{"title": "BSG, Urteil vom 07.04.2011 - B 9 VJ 1/10 R", "author": "Openjur Gug", "url": "https://oj.is/169305", "hostname": "oj.is", "description": "Impfschaden; Impfung; Impfreaktion; Impfkomplikation; Impfstoff; Diphtherie; Tetanus; Poliomyelitis; Ursachenzusammenhang; wesentliche Bedingung; Wahrscheinlichkeit; wissenschaftliche Erkenntnisse; generelle Tatsache; Rechtstatsache; Amtsermittlungsgrundsatz", "sitename": "BSG, Urteil vom 07.04.2011 - B 9 VJ 1/10 R", "date": "2006-06-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Auf die Revision des Klägers wird das Urteil des Landessozialgerichts Berlin-Brandenburg vom 11. März 2010 aufgehoben.\nDie Sache wird zur erneuten Verhandlung und Entscheidung an dieses Gericht zurückverwiesen.\nStreitig ist, ob der Kläger an einem entschädigungspflichtigen Impfschaden leidet.\nDer Kläger wurde in der 33. Schwangerschaftswoche am 24.10.1985 geboren. Vor und unter der Geburt kam es zu einem Sauerstoffmangel und einer Säureüberladung (perinatale Asphyxie). Am 17.4.1986 erhielt der Kläger die im Land Berlin öffentlich empfohlene Schutzimpfung gegen Diphtherie und Tetanus (Kombination) sowie gegen Poliomyelitis (oral). Zwei Wochen nach dieser Impfung sackte der Kläger im Arm seiner Mutter schlaff zusammen; sein Gesicht war blass, die Augen halb geschlossen; nach einigen Minuten setzte eine Erholung ein; Fieber und Krämpfe traten nicht auf. Nach Angaben seiner Mutter hat sich das Kind nicht mehr vollständig erholt. Ende 1986 wurde beim Kläger eine spastische Tetraplegie mit statomotorischer Entwicklungsverzögerung diagnostiziert. Die beiden weiteren Impfungen gegen Diphtherie, Tetanus und Poliomyelitis erhielt der Kläger am 12. und 30.4.1987.\nDer Kläger ist als schwerbehinderter Mensch mit einem Grad der Behinderung (GdB) von nunmehr 100 anerkannt.\nIm März 2001 stellte der Kläger bei dem beklagten Land einen Antrag auf Leistungen wegen eines Impfschadens. Daraufhin holte dieses ein nervenärztliches Gutachten von Dr. D. ein und lehnte den Antrag mit Bescheid vom 5.9.2002 ab. Auf der Grundlage einer nervenärztlichen Stellungnahme von Dr. M. wies der Beklagte den Widerspruch des Klägers mit Widerspruchsbescheid vom 15.8.2003 zurück, weil ein Zusammenhang zwischen der Impfung und der infantilen spastischen Cerebralparese zwar möglich aber nicht wahrscheinlich sei. Überwiegend wahrscheinlich sei, dass für die Erkrankung andere Faktoren, wie die Frühgeburt und Auffälligkeiten in der Schwangerschaft, ausschlaggebend gewesen seien.\nDer Kläger hat daraufhin beim Sozialgericht Berlin (SG) Klage erhoben. Dieses hat verschiedene ärztliche Unterlagen sowie von Amts wegen ein pädiatrisches Gutachten des Sachverständigen Prof. Dr. K. vom 2.1.2005 mit ergänzender Stellungnahme vom 14.6.2005 eingeholt. Dieser ist - vorbehaltlich der Richtigkeit der Schilderung der Mutter des Klägers betreffend das Ereignis zwei Wochen nach der Impfung - zu dem Ergebnis gelangt, dass die perinatale Asphyxie (lediglich) zu einem leichten bis mäßigen Hirnschaden geführt habe. Die ab Mai 1986 ersichtlichen schweren neurologischen Störungen (Cerebralparese) seien überwiegend als Impfschadensfolge einzuordnen.\nDer Beklagte hat demgegenüber ein nach Aktenlage erstattetes Gutachten des Prof. Dr. S. Facharzt für Mikrobiologie und Kinder-/Jugendmedizin - vom 21.2.2005 mit ergänzender Stellungnahme vom 27.2.2006 vorgelegt. Dieser hat die Auffassung vertreten, dass das Krankheitsbild des Klägers plausibel auf die perinatale Sauerstoffmangelsituation zurückzuführen sei und eine ursächliche oder mitursächliche Rolle der Dreifachimpfung höchst unwahrscheinlich sei. Im Anschluss daran hat das SG die Mutter des Klägers als Zeugin über den Zwischenfall zwei Wochen nach dem 17.4.1986 vernommen und danach ein weiteres Gutachten von Amts wegen eingeholt und zwar von Prof. Dr. D. Unter dem 27.11.2006 ist dieser Sachverständige ebenfalls zu dem Ergebnis gelangt, dass die vorliegende Cerebralparese mit bestimmten Störungen bzw Behinderungen überwiegend wahrscheinlich durch die perinatale Asphyxie verursacht worden sei, jedoch keine Wahrscheinlichkeit für eine zusätzliche Impfschädigung bestehe.\nDurch Urteil vom 10.5.2007 hat das SG den Beklagten unter Aufhebung der angefochtenen Verwaltungsentscheidung verpflichtet, dem Kläger wegen der Impfung vom 17.4.1986 unter Anerkennung der Cerebralparese mit beinbetonter spastischer Tetraplegie, ataktischer Störung und leichter Sprachbehinderung als Impfschadensfolge ab April 2001 Versorgung nach einer Minderung der Erwerbsfähigkeit (MdE) von 65 vH zu gewähren. Es hat seine Entscheidung auf folgende Erwägungen gestützt: Der Kläger sei am 13. oder 14. Tag nach der Impfung auf dem Arm der Mutter plötzlich schlaff geworden und mit halb geschlossenen Augen im Gesicht bleich gewesen, er habe sich danach zwar erholt, aber nicht mehr wie zuvor bewegt. Zur Frage der Verursachung sei der Auffassung von Prof. Dr. K. zu folgen. Die anders lautenden Beurteilungen der übrigen Sachverständigen seien nicht überzeugend. Die MdE von 65 vH ergebe sich daraus, dass der mit 100 vH zu bewertende dauerhafte Gesundheitsschaden des Klägers nach der Beurteilung von Prof. Dr. K. zu zwei Dritteln durch die Impfung am 17.4.1986 verursacht worden sei.\nIm anschließenden Berufungsverfahren hat der Kläger hilfsweise beantragt, durch Anfrage bei der Ständigen Impfkommission (STIKO) die Tatsache zu erweisen, dass die heute verwendeten Impfstoffe gegen Polio, Diphtherie und Tetanus nicht identisch sind mit den bei ihm verwendeten Impfstoffen, sowie zum Beweis der Tatsache, dass Erkrankungen des zentralen Nervensystems gerade bei immunologisch unreifen Kindern auch ohne Fieberausbrüche auftreten können, ein medizinisches Sachverständigengutachten eines erfahrenen klinisch tätigen Arztes einzuholen, der über Erfahrungen auch zu Impfungen in den achtziger Jahren verfügt.\nDas Landessozialgericht Berlin-Brandenburg (LSG) hat das Urteil des SG aufgehoben und die Klage abgewiesen (Urteil vom 11.3.2010). Zur Begründung hat es im Wesentlichen ausgeführt: Die Anspruchsvoraussetzungen nach den im Wesentlichen inhaltsgleichen Vorschriften des bis zum 31.12.2000 geltenden § 51 Abs 1 Satz 1 Bundesseuchengesetz (BSeuchG) und des am 1.1.2001 in Kraft getretenen §\n[60](https://dejure.org/gesetze/IfSG/60.html) Abs 1 Satz 1 Infektionsschutzgesetz (IfSG) seien nicht erfüllt. Danach sei der Nachweis einer schädigenden Einwirkung (der Impfung), einer gesundheitlichen Primärschädigung in Form einer unüblichen Impfreaktion und der Schädigungsfolgen (Dauerleiden) erforderlich. Für die jeweiligen Kausalzusammenhänge reiche eine Wahrscheinlichkeit aus.\nDer dauerhafte Gesundheitsschaden in Form einer Cerebralparese sei hier nicht mit Wahrscheinlichkeit auf die Impfung zurückzuführen, weil sich ein Impfschaden als Primärschädigung nicht habe nachweisen lassen. Welche Impfreaktionen als Impfschäden anzusehen seien, lasse sich den Anhaltspunkten für die ärztliche Gutachtertätigkeit im sozialen Entschädigungsrecht und nach dem Schwerbehindertenrecht (AHP) in ihrer jeweils geltenden Fassung entnehmen. Bezogen auf den Anspruchszeitraum ab Antragstellung im April 2001 sei grundsätzlich die Nr 57 AHP in den Fassungen von 1996, 2004 und 2005 heranzuziehen, die für die einzelnen Schutzimpfungen die üblichen Impfreaktionen von den Impfschäden abgrenze. Eine Änderung sei mit den AHP 2008 eingetreten, in welchen von einer Aufführung der spezifischen Impfschäden Abstand genommen worden sei. Vielmehr habe Nr 57 Satz 1 AHP 2008 auf die im Epidemiologischen Bulletin (EB) veröffentlichten Arbeitsergebnisse der bei dem Robert-Koch-Institut eingerichteten STIKO verwiesen, die Kriterien zur Abgrenzung einer üblichen Impfreaktion von einer über das übliche Ausmaß hinausgehenden gesundheitlichen Schädigung (Impfschaden) entwickelten. Nach Nr 57 Satz 2 AHP 2008 stellten diese Ergebnisse den jeweiligen aktuellen Stand der Wissenschaft dar. Hieran habe sich auch mit Inkrafttreten der Versorgungsmedizin-Verordnung (VersMedV) zum 1.1.2009 nichts geändert, denn die Nr 53 bis 143 AHP 2008 behielten auch nach Inkrafttreten der VersmedV weiterhin Gültigkeit als antizipiertes Sachverständigengutachten (BR-Drucks 767/07, S 4 zu §\n[2](https://dejure.org/gesetze/VersMedV/2.html) VersMedV).\nDie aktuellen Mitteilungen der STIKO von Juni 2007 (EB Nr 25/2007, 209 ff), die zwar in erster Linie Hinweise für Ärzte zum Aufklärungsbedarf über mögliche unerwünschte Wirkungen von Schutzimpfungen enthielten, seien gleichwohl zur Abgrenzung einer üblichen Impfreaktion von einem Impfschaden heranzuziehen. Bei den einzelnen Impfstoffen würden jeweils in dem mit \"Komplikationen\" bezeichneten Abschnitt in zeitlichem Zusammenhang mit einer Impfung beobachtete Krankheiten bzw Krankheitserscheinungen dargestellt, bei denen aufgrund der gegenwärtig vorliegenden Erkenntnisse ein ursächlicher Zusammenhang als gesichert oder überwiegend wahrscheinlich anzusehen sei.\nIm Streit stehe der ursächliche Zusammenhang zwischen der Impfung und der Erkrankung des Klägers im Sinne einer Verschlimmerung, nicht im Sinne der Entstehung. Nach Nr 42 Abs 1 Satz 3 AHP 2008 bzw nach Teil C Nr 7 Buchst a Satz 3 Anlage zur VersMedV komme, sofern zur Zeit der Einwirkung des schädigenden Vorgangs bereits ein einer Gesundheitsstörung zugehöriges pathologisches physisches oder psychisches Geschehen, wenn auch unbemerkt, vorhanden gewesen sei, eine Anerkennung im Sinne der Verschlimmerung in Frage, falls die äußere Einwirkung den Zeitpunkt vorverlegt habe, an dem das Leiden sonst in Erscheinung getreten wäre, oder das Leiden schädigungsbedingt in schwererer Form aufgetreten sei, als es sonst zu erwarten gewesen wäre.\nBei dem Kläger liege nach Einschätzung aller Gutachter ein durch die Geburtsasphyxie hervorgerufener Hirnschaden vor. Einigkeit bestehe auch darüber, dass derartige frühkindliche Schäden sich oft verspätet in Gestalt einer Spastik manifestierten. Kern des Rechtsstreits sei die Frage, ob ein bestimmter Anteil der bei dem Kläger vorliegenden Cerebralparese auf die Impfung zurückzuführen sei. Ein derartiger Zusammenhang sei indessen nicht hinreichend wahrscheinlich, weil es am Nachweis eines Impfschadens (atypische Impfreaktion als Primärschädigung) fehle.\nIn den Mitteilungen der STIKO von Juni 2007 seien für die Verwendung des Diphtherie-Impfstoffs sowie für die Verwendung des Kombinationsimpfstoffs gegen Diphtherie und Tetanus spezifische Komplikationen aufgezählt, die sämtlich beim Kläger nicht aufgetreten seien. Insbesondere habe keiner der Sachverständigen eine Erkrankung des peripheren Nervensystems diagnostiziert.\nSoweit der Kläger die Mitteilungen der STIKO für nicht maßgebend halte, weil sie sich auf die heute verwendeten Impfstoffe gegen Poliomyelitis, Diphtherie und Tetanus bezögen, die nicht identisch mit den bei ihm verwendeten Impfstoffen seien, komme es auf seinen entsprechenden Beweisantrag nicht an. Selbst wenn man unterstelle, dass die Empfehlungen der STIKO Impfungen mit anderen als den damals bei dem Kläger verwendeten Impfstoffen beträfen, sei der ursächliche Zusammenhang im Sinne der Verschlimmerung weiterhin nicht hinreichend wahrscheinlich.\nIn diesem Fall wären die AHP 2005 heranzuziehen, deren Voraussetzungen nicht erfüllt seien. Nr 57 Abs 12 und 13 AHP 2005 nenne für Diphtherie- und Tetanusschutzimpfungen spezifische Erscheinungen als Impfschäden, die bei dem Kläger nach Beurteilung des Sachverständigen Prof. Dr. K. nicht aufgetreten seien. Der von diesem als zentralnervöser Zwischenfall bezeichnete Vorgang zwei Wochen nach der Impfung sei keine akut entzündliche Erkrankung des zentralen Nervensystems (ZNS) gewesen. Die von Prof. Dr. S. genannten typischen Merkmale einer schweren ZNS-Erkrankung fehlten beim Kläger. Selbst wenn man die vom Kläger unter Beweis gestellte Behauptung, dass Erkrankungen des zentralen Nervensystems gerade bei immunologisch unreifen Kindern auch ohne Fieberausbrüche auftreten könnten, als wahr unterstellte, ändere dies nichts daran, das vorliegend eine akut entzündliche Erkrankung des zentralen Nervensystems gerade nicht positiv festgestellt werden könne. Die Möglichkeit einer derartigen Erkrankung genüge aber für die Anerkennung eines Impfschadens nicht. Der nach den AHP 2005 erforderliche Nachweis einer Antikörperbildung möge heute noch möglich sein, sei aber nicht zielführend, weil hierdurch lediglich eine durchgeführte Impfung bestätigt würde und nicht mehr geklärt werden könne, welche der drei Impfungen des Klägers diesen Zustand herbeigeführt habe. Im Übrigen schieden andere Ursachen der Erkrankung nicht aus. Es bestehe weiterhin die Möglichkeit, dass die Cerebralparese allein auf die Geburtsasphyxie zurückzuführen sei.\nHinsichtlich der Erkrankungen, bei denen aufgrund der gegenwärtig vorliegenden Kenntnisse ein ursächlicher Zusammenhang mit der Poliomyelitisschutzimpfung als überwiegend wahrscheinlich anzusehen sei, sei - wovon auch die Beteiligten ausgingen - auf die AHP 2005 abzustellen. Die Mitteilungen der STIKO von Juni 2007 enthielten offensichtlich lediglich Angaben zu Kombinationsimpfungen, die neben Diphtherie-, Tetanus- und Poliomyelitisimpfstoffen weitere Impfstoffe insbesondere gegen Pertussis, Influenza und Hepatitis B, enthielten. Als Impfschäden nach einer Poliomyelitisschutzimpfung seien in Nr 57 Abs 2 AHP 2005 verschiedene Erkrankungen genannt, insbesondere poliomyelitisähnliche Erkrankungen mit schlaffen Lähmungen von wenigstens sechs Wochen Dauer. In keinem der vorliegenden Gutachten sei erwähnt, dass der Kläger an einer derartigen Impfpoliomyelitis erkrankt gewesen sei. Ebenso wenig seien Hinweise auf ein Guillain-Barré-Syndrom vorhanden. Schließlich seien beim Kläger auch weder eine Meningoenzephalitis noch die Manifestation eines hirnorganischen Anfallsleidens diagnostiziert worden. Die von Prof. Dr. K. angenommene Encephalopathie sei nach den AHP 2005 nur nach Pertussis- und Pockenschutzimpfungen als Impfschaden genannt, die beim Kläger nicht vorgenommen worden seien.\nMit der vom LSG wegen grundsätzlicher Bedeutung zugelassenen Revision rügt der Kläger, das LSG habe materielles und formelles Recht verletzt.\nVerletzt sei § 51 Abs 1 Satz 1 BSeuchG bzw §\n[60](https://dejure.org/gesetze/IfSG/60.html) Abs 1 Satz 1 IfSG. Das LSG habe bei ihm das Vorliegen einer gesundheitlichen Schädigung durch die Dreifachschutzimpfung, dh eine über das übliche Ausmaß einer Impfreaktion hinausgehende gesundheitliche Schädigung und damit einen dauerhaften Impfschaden, zu Unrecht verneint, weil es verkannt habe, dass es für die Anerkennung einer unüblichen Impfreaktion und eines Impfschadens nach einer Dreifachimpfung im Jahre 1986 weiterhin auf den medizinisch-wissenschaftlichen Erkenntnisstand zu unüblichen Impfreaktionen auf die 1986 verwendeten Impfstoffe ankomme. Stattdessen sei das LSG von den Hinweisen der STIKO von 2007 ausgegangen, die über unübliche Impfreaktionen auf die aktuell verwendeten Impfstoffe informierten, ohne aufgeklärt zu haben, ob es sich bei diesen Impfstoffen um die gleichen handele, die bei seiner Dreifachimpfung 1986 verwendet worden seien, oder ob sie sich unterschieden. Außerdem sei das LSG von einem unzutreffenden Verständnis der medizinischen Voraussetzungen, dh der Krankheitsbilder, ausgegangen.\nDamit habe das LSG die Rechtstatsachen \"aktueller wissenschaftlicher Erkenntnisstand\" sowie die ebenfalls als Rechtstatsachen anzusehenden Krankheitsbegriffe \"akut entzündliche Erkrankungen des Zentralen Nervensystems\" sowie \"Ätiologie und Pathogenese der Cerebralparese\" verkannt. Nach der Rechtsprechung des Bundessozialgerichts - BSG - (Hinweis auf das Urteil vom 27.6.2006 -\n[B 2 U 20/04 R](/u/169044.html) -) würden wissenschaftliche Erkenntnisse über medizinische Ursachen- und Wirkungszusammenhänge nicht mehr als Tatsachenfeststellungen iS von § [163](https://dejure.org/gesetze/SGG/163.html) SGG gewertet, weil sie keine Tatsachen des Einzelfalles seien, sondern allgemeine (generelle) Tatsachen, die für alle einschlägigen (dort Berufskrankheiten-) Fälle von Bedeutung seien. Es gehe nicht nur um die Anwendung allgemeiner oder spezieller Erfahrungssätze auf einen konkreten Sachverhalt, sondern um sog Rechtstatsachen, die für die Auslegung dh für die Bestimmung des Inhalts einer Rechtsnorm benötigt würden.\nAus den tatsächlichen Feststellungen zu seinem Zusammenbruch Ende April 1986 und zu seiner Entwicklung vor und nach der Impfung folge jedoch, dass es bei ihm zu einer unüblichen Impfreaktion gekommen sei, nämlich zu einer Enzephalopathie (möglicher Diphtherieimpfschaden gemäß den AHP 1983) bzw zu einer nicht poliomyelitischen Erkrankung am ZNS (möglicher Impfschaden nach der Polio-Schluckimpfung gemäß den AHP 1983) bzw zu einer akut entzündlichen Erkrankung des ZNS (möglicher Impfschaden nach der Diphtherieschutzimpfung gemäß AHP 2005).\nDas LSG habe die Grenzen der freien richterlichen Beweiswürdigung überschritten. Bei den Rechtstatsachen \"aktueller medizinisch-wissenschaftlicher Erkenntnisstand\", \"akut entzündliche Erkrankung des zentralen Nervensystems\" und \"Ätiologie und Pathogenese der Cerebralparese\" handele es sich um allgemeine Erfahrungssätze, deren Verkennung eine Überschreitung der Grenzen der freien Beweiswürdigung beinhalte.\nVerstoßen habe das LSG gegen den Erfahrungssatz, dass die Impffolgen abhängig von den verwendeten Impfstoffen seien. Zudem habe das LSG bei der Deutung der Krankheitsbilder gegen medizinische Erfahrungssätze verstoßen. Das LSG habe weiter seine Überzeugung nicht aus dem Gesamtergebnis des Verfahrens gewonnen, insbesondere den Sachverhalt nicht vollständig erfasst bzw ermittelt. So habe es sich nicht veranlasst gesehen, seinem - des Klägers - Beweisantrag zum Fehlen einer Identität der 1986 und heute verwendeten Impfstoffe zu folgen. Diesen und den weiteren Beweisantrag zur Möglichkeit einer Erkrankung des ZNS bei immunologisch unreifen Kindern ohne Fieberausbrüche habe das LSG mit der Begründung abgelehnt, dass eine akut entzündliche Erkrankung des ZNS nicht festgestellt worden sei. Demgegenüber habe der Sachverständige Prof. Dr. K. durchaus eine akut entzündliche Erkrankung des ZNS bejaht. Schließlich habe das LSG seine Pflicht zur Auseinandersetzung mit (sich) widersprechenden Gutachten dadurch verletzt, dass es dem Gutachten des Prof. Dr. S. hinsichtlich des Nichtvorliegens einer akut entzündlichen ZNS-Erkrankung gefolgt sei, ohne sich mit den gegenteiligen Ausführungen des Prof. Dr. K. auseinander zu setzen und ohne darzulegen, aufgrund welcher Sachkunde es dem Gutachten von Prof. Dr. S. folge und worauf diese Sachkunde beruhe.\nAuf diesen Verfahrensfehlern beruhe die Entscheidung des LSG, dass ein Zusammenhang des Leidens der Tetraplegie mit der Dreifachimpfung nicht wahrscheinlich sei, weil es am Nachweis eines Impfschadens fehle und im Übrigen andere Ursachen der Erkrankung nicht ausschieden.\nDer Kläger beantragt,das Urteil des Landessozialgerichts Berlin-Brandenburg vom 11. März 2010 aufzuheben und die Berufung des Beklagten gegen das Urteil des Sozialgerichts Berlin vom 10. Mai 2007 zurückzuweisen.\nDer Beklagte beantragt,die Revision des Klägers zurückzuweisen.\nEr schließt sich dem angefochtenen Urteil an.\nDer Senat hat eine Auskunft des Paul-Ehrlich-Instituts vom 6.4.2011 mit einer Auflistung der seit 1979 zugelassenen Polio Oral-Impfstoffe sowie der Kombinationsimpfstoffe gegen Diphterie und Tetanus eingeholt und den Beteiligten ausgehändigt.\n1. Die Revision des Klägers ist zulässig.\na) Es kann dahinstehen, ob der Kläger mit seiner Revision die Verletzung materiellen Rechts gerügt hat, wenn er geltend macht, das LSG habe generelle \"Rechtstatsachen\" verkannt. Es spricht zunächst nichts dagegen, die in den AHP 1983 bis 2005 unter Nr 57 für Schutzimpfungen ausgeführten Erkenntnisse zu üblichen Impfreaktionen und \"Impfschäden\" als generelle Tatsachen anzusehen. Zutreffend hat der Kläger insoweit auf das Urteil des 2. Senats des BSG vom 27.6.2006 (\n[BSGE 96, 291](/u/169044.html) = [SozR 4-2700 § 9 Nr 7](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%204-2700%20§%209%20Nr%207)) zum Berufskrankheitenrecht hingewiesen. Auch der erkennende Senat ist bereits im Bereich des Schwerbehindertenrechts davon ausgegangen, dass generelle Tatsachen vorliegen, soweit es um allgemeine medizinische Erkenntnisse geht (BSG Urteil vom 24.4.2008 - B [9/9a SB 10/06](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=9/9a%20SB%2010/06) R - [SozR 4-3250 § 69 Nr 9](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%204-3250%20§%2069%20Nr%209) RdNr 28). Nach der bisherigen Rechtsprechung des BSG führt die Annahme, dass ein bestimmter Umstand nicht (nur) einzelfallbezogene Tatsache ist, sondern eine generelle Tatsache darstellt, indes nur zur Durchbrechung der nach § [163](https://dejure.org/gesetze/SGG/163.html) SGG angeordneten strikten Bindung des Revisionsgerichts an die tatsächlichen Feststellungen des LSG verbunden mit der Befugnis bzw der Aufgabe für das Revisionsgericht, entsprechende generelle Tatsachen selbst zu ermitteln und festzustellen (BSG aaO). Die Nichtberücksichtigung genereller Tatsachen durch das Berufungsgericht bewirkt damit nicht unmittelbar eine Verletzung materiellen Rechts.\nOb etwas anderes zu gelten hat, wenn es um die unterlassene oder die fehlerhafte Berücksichtigung von generellen Rechtstatsachen geht, muss hier nicht entschieden werden. Zwar mag eine im og Sinne generelle Tatsache dann als Rechtstatsache anzusehen sein, wenn sie Gegenstand einer Rechtsnorm ist (vgl BSG\n[SozR 4-2700 § 9 Nr 7](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%204-2700%20§%209%20Nr%207); noch nicht differenziert in BSG [SozR 3-2500 § 34 Nr 4](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%203-2500%20§%2034%20Nr%204)). Das BSG ist aber auch im Fall der Annahme einer generellen \"Rechtstatsache\" bisher ausdrücklich allein von der Durchbrechung der Bindung des § [163](https://dejure.org/gesetze/SGG/163.html) SGG ausgegangen ( [BSGE 96, 291](/u/169044.html) = [SozR 4-2700 § 9 Nr 7](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%204-2700%20§%209%20Nr%207), RdNr 24; BSGE 94, 90 = [SozR 3-2500 § 18 Nr 6](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%203-2500%20§%2018%20Nr%206); s dazu Dreher, Rechtsfrage und Tatfrage in der Rechtsprechung des BSG, Festschrift 50 Jahre BSG, 791, 796). Ob eine Erweiterung dieser Rechtsprechung in einem Fall angezeigt ist, in dem es um Inhalt und Reichweite der AHP geht, deren Änderung in der Rechtsprechung des BSG wegen der \"rechtsnormähnlichen Qualität\" der AHP als Änderung der rechtlichen Verhältnisse iS des § [48](https://dejure.org/gesetze/SGB_X/48.html) Abs 1 SGB X angesehen worden ist (BSG [SozR 3-3870 § 3 Nr 5](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%203-3870%20§%203%20Nr%205) S 6), kann ebenfalls auf sich beruhen.\nb) Jedenfalls reicht es zur Zulässigkeit einer Revision aus, wenn der Revisionsführer die berufungsgerichtliche Feststellung genereller Tatsachen mit zulässigen Verfahrensrügen angreift (§\n[164](https://dejure.org/gesetze/SGG/164.html) Abs 2 Satz 3 SGG). Das ist hier geschehen. Der Kläger hat insbesondere schlüssig dargetan, das LSG habe es unter Verstoß gegen den Amtsermittlungsgrundsatz (§ [103](https://dejure.org/gesetze/SGG/103.html) SGG) unterlassen aufzuklären, ob sich die vom LSG herangezogenen, in den Hinweisen der STIKO von 2007 und den AHP 2005 niedergelegten medizinischen Erkenntnisse auf die Impfstoffe beziehen, die im Jahre 1986 bei ihm (dem Kläger) verwendet worden sind. Dazu hat der Kläger auch hinreichend vorgetragen, dass es - ausgehend von der materiell-rechtlichen Auffassung des LSG - auf diese Feststellungen ankam, weil nach den AHP 1983 andere Krankheitserscheinungen zur Bejahung eines über das übliche Maß einer Impfreaktion hinausgehenden Gesundheitsschadens (dort als \"Impfschaden\" bezeichnet) ausreichten als nach den - insoweit gleichlautenden - AHP 1996 bis 2005. Sollten im vorliegenden Fall die AHP 1983 maßgebend sein, so wäre danach eine für den Kläger günstigere Entscheidung des LSG möglich gewesen. Diese Rüge erfasst den gesamten Gegenstand des Revisionsverfahrens. Sie führt mithin zur unbeschränkten Zulässigkeit der Revision.\n2. Die Revision des Klägers ist im Sinne der Aufhebung des angefochtenen Urteils und Zurückverweisung der Sache an das LSG zur erneuten Verhandlung und Entscheidung begründet (§\n[170](https://dejure.org/gesetze/SGG/170.html) Abs 2 Satz 2 SGG). Über den vom Kläger geltend gemachten Anspruch vermag der erkennende Senat auf der Grundlage der bisherigen Tatsachenfeststellungen des LSG nicht abschließend zu entscheiden.\na) Gegenstand des Revisionsverfahrens ist der Anspruch des Klägers auf Beschädigtenrente wegen eines Impfschadens nach einer MdE um 65 vH ab April 2001 (ab 21.12.2007: Grad der Schädigungsfolgen <GdS> von 65). Mit Urteil vom 10.5.2007 hat das SG - entsprechend dem Klageantrag - den Beklagten verpflichtet, dem Kläger wegen der am 17.4.1986 erfolgten Impfung unter Anerkennung der Impfschadensfolge \"Cerebralparese mit beinbetonter spastischer Tetraplegie, ataktischer Störung, leichte Sprachstörung\" ab April 2001 Versorgung nach dem IfSG iVm dem BVG nach einer MdE von 65 vH zu gewähren. Dieses Urteil hatte der Kläger vor dem LSG erfolglos gegen die Berufung des Beklagten verteidigt. Im Revisionsverfahren erstrebt er die Wiederherstellung der erstinstanzlichen Entscheidung mit der - in der Revisionsverhandlung klargestellten - Maßgabe, dass er nicht allgemein Versorgung, sondern Beschädigtenrente begehrt (vgl dazu\n[BSGE 89, 199](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=BSGE%2089,%20199), 200 = [SozR 3-3800 § 1 Nr 21](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%203-3800%20§%201%20Nr%2021) S 92 f).\nb) Der Anspruch des Klägers, der für die Zeit ab März 2001 zu prüfen ist, richtet sich nach §\n[60](https://dejure.org/gesetze/IfSG/60.html) Abs 1 IfSG, der am 1.1.2001 in Kraft getreten ist und den bis dahin und auch schon zur Zeit der hier in Rede stehenden Impfung des Klägers im Jahre 1986 geltenden - weitgehend wortlautgleichen ( [BSGE 95, 66](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=BSGE%2095,%2066) = [SozR 4-3851 § 20 Nr 1](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%204-3851%20§%2020%20Nr%201), RdNr 6; [SozR 4-3851 § 60 Nr 2](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%204-3851%20§%2060%20Nr%202) RdNr 12) - § 51 Abs 1 BSeuchG abgelöst hat. § [60](https://dejure.org/gesetze/IfSG/60.html) Abs 1 Satz 1 IfSG bestimmt:\nWer durch eine Schutzimpfung oder durch eine andere Maßnahme der spezifischen Prophylaxe, die\n1.\nvon einer zuständigen Landesbehörde öffentlich empfohlen und in ihrem Bereich vorgenommen wurde,\n2.\naufgrund dieses Gesetzes angeordnet wurde,\n3.\ngesetzlich vorgeschrieben war oder\n4.\naufgrund der Verordnungen zur Ausführung der internationalen Gesundheitsvorschriften durchgeführt worden ist,\neine gesundheitliche Schädigung erlitten hat, erhält nach der Schutzimpfung wegen des Impfschadens iS des §\n[2](https://dejure.org/gesetze/IfSG/2.html) Nr 11 IfSG oder in dessen entsprechender Anwendung bei einer anderen Maßnahme wegen der gesundheitlichen und wirtschaftlichen Folgen der Schädigung auf Antrag Versorgung in entsprechender Anwendung der Vorschriften des BVG, soweit dieses Gesetz nichts Abweichendes bestimmt.\nNach §\n[2](https://dejure.org/gesetze/IfSG/2.html) Nr 11 Halbs 1 IfSG ist im Sinne dieses Gesetzes Impfschaden die gesundheitliche und wirtschaftliche Folge einer über das übliche Ausmaß einer Impfreaktion hinausgehenden gesundheitlichen Schädigung durch die Schutzimpfung.\naa) Die zitierten Vorschriften des IfSG verlangen für die Entstehung eines Anspruchs auf Versorgungsleistungen die Erfüllung mehrerer Voraussetzungen. Es müssen eine unter den Voraussetzungen des §\n[60](https://dejure.org/gesetze/IfSG/60.html) Abs 1 Satz 1 IfSG - ua zB öffentliche Empfehlung durch eine zuständige Landesbehörde - erfolgte Schutzimpfung, der Eintritt einer über eine übliche Impfreaktion hinausgehenden gesundheitlichen Schädigung, also eine Impfkomplikation, sowie eine - dauerhafte - gesundheitliche Schädigung, also ein Impfschaden, vorliegen (s zur abweichenden Terminologie in der Rechtsprechung des BSG nach dem BSeuchG, wonach als Impfschaden die über die übliche Impfreaktion hinausgehende Schädigung, also das zweite Glied der Kausalkette, bezeichnet wurde: BSG Urteile vom 19.3.1986 - [9a RVi 2/84](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=9a%20RVi%202/84) - [BSGE 60, 58](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=BSGE%2060,%2058), 59 = [SozR 3850 § 51 Nr 9](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%203850%20§%2051%20Nr%209) S 46 und - [9a RVi 4/84](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=9a%20RVi%204/84) - [SozR 3850 § 51 Nr 10](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%203850%20§%2051%20Nr%2010) S 49; ebenso auch Nr 57 AHP 1983 bis 2005).\nZwischen den jeweiligen Anspruchsmerkmalen muss ein Ursachenzusammenhang bestehen. Maßstab dafür ist die im sozialen Entschädigungsrecht allgemein (aber auch im Bereich der gesetzlichen Unfallversicherung) geltende Kausalitätstheorie von der wesentlichen Bedingung. Danach ist aus der Fülle aller Ursachen im naturwissenschaftlich-philosophischen Sinne diejenige Ursache rechtlich erheblich, die bei wertender Betrachtung wegen ihrer besonderen Beziehung zu dem Erfolg bei dessen Eintritt wesentlich mitgewirkt hat. Als wesentlich sind diejenigen Ursachen anzusehen, die unter Abwägen ihres verschiedenen Wertes zu dem Erfolg in besonders enger Beziehung stehen, wobei Alleinursächlichkeit nicht erforderlich ist. (s Rohr/Sträßer/Dahm, BVG-Kommentar, Stand 1/11, § 1 Anm 10 mwN; Bereiter-Hahn/Mehrtens, Gesetzliche Unfallversicherung, Stand 1/11, § 8 SGB VII RdNr 8 mwN).\nZutreffend ist das LSG davon ausgegangen, dass die Impfung und sowohl die als Impfkomplikation in Betracht kommende als auch die dauerhafte Gesundheitsstörung mit an Sicherheit grenzender Wahrscheinlichkeit - im sog Vollbeweis - feststehen müssen und allein für die zwischen diesen Merkmalen erforderlichen Ursachenzusammenhänge der Beweismaßstab der Wahrscheinlichkeit ausreicht (s §\n[61](https://dejure.org/gesetze/IfSG/61.html) Satz 1 IfSG). Wahrscheinlichkeit ist anzunehmen, wenn mehr Umstände für als gegen die Kausalität sprechen. Die bloße Möglichkeit reicht nicht aus (s [BSGE 60, 58](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=BSGE%2060,%2058) = [SozR 3850 § 51 Nr 9](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%203850%20§%2051%20Nr%209); Rohr/Sträßer/Dahm, aaO Anm 11 mwN). Die Feststellung einer Impfkomplikation im Sinne einer impfbedingten Primärschädigung hat mithin grundsätzlich in zwei Schritten zu erfolgen: Zunächst muss ein nach der Impfung aufgetretenes Krankheitsgeschehen als erwiesen erachtet werden. Sodann ist die Beurteilung erforderlich, dass diese Erscheinungen mit Wahrscheinlichkeit auf die betreffende Impfung zurückzuführen sind.\nbb) Bei der jeweils vorzunehmenden Kausalbeurteilung sind im sozialen Entschädigungsrecht die bis Ende 2008 in verschiedenen Fassungen geltenden AHP anzuwenden und zu berücksichtigen. Nach der ständigen Rechtsprechung des BSG handelt es sich bei den schon seit Jahrzehnten von einem Sachverständigenbeirat beim zuständigen Bundesministerium (jetzt beim Bundesministerium für Arbeit und Soziales <BMAS>) erarbeiteten und ständig weiterentwickelten AHP insbesondere um eine Zusammenfassung medizinischen Erfahrungswissens und damit um sog antizipierte Sachverständigengutachten (s nur BSG\n[SozR 4-3250 § 69 Nr 9](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%204-3250%20§%2069%20Nr%209)). Die AHP sind in den Bereichen des sozialen Entschädigungsrechts und im Schwerbehindertenrecht generell anzuwenden und wirken dadurch wie eine Rechtsnorm (\"normähnlich\"). Für den Fall, dass sie nicht mehr den aktuellen Stand der medizinischen Wissenschaft wiedergeben, sind sie allerdings nicht anwendbar (BSG aaO). Dann haben Verwaltung und Gerichte auf andere Weise den aktuellen Stand der medizinischen Wissenschaft zu ermitteln. Die AHP enthalten in allen hier zu betrachtenden Fassungen seit 1983 unter den Nr 53 bis 142/143 Hinweise zur Kausalitätsbeurteilung bei einzelnen Krankheitszuständen, wobei die Nr 56 Impfschäden im Allgemeinen und die Nr 57 Schutzimpfungen im Einzelnen zum Inhalt haben.\nDie detaillierten Angaben zu Impfkomplikationen (damals noch als \"Impfschaden\" bezeichnet) bei Schutzimpfungen in Nr 57 AHP 1983 bis 2005 sind allerdings Ende 2006 aufgrund eines Beschlusses des Ärztlichen Sachverständigenbeirats \"Versorgungsmedizin\" beim BMAS gestrichen und durch folgenden Text ersetzt worden (Rundschreiben des BMAS vom 12.12.2006 - IV.c.6-48064-3; vgl auch Nr 57 AHP 2008):\nDie beim Robert-Koch-Institut eingerichtete STIKO entwickelt Kriterien zur Abgrenzung einer üblichen Impfreaktion und einer über das übliche Ausmaß der Impfreaktion hinausgehenden gesundheitlichen Schädigung (Impfschaden). Die Arbeitsergebnisse der STIKO werden im Epidemiologischen Bulletin veröffentlicht und stellen den jeweiligen aktuellen Stand der Wissenschaft dar.Die Versorgungsmedizinische Begutachtung von Impfschäden (§\n[2](https://dejure.org/gesetze/IfSG/2.html) Nr 11 IfSG und Nr 56 Abs 1 AHP) bezüglich Kausalität, Wahrscheinlichkeit und Kannversorgung ist jedoch ausschließlich nach den Kriterien von §§ [60 f](https://dejure.org/gesetze/IfSG/60f.html) IfSG durchzuführen. Siehe dazu auch Nr 35 bis 52 (Seite 145 bis 169) der AHP.\nDie seit dem 1.1.2009 an die Stelle der AHP getretene VersMedV ist eine allgemein verbindliche Rechtsverordnung, die indes, sofern sie Verstöße gegen höherrangige, etwa gesetzliche Vorschriften aufweist, jedenfalls durch die Gerichte nicht angewendet werden darf (BSG Urteil vom 23.4.2009 -\n[B 9 SB 3/08 R](/u/169386.html) - SozialVerw 2009, 59, 62 mwN). Anders als die AHP 1983 bis 2008 enthält die VersMedV keine Bestimmungen über die Kausalitätsbeurteilung bei einzelnen Krankheitsbildern (s BMAS <Hrsg>, Einleitung zur VersMedV, S 5), sodass insoweit entweder auf die letzte Fassung der AHP (2008) zurückgegriffen werden muss oder bei Anzeichen dafür, dass diese den aktuellen Kenntnisstand der medizinischen Wissenschaft nicht mehr beinhalten, andere Erkenntnisquellen, insbesondere Sachverständigengutachten genutzt werden müssen.\ncc) Zutreffend hat das LSG die Auffassung vertreten, dass alle medizinischen Fragen, insbesondere zur Kausalität von Gesundheitsstörungen, auf der Grundlage des im Entscheidungszeitpunkt neuesten medizinisch-wissenschaftlichen Erkenntnisstandes zu beantworten sind. Dies entspricht der Rechtsprechung des BSG im Sozialen Entschädigungsrecht, insbesondere im Impfschadensrecht, und Schwerbehindertenrecht (s BSG Urteil vom 17.12.1997 -\n[9 RVi 1/95](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=9%20RVi%201/95) - [SozR 3-3850 § 52 Nr 1](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%203-3850%20§%2052%20Nr%201) S 3, Urteil vom 24.4.2008 - B [9/9a SB 10/06](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=9/9a%20SB%2010/06) R - [SozR 4-3250 § 69 Nr 9](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%204-3250%20§%2069%20Nr%209) RdNr 25) sowie im Bereich der gesetzlichen Unfallversicherung (BSG Urteil vom 9.5.2006 - [B 2 U 1/05 R](/u/169017.html) - [BSGE 96, 196](/u/169017.html) = [SozR 4-2700 § 8 Nr 17](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%204-2700%20§%208%20Nr%2017); Urteil vom 27.6.2006 - [B 2 U 20/04 R](/u/169044.html) - [BSGE 96, 291](/u/169044.html) = [SozR 4-2700 § 9 Nr 7](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%204-2700%20§%209%20Nr%207)). Ein bestimmter Vorgang, der unter Umständen vor Jahrzehnten stattgefunden hat, muss, wenn über ihn erst jetzt abschließend zu entscheiden ist, nach dem heutigen Stand der medizinischen Wissenschaft beurteilt werden. So kann auch die vor Jahrzehnten bejahte Kausalität aufgrund neuerer wissenschaftlicher Erkenntnisse und Methoden als fehlend erkannt werden, mit der Folge, dass Anerkennungen unter Umständen zurückzunehmen oder nur aus Gründen des Vertrauensschutzes (§ [45](https://dejure.org/gesetze/SGB_X/45.html) SGB X) zu belassen sind (vgl BSG Urteil vom 2.12.2010 - [B 9 V 1/10 R](/u/169774.html) - zur Veröffentlichung in SozR vorgesehen).\nBei der Anwendung der neuesten medizinischen Erkenntnisse ist allerdings jeweils genau zu prüfen, ob diese sich überhaupt auf den zu beurteilenden, ggf lange zurückliegenden Vorgang beziehen. Da andere Ursachen jeweils andere Folgen nach sich ziehen können, gilt dies insbesondere für die Beurteilung von Kausalzusammenhängen. Dementsprechend muss im Impfschadensrecht sichergestellt werden, dass die nach dem aktuellen Stand der medizinischen Erkenntnisse in Betracht zu ziehenden Impfkomplikationen gerade auch die Impfstoffe betreffen, die im konkreten Fall Verwendung gefunden haben.\nc) Diesen Grundsätzen entspricht das angefochtene Berufungsurteil nicht in vollem Umfang.\naa) Zunächst hat das LSG unangegriffen festgestellt, dass der Kläger am 17.4.1986 im Land Berlin öffentlich empfohlene Schutzimpfungen, nämlich gegen Diphtherie, Tetanus und Poliomyelitis, erhalten hat. Sodann ist allerdings unklar, das Auftreten welcher genauen Gesundheitsstörungen das LSG in der Zeit nach diesen Impfungen als bewiesen angesehen hat. Das LSG hat sich darauf beschränkt, das Vorliegen eines \"Impfschadens\" im Sinne einer primären Schädigung (also einer Impfkomplikation) zu verneinen. Bei der insoweit erfolgten Kausalitätsbeurteilung hat es sich in erster Linie auf die Hinweise der STIKO von Juni 2007 (Hinweise für Ärzte zum Aufklärungsbedarf über mögliche unerwünschte Wirkungen bei Schutzimpfungen/Stand: 2007, EB vom 22.6.2007/Nr 25 <EB 25/2007>) und hilfsweise auch auf die Nr 57 AHP 2005 gestützt, ohne - wie der Kläger zutreffend geltend macht - Feststellungen dazu getroffen zu haben, ob sich die darin zusammengefassten medizinischen Erkenntnisse auch auf die beim Kläger im Jahre 1986 verwendeten Impfstoffe beziehen.\nDas LSG hat es bereits unterlassen, ausdrücklich festzustellen, welche Impfstoffe dem Kläger am 17.4.1986 verabreicht worden sind. Auch aus den vom LSG allgemein in Bezug genommenen Akten ergibt sich insofern nichts. Der in Kopie vorliegende Impfpass des Klägers enthält für den 17.4.1986 nur den allgemeinen Eintrag \"Polio oral, Diphtherie, Tetanus\". In der ebenfalls in Kopie vorliegenden Krankenkartei der behandelnden Kinderärztin findet sich unter dem 17.4.1986 die Angabe \"DT-Polio\".\nErmittlungen zu dem im Jahre 1986 beim Kläger verwendeten Impfstoff sowie zu dessen Einbeziehung in die Hinweise der STIKO (EB Nr 25/2007) und - hinsichtlich des oral verabreichten Poliolebendimpfstoffes - in die Nr 57 Abs 2 AHP 2005 hat das LSG offenbar für entbehrlich gehalten. Es hat den Umstand, dass die Impfstoffe im Laufe der Jahre verändert worden sind, hypothetisch als wahr unterstellt und anhand der AHP 2005 unter Auswertung der Sachverständigengutachten den Eintritt von Impfkomplikationen beim Kläger verneint. Dabei hat es jedoch nicht geklärt, ob die AHP 2005 für die Beurteilung von Komplikationen infolge der im Jahre 1986 vorgenommenen Impfungen auch wirklich uneingeschränkt maßgebend sind.\nbb) Entsprechende Feststellungen wären sicher dann überflüssig, wenn die Angaben zu Impfkomplikationen nach Schutzimpfungen der beim Kläger vorgenommenen Art von den 1986 noch maßgebenden AHP 1983 bis zu den STIKO-Hinweisen von Juni 2007 gleich geblieben wären. Dann könnte grundsätzlich davon ausgegangen werden, dass sich weder die Auswirkungen der insoweit gebräuchlichen Impfstoffe noch diesbezügliche wissenschaftliche Erkenntnisse geändert haben. Ebenso könnte auf nähere Feststellungen zu diesem Punkt verzichtet werden, wenn feststünde, dass alle im Jahre 1986 gebräuchlichen Impfstoffe gegen Diphtherie, Tetanus und Poliomyelitis bei den STIKO-Hinweisen von 2007 oder den Angaben in Nr 57 AHP 2005 Berücksichtigung gefunden haben, sei es, weil die Impfstoffe (jedenfalls hinsichtlich der zu erwartenden Impfkomplikationen) im gesamten Zeitraum im Wesentlichen unverändert geblieben sind, sei es, weil etwaige Unterschiede differenziert behandelt worden sind. Von alledem kann nach dem gegenwärtigen Stand des Verfahrens nicht ausgegangen werden.\naaa) Zunächst lassen sich Unterschiede in den Ausführungen der Nr 57 AHP 1983 und 1996 (letztere sind in die AHP 2004 und 2005 übernommen worden) sowie in den STIKO-Hinweisen von 2007 feststellen:\nSo enthält die Nr 57 Abs 2 AHP (Poliomyelitis-Schutzimpfung) für die Impfung mit Lebendimpfstoff zwar hinsichtlich der \"üblichen Impfreaktionen\" in den Fassungen 1983 und 1996 (2004/2005) im Wesentlichen die gleichen Formulierungen, der Text betreffend \"Impfschäden\" (im Sinne von Impfkomplikationen) weicht jedoch in beiden Fassungen voneinander ab. In den AHP 1983 heißt es insoweit:\nPoliomyelitisähnliche Erkrankungen mit schlaffen Lähmungen; Inkubationszeit 3 bis 30 Tage, Auftreten von Lähmungen nicht vor dem 6. Tag nach der Impfung. - Bei Immundefekten sind längere Inkubationszeiten zu beachten (21 bis 158 Tage beobachtet). Nicht poliomyelitisähnliche Erkrankungen am Zentralnervensystem nach der Impfung, wie die Manifestation eines hirnorganischen Anfallsleidens oder - sehr selten - eine Meningoenzephalitis, Polyradikulitis, Polyneuritis oder Fazialisparese, bedürfen stets einer besonders sorgfältigen Klärung. Ein ursächlicher Zusammenhang mit der Impfung ist dann wahrscheinlich, wenn die Erkrankung innerhalb von 30 Tagen nach der Impfung aufgetreten ist, außerdem Impfviren im Darm oder Rachen und eine Antikörperbildung nachzuweisen waren und andere Ursachen der Erkrankung ausscheiden. Dieselben Voraussetzungen gelten für das selten als Impfschaden in Betracht kommende Erythema nodosum.\nDie Fassung der AHP 1996 nennt dagegen als \"Impfschäden\" (Komplikationen):\nPoliomyelitisähnliche Erkrankungen mit schlaffen Lähmungen von wenigstens 6 Wochen Dauer (Impfpoliomyelitis): Inkubationszeit beim Impfling 3 bis 30 Tage, Auftreten von Lähmungen nicht vor dem 6. Tag nach der Impfung. - Bei Immundefekten sind längere Inkubationszeiten zu beachten (bis zu mehreren Monaten). Beim Guillain-Barré-Syndrom ist ein ursächlicher Zusammenhang mit der Impfung dann wahrscheinlich, wenn die Erkrankung innerhalb von 10 Wochen nach der Impfung aufgetreten ist, außerdem Impfviren und/oder eine Antikörperbildung nachzuweisen waren und andere Ursachen der Erkrankung ausscheiden. Die sehr selten beobachtete Meningoenzephalitis und/oder die Manifestation eines hirnorganischen Anfallsleidens ohne die Symptome einer Impfpoliomyelitis bedürfen stets einer besonders sorgfältigen diagnostischen Klärung. Ein ursächlicher Zusammenhang mit der Impfung ist dann wahrscheinlich, wenn die Erkrankung zwischen dem 3. und 14. Tag nach der Impfung nachgewiesen wurde und außerdem Impfviren und/oder eine Antikörperbildung nachzuweisen waren und andere Ursachen der Erkrankung ausscheiden. Einzelne hirnorganische Anfälle nach der Impfung (z.B. Fieberkrämpfe) mit einer mehrmonatigen Latenz zur Entwicklung eines Anfallsleidens können nicht als Erstmanifestation des Anfallsleidens gewertet werden.\nIn den EB 25/2007 finden sich zu einem Poliomyelitisimpfstoff mit Lebendviren, wie er dem Kläger (oral) verabreicht worden ist, keine Angaben. Dies beruht darauf, dass dieser Impfstoff seit 1998 nicht mehr zur Schutzimpfung bei Kleinkindern öffentlich empfohlen ist (vgl dazu BSG\n[SozR 4-3851 § 60 Nr 2](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%204-3851%20§%2060%20Nr%202) RdNr 16).\nFür die Diphtherie-Schutzimpfung ist die Nr 57 Abs 12 AHP bezüglich der \"üblichen Impfreaktionen\" in den Fassungen 1983 und 1996 im Wesentlichen wortlautgleich.\nDie \"Impfschäden\" (im Sinne von Komplikationen) sind in der Fassung der AHP 1983 beschrieben mit:\nSterile Abszesse mit Narbenbildung. Selten in den ersten Wochen Enzephalopathie, Enzephalomyelitis oder Neuritis, vor allem der Hirnnerven (wie bei der Krankheit). Selten Thrombose, Nephritis.\nDemgegenüber ist Abs 12 der Nr 57 AHP 1996 hinsichtlich der \"Impfschäden\" (Komplikationen) wie folgt gefasst:\nSehr selten akut entzündliche Erkrankungen des ZNS; sie bedürfen einer besonders sorgfältigen diagnostischen Klärung. Ein ursächlicher Zusammenhang mit der Impfung kommt in Betracht, wenn die Erkrankung innerhalb von 28 Tagen nach der Impfung aufgetreten ist, eine Antikörperbildung nachweisbar war und andere Ursachen der Erkrankung ausscheiden. Sehr selten Neuritis, vor allem der Hirnnerven (wie bei der Krankheit), Thrombose, Nephritis.\nHinsichtlich der Tetanus-Schutzimpfung sind in Abs 13 der Nr 57 der hier relevanten Fassungen der AHP die \"Impfschäden\" wie folgt übereinstimmend umschrieben:\nSehr selten Neuritis, Guillain-Barré-Syndrom.\nDemgegenüber differiert hier die Beschreibung der \"üblichen Impfreaktionen\" zwischen den Fassungen 1983 und 1996. Während 1983 als \"übliche Impfreaktionen\" beschrieben sind:\nGeringe Lokalreaktion,\nenthält die Fassung der AHP 1996 die Formulierung:\nLokalreaktion, verstärkt nach Hyperimmunisierung.\nIn den STIKO-Hinweisen von 2007 (EB 25/2007, 211) heißt es zum Diphtherie-Tetanus-Impfstoff (DT-Impfstoff):\nLokal- und AllgemeinreaktionAls Ausdruck der normalen Auseinandersetzung des Organismus mit dem Impfstoff kann es innerhalb von einem bis drei Tagen, selten länger anhaltend, sehr häufig (bei bis zu 20 % der Impflinge) an der Impfstelle zu Rötung, Schmerzhaftigkeit und Schwellung kommen, gelegentlich auch verbunden mit Beteiligung der zugehörigen Lymphknoten. Sehr selten bildet sich ein kleines Knötchen an der Injektionsstelle, ausnahmsweise im Einzelfall mit Neigung zu steriler Abszedierung.Allgemeinsymptome wie leichte bis mäßige Temperaturerhöhung, grippeähnliche Symptomatik (Frösteln, Kopf- und Gliederschmerzen, Müdigkeit, Kreislaufbeschwerden) oder Magen-Darm-Beschwerden (Appetitlosigkeit, Übelkeit, Erbrechen, Durchfall) treten gelegentlich (1 % der Impflinge) und häufiger (bis 10 %) bei hyperimmunisierten (häufiger gegen Diphtherie und/oder Tetanus geimpften) Impflingen auf.In der Regel sind diese genannten Lokal- und Allgemeinreaktionen vorübergehender Natur und klingen rasch und folgenlos wieder ab.KomplikationenIm Zusammenhang mit einer Fieberreaktion kann es beim Säugling und jungen Kleinkind gelegentlich zu einem Fieberkrampf (in der Regel ohne Folgen) kommen. Komplikationen der Impfung in Form allergischer Reaktionen an der Haut oder an den Atemwegen treten selten auf. Im Einzelfall kann es zu Erkrankungen des peripheren Nervensystems (Mono- oder Polyneuritiden, Neuropathie) kommen, auch Einzelfälle allergischer Sofortreaktionen (anaphylaktischer Schock) wurden in der medizinischen Fachliteratur beschrieben.\nbb) Der erkennende Senat hat auch keine Veranlassung anzunehmen, dass alle im Jahre 1986 gebräuchlichen Kombinationsimpfstoffe gegen Diphtherie und Tetanus (DT-Impfstoffe) von den STIKO-Hinweisen von 2007 erfasst worden sind. Dafür dass sich diese nur auf im Jahre 2007 gebräuchliche Impfstoffe beziehen, spricht schon der vom LSG selbst erkannte Umstand, dass es sich dabei ausdrücklich um \"Hinweise für Ärzte zum Aufklärungsbedarf über mögliche unerwünschte Wirkungen bei Schutzimpfungen Stand: 2007\" handelt. Zudem wird in diesen Hinweisen ausdrücklich darauf aufmerksam gemacht, dass sich die nachfolgende Textfassung sowie das zugehörige Literaturverzeichnis auf alle gegenwärtig (Stand: Juni 2007) in Deutschland zugelassenen Impfstoffe beziehen (s EB Nr 25/2007 S 210 rechte Spalte). Weiter heißt es dort:\nAuf dem deutschen Markt stehen Impfstoffe unterschiedlicher Hersteller mit zum Teil abweichenden Antigenkonzentrationen und Inhaltsstoffen zur Verfügung, die zur gleichen Anwendung zugelassen sind. Die Umsetzung von STIKO-Empfehlungen kann in der Regel mit allen verfügbaren und zugelassenen Impfstoffen erfolgen. Zu Unterschieden im Spektrum unerwünschter Arzneimittelwirkungen ist ggf auf die jeweiligen Fachinformationen zu verweisen. Die Aktualisierung der Fachinformationen erfolgt nach Maßgabe der Zulassungsbehörden entsprechend den Änderungsanträgen zur Zulassung. Diese aktualisierten Fachinformationen sind ggf ergänzend zu den Ausführungen in diesen Hinweisen zu beachten.\nNach der vom erkennenden Senat eingeholten Auskunft des Paul-Ehrlich-Instituts vom 6.4.2011 waren im Juni 2007 noch drei DT-Impfstoffe zugelassen, deren Zulassung vor 1986 lag. Daneben waren im Juni 2007 und bis heute weitere neun DT-Impfstoffe zugelassen, deren zeitlich früheste Zulassung im Jahr 1997 datiert. Hinzu kommt, dass es nach Angaben des Paul-Ehrlich-Instituts nach Einführung der Zulassungspflicht im Jahre 1978 eine Übergangszeit von mehreren Jahren gab. In dieser Zeit erhielten Impfstoffe nach und nach eine Zulassung im heutigen Sinne. So können Impfstoffe, die erst nach 1986 offiziell zugelassen worden sind, bereits vorher in Deutschland gebräuchlich gewesen sein.\nDiese Gegebenheiten schließen nach Auffassung des erkennenden Senats - jedenfalls auf der Grundlage der gegenwärtigen Erkenntnisse - eine undifferenzierte Anwendung der STIKO-Hinweise auf die 1986 beim Kläger erfolgten Impfungen aus. Es lässt sich jedenfalls nicht feststellen, dass alle 1986 gebräuchlichen DT-Impfstoffe zu den im Juni 2007 zugelassenen Impfstoffen gehört haben, auf die sich diese Hinweise nach ihrem Inhalt beziehen. Darüber hinaus werden darin ausdrücklich Unterschiede im Spektrum der unerwünschten Arzneimittelwirkungen angesprochen, die sich aus abweichenden Antigenkonzentrationen und Inhaltsstoffen ergeben können. Ohne nähere Feststellungen zu den Zusammensetzungen der 1986 gebräuchlichen DT-Impfstoffe, insbesondere der beim Kläger verwendeten, lässt sich mithin nicht beurteilen, ob und inwieweit die STIKO-Hinweise von 2007 bei der hier erforderlichen Kausalitätsprüfung zugrunde gelegt werden können.\nEntsprechend verhält es sich mit den AHP 2005, die das LSG in erster Linie bei der Poliomyelitisimpfung und hilfsweise auch bei der DT-Impfung zur Kausalitätsbeurteilung herangezogen hat. In Nr 56 und 57 AHP 2005, die insoweit mit den AHP 1996 und 2004 übereinstimmen, wird nicht genau angegeben, auf welche Impfstoffe sich die betreffenden Angaben beziehen. Insbesondere wird nicht deutlich, ob diese Angaben auch für die 1986 gebräuchlichen Impfstoffe Geltung beanspruchen. Da das LSG auch nicht festgestellt hat, dass die in Frage kommenden Impfstoffe in ihren Auswirkungen von 1986 bis 1996 gleich geblieben sind, können die AHP 1996/2004/2005 hier nicht ohne Weiteres angewendet werden. Denkbar wäre immerhin, dass für die im Jahre 1986 gebräuchlichen Impfstoffe grundsätzlich noch die AHP 1983 maßgebend sind, ggf ergänzt durch neuere wissenschaftliche Erkenntnisse zu den Wirkungen der betreffenden Impfstoffe.\nd) Zwar könnte der erkennende Senat die danach erforderlichen Feststellungen, soweit sie sich auf allgemeine Tatsachen beziehen, nach entsprechenden Ermittlungen selbst treffen. Eine derartige Vorgehensweise hält er hier jedoch nicht für tunlich.\naa) Zur Klärung einer Anwendung der STIKO-Hinweise von 2007 müsste - ohne vorherige Ermittlung der konkret beim Kläger verwendeten Impfstoffe, die der Senat nicht selbst durchführen darf (vgl §\n[163](https://dejure.org/gesetze/SGG/163.html) SGG) - allgemein, dh voraussichtlich mit erheblichem Aufwand, geprüft werden, ob alle im April 1986 gebräuchlichen Impfstoffe den im Juni 2007 zugelassenen Impfstoffen derart entsprachen, dass mit denselben Impfkomplikationen zu rechnen war, wie sie in den STIKO-Hinweisen für DT-Impfstoffe aufgeführt werden. Sollte sich dabei kein einheitliches Bild ergeben, könnte auf die Feststellung der tatsächlich angewendeten Impfstoffe wahrscheinlich nicht verzichtet werden.\nbb) Soweit sich feststellen ließe, dass die AHP 1996/2004/2005 - ggf mit allgemeinen Modifikationen - ohne Feststellung der konkreten Impfstoffe für die Beurteilung des vorliegenden Falles maßgeblich sind, könnte das Berufungsurteil jedenfalls nicht in vollem Umfang aufrechterhalten werden. Zumindest hinsichtlich der Verneinung einer durch die Diphtherieimpfung verursachten Impfkomplikation beruht die Entscheidung des LSG nämlich sowohl auf einer teilweise unzutreffenden Rechtsauffassung als auch auf Tatsachenfeststellungen, die verfahrensfehlerhaft zustande gekommen sind.\nNach der vom LSG (hilfsweise) als einschlägig angesehenen Nr 57 Abs 12 AHP 2005 kommt bei einer Diphtherieschutzimpfung als \"Impfschaden\" (Komplikation) ua eine \"akut entzündliche Erkrankung des ZNS\" in Betracht, wenn die Erkrankung innerhalb von 28 Tagen nach der Impfung aufgetreten ist, eine Antikörperbildung nachweisbar war und andere Ursachen der Erkrankung ausscheiden.\naaa) Dementsprechend ist zunächst festzustellen, ob eine akut entzündliche Erkrankung des ZNS im maßgeblichen Zeitraum nach der Impfung eingetreten ist. Soweit das LSG bezogen auf den vorliegenden Fall angenommen hat, eine entsprechende Erkrankung des ZNS lasse sich nicht feststellen, beruht dies - wie der Kläger hinreichend dargetan hat - auf einem Verstoß gegen §§\n[103](https://dejure.org/gesetze/SGG/103.html), [128](https://dejure.org/gesetze/SGG/128.html) Abs 1 Satz 1 SGG.\nZwischen den Sachverständigen Prof. Dr. K. und Prof. Dr. S. bestand darüber Streit, ob beim Kläger zwei Wochen nach der ersten Impfung eine \"akut entzündliche Erkrankung des ZNS\" aufgetreten ist. Das LSG hat sich für die Verneinung einer derartigen Erkrankung in erster Linie auf die Auffassung von Prof. Dr. S. gestützt, der als typische Merkmale einer \"schweren\" ZNS-Erkrankung Fieber, Krämpfe, Erbrechen und längere Bewusstseinstrübung genannt habe. Dagegen hatte der Kläger unter Beweis gestellt, dass Erkrankungen des ZNS gerade bei immunologisch unreifen Kindern auch ohne Fieberausbrüche auftreten können. Diese Behauptung hat das LSG hypothetisch als wahr unterstellt und dazu die Ansicht vertreten, dies ändere \"nichts daran, dass vorliegend eine akut entzündliche Erkrankung des ZNS gerade nicht positiv festgestellt werden kann\". Die Möglichkeit einer derartigen Erkrankung genüge nicht.\nZwar trifft es zu, dass der Eintritt einer akut entzündlichen Erkrankung des ZNS beim Kläger für den relevanten Zeitraum von 28 Tagen nach Impfung bewiesen sein muss. Den Ausführungen des LSG lässt sich jedoch nicht entnehmen, auf welche medizinische Sachkunde es sich bei der Beurteilung gestützt hat, eine positive Feststellung sei im vorliegenden Fall unmöglich. Auf die Ausführungen von Prof. Dr. S. konnte sich das LSG dabei nicht beziehen, da es in diesem Zusammenhang gerade - abweichend von dessen Auffassung - die Möglichkeit einer ohne Fieberausbrüche auftretenden akut entzündlichen Erkrankung des ZNS unterstellt hat. Mit den Ausführungen des Sachverständigen Prof. Dr. K., auf die sich der Kläger berufen hatte, hat sich das LSG nicht auseinandergesetzt. Folglich hätte das LSG entweder zunächst dem auf allgemeine medizinische Erkenntnisse gerichteten Beweisantrag des Klägers nachkommen oder sogleich mit sachkundiger Hilfe (unter Abklärung des medizinischen Erkenntnisstandes betreffend eine akut entzündliche Erkrankung des ZNS) konkret feststellen müssen, ob das (von Prof. Dr. K. als \"zentralnervöser Zwischenfall\" bezeichnete) Krankheitsgeschehen, das beim Kläger vierzehn Tage nach der Impfung ohne einen Fieberausbruch abgelaufen ist, als akut entzündliche Erkrankung des ZNS anzusehen ist.\nbbb) Auch (allein) mit dem (bislang) fehlenden Nachweis einer Antikörperbildung hätte das LSG eine Impfkomplikation nicht verneinen dürfen. Seine Begründung, selbst wenn sich noch heute Antikörper feststellen ließen, könnten sie - wegen der im Jahre 1987 erfolgten weiteren Impfungen - nicht mit Sicherheit der am 17.4.1986 vorgenommenen ersten Impfung zugeordnet werden, ist aus Rechtsgründen nicht tragfähig. Der erkennende Senat hält es für unzulässig, eine Versorgung nach dem IfSG an Anforderungen scheitern zu lassen, die im Zeitpunkt der Impfung nicht erfüllt zu werden brauchten und im nachhinein nicht mehr erfüllt werden können (vgl dazu Thüringer LSG Urteil vom 20.3.2003 -\n[L 5 VJ 624/01](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%205%20VJ%20624/01) - juris RdNr 32; LSG Baden-Württemberg Urteil vom 21.7.2006 - [L 8 VJ 847/04](/u/2069224.html) - juris RdNr 40). Der Nachweis der Antikörperbildung als Hinweis auf eine Verursachung der Erkrankung des ZNS durch die Impfung ist erstmals in der Nr 57 Abs 12 AHP 1996 enthalten. Die AHP 1983 nannten an entsprechender Stelle als \"Impfschäden\" (Komplikationen) noch nicht einmal die akut entzündliche Erkrankung des ZNS, sondern andere Erkrankungen, wie zB die Enzephalopathie, ohne einen Antikörpernachweis zu fordern. Nach der am 17.4.1986 erfolgten Impfung bestand somit grundsätzlich keine Veranlassung, die Bildung von Antikörpern zu prüfen. Wenn die Zuordnung von jetzt noch feststellbaren Antikörpern nach den weiteren Impfungen von 1987 aus heutiger Sicht medizinisch nicht möglich sein sollte, verlangte man rechtlich etwas Unmögliches vom Kläger. Demzufolge muss es zur Erfüllung der Merkmale der Nr 57 Abs 12 AHP 2005 jedenfalls ausreichen, wenn sich heute noch entsprechende Antikörper beim Kläger nachweisen lassen.\nccc) Soweit das LSG schließlich im Rahmen der Prüfung der Voraussetzungen der Nr 57 Abs 12 AHP 2005 festgestellt hat, dass andere Ursachen der Krankheitszeichen, die beim Kläger zwei Wochen nach der Impfung vom 17.4.1986 aufgetreten sind, nicht ausscheiden, ist auch diese Feststellung - wie vom Kläger zutreffend gerügt - verfahrensfehlerhaft zustande gekommen. Das LSG hat insoweit nicht das Gesamtergebnis der Beweisaufnahme berücksichtigt. Denn es hat sich nicht hinreichend mit der abweichenden medizinischen Auffassung des Sachverständigen Prof. Dr. K. auseinandergesetzt. Neben dem vom LSG erörterten verringerten Schädelwachstum des Klägers hat Prof. Dr. K. in diesem Zusammenhang auch auf einen Entwicklungsknick hingewiesen, der beim Kläger nach dem \"zentralnervösen Zwischenfall\" eingetreten sei. Es ist jedenfalls nicht ohne Weiteres ersichtlich, wie sich ein solcher Vorgang mit der vom LSG - gestützt auf Prof. Dr. S. angenommenen \"allmählichen Manifestation\" der Symptome einer Cerebralparese vereinbaren lässt.\ne) Nach alledem ist es geboten, das Berufungsurteil aufzuheben und die Sache zur erneuten Verhandlung und Entscheidung an das LSG zurückzuverweisen.\nDas LSG wird auch über die Kosten des Revisionsverfahrens zu entscheiden haben.", "language": null, "image": null, "pagetype": "website", "links": ["/", "#", "/", "/trending/", "#", "#", "#", "#", "#", "#", "/i/grundgesetz.html", "/s/fachzeitschriften.html", "/s/abkuerzungen.html", "/s/spende.html", "#", "/s/changelog.html", "/i/datenschutz.html", "/i/nutzungsbedingungen.html", "/i/impressum.html", "/", "/bund/", "/bund/bsg.html", "/bund/bsg-rspr.html", "/i/openjur_wird_verklagt.html", "https://openjur.de/u/169305.bibtex", "https://openjur.de/u/169305.ris", "https://openjur.de/u/169305.bib", "/bund/bsg.html", "https://openjur.de/u/169305-nfo.html", "/gebiet-3.html", "/gebiet-17.html", "https://dejure.org/gesetze/IfSG/60.html", "https://dejure.org/gesetze/VersMedV/2.html", "https://dejure.org/gesetze/IfSG/60.html", "/u/169044.html", "https://dejure.org/gesetze/SGG/163.html", "/u/169044.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%204-2700%20§%209%20Nr%207", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=9/9a%20SB%2010/06", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%204-3250%20§%2069%20Nr%209", "https://dejure.org/gesetze/SGG/163.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%204-2700%20§%209%20Nr%207", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%203-2500%20§%2034%20Nr%204", "https://dejure.org/gesetze/SGG/163.html", "/u/169044.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%204-2700%20§%209%20Nr%207", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%203-2500%20§%2018%20Nr%206", "https://dejure.org/gesetze/SGB_X/48.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%203-3870%20§%203%20Nr%205", "https://dejure.org/gesetze/SGG/164.html", "https://dejure.org/gesetze/SGG/103.html", "https://dejure.org/gesetze/SGG/170.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=BSGE%2089,%20199", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%203-3800%20§%201%20Nr%2021", "https://dejure.org/gesetze/IfSG/60.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=BSGE%2095,%2066", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%204-3851%20§%2020%20Nr%201", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%204-3851%20§%2060%20Nr%202", "https://dejure.org/gesetze/IfSG/60.html", "https://dejure.org/gesetze/IfSG/2.html", "https://dejure.org/gesetze/IfSG/2.html", "https://dejure.org/gesetze/IfSG/60.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=9a%20RVi%202/84", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=BSGE%2060,%2058", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%203850%20§%2051%20Nr%209", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=9a%20RVi%204/84", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%203850%20§%2051%20Nr%2010", "https://dejure.org/gesetze/IfSG/61.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=BSGE%2060,%2058", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%203850%20§%2051%20Nr%209", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%204-3250%20§%2069%20Nr%209", "https://dejure.org/gesetze/IfSG/2.html", "https://dejure.org/gesetze/IfSG/60f.html", "/u/169386.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=9%20RVi%201/95", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%203-3850%20§%2052%20Nr%201", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=9/9a%20SB%2010/06", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%204-3250%20§%2069%20Nr%209", "/u/169017.html", "/u/169017.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%204-2700%20§%208%20Nr%2017", "/u/169044.html", "/u/169044.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%204-2700%20§%209%20Nr%207", "https://dejure.org/gesetze/SGB_X/45.html", "/u/169774.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=SozR%204-3851%20§%2060%20Nr%202", "https://dejure.org/gesetze/SGG/163.html", "https://dejure.org/gesetze/SGG/103.html", "https://dejure.org/gesetze/SGG/128.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=L%205%20VJ%20624/01", "/u/2069224.html", "/u/169305.html", "https://openjur.de/u/169305.print", "https://openjur.de/u/169305.ppdf", "https://openjur.de/u/169305-quotes.html", "https://openjur.de/u/169305-quoted.html", "https://openjur.de/u/report/169305.html", "/i/ueber.html#transparenz", "/i/impressum.html", "/i/datenschutz.html", "/i/nutzungsbedingungen.html", "/i/ueber.html", "/i/english.html", "https://twitter.com/openjur", "https://openjur.org"]}