{"title": "Plazenta: Das solltest Du über den Mutterkuchen wissen", "author": null, "url": "https://www.orthomol.com/de-de/lebenswelten/schwangerschaft-stillzeit/plazenta-mutterkuchen", "hostname": "orthomol.com", "description": "Plazenta ➤ Was ist der Mutterkuchen? Welche Aufgaben & Funktionen hat er? Welche Fehllagen gibt es? Kann man die Plazenta essen? Hier sind die Antworten!", "sitename": "orthomol.com", "date": "2000-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Kannst Du Dir vorstellen, Deine Plazenta zu essen? Mythen zufolge soll das Verspeisen des Mutterkuchens positive Wirkungen haben. Im Internet kursieren darum viele dubiose Gerüchte. Die Wissenschaft konnte bislang allerdings keine der Gesundheitsaussagen bestätigen. Doch auch wenn ihr Verzehr umstritten ist – als wichtiges Organ in der\n[Schwangerschaft](/de-de/lebenswelten/schwangerschaft-stillzeit) ist die Plazenta ein Wunderwerk, ohne das kein menschliches Leben entstehen könnte. Für das Baby stellt sie die Versorgung mit Nährstoffen sicher.\nWir verraten Dir, welche Funktion die Plazenta hat, welche Störungen auftreten können und was es damit auf sich hat, die Plazenta zu essen.\nWas ist eine Plazenta?\nDie Plazenta oder auch der Mutterkuchen ist ein für die\n[Schwangerschaft](/de-de/lebenswelten/schwangerschaft-stillzeit) wichtiges Organ. Sie entwickelt sich zu Beginn der Schwangerschaft im Inneren der [Gebärmutter](/de-de/lebenswelten/schwangerschaft-stillzeit/gebaermutter-uterus) und nimmt hier vielfältige Aufgaben wahr.\nDas ungeborene Kind ist über die Nabelschnur mit der Plazenta verbunden und erhält darüber alle lebensnotwendigen Stoffe aus dem mütterlichen Blutkreislauf. Darüber hinaus schützt die Plazenta das Baby und hält viele Schadstoffe, aber auch viele potenziell vorhandene Keime aus dem Blutkreislauf der Mutter fern. Nach der Entbindung des Kindes scheidet die Mutter die Plazenta als Großteil der Nachgeburt aus.\nPlazenta: Aufbau\nDas Gewebe der Plazenta bildet sich in der frühen Schwangerschaft aus mütterlichen Zellen der Gebärmutterschleimhaut und aus embryonalen Zellen. Entsprechend gibt es einen embryonalen und einen mütterlichen Plazenta-Teil. Diese beiden Anteile sind durch eine Art komplexen Gewebefilter, die sogenannte Plazentaschranke, voneinander getrennt. So wird verhindert, dass sich mütterliches und embryonales Blut miteinander vermengen.\nFeine Verästelungen (Zottenbäume), die mit dem Embryo verbunden sind, nehmen die Nährstoffe aus dem mütterlichen Blut auf und leiten sie über die Nabelschnur weiter zum Kind. Dieser Austausch erfolgt auch andersherum: Abfallprodukte, die das Ungeborene nicht mehr benötigt, werden auf diesem Weg ins mütterliche Blut geleitet.\nDie Plazenta hat ein scheibenförmiges Aussehen, wobei sie in der Mitte dicker ist als zu den Seiten hin. Sie erreicht eine maximale Größe von bis zu 20 cm im Durchmesser und kann knapp 2,5 cm dick werden. Ihr Gewicht beträgt zwischen 500 und 600 Gramm.\nPlazenta: Funktion\nDie Plazenta erfüllt gleich mehrere lebenswichtige Aufgaben für das heranwachsende Kind. Dazu gehören:\n- Versorgung mit Nährstoffen und Sauerstoff\n- Entsorgung von kindlichen Stoffwechselendprodukten\n- Bildung von schwangerschaftserhaltenden Hormonen\n- Schutz des Kindes vor den meisten Infektionskrankheiten und vielen Schadstoffen\n- Übertragung mütterlicher Antikörper auf das Kind (nach der Geburt sog. „Nestschutz“)\nPlazenta versorgt das Baby mit Nährstoffen und Sauerstoff\nEine wichtige Funktion des Mutterkuchens ist, dass er dem Baby Sauerstoff und Nährstoffe bereitstellt. Die Zotten des kindlichen Teils der Plazenta nehmen zum Beispiel Vitamine und Mineralien aus dem mütterlichen Blut auf. Dann werden sie durch die embryonalen Blutgefäße zum Embryo weitergeleitet. Ebenso läuft die Versorgung mit Sauerstoff ab.\nPlazenta entsorgt Schadstoffe\nAbfallprodukte, die beim Kind bei seinen Stoffwechselaktivitäten entstehen, und nach der Geburt über die Lunge, die\n[Haut](/de-de/lebenswelten/schoenheit/die-haut-das-wunderwerk-unseres-koerpers), den Darm oder die Niere ausgeschieden werden, werden während der Schwangerschaft über die Plazenta an den mütterlichen Blutkreislauf weitergegeben und ausgeschieden.\nPlazentaschranke bietet Schutz vor Keimen und Schadstoffen\nDie Plazenta verfügt über eine Funktion, die man auch als Plazentaschranke bezeichnet. Diese natürliche Barriere hat die Aufgabe, das Blut der Mutter von dem des Kindes zu trennen. Außerdem sorgt die Schranke dafür, dass viele Schadstoffe oder Krankheitserreger nicht zum Kind vordringen können.\nAlle schädlichen Stoffe kann dieser Gewebefilter allerdings nicht vom Kind fernhalten. So können beispielsweise Alkohol, Nikotin oder Koffein die Plazentaschranke passieren. Auch bestimmte Inhaltsstoffe von Medikamenten können dem Baby schaden und sollten nach Möglichkeit nicht oder nur eingeschränkt konsumiert werden.\nEs gelangen aber neben den Nährstoffen auch andere, für das heranwachsende Kind wichtige Stoffe durch die Plazentaschranke. Denn die werdende Mutter versorgt ihr Ungeborenes mit bestimmten Antikörpern, sodass es in den ersten Lebensmonaten nach der Geburt vor einigen Infektionskrankheiten geschützt ist. Dabei handelt es sich um eine vorübergehende Form der passiven Immunisierung (Immunisierung durch Antikörper). Dieses Phänomen ist unter der Bezeichnung Nestschutz oder Leihimmunität bekannt.\nPlazenta bildet wichtige Hormone\nWährend der Schwangerschaft produziert die Plazenta einen Großteil der weiblichen Geschlechtshormone. Dazu gehören neben den Östrogenen das Progesteron und das Schwangerschaftshormon hCG (humanes Choriongonadotropin).\nPlazenta: Lage\nDie Plazenta kann sich an unterschiedlichen Stellen der Gebärmutter bilden. Bei den meisten Frauen befindet sie sich jedoch im oberen Teil der Gebärmutter und damit auch oberhalb des Kindes, wo sie ausreichend Platz zur Verfügung hat.\nBei einigen Frauen liegt der Mutterkuchen allerdings an einer ungünstigen Position. Dadurch kann es zu Komplikationen in der Schwangerschaft und bei der Geburt kommen. Meist verursacht aber auch eine ungünstig gelegene Plazenta keine allzu großen Probleme.\nPlacenta praevia\nBei der Placenta praevia handelt es sich um eine Fehllage des Mutterkuchens. Von diesen Fehllagen der Plazenta sind ca. 0,5 Prozent der Schwangeren betroffen.\nEine solche Schwangerschaft wird vom Arzt immer als Risikoschwangerschaft eingestuft, auch wenn sie häufig ohne Komplikationen verläuft. Das Risiko besteht darin, dass es in der späten Schwangerschaft und bei der Geburt durch Kontraktionen der Gebärmutter zu Verletzungen der Plazenta kommen kann. Dies zeigt sich durch schwere Blutungen aus der Scheide. Sind die Blutungen sehr stark, können sie für Mutter und Kind lebensbedrohlich werden.\nMan unterscheidet folgende Varianten der Placenta praevia:\n- Placenta praevia totalis\n- Placenta praevia partialis\n- Placenta praevia marginalis\nPlacenta praevia totalis\nDie Placenta praevia totalis ist die extreme Variante der Fehllagen. Denn dabei bedeckt der Mutterkuchen vollständig den Ausgang der Gebärmutter. Aufgrund der drohenden Blutungen durch die Geburt ist eine natürliche Geburt bei dieser Fehllage nicht möglich.\nDaher wird das Baby in diesem Fall per Kaiserschnitt auf die Welt geholt. Der operative Eingriff erfolgt in der Regel schon vor dem Einsetzen der Wehen in der 36. oder 37. Schwangerschaftswoche.\nPlacenta praevia partialis\nBei dieser Variante überdeckt die Plazenta den Muttermund nicht vollständig, sondern nur zu einem gewissen Teil. Im Verlauf der Schwangerschaft kann sich die vorgelagerte Plazenta aber noch nach oben verlagern, sodass sie bei der Geburt kein Risiko mehr darstellt. Bei der bereits erwähnten Placenta praevia totalis ist es hingegen deutlich unwahrscheinlicher, dass der Mutterkuchen sich noch nach oben bewegt.\nWenn sich die Placenta praevia partialis nicht mehr weiter nach oben verlagert, wird auch bei dieser Fehllage in den meisten Fällen ein Kaiserschnitt durchgeführt, denn es drohen auch hier übermäßig starke Blutungen bei der Geburt.\nPlacenta praevia marginalis\nDie Placenta praevia marginalis ist die mildeste Form der Fehllagen. Dabei erstreckt sich der Mutterkuchen lediglich bis zum Rand des Muttermunds, überlagert diesen aber nicht. In den meisten Fällen verlaufen sowohl die Schwangerschaft als auch die Geburt ohne Komplikationen.\nUrsachen und Risikofaktoren\nDie Plazenta bildet sich dort, wo die\n[Einnistung](/de-de/lebenswelten/kinderwunsch/einnistung-nidation) der befruchteten Eizelle in die Gebärmutter stattfindet. Im Regelfall nistet sich diese im oberen Teil ein. Eine Placenta praevia entsteht hingegen, wenn die Eizelle zu tief in die Gebärmutter hinabgewandert ist. Die Plazenta entwickelt sich dann zu dicht am Muttermund.\nGeburtsmediziner:innen haben beobachtet, dass Frauen besonders häufig eine Placenta praevia entwickeln, wenn sie:\n- bereits mehrmals geboren haben (Multiparität).\n- einen operativen Eingriff an der Gebärmutter hatten, z. B. Ausschabung (Kürettage) oder Kaiserschnitt (Sectio).\n- schon einmal eine Gebärmutterentzündung (Endometritis) hatten.\n- eine Mehrlingsschwangerschaft austragen.\n- rauchen.\n- eine vorausgegangene Schädigung des Endometriums haben.\n- eine fetale Erythroblastose (Inkompatibilität der Blutgruppen zwischen Mutter und Kind) entwickeln.\nDiagnose\nOb Du eine Placenta praevia hast, kann Dir Dein:e Frauenärzt:in im Rahmen einer Ultraschalluntersuchung sagen. Meist wird diese Fehllage bei der zweiten Vorsorgeuntersuchung während der Schwangerschaft festgestellt. Diese findet zwischen der 18. und 22. Schwangerschaftswoche statt.\nBehandlung\nBemerkt der:die Ärzt:in, dass eine Placenta praevia vorliegt, werden die Vorsorgeuntersuchungen enger getaktet. Betroffene Frauen sollten sich im Idealfall – noch mehr als nicht Risikoschwangere – schonen und körperliche Belastungen vermeiden.\nTreten Blutungen auf, ist ein Arztbesuch und unter Umständen auch ein Klinikaufenthalt notwendig.\nTief sitzende Plazenta\nDie tiefsitzende Plazenta ist keine echte Fehllage. Da der Muttermund hier nicht überlagert wird, gibt es auch keinerlei Probleme bei der Schwangerschaft oder der Geburt. Die Plazenta liegt einfach nur etwas tiefer als gewöhnlich und reicht in den unteren Teil der Gebärmutter hinein.\nVorderwandplazenta\nAuch bei der Vorderwandplazenta besteht kein Grund zur Sorge. Bei dieser Lage befindet sich die Plazenta an der Vorderseite der Gebärmutter, die der Bauchdecke zugewandt ist.\nDiesbezügliche Probleme während der Schwangerschaft oder Geburt musst Du nicht befürchten. Auch bei der Vorderwandplazenta besteht zudem die Möglichkeit, dass diese im Lauf der Schwangerschaft noch weiter nach oben geschoben wird. Womit Du hier allerdings rechnen musst, ist, dass Du Dein Baby und dessen Bewegungen erst später spürst, denn die Plazenta bildet eine Art natürliche Pufferzone. Auch ist es möglich, dass die kindlichen Herztöne beim Ultraschall nicht so gut wahrnehmbar sind wie bei einer Hinterwandplazenta zum Beispiel.\nPlazenta: Störungen\nRund um die Plazenta können bestimmte Störungen und Veränderungen auftreten, die unter Umständen die\n[Entwicklung des Embryos](/de-de/lebenswelten/schwangerschaft-stillzeit/entwicklung-embryo-foetus-schwangerschaft) beeinträchtigen können.\nPlazentainsuffizienz: Funktionsstörung des Mutterkuchens\nBei der Plazentainsuffizienz schafft die Plazenta es nicht, das Kind ausreichend mit Sauerstoff und Nährstoffen zu versorgen. Die Folgen für das Kind variieren dabei, abhängig davon, wie stark und wie lange der Mangel ausgeprägt ist.\nEs gibt die chronische und die akute Plazentainsuffizienz. Während sich die chronische Insuffizienz über Wochen oder gar Monate hinweg entwickelt, bildet sie sich bei der akuten Plazentainsuffizienz sehr schnell – innerhalb von Minuten oder Stunden. Eine akute Plazentainsuffizienz kann aus einer vorzeitigen Plazentalösung, einer mangelnden Durchblutung der Nabelschnur durch z. B. Knoten in der Nabelschnur, einer Dauerkontraktionen der Gebärmutter, einer Placenta praevia-Blutung sowie aus einer Eklampsie (generalisierte Krampfanfälle) resultieren. Eine chronische Form ist meist die Folge bestimmter Erkrankungen der Mutter. So können neben Nierenerkrankungen auch Diabetes, eine Infektion oder das Rauchen während der Schwangerschaft zu einer chronischen Plazentainsuffizienz führen. Auch eine schwangerschaftsbedingte Erkrankung wie eine Präeklampsie (Schwangerschaftsvergiftung) vermindert häufig die Leistung der Plazenta.\nPlacenta accreta: Störung der Plazentahaftung\nNormalerweise heftet sich die Plazenta an die Gebärmutterschleimhaut. Bei der Placenta accreta verwächst das Organ stattdessen mit der tiefer gelegenen Muskelschicht der Gebärmutter.\nDas Problem hierbei: Der Mutterkuchen („Nachgeburt“) kann sich nach der Geburt nicht von allein lösen. Hilft der:die Ärzt:in manuell nach, kommt es häufig zu schweren Blutungen. Außerdem ist es möglich, dass Teile der Plazenta in der Gebärmutter verbleiben. Dann bleibt nur eine Ausschabung der Gebärmutter, um die Nachgeburt vollständig zu entfernen.\nVorzeitige Plazentaablösung\nNormalerweise löst sich die Plazenta erst ab, nachdem das Kind auf die Welt gekommen ist. Bei etwa einem Prozent aller Schwangerschaften löst sich die Plazenta allerdings schon vorher ab.\nDie Ursache für die vorzeitige Ablösung der Nachgeburt ist fast immer unklar. Möglich ist z. B. Nikotinkonsum in der Schwangerschaft oder eine Schwangerschaftsvergiftung. Auch Traumata, z. B. ein Sturz auf den Bauch, können das vorzeitige Ablösen des Mutterkuchens auslösen. Bei einer vorzeitigen Plazentaablösung kommt es meist zu Blutungen, Bauchschmerzen und einem harten Uterus. Schlimmstenfalls droht der Mutter eine Bewusstlosigkeit. Dann ist ein Not-Kaiserschnitt erforderlich, um das Leben der Mutter und des Kindes zu retten. Löst sich die Plazenta nur teilweise, ist die Versorgung des Babys oft nicht gefährdet.\nPlazenta nach Geburt\nBei einer normal verlaufenden Geburt wird die Nachgeburt – so wird sowohl die Plazenta mit Nabelschnur als auch der Prozess des Ausstoßens genannt – etwa 30 Minuten nach der eigentlichen Geburt ausgeschieden.\nDabei kommt es erneut zu Kontraktionen der Gebärmutter, die aber weniger heftig ausfallen. Durch die Wehen verkleinert sich die Gebärmutter und der Mutterkuchen kann sich von der Gebärmutterschleimhaut ablösen. Außerdem helfen die Nachwehen bei der Blutstillung. Der Ablösevorgang und die darauffolgende Nachgeburt dauern insgesamt meist zehn bis zwanzig Minuten.\nWichtig ist, dass kein Teil der Plazenta in der Gebärmutter verbleibt. Denn in dem Fall drohen Blutungen und Infektionen.\nPlazentabiopsie: Untersuchung auf genetische Erkrankungen\nDa ein Teil der Plazenta über die gleichen Erbanlagen wie der Embryo verfügt, können Geburtsmediziner:innen ab der 14. Schwangerschaftswoche über eine Gewebeprobe recht präzise Aussagen über das Vorliegen oder Nicht-Vorliegen einer Chromosomenstörung wie im Fall einer Trisomie 21 (Down-Syndrom) machen.\nBei einer Plazenta- oder Chorionzottenbiopsie (die Chorionzotten ermöglichen den Stoffaustausch zwischen mütterlichem und kindlichem Blutkreislauf) wird mit einer feinen Hohlnadel Gewebe aus der Plazenta entnommen und im Labor untersucht. Auf die Art muss die Untersuchung nicht direkt am Embryo durchgeführt werden. Eine solche Plazenta-Punktion erfolgt meist durch die Bauchdecke und wird unter Ultraschallsicht durchgeführt.\nGenauere Informationen zur Chorionzottenbiopsie und weiteren vorgeburtlichen Untersuchungen und Tests findest Du hier:\n[Pränataldiagnosik](/de-de/lebenswelten/schwangerschaft-stillzeit/praenataldignostik)\nPlazenta Globuli\nManche Frauen lassen sich auch homöopathische Globuli aus einem kleinen Teil ihrer Plazenta herstellen. Auf Homöopathie spezialisierte Apotheken, überwiegend in den Großstädten, fertigen diese Mittel auf Nachfrage an.\nDiese homöopathischen Arzneimittel werden auch als Nosoden (griech. nosos: Krankheit) bezeichnet. Ursprünglich hat man darunter medizinische Mittel verstanden, die aus krankem Körpergewebe oder Sekreten hergestellt wurden. Bei den Plazenta-Globuli wird aber gesundes Gewebe verwendet. Plazenta Globuli können sowohl von der Mutter als auch vom Kind verwendet werden. Bei der Mutter sollen sie gemäß der homöopathischen Lehre für eine nahrhaftere Muttermilch sorgen, etwa wenn das Kind gerade einen Wachstumsschub hat. Befürworter:innen setzen sie aber auch bei Menstruationsschmerzen, Wechseljahresbeschwerden und\n[Stress](/de-de/lebenswelten/nerven-psyche-stress/stress) ein. Bei Kindern bzw. Babys werden die Globuli teilweise auch bei [Erkältung](/de-de/lebenswelten/immunsystem/erkaeltung-oder-grippe), nervöser Unruhe oder nach einer zu frühen Geburt verwendet. Allerdings handelt es sich bei der Homöopathie um ein Verfahren, das von der Schulmedizin nicht anerkannt ist. Eine Gefahr geht von der Einnahme jedoch nicht aus.\nPlazenta essen\nWas wie Hexenhokuspokus klingt, ist manchen Frauen ein wichtiges Ritual: das Essen der Plazenta. Anhängerinnen dieses speziellen Trends essen ihre Plazenta, beispielsweise, um von der Wochenbettdepression verschont zu bleiben und die Wundheilung zu beschleunigen. Auch glauben sie, dieser Ritus würde die\n[Rückbildung](/de-de/lebenswelten/schwangerschaft-stillzeit/rueckbildung) der Gebärmutter verbessern, die Beziehung zum Baby intensivieren und die [Abwehrkräfte](/de-de/lebenswelten/immunsystem) der Mutter stärken. Überdies soll das Essen der Plazenta den mütterlichen Eisenspiegel anheben, die Muttermilchbildung fördern und den Hormonhaushalt ausgleichen helfen. Bislang konnte die Wissenschaft aber für keine dieser Wirkungen einen Nachweis erbringen.\nMediziner:innen geben bei diesem Brauch zu bedenken, dass eine Funktion der Plazenta darin besteht, viele Schadstoffe vom Kind fernzuhalten, sodass diese selbst mit schädlichen Stoffen wie Schwermetallen und Krankheitskeimen belastet ist. Da sie von dem Brauch abraten, die Plazenta zu essen, möchten auch wir Dir davon abraten.\nPlazenta vergraben\nWeitaus schöner und nachvollziehbarer klingt folgender Brauch: das Vergraben der Plazenta nach der Geburt. Dieser Ritus ist in ganz Europa verbreitet. Anhängerinnen erscheint es herzlos, das lebensspendende Organ, welches ihr Baby neun Monate lang genährt hat, einfach in den Klinikabfall wandern zu lassen. Stattdessen vergraben sie die Plazenta an einem schönen Ort, meist im eigenen Garten. Im Rahmen einer kleinen Zeremonie wird darüber vielleicht ein Baum zu Ehren ihres Babys gepflanzt. Der nährstoffreiche Mutterkuchen soll diesem dann als Dünger dienen.", "language": null, "image": "https://www.orthomol.com/cache-buster-1648114786/Orthomol%20Corporate/lebenswelten/schwangerschaft-stillzeit/plazenta-mutterkuchen/11287/image-thumb__11287__Opengraph/AdobeStock_92579615_1440x510.jpg", "pagetype": null, "links": ["/de-de", "/de-de/produkte", "/de-de/lebenswelten", "/de-de/ernaehrung", "/de-de/news", "/de-de/unternehmen", "/de-de/karriere", "/de-de/service/app", "/en", "/de-at/lebenswelten/schwangerschaft-stillzeit/plazenta-mutterkuchen", "/jp", "/de-de/produkte", "/de-de/produkte", "/de-de/produkte/augengesundheit", "/de-de/produkte/augengesundheit", "/de-de/produkte/augengesundheit/orthomol-amd-extra", "/de-de/produkte/augengesundheit/orthomol-vision", "/de-de/produkte/bewegungsapparat", "/de-de/produkte/bewegungsapparat", "/de-de/produkte/bewegungsapparat/orthomol-chondroplus", "/de-de/produkte/bewegungsapparat/orthomol-osteo", "/de-de/produkte/bewegungsapparat/orthomol-tendo", "/de-de/produkte/darmgesundheit", "/de-de/produkte/darmgesundheit", "/de-de/produkte/darmgesundheit/orthomol-pro-6", "/de-de/produkte/darmgesundheit/orthomol-pro-junior", "/de-de/produkte/darmgesundheit/orthomol-pro-metabol", "/de-de/produkte/gehirn-nerven-energiestoffwechsel", "/de-de/produkte/gehirn-nerven-energiestoffwechsel", "/de-de/produkte/gehirn-nerven-energiestoffwechsel/orthomol-aurinor", "/de-de/produkte/gehirn-nerven-energiestoffwechsel/orthomol-mental", "/de-de/produkte/gehirn-nerven-energiestoffwechsel/orthomol-vital-f", "/de-de/produkte/gehirn-nerven-energiestoffwechsel/orthomol-vital-m", "/de-de/produkte/herz-kreislauf", "/de-de/produkte/herz-kreislauf", "/de-de/produkte/herz-kreislauf/orthomol-cardio", "/de-de/produkte/immunsystem", "/de-de/produkte/immunsystem", "/de-de/produkte/immunsystem/orthomol-i-care", "/de-de/produkte/immunsystem/orthomol-immun", "/de-de/produkte/immunsystem/orthomol-immun-pro", "/de-de/produkte/immunsystem/orthomol-vitamin-c-depo", "/de-de/produkte/immunsystem/orthomol-vitamin-d3-k2-spray", "/de-de/produkte/kindergesundheit", "/de-de/produkte/kindergesundheit", "/de-de/produkte/kindergesundheit/orthomol-junior-c-plus", "/de-de/produkte/kindergesundheit/orthomol-junior-omega-plus", "/de-de/produkte/kindergesundheit/orthomol-junior-vision", "/de-de/produkte/kinderwunsch", "/de-de/produkte/kinderwunsch", "/de-de/produkte/kinderwunsch/orthomol-fertil-plus", "/de-de/produkte/kinderwunsch/orthomol-natal-pre", "/de-de/produkte/maennergesundheit", "/de-de/produkte/maennergesundheit", "/de-de/produkte/kinderwunsch/orthomol-fertil-plus", "/de-de/produkte/maennergesundheit/orthomol-flavon-m", "/de-de/produkte/schlaf", "/de-de/produkte/schlaf", "/de-de/produkte/schlaf/orthomol-nemuri-night", "/de-de/produkte/schoenheit", "/de-de/produkte/schoenheit", "/de-de/produkte/schoenheit/orthomol-beauty", "/de-de/produkte/schoenheit/orthomol-beauty-for-men", "/de-de/produkte/schoenheit/orthomol-hair-intense", "/de-de/produkte/schwangerschaft-stillzeit", "/de-de/produkte/schwangerschaft-stillzeit", "/de-de/produkte/schwangerschaft-stillzeit/orthomol-natal", "/de-de/produkte/sport", "/de-de/produkte/sport", "/de-de/produkte/sport/orthomol-sport", "/de-de/produkte/sport/orthomol-sport-perform", "/de-de/produkte/sport/orthomol-sport-prepare", "/de-de/produkte/sport/orthomol-sport-protein", "/de-de/produkte/sport/orthomol-sport-recover", "/de-de/produkte/vegane-ernaehrung", "/de-de/produkte/vegane-ernaehrung", "/de-de/produkte/vegane-ernaehrung/orthomol-veg-one", "/de-de/produkte/wechseljahre", "/de-de/produkte/wechseljahre", "/de-de/produkte/wechseljahre/orthomol-femin", "/de-de/produkte/zellschutz", "/de-de/produkte/zellschutz", "/de-de/produkte/zellschutz/orthomol-cellprotect", "/de-de/produkte/weiteres", "/de-de/produkte/weiteres", "/de-de/produkte/weiteres/orthomol-cholin-plus", "/de-de/produkte/weiteres/orthomol-magnesium-plus", "/de-de/lebenswelten", "/de-de/lebenswelten", "/de-de/lebenswelten/augen", "/de-de/lebenswelten/gelenke-knochen-sehnen", "/de-de/lebenswelten/herz-kreislauf", "/de-de/lebenswelten/immunsystem", "/de-de/lebenswelten/kinderwunsch", "/de-de/lebenswelten/magen-darm", "/de-de/lebenswelten/nerven-psyche-stress", "/de-de/lebenswelten/schlaf", "/de-de/lebenswelten/schoenheit", "/de-de/lebenswelten/schwangerschaft-stillzeit", "/de-de/lebenswelten/sport-bewegung", "/de-de/lebenswelten/wechseljahre", "/de-de/ernaehrung", "/de-de/ernaehrung", "/de-de/ernaehrung/rezepte", "/de-de/news", "/de-de/unternehmen", "/de-de/unternehmen", "/de-de/unternehmen/30-jahre-orthomol", "/de-de/unternehmen/soziales-engagement", "/de-de/unternehmen/innovations", "/de-de/unternehmen/orthomolekulare-ernaehrungsmedizin", "/de-de/karriere", "/de-de/karriere", "/de-de/karriere/stellenangebote", "/de-de/service/app", "/de-de/campus", "/de-de/campus", "/de-de/campus/seminare", "/de-de/campus/elearning", "/de-de/campus/trainer", "/de-de/campus/seminarkalender", "/de-de/campus/seminaranfragen", "/de-de/fachkreise", "/de-de/service/kontakt", "/de-de/service/packungscodeabfrage", "/de-de/service/rechner-tests-tools", "/de-de/service/rechner-tests-tools", "/de-de/lebenswelten/sport-bewegung/bmi-rechner", "/de-de/lebenswelten/kinderwunsch/eisprungrechner", "/de-de/lebenswelten/schwangerschaft-stillzeit/geburtsterminrechner", "/de-de/lebenswelten/schlaf/schlaftypen-test", "/de-de/lebenswelten/nerven-psyche-stress/stresstypen-test", "/de-de/service/orthomol-news-anmeldung", "/de-de/produkte/zellschutz/orthomol-cellprotect", "/de-de", "/de-de/lebenswelten", "/de-de/lebenswelten/schwangerschaft-stillzeit", "/de-de/lebenswelten/schwangerschaft-stillzeit/plazenta-mutterkuchen", null, null, "mailto:?subject=&body=https://www.orthomol.com/de-de/lebenswelten/schwangerschaft-stillzeit/plazenta-mutterkuchen", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.orthomol.com%2Fde-de%2Flebenswelten%2Fschwangerschaft-stillzeit%2Fplazenta-mutterkuchen&t=", "https://www.twitter.com/share?url=https%3A%2F%2Fwww.orthomol.com%2Fde-de%2Flebenswelten%2Fschwangerschaft-stillzeit%2Fplazenta-mutterkuchen&text=", "/de-de/lebenswelten/schwangerschaft-stillzeit", "/de-de/lebenswelten/schwangerschaft-stillzeit", "/de-de/lebenswelten/schwangerschaft-stillzeit/gebaermutter-uterus", "/de-de/service/orthomol-natal-pre-fertil-plus-produktprobe", "/de-de/lebenswelten/schoenheit/die-haut-das-wunderwerk-unseres-koerpers", "/de-de/lebenswelten/kinderwunsch/einnistung-nidation", "/de-de/lebenswelten/schwangerschaft-stillzeit/entwicklung-embryo-foetus-schwangerschaft", "/de-de/lebenswelten/schwangerschaft-stillzeit/praenataldignostik", "/de-de/lebenswelten/nerven-psyche-stress/stress", "/de-de/lebenswelten/immunsystem/erkaeltung-oder-grippe", "/de-de/lebenswelten/schwangerschaft-stillzeit/rueckbildung", "/de-de/lebenswelten/immunsystem", "#article-top", "/de-de/lebenswelten/schwangerschaft-stillzeit/babyhaare", "/de-de/lebenswelten/schwangerschaft-stillzeit/einsamkeit-als-mutter", "/de-de/lebenswelten/schwangerschaft-stillzeit/erste-hilfe-bei-babys", "/de-de/lebenswelten/schwangerschaft-stillzeit/babybett", "/de-de/lebenswelten/schwangerschaft-stillzeit/wochenbett", "/de-de/lebenswelten/schwangerschaft-stillzeit/erstausstattung-baby", "/de-de/lebenswelten/schwangerschaft-stillzeit/kliniktasche", "/de-de/service/datenschutz", "/de-de/lebenswelten/schwangerschaft-stillzeit/geburtsterminrechner", "//www.facebook.com/orthomol", "//www.instagram.com/orthomol/", "//www.pinterest.de/orthomol/", "//www.linkedin.com/company/orthomol/", "//www.xing.com/pages/orthomol", "//www.youtube.com/c/orthomol?ucbcb=1", "/de-de/service/impressum", "/de-de/service/nutzungsbedingungen", "/de-de/service/datenschutz", "/de-de/service/agb", "/de-de/service/bildnachweis", "/de-de/service/kontakt", "/de-de/service/faq", "/de-de/unternehmen", "/de-de/karriere", "/de-de/fachkreise", "/de-de/campus", "/de-de/service/packungscodeabfrage", "/de-de/service/orthomol-news-anmeldung", "/de-de/service/app"]}