{"title": "PDF", "author": "PDF", "url": "https://caas.content.dak.de/caas/v1/media/36476/data/03fb191197bb5604af5f121b7f7f9632/satzung-der-dak-gesundheit-in-der-fassung-des-45-nachtrag-stand-09-05-2023.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 1 von 37      \n \nSatzung vom 1. Juli 2016  \n \n \n \nin der Fassung des 45. Nachtrages  \nStand:  09.05.2023  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n  \n  \n  Ersatzkasse Sitz Hamburg  \n__________________________________________________________________________  \n \n100-000 / 05.23\nSatzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 2 von 37 Inhaltsverzeichnis  Seite  \n \nAbschnitt A Verfassung  ................................ ................................ ..................  4 \n§ 1 Name, Rechtsstellung, Sitz und Geschäftsgebiet  4 \n§ 2 Organe  4 \n§ 3 Verwaltungsrat  4 \n§ 4  Modellprojekt zur Durchführung von Online -Wahlen bei der DAK -\nGesundheit  7 \n§ 5 Vorstand  7 \n§ 6 Ehrenamtliche Berater  8 \n§ 7 Widerspruchsausschüsse  8 \nAbschnitt B Mitgliedschaft  ................................ ................................ ...........  10 \n§ 8 Mitgliederkreis  10 \n§ 9 Erwerb der Mitgliedschaft  10 \n§ 10  Ende der freiwilligen Mitgliedschaft  10 \nAbschnitt C Beiträge  ................................ ................................ .....................  10 \n§ 11  Aufbringung der Mittel  10 \n§ 12  Kassenindividueller Zusatzbeitragssatz  11 \n§ 13  Zurzeit nicht belegt  11 \n§ 14  Fälligkeit und Zahlung der Beiträge  11 \nAbschnitt D Leistungen  ................................ ................................ ................  11 \n§ 15  Anspruchsgrundlagen  11 \n§ 16  Leistungsausschluss  11 \n§ 17  Krankheitsverhütung  12 \n§ 18  Prävention  12 \n§ 18a Förderung der digitalen Gesundheitskompetenz  13 \n§ 19 Zusätzliche Leistungen  14 \n§ 19a DAK -Plusleistungen bei Schwangerschaf t und Geburt  18 \n§ 19b  Zweitmeinung  22 \n§ 19c  Ambulante Behandlung durc h nicht zugelassene Leistungserbringer  23 \n§ 19d Digitale Versorgungsprodukte  23 \n§ 19e Persönliche elektronische Gesundheitsakte  24 \n§ 19f Stationäre Behandlung durch nicht zugelas sene Leistungserbringer  25 \n§ 19g Erweiterte Darmkrebsvorsorge  25 \n§ 20 Krankengeld - ergänzende Regelungen  26 \n§ 21  Haushaltshilfe  26 \n§ 22  Kostenerstattung  26 \n§ 23  Kostenerstattung in einem anderen Mitgliedstaat der EU, einem \nanderen Vertragsstaat des Abkommens über den EWR oder der \nSchweiz  27 \n§ 24  Vermittlung von privaten Zusatzversicherungen  28 Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 3 von 37 Abschnitt E Weiterentwicklung der Versorgung und  Wahltarife  .............  28 \n§ 25  Bonus für gesundheitsbewusstes Verhalten  28 \n§ 26  Bonus für qualitätsgesicherte Maßnahmen betrieblicher \nGesundheitsförderung  30 \n§ 27 Hausarztzentrierte Versorgung  30 \n§ 28 Wahltarife  31 \n§ 29 Wahltarife Krankengeld  34 \nAbschnitt F Jahresrechnung, Prüfung, Rücklage  ................................ ...... 34 \n§ 30  Prüfung der Betriebs - und Rechnungsführung und der \nJahresrechnung  34 \n§ 31  Rücklage  34 \nAbschnitt G Ausgleich von Arbeitgeberaufwendungen bei \nEntgeltfortzahlung  ................................ ................................ .........................  34 \n§ 32 Anwendung sozialversicherungsrechtlicher Vorschriften  34 \n§ 33 Erstattungen  35 \n§ 34 Aufbringung der Mittel, Umlagen  36 \n§ 35 Verwaltung der Mittel, Betriebsmittel  36 \n§ 36 Haushalt, Prüfung und Abnahme des Rechnungsabschlusses  36 \nAbschnitt H Bekanntmachungen, Inkrafttreten  ................................ ..........  37 \n§ 37  Bekanntmachungen  37 \n§ 38  Inkrafttreten  37 \n \n \n \n \n \n \n \n__________________________________________________________________________________________  \n \n \nAbkürzungen  \nAAG  - Gesetz über den Ausgleich der Arbeitge beraufwendungen für  \nEntgeltfortzahlung (Aufwendungsausgleichsgesetz – AAG)  \nIFG  Informationsfreiheitsgesetz  \nOWiG  - Gesetz über Ordnungswidrigkeiten  \nSGB I  - Sozialgesetzbuch I. Buch - Allgemeiner Teil - \nSGB IV  - Sozialgesetzbuch IV. Buch - Gemeinsame Vorschriften für die Sozia l-\nversicherung - \nSGB V  - Sozialgesetzbuch V. Buch - Gesetzliche Krankenversicherung - \nSGB IX  - Sozialgesetzbuch IX. Buch - Rehabilit ation und Teilhabe behinderter \nMenschen - \nSVRV  - Verordnung über den Zahlungsverkehr, die Buchführung und die \nRechnungslegung  in der Sozialversicherung (Sozialversicherungs -\nRechnungsverordnung)  \nVwVG  - Verwaltungsvollstreckungsgesetz  \n Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 4 von 37 Abschnitt A Verfassung  \n \n \n§ 1 Name, Rechtsstellung, Sitz und Geschäftsgebiet  \n \n(1) Die am 1. Juli 2016 entstandene Kasse führt den Namen DAK -Gesund-\nheit. Sie geht aus der freiwilligen Vereinigung der DAK -Gesundheit und der \nBKK Beiersdorf AG hervor . \n \n(2) Die DAK-Gesundheit  ist eine gesetzliche Krankenkasse mit Sitz in Ham-\nburg. Sie ist eine bundesunmittelbar e rechtsfähige Körperschaft des öffent-\nlichen Rechts mit Selbstverwaltung und erfüllt ihre Aufgaben in eigener Ver-\nantwortung im Rahmen des Gesetzes und des sonstigen für sie maßgeben-\nden Rechts. Die DAK -Gesundheit  gehört der Kassenart der Ersatzkassen \nan. Die Selbstverwaltung wird durch Versicherte  und Arbeitgeber  ausgeübt.  \n \n(3) Das Geschäftsgebiet der Kasse umfasst das Gebiet der Bundesrepublik \nDeutschland.  \n \n \n§ 2 Organe  \n \n(1) Organe der Kasse sind der Verwaltungsrat als Selbstverwaltungsorgan \nsowie der haupta mtliche Vorstand.  \n \n(2) Der Verwaltungsrat und der Vorstand nehmen im Rahmen ihrer Zustän-\ndigkeit die Aufgaben der Kasse wahr.  \n \n(3) Die vertretungsberechtigten Organe der Kasse haben die Eigenschaft \neiner Behörde. Sie führen das Dienstsiegel der DAK-Gesundhe it. \n \n(4) Die Mitglieder des Verwaltungsrates üben ihre Tätigkeit ehrenamtlich \naus. Die Amtsdauer beträgt sechs Jahre, sie endet jedoch unabhängig vom \nZeitpunkt der Wahl mit dem Zusammentritt des in den nächsten allgemeinen \nWahlen neu gewählten Verwaltungsr ates.  \n \n(5) Die Mitglieder des Vorstandes üben ihre Tätigkeit hauptamtlich aus.  \n \n \n§ 3 Verwaltungsrat   \n \n(1) Der Verwaltungsrat besteht aus 30 Mitgliedern . Der Verwaltungsrat ist \nmit achtundzwanzig (28)  Vertreterinnen bzw. Vertretern der Versicherten \nund mit zwei (2)  Vertreterinnen bzw. Vertretern der Arbeitgeber besetzt.  Je-\nder Versichertenvertreter und jeder Arbeitgebervertreter verfügt über eine \nStimme.  Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 5 von 37  \n(2) Der Verwaltung srat wählt aus seiner Mitte eine (n) Vorsitzende (n), eine(n) \nstellvertretende (n) Vorsitzende (n) sowie eine(n) Schriftführer (in) des Ver-\nwaltungsrats.  Die oder d er Vorsitzende und die oder der stellvertretende \nVorsitzende müssen  verschiedenen Gruppen angehören.  \n \n(3) Der Verwaltungsrat bestimmt  die Grundzüge der Kassenpolitik. Zur Dar-\nstellung seiner mittel - und langfristigen Vorstellungen über die Führung und \nVerwaltung der Kasse kann der Verwaltungsrat für den Vorstand Leitlinien \nformulieren, vor allem über  \na) die Gesundheits - und Sozialpolitik , \nb) die Finanzpolitik, insbesondere die Strategien zur Beitrags - und Haus-\nhaltsentwicklung,  \nc) die Wettbewerbsziele, Vertrieb und Marketing,  \nd) die Organisationsstruktur,  \ne) die Vertragspolitik und  \nf) die Personal - und Tarifpolitik.  \n \n(4) Der Verwaltungsrat  beschließt die Satzung und sonstiges autonomes \nRecht der DAK-Gesundheit  sowie in den übrigen durch Gesetz und sonsti-\nges für die DAK-Gesundheit  maßgebendes Recht vorgesehenen Fällen. Der \nVerwaltungsrat trifft alle Entscheidungen, die für die DAK-Gesundheit  von \ngrundsätzlicher Bedeutung sind und überwacht im Rahmen seines gesetz-\nlichen Auftrages die Arbeit des Vorstandes. Er kann sämtliche Geschäfts - \nund Verwaltungsunterlagen einsehen und prüfen. Ihm obliegen insbeson-\ndere folgende Aufgaben:  \na) Bestellung des Wah lausschusses,  \nb) Wahl des Vorstandes,  \nc) organisatorische Grundentscheidung über die Abgrenzung der Ge-\nschäftsbereiche der Vorstandsmitglieder,  \nd) Amtsentbindung oder Amtsenthebung der Mitglieder des Verwaltungs-\nrates sowie deren  Stellvertreterinnen bzw.  Stellvertre ter; dies gilt ent-\nsprechend für die Mit glieder des Vorstandes,  \ne) Feststellung, dass ein als Nachfolgerin oder als Nachfolger eines aus-\ngeschiedenen Mit gliedes oder stellvertretenden Mitgliedes des Verwal-\ntungsrates vor geschlagenes Mitglied oder stellvertretendes Mitglied des \nVerwaltungs rates als gewählt gilt,  \nf) Beschlussfassung über die festen Sätze und die Pauschbeträge für  \nbare Auslagen und die Pauschbeträge für Zeitaufwand für Mitglieder des \nVerwaltungsrates,  \ng) Beschlussfassung über die Zusammensetzung und den Sitz der Wider-\nspruchs ausschüsse,  \nh) Bestimmung der Einspruchsstelle gemäß §  112 Abs.  2 SGB  IV, Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 6 von 37 i) Feststellung des Haushaltsplans,  \nj) Abnahme der Jahresrechnung mit Beschlussfassung über die Ent las-\ntung des Vorstandes , \nk) Beschluss über die Bes tellung der Prüfer für jedes Geschäftsjahr zur \nPrüfung der Jahresrechnung gemäß § 31 SVHV. Die Prüfung der Jah-\nresrechnung beinhaltet die sich auf den gesamten Geschäftsbetrieb be-\nziehende Prüfung der Betriebs - und Rechnungsführung.  \nl) Vertretung der Kasse gege nüber dem Vorstand und dessen Mit gliedern, \nwobei das Vertretungsrecht auch durch die  Vorsitzenden des Verwal-\ntungsrates ausgeübt werden kann,  \nm) Beschlussfassung über den Erwerb, die Veräußerung oder die Be las-\ntung von Grundstücken sowie über die Errichtung v on Gebäuden,  \nn) Beschlussfassung über die freiwillige  Vereinigung mit einer anderen \nKranken kasse , \n \n(5) Der Verwaltungsrat gibt sich eine Geschäftsordnung  und bildet zur  Vor-\nbereitung und – mit Ausnahme der Rechtssetzung – Erledigung  seiner Auf-\ngaben Fachausschü sse.  \n \n(6) Der Verwaltungsrat ist beschlussfähig, wenn sämtliche Mitglieder ord-\nnungsgemäß geladen und die Mehrheit der  Mitglieder anwesend und stimm-\nberechtigt sind.  \n \n(7) Soweit vom Gesetz nichts Abweichendes bestimmt ist, beschließt der \nVerwaltungsrat mit der Mehrheit der abgegebenen Stimmen. Satzungs än-\nderungen können jedoch nur beschlossen werden, wenn mindestens 20 \nStimmberechtigte zustimmen.  \n \n(8) Der Verwaltungsrat kann in eiligen Fällen  ohne Einberufung einer Sit-\nzung in folgenden Fällen schriftlich abs timmen:  \na) über die sich aus Gesetzen zwingend ergebenden Änderungen der Sat-\nzung sowie der Geschäftsordnung,  \nb) über die im Verlauf des Genehmigungsverfahrens von der Aufsichts be-\nhörde angeregten Änderungen beschlossener Nachträge zur Satzung,  \nc) über Angelegenheit en, in denen nach Beratung in einer Sitzung grund-\nsätzlich Übereinstimmung erzielt wurde und die abschließend zu erledi-\ngen sind.  \nWenn mindestens sechs Mitglieder des Verwaltungsrates der schriftlichen \nAbstimmung widersprechen, ist über die Angelegenheit in der nächsten Sit-\nzung zu beraten und zu beschließen.  \n \n(8a) Der Verwaltungsrat kann aus wichtigen Gründen ohne Sitzung nach \nBeratung in einer Telefon -, Video - oder Hybridkonferenz schriftlich abstim-Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 7 von 37 men, es sei denn, mindestens sechs Mitglieder des Verwaltungsrates wider-\nsprechen der schriftlichen Abstimmung. Als wichtiger Grund gilt z.B. das \nVorliegen einer Pandemie.  \n \n(9) Die Sitzungen des Verwaltungsrates sind öffentlich, soweit sie sich nicht \nmit personellen Angelegenheiten der Kasse , Grundstücksgeschäften oder \ngeheimhaltungsbedürftigen Tatsachen befassen. Für weitere Beratungs-\npunkte kann in nicht -öffentlicher Sitzung die Öffentlichkeit ausgeschlossen \nwerden; der Beschluss ist in öffentlicher Sitzung bekannt zu geben . \n \n(10) Die Mitgli eder de s Verwaltungsrats  erhalten für ihre Tätigkeit eine Ent-\nschädigung nach Maßgabe des § 41 SGB IV.  Die Entschädigung legt der \nVerwaltungsrat in der  Entschädigungsregelung  fest, die  Bestandteil d ieser \nSatzung  ist. \n \n \n§ 4  Modellprojekt zur Durchführung vo n Online -Wahlen bei der DAK -Ge-\nsundheit  \n \nDie DAK -Gesundheit nimmt am Modellprojekt nach § 194a SGB V zur \nDurchführung einer Online -Wahl teil. Wahlberechtigte können bei den Sozi-\nalversicherungswahlen im Jahr 2023 alternativ zu der brieflichen Stimmab-\ngabe auc h eine Stimmabgabe per Online -Wahl vornehmen.  \n \n \n§ 5 Vorstand  \n \n(1) Der Vorstand besteht aus drei Mitgliedern. Er wird vom Verwaltungsrat \ngewählt ; ebenso werden aus deren Mitte der oder die  Vorsitzende sowie \nderen/dessen  Stellvertreter (in) gewählt.  \n \n(2) Der Vorstand verwaltet die  DAK-Gesundheit  und vertritt diese gerichtlich \nund außergerichtlich, soweit Gesetz und sonstiges für die Kasse maßge-\nbendes Recht nichts Abweichendes bestimmen.  Im Rahmen des Ressort-\nprinzips gemäß Absatz 4 vertreten auch einzel ne Vorstandsmitglieder die \nKasse. Darüber hinaus kann de r Vorstand im Einzelfall durch B eschluss be-\nstimmen, dass auch einzelne Vorstandmitglieder die Kasse vertreten kön-\nnen. Die Mitglieder des Vorstands vertreten sich gegenseitig.  \n \n(3) Dem Vorstand  obliege n insbesondere folgende Aufgaben:  \na) Aufstellung des Haushaltsplans und Vorlage im Verwaltungsrat,  \nb) Vorlage der geprüften Jahresrechnung, des Prüfberichts und einer Stel-\nlungnahme zu den Feststellungen des Prüfberichts im Verwaltungsrat,  \nc) Aufbereitung von Vorlagen (Anträgen) für den Verwaltungsrat,  Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 8 von 37 d) Verwaltung und Anlage von Vermögenswerten, soweit nicht der Verwal-\ntungsrat nach § 3 Abs . 4 Buchst. m) zuständig ist,  \ne) Personalentscheidungen,  \nf) Abschluss von Tarifverträgen,  \ng) Feststellung und der Ein zug der Beiträge,  \nh) Entscheidung über Leistungen,  \ni) Abschluss von Verträgen über die Leistungserbringung an die Versi-\ncherten , \nj) Prüfung nach §  4 SVRV,  \nk) Aufstellung der Geschäftsordnung des Vorstandes,  \nl) Aufstellung eines Geschäftsverteilungsplans.  \n \n(4) Der V orstand stellt auf der Grundlage des beschlossenen Geschäftsver-\nteilungsplanes Richt linien auf. Innerhalb dieser Richtlinien verwaltet jedes \nVorstandsmitglied seinen Geschäftsbereich eigenverantwortlich. Bei Mei-\nnungsverschiedenheiten entscheidet der Vorsta nd, bei Stimmengleichheit \nentscheidet der  oder die  Vorsitzende.  \n \n(5) Der Vorstand hat dem Verwaltungsrat zu berichten über  \na) die Umsetzung von Entscheidungen von grundsätzlicher Bedeutung,  \nb) die finanzielle Situation und die voraussichtliche Entwicklung.  \nAußer dem ist der/dem Vorsitzenden des Verwaltungsrates aus sonstigen \nwichtigen Anlässen zu berichten.  \n \n(6) Der Vorstand ist beschlussfähig, wenn sämtliche Mitglieder ordnungsge-\nmäß geladen und mindestens zwei Mitglieder anwesend und stimm berech-\ntigt sind.  \n \n(7) Die Sitzungen des Vorstandes sind nicht öffentlich.  Der Vorstand  kann \nDritte zu Sitzungen zulassen . \n \n \n§ 6 Ehrenamtliche Berater  \n \nZur Herstellung einer möglichst engen Verbindung zwischen den Versicher-\nten und der DAK -Gesundheit werden ehrenamtliche Berater tätig, die sich \ndurch Vereinbarung für die Aufgabe zur Verfügung  stellen . \n \n \n§ 7 Widerspruchs ausschüsse   \n \n(1) Für den  Erlass von Widerspruchsbescheiden werden  besondere Aus-\nschüsse (Widerspruchsausschüsse) gebildet . Ausgenommen hiervon sind \nWiderspruchsbescheide aufgrund von Widersprüchen ge m. § 275c Abs. 3 Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 9 von 37 und 5 SGB V.  Die Widerspruchsausschüsse sind auch Einspruchsstelle \nnach §  112 Abs.  2 SGB  IV und Widerspruchsstelle nach § 9 Abs. 4 IFG und \nnehmen die Befugnisse der Verwaltungsbehörde nach §  69 OWiG wahr.  \n \n(2) Widerspruchsausschüsse bestehen in Berlin, Dortmund, Frankfurt am \nMain, Hamburg, Hannover, München und Stuttgart. Über die erforderliche \nAnzahl der Widerspruchsausschüsse beschließt der Verwaltungsrat.  \n \n(3) Ein Widerspruchsauschuss besteht aus 4 Mitgliedern  mit je einer ersten \nund zweiten Stellvert reterin bzw. einem ersten und zweiten Stellvertreter, \ndie oder der das Mitglied bei seiner Verhinderung vertritt.  Die Mitglieder und \nStellvertreterinnen bzw. Stellvertreter können Vertreter der Versicherten  \noder Vertreter der Arbeitgeber sein , wobei die Zu sammensetzung der Wi-\nderspruchsausschüsse insgesamt die Zusammensetzung dieser Gruppen \nim Verwaltungsrat nach § 3 Absatz 1 abbildet. Die Mitglieder und Stellver-\ntreterinnen bzw. Stellvertreter  werden vom Verwaltungsrat für die Amts-\ndauer der Mitglieder des Ve rwaltungsrates unter grundsätzlicher Anwen-\ndung der Verhältniswahl nach dem Höchstzahlverfahren d’Hondt gewählt.  \nEs können nur Personen gewählt werden, die die Voraussetzungen der \nWählbarkeit als Organmitglied erfüllen.  Die §§ 40 bis 42 und 59 SGB  IV gel-\nten entsprechend.  \n \n(4) Die Mitglieder eines Widerspruchsausschusses wählen aus ihrer Mitte  \neine Vorsitzende oder  einen Vorsitzenden und eine stellvertretende Vorsit-\nzende oder einen stellvertretenden Vorsitzenden.  Die Sitzungen sind nicht \nöffentlich. Für die Beratung und Beschlussfassung gelten §  63 Abs.  2 \nSatz 1, Abs.  3a und Abs.  4 sowie §  64 Abs.  1 und Abs.  2 Satz  1 SGB  IV ent-\nsprechend.  \n \n(4a) Der Widerspruchsausschuss kann aus wichtigen Gründen ohne Sit-\nzung nach Beratung in einer Telefon -, Video - oder Hybridkonferenz schrift-\nlich abstimmen, es sei denn, mindestens ein Mitglied des Widerspruchsaus-\nschusses widerspricht der schriftlichen Abstimmung. Als wichtiger Grund gilt \nz.B. das Vorliegen einer Pandemie.  \n \n(5) Das Nähere regelt die Geschäft sordnung für die Widerspruchsaus-\nschüsse.  \n \n \n \n \n  Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 10 von 37 Abschnitt B Mitgliedschaft  \n \n \n§ 8 Mitgliederkreis  \n \nZum Kreis der bei der DAK -Gesundheit versicherten Personen gehören  \n1. Arbeitnehmer und zu ihrer Berufsausbildung Beschäftigte, wenn sie ver-\nsicherungspflichtig  oder versicherungsberechtigt sind,  \n2. alle anderen Versicherungspflichtigen oder Versicherungsberechtigen.  \nNach § 9 Abs. 1 Nr. 4 SGB V versicherungsberechtigte schwerbehinderte \nMenschen können der DAK -Gesundheit nur dann beitreten, wenn sie das \n45. Lebe nsjahr noch nicht vollendet haben.  \n \n \n§ 9 Erwerb der Mitgliedschaft  \n \nDer Beitritt zur Kasse ist zu erklären, soweit die Versicherung nicht Kraft  \nGesetzes durchgeführt wird. Es sind alle Daten anzugeben, die für die Her-\nstellung der Versicherung erforderlich sind.  \n§ 10 Ende der freiwilligen Mitgliedschaft  \n \nAbweichend von § 191 Nr. 3 SGB V kann die freiwillige Mitgliedschaft durch \nAustritt zu dem Zei tpunkt beendet werden, ab dem  nach Beendigung der \nfreiwilligen Mitgliedschaft ein Anspruch auf Familienversiche rung nach § 10 \nSGB V besteht.  \n \n \n \n \nAbschnitt C Beiträge  \n \n \n§ 11 Aufbringung der Mittel  \n \n(1) Die Mittel der Krankenversicherung (GKV) werden durch Beiträge und \nsonstige Einnahmen aufgebracht. Die Kasse erhält Zuweisungen aus dem \nGesundheitsfonds. Soweit der Finanzbedarf der Kasse durch die Zuweisun-\ngen aus dem Fonds nicht gedeckt ist, hat sie v on ihren Mitgliedern einen \nZusatzbeitrag  als Prozentsatz  zu erheben. Der Zusatzbeitrag ssatz  ist so zu \nbemessen, dass er zusammen mit den Zuweisungen aus dem Gesundheit s-\nfonds und den sonstigen Einnahmen die im Haushaltsjahr voraussichtlich \nzu leistenden Aus gaben und die vorgeschriebene Auffüllung der Rücklage \ndeckt .  \n Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 11 von 37 (2) Im Übrigen gelten die Regelungen des SGB.  \n \n \n§ 12 Kassenindividueller Zusatzbeitragssatz  \n \nDie Krankenkasse erhebt von ihren Mitgliedern einen einkommensabhängi-\ngen Zusatzbeitrag als Prozentsatz gemäß § 242 Absatz 1 SGB V. Die Höhe \ndes Zusatzbeitragssatzes beträgt monatlich  1,7 v. H. der beitragspflichtigen \nEinnahmen des Mitglieds.   \n§ 13 Zurzeit nicht belegt   \n \n \n§ 14 Fälligkeit und Zahlung der Beiträge    \n \n(1) Die Beiträge sind monatlich zu entrichten. Die Fälligkeit für laufende Bei-\nträge bestimmt sich nach  § 23 SGB IV.  \n \n(2) Die oder der Zahlungspflichtige hat die Beiträge auf ihre bzw. seine Ge-\nfahr und Kosten an die Kasse zu entrichten.  \n \n(3) Für die Mahnung v on Forderungen wird nach § 19 Abs.  2 Verwaltungs-\nvollstreckungsgesetz (VwVG) eine Mahngebühr  erhoben.  \n \n \n \n \nAbschnitt D Leistungen  \n \n \n§ 15 Anspruchsgrundlagen  \n \nDie Versicherten haben Anspruch auf Leistungen nach den gesetzlichen \nBestimmungen und den nachfolgenden Vorschriften dieser Satzung.  \n \n \n§ 16 Leistungsausschluss  \n \n(1) Es besteht kein Anspruch auf Leistungen, wenn die Begründung eines \nWohnsitzes oder eines gewöhnlichen Aufenthaltes in der Bundesrepublik \nDeutschland erfolgt, um auf Basis einer Vers icherung nach § 5 Abs.1 Nr. 13 \nSGB V oder einer hierauf beruhenden Familienversicherung nach § 10 SGB \nV missbräuchlich Leistungen in Anspruch zu nehmen (§ 52 a SGB V).  \n Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 12 von 37 (2) Zur Prüfung des eventuell wirksam werdenden Leistungsausschlusses \nkann die Kasse im  Zweifelsfall eine Untersuchung des Versicherten durch \nden Medizinischen Dienst der Krankenversicherung verlangen. Stellt der \nMedizinische Dienst eine behandlungsbedürftige Erkrankung fest, sind Leis-\ntungen individuell zu beantragen, worauf die Kasse prüft,  ob der Leistungs-\nausschluss wirksam wird.  \n \n \n§ 17 Krankheitsverhütung   \n \n(1) Versicherte haben zur Verhütung von Krankheiten Anspruch auf Schutz-\nimpfungen gegen Influenza,  gegen Meningokokken bis zur Vollendung des \n18. Lebensjahres  und auf Impfungen gegen Humane Papillomviren (HPV)  \nfür Versicherte bis zur Vollendung des 27. Lebensjahres  soweit eine Leis-\ntungspflicht nicht bereits nach § 20i Abs. 1 SGB V besteht.  \n \n(2) Darüber hinaus erhalten  Versicherte anteilig die Kostenerstattung für \nSchutzimpfungen gegen Hepatitis -A, Hepatitis B, Typhus, Cholera, Gelbfie-\nber, Tollwut, Japanische Enzephalitis und Meningokokken, die wegen eines \ndurch einen nicht beruflich bedingten Auslands aufenthalt erhöhten Gesund-\nheitsrisikos indiziert und in Deutschlan d zugelassen sind. Die Erstattungs-\nhöhe ist beschränkt auf 90 % der Kosten für das Impfserum sowie 90 % der \nKosten für das ärztliche Honorar. Die vorstehenden Regelungen gelten nur, \nsoweit nicht schon ein Anspruch des Versicherten nach § 20 i Abs. 1 SGB \nV besteht.  \n  \n \n§ 18 Prävention  \n \n(1) Die DAK-Gesundheit beteiligt sich an den Kosten zu Leistungen der Pri-\nmärprävention  oder bietet diese Leistungen selbst bzw. in Zusammenarbeit \nmit Kooperationspartnern an. Maßnahmen zur primären Prävention sollen \ndurch Hilfestellung zur gesunden Lebensweise die Entstehung von Krank-\nheiten verhindern oder verzögern. Die Ausgestaltung dieser  Leistungen ori-\nentiert sich an den vom Spitzenverband Bund der Krankenkassen beschlos-\nsenen prioritären Handlungsfeldern und Kriterien zur Umsetzung der §§ 20, \n20a und 20b SGB  V in der jeweils gültigen Fassung . \n \nLeistungen der primären Prävention werden in den folgenden prioritären \nHandlungsfeldern gewährt:  \na)   Bewegungsgewohnheiten:  \n- Reduzierung von Bewegungsmangel durch gesundheitssportliche Akti-\nvität,  Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 13 von 37 - Vorbeugung und Reduzierung spezieller gesundheitlicher Risiken durch \ngeeignete verhaltens - und ges undheitsorientierte Bewegungspro-\ngramme,  \nb)   Ernährung:  \n- Vermeidung von Mangel - und Fehlernährung,  \n- Vermeidung und Reduktion von Übergewicht,  \nc)   Stressmanagement:  \n- Förderung von Stressbewältigungskompetenzen,  \n- Förderung von Entspannung,  \nd)  Suchtmittelkonsum:  \n- Förderu ng des Nichtrauchens,  \n- Gesundheits gerechter Umgang mit Alkohol / Reduzierung des Alkohol-\nkonsums.  \n \n(2) Die DAK -Gesundheit beteiligt sich an zwei Maßnahmen pro Kalenderjahr \nmit einem Zuschuss. Die Zuschüsse werden auf die jeweiligen Kosten der \nMaßnahme abzügl ich eines Eigenanteils geleistet und betragen höchstens \n75 Euro pro Maßnahme. Versicherte, die das 18. Lebensjahr vollendet ha-\nben, zahlen einen Eigenanteil in Höhe von 20 v.H.; im Falle des Erreichens \nder Belastungsgrenze nach § 62 SGB V reduziert sich der  Eigenanteil auf \n10 v.H. Für die Teilnahme an Kursen auf Grundlage von Verträgen, die die \nDAK-Gesundheit mit Anbietern von Maßnahmen nach Absatz 1 geschlos-\nsen hat, fällt keine Eigenbeteiligung an. Die DAK informiert auf www.dak.de \nüber Kurse . \n \n(3) Die DAK-Gesundheit führt im Rahmen de r §§ 20a und 20b SGB V Maß-\nnahmen der Setting -orientierten Gesundheitsförderung (z. B. in Betrieben, \nSchulen und Kindertagesstätten) durch bzw. fördert sie.  \n \n \n§ 18a Förderung der digitalen Gesundheitskompetenz  \n \n(1) Die  DAK-Gesundheit bietet Leistungen zur Förderung der digitalen Ge-\nsundheitskompetenz selbst bzw. in Zusammenarbeit mit Kooperationspart-\nnern an. Diese Angebote sollen die Versicherten dazu befähigen, ihre Ge-\nsundheitskompetenz in Bezug auf digitale Anwendungen  im Gesundheits-\nwesen und in Bezug auf digital verfügbare Informationen zu Gesundheits -\nfragen herzustellen oder zu verbessern. Die Leistungen sollen auch zur Ver-\nminderung und Vermeidung der Ungleichheit von Gesundheitschancen, so-\nfern diese auf unterschiedli chen Gesundheitskompetenzen beruhen, beitra-\ngen. Die Ausgestaltung dieser Leistungen orientiert sich an den vom Spit-\nzenverband Bund der Krankenkassen beschlossenen Festlegungen zur \nUmsetzung des § 20k SGB V in der jeweils gültigen Fassung.  \n Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 14 von 37 (2) Inhalt der L eistungen kann eine Vermittlung digitaler Gesundheitskom-\npetenz in Bezug auf folgende Informationen und digitale Anwendungen sein:  \n• Digital verfügbare Informationen zu Gesundheitsthemen generell.  \n• Digitale Anwendungen im Gesundheitswesen, wie telemedizini sche An-\ngebote, die Nutzung digitaler Gesundheitsanwendungen, die Nutzung \nelektronischer Patientenakten und anderen Anwendungen der Telema-\ntik-Infrastruktur.  \n• Informationen zu Fragen des Datenschutzes und der Datensicherheit im \nGesundheitswesen, bei telemed izinischen und anderen digitalen Ange-\nboten.  \n• Informationen zu gesundheitskompetenten Organisationen im Gesund-\nheitswesen.  \n \n(3) Die DAK -Gesundheit bietet diese Leistung als Sachleistung im Rahmen \nvon Verträgen mit Leistungserbringern an. Dafür schließt sie Verträge mit \nAnbietern von Maßnahmen nach dieser Vorschrift.  \n \n(4) Leistungen, die lediglich allgemeine Kenntnisse im Umgang mit Hard - \nund Software oder den Umgang mit einer konkreten Softwareanwendung \nvermitteln ohne Bezug zu Gesundheitsthemen sind von ei ner Erstattung \nausgenommen.  \n \n \n§ 19 Zusätzliche Leistungen   \n \n(1) Die DAK -Gesundheit beteiligt sich mit einem Zuschuss an den Kosten \nfür die Inanspruchnahme ausgewählter Leistungen nach den folgenden Ab-\nsätzen.  \n \n(2) Die DAK -Gesundheit beteiligt sich auf ärztliche Veranlassung mit einem \nZuschuss an osteopathischen Lei stungen. Voraussetzung ist, dass die Be-\nhandlung medizinisch geeignet ist, um eine Krankheit zu heilen, ihre Ver-\nschlimmerung zu verhüten oder Krankheitsbeschwerden zu lindern und die \nBehandlungsmethode nicht durch den Gemeinsamen Bundesausschuss \nausgeschlos sen wurde. Der Anspruch setzt voraus, dass die Behandlung \nqualitätsgesichert von einem Leistungserbringer durchgeführt wird, der eine \nosteopathische Ausbildung in den Bereichen Parietale, Viszerale und Cra-\nniale Osteopathie mit einer erfolgreichen Abschluss prüfung absolviert hat \nund Mitglied eines Berufsverbandes der Osteopathen ist oder aufgrund die-\nser abgeschlossenen Ausbildung zum Beitritt in einen Verband der Osteo-\npathen berechtigt wäre. Die DAK -Gesundheit übernimmt die Kosten für ma-\nximal drei Sitzungen pro Kalenderjahr. Erstattet werden 40,00 Euro pro Sit-\nzung, jedoch nicht mehr als die durch Rechnung nachgewiesenen tatsäch-\nlichen Kosten . Zur Erstattung sind Rechnungen  sowie die ärztliche Anord-\nnung vorzulegen.  Sofern die Behandlung von einem an der kassenä rztlichen \nVersorgung teilnehmenden Arzt oder nach § 13 Abs. 4 SGB V berechtigten Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 15 von 37 Arzt durchgeführt wird und die Voraussetzungen nach Satz 2 erfüllt sind, \nkann auf die ärztliche Anordnung verzichtet werden.  \n \n(3) Die DAK -Gesundheit beteiligt sich auf der Basis von § 23 SGB V im Ein-\nzelfall an den Kosten für Hautkrebsscreening ab dem 18. Lebensjahr bis zur \nVollendung des 35. Lebensjahres. Voraussetzungen sind, dass eine Erkran-\nkung noch nicht vorliegt, aber bereits bestehende Risikofaktoren auf eine \nSchwächun g der Gesundheit oder drohende Erkrankung hinweisen. Derar-\ntige Risikofaktoren sind  \na. Vorliegen des Hauttyps 1 (Dermatitis solaris [Sonnenbrand] statt  Bräu-\nnung)  \nb. Vorhandensein von mehr als 50 Leberflecken  \nc. Vorhandensein größerer Leberflecken >5 mm  \nd. Immunsuppressive Therapie nach einer Organtransplantation.  \n \nDie Leistung darf ausschließlich durch zugelassene oder nach § 13 Abs. 4 \nSGB V berechtigte Fachärztinnen/Fachärzte für Haut - und Geschlechts-\nkrankheiten und Dermatologen sowie von Fachärztinnen/Fac härzten für All-\ngemeinmedizin, Internistinnen/Internisten und Praktischen Ärztinnen/Ärzten \nerbracht werden.  Fachärztinnen/Fachärzte für Allgemeinmedizin, Internis-\ntinnen/Internisten und  Praktische Ärztinnen/Ärzte müssen an einer zertifi-\nzierten achtstündigen Fortbildung  zur Durchführung der Früherkennungsun-\ntersuchung auf Hautkrebs erfolgreich  teilgenommen haben.1Der Zuschuss \nbeträgt 60,00 Euro, jedoch nicht mehr als die durch Rechnung nachgewie-\nsenen tatsächlichen Kosten. Es besteht Anspruch auf eine Untersuch ung \nalle zwei Kalenderjahre. .  \n \nZur Untersuchung gehören : \n- Gezielte Anamnese (gezieltes Erheben der Krankengeschichte),  \n- visuelle Ganzkörper -Inspektion der gesamten Haut einschließlich des be-\nhaarten Kopfes sowie aller Intertrigines (sichtbaren Schleimhäute),  \n- visuelle Untersuchung mittels Sehhilfen, Auflichtmikroskopie oder Derma-\ntoskopie,  \n- Befundmitteilung und Beratung des Versicherten über das Ergebnis der \nUntersu chung,  \n- Dokumentation.  \n \n(4) Die DAK-Gesundheit beteiligt sich auf der Basis von § 23 SGB V im Ein-\nzelfall an den Kosten für einen „Check -up“ für Versicherte ab dem 18. Le-\nbensjahr bis zur Vollendung des 35. Lebensjahres beim Vorliegen von Risi-\nkofaktoren wie Übergewicht, Hypertonie oder Hy percholesterinämie. Ziel \n \n1 Der Satz 5 wurde mit Genehmigungsb escheid zum 29. Satzungsnachtrag  des Bundesamt für Soziale Sicherung \nvom 10.02.2021  eingefügt  Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 16 von 37 dieser Leistung ist es, insbesondere Herz -Kreislauf -Erkrankungen und Dia-\nbetes mellitus vorzubeugen.  Voraussetzung ist, dass die Behandlung aus-\nschließlich durch zugelassene oder nach § 13 Abs. 4 SGB V berechtigte \nLeistungserbringer erfolgt. Der Zuschuss beträgt 40,00 Euro, jedoch nicht \nmehr als die durch Rechnung nach gewiesenen tatsächlichen Kosten. Der \nAnspruch auf diese Leistung besteht einmal innerhalb von zwei Kalender-\njahren.  \n \n(5) Die DAK -Gesundheit beteiligt sich mit einem Zusch uss an den Kosten \nfür nicht verschreibungspflichtige apothekenpflichtige Arzneimittel der Ho-\nmöopathie, Anthropo sophie und Phytotherapie. Voraussetzung ist,  dass \ndas Arzneimittel durch einen an der kassen ärztlichen Versorgung teilneh-\nmenden  Arzt mit der Zusatzqualifikation Homöopathie oder Naturheilverfah-\nren oder nach § 13 Abs. 4 SGB V berechtigten Arzt mit der Zusatzqualifika-\ntion Homöopathie oder Naturheilverfahren auf Privatrezept verordnet wird \nund die Einnahme medizinisch notwendig ist, um eine Krankh eit zu heilen, \nihre Verschlimmerung zu verhüten oder Krankheits beschwerden zu lindern. \nDas Arzneimittel darf nicht vom Gemeinsamen Bundesausschuss nach § 34 \nAbs. 1 S. 6 bis 9 SGB V ausgeschlossen sein und muss von einer zugelas-\nsenen Apotheke oder im Rahme n des nach deutschem Recht zulässigen \nVersandhandels bezogen worden sein. Der Zuschuss beträgt 100,00 Euro \npro Kalenderjahr, jedoch nicht mehr als die durch Rechnung nachgewiese-\nnen tatsächlichen Kosten.  Zur Erstattung sind der DAK -Gesundheit die \närztliche Verordnung und  die Quittung  der Apotheke vorzulegen. Der ge-\nsetzliche Anspruch gemäß § 34 Abs. 1 Sätze 2 bis 5 SGB V in Verbindung \nmit den Richtlinien des Gemeinsamen Bundes ausschusses bleibt unbe-\nrührt.   \n  \n(6) Die DAK -Gesundheit beteiligt sich mit einem Zuschuss an den Kosten \nfür eine professionelle Zahnreinigung. Voraussetzung ist, dass die Behand-\nlung ausschließlich durch zugelassene oder nach § 13 Abs. 4 SGB V be-\nrechtigte Leistungserbringer erfolgt. Der Zuschu ss beträgt 60,00 Euro pro \nKalenderjahr , jedoch nicht mehr als die durch Rechnung nachgewiesenen \ntatsächlichen Kosten.  \n \n(7) Die DAK -Gesundheit beteiligt sich bei Versicherten, die das 6., aber noch \nnicht das 18. Lebensjahr vollendet haben, an den Kosten fü r eine Fissuren-\nversiegelung für Prämolaren. Voraussetzung ist, dass die Behandlung aus-\nschließlich durch zugelassene oder nach § 13 Abs. 4 SGB V berechtigte \nLeistungserbringer erfolgt. Der Zuschuss für diese Leistung beträgt insge-\nsamt 80,00 Euro pro Kalende rjahr, jedoch nicht mehr als die durch Rech-\nnung nachgewiesenen tatsächlichen Kosten.  \n  \n(8) Die DAK -Gesundheit beteiligt sich auf der Basis von § 23 SGB V im Ein-\nzelfall vor Aufnahme einer sportlichen Betätigung an den Kosten für eine \nsportmedizinische Unter suchung und Beratung, wenn diese nach ärztlicher Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 17 von 37 Bescheinigung dazu geeignet und notwendig ist, kardiale oder orthopädi-\nsche Erkrankungen zu verhüten oder ihre Verschlimmerung zu vermeiden. \nSofern ärztlich bescheinigte Risiken vorliegen, aufgrund derer im R ahmen \nder sportmedizinischen Vorsorgeuntersuchung zusätzlich ein Belastungs -\nElektro kardio gramm, eine Lungenfunktionsuntersuchung und/oder eine \nLaktat bestimmung erforderlich sind, können Versicherte diese Leistungen \nzusätzlich in Anspruch nehmen. Derarti ge Risikofaktoren sind:  \na. Erhöhtes Körpergewicht  \nb. Erhöhter Blutdruck  \nc. Kardiovaskuläre Vorerkrankungen  \nd. Atemwegserkrankungen  \ne. Skelettvorerkrankungen, z.B. Skoliose  \nf. Diabetes  \ng. Rauchen  \nh. Alkoholmissbrauch.  \nDer Anspruch setzt voraus, dass die Leistung von zugelassenen Vertrags-\närzten oder nach § 13 Abs. 4 SGB  V berechtigten Leistungserbringern mit \nder Zusatzweiterbildung „Sportmedizin“ erbracht wird. Entsprechend qualifi-\nzierte Ärzte können über die Arztsuche d er regionalen Kassenärztlichen \nVereinigungen gefunden werden.  Der Zuschuss der DAK -Gesundheit be-\nträgt bis zu 60,00 Euro pro Behandlung nach Satz  1 und bis zu 120,00 Euro \npro Behandlung nach Sätzen 1 und 2 zusammen. Zur Erstattung sind die \nspezifizierten Rechnungen  sowie die ärztlichen Bescheinigungen vorzule-\ngen. Der Anspruch auf diese Leistung besteht einmal innerhalb von zwei \nKalenderjahren.  \n \n(9) Die DAK -Gesundheit beteiligt sich nach §§ 11 Abs. 6, 32 SGB V an den \nKosten für kinesiologisches Taping bei K rankheiten des Muskel -Skelett -Sys-\ntems und des Bindegewebes . Voraussetzung ist, dass die Behandlung aus-\nschließlich durch nach §  124 SGB V zugelassene Leistungserbringer der \nFachrichtung Physiotherapie als Ergänzung zu einer Heilmittelversorgung \nnach § 32 SG B V, oder entsprechende nach §  13 Abs. 4 SGB V berechtigte \nLeistungserbringer erfolgt, die erfolgreich an einem Grund - oder Einfüh-\nrungskurs zur Anwendung des kinesiologischen Tapings, der theoretische \nGrundlagen zur Wirkung und Funktionsweise, Materialkund e, Indikationen \nund Kontraindikationen sowie Techniken zur Anwendung vermittelt hat, teil-\ngenommen haben und eine ärztliche Verordnung vorliegt. Der Zuschuss be-\nträgt 30,00 Euro pro Kalenderjahr , jedoch nicht mehr als die durch Rech-\nnung nachgewiesenen tatsäc hlichen Kosten.  \n \n \n  Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 18 von 37 § 19a DAK -Plusleistungen bei Schwangerschaft und Geburt  \n \n(1) Zuschuss für Leistungen  \nDie DAK -Gesundheit beteiligt sich über die gesetzlichen Leistungen hinaus \nmit einem Zuschuss an den Kosten für die Inanspruchnahme ausgewählter \nLeistungen bei Schwangerschaft und Mutterschaft nach den folgenden Ab-\nsätzen. Der Zuschuss für diese Leistungen ist insgesamt auf 500,00 Euro \npro Schwanger -/  Mutterschaft begrenzt. Zu den einzelnen Leistungen be-\nträgt der jeweilige Zuschuss dab ei nicht mehr als die nachgewiesenen tat-\nsächlichen Kosten. Zur Erstattung sind der DAK -Gesundheit eine spezifi-\nsche Rechnung sowie einen Nachweis über die Schwangerschaft einzu-\nreichen.  \n \n(2) Teilnahme einer Begleitperson am Geburtsvorbereitungskurs  \nDie DAK -Gesundheit beteiligt sich mit einem Zuschuss an den Kosten der \nBegleitperson für die Teilnahme an einem Geburtsvorbereitungskurs. Vo-\nraussetzung ist, dass die Geburtsvorbereitung durch eine/n gemäß § 134a \nAbs. 2 SGB V zugelassene/n oder nach § 13 Abs. 4 SGB V berechtigte/n \nHebamme / Entbindungspfleger durchgeführt wird und die Begleitperson \nVater des Kindes oder (Ehe -) Partner der Versicherten ist.  \n \n(3) Leistungen im Rahmen einer Hebammenrufbereitschaft  \nVersicherte der DAK -Gesundheit, die während ihrer Schwa ngerschaft und \nbei der Geburt Hebammenhilfe durch eine freiberuflich tätige Hebamme/ \neinen Entbindungspfleger in Anspruch nehmen, haben über die gesetzli-\nchen Leistungen hinaus Anspruch auf Erstattung der Kosten, die in den \nletzten Wochen der Schwangerschaf t für die Rufbereitschaft einer freibe-\nruflich tätigen Hebamme/ eines Entbindungspflegers entstehen. Ein An-\nspruch auf Übernahme der Kosten für Rufbereitschaften mehrerer oder \nweiterer Hebammen/Entbindungspfleger besteht nicht. Voraussetzung für \nden Anspruch  ist, dass  \na. die Versicherte während ihrer Schwangerschaft und außerdem bei der \nGeburt die Hilfe der Hebamme/ des Entbindungspflegers in Anspruch \nnimmt,  \nb. die Hebamme/ der Entbindungspfleger gemäß § 134a Abs. 2 SGB V \nals Leistungserbringer(in) zugelassen bzw. gemäß § 13  Abs. 4 SGB V \nzur Versorgung der Versicherten berechtigt ist,  \nc. die Rufbereitschaft eine 24 -stündige Erreichbarkeit der Hebamme/ des \nEntbindungspflegers und die sofortige Bereitschaft zu mehrstündiger \nGeburtshilfe umfasst.  \nDer Anspruch besteht nicht, wenn u nd soweit der Versicherten im Rahmen \neiner von der Kasse vereinbarten besonderen Versorgungsform oder eines \ngemäß § 134a SGB V geschlossenen Vertrages die Rufbereitschaft einer \nHebamme/ eines Entbindungspflegers als Sachleistung zur Verfügung ge-\nstellt werd en kann.  \n Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 19 von 37 (4) Zusätzliche Schwangerschaftsuntersuchungen  \nDie DAK -Gesundheit beteiligt sich im Einzelfall mit einem Zuschuss an den \närztlichen Leistungen zur medizinischen Vorsorge, die beim Vorliegen ei-\nnes individuellen Untersuchungsanlasses mit dem Ziel e rbracht werden, ei-\nner Gefährdung der gesundheitlichen Entwicklung des Kindes entgegenzu-\nwirken, Risikofaktoren früh zu erkennen und Folgekosten zu vermeiden:  \n \na. Großer oraler Glukosetoleranztest (75 -g Glukosetoleranztest) zwischen \nder 24. und 27. Schwanger schaftswoche für schwangere Versicherte, \ndie aufgrund familiärer Vorbelastungen, Vorerkrankungen oder Risiko-\nfaktoren wie Übergewicht/Adipositas ein erhöhtes Risiko für einen Ge-\nstationsdiabetes mellitus aufweisen (gemäß der aktuellen S3 -Leitlinie \nder Deutsc hen Diabetes Gesellschaft und der Deutschen Gesellschaft \nfür Gynäkologie und Geburtshilfe aus dem Jahr 2018).  \nb. B-Streptokokken -Test für Schwangere in der 35. -37. Schwanger-\nschaftswoche, um eine bakterielle Besiedlung zu erkennen und durch \nprophylaktische Gabe eines Antibiotikums mit Beginn der Geburt eine \nInfektion des Neugeborenen zu verhindern.  \nc. Feststellung der Antikörper auf Ringelröteln für Schwangere, die einer \nbesonderen Infektionsgefahr mit dem Erreger ausgesetzt sind, z.B. Ta-\ngesmütter, Erzieheri nnen, Lehrerinnen.  \nd. Feststellung der Antikörper auf Windpocken für Schwangere, die einer \nbesonderen Infektionsgefahr mit dem Erreger ausgesetzt sind, z.B. Ta-\ngesmütter, Erzieherinnen, Lehrerinnen.  \ne. Toxoplasmose -Test für Schwangere, die einer besondere n Infektions-\ngefahr mit dem Erreger ausgesetzt sind, z. B. wegen Kontakt mit Tie-\nren, insbesondere Katzen.  \nf. Zytomegalie -Test (CMV -Antikörpertest) für Schwangere, die einer be-\nsonderen Infektionsgefahr mit dem Erreger ausgesetzt sind, z.B. we-\ngen Kontakt mit  Kindern bis zum 3. Lebensjahr.  \n \nVoraussetzung ist, dass die Leistungen nach § 23 SGB V durch einen an \nder kassenärztlichen Versorgung teilnehmenden oder nach § 13 Abs. 4 \nSGB V berechtigten Arzt mit entsprechendem Qualifikationsnachweis er-\nbracht werden. E s darf sich nicht um Leistungen nach der Mutterschafts-\nrichtlinie handeln.  \n \n(5) Nichtverschreibungspflichtige apothekenpflichtige Arzneimittel  \nDie DAK -Gesundheit beteiligt sich mit einem Zuschuss an den Kosten für \nnicht verschreibungspflichtige apothekenpf lichtige Arzneimittel als Mo-\nnopräparat mit den Wirkstoffen Eisen, Jod und Folsäure sowie an den Kos-\nten für nicht verschreibungspflichtige apothekenpflichtige Arzneimittel als \nKombipräparat. Voraussetzung ist, dass das Arzneimittel durch einen an \nder kassen ärztlichen Versorgung teilnehmenden oder nach § 13 Abs. 4 \nSGB V berechtigten Arzt auf Privatrezept verordnet wurde und die Ein-Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 20 von 37 nahme aufgrund der vorliegenden Schwangerschaft medizinisch notwen-\ndig ist. Das Arzneimittel mit einer in der Bundesrepublik Deutsc hland gülti-\ngen Zulassung muss von einer Apotheke oder im Rahmen des nach deut-\nschem Recht zulässigen Versandhandels (Versandapotheke) bezogen \nworden sein. Zur Erstattung sind der DAK -Gesundheit die ärztliche Verord-\nnung und die Quittung vorzulegen.  \n \n(6) Zahn prophylaxe für werdende Eltern  \nDie DAK -Gesundheit übernimmt für ihre Versicherten auf der Grundlage \nvon § 11 Abs. 6 SGB V i. V. m. § 28 Abs. 2 SGB V und den nachfolgenden \nRegelungen die über die Regelversorgung hinausgehenden Kosten der \nZahnprophylaxe für werdende Eltern. Voraussetzung ist, dass, zusätzlich \nzur Beratung und Aufklärung der Schwangeren zur Bedeutung der Mund-\ngesundheit nach § 24 d Satz 3 SGB V i.V.m. den Mutterschaftsrichtlinien, \nein praktisches Training erfolgt, das die werdenden Eltern dazu befähigt, \ndie Zahnoberflächen, insbesondere die Zahnzwischenräume, effektiv von \nBakterien zu befreien. Inhalt des Trainings ist insbesondere das Erlernen \neiner zielführenden Anwendung der Hilfsmittel wie beispielsweise Zahn-\nseide oder Interdentalbürsten, di e gewisse fein -motorische Fähigkeiten er-\nfordern (Reinigungstechniken). Durch dieses individuelle Zahnreinigungs-\ntraining wird notwendiges praktisches Mundgesundheitswissen vermittelt, \ndas der jungen Familie eine nachhaltige Mundgesundheit ermöglicht.  \nErstat tet werden die Kosten für zwei prophylaktische Leistungen (siehe a) \nund b)), jedoch nicht mehr als die durch Rechnung nachgewiesenen tat-\nsächlichen Kosten:  \na. Erstellung eines Mundhygienestatus und eingehende Unterweisung zur \nVorbeugung gegen Karies und parod ontale Erkrankungen.  \nb. Kontrolle des Übungserfolges einschließlich weiterer Unterweisungen.  \nVoraussetzung ist, dass die Behandlung ausschließlich durch zugelassene \noder nach § 13 Abs. 4 SGB V berechtigte Leistungserbringer erfolgt.  \n \n(7) Individuelle Beratungsleistungen im Rahmen der Mutterschaft  \nDie DAK -Gesundheit übernimmt für ihre Versicherten auf der Grundlage \nvon § 11 Abs. 6 SGB V i. V. m. § 24d SGB V die über die Regelversorgung \nund dem Vertrag nach § 134a SGB V hinausgehenden Kosten  für folgende \nindividuelle Beratungsleistungen:  \na. Zusätzliche medizinisch erforderliche Still - und Ernährungsberatungen,  \nb. Ergänzende Beratungen zur schädlichen Wirkung von Nikotin - und Al-\nkoholkonsum in der Schwangerschaft,  \nc. Beratung zur Wahl der Entbindungsart , des Geburtsortes und mögli-\ncher daraus resultierender Vorteile und Risiken,  \nd. Beratungen zum Umgang mit und der Pflege des Neugeborenen in den \nersten Lebensmonaten als Grundlage für eine gesunde Entwicklung \ndes Kindes,  Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 21 von 37 e. Beratungen zur Intensivierung der Elte rn-Kind-Beziehung zur Erzielung \npositiver Wirkungen auf Verdauung, Schlaf und Immunsystem bei un-\nruhigen Säuglingen.  \nVoraussetzung ist, dass diese Leistungen durch eine/n gemäß § 134a Abs. \n2 SGB V als Leistungserbringer/in zugelassene/n oder gemäß § 13 Abs . 4 \nSGB V zur Versorgung berechtigte/n Hebamme/Entbindungspfleger er-\nfolgt.  \n \n \n(8) Nutzung digitaler Erweiterungsangebote  \nNutzen schwangere Versicherte aufbauend auf den klassischen Geburts-\nvorbereitungskursen bzw. Rückbildungsgymnastikkursen ein digitales Er-\nweiterungsangebot ( Onlinekurs, Web - oder Appbasiert ) mit dem Ziel, er-\nworbenes Wissen über alle relevanten Themen rund um Schwangerschaft, \nGeburt und Wochenbett nachhaltig zu festigen, beteiligt sich die DAK -Ge-\nsundheit auf der Grundlage von § 11 Abs. 6 SGB V i. V. m. § 24d SGB V \nan den Kosten. Der Zuschuss beträgt jeweils 50,00 Euro, jedoch nicht \nmehr als die durch Rechnung nachgewiesenen tatsächlichen Kosten. Kos-\nten für eine notwendige technische Ausstattung werden nicht übernom-\nmen.  Voraussetzung ist, dass das Angebot von Hebammen/Entbindungs-\npflegern unterbreitet wird, die gemäß § 134a Abs. 2 SGB V oder nach § 13 \nAbs. 4 SGB V als Leistungserbringer zugelassen bzw. berechtigt sind und \ndass sich die digitalen Erweiterungsangebote am Vertrag über die Versor-\ngung  mit Hebammenhilfe nach § 134 SGB V - Anlage 1.2 „ Leistungsbe-\nschreibung zum Vertrag über die Versorgung mit Hebammenhilfe “ orientie-\nren. \n \n(9) Mehrkosten für Kompressionstherapie  \nDie DAK -Gesundheit übernimmt für ihre schwangeren Versicherten in Ver-\nbindung mit § 33 Abs. 1 SGB V die Mehrkosten von Hilfsmitteln zur Kom-\npressionstherapie. Die Mehrkosten erstrecken sich auf eine über die Re-\ngelleistung von zwei Ausstattungen hinausgehende Beschaffung von Kom-\npressionsstrümpfen/Strumpfhosen oder eine Ausf ertigung in Form oder \nFarbvariante, die keine Regelleistung darstellt. Des Weiteren wird eine zu-\nsätzliche Versorgung mit einer Schwangerschaftsleibbinde übernommen. \nDie Kosten erstrecken sich auf eine über die Regelleistung für eine \nSchwangerschaftsleibbin de hinausgehende Beschaffung. Voraussetzung \nist, dass die Hilfsmittel im Hilfsmittelverzeichnis nach § 139 Absatz 2 SGB \nV gelistet oder von den dort genannten Produktgruppen erfasst werden \nund die Verordnung durch einen zugelassenen oder nach § 13 Abs. 4 S GB \nV berechtigten Leistungserbringer erfolgt.  \n \n(10) Professionelle Zahnreinigung für Schwangere  \nDie DAK -Gesundheit beteiligt sich an den Kosten für eine professionelle  \nZahnreinigung zur Vermeidung von Zahnfleischentzündungen/Parodontitis, Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 22 von 37 um einer Gefährdu ng der gesundheitlichen Entwicklung des Kindes  entge-\ngenzuwirken oder eine anzunehmende Schwächung der Gesundheit mit  \nmöglicher Krankheitsfolge für die Schwangere frühzeitig abzuwenden.  Vo-\nraussetzung ist, dass die Behandlung ausschließlich durch zugelassene  \noder nach § 13 Abs. 4 SGB V berechtigte Leistungserbringer erfolgt.  \n \n \n§ 19b Zweitmeinung   \n \n(1) Die DAK -Gesundheit übernimmt über die gesetzlich geregelte Zweitmei-\nnung nach § 27b Abs. 1 SGB V i. V. m. der Richtlinie zum Zweitmeinungs-\nverfahren (Zm -RL) hinaus zusätzliche Leistungen zur Einholung einer unab-\nhängigen ärztlichen Zweitmeinung zu planbaren a mbulanten und stationä-\nren Eingriffen oder zu angeratenen Therapie -empfehlungen. Der Anspruch \nbesteht bei orthopädischen Erkrankungen und für bestimmte intensivmedi-\nzinisch betreute Versicherte; das Nähere ist in der Anlage zu § 19b geregelt.  \n \n(2) Die Einholung der unabhängigen ärztlichen Zweitmeinung erfolgt über \nLeistungserbringer, mit denen die DAK -Gesundheit eine Vereinbarung ge-\nschlossen hat. Die Leistungserbringer erfüllen die besonderen Anforderun-\ngen nach § 27b Abs. 2 Satz 3 SGB V i. V. m. § 7 Absatz 2 und Absatz 3 Zm -\nRL und garantieren eine qualitätsgesicherte, auf dem aktuellen Stand der \nmedizinischen und medizintechnischen Erkenntnisse basierende Zweitmei-\nnung. Die Erfüllung der Anforderungen weist der Leistungserbringer gegen-\nüber der DAK -Gesundheit nach. Die DAK -Gesundheit führt ein Verzeichnis \nüber die abgeschlossenen Vereinbarungen und veröffentlicht dieses auf \nwww.dak.de. Die Versicherten haben das Recht, das Verzeichnis einzuse-\nhen. Auf Wunsch stellt die DAK -Gesundheit den Versicherten Inhalte des \nVerzeichnisses in schriftlicher Form zur Verfügung.  \n \n(3) Im Zweitmeinungsverfahren holen die Versicherten durch die Zweitmei-\nner nach Absatz 2 eine unabhängige, neutrale ärztliche zweite Meinung ein, \nob der ärztlich angeratene Eingriff oder die  ärztlich angeratene Therapie-\nempfehlung die medizinisch notwendige und sachgerechte Behandlungsop-\ntion darstellt. Hierzu erhalten die Versicherten eine Empfehlung (Zweitmei-\nnung). Im Rahmen der Indikationsstellung bereits erhobene Befunde sind \nzu berücksicht igen, soweit sie dem Zweitmeiner von den Versicherten zur \nVerfügung gestellt wurden. Unabhängig von dem Ergebnis der qualifizierten \närztlichen Zweitmeinung steht es den Versicherten frei, den geplanten Ein-\ngriff oder die angeratene Therapieempfehlung durchf ühren zu lassen.  \n  \n(4) Die DAK -Gesundheit übernimmt die Kosten für die Einholung der unab-\nhängigen ärztlichen Zweitmeinung im Rahmen dieser Vorschrift in voller \nHöhe. Sie werden unmittelbar mit der DAK -Gesundheit abgerechnet.  \n \n Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 23 von 37 § 19c  Ambulante Behandlung du rch nicht zugelassene Leistungserbringer  \n \n(1) Versicherte können ambulante medizinische Leistungen von nicht zuge-\nlassenen Leistungserbringern in Anspruch nehmen, sofern die Behandlung \nmedizinisch notwendig ist, um eine Krankheit zu erkennen, zu heilen, ihr e \nVerschlimmerung zu verhüten oder Krankheitsbeschwerden zu lindern. Der \nAnspruch setzt voraus, dass die DAK -Gesundheit mit dem Leistungserbrin-\nger eine Vereinbarung nach Abs. 2 geschlossen  hat, die die geltend ge-\nmachte Leistung beinhaltet.  \n \n(2) Die DAK -Gesundheit schließt Vereinbarungen mit nicht zugelassenen \nLeistungserbringern über die Erbringung ambulanter medizinischer Leistun-\ngen, wobei sie sich am Bedarf ihrer Versicherten orientiert und das Wirt-\nschaftlichkeitsgebot nach § 12 des Fünften  Buches Sozialgesetzbuch (SGB \nV) beachtet. Leistungen, die vom Gemeinsamen Bundesausschuss ausge-\nschlossen wurden, können nicht Gegenstand der Vereinbarung sein. Ver-\neinbarungen werden nur mit Leistungserbringern geschlossen, die in ihrem \nFachgebiet als ausg ewiesene Spezialisten gelten. Weitere Voraussetzung \nfür den Abschluss einer Vereinbarung ist, dass die Leistungserbringer über \neine Qualifikation wie im 4. Kapitel des Fünften Buches Sozialgesetzbuch \n(SGB V) genannte zugelassene Leistungserbringer verfügen  und eine zu-\nmindest qualitativ gleichwertige Versorgung sicherstellen.  \n \n(3) Die Kasse führt ein Verzeichnis der Leistungserbringer, mit denen eine \nVereinbarung nach Abs. 2 geschlossen wurde. Das Verzeichnis enthält An-\ngaben zu den Leistungsinhalten, zum Or t der Durchführung der Leistung \nund zu möglichen Eigenbeteiligungen der Versicherten. Das Verzeichnis \nwird auf der Internetseite www.dak.de veröffentlicht. Die Versicherten haben \ndas Recht, das Verzeichnis einzusehen. Auf Wunsch können Inhalte des \nVerzeich nisses den Versicherten in schriftlicher Form zur Verfügung gestellt \nwerden.  \n \n(4) Bei Kostenerstattung besteht höchstens ein Anspruch in Höhe der Ver-\ngütung, die die DAK -Gesundheit bei Erbringung als Sachleistung zu tragen \nhätte, jedoch nicht mehr als die tatsächlichen Kosten. Gesetzlich vorgese-\nhene Zuzahlungen sind abzuziehen. Zur Erstattung sind die spezifizierten \nRechnungen und Verordnungen vorzulegen.  \n \n \n§ 19d Digitale Versorgungsprodukte   \n \n(1) Die DAK -Gesundheit beteiligt sich mit einem Zuschuss an den Kosten \nfür die Inanspruchnahme von digitalen Versorgungsprodukten. Der Zu-\nschuss beträgt höchstens 300 Euro je Versicherten im Kalenderjahr und \nwird auf die jeweiligen Kosten des digitalen Vers orgungsproduktes abzüg-\nlich eines Eigenanteils geleistet. Versicherte, die das 18. Lebensjahr voll-\nendet haben, zahlen einen Eigenanteil in Höhe von 20 v.H.  Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 24 von 37 Kosten für eine ärztliche Verordnung sind mit dem jeweiligen Zuschuss ab-\ngegolten.   \n \n(2) Voraussetzun gen für eine Kostenerstattung für Leistungen nach Abs. 1 \nsind:  \na) Das digitale Versorgungsprodukt wurde in das Verzeichnis erstattungsfä-\nhiger digitaler Versorgungprodukte der DAK -Gesundheit aufgenommen, \nwelches als Anlage zu diesem Paragrafen Bestandteil der Satzung ist,  \nb) ein zugelassener Arzt oder ein nach § 13 Ab s. 4 SGB V berechtigter Arzt \nhat das digitale Versorgungsprodukt der Satzungsanlage verordnet,  \nc) es wurde vor der Inanspruchnahme der Leistung ein Antrag auf Kosten-\nübernahme unter Vorlage der ärztlichen Verordnung gegenüber der DAK -\nGesundheit gestellt und  von der DAK -Gesundheit genehmigt,  \nd) es wird eine spezifizierte Rechnung vorgelegt,  \ne) die Versicherten sind in der sicheren Anwendung des digitalen Versor-\ngungsprodukts geschult . \n \n(3) In das Verzeichnis nach Abs. 2 Buchst. a) werden ausschließlich Hilfs-\nmittel im Sinne des § 33 SGB V aufgenommen, die nachfolgende Voraus-\nsetzungen erfüllen:  \na) Es handelt sich um zulässige Medizinprodukte nach dem Medizinpro-\nduktegesetz – (MPG),  \nb) die anwendbaren Bestimmungen des Datenschutzes und der Datensi-\ncherheit sind eing ehalten,  \nc) das digitale Versorgungsprodukt dazu geeignet ist, den Erfolg einer Kran-\nkenbehandlung zu sichern bzw. die Auswirkungen der Krankheit zu ver-\nmeiden.  \nDas Verzeichnis enthält Angaben darüber, für welche Erkrankungen eine \nKostenübernahme erfolgt. Da bei werden die Erkrankungen mit speziellen \ninternational anerkannten ICD -Codes näher definiert.  \n \n \n§ 19e Persönliche elektronische Gesundheitsakte  \n \n(1) Zur Verbesserung der Qualität und Wirtschaftlichkeit der Versorgung ge-\nwährt die DAK-Gesundheit ihren Versicherten finanzielle Unterstützung bei \nder Nutzung einer persönlichen elektronischen Gesundheitsakte. Die per-\nsönliche elektronische Gesundheitsakte ermöglicht die durch die Versicher-\nten selbst bestimmte elektronische Speicherung un d Übermittlung patien-\ntenbezogener Gesundheitsdaten.  \n \n(2) Anbieter der persönlichen elektronischen Gesundheitsakte ist ein Dritter, \nder aufgrund eines Kooperationsvertrages mit der DAK -Gesundheit für die \nVersicherten tätig wird.  \n Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 25 von 37 (3) Der Versicherte schließ t, um die persönliche elektronische Gesundheits-\nakte nutzen zu können, einen Vert rag mit dem Anbieter gemäß Abs.  2. Die \ngegenüber dem Anbieter der persönlichen elektronischen Gesundheitsakte \nanfallenden Nutzungsentgelte trägt für die Dauer des Versicherungs verhält-\nnisses die DAK -Gesundheit.  \n \n(4) Die einschlägigen datenschutzrechtlichen Bestimmungen und die sich \ndaraus ergebenden Erfordernisse für die Datenerhebung, -verarbeitung und \n-nutzung werden gewahrt.  \n \n \n§ 19f Stationäre Behandlung durch nicht zugelassen e Leistungserbringer  \n \n(1) Die DAK -Gesundheit übernimmt die Kosten für Leistungen in einem nicht \nnach § 108 SGB V zugelassenen Krankenhaus bis zur Höhe der vergleich-\nbaren Vertragssätze abzgl. der Zuzahlung entsprechend § 39 Abs. 4 SGB \nV. \n \nVoraussetzungen da für sind:  \na) Krankenhausbehandlungsbedürftigkeit nach § 39 SGB V liegt vor und \nwird von einem Arzt bescheinigt,  \nb) der Leistungserbringer gewährleistet eine zumindest gleichwertige Ver-\nsorgung wie ein zugelassenes Krankenhaus,  \nc) die Behandlungsmethode ist nicht vom Gemeinsamen Bundesausschuss \nausgeschlossen,  \nd) ein Kostenvoranschlag des Leistungserbringers wird der DAK -Gesund-\nheit vor Behandlungsbeginn vorgelegt,  \ne) die DAK -Gesundheit hat der Versorgung vor der Krankenhausaufnahme \nzugestimmt.  \n \n(2) Die Kosten werden für die Dauer der medizinischen Notwendigkeit über-\nnommen.  \n \n(3) Mit der Zustimmung nach Abs. 1 Buchstabe e) erhalten die Versicherten \neine schriftliche Information über die Voraussetzung der Leistung, den Um-\nfang und die Dauer der Kostenübernah me durch die DAK -Gesundheit sowie \ndie voraussichtliche Höhe des Eigenanteils.  \n \n \n§ 19g Erweiterte Darmkrebsvorsorge  \n \n(1) Die DAK -Gesundheit beteiligt sich auf der Basis von §§ 11 Absatz 6, 23 \nSGB V im Einzelfall an den Kosten für eine Untersuchung auf Darmk rebs \n(immunologischer Stuhltest) für Versicherte ab dem 40. Lebensjahr bis zur \nVollendung des 50. Lebensjahres. Voraussetzungen sind, dass die Behand-Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 26 von 37 lung durch zugelassene oder nach § 13 Abs. 4 SGB V berechtigte Leis-\ntungserbringer erfolgt oder veranlasst w ird, und dass eine Erkrankung noch \nnicht vorliegt, aber bereits bestehende Risikofaktoren auf eine Schwächung \nder Gesundheit oder drohende Erkrankung hinweisen. Risikofaktoren sind \nz.B.: \na. Vorliegen einer chronisch -entzündlichen Darmerkrankung;  \nb. Vorliegende Darmkrebs -Erkrankung Verwandter ersten Grades (Eltern, \nGeschwister, Kinder).  \n \n(2) Der Zuschuss beträgt 40,00 Euro, jedoch nicht mehr als die durch Rech-\nnung nachgewiesenen tatsächlichen Kosten. Der Anspruch auf diese Leis-\ntung besteht einmal innerhalb von zwei Kalenderjahren.  \n \n \n§ 20 Krankengeld - ergänzende Regelungen    \n \n(1) Bei schwankendem Arbeitsentgelt wird für die Berechnung des Re-\ngelentgeltes das Arbeitsentgelt aus den letzten drei vor Beginn der Arbeits-\nunfähigkeit abgerechneten Entgeltabrechnungszeiträumen herangezogen.  \n \n(2) Bei nicht kontinuierlicher Arbeitsverrichtung passt die Kasse die Zahlung \nund Berechnung des Krankengeldes den Erfordernissen des Einzelfalles an, \num die Entgeltersatzfunktion des Krankengeldes sicherzustellen. Hierfür \nkommt eine Erweiterung der heranzuziehenden Entgeltabrechnungszeit-\nräume auf bis zu 12 Monate in Betracht.  \n \n \n§ 21 Haushaltshilfe   \n   \nUnter den Anspruchsvoraussetzungen des § 38 Abs.1 Satz 1 und 2  SGB V  \nerhalten Versicherte auch dann Haushaltshilfe, wenn das im Haushalt le-\nbende Kind das 14. Lebensjahr noch nicht vollendet hat . Die Haushaltshilfe \nwird in diesem Fall für höchstens 2 Stunden je Tag geleistet. § 38 Abs. 3, 4 \nund 5 SGB V gelten.   \n \n \n§ 22 Koste nerstattung  \n \n(1) Versicherte können an Stelle der Sach - oder Dienstleistung die Kosten-\nerstattung wählen. Eine Einschränkung der Wahl auf den Bereich der am-\nbulanten ärztlichen oder zahnärztlichen Versorgung, den stationären Be-\nreich oder auf veranlasste Leis tungen ist möglich.  \n Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 27 von 37 (2) Die Wahl der Kostenerstattung gilt für ein Kalendervierteljahr. Sie ist vom \nVersicherten gegenüber der DAK -Gesundheit  vor der Inanspruchnahme an-\nzuzeigen und kann nach Ablauf des Kalendervierteljahres jederzeit beendet \nwerden. Beginn und Ende der Kostenerstattung sind jeweils frühestens der \nTag, an dem die Information des Versicherten über die Wahl  bzw. die Be-\nendigung der Kostenerstattung bei der DAK -Gesundheit  eingegangen sind.  \n \n(3) Erstattet werden höchstens die Koste n, die der Kasse bei Erbringung als \nDienst - oder Sachleistung im Inland entstanden wären, jedoch nicht mehr \nals die tatsächlichen Kosten. Der Erstattungsbetrag wird regelhaft in Höhe \nvon 25 v. H. der ausgewiesenen privatärztlichen ambulanten Rechnungsle-\ngung ermittelt  und anschließend  um einen Abschlag für Verwaltungskosten  \nin Höhe von 5 v.H. sowie um die gesetzlichen Zuzahlungen gekürzt. Auf An-\ntrag des Versicherten erfolgt eine individuelle Ermittlung des Erstattungsbe-\ntrages. Zur Erstattung sind der Kasse die Rechnungen der Leistungserbrin-\nger und Verordnungen  einzureichen. Die Rechnungen müssen nach Art \nund Zeit der Leistungen aufgegliede rt sein. Arzt - und Zahnarztrechnungen \nmüssen die Diagnose oder den Befund enthalten.  \n \n(4) Versicherte können gemäß § 129 Abs. 1 Satz 6 SGB V ein anderes Arz-\nneimittel als eines der vier preisgünstigsten oder als ein rabattbegünstigtes \nArzneimittel der DAK -Gesundheit  wählen und sich die Kosten teilweise er-\nstatten lassen. Anspruch auf Erstattung besteht höchstens in Höhe der Ver-\ngütung, welche die DAK -Gesundheit  bei Erbringung als Sachleistung zu tra-\ngen hätte, jedoch nicht mehr als die tatsächlichen Kosten. Ent gangene Ra-\nbatte und Mehrkosten werden in Form eines pauschalen Abschlages  in \nHöhe von 35% auf den Apothekenabgabepreis  berücksichtigt. Die gesetzli-\nche Zuzahlung und der Verwaltungskostenabschlag sind ebenfalls  in Abzug \nzu bringen. Abs atz 2 findet keine Anw endung.2 \n \n \n§ 23 Kostenerstattung in einem anderen Mitgliedstaat der EU, einem ande-\nren Vertragsstaat des Abkommens über den EWR oder der Schweiz  \n \n(1) Versicherte können anstelle der Sach - und Dienstleistung auch Leis-\ntungserbringer in einem anderen Mitglied staat der EU, einem anderen Ver-\ntragsstaat des Abkommens über den EWR oder der Schweiz im Wege der \nKostenerstattung  in Anspruch nehmen, bei denen die Bedingungen des Zu-\ngangs und der Ausübung des Berufes Gegenstand einer Richtlinie der Eu-\nropäischen Gemeinsch aft sind oder die im jeweiligen nationalen System der \nKrankenversicherung des Aufenthaltsstaates zur Versorgung der Versicher-\nten berechtigt sind. Krankenhausleistungen nach § 39 SGB V können nur \nnach vorheriger Zustimmung der Kasse in Anspruch genommen wer den. \nDie Zustimmung kann nur versagt werden, wenn die gleiche oder eine für \n \n2 Änderungen des 33. Nachtrages zu § 22 Abs. 4 treten mit Wirkung vom 01.01.2022 in Kraft.  Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 28 von 37 die Versicherten ebenso wirksame, dem allgemein anerkannten Stand der \nmedizinisc hen Erkenntnisse entsprechende Behandlung einer Krankheit \nrechtzeitig bei einem Vertragspartner der Kasse im Inland erlangt werden.  \n \n(2) Der Anspruch auf Kostenerstattung ist ausgeschlossen, wenn Behand-\nlungen in einem anderen Staat auf der Grundlage eines Pauschbetrages zu \nerstatten sind oder aufgrund eines vereinbarten Erstattungsverzichts nicht \nder Er stattung unterliegen.  \n \n(3) Der Anspruch auf Erstattung besteht höchstens in Höhe der Vergütung, \ndie die DAK -Gesundheit bei Erbringung als Dienst - oder Sachleistung im \nInland zu tragen hätte, jedoch nicht mehr als die tatsächlichen Kosten. Für \njede eingere ichte Rechnung eines Leistungserbringers wird der Erstattungs-\nbetrag ermittelt und anschließend um einen Abschlag für Verwaltungskosten \nin Höhe von 5 v. H. sowie um die gesetzlichen Zuzahlungen gekürzt.  Zur \nErstattung sind der Kasse die Rechnungen der Leistungserbringer und Ver-\nordnungen vorzulegen. Die Rechnungen müssen nach Art und Zeit der Leis-\ntungen aufgegliedert sein. Arzt - und Zahnarztrechnungen müssen die Diag-\nnose oder den Befund enthalten.  \n \n \n§ 24 Vermittlung von privaten Zusatzversicherungen  \n \nDie Kasse vermittelt den Abschluss privater Zusatzversicherungsverträge \nzwischen ihren Versicherten und privaten Krankenversicherungsunterneh-\nmen gemäß § 194 Abs. 1a SGB V.  \n \n \n \n \nAbschnitt E Weiterentwicklung der Versorgung und  \nWahltarife  \n \n \n§ 25 Bonus für gesundheitsbewusstes Verhalten   \n \n(1) Die DAK -Gesundheit bietet ihren Versicherten die Teilnahme am Bonus-\nprogramm für gesundheitsbewusstes Verhalten an. Die Teilnehmer erhalten \neinen Bonus, w enn sie Leistungen zur Erfassung von gesundheitlichen Ri-\nsiken und Früherkennung von Krankheiten nach den §§ 25, 25a und 26 SGB \nV oder Leistungen für Schutzimpfungen nach § 20i SGB V in Anspruch neh-\nmen, oder wenn sie regelmäßig Leistungen der Krankenkassen zur verhal-\ntensbezogenen Prävention nach § 20 Abs. 5 SGB V in Anspruch nehmen Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 29 von 37 oder an vergleichbaren, qualitätsgesicherten Angeboten zur Förderung ei-\nnes gesundheitsbewussten Verhaltens teilnehmen. Näheres wird in der An-\nlage zu § 25 geregelt.  \n \n(2) Die Teilna hme ist freiwillig und vom Versicherten zu erklären; bei Min-\nderjährigen bis zur Vollendung des 15. Lebensjahres ist die Erklärung des \ngesetzlichen Vertreters erforderlich. Der Teilnahmezeitraum beginnt zum \nErsten des Kalenderjahres der Teilnahmeerklärung, jedoch nicht vor Beginn \nder Mitgliedschaft.  \n \n(3) Der Bonus wird in Form von Punkten gutgeschrieben, wobei ein Punkt \ndem Gegenwert von 1 Euro entspricht. Nach Wahl des Versicherten wird \nder Bonus in bar ausgezahlt oder in Form eines zweckgebundenen Zu-\nschus ses für in Anspruch genommene Sach - oder Dienstleistungen gemäß \nder Anlage zu § 25 „Gesundheitsleistungen“ gewährt.  \n \n(4) Der Anspruch auf Auszahlung eines Bonus oder Gewährung eines Zu-\nschusses entsteht durch Antrag und Vorlage der Nachweise über die Inan-\nspruchnahme von Bonusmaßnahmen und Gesundheitsleistungen und rich-\ntet sich nach den zum Antragszeitpunkt geltenden Bedingungen. Die Nach-\nweise für die Inanspruchnahme von Bonusmaßnahmen erfolgen durch Be-\nstätigung eines Arztes, Zahnarztes oder anderen Leistung serbringers. § 65a \nAbs. 1 Satz 2 und Abs. 1a Satz 2 SGB V gilt. Der Tag der Maßnahme bzw. \ndas Rechnungsdatum  darf zum Zeitpunkt der Beantragung des Bonus nicht \nmehr als 24 Monate zurückliegen.  \n \n(5) Der Versicherte kann seine Teilnahme am Bonusprogramm jed erzeit \ndurch Erklärung beenden. Werden in zwei aufeinander folgenden Teilnah-\nmejahren keine Nachweise eingereicht, endet die Teilnahme zum Ende des \njeweiligen zweiten Teilnahmejahres. Mit dem Ende der Teilnahme verfallen \ndie gesammelten Bonuspunkte, wenn ni cht vorher ein Antrag auf Baraus-\nzahlung oder Umtausch in einen zweckgebundenen Zuschuss gestellt \nwurde. Abweichend hiervon verfallen von minderjährigen Teilnehmern er-\nworbene, aber nicht beantragte Bonuspunkte erst mit Ablauf von zwei Jah-\nren nach Vollendung  des 18. Lebensjahres.  \n \n(6) Mit dem Ende der Versicherung bei der DAK -Gesundheit verfallen alle \nBonusansprüche.  \n \n(7) Für Versicherte, die am Gesundheitsbonus für Kinder und Jugendliche \nnach § 25a der Satzung der DAK -Gesundheit in der Fassung vom \n01.01.2015  teilgenommen haben, gelten die bisherigen Satzungsregelun-\ngen fort; siehe „Anlage zu § 25 Abs. 7“.  \n \n Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 30 von 37 § 26 Bonus für qualitätsgesicherte Maßnahmen betrieblicher Gesundheits-\nförderung   \n \n(1) Der Arbeitgeber erhält einen Bonus, wenn er ein mit der DAK-Gesund-\nheit vereinbartes Programm zur betrieblichen Gesundheitsförderung durch-\nführt. Dabei erfolgt die Ausgestaltung des Programms nach den Handlungs-\nfeldern und Kriterien des Leitfadens Prävention des GKV -Spitzenverbandes \nzur Umsetzung des § 20b SGB V. Zur Durchführung der Teilnahme schließt \ndie DAK -Gesundheit mit dem Arbeitgeber eine Vereinbarung, die die Vo-\nraussetzungen der Bonusgewährung, deren Nachweise sowie die Höhe und \ndie Auszahlung des Bonus regelt.  \n \n(2) Voraussetzungen für den Bonus sind, dass  \n- die Maßnahmen der betrieblichen Gesundheitsförderung nicht zu den \nPflichtaufgaben anderer Akteure gehören,  \n- der Arbeitgeber eigene finanzielle und/oder personelle sowie strukturelle \nRessourcen für die Maßnahmen zur Verfügung stellt,  \n- der Arbeitgeber ei n mit der DAK -Gesundheit vereinbartes Programm zur \nBGF erfolgreich durchführt und  \n- ein Nachweis über die erfolgreiche Durchführung der Maßnahmen und \ndie regelmäßige Teilnahme der Beschäftigten erfolgt.  \n \n(3) Der Bonus für den Arbeitgeber ist auf maximal jä hrlich 3.000 Euro be-\ngrenzt.  \n \n(4) Versicherten der DAK -Gesundheit wird bei Teilnahme an mindestens ei-\nner qualitätsgesicherten und zertifizierten Maßnahme zur betrieblichen Ge-\nsundheitsförderung, die ihr Arbeitgeber aufgrund des mit der DAK -Gesund-\nheit vereinb arten Programms nach Absatz 1 in den Handlungsfeldern  \n1. bewegungsförderliches Arbeiten und körperlich aktive Beschäftigte  \n2. Gesundheitsgerechte Ernährung im Arbeitsalltag  \n3. Suchtprävention im Betrieb oder  \n4. Stressbewältigung und Ressourcenstärkung  \nanbietet, ein B onus in Höhe von 35 Euro für das Kalenderjahr gewährt. Eine \nTeilnahme von mindestens 80% an der Maßnahme muss nachgewiesen \nwerden. Die Auszahlung erfolgt auf Antrag nach Abschluss der durchgeführ-\nten Maßnahme.  \n \n \n§ 27 Hausarztzentrierte Versorgung  \n \n(1) Die Teilnahme der Versicherten an der hausarztzentrierten Versorgung \nerfolgt freiwillig. Versi cherte erklären ihre Teilnahme schriftlich gegenüber \nder DAK -Gesundheit . Für Kinder und Jugendliche bis zur Vollendung des \n15. Lebensjahres entscheidet aussc hließ lich ein gesetzlicher Vertreter über \ndie Einschreibung .  Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 31 von 37  \na) Vor Abgabe der Teilnahmeerklärung werden die Versicherten umfassend \nund in schriftlicher Form informiert über  \n- den Inhalt und die Ziele des betreffenden Versorgungsvertrages,  \n- die Freiwilligk eit einer Teilnahme,  \n- die Rechte und Pflichten, die sich aus der Teilnahme an dem Vertrag \nergeben,  \n- etwaige Mitwirkungspflichten und etwaige Folgen fehlender Mitwir-\nkung,  \n- die Möglichkeit und Form des Widerrufs der Teilnahmeerklärung,  \n- die Möglichkeit zur Beendigung der Teilnahme,  \n- die im Rahmen des Vertrages vorgesehene Erhebung, Verarbeitung \nund Nutzung  versichertenbezogener Daten.   \n \nb) Die Teilnahme beginnt mit dem Tag, der im Bestätigungsschreiben der \nDAK-Gesundheit genannt ist. Die Versi cherten können ihre Teilnahmeer-\nklärung innerhalb von zwei Wochen in Textform oder zur Niederschrift in \nden Geschäftsräumen der DAK -Gesundheit ohne Angabe von Gründen \nwiderrufen. Zur Fristwahrung genügt die rechtzeitige Absendung der Wi-\nderrufserklärung an d ie DAK -Gesundheit. Die Widerrufsfrist beginnt, \nwenn die DAK -Gesundheit dem Versicherten eine Belehrung über das \nWiderrufsrecht in Textform mitgeteilt hat, frühestens jedoch mit der Ab-\ngabe der Teilnahmeerklärung; sie endet spätestens zwei Wochen nach \nErhalt  des Bestätigungsschreibens der DAK -Gesundheit. Die Belehrung \nüber das Widerrufsrecht ist Bestandteil der Teilnahmeerklärung. Erfolgt \ndie Belehrung erst nach Abgabe der Teilnahmeerklärung, beginnt die Wi-\nderrufsfrist mit dem Eingang der vollständigen Widerr ufsbelehrung beim \nVersicherten. Die barrierefreie Zugänglichmachung der Widerrufsbeleh-\nrung richtet sich nach § 10 Absatz 1 Behindertengleichstellungsgesetz \nund der Verordnung über barrierefreie Dokumente in der Bundesverwal-\ntung bzw. nach den entsprechenden  landesrechtlichen Vorgaben.  Das \nWiderrufsrecht gilt nur für Teilnahmeerklärungen, die seit dem 26. Feb-\nruar 2013 abgegeben worden sind.  \n \n(2) Versicherte,  die nach § 13 Abs. 2 SGB  V Kostenerstattung gewählt ha-\nben, können nicht an der hausarztzentrierten Ve rsorgung teilnehmen. Wird \ndie Wahl erst nach Beginn der Teilnahme erklärt , so endet die Teilnahme \nam Hausarztvertrag mit Ablauf des entsprechenden Quartals .  \n \n  \n§ 28 Wahltarife  \n \n(1) Mitglieder, deren Beiträge nicht vollständig von Dritten getragen werden, \nkönnen jeweils für ein Jahr einen Teil der von der DAK -Gesundheit  zu tra-\ngenden Kosten über nehmen (Selbst behalt) und einen Selbstbehalttarif ver-\neinbaren. Der Selbstbehalt gilt für die Aufwendun gen des Mitglieds . Die im Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 32 von 37 Dritten und Vierten Abschnitt des Dritten Kapitels des SGB V genannten \nLeistungen mit Ausnahme der Leistungen nach §  23 Abs.  2 und 4 , §§ 24 bis \n24b, sowie zahnärztliche Vorsorgeuntersuchungen nach § 55 Abs.1 Satz 4 \nSGB V und Leist ungen für mitversicherte Familienangehörige nach \n§ 10 SGB  V bleiben unberücksichtigt. Die Selbstbehalttarife mit Angaben \nüber Sach - oder Barprämien werden im DAK -Gesundheit -Tarif-Katalog, der \nAnlage der Satzung ist, ausgewiesen.  \n \n(2) Die DAK -Gesundheit  gewährt ihren Mitgliedern , deren Beiträge nicht \nvollständig von Dritten getragen werden,  als Wahltarif nach §  53 Abs. 2 \nSGB  V eine Prämienzahlung. Voraussetzung für die Zahlung der Prämie ist, \ndass im betreffenden Jahr keine Leistungen in Anspruch genommen wur-\nden. Die im Dritten und Vierten Abschnitt des Dritten Kapitels des SGB V \ngenannten L eistungen mit Ausnahme der Leistungen nach § 23 Abs. 2, §§ \n24 bis 24b, sowie zahnärztliche Vorsorgeuntersuchungen nach § 55 Abs.1 \nSatz 4 SGB V und Leistungen für mitversicherte Familienangehörige nach \n§ 10 SGB V, die das 18. Lebensjahr noch nicht vollendet  haben, bleiben \nunberücksichtigt. Einzelheiten werden im DAK -Gesundheit -Tarif-Katalog \ngeregelt .  \n \n(3) Die Teilnahme an einem Wahltarif nach Abs. 1 und 2 ist ausgeschlossen, \nwenn und solange  \n- bereits Beitragsfreiheit vorliegt (§§ 224 und 225 SGB V),  \n- der Leis tungsanspruch gesetzlich ruht oder ausgeschlossen ist,  \n- ein Beitragsrückstand besteht.  \nEine Beitragsfreiheit, die längstens für einen Zeitraum von 3 Monaten be-\nsteht, ist davon unberührt.  \n \n(4) Wahltarife  nach Absatz 1 werden für 3 Jahre , Wahltarife nach Abs.  2 für \nein Jahr,  vereinbart und sind mit einer Frist von 3 Monaten kündbar. Wäh-\nrend dieser Bindungsfrist kann die Mitgliedschaft nicht gekündigt werden. \nWird der Tarif nicht gekündigt, verlängert er sich um ein weiteres Jahr. Für \ndie Dauer der Verlängerung  der Teilnahme am Tarif ist eine Kündigung der \nMitgliedschaft nicht möglich. Bei Eintritt von besonderen Härtefällen, insbe-\nsondere wenn im Laufe der Bindungsfrist Dritte überwiegend die Beiträge \naufbringen, kann der Versicherte den Wahltarif kündigen (Sonderkündi-\ngungsrecht).  Die Kündigung wirkt jeweils zum Ende des laufenden Quartals.  \nDas Sonderkündigungsrecht besteht auch, wenn die Tarifbedingungen des \nWahltarifes verändert werden. Die Kündigungsfrist beträgt einen Monat ab \nBekanntgabe der ne uen Tarifbedingungen.  § 175 Absatz 4 S. 1 und 5 SGB \nV gilt. Unabhängig von der Mindestbindungs - bzw. Verlängerungsfrist endet \ndie Teilnahme bei  \n- Ende der Mitgliedschaft kraft Gesetzes gleichzeitig mit deren Ende,  \n- Beitragsfreiheit wegen Erziehungs - oder Elte rngeldbezug (§ 224 Abs. 1 \nSGB V) mit dem Tag vor Beginn der Beitragsfreiheit,  Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 33 von 37 - gesetzlich ruhendem oder ausgeschlossenem Leistungsanspruch mit \ndem Tag vor Beginn des Leistungsruhens bzw. -ausschlusses,  \n- rückständigem Beitrag mit dem Tag vor Beginn des Zeitra ums, für den \nder Beitragsrückstand besteht.  \nTarife nach Abs. 1 und 2, die nur vorübergehend, d. h. grundsätzlich nicht \nlänger als 3 Monate, unterbrochen werden, ruhen. Für diesen Zeitraum be-\nsteht anteilig kein Anspruch auf die in der Anlage zu § 28 „DAK -Gesundheit -\nTarif-Katalog“ näher benannten Prämien. Auch der jeweilige Selbstbehalt \nverringert sich für diesen Zeitraum entsprechend.  \n \n(5) Für Versicherte, die an besonderen Versorgungsformen nach §§ 63, \n73b, 137f oder 140a SGB V teilnehmen, bietet die  DAK-Gesundheit jeweils \nTarife an. Inhalt und Ausgestaltung der besonderen ambulanten ärztlichen \nVersorgung ergeben sich aus den zu diesen Tarifen abgeschlossenen Ver-\nträgen. Für die Tarife zur hausarztzentrierten Versorgung nach §  73b SGB \nV gelten die geso nderten Regelungen in § 27 der Satzung.  \n \na) Ein Verzeichnis über die Verträge zur besonderen  Versorgung nach \n§ 140a SGB V ist auf der Internetseite der DAK -Gesundheit einzusehen. Die \nDAK-Gesundheit stellt den teilnehmenden Versicherten das Verzeichnis zur \nVerfügung.  \n \nb) Die DAK -Gesundheit bietet ihren Versicherten strukturierte Behandlungs-\nprogramme bei chronischen  Krankheiten nach § 137f SGB V an. Die Teil-\nnahme an den strukturierten Behandlungsprogrammen ist für die Versicher-\nten freiwillig.  Inhalt und Ausgestaltung der strukturierten Behandlungspro-\ngramme ergeben sich aus dem jeweiligen Behandlungsprogramm in der fü r \ndie jeweilige Erkrankung und die jeweilige Region vom Bundesamt für Sozi-\nale Sicherung zugelassenen Fassung.  \n \nc) Die Teilnahme an der besonderen Versorgung nach § 140a SGB  V be-\nginnt mit der Einschreibung der Versicherten. Die Teilnahmeerklärung ist \nschrif tlich abzugeben. Vor Abgabe der Teilnahmeerklärung werden die Ver-\nsicherten umfassend und in schriftlicher Form informiert über  \n- den Inhalt und die Ziele des betreffenden Versorgungsvertrages;  \n- die Freiwilligkeit einer Teilnahme;  \n- die Rechte und Pflichten, die  sich aus der Teilnahme an dem Vertrag \nergeben;  \n- etwaige Mitwirkungspflichten und  etwaige Folgen fehlender Mitwirkung;  \n- die Möglichkeit und Form des Widerrufs der Teilnahmeerklärung;  \n- die Möglichkeit zur Beendigung der Teilnahme;  \n- die im Rahmen des Vertrages v orgesehene Erhebung, Verarbeitung und \nNutzung versichertenbezogener Daten . \n \n \n  Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 34 von 37 § 29 Wahltarife Krankengeld  \n \nHauptberuflich Selbstständige, Beschäftigte, die nicht für mindestens 6 Wo-\nchen einen Anspruch auf Entgeltfortzahlung haben und nach dem Künstler-\nsozialversicherungsgesetz (KSVG) versicherungspflichtige Künstler und \nPublizisten können das Risiko des Einkommen sverlustes wegen Arbeitsun-\nfähigkeit mit einem Wahltarif Krankengeld absichern. Die Tarifinhalte sind in \nder Anlage zu diesem Paragrafen , die Gegenstand  der Satzung  ist, geregelt.  \n \n \nAbschnitt F Jahresrechnung, Prüfung, Rücklage  \n \n \n§ 30 Prüfung der Betriebs - und Rechnungsführung und der Jahresrech-\nnung  \n \n(1) Die Prüfung der Jahresrechnung schließt die jährliche Prüfung der    Be-\ntriebs - und Rechnungsführung ein. Sie wird durch einen vom Verwaltungsrat  \nbestellten sachverständigen Prüfer durchgeführt. Für die Prüfu ng der Jah-\nresrechnung gelten §§  31 und 32 der Verordnung über das Haushaltswesen \nin der Sozialversicherung in der jeweils gültigen Fassung.  \n \n(2) Die geprüfte Jahresrechnung ist dem Verwaltungsrat bis zum 30.06. ei-\nnes jeden Jahres vorzulegen.  \n \n(3) Der Verwa ltungsrat kann außerordentliche Prüfungen verlangen.  \n \n \n§ 31 Rücklage  \n \nDie Rücklage der Kasse beträgt 2 0 v.H. des nach dem Haushaltsplan durch-\nschnittlich auf den Monat entfallenden Betrages der Ausgaben.  \n \n \n \n \nAbschnitt G Ausgleich von Arbeitgeberaufwen dungen bei Entgelt-\nfortzahlung  \n \n \n§ 32 Anwendung sozialversicherungsrechtlicher Vorschriften  \n \n(1) Für den Ausgleich von Arbeitgeberaufwendungen bei Entgeltfortzahlung \nfinden die für die gesetzliche Krankenversicherung geltenden Vorschriften Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 35 von 37 und die Bestimmungen der Satzung der DAK-Gesundheit  entsprechende \nAnwendung, soweit nachfolgend oder im Aufwendungsausgleichsgesetz \nnichts anderes bestimmt ist.  \n \n(2) Bei der Beratung und Beschlussfassung über Ausgleichsangelegenhei-\nten im Verwaltungsrat wir ken nur die Vertreter der Arbeitgeber mit.  \n \n \n§ 33 Erstattungen  \n \n(1) Die DAK -Gesundheit  erstattet den ausgleichsberechtigten Arbeitgebern  \na) 70 v. H. des nach § 1 Abs. 1 Nr. 1 AAG fortgezahlten und in der Höhe auf \ndie Beitragsbemessungsgrenze der allgemeinen gesetzlichen Rentenversi-\ncherung begrenzten Arbeitsentgeltes. Die in § 1 Abs. 1 Nr. 2 AAG genann-\nten Beitragsanteile des Arbeitgebers gelten  mit der prozentualen Erstattung \ndes Arbeitsentgeltes als abgegolten. Einmalig gezahltes Arbeitsentgelt nach \n§ 23 a des Vierten Buches Sozialgesetzbuch bleibt bei der Erstattung unbe-\nrücksichtigt.  \n \nb) 100 v. H. des nach § 1 Abs. 2 Nr. 1 AAG gezahlten Arbei tgeberzuschus-\nses zum Mutterschaftsgeld und des nach § 1 Abs. 2 Nr. 2 AAG bei Beschäf-\ntigungsverboten fortgezahlten Arbeitsentgeltes. Die in § 1 Abs. 2 Nr. 3 ge-\nnannten Beitragsanteile des Arbeitgebers werden pauschal mit 20 v. H. des \nder Erstattung zugrunde liegenden Arbeitsentgeltes, in der Höhe begrenzt \nauf die tatsächlich zu entrichtenden Beitragsanteile, abgegolten. Einmalig \ngezahltes Arbeitsentgelt nach § 23 a des Vierten Buches Sozialgesetzbuch \nbleibt bei der Erstattung unberücksichtigt.  \n \n(2) Auf Antrag des Arbeitgebers kann der Erstattungssatz nach Abs. 1 Buch-\nstabe a) auf 50 v. H. bzw. 60 v. H. ermäßigt oder auf 80 v. H. erhöht werden.  \n \n(3) Die Wahl eines anderen Erstattungssatzes kann bis zum Fälligkeitster-\nmin der Umlagen für den Monat Januar  mit Wirkung für das Kalenderjahr \nerfolgen. Der gewählte Erstattungssatz gilt auch für die folgenden Kalender-\njahre, sofern kein erneutes Wahlrecht nach Satz 1 ausgeübt wird. Bei Be-\nginn der Teilnahme am Ausgleichsverfahren ist das Wahlrecht im ersten Ka-\nlenderja hr innerhalb von zwei Monaten nach Beginn der Teilnahme auszu-\nüben.  \n \n \n  Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 36 von 37 § 34 Aufbringung der Mittel, Umlagen  \n \n(1) Die Mittel für die Durchführung der Ausgleichsverfahren werden durch \ngesonderte Umlagen von den beteiligten Arbeitgebern aufgebracht. Die Be-\nmessungsgrundlage für die Berechnung der Umlagen ergibt sich aus  \n§ 7 Abs. 2 AAG.  \n \n(2) Es gelten folgende Umlagesätze:  \na) 2,9 v. H. für den allgemeinen Erstattungssatz nach § 33 Abs. 1  \nBuchstabe a)  \nb) 2,2 v. H. für den ermäßigten Erstattungssatz in Höhe von 50 v.  H. nach \n§ 33 Abs. 2  \nc) 2,4 v. H. für den ermäßigten Erstattungssatz in Höhe von 60 v. H. nach \n§ 33 Abs. 2  \nd) 4,2 v. H. für den erhöhten Erstattungssatz in Höhe von 80 v. H. nach  \n§ 33 Abs. 2  \ne) 0,52 v. H. für den Erstattungssatz nach § 33 Abs. 1 Buchstabe b).  \n \n \n§ 35 Verwaltung der Mittel, Betriebsmittel  \n \nDie DAK -Gesundheit  verwaltet die Mittel für die Ausgleichsverfahren als \nSondervermögen. Es werden getrennte Betriebsmittel gebildet. Die Be-\ntriebsmittel dürfen die voraussichtlichen Ausgaben für drei Monate nicht \nübersteigen.  \n \n \n§ 36 Haushalt, Prüfung und Abnahme des Rechnung sabschlusses  \n \n(1) Der Haushalt wird vom Vorstand aufgestellt. Die Feststellung des Haus-\nhalts obliegt dem Verwaltungsrat.  \n \n(2) Für die Prüfung  und Abnahme des Rechnungsabschlusses gilt § 30 ent-\nsprechend.  \n \n \n \n \n  Satzung der DAK -Gesundheit vom 01.0 7.2016 in der Fassung des 45. Nachtrages   Seite 37 von 37 Abschnitt H Bekanntmachungen, Inkrafttreten  \n \n \n§ 37 Bekanntmachungen   \n \n(1) Die Satzung und sonstiges autonomes Recht werden spätestens am 5. \nWerktag nach Eingang der Genehmigung des Bundesamt für Soziale Siche-\nrung (BAS)  im Internet ( http://www.dak.de ) öffentlich bekannt gemacht.  \n \n(2) Die DAK -Gesundheit veröffentlicht im elektronischen Bundesanzeiger \nsowie auf ihrer Internetpräsenz spätestens zum 30. November des dem Be-\nrichtsjahr folgenden Jahres die wes entlichen Ergebnisse ihrer Rechnungs-\nlegung in einer für die Versicherten verständlichen Weise. Zudem werden \ndiese Angaben nachrichtlich in der Mitgliederzeitschrift der DAK -Gesundheit \nveröffentlicht und liegen zur Einsicht in den Geschäftsstellen der DAK -Ge-\nsundheit aus. Zu veröffentlichen sind die in § 305b SGB V und in der allge-\nmeinen Verwaltungsvorschrift über das Rechnungswesen in der Sozialver-\nsicherung geregelten Angaben, insbesondere Angaben zur Entwicklung der \nZahl der Mitglieder und Versicherten, zur  Höhe und Struktur der Einnahmen, \nzur Höhe und Struktur der Ausgaben sowie zur Vermögenssituation. Aus-\ngaben für Prävention und Gesundheitsförderung sowie Verwaltungsausga-\nben werden gesondert ausgewiesen.  \n \n \n§ 38 Inkrafttreten  \n \nDiese Satzung wurde vom Verwaltungsrat der BKK Beiersdorf AG in seiner \nSitzung am 29. April 2016 und 12. Mai 2016 und vom Verwaltungsrat der \nDAK-Gesundheit in seiner Sitzung am 23. März 2016 beschlossen. Diese \nSatzung tritt mit Wirkung vom 1. Juli 2016 in Kraft.  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}