{"title": "Sohn eines Berges und einer Waschmaschine", "author": "Marcus Hammerschmitt", "url": "https://www.telepolis.de/features/Sohn-eines-Berges-und-einer-Waschmaschine-3401832.html", "hostname": "telepolis.de", "description": "Neue Seltsamkeiten von Cory Doctorow", "sitename": "Heise Online", "date": "2005-07-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sohn eines Berges und einer Waschmaschine\nNeue Seltsamkeiten von Cory Doctorow\nDer kanadische Autor\n[Cory Doctorow](http://www.craphound.com) hat bisher ein beachtliches Werk parallel im Internet und in Buchform veröffentlicht und sich damit gleichzeitig hohes Ansehen in der Netzgemeinde und in der Welt der Science Fiction erarbeitet. Ob die Leser mit seinem neuesten Roman [Someone comes to town, someone leaves town](http://craphound.com/someone) viel anfangen können, wird sich noch herausstellen.\nDie Geschichte, die er uns diesmal präsentiert, trägt viele Züge dessen, was derzeit gern als \"Weird Fiction\" beschrieben wird: Sie spielt in der Jetztzeit, ist aber angefüllt mit überaus bizarren Elementen aus dem Fantasygenre und gehört gleichzeitig im weitesten Sinne zur Science Fiction, weil sie sich mit den phantastischen Möglichkeiten heute verfügbarer Technologie beschäftigt - allerdings nur sehr am Rande. \"Phantastisch\" ist diese Form der Literatur nur bis zu einem gewissen Grad, aber sie ist sehr \"weird\".\nAlan oder Albert oder Adam\nHeld des Romans ist Alan oder Albert oder Adam, die Seltsamkeiten fangen ja schon damit an, dass man hier keinen eindeutigen Namen zu fassen bekommt. Alan richtet sich in einem alten Haus in Torontos Zentrum ein, um offenbar einen Roman zu schreiben. Wie er das Haus seinen Bedürfnissen anpasst, wird mit solcher Inbrunst erzählt, dass man am Ende der Exposition eine Menge über die Renovierung von alten Holzhäusern sowie über Alans Hang zur Pedanterie gelernt hat. Bei dem komischen Antrittsbesuch, den er seinen Nachbarn abstattet, wird immer klarer, dass mit Alan etwas fundamental nicht stimmen kann:\nWenn er sozial interagiert, wirkt es wie schlecht antrainiert; Doctorow beweist großes Geschick darin, den Leser die Peinlichkeit der Situation spüren zu lassen. Alans seltsames Verhalten, wie wir erfahren, kommt nicht von ungefähr, denn er hat eine höchst eigenartige Familiengeschichte aufzuweisen. Er ist der Sohn eines Berges und einer Waschmaschine. Das könnte man jetzt als Metapher zur Charakterisierung von Alans Eltern missverstehen, aber Docotorow meint es innerhalb seines Erzählparadigmas wörtlich. Bis zu einem gewissen Alter hat Alan in einer Höhle in seinem Vater gelebt, zusammen mit der mütterlichen Waschmaschine und seinen fünf Brüdern, die noch seltsamer sind als er. Bill ist ein Wahrsager, Charlie ist eine Insel, George, Fred und Edwin leben symbiotisch ineinander verschachtelt, wie die Matrjoschka-Puppen.\nUnd dann ist da noch Davey, der fast normal sein könnte, wenn er nicht ein so durch und durch sadistischer Psychopath wäre. Was sich zunächst nur wie eine Fingerübung in Bizarrerie darstellt, ist im Wesentlichen ein relativ konventionelles Familiendrama: Alan und Davey entwickeln sich im Verlauf ihrer Jugend zu Todfeinden, vor allem nachdem Davey Alans erste Freundin ermordet, die dieser in der Schule kennen gelernt hat. Alan scheint sich den besonderen Hass Daveys vor allem dadurch zugezogen zu haben, dass er intensive Kontakte zur Außenwelt unterhält, die das \"Familiengeheimnis\" in Gefahr bringen. Dass er seine Freundin mit in die Höhle bringt, ist \"gegen die Regeln\" und in Daveys Augen eine Provokation, die durch den Tod des Mädchens gerächt werden muss. Danach wollen sich die guten Brüder des bösen entledigen, indem sie ihm die Kehle durchschneiden und in der Insel begraben. Erfolglos, wie sich herausstellt, denn Jahre später, als Alan sich einen unsicheren Platz in der kanadischen Gesellschaft erobert hat, eine Karriere als Ladeninhaber, Sammler und Schriftsteller, kommt der Fluch der Vergangenheit zurück.\nHeilmittel gegen die Geheimniskrämerei\nAlan, der zusammen mit einem umtriebigen Punker namens Kurt gerade dabei ist, die Innenstadt Torontos mit freien WLAN-Access Points zu überziehen (sein neuestes Abenteuer in der Welt der Normalen), erhält Besuch von seinen guten Brüdern Fred, George und Edwin, die aber von dem untoten Davey in einem grotesken Rachefeldzug dahingemetzelt werden. Vom Rest sei nur so viel verraten: Bis zum Schluss krankt die Geschichte an großen Mängeln. Das Szenario ist so feste an den Haaren herbeigezogen, dass auch die Mission des Helden allzu künstlich wirkt. Der Autor lässt den Helden seiner Geschichte vor Rätseln erschauern, die er selbst ihm gestellt hat, und das wirkt manchmal unfreiwillig komisch.\nUnd da ist die etwas deutliche Moral: Natürlich stellt die Errichtung eines freien WLAN-Netzes in Toronto das utopische Gegenteil zur sadistischen und paranoiden Bewahrung des Familiengeheimnisses um jeden Preis statt, der Davey sich verschrieben hat. Der Feldzug zur Befreiung der Stadt von Informationsbarrieren ist, so liest man heraus, das richtige Heilmittel gegen die Geheimniskrämerei im Staat und seiner kleinsten Zelle, der Familie. Wie oft werden Doctorows gesellschaftspolitische Ideen von einem charmant-naiven Utopismus getragen, aber in \"Someone comes to town ...\" wirkt das alles doch ein wenig arg holzschnittartig. Dass der Verdacht aufkommen könnte, Doctorow habe in diesem Roman teilweise seine eigene Familiengeschichte mythisiert und überhöht, macht es nicht besser.\nIst der Roman missglückt? Seltsamerweise nein. Dafür ist Doctorow ein viel zu guter Geschichtenerzähler. Sein großes Talent stolpert ein wenig in diesem Roman herum, der von Anfang an kaum zu beherrschen ist. Mit der Shortstory \"Return to Pleasure Island\" hat Doctorow seinerzeit souverän bewiesen, dass er ein Märchen im Zeitalter der irren Post-Postmoderne erzählen kann. Der Ansatz in \"Someone comes to town ...\" ist ähnlich, aber über die Langstrecke wird ihm zu viel zugemutet; ein im Ganzen überzeugender phantastischer Roman entsteht dabei nicht. Man könnte sagen, dass das Unternehmen Schlagseite hat, ohne wirklich zu kentern; der Spaß an Docotorows brillanten Einfällen und der Ärger über die Vermurkstheit der gesamten Konstruktion halten sich in etwa die Waage, wie bei einem Haus, das interessant anzuschauen ist, in dem man aber nicht gern wohnen würde.\nVielleicht noch ein Wort zur Lizenz, unter der die Internetveröffentlichung von \"Someone comes to town ...\" steht. Interessanterweise erlaubt Doctorow Verwertern in einer definierten Liste von armen Ländern auch den kommerziellen Vertrieb seines Textes, einschließlich filmischer und anderer Bearbeitungen. Das mag den Bewohnern dieser Länder noch weniger helfen als Live8-Konzerte (vgl.\n[Stimmen gegen die Armut](/features/Stimmen-gegen-die-Armut-3401664.html)), aber in einer Welt, in der vor allem kommerzielle Verwerter von Urheberrechten nahezu manisch an ihren Besitztiteln festhalten, ist es doch immerhin eine Geste.\nMit einem Wort: \"Someone comes to town, someone leaves town\" ist sowohl inhaltlich, als auch vertriebstechnisch ein Zwischenschritt, den man nicht unbedingt mit vollzogen haben muss - aber man kann darauf gespannt sein, was als Nächstes von Cory Doctorow kommt. (Marcus Hammerschmitt)", "language": null, "image": "https://heise.cloudimg.io/bound/1200x1200/q85.png-lossy-85.webp-lossy-85.foil1/_www-heise-de_/imgs/09/3/1/4/5/social_graph_tp-a23d55c33fd86f32.png", "pagetype": "website", "links": ["https://www.heise.de/", "/sso/login/?forward=%2Ftp%2Ffeatures%2FSohn-eines-Berges-und-einer-Waschmaschine-3401832.html", "/sso/registration/account/userdata?forward=%2Ftp%2Ffeatures%2FSohn-eines-Berges-und-einer-Waschmaschine-3401832.html", "/sso/login/logout/?forward=%2Ftp%2Ffeatures%2FSohn-eines-Berges-und-einer-Waschmaschine-3401832.html", "/", "/archiv/", "/forum/Telepolis/kommentare/forum-43418/", "/news-atom.xml", "https://news.google.com/publications/CAAqBwgKMPn3nQswioK2Aw", "https://www.facebook.com/telepolis.de", "https://twitter.com/telepolis_news/", "/newsletter/manage/tp-aktuell-tgl/", "/newsletter/manage/tp-aktuell-whl/", "/politik/", "/wirtschaft/", "/wissenschaft/", "/energie-und-klima/", "/kultur/", "/magazin/", "/Ueber-Telepolis-9305053.html", "/", "/kultur/", "/autoren/?autor=Marcus+Hammerschmitt", "http://www.craphound.com", "http://craphound.com/someone", "/features/Stimmen-gegen-die-Armut-3401664.html", "/forum/Telepolis/Kommentare/Sohn-eines-Berges-und-einer-Waschmaschine/forum-323385/comment/", "https://getpocket.com/save?url=https%3A%2F%2Fwww.telepolis.de%2Ffeatures%2FSohn-eines-Berges-und-einer-Waschmaschine-3401832.html", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.telepolis.de%2Ffeatures%2FSohn-eines-Berges-und-einer-Waschmaschine-3401832.html", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.telepolis.de%2Ffeatures%2FSohn-eines-Berges-und-einer-Waschmaschine-3401832.html&text=Sohn+eines+Berges+und+einer+Waschmaschine+%7C+Telepolis", "https://www.linkedin.com/sharing/share-offsite/?url=https%3A%2F%2Fwww.telepolis.de%2Ffeatures%2FSohn-eines-Berges-und-einer-Waschmaschine-3401832.html", "https://reddit.com/submit?url=https%3A%2F%2Fwww.telepolis.de%2Ffeatures%2FSohn-eines-Berges-und-einer-Waschmaschine-3401832.html&title=Sohn+eines+Berges+und+einer+Waschmaschine", "/features/Sohn-eines-Berges-und-einer-Waschmaschine-3401832.html?view=mail", "https://telepolis.de/-3401832", "mailto:tpred@tp.heise.de?subject=Fehler im Artikel. BID: 1955015, Titel: Sohn eines Berges und einer Waschmaschine", "/features/Sohn-eines-Berges-und-einer-Waschmaschine-3401832.html?view=print", "https://www.telepolis.de/thema/Israel_Krieg", "https://www.telepolis.de/thema/Israel_Krieg", "/thema/Energie-und-Klima-%E2%80%93-kompakt", "/thema/Energie-und-Klima-%E2%80%93-kompakt", "https://pubads.g.doubleclick.net/gampad/clk?id=6392670867&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6394726060&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6387029670&iu=%2F6514%2FClicktracking", "https://pubads.g.doubleclick.net/gampad/clk?id=6387712227&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6389172368&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6386703815&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6362114051&iu=%2F6514%2FClicktracking%2Ftextlink", "http://pubads.g.doubleclick.net/gampad/clk?id=6359264763&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6347854315&iu=%2F6514%2FClicktracking", "https://pubads.g.doubleclick.net/gampad/clk?id=6397660985&iu=%2F6514%2FClicktracking%2Ftextlink", "/features/Koennen-die-Ukrainer-militaerisch-siegen-9345178.html", "/features/Meine-israelischen-Freunde-Darum-unterstuetze-ich-die-Palaestinenser-9345108.html", "/features/US-Raketen-ATACMS-bedroht-Zivilisten-in-der-Ukraine-selbst-die-noch-nicht-geborenen-9344451.html", "/features/In-welcher-Welt-lebt-Antonio-Guterres-9346072.html", "/features/Schwarze-Loecher-an-der-Universitaet-Augsburg-Studierende-fordern-Gloryholes-9344573.html", "/features/Koennen-die-Ukrainer-militaerisch-siegen-9345178.html", "/features/Nach-Eklat-im-Sicherheitsrat-Wie-ChatGPT-den-israelischen-Aussenminister-widerlegt-9343989.html", "/features/Veto-Heuchelei-Warum-die-UN-unfaehig-sind-Gaza-und-Ukraine-Krieg-zu-deeskalieren-9342937.html", "/features/Schwarze-Loecher-an-der-Universitaet-Augsburg-Studierende-fordern-Gloryholes-9344573.html", "/features/Warum-Europa-auf-eine-neue-Krise-des-Euro-zusteuert-9340791.html", "#bottom-up", "/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html", "javascript:window._sp_.gdpr.loadPrivacyManagerModal(756676);", "/impressum.html", "/kontakt/", "https://www.heise.de/tp/kontakt/?frage=3212474", "https://mediadaten.heise.de/", "https://www.heise.de/account/cancellation", "http://www.interred.de/", "https://www.plusline.net/", "https://www.heise-gruppe.de/artikel/Heise-Medien-3904998.html"]}