{"title": "Alternative Ansätze zur Gesundheitspflege | avanti GmbH - Blog", "author": "Jenny Kuhnert", "url": "https://avanti.jobs/blog/alternative-ansaetze-zur-gesundheitspflege/", "hostname": "avanti.jobs", "description": "Medikamente, Ernährung, regelmäßige Bewegung und Sport. Die Säulen zur Gesunderhaltung in unserer Gesellschaft. Und doch gibt es auch andere Ansätze, um unsere Gesundheit zu unterstützen. Ein paar davon erläutern wir hier.", "sitename": "Avanti Gmbh - Blog", "date": "2023-09-12", "id": null, "license": null, "body": null, "comments": "Eine Antwort\nBevor jedes Mal eine Schmerztablette genommen wird, könnten gezielte Griffe einer Triggerpunkttherapie probiert werden. Das schont auch die Organe.", "commentsbody": null, "raw_text": null, "text": "Naturheilkunde steht in dem Ruf, ohne Chemie auszukommen und sanfter als die herkömmliche Medizin zu sein. Doch stimmt das? Fakt ist: Naturheilverfahren sind gefragt. Ein großer Anteil der Bevölkerung in Deutschland nimmt naturheilkundliche, komplementärmedizinische und integrative Therapieverfahren in Anspruch. Mittlerweile existieren zahlreiche wissenschaftliche Studien, die einen Wirksamkeitsnachweis bei bestimmten Indikationen liefern. An deutschen medizinischen Fakultäten werden ausgewählte Verfahren und deren Anwendung und sogar Wahlfächer mit eigenen Schwerpunktsetzungen angeboten.\nWie hängen Schulmedizin und Naturheilkunde zusammen?\nUnter dem Begriff „Schulmedizin“ werden alle diagnostischen und therapeutischen Maßnahmen zusammengefasst, die dem Denkansatz von Ursache und Wirkung folgen und mit wissenschaftlichen Methoden objektiv nachweisbar sind.\nDie Schulmedizin ist vom Denkansatz her primär krankheitsorientiert, wobei isolierte Faktoren als Krankheitsursachen im Vordergrund stehen. Der Mensch wird aber auch in der Schulmedizin zunehmend als vernetztes System verstanden.\nDie Naturheilkunde betrachtet die Gesamtheit von Körper, Seele und Geist in einem ganzheitlichen Ansatz, d.h. sie denkt immer vernetzt. Der Mensch wird primär als gesund betrachtet, eine naturheilkundliche Behandlung dient der Anregung der Selbstheilungskräfte, der Wiederherstellung des inneren Gleichgewichts oder der Vorbeugung von Gesundheitsstörungen.\nKurz gesagt: Die Naturheilkunde orientiert sich am gesunden Menschen und der Prävention.\nWährend die Schulmedizin die Naturheilkunde infolge ihrer technischen und pharmazeutischen Möglichkeiten ab etwa Mitte des 20. Jahrhunderts aus der Medizin nahezu verdrängt hatte, ist seit ca. 15 Jahren international eine Umorientierung spürbar: Von den meisten Mediziner*innen wird heute anerkannt, dass eine schulmedizinische Behandlung durch naturheilkundlichen Methoden unterstützt werden kann, um den Patienten optimal zu behandeln. Immer mehr niedergelassene Ärzte erwerben seit der Zulassung der Naturheilkunde im medizinischen Staatsexamen eine Zusatzqualifikation für naturheilkundliche Verfahren.\nAlternativmedizin, Komplementärmedizin, Integrative Medizin – Wo liegen die Unterschiede?\nDie Unterscheidung zwischen Schulmedizin, integrativer Medizin und Komplementär- und Alternativmedizin ist zwar nicht immer ganz einfach, aber es gibt einen grundsätzlichen Unterschied im Vorgehen. In der Schulmedizin basieren die Praktiken tendenziell auf den besten verfügbaren wissenschaftlichen Nachweisen. Im Gegensatz dazu stützt die Komplementär- und Alternativmedizin ihre Methoden auf Praktiken, die sich an Nachweisen orientiert, die nicht unbedingt die höchsten und strengsten Kriterien hinsichtlich Wirksamkeit und Sicherheit erfüllen müssen. (Einige dieser Praktiken aus der Komplementär- und Alternativmedizin, unter anderem Nahrungsergänzungsmittel, wurden allerdings nach den schulmedizinischen hohen und strengen wissenschaftlichen Kriterien überprüft.)\nDie Schulmedizin definiert Gesundheit im Allgemeinen als die Abwesenheit von Krankheiten und Störungen. Die Hauptursachen von Krankheiten und Störungen werden normalerweise auf einzelne Faktoren begrenzt, wie z.B. das Eindringen von die Bakterien oder Viren in den Organismus, biochemischen Ungleichgewichte und das Älterwerden. Behandelt wird dann häufig medikamentös oder operativ.\nBei der alternativen Medizin wird Gesundheit hingegen oft ganzheitlich definiert, nämlich als das Gleichgewicht mehrerer Systeme – Körper, Geist und Seele – und auf die Person als Ganzes geschaut. Sind diese Systeme nicht im Einklang, entsteht ihrer Meinung nach Krankheit. Die Behandlung besteht primär darin, die körpereigenen Abwehrkräfte zu stärken und das Gleichgewicht wiederherzustellen.\n[[1]]https://www.msdmanuals.com/de-de/heim/spezialthemen/integrative-komplement%C3%A4r-und-alternativmedizin/%C3%BCbersicht-%C3%BCber-die-itnegrative-komplement%C3%A4r-und-alternativmedizin\nWelche komplementärmedizinischen Möglichkeiten gibt es denn?\nAber damit ist es noch lange nicht getan. Die Bandbreite an naturheilkundlichen und alternativen Verfahren ist umfangreich. Einige dieser Verfahren stellen wir euch im Verlauf etwas genauer vor.\nJe nach methodischem Ansatz können Kategorien komplementärer Methoden gebildet werden:\nSetzt eine Methode am Denken oder Erleben an, um Veränderungen am Körper zu bewirken, so spricht man von „Mind-Body-Medicine“ (z.B. Meditation, Entspannungstechniken wie Yoga). Folgende Modelle werden dabei u.a. vermittelt:\n- Stressreduktions-Programm (Stress Reduction Programm) entwickelt von Herbert Benson und seinem Team am Mind/Body Medical Institute, Harvard Medical School (Benson 1976; Benson & Stuart 1995)\n- Stressbewältigung durch Achtsamkeit (Mindfulness-Based Stress Reduction Program – MBSR) entwickelt von Jon Kabat-Zinn und seinem Team an der Stress Reduction Clinic, University of Massachusetts Medical School (Kabat-Zinn 1986 und 2011)\n- Lebensstil Programm (Program for Reversing Heart Disease) entwickelt von Dean Ornish und seinem Team an der School für Medicine, University of California, San Francisco (Ornish et al. 1990; 2001 und 2010)\n- Moderne Ordnungstherapie/Mind-Body-Medizin entwickelt von Dr. Anna Paul, Prof. Dr. Gustav Dobos und Team an den Kliniken Essen-Mitte / Lehrstuhl für Naturheilkunde und integrative Medizin Universität Duisburg-Essen (Dobos & Paul 2011; Paul & Michalsen 2008)\nUnter körperbezogenen Praktiken werden verschiedene manuelle Techniken zusammengefasst. In der manualtherapeutische Therapie werden durch punktuelle und sanftere Methoden praktiziert, wohingegen sich die Chiropraktik an gezielten Manipulationstechniken und ruckartige Impulsen und bedient. Beispiele für manualtherapeutische Anwendungen:\n- alternative Massagetechniken (z.B. Triggerpunkt-Massage zur gezielten Lockerung von verspannten Muskelbereichen, Breuss-Massage zum Lösen seelischer und körperlicher Blockaden u.v.m.)\n- Shiatsu (eine Massagetechnik aus Japan, bei der per Fingerdruck Energieblockaden gelöst und die Selbstheilungskräfte angeregt werden sollen)\n- Therapeutic-Touch (eine begleitende und unterstützende Maßnahme bei chronischen und akuten Krankheiten, durch die Stressfreiheit, Entspannung und Steigerung der individuellen Vitalität und des Wohlbefinden)\nDaneben gibt es Methoden, die auf alternativen Bewegungskonzepten beruhen (z.B. Feldenkrais, Biodanza). Beispiele dafür sind z.B.\n- Feldenkrais (körperbezogene Behandlungsform, mit deren Hilfe die Qualität von Bewegungen und Körperhaltungen grundlegend verbessert werden kann)\n- Biodanza (ein teilweise angeleitetes Tanzsystem, in dem Musik, Bewegung und Begegnung dabei unterstützen, das menschliche Dasein spielerisch zu erforschen und immer mehr zu sich selbst zu finden)\nEnergetische Methoden mit und ohne spirituellen Hintergrund arbeiten mit der Vorstellung besonderer Kräfte oder „Energien“.\n- Bioresonanz (hier wird versucht auf der Ebene von verschiedenen Frequenzmustern regulativ auf die Vorgänge im Körper Einfluss zu nehmen und so zur Gesundung beizutragen)\n- Biotensor (das ein polarisiertes Testgerät –> die Biopolarisation wird beim Hautkontakt mit dem Handgriff durch die Humankybernetik ausgelöst, wodurch Aussagen über die Verträglichkeit von Nahrungsmitteln, Medikamenten u.v.m. gemacht werden können)\n- Prana Energiearbeit (berührungslose Methode, die durch das Auflösen von Blockaden und das Zuführen frischer Energie die Selbstheilungskräfte des Körpers anregt)\nDie Kräuterheilkunde und Naturheilkunde fassen Methoden zusammen, die pflanzliche bzw. natürliche Substanzen innerlich und äußerlich einsetzen (z.B. Kräuter, Tees, Salben, Hausmittel usw.). Wenn derartige Substanzen mit wirksamen Inhaltsstoffen verwendet werden, sind immer auch Nebenwirkungen oder Vergiftungen möglich. Grundsätzlich kann festgestellt werden, dass nur unwirksame Substanzen frei von potenziellen Nebenwirkungen sein können.\nMit den Begriffen Kräuterheilkunde und Phytotherapie wird weitgehend dasselbe Konzept beschrieben. In der Phytotherapie werden Pflanzen und deren Zubereitungen im Sinne einer angewandten Pharmakologie nach den Kriterien „Qualität, Wirksamkeit und Unbedenklichkeit“ beurteilt. Phytotherapie ist ein Teilgebiet der Pharmakotherapie in der Schulmedizin. Zahlreiche Medikamente wurden ursprünglich als wirksame Inhaltsstoffe von Pflanzen entdeckt. Der Vorteil der chemischen Herstellung derartiger Arzneimittel liegt in der standardisierten Herstellung, Dosierung und Sicherheitsüberprüfung.\nDie anthroposophische Medizin versteht sich als ein therapeutisches Gesamtkonzept, in dem die ambulante und die stationäre Versorgung des erkrankten Menschen gleichberechtigt nebeneinander stehen und die verschiedenen Gesundheitsberufe (Ärzte, Therapeuten, Pflegende) eng zusammenarbeiten. Die Anthroposophische Medizin ist in Deutschland als besondere Therapierichtung vom Gesetzgeber anerkannt. Sie wird weltweit in über 40 Ländern praktiziert.\n[[2]]https://www.filderklinik.de/die-filderklinik/ueber-uns/anthroposophische-medizin/#:~:text=Die%20Anthroposophische%20Medizin%20versteht%20sich,Therapeuten%2C%20Pflegende)%20eng%20zusammenarbeiten.\nSeit über 150 Jahren ist die Homöopathie ein eigenständiges und erfahrungsmedizinisch anerkanntes Therapiesystem. Auch schulmedizinisch arbeitende Ärzte setzen manchmal homöopathische Mittel ein. Allerdings hat die Homöopathie bislang keine wissenschaftliche Anerkennung gefunden, da sie sich in kein bekanntes Erklärungsmodell einordnen lässt.\n[[3]]https://www.internisten-im-netz.de/fachgebiete/komplementaermedizin/naturheilkundliche-alternative-verfahren/homoeopathie.html\nDie Traditionelle Europäische Medizin (TEM) ist eine alte Heilkunst, die den Menschen mit seiner ihm ureigensten Konstitution und Gedankenwelt nicht isoliert, sondern in der Zusammenschau mit Lebensumständen und -phasen, aber auch im Wechselspiel mit Jahreszeit, Umwelt und Klima betrachtet. Begleitend und unterstützend zur Schulmedizin eingesetzt, entfaltet die TEM ein breites Wirkspektrum und ist optimal zur Gesunderhaltung. Ein Beispiel für den Ursprung der TEM ist die Vier-Säfte-Lehre (Humoralpathologie) von Hippokrates von Kos und Galenus von Pergamon\n[[4]]https://www.curhaus.at/bad-kreuzen/trad-europaeische-medizin.html\nDie einzelnen Elemente der Traditionellen Chinesischen Medizin (TCM) werden seit mehreren Tausend Jahren angewendet, sie ist ein typisches Beispiel für ein anderes Medizinsystem. Obwohl sie sich stark von der Schulmedizin unterscheidet, scheint es möglich, dass sich beide Ansätze sinnvoll ergänzen können. Im deutschen Gesundheitswesen sind einige Anteile der TCM inzwischen weit verbreitet. Zu den therapeutischen Verfahren der TCM zählen vor allem die Arzneimitteltherapie und die Akupunktur sowie die Moxibustion (Erwärmung von Akupunkturpunkten). Zusammen mit Massagetechniken wie Tuina Anmo und Shiatsu, mit Bewegungsübungen wie Qigong und Taijiquan und mit einer am Wirkprofil der Arzneien ausgerichteten Diätetik werden die Verfahren heute gerne als die „fünf Säulen“ der chinesischen Therapie bezeichnet. Die TCM ist die traditionelle Heilkunde mit dem größten Verbreitungsgebiet, besonders die Akupunktur wird heute weltweit praktiziert.\n[[5]]https://de.wikipedia.org/wiki/Traditionelle_chinesische_Medizin\nQuellenangaben\n| |[↑2] [↑3] [↑4] [↑5]", "language": null, "image": "https://avanti.jobs/blog/wp-content/uploads/2023/08/MicrosoftTeams-image-48.png", "pagetype": "article", "links": ["#content", "https://avanti.jobs/blog/", "#", "https://avanti.jobs/blog/hier-bloggt-jenny/", "https://avanti.jobs/blog/hi-ich-bin-annabell/", "https://avanti.jobs/blog/vorstellung-justine/", "#", "https://avanti.jobs/blog/kategorie/allgemein/", "https://avanti.jobs/blog/kategorie/berufsvorstellungen/", "https://avanti.jobs/blog/kategorie/familie-und-kinder/", "https://avanti.jobs/blog/kategorie/interview/", "https://avanti.jobs/blog/kategorie/tipps-fuer-pflegekraefte/", "https://avanti.jobs/blog/kategorie/weltgesundheitstage/", "https://avanti.jobs/blog/kategorie/wir-stellen-uns-vor/", "#", "https://avanti.jobs/blog/hier-bloggt-jenny/", "https://avanti.jobs/blog/hi-ich-bin-annabell/", "https://avanti.jobs/blog/vorstellung-justine/", "#", "https://avanti.jobs/blog/kategorie/allgemein/", "https://avanti.jobs/blog/kategorie/berufsvorstellungen/", "https://avanti.jobs/blog/kategorie/familie-und-kinder/", "https://avanti.jobs/blog/kategorie/interview/", "https://avanti.jobs/blog/kategorie/tipps-fuer-pflegekraefte/", "https://avanti.jobs/blog/kategorie/weltgesundheitstage/", "https://avanti.jobs/blog/kategorie/wir-stellen-uns-vor/", "https://avanti.jobs/blog/alle-beitraege/", "https://avanti.jobs/blog", "https://avanti.jobs/blog/kategorie/gesundheit/", null, null, null, null, null, "https://www.internisten-im-netz.de/", "https://www.msdmanuals.com/de-de/heim/spezialthemen/integrative-komplement%C3%A4r-und-alternativmedizin/%C3%BCbersicht-%C3%BCber-die-itnegrative-komplement%C3%A4r-und-alternativmedizin", "https://www.heilpraktiker.org/", null, null, null, null, null, null, "https://avanti.jobs/blog/schlagwort/arbeitnehmerueberlassung/", "https://avanti.jobs/blog/schlagwort/ausbildung/", "https://avanti.jobs/blog/schlagwort/beruf/", "https://avanti.jobs/blog/schlagwort/berufspolitik/", "https://avanti.jobs/blog/schlagwort/bewerbung/", "https://avanti.jobs/blog/schlagwort/blindenschrift/", "https://avanti.jobs/blog/schlagwort/ernaehrung/", "https://avanti.jobs/blog/schlagwort/familie/", "https://avanti.jobs/blog/schlagwort/gesundheit/", "https://avanti.jobs/blog/schlagwort/gesundheitssystem/", "https://avanti.jobs/blog/schlagwort/gewerkschaft/", "https://avanti.jobs/blog/schlagwort/hilfe/", "https://avanti.jobs/blog/schlagwort/interview/", "https://avanti.jobs/blog/schlagwort/krankenversicherung/", "https://avanti.jobs/blog/schlagwort/krankheit/", "https://avanti.jobs/blog/schlagwort/organspende/", "https://avanti.jobs/blog/schlagwort/personaldienstleistung/", "https://avanti.jobs/blog/schlagwort/pflege/", "https://avanti.jobs/blog/schlagwort/selfcare/", "https://avanti.jobs/blog/schlagwort/spender/", "https://avanti.jobs/blog/schlagwort/transplantation/", "https://avanti.jobs/blog/schlagwort/zeitarbeit/", "https://avanti.jobs/blog/gesunde-alternativen-zur-medikamentoesen-schmerzlinderung/", "https://avanti.jobs/blog/tipps-fuer-ein-herzgesundes-leben/", "https://avanti.jobs/blog/24-10-2023-welt-poliotag/", "https://avanti.jobs/blog/kategorie/weltgesundheitstage/", "https://avanti.jobs/blog/24-10-2023-welt-poliotag/", "https://avanti.jobs/blog/jung-und-sorglos-wenn-junge-menschen-chronisch-krank-werden/", "https://avanti.jobs/blog/kategorie/familie-und-kinder/", "https://avanti.jobs/blog/jung-und-sorglos-wenn-junge-menschen-chronisch-krank-werden/", "https://avanti.jobs/blog/das-unsichtbare-gift-auf-den-spuren-toxischer-beziehungsmuster/", "https://avanti.jobs/blog/kategorie/gesundheit/", "https://avanti.jobs/blog/das-unsichtbare-gift-auf-den-spuren-toxischer-beziehungsmuster/", "https://avanti.jobs/blog/01-10-2023-europaeischer-depressionstag/", "https://avanti.jobs/blog/kategorie/gesundheit/", "https://avanti.jobs/blog/01-10-2023-europaeischer-depressionstag/", "https://www.nuumassage.ch/de/triggerpunkttherapie/", "https://avanti.jobs/blog/alternative-ansaetze-zur-gesundheitspflege/#comment-48", "#comment-48", "/blog/alternative-ansaetze-zur-gesundheitspflege/#respond", "https://www.avanti.jobs/impressum.html", "https://www.avanti.jobs/datenschutz.html", "https://devowl.io/de/wordpress-real-cookie-banner/"]}