{"title": "Aromatherapie: Wie ätherische Öle körperliche Beschwerden lindern können | Good Impact", "author": "Good Impact; Alexandra Matthies", "url": "https://goodimpact.eu/ratgeber/gute-alternativen-guck-mal/aromatherapie-wann-aetherische-oele-helfen-koennen", "hostname": "goodimpact.eu", "description": "Eine Aromatherapie mit ätherischen Ölen kann entspannen, Wundheilung fördern und Schmerzen lindern. Wann wirken die Essenzen und wie werden sie angewendet?", "sitename": "Good Impact", "date": "2020-07-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Als angenehm empfundene Düfte könne entspannen und das Wohlbefinden steigern. Und Aromen und Kräuter von Pflanzen können noch viel mehr. Die ätherischen Öle tragen in vielen Fällen dazu bei, körperliche Probleme zu lindern.\nSeit Tausenden Jahren werden die Öle eingesetzt, um Kranke zu behandeln. Ein Ansatz, der bis in die heutige Zeit geblieben ist. Nach Ansicht des Pforzheimer Allgemeinmediziners, Naturheilkundlers und Biologen Peter Emmrich könne eine Aromatherapie „bei fast allen Beschwerden“ helfen.\nAllerdings haben die Anwendungen Grenzen – und sollten besser nur von Expertinnen und Experten durchgeführt werden. Falsch dosiert können die ätherischen Öle toxisch wirken.\nDas Spektrum an Therapien ist vielfältig. Die Öle werden dem Körper in Form von Bädern, Massagen oder Einreibung zugeführt. Sie gelangen über die Haut ins Körperinnere und entfalten dort ihre Wirkung.\nEine andere Form ist die sogenannte Raumbeduftung. So kann beispielsweise in einem Zimmer eine Öllampe mit Orangen- und Zedernduft dafür sorgen, dass die Anwesenden sich entspannen. Es gibt Pillen, die nach der Einnahme im Körper ein Aroma entfalten – Kapseln mit Eukalyptusöl zum Beispiel, die bei Erkältungen helfen sollen.\n[Auch bei Good Impact: Schutz mit natürlichen Zutaten: Mückenspray selbst herstellen](https://enorm-magazin.de/lebensstil/mueckenspray-selbst-herstellen)\nNicht nur die Nase kann Düfte wahrnehmen\nEine entscheidende Rolle bei allen Varianten spielt die Nase. „Allein dort gibt es rund 350 Duftrezeptoren“, sagt der Zellphysiologe Prof. Hanns Hatt von der Ruhr-Universität Bochum. Aber nicht nur in den Riechzellen der Nase, in sämtlichen Körperzellen gibt es diese Rezeptoren für Duftstoffe.\n„Hautzellen haben über 30 Duftrezeptoren“, erläutert Hatt. Selbst Organe wie Herz, Lunge oder Niere haben sie. „Der Duft von bestimmten Gewürzen, etwa Thymian, kann einen trägen Darm stimulieren.“\nGenerell gilt: „Werden ätherische Öle therapeutisch eingesetzt, ist es Voraussetzung, dass der Patient diese positiv empfindet“, sagt die Aromatherapeutin Ingeborg Stadelmann aus Wiggensbach in Bayern. Lehne man die Therapie ab, würde einem die Psyche trotz gut gewählter Öle einen Strich durch die Rechnung machen.\nWeihrauch zur Wunddesinfektion\nWie wirken bestimmte Öle konkret? Mit Weihrauch zum Beispiel seien schon in alten Zeiten Wunden desinfiziert worden, sagt Emmrich, der Vizepräsident des Zentralverbands der Ärzte für Naturheilverfahren und Regulationsmedizin (ZAEN) ist.\nMyrrhe-Tropfen könnten laut Emmrich bei Pilzinfektionen im Darm helfen. Ätherische Öle aus Nelke wiederum erzielten in vielen Fällen eine schmerzlindernde Wirkung. Und Sandelholzduft könne den Körper bei der Wundheilung unterstützen.\nAufgetragen auf die schmerzenden Stellen an Stirn und Schläfe soll\n[Studien](https://www.dgs-praxisleitlinien.de/index.php/leitlinien/primare-kopfschmerzerkrankungen) zufolge zehn-prozentiges Pfefferminzöl Spannungskopfschmerzen reduzieren – und in seiner Wirksamkeit hier mit bekannten Wirkstoffen wie Paracetamol und Acetylsalicylsäure vergleichbar sein, heißt es in Praxisleitlinien der Deutschen Gesellschaft für Schmerzmedizin.\nUnterwegs können Riechfläschchen mit Neroliöl für Entspannung sorgen, wie Emmrich erläutert: „Diesen Duft eines Orangen-Zitronen-Gemischs kann man sich etwa in einer Stresssituation unter die Nase halten.“\n[Auch bei Good Impact: Riskanter Chemiecocktail im Abwasser: Warum wir mehr umweltverträgliche Medikamente brauchen](https://enorm-magazin.de/lebensstil/gesundheit/arzneimittel-warum-wir-mehr-umweltvertraegliche-medikamente-brauchen)\nImmortelle kann Sportlern helfen\nEin Mittel für Sportler ist Immortelle. Zum Beispiel bei Prellungen oder Muskelverspannungen gibt man ein paar Tropfen dieses Öls auf die Körperstelle – das soll die Heilung fördern.\nDoch es geht nicht nur um körperliche Probleme: Vor allem bei Angststörungen, Depressionen und Schlaflosigkeit habe sich eine Aromatherapie in vielen Fällen bewährt, sagt Riechforscher Hanns Hatt.\nIm Labor habe sich gezeigt, dass Duftstoffe im Lavendelöl im Gehirn auf die gleichen Rezeptoren wirken wie Schlafmittel – Valium zum Beispiel. Dabei hat der Zellphysiologe allerdings eher leichtere Beschwerden im Blick: „Bei ganz massiven Störungen wirkt eine Aromatherapie in aller Regel nicht“, stellt Hatt klar.\nEin Vorteil der ätherischen Öle ist laut Peter Emmrich: „Sie machen nicht abhängig, egal ob man sie innerlich oder äußerlich anwendet.“\nBehandlung durch Experten\nWer die Aromatherapie ausprobieren möchte, sollte sich von einem auf Naturheilverfahren spezialisierten Arzt oder Heilpraktiker oder einem Aromatherapeuten beraten lassen. Es sei generell zielführend, Düfte einzusetzen, mit denen der Patient angenehme Erlebnisse verbindet, erklärt Hanns Hatt.\nGanz wichtig: „Das ätherische Öl sollte immer in der richtigen Verdünnung angewendet werden“, betont Stadelmann, die Präsidentin des\n[Forums Essenzia](https://www.forum-essenzia.org/) ist, einem Verein, der die Aromatherapie nach eigenen Angaben fördern, schützen und verbreiten möchte.\nStadelmann erläutert an einem Beispiel: Als Badezusatz sollte ätherisches Öl niemals pur in die volle Badewanne gegeben werden – die Folge davon könnten Hautreizungen sein. Besser sei es, die Öle beispielsweise mit zwei Esslöffeln Honig zu mischen und so verdünnt ins Badewasser zu geben.\nWelche Dosierung im individuellen Fall die Beste ist, loten Arzt, Heilpraktiker oder Therapeut aus. Bei Massagen kommt das ätherische Öl niemals unmittelbar auf die Haut, sondern wird mit Trägerölen – Mandelöl zum Beispiel – verdünnt.\nEine milde Alternative zu Paracetamol und Acetylsalicylsäure: Aufgetragen auf Stirn und Schläfe kann Pfefferminzöl Spannungskopfschmerzen nachweislich reduzieren.", "language": null, "image": "https://goodimpact.eu/wp-content/uploads/2020/07/aetherische_oele.jpg", "pagetype": "article", "links": ["#", "https://goodimpact.eu", "https://abo.goodimpact.eu/pages/good-impact-5", "https://goodnews.eu/app/", "https://goodimpact.eu/podcasts", "https://abo.goodimpact.eu/", "https://goodimpact.eu/ist-es-mir-wert", "#", "#", "https://goodimpact.eu", "#", "https://abo.goodimpact.eu/pages/good-impact-5", "https://goodnews.eu/app/", "https://goodimpact.eu/podcasts", "https://goodimpact.eu/goodnews", "https://goodimpact.eu/dialog", "https://goodimpact.eu/recherche", "https://goodimpact.eu/gute-ideen", "https://goodimpact.eu/menschen", "https://goodimpact.eu/ratgeber", "https://abo.goodimpact.eu/", "https://goodimpact.eu/ist-es-mir-wert", "#", "#", "https://goodimpact.eu", "https://abo.goodimpact.eu/pages/good-impact-5", "https://goodnews.eu/app/", "https://goodimpact.eu/podcasts", "https://abo.goodimpact.eu/", "https://goodimpact.eu/ist-es-mir-wert", "#", "#", "https://goodimpact.eu/goodnews", "https://goodimpact.eu/dialog", "https://goodimpact.eu/recherche", "https://goodimpact.eu/gute-ideen", "https://goodimpact.eu/menschen", "https://goodimpact.eu/ratgeber", "https://goodimpact.eu/themen/gesundheit", "https://abo.goodimpact.eu/pages/gratisausgabe", "https://enorm-magazin.de/lebensstil/mueckenspray-selbst-herstellen", "https://www.dgs-praxisleitlinien.de/index.php/leitlinien/primare-kopfschmerzerkrankungen", "https://enorm-magazin.de/lebensstil/gesundheit/arzneimittel-warum-wir-mehr-umweltvertraegliche-medikamente-brauchen", "https://www.forum-essenzia.org/", "https://goodimpact.eu/ratgeber/gute-alternativen-guck-mal/fermentieren-mit-dem-bokashi-eimer", "https://goodimpact.eu/ratgeber/gute-alternativen-guck-mal/fermentieren-mit-dem-bokashi-eimer", "https://goodimpact.eu/ratgeber/dinge-die-du-tun-kannst/tech-gegen-greenwashing", "https://goodimpact.eu/ratgeber/dinge-die-du-tun-kannst/tech-gegen-greenwashing", "https://goodimpact.eu/recherche/analyse/geistige-eigentumsrechte-covid-19-oeffentliche-gesundheit-statt-profit", "https://goodimpact.eu/recherche/analyse/geistige-eigentumsrechte-covid-19-oeffentliche-gesundheit-statt-profit", "https://goodimpact.eu/ratgeber/mein-erstes-mal/drehorgel-spielen-zu-besuch-in-der-hochburg-der-leierkasten", "https://goodimpact.eu/ratgeber/mein-erstes-mal/drehorgel-spielen-zu-besuch-in-der-hochburg-der-leierkasten", "https://goodimpact.eu/themen/kunstliche-intelligenz", "https://goodimpact.eu/themen/grundeinkommen", "https://goodimpact.eu/themen/ernaehrungssicherheit", "https://goodimpact.eu/themen/klima-klimakrise", "https://goodimpact.eu/themen", "https://abo.goodimpact.eu/pages/good-impact-5", "https://www.goodbuy.eu/collections/good-impact-magazin", "https://abo.goodimpact.eu/", "https://abo.goodimpact.eu/collections/geschenk-gutscheine", "https://abo.goodimpact.eu/pages/soli-abos", "https://goodimpact.eu", "https://goodnews.eu/app/", "https://goodimpact.eu/newsletter", "https://abo.goodimpact.eu/collections/einzelhefte", "https://abo.goodimpact.eu/collections/abos/products/abo-digital", "https://goodimpact.eu/team-und-redaktion", "https://goodimpact.eu/goodfamily", "https://goodimpact.eu/ist-es-mir-wert", "https://goodimpact.eu/wp-content/uploads/GI_Media-Daten-23_low_NEU-3.pdf", "https://goodimpact.eu/impressum", "https://goodimpact.eu/datenschutz", "https://twitter.com/goodimpact_eu", "https://m.facebook.com/goodimpact.eu/", "https://www.instagram.com/goodimpact.eu/", "https://de.linkedin.com/company/goodimpacteu"]}