{"title": "Lieber Valentin, dieser Brief ist für dich (und für mich) ...", "author": "Nina Jolie", "url": "https://www.watson.ch/!311972490", "hostname": "watson.ch", "description": "Ein Brief an Valentin, in der Hoffnung, ein wenig mit meinen Gefühlen aufzuräumen. Und ein Blick in die Zukunft, die mich hoffen und bangen lässt. Die neuen Ufer locken. Im wahrsten Sinn des Wortes.", "sitename": "watson.ch", "date": "2022-03-31", "id": null, "license": null, "body": null, "comments": "Snowy\nDiese Aussage bringt es schmerzhaft auf den Punkt und ist der grosse Unterschied zwischen einem erot. Ausrutscher und Fremdgehen/Vertrauensmissbrauch.\nEin einmaliges Abenteuer ohne Austausch von Nummern (selbst wenn Sex im Spiel ist) kann ich viel eher verstehen/akzeptieren, als den Aufbau einer neuen, geheimen Freundschaft. Diese verbraucht viel Lebensenergie von meiner Partnerin, welche sie offensichtlich lieber mit jemandem anders teilt.\nZweiteres würde meine Beziehung substantiell gefährden - Ersteres nicht oder zumindest nicht zwingend.\nRobi14\nComedy Of The Dragons\nIst das jetzt wieder so ein Anglizismus?", "commentsbody": null, "raw_text": null, "text": "Einige von euch haben sich gewünscht, mehr über das Aus zwischen mir und Valentin zu erfahren. Ich verstehe euren Wunsch, denn auch bei mir gibt es noch Fragezeichen, Unsicherheiten, Verletzungen, Trauer und Wut. Mit einem Brief an ihn – den ich ihm wahrscheinlich nie senden werde – versuche ich, mehr Klarheit über meine Gefühle zu bekommen.\nIch bin neugierig, ob ihr manch Gefühle oder Erfahrungen mit mir teilt. Denn mein «Valentin» mag vielleicht euer «Max», «Tom» oder eure «Valeska» sein. Eure (erste) grosse Liebe, die ihr nun loslasst – oder loslassen müsst.\nAlso gut, jetzt muss ich da durch:\nLieber Valentin\nIch vermisse dich. Ich schlafe unsäglich schlecht. Schrecke mitten in der Nacht hoch; wirre Traumfetzen rasen mir durch den Kopf: du mit anderen Frauen, ich mit anderen Frauen, wir weinen, wir lachen, wir haben Sex. Ich strample mich von der Decke frei, die mir eh zu heiss gibt. Ich wälze mich im Bett hin und her, finde keine Ruhe und schon gar keinen Schlaf. Das Aus, das für manche so plötzlich scheinen mag, ich habe es kommen sehen. Und zwar seit Langem. Wie so oft hat sich über längere Zeit etwas zusammengebraut, auf- und angestaut. Das hat sich eine Weile nach unserem Vierer dann entladen. Explosionsartig. Brutal. Ehrlich bis aufs Letzte, schonungslos bis ins Mark.\nIch habe dir Dinge an den Kopf geworfen, die ich so gerne zurücknehmen möchte. Du hast mir Wörter entgegengeschleudert, die mich tief trafen und die zu vergessen ich lange brauchen werde. Vertrauen, vertrauen, Vertrauen. Wir hatten so viel davon gesprochen. So viel daran und an uns gearbeitet. Offen kommuniziert, uns gegenseitig zugehört, versucht, ehrlich mit uns selbst und miteinander zu sein – und wir sind trotz allem «gescheitert».\nIch konnte einfach nicht mehr. Nicht noch eine Verletzung. Nicht noch ein Vertrauensbruch. Wovon ich rede: Du weisst es genau.\n(Eine Erklärung für euch und auch nochmals für mich, um zu versuchen, irgendwie besser zu verstehen, was da alles vor sich gegangen ist in den letzten Wochen.)\nDu hast dich nicht an unsere Abmachung gehalten. Die Abmachung, dass wir immer ehrlich miteinander sind. Das war die Voraussetzung dafür, dass wir unsere Beziehung öffnen. Wir hatten gemeinsam schon Dreier und einen Vierer. Wir haben das zusammen erlebt und waren uns am «nächsten». Ich wollte, dass es so ist und bleibt. Wir hatten abgemacht, dass wir uns sagen, wenn wir andere Wünsche haben. Egal, was diese sein könnten.\nUnd was machst du? WAS MACHST DU?! Ich schluchze, während ich das hier schreibe. Es mag sich so pathetisch anhören, aber ich wusste nicht, dass ein gebrochenes Herz physisch tatsächlich schmerzen kann. Dieses Ziehen und Zerren, dieses Zusammengedrücktwerden und im nächsten Moment fast aus der Brust springen. Was du gemacht hast: Du hast dich mit ihr getroffen. Mit «ihr» von unserem Vierer. Du hast mir nichts gesagt. Oder schlimmer noch: An dem Abend sagtest du mir, dass du deinen Kumpel Alex triffst. Genau, pft.\nWas du gemacht hast, kann ich dir nicht verzeihen. Es mag sich banal anhören. Du hast sie getroffen, ihr habt euch geküsst. Das war's. Was aber auch war: Du hast mir ins Gesicht gelogen. Du bist neben mir eingeschlafen und hast ihr noch geschrieben. Ok, vielleicht nicht wirklich, aber in meiner Vorstellung lagst du dabei neben mir. Auf alle Fälle hast du hinter meinem Rücken mit ihr geschrieben. Mit ihr dieses so vertraute, intime «Gemeinsame» geteilt. Sie war deine «Verbündete», nicht ich. Dabei hatten wir uns das doch versprochen.\nAm Anfang unserer Beziehung hast du auch schon einmal fremdgeküsst. War das ein Warnzeichen? Auch damals war ich so traurig, aber ich wollte uns nochmals eine Chance geben. Es war ja nur ein Kuss. Und doch: Das Vertrauen war angerissen. Die Wunde die da lange klaffte, war eben mal knapp verheilt. Und nun das mit «ihr» ... Vertrauen ist ein zerbrechliches Gut. Ist es einmal dahin, habe ich es bisher nie geschafft, es wieder herzustellen.\nIch frage mich natürlich auch, was mein Part bei dem Ganzen ist und war. Wie habe ich dazu beigetragen, dass das passiert ist? Wieso hattest du das Gefühl, dass du deine Gefühle und Wünsche nicht mit mir teilen konntest? Hast du meine Eifersucht, die immer wieder mal aufflammte, bemerkt? Wolltest du am Ende mich selbst schützen? Nette Idee, aber dafür kennen wir uns zu gut und ich habe gemerkt, dass etwas nicht stimmte. Darauf angesprochen brachen die Worte nur so aus dir heraus. Zusammen mit der Erleichterung, dein Gewissen befreien zu können von all den Lügen.\nValentin, ich vermisse dich so sehr. Zwei Jahre haben wir zusammen so viele Stunden verbracht. Das hinterlässt Spuren und allzu viele Erinnerungen.\nIch habe dir gesagt, dass ich fürs Erste keinen Kontakt mit dir möchte. Das fiel mir so unendlich schwer. Die Wunde würde aber sonst immer wieder aufreissen. Darum auch mein überstürzter Umzug. Ich musste weg von dir, von der Stadt, von all den Erinnerungen, die mich an jeder Strassenecke unangekündigt überschwemmten wie ein Tsunami.\nAch, Valentin. Ich hoffe, irgendwann können wir uns nochmals sehen. Vielleicht uns halten. Gemeinsam weinen. Nochmals reden. Für den Moment aber: Adieu, auch wenn es noch so viel zu sagen und zu fragen gäbe ... aber bitte lass mich jetzt gehen und geh auch du weiter.\nxox,\ndeine «Neen»\n...\nUnd jetzt der Blick in die ungewisse Zukunft, in einer recht unbekannten Stadt, mit nur einer Handvoll lieber bekannter Menschen.\nAls wäre die Sache mit Vale nicht schon kompliziert genug, tut sich bei mir auch sonst viel (jaja, ihr mögt das hinterfragen ... was denkt ihr wohl, WIE OFT mir Menschen schon gesagt haben «Hui, du fühlst ja ganz schön viel. Hei, du denkst einfach zu viel nach. Und oha, bei dir läuft aber auch so Einiges!»\nJa, wenn mit diesen sehr findigen Bemerkungen doch bloss all meine Probleme gelöst wären! Und überhaupt: Ich mag es intensiv. Dann fühle ich mich am lebendigsten – auch wenn ich mich immer wieder mal übernehme.\nDer Vierer mit Valentin ... das Küssen, Streicheln und intim sein mit der Frau. Es hat etwas in mir ausgelöst. Etwas, das schon länger an der Oberfläche schlummerte. Etwas, das ich schon länger erkunden und entdecken möchte. Etwas, worüber ich euch nächste Woche mehr erzählen werde.\nSüsse, traurige und vorfreudige Grüsse – und wenn ihr Tipps für Herzschmerz habt (nebst volle Kanne voraus, mein Patentrezept, das tatsächlich oft hilft, wenn ich mir auch genug Zeit zum Trauern gebe ...) bitte her damit!\nAuch mal darüber fantasiert, Burgherr zu werden? Schlossherrin? Burgfräulein?", "language": null, "image": "https://www.watson.ch/imgdb/1251/Z1200,675/2446907476159260", "pagetype": "article", "links": ["/", "/u/meteo", "/", "/fr/", "#", null, "/Schweiz/", "/Wahlen%202023/", "/Regionen/", "/International/", "/Ukraine/", "/Deutschland/", "/USA/", "/EU/", "/Russland/", "/China/", "/Wirtschaft/", "/B%C3%B6rse%20und%20Co/", "/MoneyTalks/", "/Work%20in%20progress/", "/Sport/", "/Fussball/", "/Eishockey/", "/Eismeister%20Zaugg/", "/Formel%201/", "/Tennis/", "/Velo/", "/Ski/", "/Unvergessen/", "/Resultate/", "/Leben/", "/Gef%C3%BChle/", "/Food/", "/Filme%20und%20Serien/", "/Rauszeit/", "/Unterwegs/", "/Spass/", "/Picdump/", "/Fail-Dienstag/", "/Cute%20News/", "/Retro/", "/Gerechtigkeit%20siegt/", "/Dumm%20gelaufen/", "/Klischeekanone/", "/Digital/", "/Android/", "/Apple/", "/Google/", "/Microsoft/", "/Hardware-Test/", "/Online-Sicherheit/", "/Wissen/", "/History/", "/Gesundheit/", "/Daten/", "/Karten/", "/Blogs/", "/Emma%20Amour/", "/Big%20Ben/", "/Rauszeit/", "/Und+Tsch%C3%BCss/", "/Loading%20%E2%80%A6/", "/Die%20Nachhalterin/", "/Down%20by%20Law/", "/Move%20on%20up/", "/Recht%20h%C3%A4sch/", "/Rund%20um%20Gsund/", "/Watts%20On/", "/Rat%20der%20Weisen/", "/Emily%20National/", "/MoneyTalks/", "/Giacobbodcast/", "/Sektenblog/", "/Quiz/", "/Quizz%20den%20Huber/", "/Quizzticle/", "/Aufgedeckt/", "/videos/", "/World%20of%20Watson/", "/Emily%20National/", "/Wein%20doch/", "/Franzoni%20Hemmige/", "/Chefsache/", "/Promotion/", "/Gute%20News/", "/What%20the%20Wine/", "/app", "/", "/Schweiz/", "/International/", "/Wirtschaft/", "/Sport/", "/Leben/", "/Spass/", "/Digital/", "/Wissen/", "/Blogs/", "/Quiz/", "/videos/", "/Promotion/", "/Wintersport/", "/Ski/", "/Pal%C3%A4stina/", "/Wirtschafts-News/", "/Frankreich/", "/Technik/", "/Umwelt/", "/Daten/", "/Polizeirapport/", "/Deutschland/", "/Banken/", "/Auto/", "/Israel/", "/EU/", "/Russland/", "/Ukraine/", "/USA/", "/Fussball/", "/Gesellschaft%20&%20Politik/", "/Best%20of%20watson/", "/u/tag_list", "/u/newsletter_register_daily", "/vermarktung/", "/jobs/", "/u/impressum", "/u/agb", "/u/agb#privacy-policy", null, "https://www.watson.ch/", "/u/meteo", "/", "/fr/", "https://www.watson.ch/Leben/", "https://www.watson.ch/Blogs/", "https://www.watson.ch/leben/blogs/311972490-lieber-valentin-dieser-brief-ist-fuer-dich-und-fuer-mich", "#", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.watson.ch%2F!311972490", "https://www.facebook.com/dialog/send?app_id=389144027879058&link=https%3A%2F%2Fwww.watson.ch%2F!311972490&redirect_uri=https%3A%2F%2Fwww.watson.ch%2F!311972490", "https://x.com/share?url=https%3A%2F%2Fwww.watson.ch%2F!311972490&text=Lieber%20Valentin%2C%20dieser%20Brief%20ist%20f%C3%BCr%20dich%20(und%20f%C3%BCr%20mich)%20...%20&via=watson_news", "whatsapp://send?text=Lieber%20Valentin%2C%20dieser%20Brief%20ist%20f%C3%BCr%20dich%20(und%20f%C3%BCr%20mich)%20...%20 --- https%3A%2F%2Fwww.watson.ch%2F!311972490", "mailto:?subject=Ein%20watson-Leser%20empfiehlt%20dir%3A%20Lieber%20Valentin%2C%20dieser%20Brief%20ist%20f%C3%BCr%20dich%20(und%20f%C3%BCr%20mich)%20...%20&body=Lieber%20Valentin%2C%20dieser%20Brief%20ist%20f%C3%BCr%20dich%20(und%20f%C3%BCr%20mich)%20...%20%0A%0AHier%20klicken%3A%0Ahttps%3A%2F%2Fwww.watson.ch%2F!311972490%3Futm_source%3Dmail%26utm_medium%3Dsocial-user%0A%0AHerzlich%2C%0ADein%20watson-Team%0A%0Awatson.ch%0ANews%20ohne%20Bla%20Bla%0A%0AHast%20du%20unsere%20App%20schon%3F%0AHier%20f%C3%BCr%20iOS%20herunterladen%3A%0Ahttps%3A%2F%2Fitunes.apple.com%2Fapp%2Fid794323989%3Fmt%3D8%0AHier%20f%C3%BCr%20Android%20herunterladen%3A%0Ahttps%3A%2F%2Fplay.google.com%2Fstore%2Fapps%2Fdetails%3Fid%3Dch.fixxpunkt.watson%0A%0AOder%20like%20uns%20auf%20Facebook%3A%0Ahttps%3A%2F%2Fwww.facebook.com%2Fwatson.news%0A%0A", "#discussion_311972490", "#", "https://news.google.com/publications/CAAqBwgKMN2xpAswoLy8Aw", "https://imgur.com/gallery/cT1lL", "", "", "", "https://www.watson.ch/!121119783#bankdaten", "https://www.watson.ch/Leben/", "https://www.watson.ch/Blogs/", "https://www.watson.ch/Sex/", "https://www.watson.ch/Liebe/", "https://www.watson.ch/Nina%20Jolie/", null, "#comment_5531164", "#comment_5530815", "#comment_5531459", "https://www.watson.ch/international/wissen/388420716-lea-ypi-ich-halte-demokratie-und-kapitalismus-fuer-unvereinbar", "https://www.watson.ch/schweiz/international/197620623-verwechslungen-von-schweden-und-der-schweiz-wir-haben-die-loesung", "https://www.watson.ch/international/analyse/419797367-verfahren-gegen-donald-trump-seine-ex-anwaelte-bekennen-sich-schuldig", "https://www.watson.ch/digital/analyse/450140052-apple-gpt-statt-siri-wie-generative-ki-ins-iphone-integriert-wird", "https://www.watson.ch/sport/eismeister%20zaugg/525004692-eismeister-zaugg-stellt-4-behauptungen-zum-goalie-karussell-auf", "https://www.watson.ch/schweiz/kommentar/158406529-armee-die-wehrpflicht-fuer-frauen-waere-eine-fundamentale-frechheit", "https://www.watson.ch/spass/picdump/388234459-picdump-60-hier-kommen-die-lustigsten-memes-bilder-aus-dem-internet", "https://www.watson.ch/international/wirtschaft/203181954-marcus-keupp-ueber-ukraine-krieg-ein-kuschen-vor-russlands-propaganda", "https://www.watson.ch/spass/fail-dienstag/248612827-omg-was-ist-denn-hier-los-es-sind-die-lustigsten-fails-der-woche", "https://www.watson.ch/digital/whatsapp/297198730-bitte-keine-sprachnachricht-warum-sie-in-der-schweiz-wenig-beliebt-sind", "https://www.watson.ch/international/liveticker/398746920-ukraine-krieg-usa-verspricht-150-millionen-militaerhilfe-fuer-ukraine", "https://www.watson.ch/spass/bilderwelten/861876671-23-schilder-fails-die-unwillentlich-etwas-anderes-aussagen", "https://www.watson.ch/wissen/tier/443551055-das-sind-die-20-toedlichsten-tiere-eines-wird-dich-speziell-ueberraschen", "https://www.watson.ch/quiz/leben/598364310-wie-sehr-liebst-du-der-herr-der-ringe-zeige-es-in-diesem-quiz", "https://www.watson.ch/videos/schweiz/221243317-schweden-hat-die-schnauze-voll-und-hat-eine-wichtige-botschaft", "https://www.watson.ch/leben/immobilien/318029523-6-schloesser-die-es-auf-der-website-castleist-zu-kaufen-gibt", "/u/newsletter_register_daily", "/vermarktung/", "/jobs/", "/u/impressum", "/u/agb", "/u/agb#privacy-policy", "/mywatson", "#", "#", "#", "#", "#", "/mywatson"]}