{"title": "Aufbruch Zukunft: Diese Ideen sollen Deutschland nach der Pandemie wieder nach vorn bringen", "author": "Redaktion CHIP", "url": "https://www.chip.de/news/Aufbruch-Zukunft_182658220.html", "hostname": "chip.de", "description": "Wer gewinnt das Rennen um den Impfstoff? Wie sehen die Städte der Zukunft aus? Wie werden wir im Supermarkt bezahlen? Angesichts epochaler Krisen sehnen wir uns nach Zeichen der Hoffnung: Hier stellt FOCUS Menschen und Ideen vor, die Deutschland nach der Pandemie (wieder) nach vorn bringen.", "sitename": "CHIP 365", "date": "2020-05-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Aufbruch Zukunft: Diese Ideen sollen Deutschland nach der Pandemie wieder nach vorn bringen\nWer gewinnt das Rennen um den Impfstoff? Wie sehen die Städte der Zukunft aus? Wie werden wir im Supermarkt bezahlen? Angesichts epochaler Krisen sehnen wir uns nach Zeichen der Hoffnung: Hier stellt FOCUS Menschen und Ideen vor, die Deutschland nach der Pandemie (wieder) nach vorn bringen.\nIna Remmers, 37, Mitgründerin von nebenan.de\nEs sind die Zettel im Hausflur: \"Wenn Sie Hilfe brauchen, melden Sie sich.\" Oder die Gespräche über Balkongeländer hinweg, Momente der Verbundenheit, die diese Krise erträglich machen. Ina Remmers hat es geschafft, mit ihrer Plattform\n[nebenan.de](https://nebenan.de/)ein wichtiges Gefühl zu digitalisieren.\n60.000 Menschen sind in den vergangenen Wochen zu den 1,6 Millionen Nutzern gestoßen. Menschen, die ihre Nachbarschaft erkunden und sich verbinden wollen.\n\"In unserer Kultur ist es generell ein Problem, um Hilfe zu fragen oder sie anzunehmen – online und offline\", sagt die 37-Jährige. Sie will das ändern. Egal, ob es um den Kontakt zum Bezirksamt, zum Laden um die Ecke oder zum Nachbarn geht. Man kann sich auf der Plattform direkt anmelden oder unter 08 00/8 66 55 44 anrufen. Schon bei der Gründung im Jahr 2015 glaubte die Wirtschaftspsychologin an die Sehnsucht nach dieser Solidarität. Sie hatte Recht.\nUgur Sahin, 54, Forscher und Unternehmer\nSchutz vor Grippe, HIV und Tuberkulose sowie Immuntherapien gegen Krebs sind die Arbeitsfelder des Mainzer Unternehmens BioNTech. Keine kleinen Vorhaben, doch dann las Mitgründer und Geschäftsführer Ugur Sahin Mitte Januar in Fachjournalen von dem neuen Coronavirus in China und startete das wohl rasanteste Impfstoffprojekt, das zumindest Deutschland je gesehen hat.\nJetzt beginnt BioNTech als weltweit erst sechstes Unternehmen mit Tests an Menschen. Über die innovative Technik mit dem Zellbestandteil Boten- Ribonukleinsäure (mRNA) sagt Sahin: \"Wir haben das Werkzeug in der Hand, mit dem wir das Immunsystem präzise anleiten können.\"\nDas kommt dem Heiligen Gral der Infektionsmedizin nahe, aber auch außerhalb des Labors hat der Onkologe sein BioNTech gut positioniert. Kooperationspartner beim Sars- CoV-2-Impfstoff sind die Pharma- Konzerne Pfizer aus den USA und Fosun aus China. Sie stehen bereit für die Herstellung vieler Millionen Impfstoffdosen.\nGünther Bräunig, 64, Vorstandsvorsitzender der KfW\nDen Vergleich mit einem Feuerwehrmann mag Günther Bräunig gar nicht. Aber so ganz falsch ist er nicht, zumindest für Bräunigs Rolle in der Finanzwirtschaft. Am 31. Juli 2007 – sechs Wochen vor der Lehman-Pleite – meldete die Düsseldorfer Bank IKB, sie stehe kurz vor der Insolvenz. Bräunig, damals schon in Diensten der staatseigenen Bank KfW, musste den Kollaps der Bank und des Finanzsystems verhindern. Für 15 Monate übernahm er den IKB-Chefposten und schrumpfte das Institut gesund. In der späteren Finanzkrise war der promovierte Jurist damit beschäftigt, Firmen mit Staatskrediten und Garantien zu stützen.\nSeit zwei Jahren ist Bräunig nun KfW-Chef – und damit quasi oberster Retter der deutschen Wirtschaft. Seine Bank stellt Kredithilfen bereit. Bis Dienstag hatten Firmen mehr als 21.720 Anträge eingereicht und Hilfen über insgesamt 31,1 Milliarden Euro beantragt. \"Die ganze Republik wird schauen, wie schnell und effektiv wir sein werden\", sagte Bräunig schon Ende März.\nBislang arbeiten seine Mitarbeiter sehr zügig: 98 Prozent der Anträge wurden bereits bewilligt. Auf bis zu 100 Milliarden Euro schätzt Bräunig den Bedarf in der Krise. Er will retten, was geht - wie ein echter Feuerwehrmann eben. Er hilft damit gesunden Firmen durch eine unverschuldet harte Zeit und sichert ihnen eine Pole-Position, wenn die Pandemie ausklingt.\nUnd doch gibt es einen Haken: Staatshilfe gibt es auch für Firmen, die schon vor Corona Probleme hatten. Aber auch das passt zum Feuerwehrmann: Der löscht – egal, warum das Feuer ausgebrochen ist.\nJana Koehler 56, KI-Expertin\nJana Koehlers Themen sind Planen und Optimieren mittels künstlicher Intelligenz (KI). Wenn also wie jetzt, in Zeiten einer Pandemie, Produktionsprozesse umgestellt werden müssen, sich Verkehrsströme verändern oder Kommunikation nur noch über digitale Systeme zu meistern ist, ist Koehler gefragt. \" Durch die Digitalisierung haben wir die Möglichkeit, unsere Wirtschafts- und Bildungssysteme robuster und widerstandsfähiger werden zu lassen. KI hilft uns, Veränderungen vorauszusagen, festzustellen und zu reagieren\", sagt die Professorin, die vor einem Jahr von der Hochschule Luzern an das Deutsche Forschungszentrum für Künstliche Intelligenz in Saarbrücken wechselte.\nDas DFKI ist eine Ideen- und Produktschmiede made in Germany. Dort arbeiten Forscher auch an Technologien, die im direkten Kampf gegen das neue Virus helfen sollen – etwa bei der Bilddiagnostik, der Gensequenzierung oder beim Katastrophenmanagement. Die Krise habe dem Einsatz digitaler Lösungen einen deutlichen Schub gegeben, sagt Koehler. \"In vielen Bereichen arbeiten wir gerade viel effizienter und ressourcenschonender. Das ist auch eine große Chance.\"\nIgor Levit, 33, Pianist\nJeden Abend um 19 Uhr lädt er in seine Berliner Wohnung. Zigtausende sind dann dabei, wenn der Mann mit der runden Brille zunächst ein paar Worte an sein Publikum richtet, um sich dann an den Flügel zu setzen. Es folgt eine halbe Stunde lang Klaviermusik auf allerhöchstem Niveau, vorgetragen oft im Hemd und barstrümpfig, gestreamt über Twitter und Instagram. Kostenlos.\nIgor Levit wuchs im russischen Gorki auf, kam als Schüler nach Deutschland. Heute gilt der 33-Jährige als einer der besten Pianisten der Gegenwart. Am Dienstag hätte er in der New Yorker Carnegie Hall gespielt, unter anderem Ludwig van Beethovens anspruchsvollstes Werk, die \"Große Sonate für das Hammerklavier\". Stattdessen lädt Levit zum 53. Hauskonzert. Seine Musik ist ein Geschenk, er ist ein Geschenk.\nHerbert Diess, 61, Vorstandschef Volkswagen\nTop-Manager sind von jeher eher verschwiegen. Viele meiden das Rampenlicht und äußern sich öffentlich nur, wenn es nicht anders geht. Zu groß ist die Sorge, spontan etwas Falsches oder für das Unternehmen Nachteiliges zu sagen. Anders ist das bei Herbert Diess.\nDer Chef des weltgrößten Autobauers VW (10,97 Millionen verkaufte Fahrzeuge 2019) hat erkannt, dass Konzerne Teil der Gesellschaft sind – und Kommunikation das Bindeglied zwischen beidem ist. So erklärt Diess in diesen Wochen nicht nur in Mitarbeiter-Mails, wie VW durch die Krise kommt. In Interviews und Fernseh- Talkshows erläutert der passionierte Motorradfahrer sein Verständnis von Krisenmanagement und Zusammenhalt. Er lobt Angela Merkel (\"bin froh, dass wir eine Naturwissenschaftlerin als Bundeskanzlerin haben\") und fordert mit Blick auf Italien \"mehr europäische Solidarität\".\nSelbst für die umstrittenen Corona-Bonds ist Diess zu haben. Das gefällt vielen Politikern, auch der Kanzlerin, nicht. Sie fürchtet bei Corona-Bonds zusätzliche Milliardenlasten für Deutschland. Aber VW betreibt in Italien zwei Produktionsstandorte, die Krise des Landes lässt den Vorstandschef deshalb nicht kalt.\nDiess ist damit binnen kurzer Zeit zum wichtigsten Sprachrohr der deutschen Top- Manager aufgestiegen. Mit seinem Fokus auf E-Antriebe ist er zugleich Trendsetter der deutschen Wirtschaft. Und noch etwas hat Diess einigen Kollegen voraus: Er weiß, wie schwierig es ist, Chef eines teilverstaatlichten Konzerns zu sein.\nFarina Schurzfeld, 33, Mitgründerin von Selfapy\nWenn die Seele leidet, die Isolation unerträglich wird, dann passiert was? Man wartet auf Therapie. Auf Hilfe. Das war leider schon vor der Krise so.\nFarina Schurzfeld musste erleben, wie ihre Mutter monatelang unter Depressionen litt, ohne Aussicht auf einen freien Platz. Die Berlinerin digitalisierte deshalb mit ihrer Plattform Selfapy die Psychotherapie einfach selbst. Online-Kurse und Gespräche mit Psychologen per Videochat. 30.000 Patienten wurden seit 2016 schon so betreut, allein 8000 kamen wegen Corona dazu.\nGerade jetzt kann diese Soforthilfe Leben retten: \"Für Menschen mit Angststörungen oder Depressionen gibt es nichts Schlimmeres, als ihren Rhythmus zu verlieren\", sagt die 33-Jährige. Aus diesem Grund bietet Selfapy einen kostenlosen Corona-Kurs an und eine Facebook- Gruppe zum Austausch.\nStefan Dräger, 57, Vorstandschef Drägerwerk\nStefan Dräger hält die Welt in Atem. Die medizintechnischen Geräte, die sein Familienunternehmen seit mehr als 100 Jahren herstellt, retten und erhalten Leben. Im Moment sind sie gefragt wie nie. Die Bundesregierung bestellte 10.000 Beatmungsgeräte bei der Lübecker Aktiengesellschaft. Und dann erst die Aufträge aus dem Ausland: Regierungschefs und Staatsoberhäupter rufen an und bestellen höchstpersönlich.\nDer Aktienkurs der Firma stieg seit Mitte März um mehr als 50 Prozent. Dabei waren die Drägerwerke noch vor zwei Monaten eines von vielen ganz normalen mittelständischen Unternehmen in Deutschland. Zuletzt entwickelte sich das Wachstum sogar nur schleppend. Die Pandemie ist jetzt Belastungsprobe und Chance zugleich.\nLionel Souque, 48, Vorstandsvorsitzender Rewe Group\nEinen guten Mannschaftskapitän erkennt man im Fußball immer dann, wenn die eigene Mannschaft unter Druck gerät. Dann ist ein Zeichen des Kapitäns gefragt: ein brillantes Dribbling, eine Torvorlage, ein überraschender Spielzug. Genau den gab es von Lionel Souque. Der Rewe-Chef ist Fußball-Fan; er liebt und sponsert den 1. FC Köln. Das heißt, er ist Krisen gewöhnt.\nIn der Corona- Krise war er der Erste, der seinen Mitarbeitern nicht nur mit Worten, sondern auch finanziell dankte. Den Verkäuferinnen von Rewe und der Discount-Tochter Penny sowie allen anderen Mitarbeitern zahlte Souque im April Boni über insgesamt 20 Millionen Euro. \"Sie halten unser Land am Laufen\", sagt der 48-Jährige. Souque setzte damit ein Zeichen, das auch die Mitbewerber nicht ignorieren konnten. Wenige Tage nach seiner Ankündigung erklärten andere Branchenriesen wie Aldi und Lidl sich ebenfalls zu Sonderzahlungen bereit.\nInzwischen hat der Rewe-Chef eine Spendenaktion für Tafeln gestartet und den Online-Einkauf für Ärzte und Pfleger erleichtert. Er habe \"selten so viel Zusammenhalt erlebt wie in diesen Tagen\", sagt Team-Kapitän Souque, jetzt wolle er ein wenig davon zurückgeben.\nAndreas Reckwitz, 50, Soziologe und Bestsellerautor\nIn seinem neuesten Buch \"Das Ende der Illusionen\" (Suhrkamp Verlag) beschreibt Andreas Reckwitz, einer der einflussreichsten deutschen Soziologen, einen Epochenwechsel. Die industrielle Moderne mit ihrer nivellierten Mittelstandsgesellschaft sei seit den 1990er-Jahren immer mehr verschwunden und von einer Gesellschaft abgelöst worden, in der ein \"kognitiv-kultureller Kapitalismus\", die Digitalisierung und die Hoffnungen einer neuen, hoch qualifizierten urbanen Mittelklasse im Zentrum stehen.\nDiese Gesellschaftsstruktur sei in den letzten Jahrzehnten politisch eng mit einem \"dynamisierenden Liberalismus\" verknüpft gewesen, der auf Deregulierung und die grenzenlose Freiheit der Märkte gesetzt habe. In den vergangenen Jahren sei diese Version des Liberalismus aber selbst in die Defensive geraten.\nEine Entwicklung, die durch die Corona-Krise beschleunigt werden dürfte. \"Man erkennt jetzt, dass die Gesellschaft auf staatliche Regulierungsfähigkeit angewiesen ist, die man in den letzten Jahrzehnten vernachlässigt hat, etwa ein funktionierendes öffentliches Gesundheitssystem\", sagt Reckwitz. Der Staat dürfe nun nur nicht den Fehler begehen, die krisenbedingte Einschränkung von Grundrechten unverhältnismäßig lange aufrechtzuerhalten.\nFür die kommenden Jahre hält Reckwitz eine Synthese aus den neoliberalen Tendenzen der achtziger und neunziger Jahre und den staatlichen Regulierungen der Nachkriegsjahrzehnte für wünschenswert. Er spricht von einem neuen, \"einbettenden Liberalismus\".\n[Dieser Text ist ein Auszug aus der Titelgeschichte des neuen FOCUS. Möchten Sie noch mehr exklusive Texte der Ausgabe 19/20 lesen?](https://www.focus-shop.de/focus-magazin-19-2020.html?utm_source=focusonline&utm_medium=link&utm_campaign=folartikel#160=97)\nAutoren\nCorinna Baier, Bernhard Borgeest, Jobst-Ulrich Brand, Helmut Broeg, Sonja Fröhlich, Jörg Harlan Rohleder, Markus Hurek, Barbara Jung, Max Krones, Kurt-Martin Mayer, Maraike Mirau, Harald Pauli, Jan Schäfer, Amelie Weber, Margot Zeslawski", "language": null, "image": "https://www.chip.de/ii/1/2/6/2/5/4/0/8/8/bild2-5cc76227d8e3673f.jpg", "pagetype": "article", "links": [null, "https://www.chip.de/365", "https://www.chip.de/365/freizeit-familie,128427", "https://www.chip.de/365/kleidung-accessoires,128429", "https://www.chip.de/365/essen-trinken,125855", "https://www.chip.de/365/haus-garten,132740", "https://www.chip.de/365/auto-fahrrad,81227", "https://www.chip.de/365/verbraucher-news,122748", "https://www.chip.de/365/haus-garten,132740", "https://www.chip.de/365/auto-fahrrad,81227", "https://www.chip.de/365/verbraucher-news,122748", "https://www.chip.de/", "https://www.chip.de/tests", "https://www.chip.de/nachrichten", "https://www.chip.de/download/", "https://www.chip.de/handy", "https://forum.chip.de", "https://gutscheine.chip.de/", "https://www.facebook.com/CHIP", "https://www.instagram.com/chip_de", "https://twitter.com/CHIP_online", "https://www.youtube.com/user/CHIP", "https://www.chip.de/365", "https://www.chip.de/365/corona,133928", "https://www.chip.de/autoren/redaktion-chip_270", "https://www.chip.de/news/FAQ-Erloesmodelle-bei-CHIP-Online_113877092.html", "https://www.chip.de/news/FAQ-Erloesmodelle-bei-CHIP-Online_113877092.html", "https://nebenan.de/", "https://www.focus-shop.de/focus-magazin-19-2020.html?utm_source=focusonline&utm_medium=link&utm_campaign=folartikel#160=97", "https://www.chip.de/news/Droht-wieder-Corona-Was-Sie-bei-Erkaeltungssymptomen-jetzt-tun-sollten_184917558.html", "https://www.chip.de/news/Online-lernen-Die-besten-Lern-Apps-kostenlos_182550590.html", "https://www.chip.de/news/Schuetzen-sogar-vor-Bakterien-Luftreiniger-bei-Stiftung-Warentest_183988226.html", "https://www.chip.de/news/Kein-Attest-mehr-per-Telefon-Was-Sie-ab-sofort-zur-Krankschreibung-wissen-muessen_184727835.html", "https://www.chip.de/news/Corona-Diese-FFP2-Masken-empfiehlt-Stiftung-Warentest_183327090.html", "https://www.chip.de/365/corona,133928", "https://services.chip.de/whitepaper/digitales-geld?hnr=online.cdesk.241023.finanzen", "https://www.chip.de/news/Wird-jetzt-besonders-wichtig-Wintermodus-am-Fenster-aktivieren_184438207.html", "https://www.chip.de/news/Kochfeld-in-der-Kueche-wird-einfach-nicht-sauber-Mit-diesem-simplen-Trick-glaenzt-es-wie-neu_183899657.html", "https://www.chip.de/news/Deutscher-Modehaendler-verschwindet-vom-Markt-Nach-Insolvenz-schliessen-nun-alle-Filialen_184991446.html", "https://www.chip.de/news/Praktisches-Angebot-der-Deutschen-Post-wird-gestrichen-Das-muessen-Sie-wissen_184924583.html", "https://www.chip.de/news/Mehr-Abzug-vom-Lohn-Viele-bekommen-bald-weniger-ueberwiesen_184968837.html", "https://praxistipps.chip.de/bedeutung-cvv-kartenpruefnummer-einfach-erklaert_168275", "https://praxistipps.chip.de/groesser-und-kleiner-gleich-zeichen-in-word-so-klappts_28157", "https://praxistipps.chip.de/lol-worlds-championship-2023-livestream-teams-format-termine_168270", "https://praxistipps.chip.de/fahrrad-aus-geldscheinen-basteln-so-gehts_112758", "https://praxistipps.chip.de/kuerbis-aushoehlen-und-schnitzen-die-besten-tipps-und-tricks_113440", "https://praxistipps.chip.de/", "https://gutscheine.chip.de/gutscheine/otto", "https://gutscheine.chip.de/gutscheine/dein-handyde", "https://gutscheine.chip.de/gutscheine/saturn", "https://gutscheine.chip.de/gutscheine/home24", "https://gutscheine.chip.de/gutscheine/notebooksbilliger", "https://gutscheine.chip.de/", "https://www.chip.de/video/Geschirrkorb-in-der-Spuelmaschine-verstellen-so-geht-s-Video_132987153.html", "https://www.chip.de/video/Die-Servietten-in-der-Eisdiele-erfuellen-einen-bestimmten-Zweck-_-Mundabwischen-ist-es-nicht-Video_184942736.html", "https://www.chip.de/video/Ibuprofen-Das-sollten-Sie-bei-der-Dosierung-beachten-Video_184946417.html", "https://www.chip.de/video/Dose-ohne-Dosenoeffner-oeffnen-Video_183333628.html", "https://www.chip.de/video/Die-Gruende-fuer-das-Ende-zweier-beliebter-Kaffeemarken-Video_184884619.html", "https://www.chip.de/video/Heizung-reinigen-So-klappt-es-in-wenigen-Sekunden-Video_183571051.html", "https://www.chip.de/video/E-Bikes-bei-Naesse-Die-versteckten-Gefahren-Video_184948891.html", "https://www.chip.de/video/Stromverbrauch-WLAN-Routern-Strom-sparen-beim-Surfen-Video_184524446.html", "https://www.chip.de/video/Nach-ueber-100-Jahren-Fahrradmarke-meldet-Insolvenz-an-Video_184592274.html", "https://www.chip.de/video/Diese-Unterlagen-sollten-Sie-niemals-wegwerfen-Video_184857653.html", "", "https://praxistipps.chip.de/ueber-uns", "https://www.chip.info/impressum/", "https://www.chip.info/nutzungshinweis/", "https://www.chip.info/datenschutz/", "https://www.chip.info/kontakt/", "javascript:window._sp_.gdpr.loadPrivacyManagerModal(157536)"]}