{"title": "Berset twittert, Lévy verreist, BAG macht Chaos", "author": "Lukas Hässig", "url": "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/", "hostname": "insideparadeplatz.ch", "description": "Gesundheits-Chefin geniesst Ferien in Griechenland, von wo Rückkehrer jetzt nun zum Testen sollen – alle. Kantone überrumpelt.", "sitename": "Inside Paradeplatz GmbH", "date": "2021-08-04", "id": null, "license": null, "body": null, "comments": "Kommentare\nDie beliebtesten Kommentare\nTesten muss sich nur wer nicht geimpft oder genesen ist. Dies ist auch gut so.\nNa ja, Frau Lévy macht Ferien, wie zehntausende Schweizer auch. Wo liegt das Problem? Durch neue Mutationen wie z.B. Lamda…\nLeider wieder so ein Beitrag voller Polemik. Das Virus verhält sich unberechenbar, dessen weitere Entwicklung ist nicht voraussehbar. Nehmt einfach…\nKeine Masken und Tests:\nDänemark hebt ab Oktober alle Corona-Regeln auf.\nDänemark hat angekündigt, dass am 1. Oktober alle Corona-Einschränkungen aufgehoben werden. Dazu zählen beispielsweise die Maskenpflicht und verpflichtende Nachweise über Impfung, Genesung oder negativen Test.\nWenn ich mich impfen lasse …\n1. Kann ich dann aufhören, die Maske zu tragen?\n-> Nein\n2. Können Restaurants, Geschäfte, etc. wieder normal öffnen?\n-> Nein\n3. Werden Kinos, Theater und Stadien wieder geöffnet?\n-> Nein\n4. Bin ich dann immun gegen COVID-19?\n-> Vielleicht – das weiß noch niemand so genau. Evtl. reduziert es die Wahrscheinlichkeit eines schweren Verlaufs, schützt aber wohl nicht vor Ansteckung.\n5. Bin ich dann wenigstens nicht mehr ansteckend für Andere?\n-> Nein – Du kannst es immer noch weitergeben. So genau weiß das niemand – nicht einmal die WHO.\n6. Funktioniert die Schule und Kitas dann wieder normal?\n-> Nein\n7. Kann ich dann die soziale Distanzierung beenden?\n-> Nein\n8. Kann ich dann aufhören, ständig meine Hände zu desinfizieren?\n-> Nein\n9. Und meine Lieben, Verwandten, Bekannte und Freunde auch, können wir uns dann wieder umarmen?\n-> Nein\n10. Was ist denn dann der eigentliche Vorteil der Impfung?\n-> Das Virus wird mich (vermutlich) nicht töten – aber das hätte es sonst in 99% aller Fälle auch nicht.\n11. Bist du sicher, dass mich die Impfung stattdessen nicht umbringt?\n-> Nein\n12. Werde ich nicht mehr positiv getestet?\n-> Nein – Tatsächlich wird man mit einem PCR-Test sogar noch eher positiv getestet.\n13. Riskiere ich dann nicht ernsthafte oder gar tödliche Nebenwirkungen?\n-> Das weiß derzeit noch niemand so genau. Laut WHO und RIVM ist es zu früh, um das beurteilen zu können.\n14. Gibt es die Impfung auch ohne Nadeln?\n-> Nein\n15. Wirkt die Impfung auch bei der Afrikanischen oder Brasilianischen Mutation?\n-> Stand heute eher nicht.\nImpf – Todesfälle (Datenstand: 12.06.2021):\nInsgesamt: 9189 (+ 548 zur Vorwoche)\nNach Impfstoff aufgelistet:\nBiontech/Pfizer: 4391 (+ 217)\nModerna: 2497 (+ 114)\nAstraZeneca: 2089 (+ 202)\nJohnson&Johnson: 212 (+ 15)\nWäre ich Direktor des BAG, käme es mir nicht in den Sinn, angesichts der herrschenden Seuche in Griechenland Ferien zu machen als ob nichts geschehen wäre. Ich würde mir allenfalls zuhause eine Auszeit nehmen und Pikett stehen. – Nun bin aber nicht ich, sondern Frau Lévy Direktorin des BAG. Bei ihr spielt es tatsächlich keine Rolle, ob sie verfügbar ist oder nicht.\nUnsere Politiker und Experten, führen sich auf als wären sie Gott.\nSie wissen jetzt besser, wer, wann, und woran stirbt!\nUnd alle glauben daran.\nEine Frage: Woher kommen Antibiotika-resistente Bakterien?\nEine andere Frage: Woher kommen Antivax-resistente Viren?\nWir müssen allen ungeimpften einen experimentellen Impfstoff verabreichen, weil dieser Impfstoff auf geimpfte nicht funktioniert.\nCORONA: Leider wurde nicht nur das blinde Vertrauen der Schweizer Bevölkerung in die Wissenschaft, Aerzteschaft, Politik und Pharma ruiniert sondern auch das Vertrauen.\nVerbrannte Erde bleibt zurück.\nAb September sollen Menschen, für die das Coronavirus eine besonders hohe Gefahr darstellt, in Deutschland eine dritte Impfung erhalten können. Zu dieser Gruppe zählen Ältere, Pflegebedürftige und Menschen mit Immunschwäche. Darauf haben sich die Gesundheitsminister von Bund und Ländern geeinigt.\nFür die Impfstoffhersteller bedeutet das ein Milliardengeschäft. So hat etwa die EU im Mai bei Biontech kräftig nachbestellt, rund 1,8 Milliarden Dosen für geschätzt 35 Milliarden Euro.\nDie Preise für ihre Vakzine hatten die Hersteller zuletzt erhöht: Biontech und Pfizer nehmen nun 19,50 anstelle von bislang 15,50 Euro pro Dosis, Moderna kassiert 21,50 Euro statt bislang 19 Euro.\nIch habe mir 2. Schüsse Moderna in den Arm gejagt und bei der 2. Impfung hatte ich Nebenwirkungen & Symptome.\nEinen 3. Impfung kommt für mich nicht mehr in Frage, egal von welchem mRNA Impfstoff Hersteller.\n… das wäre eine Katastrophe…. Siehe neues Video Bhakdi …\nhttps://www.youtube.com/watch?v=4KD_3igxz0k\nOhne besondere Lage dürfte der Impfstoff ab sofort nicht mehr verabreicht werden, siehe Beipackzettel Biontech/Moderna: …..die Notfallzulassung ist in Kraft für die Dauer, die eine Notfallzulassung dieses Produktes rechtfertigt, ausser die EUA wird zurückgezogen, wonach die Produkte nicht mehr verwendet werden dürft. (Ist nachzulesen in Merkblatt für Betreuer und Empfänger)\nOb Anne Lévy davon schon je gehört hat…?\nSchlafschafe antreten zur dritten und weiteren Impfungen zu erhöhten Preisen, siehe Pfizer.\nAchtung! Nach Delta, nun Gamma und Omega Variante im Anmarsch?\nDie Dummheit der meisten Menschen ist erbärmlich.\nDa kann man nur noch gute Nacht wünschen.\nBin auch fürs impfen\nEinfach zum nachlesen,\nonline 14.Juni 2021 Fachmagazin nature\nTitel: Natürliche verbesserte neutralisierende Breite gegen Sars-Cov-2 ein Jahr nach Infektion.\nhttps://doi.org/10.1038/s41586-021-03696-9\nVorausgesetzt das Immunsystem funktioniert und ist nicht geschwächt.\nAlso die Impfung bietet einen guten Schutz, muss aber jeder selbst entscheiden.\nUnd nicht alle bilden die Antikörper gleichermassen aus. Und es müssen zu dieser Forschungsarbeit noch mehr Daten und Fakten zusammen getragen werden.\nEs ist immerhin ein kleiner Lichtblick in der schweren Zeit. Da Antikörper Testungen nicht zugelassen sind oder akzeptiert werden Global.\nAber ich finde diese Forschungsarbeit sehr bemerkenswert. Da die Thematik Genesung und hier zugelassenen Impfstoffe, 2x Impfung mit einbezogen wurde.\nUnd hier noch eine Studie von CELL:\nLongitudinal analysis shows durable and broad\nimmune memory after SARS-CoV-2 infection with\npersisting antibody responses and memory B and\nT cells\nhttps://www.cell.com/cell-reports-medicine/fulltext/S2666-3791(21)00203-2#relatedArticles\nTypisch BAG, die unnützeste Abteilung!\nWasser predigen und Wein trinken! Wahrscheinlich wollte Levy testen, ob das Virus in der Hitze verbrennt…\n…..Spitzenfrau des BAG…..lol\n…”Wir warten wissenschaftlich aufbereitete Fakten ab”…\nDer Lacher des Jahrzehnts.\nSpanien, Costa Brava:\n24h-Schnell-Test: 40 Euro\nPCR-Test für 72h: 120 Euro.\nDie Menschheit ist ja noch blöder, als ich je gedacht hätte.\nDas Durchimpfen ist höchst umstritten.\nWas, wenn – wie Experten befürchten – dieses Massenimpfen und das Dauerimpfen das Virus letztlich stärkt?\nhttps://www.facebook.com/valery.forster.10/posts/986091445560770\nMan kennt das von Antibiotika-Resistenzen. Bakterien wurden durch das massenhafte Verabreichen von Antibiotika bei jedem Wehwehchen resistent.\nhttps://schweizerzeitung.ch/wer-schuetzt-die-ungeimpften-vor-den-geimpften-virus-durch-impfungen-gefaehrlicher-geimpfter-durch-geimpften-angesteckt-der-sich-bei-geimpften-infizierte/\nDie Levy kann gleich in den Ferien bleiben, aber unbezahlt!\n@Büezer\nAber im Gefängnis mit den 7 Bundesräten und allen anderen Tätern.\nAusserdem kann die Nora Kronig im Mutterschaftsurlaub bleiben und muss nicht mehr zurück an den Arbeitsplatz kommen.\nDie wird niemand vermissen.\nMasken nützen nichts! War solange der Spruch aus Bern, als wir keine hatten. Testen…. auch geimpfte können das Virus übertragen, von daher macht es sinn das auch die Geimpften sich testen lassen.\nDie Bilder von Bergamo (Militär) sind alle gelogen, die Bilder von Brasilien (Gräber) sind 5 Jahre alt und die Bilder von Indien (Verbrennungen) sind alle gestellt.\nEs ist ALLES gelogen. Es gibt kein Virus. Schon gar keine globale Pandemie.\nDer Beweis dafür ist ja, dass die Schweizer Grenze immer offen war (Grenzgänger) und wir damals noch keine Maskenpflicht hatten. Und nichts ist passiert.\nDas Ganze ist lediglich ein Vorgeschmack dessen, was uns von Klaus Schwab und Co. als Great Reset zwangsverordnet wird, Impfzwang inklusive. Mit den Freiheitsrechten ist’s dann endgültig vorbei. Aus, fertig mit lustig!\nWenn man diesen Artikel liest, realisiert man, dass es noch viel weitreichenden Konsequenzen hat, als man ahnte: https://de.rt.com/international/121804-pfizers-geheimvertrag-geleakt-vollstandige-immunitat-pharmariese/\n1 Frau macht Ferien wie Tausende andere auch, Berset macht einen Tweet und LH macht einen reisserischen Artikel. Das ist doch nur noch primitiver Gossenjournalismus, das hat doch mit IP nichts mehr zu tun. Verständlich dass sich viele Kommentatoren gleich primitiv äussern, natürlich anonym, feige wie sie sind!‘\nDanke, Lukas Hässig, dass man hier ein bisschen Dampf ablassen kann.\nHaarsträubend, was da zuerst gewurstelt – Zitat letzter Satz: “wissenschaftlich aufbereitete Fakten” LOL! – und dann kommandiert wird.\nWenn ich die BAG-Protagonisten nur schon sehe(n muss, wenn ich eine Newsplattform öffne, wie gestern Pressekonferenz). Und ich fühle mich nicht mal den “Impfgegnern” und “C-Skeptikern” zugehörig.\nWünsche Frau Levi warme Ferien.\nWer den Werdegang der Ferientante Lévy unter https://de.wikipedia.org/wiki/Anne_L%C3%A9vy vertiefter studiert, stellt ganz schnell fest, aus welcher Ecke der Wind weht!\nEine meiner Meinung nach, unverzeihliche Personalie!\nBAG: Beamte ausser Gefecht.\nBevor man von einer Drittimpfung redet, wäre es schön die Schweiz käme überhaupt mit den Impfungen und auch den Zweitimpfungen schneller voran. Im heutigen Tages Anzeiger lesen wir, dass die Impfquote in der Schweiz unter allen westeuropäischen Ländern am tiefsten ist. Nur in einigen osteurop. Ländern ist sie tiefer. Was ist denn da mit unseren Leuten los ? Warum geben wir so ein schlechtes Beispiel ab ? Und was Frau Levy in Griechenland betrifft: Sie wird dort sicher nicht frieren, im Gegensatz zu uns …\nEine Grippeimpfung hält auch nur genau eine Saison und es braucht jede Jahr eine Neue. Die SNB soll so viele Pfizer/Biontec Aktien kaufen wie möglich und dann mit den Renditen die Impfungen der nächsten Jahrzehnte finanzieren. Irgendwann wird man auch herausfinden, wer den Virus in Umlauf gebracht hat.\nDie Zweiklassengesellschaft schreitet voran. Ungeimpfte bald mit Stern. Aufwachen bevor die Sozidiktatur errichtet ist. Ich lese gerade 1984 von George Orwell. Die Parllelen sind unübersehbar!\nIch lasse mir das Teufelszeug nicht spritzen.\nDie Effektivität der in Israel verwendeten Biontech /Pfizer-Impfung\nhat seit Anfang Juni stark nachgelassen. Nach Angaben des Ministeriums verhindert die Impfung eine Corona-Infektion nur noch zu 39 Prozent. Gleichzeitig verbreitet sich im Land die ansteckendere Delta-Variante.\nUnter Koch wurde behauptet Masken bringen nichts obwohl Masken die Übertragung des Virus bremsen können, was aus wissenschaftlicher Sicht eigentlich klar ist.\nIch finde es eigentlich interessant, dass die BAG-Chefin in Griechenland verweilt, während von Auslandreisen abgeraten wird. Der Tone of the Top scheint zu fehlen.\nNa ja, Frau Lévy macht Ferien, wie zehntausende Schweizer auch. Wo liegt das Problem?\nDurch neue Mutationen wie z.B. Lamda Variante ist eine dritte Impfung vermutlich notwendig, wenn sich nicht schon Resistenzen aufbauen. Da wird die Aussage eines Schutzes von 12 Monaten unter Umständen eben obsolet. Das sollte eigentlich auch logisch sein.\nEs echauffieren sich ja vielfach Impfgegner oder solche die es noch nicht notwendig befanden darüber auf. Auch relativ einfach, lasst es einfach bleiben, jammert dann aber nicht.\nEigentlich wäre es ja zum lachen, viele der Kommentarschreiber denken doch ernsthaft, die Pandemie lässt sich planen – lässt es sich eben nicht, keine Outlooktermine, keine Tasks, kein erledigt bis …. – das Virus gibt den Tkt vor. Da schwafeln alle heute von agilem Mangement, dann sollten sie das ja kennen. Was gestern war, kann morgen schon wieder überholt sein und obsolet werden, weil sich alles verschoben hat.\nDie einzige Konstante schein hier das Vergnügen mit dem BAG und Beamten Bashing zu sein. Eigentlich bitter! Läuft sonst nicht viel oder ist saure Gurken Zeit?\nDa hat der Fredi seinen Kommentar wohl im Rausch geschrieben.\nEigentlich bitter!\nIn einer Pandemie und Krise machen Befehlshaber keine Ferien.\nDas ist kein Bashing, das ist Wirklichkeitsbeschreibung.\nLeute wie Sie dürfen sich endlos viele Impfungen antun. Echt jetzt, ist mir völlig wurscht aber lassen sie alle anderen gefälligst in Ruhe.\nDie einzige Konstante ist das an der Nase herumführen durch Experten und Politiker. Und das Abzocken von Big Pharma.\nAlso soll man gar nicht mehr dieses “stay at home” machen? Sondern wie Natalie Rickli es vormachte, schön viel reisen?\nUnd nach der Lambda-Variante für die die dritte Impfung ist kommt dann welcher Buchstabe im griechischen Alphabet?\nUnd wieso kommt nach Delta nicht erst Epsilon (-Variante)?\nIm Altgriechisch-Unterricht war das damals so.\n@Schlaf deinen Rausch aus\nAusgerechnet Leute, die eine vollständige Aufhebung aller Coronamassnahmen fordern, wollen nun Arbeitsgesetze (Anspruch auf Ferien) aufheben.\nALLE Arbeitnehmende haben Anspruch auf Urlaub. Konsequent auf Urlaub verzichtet nur das Virus.\nWäre ich Frau Lévy und tatsächlicher BEFEHLSHABER (so wie von Ihnen behauptet), würde ich eine Zwangsimpfung für alle Renitenten befehlen. Alsdann könnte ich nach getaner Arbeit den wohlverdienten Urlaub sorgen- und stressfrei geniessen.\nSag mal was hast du genommen? Wenn im Geschäft alles dekompensiert kann als Chef niemand (!!) in die Ferien verreisen. Das geht nur beim Bund. Sie soll mit ihrem Hundi am besten gleich dort bleiben, vermutlich geht es sogar besser so.\n… 12 Monate.. 6 Monate? kann es sein, dass die Wirkungsdauer der Impfung mit dem Lagerbestand des Impfmittels korreliert?\nKann es sein, dass die Eidgenossenschaft mit über 43 Mio. (Mehr als 5 Impfdosen pro Einwohner) bestellten Impfdosen schon mehr in die Zukunft schauen kann und davon weiss, dass auch 3 Impfungen nicht genug sind? Oder ist das gekaufte Produkt so schlecht bei der Haltbarkeit?\nSehr schön beobachtet!\nJa.\nJa.\nJa.\nOch komm… nein :-).\nAlso: Rein mit dem Zeugs! Nicht immer analysieren und meckern! Die VOLKSGESUNDHEIT RUFT! Sei dankbar wirst Du umsorgt und lebst in einem so freien Land, dass Du gar frei von selbständigem Denken sein darfst.\nWas wir jetzt erleben ist möglicherweise ein Vorgeschmack, wie es weitergeht in der sozialistischen Diktatur. Obwohl das BAG Chaos über Chaos brachte, wird es von den gekauften Medien angebetet. Wir sind erst am Anfang, ich hoffe die SVP bleibt nicht die einzige Partei, die Widerstand leistet dagegen.\nSozialistische Dikatur? Blendet mal wieder den Dreck der eigenen Truppe völlig aus… wie wenn es irgendwo in Europa Sozialisten an der Macht hätte.\nSVP ist die einzige Partei die soviel Dummköpfe hat!\nSo ein Schwachsinn.\nDie eine Hand weiss nicht, was die andere tut. Wie lange geht dieser unsägliche Impf-Schwachsinn eigentlich noch weiter?\nDa haben sich einige Millionen stechen lassen, in der irren Meinung sie seien jetzt von diesem Corona-Übel befreit. Nun, es reicht nicht mehr, es braucht eine Drittimpfung. Im Herbst dann wohl eine Viertimpfung und, und…Das tagtägliche Gewurschtel-Zwänge ist kaum mehr erträglich und auszuhalten. Nur noch permanentes Corona bis zum umkippen, bis zum Wahnsinn!\nVor allem unser Berner Tugend- und Moralwächter Guy. Was haben wir eigentlich in Bundesbern nur für Intelligenz-Bestien? Wann endlich merken diese Hochgezahlten Landesvertreter endlich, dass wir mit diesem Virus leben müssen, oder soll das noch weitere Jahrzehnte so weitergehen? Man bekommt das Gefühl, als seien alle unter Corona-Stress, sie wissen schlicht mehr wo rechts und links ist. Klartext: Verblödung in der höchsten Form!\nImpf-Schwachsinn ? Denke, solange das Virus mutiert, müssen wir reagieren. Wenigstens um jener Willen, die was dagegen zu tun bereit sind. Die andern sollen die Konsequenzen eben selber tragen; ist ja alles freiwillig.\nNur eine kleine Klarstellung – kein Einziger der Geimpften ist der Meinug gewesen, nun vom Corona-Übel befreit zu sein. Wie kommen Sie auf diese unsinnige Aussage ?\nDie wissen schon was sie tun!\nFür uns Idioten (Steuerzahler, Gen-Therapie-Objekte) gilt: rein mit dem Zeugs! Bratwurst oben, Spritze seitlich! All you can eat, alle 6 Monate, gratis! Also was soll das Gemecker!\nes ist alles noch viel schlimmer: hier weiss die linke hand nicht, was die Linke macht.\nWelch Horrorvision von einer Dritt- oder Viertimpfung, wenn sich bereits bei der Vorstellung einer Erstimpfung die Hosen netzen.\nJetzt fliegt der Schweiz langsam aber sicher alles um die Ohren.\nUnd die Führungsriege des Staates verdrückt sich während Pandemie und Krise in den Urlaub.\nDas Wichtigste funktioniert: Sie können sich impfen oder testen lassen. Wo ist das Problem ? Haben Sie Ihren Beitrag geleistet ? Schöne Ferien !\nKünstliche “Krise”.\nGibt ja gemäß offiziellen Zahlen nicht mal eine Übersterblichkeit, sondern sogar Untersterblichkeit.\nMir ist die Zeit auch viel zu wertvoll, um sie an die Pandemie zu verschleudern. Hab mich deshalb 2x impfen lassen und freu mich auf die bereits gebuchten Ferien.\nAllen geimpften einen erholsamen Urlaub!\nBravo Klartext.\nUnübersehbar jetzt soll, wird die ganze Misere die Schuld auf dritte abgewälzt.\nSündenbockpolitik.\n(Verzichte auf Vergleichsauflistung.)\nTenor aus dem Chaoten BAG, für die nächste Schwachsinnwelle sind die Impfmuffel zu beschuldigen.\nDie Begründungen unübersehbar da wird „gezwingelet“ und genötigt\nVerantwortung sozialisiert heisst auf andere abgeschoben.\nDie im BAG richten sich nach dem RKI die Heimische Facbweltbesteht aus???\n0hhhh alle zuhause bleiben ALLE sterben, noch blöder als die vom RKI.\nZur Erinnerung:\nGoldstandarttest PCR vom Viehdoktor.\nLockdown und Impfempfehlung auch vom Viehdoktor.\nDanke BAG, danke Berset, ich und noch viele mehr zählen sich zur Spezies Homosapiens-sapiens nix „Chüngel”,Hund, Katze MUH Milchviech, Pferd oder Borstenviech grunz grunz.\nDem Drosten oder Wieler würde ich nicht einmal ein treues Ross oder Hund,zur Behandlung anvertrauen.Punkt.\nUnd sonst ist aber alles ok?\nKein Wunder, wenn sich die BAG Angestellten im Büro mit ihren Fifis abgeben, statt ihre Arbeit zu erledigen, und während einer grotesken Krise ihre Ferien abfeiern. Wahrscheinlich braucht es darum dort auch mehr als 600 Angestellte. Ich wette einen grossen Kasten Bier, dass fast jeder von denen in der Privatwirtschaft nicht zu gebrauchen wäre. Welcher Politiker traut sich endlich, diesen Saustall auszumisten?\nGute Leute sind denen zuwider und absolutes Gift in deren Augen. Bin seit einem Jahr wieder in der Privatwirtschaft, nach einem “Ausflug” in die Verwaltung. Wurde da rausgemobt, weil ich denen aufgezeigt habe, dass ich alleine 4 Leute ersetze (2 Abgänge, eine Pensionierung und eine Versetzung). Plus noch meinen Job dazu machte. Das trieb meinen Chefinnen und dem Chef den Angstschweiss auf die Stirn, weil ich damit ihre Faulheit und Unfähigkeit überdeutlich offengelegt und aufgezeigt habe.\nDafür habe ich dann die schlechtest mögliche Mitarbeiterbeurteilung bekommen, ohne Rekursmöglichkeit UND ohne Anhörung. Auf den Tisch geknallt und unterschreiben, wenn nicht, dann schriftliche Verwarnung. Gelebter Alltag in der Verwaltung.\nSaustall ausmisten? Geht nicht. Unmöglich. Mein Vorschlag: ganze Abteilungen und Departemente schliessen und outsourcen. Kostet die Hälfte bei doppelter Leistung. Somit hat man die RAV-Kosten der Verwaltungsangestellten auch wieder drin.\nDas wäre schon eine Freude, wenn die Steuerbeamtinnen auf dem Recycling-Hof meinen alten Kehricht in Empfang nehmen müssten.\nMan darf ja mal träumen.\nVielleicht Sie ? Machen Sie doch mal ein umfassendes Pandemie-Konzept.\nAber bitte vernehmlasst mit sämtlichen, unzufriedenen Bürgern aller Couleur 🙂\nLeider wieder so ein Beitrag voller Polemik. Das Virus verhält sich unberechenbar, dessen weitere Entwicklung ist nicht voraussehbar. Nehmt einfach zur Kenntnis, dass die Wissenschaft sich extrem darum bemüht zu verstehen, was gerade passiert. Der einzige sichere Weg um sich zu schützen, ist die Impfung.\nDie Schweiz ist nicht Israel und Bern ist nicht ‘verschlafen’. Logisch, dass sich Heimkehrer testen lassen, wenn sie aus einem Corona-Hotspot zurückkehren. Ansonsten werden sich die noch nicht Geimpften schneller anstecken, insbesondere bei hoffentlich baldiger Lockerung der Schutzvorschriften.\n… wenn die Schweiz schon Corona Hotspot ist, reise icg ja von Hot zu Hot…\nRichtig! Ein Beitrag voller Polemik und ohne Sachverstand!\nDanke!\nWenigstens einer hier, der ..\nNochmal, Corona ist Grippe, also Influenza A+B, der Coronazirkus wird im Computer simuliert, die Zahlen willkürlich zusammen gebastelt um die Angst und stetig zu halten. Das BAG ist Befehlsempfänger von WHO,Geld -und Pharmainteressen und diesen geht es ausschließlich und das von Anbeginn an um die GEN Spritzen, das menschliche Genom soll verändert werden und nur deshalb werden die Spritzen (keine Impfung) verabreicht. Erst hieß es eine Spritze, jetzt halbjährlich, dann vielleicht bald monatlich. Die Macher wollen eine Schnittstelle zwischen Mensch und Maschine, also den Transhumanismus mit dem Ziel, einige Wenige zum ewigen Leben zu verhelfen, der Rest landet im sozialverträglichen Ableben, diese Toten zählen nicht und Bern segnet alles ab. Ob die das aber selbst überleben?\nEinfach nicht alles glauben, was man Euch erzählt. Die Impfung nützte zuerst fast für ewig, jetzt noch ein paar Wochen und im Frühling 2022 wirst du zur dann mittlerweile 4. Booster Impfung aufgeboten, welche aufgrund von Wissen der Ersten und zweiten Variante, gebaut wurde. Dummerweise haben wir gerade jetzt Delta und Lambda, danzumal …. ? Du glaubst ja wohl nicht im Enst dass du mit einem VW Käfer diesem Virus beikommen kannst. Das einzige, das halbwegs funktioniert, ist unser Immunsystem bestmöglich zu trainieren und es der Gefahr aussetzen, damit es so schnell wie möglich lernt damit umzugehen. Das ist x-mal schneller und besser als jede Impfung und Medikamentenentwicklung. Da dauert es normalerweise Jahre bis man etwas auf den Menschen loslassen kann. Nur bei der heiligen Corona-Impfung dauerte es weniger lang, glauben viele. Korrekt ist, dass mam schon mehr als ein Jahrzent daran forscht und es bis Corona nicht geschafft hat, irgendetwas an den Markt zu bringen. Und dann kam Corona, dieses Virus brachte den Durchbruch! Wer‘s glaubt…. der Durchbruch wurde forciert!\nUebringens schaut Euch mal Islands Inzidenz an aktuell. Trotz fast 80 % Geimpfter Personen und Insel-Vorteil, stehen die wieder bei 200! Laut Politiker eigentlich unmöglich…. aber glaubt diesen Leuten nur, sie können alles. Fragt sich nur, wieso ihr den Blinddarm nicht im Gemeindehaus operieren lässt.\nEs ist auch kein grosser Zufall, dass sich Mediziner und Personen in Pflegeberufen unterdurchschnittlich impfen lassen…..\nWacht auf liebe Leute…..\nTesten muss sich nur wer nicht geimpft oder genesen ist. Dies ist auch gut so.\n.. aha… auch Du und ich als geimpfte können den Virus verteilen… oder meinst jetzt ernsthaft, dass Du den Virus nicht mehr bekommen kannst?\n@ Steger L.\nGesunde können Niemanden anstecken !\nGesunde sind gleich zu behandeln wie gehirngewaschene Geimpfte!\nNein, Herr K. Immerhin verringert es das Risiko der Weitergabe oder schwerer Erkrankung. Das ist doch schon einiges, meinen Sie nicht ?\nHast wohl Schaden genommen beimder Impfung oder einfach nur das Lesen verlernt???\nAls Geimpfter kannst Du das Virus bekommen, daran erkranken und ebenso weitergeben….\nJe mehr geimpft sind, jedoch weniger testen, desto mehr wird sich das Virus ausbreiten – hiffe, dass nicht alle Geimpften so kurzsichtig und naiv sind zu glauben das Thema Covid–19 sei jetzt vorbei (so zumindest möchte es ja das BAG und der Schwaffli Berset…)\nBern wartet wieder mal. Und warten kann Frau natürlich auch in Griechenland. Alles klar!\n… und beobachtet!\nFerien sind wohl im BAG auch eine Zeit, in der man nachlässiger sein darf: Dazu die gestrige Impfzusammenfassung:\nErhaltene Impfdosen\nQuelle: LBA – Stand: 01.08.2021, 16.00h 10 162 800\nAusgelieferte Impfdosen an Kantone und FL\nQuelle: LBA – Stand: 01.08.2021, 16.00h 8 839 325\nVerabreichte Impfdosen\nQuelle: BAG – Stand: 03.08.2021, 10.05h 9 046 281\nOffenbar fällt im BAG niemandem auf, dass MEHR IMPFUNGEN VERABREICHT ALS AUSGELIEFERT WURDEN.\nDu hast die Erklärung vom BAG vergessen zu posten – warum wohl ???\nSie lautet so:\nGewisse Lieferungen treffen kurzfristig ein. Bis diese Impfdosen verabreicht werden können, braucht es etwas Zeit. Zudem müssen die Kantone und Liechtenstein jeweils ausreichend Impfdosen für die zweite Impfung reservieren. Deshalb kann es zwischen der Anzahl der zugeteilten/ausgelieferten und der verabreichten Impfdosen eine relativ grosse Differenz geben.\nEvt. wurden Montag/Dienstag noch welche ausgeliefert. Erhalten wurden diese ja?\n“Wir warten wissenschaftlich aufbereitete Fakten ab.”\nAch so, jetzt plötzlich?!?\nDass bisher noch jedes Medikament und jede Impfung über Jahre entwickelt und getestet wurde, dies aber bei Pfizer/BionTech, Moderna und auch andern nicht wirklich geschah, war dann wohl eher politisch aufbereiteten Meinungen zuzuschreiben? Der Verzicht auf die Testphasen (Phase I, II und II bei der FDA, man google mal!) hatte dann den Haftungsausschluss zur Folge, den all die Regierungen den Pfizers und Modernas unterschreiben mussten, wollten sie nicht von Lieferungen des mRNA-Vakzins ausgeschlossen werden! Das medizinisch definiert eine Genthaerapie ist.\nDas BAG ist in Sachen Glaubwürdigkeit (“In 8 Wochen kann die Pandemie vorbei sein!”) in etwa auf dem Niveau von Lukaschenko.\nIch würde sagen eher darunter.\nDas ist eine Beleidigung für Lukaschenko !\nSeit Beginn der Pandemie ist das BAG durch Hyperaktivität aufgefallen. Lockdowns wurden auf Vorrat verhängt und keine Gelegenheit ausgelassen, der Bevölkerung die Apokalypse zu predigen. Individualrechte wurden hemmungslos vergewaltigt, die Wirtschaftsfreiheit abgeschafft und die Effizienz der Massnahmen nie hinterfragt. Nun stehen hochwirksame und sichere Impfstoffe zur Verfügung und was passiert? Statt den Hillbillies, Aluhüten, Globuli-Schlucker und Verschwörungstheoretikern beim Impfen Dampf zu machen, entwickelt das BAG plötzlich gesellschaftsethische Skrupel und verfällt in Lethargie. Mir persönlich ist es egal wer sich impft und wer nicht. Aber auf keinen Fall darf die tiefe Impfquote als Begründung für irgendwelche Einschränkungen hergezogen werden. Alle aus der Risikogruppe hatten bereits Gelegenheit für eine Impfung. Für Maskentragen und andere Massnahmen gibt es deshalb bereits jetzt keine Berechtigung mehr.\nTu doch gräne.\n“Wir warten wissenschaftlich aufbereitete Fakten ab.” Der war gut, woher diese “wissenschaftlichen Fakten” kommen wissen wir nur allzu genau: Blick und 20 Minuten. Ich lach mich krumm.\nDie Risikogruppen und alle die es wollten sind geimpft.\nEs sollten nur noch Jene getestet werden welche wirklich krank sind und Symptome haben, alles Andere treibt nur die nichtssagenden “Fallzahlen” in die Höhe, darauf werden wieder neue, sinnlose “Massnahmen” folgen, das Spiel kennen wir nun jetzt langsam…\nUnd noch was, bei allen mit positiven PCR-Test Verstorbene soll per Obduktion festgestellt werden WORAN sie gestroben sind und nicht WOMIT.\nSonst per sofort Alle Massnahmen aufheben und uns wieder unser Leben leben lassen!\nDa bin ich voll dabei -endlich wird dann auch in der Schweiz etwas gegen Überbevölkerung und Wohnungsnot unternommen. Und vor allen Dingen – die Bevölkerung hat es so gewollt, machen es vollkommen freiwillg.\nWie schrieb schon Erich Maria Remarque?\nIm Westen nichts Neues …\nBill Gates war schon ein weit denkender Mensch, als er seine Updates für Vaporware einführte, zum Muss erklärte, allgemein akzeptabel machte und so jedermann dafür konditionierte. Funktioniert jetzt auch beim Impfen fast perfekt. Ein Erfolgskonzept sondergleichen, auch für Cyborgs.\nHoffentlich leidet der Hund der Levy nicht zu sehr unter der Hitze in Griechenland. Dieser ganze führungslose Laden voller Quotentanten ist ausser Rand und Band. Bundesamt des Grauens eben mit 600 überbezahlten Beamtinnen.\nVon einer Impfung zu sprechen ist nicht korrekt. Vielmehr handelt es sich um eine Prophylaxe – at best. At worst ist der „Impfstoff“ völlig nutzlos und gesundheitsgefährdend. Das lesen wir aber erst im Frühling 2022.\n… mein, das wissen wir jetzt schon. Denn geimpfte sind weder immun und ansteckend bleiben sie auch. Im schlimmsten Fall sind sie sogar die Deppen, die Versuchs- und Laborratten.\nLaut Modernas Dokumentation an SEC, Seite 70: “Currently, mRNA is considered a gene therapy product by the FDA.”\nDas gleiche gillt für Biontech, Seite 21: “Although we expect to submit BLAs for our mRNA-based product candidates in the United States, and in the European Union, mRNA therapies have been classified as gene therapy medicinal products, other jurisdictions may consider our mRNA-based product candidates to be new drugs, not biologics or gene therapy medicinal products, and require different marketing applications.”\nHört jetzt doch endlich auf mit Schimpfen,\nich lass ein drittes Mal mich impfen.\n… mach es… und erzähl davon…\n… es wird aber dann auch wie die vierte Welle, eine vierte Spritze kommen…\nFühle mich ein wenig vera… von BAG. Zuerst halte ich meinen Arm für zwei Stiche hin… nun soll noch ein 3. … 4.. 5… wann ist es fertig?\nDoch nicht erforscht?\nmee too. Ich sehe das Problem nicht.\nSchön wäre es, wenn das BAG anhand von “wissenschaftlich aufbereitete Fakten” entscheiden würde. Bis jetzt haben wir davon nicht viel bemerkt. Erst gestern hat ein Task-Force-Mitglied behauptet, dass die Pandemie in 8 Wochen vorbei wäre, wenn sich nur alle impfen lassen würden? Das ist ein Beispiel für die vielen “Experten-Meinungen” (die eben nichts zu tun haben mit Wissenschaft oder Fakten), welche das BAG in den Entscheidungsprozess einfliessen lässt (sofern es einen solchen überhaupt gibt). Diese Aussage ist in Anbetracht der WISSENSCHAFTLICH erwiesenen Tatsache, dass alle heute verfügbaren Covid-Impfungen “leaky” sind (also “nicht-sterilisierend”), und zwar in einem beträchtlichen Ausmass, geradezu schwachsinning.\nLH bitte bleib bei IP Themen und nicht auch noch Covid.\nSchauen Sie mal:\nhttps://www.cash.ch/news/top-news/geldpolitik-reverse-repos-der-fed-knacken-marke-von-einer-billionen-dollar-1803144\nErkennen Sie den Zusammenhang zwischen Finanzen und Corona immer noch nicht?\nGemäss CDC haben geimpfte mehr „Probleme“ mit Delta als andere!?\nhttps://www.cdc.gov/mmwr/volumes/70/wr/mm7031e2.htm?s_cid=mm7031e2_w\nOb geimpft oder nicht – wir werden alle von der Politik hochgradig betrogen und belogen.\nHelft einander und steht zusammen, anstatt euch gegenseitig das Leben schwer zu machen.\nEntschuldigung Hans, das muss wohl der falsche Link sein. Er macht keine allgemeingültige Aussagen (Vakzin ? Zeitverlauf ? begrenzte Geografie, … ), um Ihre Aussage zu stützen.\nDer link ist korrekt, Ihre „Aussagen“ finden Sie im pdf Dokument, oder Sie scrollen nach unten.\nLesen und verstehen müssen Sie es aber schon selbst.\nWas ist das für eine Impfung, die immer wieder weitere Dosen verlangt! Die vor weder vor Ansteckung (und damit Erkrankung) noch vor Weitergabe des Virus schützt! Kein Wunder, sinkt die Impfbereitschaft, umso mehr, als solche Mankos verschwiegen wurden bzw. werden. Von den gesundheitlichen Langzeitrisiken ganz abgesehen. Die Glaubwürdigkeit der Behörden ist stark angeschlagen, nur die Staatsgläubigen vertrauen ihnen noch. Die wenigsten sind überzeugt von der Wirkung der Impfung, im Vordergrund stehen rein egoistische Motive (feiern, reisen). Und nicht die (überstrapazierte) Solidarität.\nDie westeuropäischen Diktaturen machen weiterhin auf Coronapanik – Stichwort Lambda Virus – um ihre Schäfchen unter der Knute zu halten. Da wollen die Euroturbos aus Bern nicht hintenanstehen; also immer brav in’s Coronapanikgeschrei einstimmen, sonst gibt’s einen Rüffel aus Bruxelles mit dem dicken Stecken und dann wird’s nichts mehr nach der Pensionierung mit dem anvisierten Politpöstli in Bruxelles, UNO usw.\nZudem hatte der berner Apparatschik noch nie in der gesamten eidgenössischen Geschichte soviel Macht wie jetzt während Corona; ein Jammer, wenn man wieder kürzer treten müsste wo man sich doch inzwischen so an’s Alleinherrschen gewöhnt hat.\nDieser ist zustand der Schweiz ist grauenhaft für die ganz jungen menschen. Für sie siehst so aus: sie können fürs klima protestieren, das freut gewisse kreise, da neue lukrative einkommensquellen für jene leute winken( die jungen haben nichts davon). Oder sie darben konform dahin,eine art randgruppe, als superspreader verteufelt, und beneidet, weil sie mehrheitlich nicht von covid betroffen sind.\nWas genau wollen sie uns sagen, das ist ja ein grauenhaftes Geschwurbel.\nDiese Viruskrise ist vor allem eine Pandemie der Angst und der medialen Stimmungsmache. Die Impfkampagne entspricht de facto einem globalen Feldversuch mit einem biologischen Agens, das wissenschaftlich ungenügend erforscht ist. Allein die offizielle Bezeichnung als «Schutzimpfung» ist ein Betrug an der Bevölkerung.\nIst wohl nur noch eine Frage der Zeit, bis die vierte/fünfte/sechste Impfung kommt und wir irgendwann einfach hinnehmen, dass uns ein Chip unter die Haut implantiert wird, und die Mehrheit endlich unter totaler Kontrolle ist.\nErstaunlich unsensibel: Malediven-Rickli, Hellas-Lévy…\n@ Der Rückbauer\nWas regen Sie sich eigentlich so auf? Gut, Frau Rickli hat “Wasser gepredigt und Wein” genossen. Bei Frau Lèvy weiss ich dies nicht wo Sie sich Aufhält,- ist mir auch egal!\nViele Schweizer Bürger/Innen sind in den Ferien , oder beanspruchen das verreisen in “Ferne Länder” für sich.\nIch finde es viel schlimmer, dass die Medien die Thematik Sars-CoV-2 für sich entdeckt haben.\nEs wird gehetzt, denunziert aber kommen wir als Gesellschaft so aus der jetzigen Situation heraus?\nMeine Resilienz ist mächtig strapaziert, aber ich zwinge mich jeden Tag aufs Neue, nicht alles zu glauben was verbreitet wird.\nIch bin genesen 12/20, vollständig geimpft und ich habe mich freiwillig und aus Überzeugung impfen lassen.\nAuch habe ich kein Problem damit, mich mit nicht geimpften zu treffen.\nDann trage ich halt eine Hygienemaske wenn ich mich unwohl fühle und fertig.\nAls Spital MA sehe ich die Impfung als Selbstschutz an, auch weiss ich nach mehrmaliger serologischer Testung (Genesung und Impfung) dass ich jede Menge Antikörper gebildet habe, insbesondere schützende und mein Immunsystem sehr gut funktioniert! Vielleicht bekomme ich nochmals Sars-CoV-2 oder eine Mutante,- ausschliessen kann ich es nicht. Vielleicht werde ich nochmals positiv getestet, ohne etwas zu merken!\nKrisen sind Angebote des Lebens,\nsich zu wandeln.\nMan braucht noch gar nicht zu wissen,\nwas neu werden soll;\nman muss nur bereit und zuversichtlich sein.\nLuise Rinser\nHört mit dem Gegeneinander auf.\nAllen einen schönen Tag\nDas sind Personen, die man von Gesetzes Wegen tolerieren muss.\nWie lange noch?\nDie Damen und Herren in Bern haben noch immer nicht realisiert, dass es eben auch GESUNDE Menschen gibt mit Abwehrkräften. 4G nicht 3G!!\n@ Direktanlegerin\n…und wer gesund ist, und der Impfnötigung unterliegt, ist nach der Impfung nicht mehr gesund, weil das natürliche Abwehrsystem des Menschen zerstört wird durch die “Pharmageschäftemacher”.\nDie verängstigten Corona-Gläubigen müssen bei Laune gehalten werden. Jetzt zu sagen «sorry, das war nur eine Rentnergrippe, der Spuk ist vorbei» geht gar nicht. Da könnte ja noch das Gefühl aufkommen, der Staat kümmert sich nicht um uns! Das Thema und die Massnahmen werden erst abflauen, wenn der Klima-Schwachsinn wieder an Oberhand gewinnt. So funktioniert links-grüne Politik 😊\nWann kommt die Dritte Impfung?\nDer Bürger wird auf der ganzen Linie angelogen und hinters Licht geführt.\nBig Business für die Pharmaindustrie, die Preise wurden bereits erhöht. Ich persönlich lasse mich niemals impfen.\nAuch wir werden uns niemals impfen lassen, weil das natürliche Abwehrsystem des Menschen besser ist wie die pröbelnden “Pharmagiftmischer”.\nAusserdem gibt es bestimmte Hintergründe, weshalb das Thema von den, mit Steuergeldern gesponserten halbstaatlichen Medien, täglich in Presse und TV erscheint.\nAlter schützt vor Torheit nicht.\n600 Mitarbeiter beschäftigt das BAG, was die wohl den lieben langen Tag alles machen?\nJa, das sind eben die marktunfähigen, von den Steuerzahlern besoldeten Nichtstuer, z.B. bei der Anwaltsprüfung dreimal durchgefallene Personen oder abgestürzte HSG-Absolventen usw.usw.\nKlar, alle paar Monate ein weiterer Shot – 3., 4., 5. – und am Schluss sind alle krank – nicht wegen irgendwelchen Viren, sondern wegen den Impfstoffen.\nIch nehme COVID durchaus ernst, bin geimpft und gehöre nicht zu den Verschwörungstheoretikern. Wenn wir aber seit Wochen lesen, dass die Ferienrückkehrer die grosse Corona-Gefahr sein sollen und man gleichzeitig – in der akutesten Phase der allgemeinen Ferienrückkehr – die Massentests bei Schulen und Firmen aufgrund fehlendem Testmaterial von Ende Juli 2021 bis Ende August 2021 einstellt (Kommunikation des Kantons Zürich), dann habe ich schon Fragezeichen. Umso mehr, wenn man drei Tage später alle Ferienrückkehrer dazu anhält, sich nach der Rückkehr testen zu lassen.\nNicht nur stellt man die Testerei damit in Frage, sondern genauso entzieht man den Unternehmen ein probates Instrument zum Schutz der Mitarbeitenden, zu dem die Unternehmen gemäss Gesetzestext verpflichtet wären.\nDas bringt auch mich zum Punkt: Lassen wir es doch nun einfach laufen und schauen wir, was passiert. Wer sich impfen lassen wollte, ist nun ja geimpft.\nHinterfragen und selber Denken. Vorallem die Pläne des WEF studieren, welche auf der Homepage von WEF von jedermann öffentlich nachgeschlagen werden können. Dann: HINTERFRAGEN: Wo ist die Pandemie, Wo ist die Uebersterblichkeit, wo sind die massiv abgebauten Intensivbetten und warum werden so viele Spitäler geschlossen. Bleib xsund und verfolge auch alternative Medien nicht nur MSM.\nJedes Jahr 2 unnötige Impfungen. Big Pharma reibt sich die Hände, und die Bürger lassen sich am Nasenring (Zertifikat) durch die Arena ziehen.\nAlle 6 Monate weltweit 8 Milliarden durchimpfen – wer will so einen Scheiss eigentlich auf lange Zeit durchmachen. Haben die politischen Pausenclowns Pläne wie ein solch wirtschaftliches und soziales Leben aussehen soll – sehr wahrscheinlich nicht. Wir sollten Politiker gegen Irrsinn impfen – würde das Leben wieder erträglich machen.\nBAG „Spitzenfrau“ der Lacher des Jahres!\nWohl eher Spritzenfrau!\nLos gebt Luki ein paar gratis Klicks und all die 100 Standard Corona Kommentare – er braucht diese dringend!", "commentsbody": null, "raw_text": null, "text": "Bern macht Ferien, verkündigt Corona-Stress\n[qua Soziale Medien](https://insideparadeplatz.ch/2021/08/01/bersets-kleines-sommer-getwitter/) und über Subalterne. Während Anne Lévy, Chefin des Bundesamts für Gesundheit (BAG), Griechenland geniesst, bereitet ihre Unterstellte die Schweiz auf Drittimpfungen [ab Herbst](https://www.20min.ch/story/bag-prueft-dritte-impfung-nun-doch-schon-im-herbst-469249436095) vor.\nBisher hiess es vom BAG, der Impfschutz halte mindestens 12 Monate. Die Halbwertszeit dieser Aussage war kurz.\nDie Ferien-Berner sorgen für Chaos zuhause. Jeder Heimkehrer soll sich testen lassen – auch wenn er völlig beschwerdefrei sei. Einfach zur Sicherheit.\nRadio SRF fragte die Kantone heute früh, ob sie auf den absehbaren Ansturm vorbereitet seien. Man habe nichts gewusst vom neuen Plan, so das Echo. Nun wolle man schauen.\nSommer-Theater nach anderthalb Jahren Corona.\n„Die Feriendestinationen von Anne Lévy sind ihre Privatsache“, meinte die BAG-Sprecherin. „Der Bundesrat rät nicht von Reisen ab. Es gilt aber die Empfehlung, sich vor Auslandreisen impfen zu lassen und die Hygiene- und Verhaltensregeln einzuhalten.“\nVor allem beim zentralen Thema, ob es schon bald eine dritte Impfung für Risikoleute braucht, weil der Schutz der ersten zwei Impfungen deutlich kürzer als erwartet sein könnte, herrscht im verschlafenen Bern ein Tohuwabohu.\nDie zuständige Spitzenfrau des BAGs meint\n[auf 20 Minuten](https://www.20min.ch/story/bag-prueft-dritte-impfung-nun-doch-schon-im-herbst-469249436095): „Dass die Schweiz im Herbst mit Drittimpfungen beginnt, ist ein Szenario, mit dem wir arbeiten. Wir haben das nicht verschlafen.“\nDie Schweiz sei nicht Israel, das Drittimpfungen bereits gestartet hat. „Israel stützt sich auf Beobachtungen. Wir warten wissenschaftlich aufbereitete Fakten ab.“", "language": null, "image": null, "pagetype": "article", "links": ["https://insideparadeplatz.ch/", "https://insideparadeplatz.ch/kategorie/news/", "https://insideparadeplatz.ch/kategorie/news/", "https://insideparadeplatz.ch/kategorie/standpunkt/", "https://insideparadeplatz.ch/kategorie/debatte/", "https://insideparadeplatz.ch/videos/", "https://insideparadeplatz.ch/about/", "https://insideparadeplatz.ch/about/", "https://insideparadeplatz.ch/abonnieren/", "https://insideparadeplatz.ch/inserieren/", "https://insideparadeplatz.ch/spenden/", "https://insideparadeplatz.ch/shop/", "https://insideparadeplatz.ch/kontakt/", "https://insideparadeplatz.ch/agb-newsletter-zeitenwende/", "https://insideparadeplatz.ch/https-insideparadeplatz-ch-jb-inside_paradeplatz_wine_shop-php/", "https://insideparadeplatz.ch/datenschutz/", "/warenkorb", "https://insideparadeplatz.ch/", "https://insideparadeplatz.ch/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comments", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comments", "mailto:?subject=Leseempfehlung:%20Berset%20twittert,%20Lévy%20verreist,%20BAG%20macht%20Chaos&body=Dieser%20Artikel%20von%20Inside%20Paradeplatz%20k%C3%B6nnte%20dich%20interessieren%3A%0A%0Ahttps%3A%2F%2Finsideparadeplatz.ch%2F2021%2F08%2F04%2Fberset-twittert-levy-verreist-bag-macht-chaos%2F", "https://twitter.com/intent/tweet?url=https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/&text=Berset%20twittert,%20Lévy%20verreist,%20BAG%20macht%20Chaos&via=InsideParade", "https://www.facebook.com/sharer/sharer.php?u=https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/", "https://www.linkedin.com/shareArticle?url=https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/", "https://insideparadeplatz.ch/2021/08/01/bersets-kleines-sommer-getwitter/", "https://www.20min.ch/story/bag-prueft-dritte-impfung-nun-doch-schon-im-herbst-469249436095", "https://www.20min.ch/story/bag-prueft-dritte-impfung-nun-doch-schon-im-herbst-469249436095", "mailto:?subject=Leseempfehlung:%20Berset%20twittert,%20Lévy%20verreist,%20BAG%20macht%20Chaos&body=Dieser%20Artikel%20von%20Inside%20Paradeplatz%20k%C3%B6nnte%20dich%20interessieren%3A%0A%0Ahttps%3A%2F%2Finsideparadeplatz.ch%2F2021%2F08%2F04%2Fberset-twittert-levy-verreist-bag-macht-chaos%2F", "https://twitter.com/intent/tweet?url=https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/&text=Berset%20twittert,%20Lévy%20verreist,%20BAG%20macht%20Chaos&via=InsideParade", "https://www.facebook.com/sharer/sharer.php?u=https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/", "https://www.linkedin.com/shareArticle?url=https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/12/ubs-zuerich-chefin-im-direkt-sprung-zu-lombard-odier/#comments", "https://insideparadeplatz.ch/2023/10/12/ubs-zuerich-chefin-im-direkt-sprung-zu-lombard-odier/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/02/10/cs-9000-auf-strasse-hr-chefin-auf-kilimandscharo/#comments", "https://insideparadeplatz.ch/2023/02/10/cs-9000-auf-strasse-hr-chefin-auf-kilimandscharo/", "https://insideparadeplatz.ch/author/kstoehlker/", "https://insideparadeplatz.ch/2023/01/30/marc-walder-ist-der-erste-verlierer-im-berset-zirkus/#comments", "https://insideparadeplatz.ch/2023/01/30/marc-walder-ist-der-erste-verlierer-im-berset-zirkus/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/01/18/fall-berset-ruettel-an-grundfesten-der-schweiz/#comments", "https://insideparadeplatz.ch/2023/01/18/fall-berset-ruettel-an-grundfesten-der-schweiz/", "/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#respond", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486975", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486975", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487021", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487021", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486978", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486978", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487746", "#comment-487746", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487629", "#comment-487629", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487624", "#comment-487624", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487342", "#comment-487342", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487322", "#comment-487322", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487304", "#comment-487304", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487299", "#comment-487299", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487297", "#comment-487297", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487295", "#comment-487295", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487566", "https://www.youtube.com/watch?v=4KD_3igxz0k", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487247", "#comment-487247", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487236", "#comment-487236", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487212", "#comment-487212", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487206", "#comment-487206", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487166", "https://doi.org/10.1038/s41586-021-03696-9", "#comment-487166", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487308", "https://www.cell.com/cell-reports-medicine/fulltext/S2666-3791(21)00203-2#relatedArticles", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487160", "#comment-487160", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487159", "#comment-487159", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487153", "#comment-487153", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487150", "#comment-487150", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487137", "https://www.facebook.com/valery.forster.10/posts/986091445560770", "https://schweizerzeitung.ch/wer-schuetzt-die-ungeimpften-vor-den-geimpften-virus-durch-impfungen-gefaehrlicher-geimpfter-durch-geimpften-angesteckt-der-sich-bei-geimpften-infizierte/", "#comment-487137", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487120", "#comment-487120", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487340", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487115", "#comment-487115", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487112", "#comment-487112", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487111", "#comment-487111", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487084", "#comment-487084", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487074", "https://de.rt.com/international/121804-pfizers-geheimvertrag-geleakt-vollstandige-immunitat-pharmariese/", "#comment-487074", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487073", "#comment-487073", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487071", "#comment-487071", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487067", "https://de.wikipedia.org/wiki/Anne_L%C3%A9vy", "#comment-487067", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487066", "#comment-487066", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487061", "#comment-487061", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487049", "#comment-487049", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487038", "#comment-487038", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487034", "#comment-487034", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487032", "#comment-487032", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487021", "#comment-487021", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487051", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487055", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487063", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487145", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487229", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487274", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487017", "#comment-487017", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487031", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487101", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487008", "#comment-487008", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487056", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487072", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487100", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487001", "#comment-487001", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487054", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487076", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487103", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487126", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487222", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486985", "#comment-486985", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487057", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487155", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487210", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486983", "#comment-486983", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487186", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486980", "#comment-486980", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487028", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487058", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486978", "#comment-486978", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487018", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487114", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487116", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487141", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487149", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486975", "#comment-486975", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487020", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487036", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487059", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487161", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486974", "#comment-486974", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487179", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486973", "#comment-486973", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487079", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487109", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486971", "#comment-486971", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487064", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487097", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486953", "#comment-486953", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487344", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486950", "#comment-486950", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486942", "#comment-486942", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487080", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486941", "#comment-486941", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486939", "#comment-486939", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486935", "#comment-486935", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486933", "#comment-486933", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487182", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487303", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486927", "#comment-486927", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487046", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487081", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486918", "#comment-486918", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486915", "#comment-486915", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487025", "https://www.cash.ch/news/top-news/geldpolitik-reverse-repos-der-fed-knacken-marke-von-einer-billionen-dollar-1803144", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486913", "https://www.cdc.gov/mmwr/volumes/70/wr/mm7031e2.htm?s_cid=mm7031e2_w", "#comment-486913", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487060", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487239", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486909", "#comment-486909", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486906", "#comment-486906", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486905", "#comment-486905", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487121", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486904", "#comment-486904", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486900", "#comment-486900", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486895", "#comment-486895", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487065", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486894", "#comment-486894", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486892", "#comment-486892", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487041", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486891", "#comment-486891", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486888", "#comment-486888", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487042", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487122", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486886", "#comment-486886", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487125", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486885", "#comment-486885", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486884", "#comment-486884", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487094", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486883", "#comment-486883", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486882", "#comment-486882", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486880", "#comment-486880", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-487118", "https://insideparadeplatz.ch/2021/08/04/berset-twittert-levy-verreist-bag-macht-chaos/#comment-486878", "#comment-486878", "https://insideparadeplatz.ch/impressum/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/28/die-verwoehnten-zkb-beamten/#respond", "https://insideparadeplatz.ch/2023/10/28/die-verwoehnten-zkb-beamten/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/27/cs-private-banker-laeuft-mit-hot-docs-direkt-zu-konkurrenz/#comments", "https://insideparadeplatz.ch/2023/10/27/cs-private-banker-laeuft-mit-hot-docs-direkt-zu-konkurrenz/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/27/benko-baustopp-elbtower-und-beim-globus-basel/#comments", "https://insideparadeplatz.ch/2023/10/27/benko-baustopp-elbtower-und-beim-globus-basel/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/27/gross-prozess-gegen-bismark-badilla-am-7-november/#comments", "https://insideparadeplatz.ch/2023/10/27/gross-prozess-gegen-bismark-badilla-am-7-november/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/26/mara-harvey-beordert-alle-zurueck-ins-vp-schweiz-office/#comments", "https://insideparadeplatz.ch/2023/10/26/mara-harvey-beordert-alle-zurueck-ins-vp-schweiz-office/", "https://insideparadeplatz.ch/kategorie/news/", "https://insideparadeplatz.ch/2023/10/23/benko-abgetaucht-globus-bald-in-neuen-haenden/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/23/benko-abgetaucht-globus-bald-in-neuen-haenden/#comments", "https://insideparadeplatz.ch/2023/10/24/zuercher-villa-von-stadt-verscherbelt-von-privat-vergoldet/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/24/zuercher-villa-von-stadt-verscherbelt-von-privat-vergoldet/#comments", "https://insideparadeplatz.ch/2023/10/23/ubs-behandelt-cs-leute-als-banker-2-klasse/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/23/ubs-behandelt-cs-leute-als-banker-2-klasse/#comments", "https://insideparadeplatz.ch/2023/10/25/ernst-tanner-im-rene-benko-strudel/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/25/ernst-tanner-im-rene-benko-strudel/#comments", "https://insideparadeplatz.ch/2023/10/26/schwedens-notenbank-ist-pleite-und-die-snb/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/26/schwedens-notenbank-ist-pleite-und-die-snb/#comments", "https://insideparadeplatz.ch/videos/das-ausland-tolerierte-das-bankgeheimnis-solange-es-ihm-nuetzte/#respond", "https://insideparadeplatz.ch/videos/das-ausland-tolerierte-das-bankgeheimnis-solange-es-ihm-nuetzte/", "https://insideparadeplatz.ch/produkt/enorme-kurschancen-dank-naechster-fortschrittswelle/", "?add-to-cart=6705272", "https://insideparadeplatz.ch/produkt/fluechtlingswelle-2-0-was-kommt-auf-uns-zu/", "?add-to-cart=6702190", "https://insideparadeplatz.ch/produkt/im-osten-geht-die-sonne-auf/", "?add-to-cart=6698651", "https://insideparadeplatz.ch/about/", "https://insideparadeplatz.ch/abonnieren/", "https://insideparadeplatz.ch/inserieren/", "https://insideparadeplatz.ch/spenden/", "https://insideparadeplatz.ch/shop/", "https://insideparadeplatz.ch/kontakt/", "https://insideparadeplatz.ch/https-insideparadeplatz-ch-jb-inside_paradeplatz_wine_shop-php/", "https://insideparadeplatz.ch/datenschutz/"]}