{"title": "Kirgisistan 2021", "author": null, "url": "https://www.amnesty.de/informieren/amnesty-report/kirgisistan-2021", "hostname": "amnesty.de", "description": "Betroffene von häuslicher Gewalt sahen sich mit Hürden konfrontiert, wenn sie Misshandlungen anzeigen oder Zugang zu Unterstützung erhalten wollten.", "sitename": "29.03.2021", "date": "2022-03-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Kirgisistan 2021\nBerichtszeitraum: 01. Januar 2021 bis 31. Dezember 2021\nBetroffene von häuslicher Gewalt sahen sich mit Hürden konfrontiert, wenn sie Misshandlungen anzeigen oder Zugang zu Unterstützung erhalten wollten. Friedliche Protestierende waren Gewalt ausgesetzt, und die neue Verfassung untergrub das Recht auf friedliche Versammlung. Journalist_innen und politisch engagierte Personen, die die Regierung kritisierten, mussten mit Angriffen in den Sozialen Medien und ungerechtfertigter Strafverfolgung rechnen. Folter und andere Misshandlungen blieben an der Tagesordnung und gingen in der Regel straflos aus.\nHintergrund\nDurch eine Volksabstimmung wurde eine neue Verfassung verabschiedet, die im Mai 2021 in Kraft trat. Die Venedig-Kommission des Europarats und die OSZE äußerten sich besorgt über die \"allzu bedeutende Rolle\" des Präsidenten, die geschwächte Rolle des Parlaments und \"potenzielle Auswirkungen auf die richterliche Unabhängigkeit\".\nBei Zusammenstößen zwischen Anwohner_innen an der Grenze zwischen Kirgisistan und Tadschikistan im April und Mai 2021 kamen mindestens 36 kirgisische Staatsangehörige ums Leben.\nDie Coronapandemie wirkte sich auch 2021 negativ auf die Wirtschaft aus. Das Impfprogramm wurde durch einen Mangel an Impfstoff sowie die ineffiziente Verteilung von humanitären Hilfsgütern gebremst. Trotzdem hatten bis September 2021 über eine Million Menschen mindestens eine Impfdosis erhalten. Ab Juni galt eine Impfpflicht für alle in Gesundheitsberufen Tätigen. Später wurde die Impfpflicht auch für andere Berufsgruppen eingeführt, was zu Kontroversen führte; die Sanktionen für diejenigen, die eine Impfung ablehnten, waren jedoch unklar.\nGeschlechtsspezifische Gewalt und Diskriminierung\nHäusliche Gewalt war 2021 nach wie vor weitverbreitet. Wirtschaftliche Abhängigkeit sowie gesellschaftliche Stigmatisierung hielt Betroffene weiterhin davon ab, Misshandlungen anzuzeigen.\nEs gab keine umfassende bzw. einheitliche Statistik über häusliche Gewalt, und die Zahlen der verschiedenen Regierungsstellen wichen voneinander ab. Bis September 2021 hatte das Ministerium für Innere Angelegenheiten 7.665 Vorfälle registriert, ein Anstieg von 30 Prozent gegenüber 2020.\nFrauen mit Behinderungen waren mit noch stärkeren Hindernissen konfrontiert, wenn sie häusliche Gewalt anzeigen wollten. Im Februar 2021 konnte Almira Artykbek-kyzy, die an Zerebralparese leidet, mithilfe ihres Bruders endlich ihr Zuhause verlassen und die jahrelange sexualisierte und körperliche Gewalt anzeigen, die ihr von verschiedenen Familienmitgliedern zugefügt worden war. Man hatte Almira Artykbek-kyzy den Zugang zu Bildung verweigert, die Geschäftsfähigkeit abgesprochen und sie im Haus der Familie wie eine Gefangene gehalten. Ein Strafverfahren gegen ihre Angehörigen war zum Jahresende noch nicht abgeschlossen.\nFrauenrechte\nIm Juli 2021 billigte der Präsident ein neues \"Konzept über spirituell-moralische Entwicklung und körperliche Ertüchtigung der Menschen\". Damit werden staatliche Stellen aufgefordert, \"traditionelle\" Werte zu fördern, und Medienunternehmen wird empfohlen, \"die Werte einer traditionellen Gesellschaft [und] die Familienideale zu propagieren\".\nAm 16. November 2021 verlor die feministische Künstlerin und Autorin Altyn Kapalova im letztinstanzlichen Berufungsverfahren vor dem Stadtgericht Bischkek ihren Rechtsstreit mit dem Standesamt, in dem sie durchsetzen wollte, dass in die Pässe ihrer drei Kinder ihr Nachname statt wie vom Gesetz vorgeschrieben der Nachname des Vaters eingetragen wird.\nRecht auf Versammlungsfreiheit\nProtestierende, die sich friedlich gegen die neue Verfassung und für die Gleichstellung der Geschlechter aussprachen, wurden 2021 von staatlicher und nichtstaatlicher Seite eingeschüchtert.\nLaut Artikel 10 der neuen Verfassung dürfen die Behörden Veranstaltungen einschränken, die \"moralischen und ethischen Werten\" oder \"dem öffentlichen Bewusstsein\" zuwiderlaufen, wobei diese Konzepte allerdings nicht näher definiert werden. Aktivist_innen befürchteten, dass dieser Artikel dazu benutzt werden könnte, das Recht auf friedliche Versammlung über Gebühr einzuschränken.\nIm März 2021 erwirkten die Kommunalbehörden der Hauptstadt Bischkek eine richterliche Anordnung, die zwei Monate lang sämtliche Versammlungen in der Innenstadt verbot. Die Begründung war, dass Kundgebungen die Anwohner_innen störten und \"zu negativen Gefühlen und Sorge um die persönliche Sicherheit\" führten. Das Verbot wurde im April gekippt, nachdem eine zivilgesellschaftliche Bewegung Rechtsmittel eingelegt hatte.\nIm April 2021 wurde eine friedliche Kundgebung gegen Gewalt gegen Frauen in Bischkek durch etwa 200 Männer gestört, die die Teilnehmenden drangsalierten. Die Polizei unternahm nichts, um die friedlichen Demonstrierenden zu schützen.\nRecht auf freie Meinungsäußerung\nJournalist_innen und zivilgesellschaftlich engagierte Personen, die die Behörden kritisierten, waren mit Schikanen und Einschüchterungsversuchen und in manchen Fällen mit unbegründeten Strafverfahren konfrontiert.\nEine zivilrechtliche Verleumdungsklage, die von der Familie eines früheren hohen Zollbediensteten gegen die beiden unabhängigen Medienunternehmen Radio Azattyk und Kloop sowie einen Journalisten angestrengt worden war, wurde im Februar 2021 fallen gelassen, nachdem der Kläger in einem Strafverfahren der Korruption für schuldig befunden worden war.\nIm März 2021 wurde der zivilgesellschaftliche Aktivist Tilekmat Kurenov festgenommen und später angeklagt, mit seinen Beiträgen in den Sozialen Medien zu \"Massenunruhen\" und dem \"gewaltsamen Sturz der Regierung\" aufgerufen zu haben. Im April wurde er unter Hausarrest gestellt und am 20. August zu anderthalb Jahren Haft verurteilt. Er war einer der Organisator_innen einer friedlichen Kundgebung gegen die neue Verfassung gewesen.\nEbenfalls im März vernahmen Angehörige des Geheimdiensts GKNB den bei Aprel TV beschäftigten Journalisten Kanat Kanimetov zu seiner Berichterstattung über ein früheres GKNB-Ermittlungsverfahren. Im April wurden Verwandte des Journalisten im Haus der Familie in Balyktschy befragt und mit einer Durchsuchung bedroht.\nIm August 2021 unterzeichnete der Präsident das Gesetz über den Schutz vor falschen und ungenauen Informationen. Es gab Befürchtungen, dass das Gesetz das Recht auf freie Meinungsäußerung über Gebühr einschränken und Kritik an Persönlichkeiten des öffentlichen Lebens verhindern könnte. So erhalten z. B. nicht näher benannte staatliche Organe die Befugnis, aufgrund einer Beschwerde vonseiten einer Privatperson oder einer juristischen Person Webseiten wegen der Veröffentlichung von \"falschen oder ungenauen\" Informationen abzuschalten oder zu blockieren.\nFolter und andere Misshandlungen\nFolter und andere Misshandlungen durch Polizeikräfte waren nach wie vor weitverbreitet und wurden nur mangelhaft untersucht. Laut einer im Juli 2021 von der NGO Coalition against Torture veröffentlichten Erhebung wurden 35 Prozent der Betroffenen während der Vernehmung als Straftatverdächtigte gefoltert, 28 Prozent während einer\n[Befragung als Zeug_innen ]und 24 Prozent, während die Polizei ihre Identität überprüfte.\nDer UN-Menschenrechtsausschuss entschied im März 2021 im Fall von Sharobodin Yuldashev, dass Kirgisistan seine Foltervorwürfe nicht unverzüglich, wirksam und unparteiisch untersucht habe. Sharobodin Yuldashew, ein ethnischer Usbeke, war im Juli 2011 von Polizisten gefoltert worden, die ihn zwingen wollten, zu \"gestehen\", dass er an den ethnisch begründeten gewaltsamen Ausschreitungen im Süden Kirgisistans im Jahr 2010 beteiligt gewesen war. Im Dezember 2011 waren die vier Polizisten, die ihn gefoltert hatten, wegen Machtmissbrauchs und unbefugten Eindringens in sein Haus unter Anklage gestellt worden, bevor sie 2012 wieder freigesprochen wurden. Sharobodin Yuldashev wurde wegen der Teilnahme an Massenunruhen, der Zerstörung von Eigentum, Raub und Geiselnahme zu 16 Jahren Haft verurteilt.\nIm Juli 2021 wurde zusammen mit anderen Gesetzen eine neue Strafprozessordnung verabschiedet. Menschenrechtsverteidiger_innen kritisierten, dass das Gesetz die Arbeit von Rechtsbeiständen behindere und ihren Zugang zu Strafverdächtigen verzögere. Außerdem führte die neue Strafprozessordnung eine zusätzliche Überprüfung vor der Aufnahme strafrechtlicher Ermittlungen wieder ein, die es bereits vor 2017 gegeben hatte und die eine rasche Untersuchung von Foltervorwürfen verhinderte.\nStraflosigkeit\nIm Mai 2021 schloss der Staatliche Justizvollzugsdienst seine Untersuchung zum Tod des gewaltlosen politischen Gefangenen Azimjan Askarov ab, der 2020 an Komplikationen in Verbindung mit Covid-19 gestorben war. Die Menschenrechtsorganisation Bir Duino legte erfolgreich Rechtsmittel gegen die Entscheidung ein und beantragte bei der Staatsanwaltschaft, die Untersuchung dem GKNB zu übergeben, um einen Interessenkonflikt zu verhindern. Azimjan Askarov, ein ethnisch usbekischer Menschenrechtsverteidiger, war im September 2010 nach einem unfairen Verfahren und Folter zu lebenslanger Haft verurteilt worden. Zahlreiche internationale Aufforderungen, ihn freizulassen, sowie Befürchtungen wegen seiner sich verschlechternden Gesundheit waren ignoriert worden.", "language": null, "image": "https://www.amnesty.de/sites/default/files/styles/1218x600/public/2022-05/Kirgistan-Bischkek-Demonstration-Protest-Internationaler-Frauentag-Maerz-2021.jpg?h=12a4a0a3&itok=E6Nelp0E", "pagetype": "article", "links": ["#main-content", "/mein-amnesty", "/user/password", "/user/register", "/presse", "/leichte-sprache", "https://shop.amnesty.de/", "#", "/", "#", "#", "https://helfen.amnesty.de/checkout/button/", "#", "/kampagnen", "/kampagnen", "/allgemein/kampagnen/iran-jina-mahsa-amini-proteste-niederschlagung-gewalt-stoppen", "/allgemein/kampagnen/russland-angriffskrieg-stoppen", "/protest-demonstrationen-schuetzen-protect-the-protest", "/briefmarathon", "/briefmarathon-schule", "/informieren", "/informieren", "/informieren/aktuelles", "/informieren/themen", "/informieren/laenderberichte", "/amnesty-journal-das-magazin-fuer-die-menschenrechte", "/informieren/bildung", "/kultur", "/informieren/amnesty-report", "/informieren/die-allgemeine-erklaerung-der-menschenrechte", "/informieren/blog", "/mitmachen", "/mitmachen", "https://www.amnesty.de/mitmachen/werde-sofort-aktiv", "/veranstaltungen", "/mitmachen/urgent-actions", "https://www.amnesty.de/mitmachen/werde-teil-der-bewegung", "/mitmachen/gruppe-finden", "/mitmachen/petitionen", "https://www.amnesty.de/mitmachen/menschenrechtsbildung", "/form/membership", "/mitmachen/briefe-gegen-das-vergessen", "/mitmachen/unsere-erfolge", "/amnesty", "/amnesty", "/amnesty/wer-wir-sind", "/amnesty/wie-wir-arbeiten", "/amnesty/jobs-ausschreibungen", "/amnesty-international-deutschland", "/amnesty/unsere-geschichte", "/amnesty/amnesty-beteiligungen", "/amnesty-ist-international", "/amnesty/transparenz-angaben", "https://shop.amnesty.de/", "https://helfen.amnesty.de/", "/presse", null, "https://helfen.amnesty.de/checkout/spende-amnesty/", "https://helfen.amnesty.de/checkout/spende-amnesty/", "#section-23505673", "#section-23505674", "#section-23505675", "#section-23505676", "#section-23505677", "#section-23505678", "#section-23505679", null, "https://www.amnesty.de/informieren/amnesty-report/amnesty-report-2021", "/suche?f%5B0%5D=countries%3A231", "/suche?f%5B0%5D=sections%3A52", "/suche?f%5B0%5D=themes%3A92", "/suche?f%5B0%5D=themes%3A72", "/suche?f%5B0%5D=themes%3A71", "/suche?f%5B0%5D=themes%3A85", "/suche?f%5B0%5D=themes%3A94", "/suche?f%5B0%5D=themes%3A75", "/suche?f%5B0%5D=themes%3A77", "https://www.facebook.com/sharer/sharer.php?u=https://www.amnesty.de/informieren/amnesty-report/kirgisistan-2021", "http://twitter.com/share?url=https://www.amnesty.de/informieren/amnesty-report/kirgisistan-2021", "mailto:?body=https://www.amnesty.de/informieren/amnesty-report/kirgisistan-2021", "https://www.linkedin.com/shareArticle?mini=true&url=https://www.amnesty.de/informieren/amnesty-report/kirgisistan-2021", "whatsapp://send?text=https://www.amnesty.de/informieren/amnesty-report/kirgisistan-2021", "https://telegram.me/share/url?url=https://www.amnesty.de/informieren/amnesty-report/kirgisistan-2021", "javascript:window.print()", "/informieren/amnesty-journal/kolumbien-pressefreiheit-indigene-journalistin-diana-jembuel-interview-ich-weiss-wofuer", "/informieren/amnesty-journal/kolumbien-pressefreiheit-indigene-journalistin-diana-jembuel-interview-ich-weiss-wofuer", "https://www.amnesty.de/informieren/amnesty-journal/kolumbien-pressefreiheit-indigene-journalistin-diana-jembuel-interview-ich-weiss-wofuer", "/informieren/aktuell/russland-journalistin-alsu-kurmasheva-willkuerlich-inhaftiert", "/informieren/aktuell/russland-journalistin-alsu-kurmasheva-willkuerlich-inhaftiert", "https://www.amnesty.de/informieren/aktuell/russland-journalistin-alsu-kurmasheva-willkuerlich-inhaftiert", "/informieren/amnesty-journal/pressefreiheit-china-iran-nicaragua-inhaftierungen-journalistinnen-lasst-sie-nicht-verstummen", "/informieren/amnesty-journal/pressefreiheit-china-iran-nicaragua-inhaftierungen-journalistinnen-lasst-sie-nicht-verstummen", "https://www.amnesty.de/informieren/amnesty-journal/pressefreiheit-china-iran-nicaragua-inhaftierungen-journalistinnen-lasst-sie-nicht-verstummen", "/klimagerechtigkeit-begriffserklaerungen-denkanstoesse", "/klimagerechtigkeit-begriffserklaerungen-denkanstoesse", "https://www.amnesty.de/klimagerechtigkeit-begriffserklaerungen-denkanstoesse", "/informieren/amnesty-journal/pressefreiheit-naher-osten-nordafrika-journalisten-der-repression-zum-trotz", "/informieren/amnesty-journal/pressefreiheit-naher-osten-nordafrika-journalisten-der-repression-zum-trotz", "https://www.amnesty.de/informieren/amnesty-journal/pressefreiheit-naher-osten-nordafrika-journalisten-der-repression-zum-trotz", "/informieren/amnesty-journal/philippinen-kunstfreiheit-kollektiv-dakila-im-schutz-der-gruppe", "/informieren/amnesty-journal/philippinen-kunstfreiheit-kollektiv-dakila-im-schutz-der-gruppe", "https://www.amnesty.de/informieren/amnesty-journal/philippinen-kunstfreiheit-kollektiv-dakila-im-schutz-der-gruppe", "/informieren/aktuell/israel-palaestinensische-bewaffnete-gruppen-hamas-kriegsverbechen", "/informieren/aktuell/israel-palaestinensische-bewaffnete-gruppen-hamas-kriegsverbechen", "https://www.amnesty.de/informieren/aktuell/israel-palaestinensische-bewaffnete-gruppen-hamas-kriegsverbechen", "/allgemein/pressemitteilung/handel-mit-weniger-toedlichen-waffen-fuehrt-zu-menschenrechtsverletzungen", "/allgemein/pressemitteilung/handel-mit-weniger-toedlichen-waffen-fuehrt-zu-menschenrechtsverletzungen", "https://www.amnesty.de/allgemein/pressemitteilung/handel-mit-weniger-toedlichen-waffen-fuehrt-zu-menschenrechtsverletzungen", "/informieren/amnesty-journal/pressefreiheit-fake-news-faktenchecker-unter-druck-die-schwuele-vor-dem-shitstorm", "/informieren/amnesty-journal/pressefreiheit-fake-news-faktenchecker-unter-druck-die-schwuele-vor-dem-shitstorm", "https://www.amnesty.de/informieren/amnesty-journal/pressefreiheit-fake-news-faktenchecker-unter-druck-die-schwuele-vor-dem-shitstorm", "#", "/kontakt", "/impressum", "https://www.amnesty.de/amnesty-newsletter-abonnieren", "https://shop.amnesty.de/", "/amnesty-material", "/datenschutzhinweise", "/user/0/third-party-services?dialog_options%5Bwidth%5D=800&dialog_options%5BaddCancelButton%5D=1", "http://amnesty.org", "https://helfen.amnesty.de/checkout/spende/", "https://www.amnesty.de/amnesty/transparenz-angaben", "https://www.facebook.com/AmnestyDeutschland", "https://www.twitter.com/amnesty_de", "https://www.youtube.com/user/AmnestyDeutschland", "https://www.instagram.com/amnestydeutschland", "https://www.linkedin.com/company/amnesty-international-german-section/"]}