{"title": "Behandlungen Chikitsa - Europäisches Institut Für Ayurveda Medizin", "author": null, "url": "https://eifam.eu/brhandlungen-chikitsa/", "hostname": "eifam.eu", "description": null, "sitename": "Europäisches Institut Für Ayurveda Medizin", "date": "2018-10-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Im wörtlichen Sinne bedeutet „Chikitsa“ Behandlung und ist eine Maßnahme, die die Erkrankung beruhigt und zugleich weitere Erkrankungen oder Komplikationen verhindert. Chikitsa ist als die vom Arzt unternommene Maßnahme definiert, die das Gleichgewicht der gestörten Doshas (Bio-Energien) wiederherstellt und damit den Beschwerden die Grundlage und die antreibende Kraft entziehen.\nMitwirkung und Verantwortung des Patienten\nAyurveda nimmt immer den ganzen Menschen bzw. den Patienten in die Verantwortung, denn ohne die Mitwirkung des Patienten, d.h. die Umstellung der Ernährung und der Lebensgewohnheiten, die zu der Krankheit geführt haben, ist eine Heilung nicht möglich. Heilung besteht in einem gesundheitsbewussten, ausgeglichenen und bewusstem Leben. Entsprechend dem individuellen Konstitutionstyp bietet Ayurveda dazu viele nützliche Hinweise.\nJede Therapie erfolgt im Ayurveda individuell auf den Patienten abgestimmt. Es gibt keine spezifische Behandlung für jede Krankheit im Ayurveda. Alle Behandlungsmaßnahmen werden entsprechend dem Zustand des Patienten, Zustand der Doshas, Ort, Zeit, Verfassung, Alter und weiteren Kriterien ausgewählt. Alle Behandlungen sollten unter der Aufsicht eines Ayurveda-Arztes stattfinden. Zu diesem Zweck wurden verschiedene Arten der Behandlung entwickelt, von denen einige im Folgenden beschrieben werden:\nDem Ziel von Ayurveda entsprechend ist auch die Behandlung:\n- Urjaskara Chikitsa Rasayana (Energietherapie): Sie bezieht sich auf Erhaltung und Unterstützung der Gesundheit einer gesunden Person.\n- Rognut Chikitsa (Heilungstherapie): Sie bezieht sich auf die Behandlung von Patienten.\nIm Ayurveda kennt man sechs Stadien einer Krankheitsentwicklung, die der erfahrene Heilkundige mit Hilfe der Pulsdiagnose diagnostizieren kann. Die moderne Medizin diagnostiziert mit ihren Methoden davon jedoch nur die letzten beiden Stadien. Der größte Vorteil ayurvedischer Diagnostik liegt damit auf der Hand: Je früher eine Krankheit entdeckt werden kann, desto leichter ist sie zu behandeln.\nAuf Grundlage des Regulationsmechanismus der drei Doshas wird ein individuelles ganzheitliches ayurvedisches Therapie-Konzept entwickelt. Damit werden die Rahmenbedingungen abgesteckt, unter denen der Organismus in die Lage versetzt wird, sich natürlich zu entgiften, die Belastungen durch Stoffwechselablagerungen zu beseitigen, seine Regulationsreserven neu aufzubauen, die Störungen zu beheben und sein gesundes Gleichgewicht wieder herzustellen.\nIm Ayurveda hat jede Einzelperson eine eigene genetische Konstitution, die jegliches körperliche und psychologische Verhalten steuert – von der grundlegenden Zellstruktur bis zu den komplexen Geistesfunktionen. Die genetisch bedingte (konstitutionelle) Anfälligkeit ist für jeden Menschen unterschiedlich. Das erklärt auch die verschiedenen Krankheitsneigungen und die unterschiedliche Wirkung von Nahrung, Arzneien bzw. Therapien auf unterschiedliche Einzelpersonen.\nDeshalb bietet Ayurveda eine ganz individuelle Therapie an. Es existieren daher auch keine festgeschriebenen Diagnosen. Da jeder Patient ein Individuum ist, ergründet der behandelnde Arzt im Gespräch mit dem Patienten über die Symptome jedes Mal neu die ins Ungleichgewicht geratenen Elemente des Körpers und versucht, diesen Zustand in seiner Gesamtheit zu erfassen. Diese Freiheit bei der Diagnostik schafft auch dem Arzt die Freiheit, offener und direkter auf den Patienten einzugehen und nicht mit einem vorgefassten Bild belastet zu sein. Die Vielfältigkeit der Symptome wird dann in Ayurveda analog gedeutet und analog behandelt.\nGrundsätzlich ist Ayurveda nicht, wie die Schulmedizin, eine krankheitsorientierte Wissenschaft sondern patientenorientiert. Im Gegensatz zur klassischen Medizin geht es im Ayurveda weniger um das symptomatische Behandeln von Krankheiten und Beschwerden, sondern der Schwerpunkt liegt vor allem darin, bei jedem Individuum die wirkliche Ursache des Symptoms zu erkennen, um dann mit gezielter Therapie den Hebel an der Quelle der funktionellen Störung ansetzen zu können.\nDie Gabe von ayurvedischen Nahrungsergänzungsmitteln berücksichtigt neben der Substanz, dem Geschmack, dem Geruch und der Farbe auch z.B. das Medium (Anupan), in dem das Medikament einzunehmen ist. Es ist sicherlich verständlich, dass aus Sicht des Ayurveda keine allgemeinen Behandlungsformen angeboten werden können, da für eine Heilung immer die individuellen Gegebenheiten des Patienten den Ausschlag geben. Um die für Sie zutreffende Therapie auszuwählen, bedarf es daher der Konsultation eines in Ayurveda ausgebildeten und erfahrenen Arztes.\nIst die gesundheitliche Störung von milder oder akuter Natur, kann sie durch Beruhigung der gestörten Doshas mit Hilfe von Shamana-Maßnahmen medikamentös behandelt werden.\nSHAMANA bedeutet im Sanskrit wörtlich „zu unterdrücken“ und meint damit ausgleichen und ausbalancieren. Shamana ist eine sanfte, unterstützende Therapieform und wird als milde Entgiftungs-und Wiederherstellungsbehandlung eingesetzt. Die Entwicklung von Krankheiten (Pathogenese) wird durch ein Ungleichgewicht der Doshas (Bioenergien) verursacht.\nDie Shamana Therapie bringt die Doshas in das individuell natürliche Gleichgewicht, mit Hilfe der Ernährung (Ahara), Lebensstil (Vihara) und ayurvedischen Kräutern (Aushadh). Dabei kommen verschiedene Arten von Kräuter-Pulvern, Tabletten, Abkochungen, Marmeladen, medizinischen Ölen, oder Ghee zum Einsatz.\nVor allem in Fällen, in denen die Doshastörungen noch nicht tief verwurzelt sind und die Krankheit noch nicht chronisch geworden ist, ist diese Therapie empfehlenswert. Shamana wird auch als Vorbereitung für eine Pancha Karma Behandlung angewendet.\nSind die gesundheitlichen Störungen jedoch von heftiger oder chronischer Natur, müssen die angesammelten Abfälle oder Gifte entfernt werden. Zu diesem Zweck werden die fünf Reinigungsmaßnahmen (Panchakarma) angewendet.\nSHODHAN bedeutet reinigen, womit die Reinigung der Körpergewebe (Shrotoshodhan) gemeint ist. Es bewirkt eine Harmonisierung der drei Dosha durch Eliminierung der gestörten Dosha und Toxine auf zellularer Ebene aus dem Körper. Die Shodhan Therapie eliminiert die gestörten Doshas durch verschiedene Ausleitungsverfahren, die als Panchakarma bekannt sind, und in drei Phasen durchgeführt werden. Die Shodhana Therapie wird auch präventiv zur Gesundheitsförderung durchgeführt.\nZu den vielfältigen Therapiemöglichkeiten zählen neben mineralischen und pflanzlichen Ayurveda Rasayana auch Ölmassagen, Meditation und Yoga. Mit Ayurveda kann man viele Krankheiten mit bewährten, natürlichen Mitteln lindern.\nDie Definition von Medikamenten im Ayurveda ist sehr umfassend, denn alles, was existiert, hat einen Einfluss. Das sind alle Nahrungsmittel und Getränke, Substanzen aus dem Mineralien,- Pflanzen,- und Tierbereich sowie Körperübungspraktiken, Massagen, Fasten, klimatische Gegebenheiten, soziales Umfeld und Farben. Alles hat einen Einfluss auf eine Krankheit bzw. auf die Gesundheit. Eine weitere Stärke der Ayurveda liegt in der Prävention durch die Entschlackung.", "language": null, "image": "https://eifam.eu/wp-content/uploads/2018/10/Ayurveda-Behandlungsraum-Berlin-300x201.jpg", "pagetype": "article", "links": ["https://eifam.eu/", "tel:030 351 32 258", "mailto:kontakt@eifam.eu", "https://eifam.eu/", "#", "https://eifam.eu/ayurveda-gesundheitscheck-mit-konstitutionsbestimmung/", "https://eifam.eu/ayurveda-yoga/", "https://eifam.eu/ayurveda-und-integrative-medizin/", "https://eifam.eu/grundlegende-prinzipien-des-ayurveda/", "https://eifam.eu/krankheitsentstehung/", "#", "https://eifam.eu/forschung-und-entwicklung-2/", "https://eifam.eu/unsere-ziele/", "https://eifam.eu/das-goldene-dreieck/", "https://eifam.eu/heilzanzeige-indikationen/", "#", "https://eifam.eu/entspannen-und-entgiften-sie-ihren-geist-koerper-mit-panchakarma-fruehjahr-sommer-kur-2023/", "https://eifam.eu/gesundheits-check-mit-konstitutionsbestimmung/", "https://eifam.eu/reinigungskur-panchkarma/", "https://eifam.eu/ayurveda-wochenende/", "https://eifam.eu/ayurveda-tages-und-wochenend-kuren/", "#", "https://eifam.eu/kochkurs/", "https://eifam.eu/ayurveda-ernahrung-und-kochkurs/", "https://eifam.eu/ayurvedische-ernahrungslehre/", "https://eifam.eu/ausbuilung/", "#", "https://eifam.eu/eifam/", "https://eifam.eu/unser-philosophie/", "https://eifam.eu/ziele/", "https://eifam.eu/anmeldung-termine/", "https://eifam.eu/anmeldung-neuer-patient/", "https://eifam.eu/anmeldung-bereits-patient/", "https://eifam.eu/entspannen-und-entgiften-sie-ihren-geist-koerper-mit-panchakarma-fruehjahr-sommer-kur-2023/", "https://eifam.eu/ayurveda-wochenende/", "https://eifam.eu/ayurveda-kennenlerntag/", "https://eifam.eu/anmeldung-kochkurs/", "https://eifam.eu/bestellung-gutschein/", "https://eifam.eu/anmeldung-ayurveda-grundausbildung/", "https://eifam.eu/anmeldung-panchakarma-kur/", "https://eifam.eu/anmeldung-panchakarma-rasayana-kur-spezial/", "https://eifam.eu/aktuell/", "https://eifam.eu/kontakt/", "https://eifam.eu/", "#1539784224001-e1c7327f-0529", "#1539784224030-be37aeff-d980", "#1539784226004-a10968ab-0cd4", "#1539784226881-4b0d11c0-5b0b", "#1539784227596-34cddf5d-a830", "#1539784228431-3c921a58-d005", "#1539784224001-e1c7327f-0529", "#1539784224030-be37aeff-d980", "#1539784226004-a10968ab-0cd4", "#1539784226881-4b0d11c0-5b0b", "#1539784227596-34cddf5d-a830", "#1539784228431-3c921a58-d005", "https://eifam.eu/allgemeine-geschaftsbedingungen/", "https://eifam.eu/?page_id=7782", "https://eifam.eu/impressum/"]}