{"title": "Die neun häufigsten Impfmythen - Wir Techniker", "author": "Laura Hassinger", "url": "https://wirtechniker.tk.de/2019/10/01/die-neun-haeufigsten-impfmythen/", "hostname": "wirtechniker.tk.de", "description": "Die Zahl der Impfungen steigt – aber werden wir deshalb gesünder? Wir haben die häufigsten Mythen rund um das Thema Impfen aufgelistet und entkräftet.", "sitename": "Wir Techniker", "date": "2019-10-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Klar ist: Impfungen unterscheiden sich von anderen ärztlichen Behandlungen. Sie werden in der Regel durchgeführt, bevor man krank ist. Und die meisten Impfungen zielen nicht nur auf die Gesundheit des Einzelnen, sondern auch auf den Schutz der ganzen Bevölkerung. Dennoch gibt es viele Bedenken und auch Mythen rund um das Thema Impfen. Wir haben die häufigsten aufgelistet und entkräftet.\n#1 Impfungen schützen nicht langfristig und müssen ständig wiederholt werden.\nOb eine Impfung wiederholt werden muss, hängt vom Impfstoff ab. Die Immunisierung gegen Masern, Mumps und Röteln währt ein Leben lang. Impfungen gegen Tetanus, Diphtherie, Polio oder Keuchhusten bieten fünf bis zehn Jahre Schutz. Die Impfung gegen Grippe müssen gefährdete Personen dagegen jedes Jahr mit einem neu zusammengesetzten Impfstoff auffrischen lassen.\n#2 Für Kinder ist es wichtig, bestimmte Krankheiten durchzumachen, das schützt besser als eine Impfung.\nSelbst wenn man manchen Krankheitserfahrungen einen positiven Wert beimessen mag, steht außer Frage, dass Infektionen die meisten Kinder in ihrer Entwicklung zurückwerfen und gesundheitliche Komplikationen bis hin zu Todesfällen die Folge sein können. Genau diese lassen sich durch Impfungen vermeiden. Auch Personen, die einmal eine Infektionskrankheit überstanden haben, sind nicht dauerhaft dagegen immun.\n#3 Ein Baby bekommt von der Mutter Abwehrstoffe, dieser natürliche Schutz reicht völlig aus.\nTatsächlich übertragen Schwangere über den Blutkreislauf – und später über die Muttermilch – schützende Antikörper auf das Kind. Dieser sogenannte Nestschutz wirkt jedoch nur in den ersten Lebensmonaten. Zudem kann die Mutter nur Abwehrstoffe gegen Krankheiten weitergeben, die sie selbst durchgemacht hat oder gegen die sie geimpft wurde – und auch nur dann, wenn die Konzentration ihrer Antikörper ausreichend hoch ist. Eine Impfung des Säuglings ersetzt das nicht.\n#4 Zu viele Impfungen überlasten das kindliche Immunsystem.\nKinder werden zwar gegen mehr Krankheiten geimpft als früher, dank moderner Impfstoffe werden dabei aber deutlich weniger Antigene und meistens nur einzelne Bestandteile der Erreger übertragen. Tatsächlich setzt sich das kindliche Immunsystem täglich mit einer viel größeren Menge von Antigenen auseinander als bei Impfungen und ist daher gut für diese Aufgabe gerüstet.\n#5 Impfungen verursachen die Erkrankungen, gegen die sie schützen sollen.\nNur sehr wenige Impfstoffe enthalten abgeschwächte, noch lebende Erreger. Diese können tatsächlich krankheitsähnliche Symptome hervorrufen – das bekannteste Beispiel sind die „Impfmasern“. Rund fünf Prozent der Geimpften bekommen nach ca. einer Woche masernartigen Ausschlag und Fieber. Beides klingt in der Regel schnell wieder ab und geht mit der Ausbildung einer guten Immunität gegen Masern einher. Die meisten Impfstoffe enthalten abgetötete Erreger(-Bestandteile), die keine Krankheitssymptome hervorrufen. Mitunter treten aber Fieber, Übelkeit, Schläfrigkeit oder Schwellungen und Rötungen der Injektionsstelle auf. Diese Reaktionen des Immunsystems auf den verabreichten Impfstoff sind ein Indikator für eine gute Immunität gegen die Erkrankung.\n#6 Impfungen fördern Allergien.\nEin Zusammenhang zwischen Impfungen und Allergien ist nicht belegt. Zwar hatten schwedische Mediziner vor einigen Jahren gezeigt, dass Kinder aus anthroposophisch orientierten Familien seltener zu Ekzemen neigen. Diese Kinder wurden nicht so häufig geimpft, bekamen aber auch seltener Antibiotika, ernährten sich anders, und ihre Eltern rauchten weniger. In einer anderen Studie stellten amerikanische Allergologen fest, dass Eltern, die Impfungen ablehnen, bei ihren Kindern weniger häufig Asthma oder Heuschnupfen beobachten. Doch auch hier wurde kein ursächlicher Zusammenhang nachgewiesen. Viele andere Studien sprechen gegen einen Zusammenhang und geben sogar Hinweise, dass Impfungen das Risiko für Allergien verringern können.\n#7 Viele Impfungen enthalten giftige Zusatzstoffe.\nIn einigen Impfstoffen sind sehr geringe Anteile von Formaldehyd, Aluminium, Phenol oder Quecksilber enthalten – allerdings weit unterhalb toxikologischer Grenzwerte. Die Substanzen dienen beispielsweise dazu, den Impfstoff haltbar zu machen. Vor einigen Jahren hatten zwei amerikanische Mediziner die These aufgestellt, der Anstieg von Autismusfällen in den USA hänge mit dem quecksilberhaltigen Konservierungsmittel mancher Impfstoffe zusammen. Die Weltgesundheitsorganisation WHO, das US-amerikanische „Institute of Medicine“ und die europäische Arzneimittelbehörde sind allerdings unabhängig voneinander zu dem Schluss gelangt, dass die verfügbaren Studien gegen einen solchen Zusammenhang sprechen.\n#8 Die meisten Krankheiten, gegen die geimpft wird, treten in Deutschland gar nicht mehr auf.\nEinige Infektionen wie Kinderlähmung (Polio) kommen – dank konsequenter Impfungen – seit vielen Jahren in Deutschland nicht mehr vor oder sind, wie Diphtherie, eine Rarität geworden. Sinkende Impfquoten erhöhen jedoch das Risiko eines erneuten Ausbruchs. Und auch durch internationalen Reiseverkehr können diese Infektionen erneut eingeschleppt werden. Selbst nachdem die Weltgesundheitsorganisation Europa 2002 als poliofrei anerkannt hatte, kam es 2010 zur Einschleppung entsprechender Viren aus Indien über Tadschikistan bis nach Russland mit hunderten Fällen von Kinderlähmung und vereinzelten Todesopfern.\n#9 Impfungen sind überflüssig, da die Krankheiten auch mit Antibiotika behandelt werden können.\nImpfungen schützen nicht nur gegen Erkrankungen durch Bakterien sondern auch Viren, bei denen Antibiotika wirkungslos sind. Die derzeitigen Behandlungsmöglichkeiten sind fraglos besser als früher, aber selbst heutzutage können Tetanusinfektionen oder Keuchhusten noch tödlich verlaufen. Impfung und Therapie sind hier keine gegensätzlichen Optionen, sondern ergänzen sich. Mitunter verhindert die Impfung zwar nicht die Infektion, aber ihre schwersten Verläufe.\nIm Innovationsreport 2019 hat sich die TK angeschaut, wie die Impfquoten der Kleinsten aussehen und wirft einen Blick auf neue Medikamente:\n[Übersicht: Alle Innovationsreporte seit 2013](https://www.tk.de/presse/themen/arzneimittel/nutzenbewertung/innovationsreporte-uebersicht-2089670)", "language": null, "image": "https://wirtechniker.tk.de/app/uploads/2019/09/Thumbnail.jpg", "pagetype": "article", "links": ["#main", "/", "https://wirtechniker.tk.de/politisch/", "https://wirtechniker.tk.de/persoenlich/", "https://wirtechniker.tk.de/innovativ/", "https://wirtechniker.tk.de/gesund/", "https://wirtechniker.tk.de/ueber-uns/", "https://wirtechniker.tk.de/alle-artikel/", "https://wirtechniker.tk.de/gesund/", "javascript:void(0)", "#comments", "mailto:?subject=Die%20neun%20h%C3%A4ufigsten%20Impfmythen&body=https%3A%2F%2Fwirtechniker.tk.de%2F2019%2F10%2F01%2Fdie-neun-haeufigsten-impfmythen%2F", "https://www.tk.de/service/app/2110052/newsletter/abonnieren.app", "https://wirtechniker.tk.de/author/laura/", "https://wirtechniker.tk.de/tag/impfen/", "https://wirtechniker.tk.de/tag/innovationsreport/", "https://wirtechniker.tk.de/app/uploads/2019/09/19-09-20_A7048_TK_PI_Innovationsreport_TAS_PI_RZ4.jpg", "https://wirtechniker.tk.de/app/uploads/2019/09/19-09-23_A7048_TK_PI_Innovationsreport_TAS_PI_Grafik_8_RZ.jpg", "https://www.tk.de/presse/themen/arzneimittel/nutzenbewertung/innovationsreporte-uebersicht-2089670", "https://wirtechniker.tk.de/author/laura/", "https://wirtechniker.tk.de/2018/10/25/innovationsreport-2018-sonderkapitel-alzheimer-demenz/", "https://wirtechniker.tk.de/2018/10/25/innovationsreport-2018-sonderkapitel-alzheimer-demenz/", "https://wirtechniker.tk.de/author/malik-peter/", "https://wirtechniker.tk.de/2017/10/09/innovationsreport-2017/", "https://wirtechniker.tk.de/2017/10/09/innovationsreport-2017/", "https://wirtechniker.tk.de/author/lara-nuessler/", "https://wirtechniker.tk.de/2016/09/08/der-innovationsreport-2016-neue-arzneimittel-unter-der-lupe/", "https://wirtechniker.tk.de/2016/09/08/der-innovationsreport-2016-neue-arzneimittel-unter-der-lupe/", "https://wirtechniker.tk.de/author/lara-nuessler/", "/kommentarrichtlinie/", "#comment-166", "#comment-167", "https://www.tagesspiegel.de/wissen/impfen-und-nebenwirkungen-das-mulmige-gefuehl-vor-der-naechsten-impfung/25081314.html", "#comment-202", "https://www.kinderarzt-bischofshofen.at/pongau", "#comment-1188", "#comment-1195", "https://www.rki.de/DE/Content/Infekt/Impfen/Bedeutung/Schutzimpfungen_20_Einwaende.html;jsessionid=A4A6A93E16305A3656B2B649878DD081.internet122", "https://www.facebook.com/dieTechniker", "https://twitter.com/tk_presse", "https://www.youtube.com/user/TKpresse", "https://www.instagram.com/die_techniker/", "https://www.tk.de/presse", "https://wirtechniker.tk.de/datenschutzbestimmungen/", "https://wirtechniker.tk.de/nutzungsbedingungen/", "https://wirtechniker.tk.de/kommentarrichtlinie/", "https://wirtechniker.tk.de/impressum/", "#body", "javascript:;"]}