{"title": "Was ist Ayurveda?｜Tagiru. Ayurveda", "author": null, "url": "https://tagiru.com/de/ayurveda/", "hostname": "tagiru.com", "description": "Willkommen in “Tagiru” dem Ort, an dem Sie sich energiegeladener fühlen als irgendwo Sonst auf der Welt.Tagiru., der Ort, an dem alle Angebote von Mutter Natur in Sri Lanka und Rund um Ayurveda für Sie zu finden sind.", "sitename": "Tagiru. Ayurveda Resort", "date": "2015-06-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Was ist Ayurveda?\nDAS WISSEN VON DER LANGLEBIGKEIT\nDie Lehre des Ayurveda hat ihre Wurzeln in Indien und basiert auf über 2.500 Jahre alten Schriften. Bis heute gilt sie als das älteste heilkundliche System der Welt. Ihre Einflüsse sind in der traditionellen chinesischen Medizin, Pflanzenheilkunde westlicher Länder und modernen Medizin zu erkennen. Die Bezeichnung stammt aus der altindischen Sprache Sanskrit und lässt sich mit „Wissen von der Langlebigkeit“ übersetzen.\nZur Geschichte von Ayurveda\nDie Erkenntnisse und das umfangreiche Wissen des Ayurveda wurden zunächst von indischen Sehern (Rishis) mündlich von Generation zu Generation weitergegeben. Erst sehr viel später erfolgte eine schriftliche Aufzeichnung. Diese uralten, heiligen Sanskritschriften (sog. Veden) stammen aus dem zweiten Jahrtausend vor Christus. Diese sind auch die Ursprungstexte für Yoga.\nDrei alte Schriften, die zwischen 2.500 und 1.200 Jahre alt sind, beziehen sich auf die ayurvedische Medizin und haben besondere Bedeutung erlangt: „Charaka Samhita“, „Sushruta Samhita“ und „Ashthanga Angrahal Samhita“. Diese Schriften beinhalten unter anderem den Aufbau des Körpers, Themen wie krankheitserregende Mikroorganismen, Hygiene sowie diverse Operationstechniken. SUSHRUTA, der indische Arzt und erste bekannte Chirurg der Welt, beschreibt vor rund 2.500 Jahren Gesundheit so:\n“Der Mensch wird gesund genannt, dessen Physiologie im Gleichgewicht ist, dessen Verdauung und Stoffwechsel gut arbeiten, dessen Gewebe und Ausscheidungsfunktionen normal funktionieren und dessen Seele, Geist und Sinne sich im Zustand dauerhaften inneren Glücks befinden.”\nDie Doshas\nDie traditionelle Ayurveda-Kur beginnt mit einer Pulsdiagnose und einer umfassenden Anamnese. Diese Untersuchungen geben Aufschluss über Ihren individuellen Konstitutionstyp. Die Ausprägung der verschiedenen Doshas Vata, Pitta und Kapha ist maßgeblich für die weitere ayurvedische Behandlung.\nDie bei der Geburt festgelegte Konstitution (Prakriti) stellt die individuelle Norm eines ausgeglichenen Zustandes dar. Jeder Mensch ist durch ein oder zwei der drei Doshas geprägt. Die dominierenden Doshas prägen durch ihre Merkmale die körperlichen und geistigen Eigenschaften eines Menschen. Wird man von mehreren Doshas geprägt, spricht man von Mischtypen.\n„Dosha“ bedeutet wörtlich übersetzt „Fehler“ („das, was verdirbt“). Sie haben die Fähigkeit, die Dhatus (Körpergewebe) „zu verderben“ und damit den Körper krank zu machen. Ungleichgewicht oder Störungen der Doshas sind die Ursache von Krankheiten. Die Doshas verleihen dem Menschen seine individuelle Konstitution und sie regulieren seine körperlichen und geistigen Funktionen.\n„Befinden sich die drei Bioenergien (Doshas) Vata, Pitta und Kapha in ihrem harmonischen Zustand, dann beschenken sie den Menschen mit ausgewogenen Sinnen, Kraft, Ausstrahlung und Glück sowie mit einer langen Lebensspanne“\nCharaka Sahita, Sutrasthana 8.13\nSie treffen sich mit ihrem Ayurveda-Arzt zu täglichen Konsultationen. In enger Absprache mit ihm erstellen wir Ihren individuellen Behandlungs- und Speiseplan und betreuen Sie intensiv bei seiner Umsetzung. Ihre Ayurveda-Kur wird auch Ihre äußere Schönheit zum Strahlen bringen. Freuen Sie sich auf eine Stärkung des Immunsystems, die Belebung des Kreislaufs, die Reinigung Ihrer Energien und eine langanhaltende Ausgeglichenheit\nFÜR WEN EIGNET SICH AYURVEDA?\nEine traditionelle Ayurvedakur heilt den Körper umfassend und lindert zahlreiche Beschwerden.\nZu diesen zählen unter anderem: Diabetes, Magenirritationen, Verdauungsstörungen, Haut-, Gewichts- und Kreislaufprobleme, Bluthochdruck, Asthma, Allergien oder Rückenschmerzen.\nAber auch psychische Leiden können wunderbar mit Ayurveda behandelt werden. Stress, starke Nervosität, Burn-Out, Migräne, Depressionen oder Schlafstörungen werden wesentlich durch unsere Kuren gelindert.\nPANCHAKARMA – THE CORE OF EVERY AYURVEDA CURE\nDie Panchakarma-Kur verkörpert in der Ayurveda-Therapie die tiefgreifendste und wirksamste Methode zur körperlichen Reinigung und Regeneration. Panchakarma heißt „fünffache Handlung, Reinigung“, was bedeutet, dass der Körper auf fünf möglichen Wegen gereinigt und behandelt werden kann. Die Art der Reinigung ist von der Konstitution des Menschen und seiner Krankheit abhängig. Dementsprechend stimmen wir Ihre Panchakarma-Kur während Ihres Aufenthalts in unserem Tagiru. Ayurveda Resort individuell auf Sie ab.\nIhre persönliche Panchakarma-Kur\nDurch snehana (Ölung) und svedana (Schwitzen) werden die zu hohen Doshas ausgeglichen, Ablagerungen und Umweltgifte im Körper mobilisiert und über den Verdauungstrakt ausgeschieden. Es entsteht wieder ein Gleichgewicht der Doshas und die Regeneration des Körpers wird gefördert. Je nach Krankheitsbild sollten Sie 21 Tage oder länger für eine Panchakarma-Kur einplanen, das Minimum sind 2 Wochen. Sollte Ihr Kuraufenthalt kürzer sein, besprechen wir die möglichen Panchakarma-Anwendungen mit Ihnen in der Eingangsuntersuchung.\nEingangsuntersuchung\nWir behandeln ganzheitlich und konzentrieren uns nicht auf einzelne Symptome. Viele Krankheiten können behandelt werden, indem Ernährung und Aktivitäten, welche Krankheiten begünstigen, vermieden werden. Denn es sind alle Aspekte des Lebens, die Ihre Gesundheit beeinflussen. Deshalb ist es von besonderer Bedeutung, alles über Sie zu erfahren. Dazu gehören aktuelle und vergangene Krankheiten, Ernährung – wann und was Sie essen –, Tagesablauf, Schlafverhalten, Bewegung, Stressoren, Neigungen und Unverträglichkeiten, welchen Beruf Sie ausüben, wie Ihr soziales Umfeld aussieht (Partnerschaft, Familie, Kindheit) ebenso wie Ängste, Verletzungen, Freude und anderes mehr.\nJe nach Krankheitsbild messen wir Ihren Blutdruck, prüfen die Beschaffenheit Ihrer Augen, Haut, Haare, Fingernägel und der Zunge, achten auf Stimme und Atmung und stellen Fragen zu Ihrem Urin und Stuhl (Häufigkeit, Konsistenz und Farbe). Über die Pulsdiagnose (Nadi Pariksha) erfahren wir mehr über Ihre Gesundheit und Krankheiten. Hierbei legt der Arzt drei Finger an Ihren Puls und fühlt die Ausprägung Ihrer Doshas und wie diese miteinander im Verhältnis stehen. Der Puls zeigt unmittelbar konstitutionelle Merkmale (er reagiert sofort auf körperliche und seelische Änderungen) und lässt Rückschlüsse auf Störungen der Organe zu.\nHier erfahren Sie, welche Doshas Sie haben und wie diese ausgeprägt sind. Wir besprechen mit Ihnen, welche Panchakarma-Behandlungen wir planen und welche Medikamente Sie von uns bekommen. Während Ihres Kuraufenthaltes nehmen sich die Ärzte Zeit, um Behandlungsfortschritte mit Ihnen zu besprechen und stehen immer für Ihre Fragen zur Verfügung.\nAyurvedische Arzneimittel\nIm Ayurveda wird das als Medizin eingestuft, was eine Krankheit heilt, ohne eine neue zu verursachen. Folglich existiert nach der Ayurveda-Lehre nichts auf der Welt, was nicht medizinisch ist, solange man weiß, wie es zu verwenden ist. In erster Linie streben wir an, Ihr Dosha über die Ernährung (siehe „sechs Geschmacksrichtungen – Rasas“) wieder in Einklang zu bringen. Für die medikamentöse Therapie werden ausschließlich pflanzliche Arzneimittel zertifizierter Hersteller verwendet.\nPanchakarma- und Ayurveda-Behandlungen\nEs gibt eine Vielzahl von ayurvedischen Therapien. Wir wählen die Behandlungsmethoden aus, die für Ihre Doshas und Ihr Krankheitsbild am besten geeignet sind. Mal bekommen Sie eine Behandlung, die intensiver ist und mal eine sanftere. Auf diese Weise lösen sich Giftstoffe, energetische Blockaden sowie Disharmonien in Körper, Geist und Seele. Die Stille während der Behandlung in Kombination mit der Anregung der Reflexzonen führt zu tiefer Entspannung und innerer Harmonie.\nUnsere Ayurveda-Behandlungen unterstützen:\n- Ausscheidung von Giftstoffen und Schlacken\n- Belebung des Kreislaufs\n- Ausgeglichenheit und Entspannung\n- Harmonisierung des Nervensystems\n- Herauslösung von traumatischen Erlebnissen und negativen Emotionen aus dem\n- Muskel- und Skelettsystem\n- Intensive Reinigung des Energiesystems\n- Regeneration aller Gewebe und Organe\n- Sanfte Lösung von Muskelverspannungen und Regeneration der Wirbelsäule\n- Stärkung des Immunsystems\n- Stressabbau, gesunden Schlaf\n- Verbesserung der Blut- und Lymphzirkulation\n- Verbesserung der Verdauungsfunktion\n- Verbesserung des Hautbildes und Stärkung des Bindegewebes\n- Verjüngende Wirkung auf den ganzen Organismus\n- Vorbeugung von Migräne und Kopfschmerzen\nAyurvedische Massagen im Allgemeinen\nIm Ayurveda haben Massagen einen zentralen Stellenwert. In den Sanskritschriften (Veden) werden unterschiedliche Massagearten und -techniken beschrieben. Einige dieser Techniken setzen wir in den Tagiru. Ayurveda Resorts ein. Es gibt Massagen, bei denen wir überwiegend viel warmes Öl verwenden. Es gibt aber auch Massagen, bei denen wenig Öl dafür mehr Kräuterextrakte (Pasten) zur Anwendung kommen.\nDas Öl wirkt nicht nur heilsam für die Haut, es dringt auch tief in das Gewebe ein, wo es nährend und ausgleichend wirkt. Es verbessert die Durchblutung der Haut und sorgt so für Entschlackung und Entgiftung. Muskeln, Sehnen und Bänder werden gelockert sowie Blockaden auf allen Ebenen gelöst. Die ayurvedischen Massagen wirken auch auf tieferliegende Organe wie Herz oder Lunge. Der Energiefluss im Körper wird aktiviert und dadurch eine Tiefenentspannung erzielt. So lassen sich körperliche und energetische Störungen beseitigen.\nAyurvedische Ernährung\nIn der ayurvedischen Lehre ist die Ernährung die entscheidende Voraussetzung für eine erfolgreiche Heilung und ein gesundes Leben. Dabei hat jedes Dosha seine eigenen Anforderungen an die Ernährung. Während Ihrer Ayurveda-Kur im Tagiru-Resort in Sri Lanka werden die Mahlzeiten – in Zusammenstellung und Menge – individuell auf Ihren Konstitutionstyp und Ihre Beschwerden abgestimmt.\nGesund werden und den Geist beruhigen\nAnerkannte Studien bestätigen den Erfolg der ayurvedischen Gesundheitskur. Eine auf Ihren Konstitutionstyp abgestimmte ayurvedische Ernährung und spezielle Ausleitungsverfahren entgiften den Körper, stärken das Immunsystem und beruhigen den Geist. So werden Erkrankungen, die durch eine Überlastung von Körper und Psyche auftreten, geheilt. Neben Beschwerden des Verdauungs- und Herz-Kreislauf-Systems gehen unsere ayurvedischen Ärzte auch auf weitere chronische Erkrankungen sowie psychische Symptome ein, an denen Sie leiden.\nBurnout-Prävention – dem Alltagsstess vorbeugen\nBesonderes Augenmerk wird auf die Prävention des Burnout-Syndroms gelegt. Vor allem im europäischen und westlichen Raum ist das Gefühl des Ausgebranntseins weit verbeitet. Es entsteht aus einem Mangel an Energie und Vitalität, der sich im stressigen Alltag nur allzu leicht einstellt.\nAgni – Wiederherstellung des Verdauungsfeuers\nEin wesentlicher Burnout-Faktor ist die mangelnde Effektivität des Verdauungssytems. Sie entsteht vielfach durch eine falsche Ernährung. Da die Verdauung aber in direkter Abhängigkeit zu Gesundheit und Gemütszustand steht, setzt die ayurvedische Behandlung genau hier an. Studien der Endokrinologie belegen, dass das Wohlfühlhormon Serotonin zu 95% im Darm produziert wird, nur 1% wird im Gehirn! Somit erlangt der Körper durch die Wiederherstellung der vollen Arbeitskraft des Verdauungsystems, seine volle Energie zurück. Positiver Nebeneffekt: Neben der Steigerung der Lebensqualität reguliert die Kur zudem frühzeitige Alterungsprozesse.\nSpürbare Heilung mit nachhaltiger Wirkung\nIn unseren Ayurveda-Resorts erwartet Sie eine tiefgreifende und lang anhaltende, positive Veränderung Ihres gesamten Bewusstseins – optimal integriert in die Yoga-, Qi Gong- und Meditationsangebote Ihres Anti-Stress-Urlaubs. Die verordneten Präparate werden in der hauseigenen Apotheke eigens für Sie zusammengestellt. Ganzheitlich behandelt gewinnen Sie neue Lebensfreude, Ausgeglichenheit und Kraft.\nERNÄHRUNG ALS HEILMITTEL IN DER AYURVEDA-THERAPIE\nDie ayurvedische Lehre sieht die Ernährung als natürliches Heilmittel an und räumt ihr einen hohen Stellenwert ein. In der ayurvedischen Lehre ist die Ernährung die entscheidende Voraussetzung für eine erfolgreiche Heilung und ein gesundes Leben. Deshalb ist eine individuell auf Sie abgestimmte Ernährung auch ein fester Bestandteil Ihrer Ayurveda-Kur.\nJedes Dosha hat seine eigenen Anforderungen an die Ernährung. Ayurveda-Koch zu sein, erfordert viel Erfahrung und Wissen darüber, welche Nahrungsmittel, Kräuter und Gewürze das Agni (Verdauungsfeuer) anregen und wie diese ausgleichend auf die Doshas einwirken.\nDementsprechend bereiten wir Ihre Mahlzeiten so zu, dass Sie genau auf Ihren Konstitutionstyp und Ihre Beschwerden abgestimmt sind. Im Einklang mit der Natur und den Doshas zu speisen ist zugleich ein kulinarisches Erlebnis, das alle Sinne anspricht. Genießen Sie die abgestimmten Speisen während Ihres Aufenthalts in unserem Tagiru. Ayurveda Resort und finden Sie darüber zu sich selbst.\nSensibilisiert für eine bewusste Ernährung lernen Sie, die Bedürfnisse Ihres eigenen Körpers zu erkennen und zu berücksichtigen.", "language": null, "image": "https://tagiru.com/images/ogp.png", "pagetype": "article", "links": ["/de/", "/de/", "/de/topics/", "/de/concept/", "/de/ayurveda/", "/de/facility/", "/de/schedule/", "/de/medical/", "/de/story/", "/de/community/", "/de/topics/11861", "/de/contact?id=contactFaqAnk", "/de/contact/", "/en/", "/", "/de/", "#foterInstagram", "/en/", "/", "/de/", "/de/topics/", "/de/concept/", "/de/ayurveda/", "/de/facility/", "/de/schedule/", "/de/medical/", "/de/story/", "/de/community/", "/de/topics/11861", "/de/contact?id=contactFaqAnk", "/de/contact/", "https://www.instagram.com/tagiru.ayurveda/", "https://wa.me/94703217526"]}