{"title": "10 Tipps für die richtige Narbenpflege | Sanitas Magazin", "author": "Text Katharina Rilling; Foto iStock", "url": "https://www.sanitas.com/de/magazin/aktiv-sein/hausmittel/narbenpflege.html", "hostname": "sanitas.com", "description": "Narbenmassage, Salbe, Kompression: Wie sieht die richtige Narbenpflege aus? 10 Tipps vom Facharzt.", "sitename": "sanitas.com", "date": "2022-05-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "10 Tipps für die Narbenpflege\nIst eine Wunde verheilt, erinnert oft eine unschöne oder schmerzende Narbe weiter an die Verbrennung, Operation oder den Unfall. Mit viel Geduld und ein paar Tricks können Narben jedoch reduziert werden. Was hilft wirklich? Und wann sollte man mit der Pflege anfangen, wann ist es zu spät? Tipps vom Arzt für die richtige Narbenpflege.\nWenn wir uns verletzt haben, erinnern uns bleibende Narben oft unser Leben lang daran. Diese können nicht nur ästhetisch stören, sondern auch funktionell beeinträchtigen und richtig wehtun.\nWarum entstehen Narben?\nNarben entwickeln sich, wenn die Haut nach einer tiefen Verletzung heilt. Der Körper produziert dann – glücklicherweise – Kollagen, um das verletzte Gewebe zu reparieren. Die Art und Weise, wie das Kollagen produziert wird, unterscheidet sich jedoch von der normalen Hautbildung und führt zu einer sichtbaren Veränderung: einer Narbe. Grösse, Form und Farbe hängen von verschiedenen Faktoren ab, zum Beispiel von der Art der Verletzung, der Lokalisierung am Körper, genetischen Faktoren und dem Alter der Patientin oder des Patienten. Dr. med. Björn Walter, Leiter Hauttumorzentrum und Stv. Leitender Arzt in der Klinik für Hand- und Plastische Chirurgie am Kantonsspital Winterthur, behandelt in seiner Sprechstunde viele unterschiedliche Narbentypen und weiss, was es bei der Pflege zu beachten gilt.\nWelches sind schlechte und welches gute Narben?\n«Es gibt zwei Aspekte: den ästhetischen und den funktionellen», sagt der Arzt. «Eine gute Narbe ist kaum noch zu sehen, flach und schmerzt nicht. Eine schlechte Narbe ist auffällig, zieht, spannt und stört, wenn sie etwa über ein Gelenk verläuft oder die Augenlider verzieht.» Im Gesicht verheilen Narben zum Glück fast immer unauffällig. Am schlechtesten verheilen hingegen Wunden im Rumpfbereich, am Rücken oder im Brustbereich auf der Mittellinie. Dort komme es öfter zu dickem und breitem, zu überschiessendem Bindegewebe, den sogenannten hypertrophen Narben. Krankhaft wucherndes Narbengewebe, Keloid genannt, ist selten. In solchen Fällen dehnt sich die Narbe über die Grenzen der ursprünglichen Wunde aus und wächst weiter und weiter. Auch eingezogene Narben, das Gegenteil eines Wulstes also, kommen vor. Dann verzieht sich die Wunde bei der Heilung nach innen und verklebt mit den darunterliegenden Gewebeschichten. Dies passiert, wenn das Fettgewebe unter der Wunde zum Beispiel durch eine Operation abgenommen hat.\nBei all diesen Narbentypen können folgende Tipps des Facharztes helfen:\nHaben Sie Geduld\nDas Wichtigste vorneweg: Narben brauchen Zeit, um zu heilen und zu verblassen. Ist eine Wunde frisch genäht, wirkt sie meist unauffälliger, als wenn die\n[Haut](/de/magazin/zusammenleben-heute/unsere-haut-schicht-fuer-schicht.html) zu heilen beginnt. Dann erst werden Schnitte und Nähte rot und dick. Aber kein Grund zur Sorge und alles ganz normal, weiss Björn Walter. «Der grösste Fehler meiner Patientinnen und Patienten ist ihre Ungeduld. Wer nach fünf Wochen zu mir kommt und eine Korrektur seiner Narbe wünscht, den versuche ich zu beruhigen.»\nEine Operation sei zu einem frühen Zeitpunkt nicht sinnvoll, da sich die Narbe weiter und in unvorhersehbarer Weise verändern könne – auch noch nach einer operativen Narbenkorrektur. «Vielleicht entsteht dann plötzlich ein noch viel grösserer Wulst als zuvor», warnt der Facharzt. Die gute Nachricht: «Eine Narbe ist mit viel Geduld und Ausdauer durchaus veränderbar.»\nWann aber zum Arzt oder zur Ärztin gehen? Walter rät: «Wenn sich eine Entzündung entwickelt, die Narbe schmerzt, stark juckt oder man allgemein unsicher ist, ob sich die Wucherung zu stark entwickelt, sollte man sich ärztlichen Rat holen. Und dann aber auch akzeptieren, wenn der Arzt oder die Ärztin zuzuwarten rät.»\nVerzichten Sie vor der Operation auf Zigaretten\nFakt ist: «Wer eine grössere Operation vor sich hat, kann die Haut zwar nur wenig darauf vorbereiten, aber immerhin in Sachen Heilung unterstützen», sagt der Arzt.\nDer beste Tipp: längere Zeit aufs Rauchen verzichten. Tabakkonsum vermindert die Sauerstoffversorgung, erschwert so die Wundheilung und erhöht die Komplikationsrate nach Operationen. Dies wirkt sich dann unter Umständen auch auf die Narbenbildung aus.\nJe früher Sie frische Narben pflegen, desto besser\nSobald die Wunde oberflächlich verschlossen ist, sollte mit der Behandlung gestartet werden. «Von aussen beeinflussbar ist eine Narbe nämlich nur so lange, als sie rot und aktiv ist. Bei einer ausgereiften Narbe lässt sich das Erscheinungsbild höchstens noch durch eine Operation verändern», weiss Björn Walter.\nDer Selbsttest: Wird die rötliche Narbe unter Druck weiss, arbeitet sie noch. Bleibt ihre Farbe gleich und verändert sich über mehrere Wochen nicht mehr, ist die Narbe ausgereift.\nWie lange eine Narbe dafür braucht, ist unterschiedlich: «Im Gesicht sind Narben häufig nach zwei bis drei Monaten fertig. Grossflächige Verbrennungsnarben, bei denen vielleicht sogar Haut verpflanzt wurde, können bis zu zwei Jahre weiterreifen – obwohl die Wunde natürlich längst verheilt ist», so Walter.\nTägliche Pflegeroutine mit Cremes, Salben, Pflaster\nSilikon hat einen positiven Einfluss auf das Erscheinungsbild von Narben. Daher enthalten auch die meisten Narbensalben und -pflaster aus der Apotheke den Stoff. Unterstützend wirken zudem folgende Inhaltsstoffe: Vitamin E, Aloe vera und Kollagen. Einfach mehrmals am Tag auf die betroffene Stelle auftragen und einmassieren.\nJe nach Körperstelle, Grösse der Narbe und Jahreszeit eignen sich Pflaster besser als Cremes, da die Wirkstoffe so länger in die Haut einziehen können. Unangenehm kann das aber im Sommer werden, da die Haut dann stärker schwitzt. Und wer möchte schon über mehrere Wochen hinweg ein Pflaster auf der Nase tragen?\nNarbenmassagen für mehr Elastizität\n«Entsteht eine Wunde, möchte der Körper diese möglichst schnell schliessen, indem er ungeordnet Kollagen hineinlässt. Dieses Kollagennetz kann man während der Narbenreifung durch Massage unterstützen», weiss der Arzt. Durch Massagen wird der Stoffwechsel angeregt, die Haut weicher, elastischer und besser durchblutet. Das Gewebe wird quasi «entklebt», das Spannungsgefühl lässt nach.\nAm besten die Narbe kräftig über einen Knochen reiben oder zwischen zwei Fingern hin- und herrollen. Wer Narbencreme verwendet, kann diese während der Massage einarbeiten, gerne regelmässig, mindestens zweimal täglich.\nHaut schonen: Verzichten Sie auf enge Kleidung\nMechanische Belastungen wie Zug oder Dehnung stressen das Narbengewebe und sollten vermieden werden. Heftiger Sport ist deshalb in den ersten vier bis acht Wochen der Wundheilung nicht zu empfehlen. Und: am besten auf enge, scheuernde Kleidung verzichten. Diese kann nicht nur unangenehm sein, sondern auch das Gewebe, das sich erneuert, zum Wuchern anregen und aufreiben.\nVorsicht bei direkter Sonneneinstrahlung\n«Schützen Sie sich vor der Sonne. Strahlung verändert die Pigmente in der Haut, wodurch die Narbe später vielleicht zu blass oder zu dunkel erscheinen wird», so der Arzt. Zudem ist frisches Narbengewebe besonders empfindlich auf\n[direkte Sonneneinstrahlung](/de/magazin/aktiv-sein/sonne-und-haut.html).\nTipp: abdecken oder täglich mit Sonnenschutzmitteln mit hohem Lichtschutzfaktor eincremen. Das Sonnenschutzprogramm sollte rund ein Jahr durchgezogen werden.\nKompression: Üben Sie Druck aus\n«Gleichmässiger und grossflächiger Druck auf die Narbe ist medizinisch wirksam und wirkt Schmerzen sowie starkem Juckreiz von heilender Haut entgegen. Bei Verbrennungen etwa erhalten Patienten und Patientinnen Kompressionsärmel oder -anzüge, die sie teilweise bis zu einem halben Jahr tragen sollten», sagt Dr. med. Walter.\nDurch den Kompressionsdruck ordnet sich das Kollagengewebe parallel zur Hautoberfläche an. Die Narbe bleibt weicher und flexibler, ihre Dicke wird minimiert und so können sich Bewegungs- und Funktionseinschränkungen verringern.\nAuch hier zahlt sich Geduld aus: Für eine erfolgreiche Narbenpflege ist es wichtig, die Kompressionsversorgung konsequent Tag und Nacht über einen längeren Zeitraum zu tragen.\nStress vermeiden, genügend schlafen\n«Wir sehen in der Praxis immer wieder, dass Stress alle Krankheiten negativ beeinflusst und Heilung verhindert. Deshalb ist die Psyche auch wichtig für die Narbenheilung», ist der Arzt überzeugt. Es gelte positiv an die Sache heranzugehen, seinem Körper Zeit zu geben und genügend zu schlafen.\nWalter weiss: «Was man nie vergessen darf: Die Narbe bleibt und gehört zum Körper und zu seiner Geschichte dazu. Das zu akzeptieren, ist ein wichtiger Schritt.»\nWenn alles nichts nützt: operativer Eingriff\nBeim Dermatologen stehen zur kleineren ästhetischen Narbenkorrektur diverse Behandlungen etwa mit dem Laser zur Verfügung. «Bis ich grösser invasiv eingreife, dauert es aber oft länger, als man denkt. Meist muss man mit rund einem Jahr rechnen», weiss Björn Walter. Aber: «Helfen Cremes, Massagen und Kompression nicht weiter und wird die Narbe immer aktiver, spritze ich Cortison.»\nAuch das Ausschneiden des Wulstes kann in letzter Konsequenz eine Option sein. Danach wird die Wunde meist wie ein Tumor bestrahlt – wenn auch mit schwächerer Dosis. Wenn Narben funktionell stören, etwa mit Nerven verwachsen oder schmerzhaft auf Knochen reiben, wird eine Operation schneller empfohlen. Dann kann das Unterspritzen mit Fett das Gewebe polstern und so Linderung verschaffen.", "language": null, "image": "/content/dam/sanitas-internet/Bilder_Online_Magazin/narbenpflege_istock-852443302.fpimg.magazine-stage.544.12.focus.jpg", "pagetype": null, "links": ["/", "/de/magazin.html", "/de/magazin/aktiv-sein.html", "/de/magazin/aktiv-sein/hausmittel.html", "/de/magazin/aktiv-sein/hausmittel/narbenpflege.html", "/de/magazin/aktiv-sein/hausmittel.html", "/de/magazin/zusammenleben-heute/unsere-haut-schicht-fuer-schicht.html", "/de/magazin/aktiv-sein/sonne-und-haut.html", "/de/privatkunden/versicherungen/spitalzusatzversicherungen/spital-ambulant.html", "/de/privatkunden/praemien.html", "https://www.instagram.com/sanitas_ch/", "https://de-de.facebook.com/sanitaskrankenversicherung", "https://www.youtube.com/channel/UClUrWLP7C1D_q6wcSQKQgXQ", "https://twitter.com/sanitas_ch?lang=de", "https://www.xing.com/pages/sanitaskrankenversicherung", "https://www.linkedin.com/company/sanitas-krankenversicherung/", "/de/ueber-sanitas/arbeiten-bei-sanitas.html", "/de/privatkunden/services/kontakt.html", "/de/ueber-sanitas/medien-publikationen/newsletter-anmeldung.html", "/de/ueber-sanitas/rechtlicher-hinweis.html", "/de/ueber-sanitas/rechtlicher-hinweis/impressum.html"]}