{"title": "PDF", "author": "PDF", "url": "https://www.agila.de/images/pdf/AGILA_Presseinformation_Weihnachtsmaerkte.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "   \nPresseinformation    \nSeite 1/2 \nKontakt:  \nFranziska Obert, PR - und Marketingreferentin  \nAGILA Haustierversicherung AG  \nBreite  Straße 6-8, 30159 Hannover  \nTel: 0511 71280 -479 E -Mail: f. obert@agila.de  \n \n \n Versteckte Gefahren auf dem  Weihnachtsmarkt  \nFür Hunde kann der Besuch schnell beim Tierarzt enden  \nHannover, 01. Dezember  2015. Der deutsche Einzelhandel blickt dem \nWeihnachtsgeschäft zuversichtlich entgegen: 259 Euro wollen die \nDeutschen durchschnittlich f ür Weihnachtsgeschenke ausgeben, 40 Euro \nmehr als noch im Vorjahr. Von der Konsumfreude könnten insbesondere \ndie Weihnachtsmärkte profitieren, die in diesen Tagen in ganz \nDeutschland eröffnen . Während sich viele Menschen b ei einem Glühwein \nauf die Weihnach tszeit einstimmen, ist der Besuch auf dem \nWeihnachtsmarkt für Hunde jedoch Stress pur. „Menschenmassen und \nLärm können Vierbeiner leicht in Panik versetzen“, erklärt Marco Brandt, \nSprecher der AGILA Haustierversicherung. „Dazu kommen Gesundheits -\nrisiken durch Sch erben und Essensreste auf dem Boden .“ Der dringende \nRat des Experten: „Beim Bummel über den Weihnachtsmarkt sollten \nHundebesitzer ihren Vierbeiner unbedingt zu Hause lassen. “ \nWer sich nicht ohne seine  Fellnase auf Weihnachten einstimmen möchte , \nfür den haben sich Tierliebhaber etwas Besonderes einfallen lassen: In \nmehreren  deutschen Städten gibt es spezielle Hundeweihnachtsmärkte , \ndie extra auf vierbeinige Besu cher ausgelegt sind . Dort wird alles \nangeboten, was das Hundeherz begehrt – von bekömmlichen Leckereien \nfür den sofortigen Verzehr bis hin zu Geschenken, die der Hund erst unter \ndem Weihnachtsbaum genießen  darf. Und besonders wichtig: Dort gibt es \ngenügend  Auslauf für die Tiere  und weniger Lärm durch ausbleibende, \nmusikalische Einlagen . So findet  beispielsweise in Berlin bereits zum \nvierten Mal der  Weihnachtsmarkt  für Hunde am Grunewald statt. \n„Voraussetzung für den Besuch ist in vielen Städten lediglich ei ne gültige    \nPresseinformation    \nSeite 2/2 \nKontakt:  \nFranziska Obert, PR - und Marketingreferentin  \nAGILA Haustierversicherung AG  \nBreite  Straße 6-8, 30159 Hannover  \nTel: 0511 71280 -479 E -Mail: f. obert@agila.de  \n \n \n Tollwutimpfung, dann steht einer tierischen Adventszeit nichts mehr im \nWege “, so der AGILA -Experte . Die Kosten für die Impfung werden von \nAnbieter n spezieller Hundekrankenversicherungen wie AGILA \nübernommen.  \nHundebesitzer, die nicht in der Nähe  eines solchen Weihnachtsmarktes  \nwohnen und bei einem Glas Glühwein nicht auf ihren Vierbeiner \nverzichten wollen, sollten wenigstens ein paar grundlegende Regeln \nbeachten: Kleine Weihnachtsmärkte eignen sich besser für einen \ngemeinsamen Ausflug als große. Und auch die Tageszeit macht  einen \nUnterschied : Vormittags und unter der Woche ist der Andrang spürbar \ngeringer als abends und am Wochenende. Besondere Vorsicht ist bei \nheruntergefallenen Leckereien geboten: Viele Lebensmittel, die Menschen \ndie Weihnachtszeit versüßen, sind für Hunde giftig. Das gilt insbesondere \nfür Schokolade, aufgrund des darin enthaltenen  Theobromins. Übrigens: \nIn manchen Städ ten, z. B. Hannover und  Hamburg, sind Hunde auf \nVolksfesten  grundsätzlich  verboten . Über die entsprechenden Vorschriften \ninformieren die Hundeverordnungen der Bundesländer.  \n \n \nKurzprofil AGILA Haustierversicherung AG  \nMit mehr als 180.000 Versicherungsverträ gen für Hunde und Katzen ist AGILA der \nführende Spezialversicherer für Haustiere  in Deutschland. Das Angebot des 1994 \ngegründeten Unternehmens, das zur Wertgarantie Group gehört, umfasst \nTierkrankenversicherung, OP -Kostenschutz und Hundehalterhaftpflicht. Derzeit \nversichert AGILA ausschließlich Hunde und Katzen, unabhängig von der Rasse. Im \nÖKO -TEST -Ranking von 52 Tierversicherern gehört AGILA 2014 zu den TOP -\nAnbietern. Auch in der Kundenzufriedenheitsanalyse des TÜV Nord schnitt AGILA \n2015 „sehr gut“ ab. M ehr Informationen zum Unternehmen auf www.agila.de . ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}