{"title": "Hepatitis B", "author": null, "url": "https://www.usz.ch/krankheit/hepatitis-b/", "hostname": "usz.ch", "description": "Die Hepatitis B ist eine Entzündung der Leber (altgriechisch: hepar), die ausgelöst wird von einem doppelsträngigen DNA-Virus. In den meisten Fällen heilt die Infektion nach akutem Verlauf von selbst, während keine oder geringe Symptome auftauchen.", "sitename": "USZ", "date": "2020-08-31", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Nach überstandener Erkrankung ist die oder der Betroffene immun. In einzelnen Fällen kann die Entzündung jedoch wieder aufflammen. Bei einem chronischen Verlauf sind erhebliche Folgeschäden möglich. Säuglinge und Kleinkinder erhalten heute standardmässig eine Impfung gegen Hepatitis B.\nÜberblick: Was ist eine Hepatitis B?\nDas Hepatitis-B-Virus begleitet die Menschheit seit vielen tausend Jahren. Glücklicherweise kann ein gesunder Körper eine Infektion meistens erfolgreich selbstständig bekämpfen und ausheilen. Entwickelt sich eine Hepatitis-B-Erkrankung chronisch, drohen massive Schädigungen der Leber mit vielen Belastungen für die Betroffenen.\nDie Leber erfüllt vielfältige Aufgaben im menschlichen Körper. Neben dem Abbau von Giften hat sie Einfluss auf Blutzucker, Wasserhaushalt und Verdauung. Die Regenerations- und Leistungsfähigkeit des grössten inneren Organs wird durch eine Entzündung eingeschränkt. Es treten verschiedene Beschwerden auf und belasten zusätzlich zur vorliegenden Entzündung den Körper. So kann eine nicht mehr voll funktionsfähige Leber den Körper beispielsweise nur noch mangelhaft entgiften. Selbst bei fehlenden oder milden Symptomen ist das eine grosse Herausforderung für den Körper. Neben einem verantwortungsbewussten Umgang mit dem Infektionsrisiko können Sie im Fall einer Hepatitis-B-Erkrankung durch verschiedene Massnahmen die Leber und das Immunsystem stärken. Damit ist ein günstiger Krankheitsverlauf mit folgender Immunität wahrscheinlich.\nHepatitis B – Häufigkeit und Meldepflicht\nDa in vielen Fällen eine Hepatitis-B-Infektion von selbst ausheilt und meist unauffällig verläuft, liegen die wirklichen Fallzahlen vermutlich viel höher als in den Statistiken festgehalten. Weltweit zählt Hepatitis B mit etwa 260 Millionen chronisch Erkrankten zu den häufigsten Infektionskrankheiten. In grossen Teilen Afrikas, im Nahen und Mittleren Osten, Türkei, China und Südostasien ist die Krankheit am meisten verbreitet. Flächendeckende Impfungen haben die Infektionszahlen in Kanada, Mexiko, USA, südlichen Regionen Südamerikas und Nord- wie Westeuropa auf unter ein Prozent gebracht.\nDie Ansteckungsgefahr ist hoch, sie läuft über Körperflüssigkeiten. Das macht eine Meldepflicht sinnvoll. In der Schweiz sind Ärztinnen und Ärzte, Spitäler und Laboratorien verpflichtet, einen Hepatitis-B-Fall nach dem Epidemien-Gesetz zu melden.\nHepatitis B: Ursachen und Risikofaktoren\nDie Übertragung des Hepatitis-B-Virus erfolgt über Blut und andere Körperflüssigkeiten (Sperma, Speichel, Tränenflüssigkeit). Über kleine Hautverletzungen oder die Schleimhäute gelangt das Virus in den Körper. Bei einer Geburt kann die Mutter den Erreger auf ihr Neugeborenes übertragen. Die Konzentration der Viren im Blut ist sehr hoch, weshalb auch kleinste Tropfen infektiös sein können. Mögliche Übertragungswege:\n- Ungeschützter Geschlechtsverkehr\n- Kontakt zu infiziertem Blut (Risiko für Rettungsfachkräfte, medizinisches und pflegendes Personal)\n- Kontaminierte Gegenstände (Drogenbesteck, Ohrlochstecher, Tätowier- oder Akupunkturnadeln, gemeinsam genutzte Zahnbürste, Rasierer)\n- Blutkonserve (durch moderne Medizinstandards sehr selten)\n- Dialyse\nIn den Industrieländern passiert in über der Hälfte der Fälle die Ansteckung beim ungeschützten Geschlechtsverkehr. Viele der Erkrankten sind im jungen Erwachsenenalter. Bei Kleinkindern kann durch Beissen und Kratzen ebenfalls das Hepatitis-B-Virus weitergegeben werden. In fast 90 Prozent der Fälle führt die Übertragung von infizierter Mutter auf das Neugeborene zu einer chronischen Hepatitis B. In den Gebieten der Welt mit hoher Verbreitung geschehen die meisten Infektionen bei der Geburt.\nHepatitis D als mögliche Kombination\nSelten kann eine Hepatitis-B-Infektion auch eine Hepatitis-D-Erkrankung mit sich bringen. Das Hepatitis-D-Virus nutzt die Hülle des Hepatitis-B-Virus als Transportweg. Der Ausbruch einer Hepatitis D kann gleichzeitig (auch Koinfektion oder Simultaninfektion genannt) oder nach (Superinfektion) einer Hepatitis B auftreten. Der Verlauf einer Hepatitis D ist oft höchst problematisch. Eine Impfung schützt gegen Hepatitis B und D gleichermassen.\nSymptome: Hepatitis B\nDie Inkubationszeit, also die Zeit zwischen Ansteckung mit dem Hepatitis-B-Virus und dem Ausbruch der Leberentzündung, beträgt zwischen einem und sechs Monaten. Eine Hepatitis B verläuft in den allermeisten Fällen akut und heilt vollständig aus. Ist das Virus länger als sechs Monate im Blut nachweisbar, spricht man von einer chronischen Hepatitis B. Die Symptome sind unspezifisch und häufig so mild, dass sie von den Betroffenen nicht wahrgenommen werden. Etwa 65 Prozent aller akut Erkrankten leiden unter keinerlei oder allgemeinen Beschwerden, die auch im Rahmen vieler anderer Krankheiten auftreten. Ein Drittel der Betroffenen entwickelt nach anfänglich unspezifischen Symptomen auch eine Gelbsucht in unterschiedlichem Ausmass. Nach Ausbruch der Hepatitis B können folgende Symptome auftreten:\n- Abgeschlagenheit\n- Müdigkeit\n- Appetitlosigkeit\n- Gewichtsverlust\n- Kopfschmerzen\n- Muskelschmerzen\n- Gelenkbeschwerden\n- Erhöhte Temperatur oder Fieber\n- Druckgefühl im Bereich der Leber (rechter Oberbauch)\nDie deutlicheren Anzeichen für eine Entzündung der Leber sind:\n- Durchfall\n- Übelkeit\n- Erbrechen\n- Juckreiz\n- Ikterus (Gelbsucht): Ver- und Entfärbungen von Urin und Stuhl, Gelbfärbung von Augenweiss und Haut\nIn seltenen Fällen kann der Körper die Hepatitis B nicht selbständig ausheilen. Dann sind beispielsweise Blutgerinnung und verschiedene Stoffwechselprozesse gestört. Das kann zu einer Schrumpfung der Leber führen und lebensbedrohliche Folgen haben. Die Behandlung erfolgt mit Medikamenten und möglicherweise über eine intensivmedizinische Betreuung. Auch eine Transplantation kann erforderlich werden. Wenn Sie zunächst allgemeine Symptome bei sich beobachten, ist eine Abklärung bei der Ärztin oder dem Arzt zur Überwachung des Krankheitsverlaufs dennoch ratsam. Damit können Sie in dem zwar unwahrscheinlichen, aber möglichen Fall einer sogenannten fulminanten Hepatitis B mit schwersten Folgen zeitnah begegnen.\nHepatitis B: Diagnose bei uns\nEine Infektion mit dem Hepatitis-B-Virus kann durch das vollständig fehlende oder geringe Symptombild oft völlig unbemerkt eine Leberentzündung auslösen, die der Körper eigenständig bewältigt. Nur eine begleitende Gelbsucht (Iktarus) ist ein klarer Hinweis auf eine Erkrankung der Leber. Deshalb wird die Infektion häufig eher zufällig bei einer allgemeinen Blutuntersuchung entdeckt, wenn zum Beispiel die Leberwerte erhöht sind. Daraufhin werden wir eine genauere Untersuchung des Blutes zur Klärung der Ursache veranlassen. Zur Feststellung einer Hepatitis-B-Infektion werden folgende Werte ermittelt:\n- Virus-Antigene: Das Virus selbst oder seine Proteine zeigen an, dass im Körper aktuell eine Erkrankung im Gange ist.\n- Antikörper: Diese vom Körper gebildeten Abwehrstoffe lassen auf eine momentan stattfindende Heilung oder eine Impfung schliessen. Bei einem chronischen Verlauf zeigen Sie eine Besserung des Zustands an.\n- Virus-DNA: Das Vorhandensein des Erbguts des Virus bestätigt grundsätzlich den Verdacht auf eine Infektion. Die Menge lässt Rückschlüsse auf das Stadium einer chronischen Hepatitis B zu und macht eine Einschätzung der Infektiosität der oder des Betroffenen möglich. Ausserdem werden wir bei hohen Mengen Virus-DNA weitere Untersuchungen anordnen, um den genauen Schweregrad von Schädigung der Leber festzustellen und gegebenenfalls Massnahmen einzuleiten.\nAuch bei fehlenden oder geringen Symptomen ist die Begleitung einer Ärztin oder eines Arztes durch den Heilungsprozess sinnvoll, um bei einem ungünstigen Verlauf rasch einzugreifen. Eine regelmässige Überwachung der Blutwerte macht das möglich.\nHepatitis B: Weitere Diagnoseverfahren\nEine Analyse der Blutwerte ist in den meisten Fällen ausreichend. Dennoch besteht die Möglichkeit weitergehender Untersuchungen, die vor allem im späteren Verlauf einer chronischen Hepatitis B eingesetzt werden. Hierzu zählen Leberbiopsie und verschiedene Ultraschallverfahren. Sobald eine gesicherte Diagnose feststeht, ist die Ärztin oder der Arzt zur Meldung verpflichtet.\nHepatitis B: Vorbeugen, Früherkennung, Prognose\nDie Therapie einer andauernden Hepatitis B ist problematisch und das Hepatitis-B-Virus besitzt eine hohe Infektiosität. Deshalb wird in der Schweiz eine Impfung für alle Säuglinge, vorzugsweise im Alter von zwei, vier und zwölf Monaten, nahegelegt. Bei bisher nicht durchgeführter Impfung sollten auch ältere Kinder und Jugendliche (Im Alter zwischen elf und 15 Jahren) geimpft werden, um eine möglichst flächendeckende Immunisierung zu erreichen. Auch wenn eine grosse Vielzahl der Hepatitis-B-Infektionen einen günstigen Verlauf nehmen, ist diese Vorbeugung empfehlenswert.\nZusätzlich unterstützt eine gesundheitsbewusste Lebensführung die Leber und das Immunsystem. Durch gesunde Ernährung, ausreichend Bewegung und Verzicht auf Alkohol und Rauchen können Sie als betroffene Person nicht nur im Fall einer Hepatitis B die Heilung unterstützen. Sie sorgen auf diese Weise auch für einen gesunden Allgemeinzustand und damit auch für eine hohe Lebensqualität. Ein verantwortungsbewusster Umgang mit Spritzen und Nadeln sowie der Benutzung von Kondomen beim Geschlechtsverkehr sind weitere Massnahmen zur Vorbeugung.\nDie Früherkennung einer Hepatitis-B-Infektion ist nur möglich, wenn die Leberwerte einer erkrankten Person erfasst werden. Wenn Sie als Betroffene oder Betroffener zu einer Risikogruppe gehören oder Ihnen ein möglicherweise gefährdendes Verhalten bewusst ist, sollten Sie auch bei nur sehr milden Anzeichen eine Ärztin oder einen Arzt aufsuchen.\nVerlauf und Prognose der Hepatitis B\nEtwa 90 Prozent der Hepatitis B-Erkrankungen heilen nach akutem Verlauf vollständig aus und verursachen keine oder milde Symptome. Eine Gelbsucht kann eine vorübergehende Begleiterscheinung sein. Nach zwei bis sechs Wochen ist eine akute Hepatitis B im Regelfall überstanden und wird möglicherweise gar nicht oder zufällig im Nachhinein festgestellt. In sehr seltenen Fällen führt jedoch ein akuter Verlauf zu erheblichen Schädigungen der Leber bis hin zu Organversagen und Koma. Nach überstandener Krankheit ist die oder der Betroffene immun gegen das Hepatitis-B-Virus. Da das Virus aber inaktiv in der Leber gespeichert bleibt, kann es in speziellen Fällen reaktiviert werden, oft erst nach Jahrzehnten. Die Ursachen dafür können sein:\n- Chemotherapie,\n- Transplantation von Niere oder Knochenmark,\n- HIV/ AIDS.\nDurch die Schwächung des Immunsystems, oft auch als Teil einer Behandlung, kann sich das inaktive Hepatitis-B-Virus wiedererwacht rasant vermehren. Eine vollständige Zerstörung der Leber ist möglich, der Krankheitsverlauf sehr gravierend, aber glücklicherweise sehr selten.\nEine chronische Hepatitis-B-Infektion liegt vor, wenn Virus oder Antikörper länger als sechs Monate im Blut nachweisbar sind. Auch hier kann die oder der Betroffene unter Umständen keinerlei Symptome erleben, allerdings schädigt das Virus die Leber schleichend über einen langen Zeitraum hinweg und kann so zu erheblichen Problemen führen. Die Wahrscheinlichkeit eines chronischen Verlaufs sinkt mit steigendem Lebensalter. So chronifiziert die Leberentzündung beispielsweise bei 90 Prozent der Neugeborenen, aber nur noch bei 50 Prozent der Vierjährigen. Einige Betroffene sind zwar chronisch infiziert, können das Virus also nicht abschliessend bewältigen, führen aber aufgrund der stabilen Leberfunktion auch ohne Behandlung ein normales Leben. Die Infektiosität ist relativ gering. In anderen Fällen vermehrt sich das Hepatitis-B-Virus über längere Zeit in hohem Tempo. Damit sind die Erkrankten höchst ansteckend.\nEine belastete und entzündete Leber muss sich nicht sofort in besorgniserregenden Leberwerten niederschlagen. Fortschreitend vernarbt aber das Lebergewebe (Leberfibrose), was in 20 Prozent der Fälle zur Zirrhose führt. Das führt möglicherweise zu schwersten Störungen der Leberfunktion mit zusätzlichen Begleiterscheinungen wie Blutung aus Speiseröhre und Krampfadern. Ausserdem ist etwa die Hälfte aller Erkrankungen an bösartigem Leberkrebs auf eine chronische Hepatitis B zurückzuführen. Die möglichen schweren Folgen einer Hepatitis-B-Infektion können durch eine Impfung völlig ausgeschlossen werden. Wenn Sie sich nicht sicher sind, ob Sie geimpft sind, oder wissen, dass Sie bisher keinen Schutz gegen das Hepatitis-B-Virus haben, können Sie die Impfung bei einer Ärztin oder einem Arzt nachholen.\nSelbsthilfegruppen\nDer Austausch mit Gleichbetroffenen kann bei der Bewältigung einer Krankheit eine grosse Unterstützung sein. Beratung auf der Suche nach einer geeigneten Selbsthilfegruppe erhalten Sie bei\n[Selbsthilfe Zürich.](https://www.selbsthilfezuerich.ch/shzh/de.html) Selbsthilfe Zürich und das Universitätsspital Zürich sind Kooperationspartner im nationalen Projekt «Gesundheitskompetenz dank selbsthilfefreundlicher Spitäler».\nHepatitis B: Behandlung\nIn den ersten Monaten einer Hepatitis-B-Erkrankung ist eine medikamentöse Therapie nicht notwendig, da der Körper die Infektion selbst bewältigt. Bei chronischen Verläufen werden wir Ihnen Medikamente verschreiben. Allerdings ist es wichtig, dass Sie selbst den Heilungsprozess durch einen gesunden Lebensstil unterstützen. Eine vollständige Heilung einer chronischen Hepatitis B ist selten möglich. Die weiteren Schäden an der Leber durch die andauernde Entzündung können aber verlangsamt werden. So lassen sich weitere massive Massnahmen bei gravierenden Folgeschäden verhindern.", "language": null, "image": null, "pagetype": "article", "links": ["https://www.usz.ch", "#navigation", "#content", "https://www.usz.ch/kontakt/", "https://www.usz.ch?s", "https://www.usz.ch/", "tel:+41 44 255 11 11", "https://www.usz.ch/notfall/", "https://www.usz.ch/krankheiten/", "https://www.usz.ch/fachbereiche/", "https://www.usz.ch/aufenthalt/", "https://www.usz.ch/team/", "https://www.usz.ch/krankheiten/", "https://www.usz.ch/fachbereiche/", "https://www.usz.ch/aufenthalt/", "https://www.usz.ch/team/", "tel:+41 44 255 11 11", "https://www.usz.ch/jobs/offene-stellen/", "https://www.usz.ch/fachbereich/neurologie/", "https://www.usz.ch/fachbereich/herzzentrum/", "https://www.usz.ch/fachbereich/medizinische-onkologie-und-haematologie/", "https://www.usz.ch/notfall/", "https://www.usz.ch/fachbereich/geburtshilfe/babygalerie/", "#", "https://www.usz.ch/krankheiten/", "https://www.usz.ch/krankheit/hepatitis-b/", "https://www.selbsthilfezuerich.ch/shzh/de.html", "https://www.usz.ch/fachbereich/immunologie/", "https://www.usz.ch/fachbereich/diagnostische-interventionelle-radiologie/", "https://usz-foundation.com/", "https://www.usz.ch/newsletter/", "tel:+41 44 255 11 11", "https://www.usz.ch/kontakt/", "https://www.usz.ch/zuweisende/", "https://www.usz.ch/zuweisende/patienten-anmelden/", "https://www.usz.ch/zuweisende/sprechstunden/", "https://www.usz.ch/zuweisende/fachveranstaltungen/", "https://www.usz.ch/zuweisende/tumorboards/", "https://www.usz.ch/jobs/", "https://www.usz.ch/jobs/offene-stellen/", "https://www.usz.ch/jobs/arbeiten-am-usz/", "https://www.usz.ch/jobs/entwicklungsmoeglichkeiten/", "https://www.usz.ch/jobs/bewerbungsprozess-und-faq/", "https://www.usz.ch/jobs/freiwilligendienst/", "https://www.usz.ch/bildung/", "https://www.usz.ch/bildung/aerzte/", "https://www.usz.ch/bildung/hf-fh-studium/", "https://www.usz.ch/bildung/nachdiplomstudium/", "https://www.usz.ch/bildung/lehrstellen/", "https://www.usz.ch/bildung/weiterbildung/", "https://www.usz.ch/veranstaltungen/", "https://www.usz.ch/ueber-das-usz/", "https://www.usz.ch/ueber-das-usz/standorte/", "https://www.usz.ch/ueber-das-usz/organisation/", "https://www.usz.ch/ueber-das-usz/jahresberichte/", "https://www.usz.ch/ueber-das-usz/qualitaet-und-patientensicherheit/", "https://www.usz.ch/ueber-das-usz/campusmitte/", "https://www.usz.ch/ueber-das-usz/nachhaltigkeit/", "https://www.usz.ch/medien/", "https://www.usz.ch/news/medienmitteilungen/", "https://www.usz.ch/news/mitteilung/", "https://www.usz.ch/news/stories/", "https://www.usz.ch/medien/", "https://www.usz.ch/podcast/", "https://www.usz.ch/medien/bild-und-videomaterial/", "https://www.usz.ch/forschung/", "https://www.usz.ch/forschung/ppi/", "https://www.usz.ch/forschung/studienteilnahme/", "https://www.usz.ch/forschung/daten-und-proben/", "https://www.usz.ch/international-office/", "https://www.usz.ch/international-office/services/", "https://www.usz.ch/international-office/warum-ans-usz/", "https://www.usz.ch/international-office/zweitmeinung-international/", "https://www.usz.ch/international-office/team/", "https://www.usz.ch/international-office/kontakt/", "https://www.usz.ch/zuweisende/", "https://www.usz.ch/zuweisende/patienten-anmelden/", "https://www.usz.ch/zuweisende/sprechstunden/", "https://www.usz.ch/zuweisende/fachveranstaltungen/", "https://www.usz.ch/zuweisende/tumorboards/", "https://www.usz.ch/jobs/", "https://www.usz.ch/jobs/offene-stellen/", "https://www.usz.ch/jobs/arbeiten-am-usz/", "https://www.usz.ch/jobs/entwicklungsmoeglichkeiten/", "https://www.usz.ch/jobs/bewerbungsprozess-und-faq/", "https://www.usz.ch/jobs/freiwilligendienst/", "https://www.usz.ch/bildung/", "https://www.usz.ch/bildung/aerzte/", "https://www.usz.ch/bildung/hf-fh-studium/", "https://www.usz.ch/bildung/nachdiplomstudium/", "https://www.usz.ch/bildung/lehrstellen/", "https://www.usz.ch/bildung/weiterbildung/", "https://www.usz.ch/veranstaltungen/", "https://www.usz.ch/ueber-das-usz/", "https://www.usz.ch/ueber-das-usz/standorte/", "https://www.usz.ch/ueber-das-usz/organisation/", "https://www.usz.ch/ueber-das-usz/jahresberichte/", "https://www.usz.ch/ueber-das-usz/qualitaet-und-patientensicherheit/", "https://www.usz.ch/ueber-das-usz/campusmitte/", "https://www.usz.ch/ueber-das-usz/nachhaltigkeit/", "https://www.usz.ch/medien/", "https://www.usz.ch/news/medienmitteilungen/", "https://www.usz.ch/news/mitteilung/", "https://www.usz.ch/news/stories/", "https://www.usz.ch/medien/", "https://www.usz.ch/podcast/", "https://www.usz.ch/medien/bild-und-videomaterial/", "https://www.usz.ch/forschung/", "https://www.usz.ch/forschung/ppi/", "https://www.usz.ch/forschung/studienteilnahme/", "https://www.usz.ch/forschung/daten-und-proben/", "https://www.usz.ch/international-office/", "https://www.usz.ch/international-office/services/", "https://www.usz.ch/international-office/warum-ans-usz/", "https://www.usz.ch/international-office/zweitmeinung-international/", "https://www.usz.ch/international-office/team/", "https://www.usz.ch/international-office/kontakt/", "https://www.facebook.com/UniversitaetsspitalZuerich/", "https://twitter.com/UniSpital_USZ", "https://www.xing.com/pages/universitatsspitalzurich", "https://ch.linkedin.com/company/universitatsspital-zurich", "https://www.youtube.com/channel/UCa_JEjdxETIBTzGCwwZKmVg", "https://www.instagram.com/universitaetsspitalzuerich/", "https://www.tiktok.com/@unispitalzuerich", "https://open.spotify.com/show/0gvT1qwaAr2Uz5oyHfI6rB", "https://www.usz.ch/impressum/", "https://www.usz.ch/disclaimer/", "https://www.usz.ch/datenschutzerklaerung/"]}