{"title": "Erwiesen: Massage der Akupressurpunkte kann Erkrankungen verbessern", "author": "Krystian Manthey", "url": "https://www.ergotopia.de/blog/akupressurpunkte", "hostname": "ergotopia.de", "description": "Was ist Akupressur eigentlich? Und bei was hilft die Massage der Akupressurpunkte wirklich? ✓ Studien und Anwendungstipps → Jetzt weiterlesen!", "sitename": "Ergotopia", "date": "2016-11-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Diese Akupressurpunkte bringen die Energie in Deinen Meridianen zum Fließen\nDie Massage der Akupressurpunkte soll durch Stimulation sogenannter Meridiane unsere Körperenergien regulieren und uns somit in Balance zu bringen. Denn Balance ist der Schlüssel zu Gesundheit.\n„Wir haben gelernt, schneller zu schlafen, nebenbei zu essen und viel produktiver zu arbeiten. Aber wir haben verlernt, in Balance zu leben.“\nDu kennst es sicherlich genauso gut wie ich. Sitzt Du zu lange drinnen, schreit Dein Körper förmlich nach frischer Luft, um Energie zu tanken. Bist Du aber stundenlang draußen, sehnt sich alles in Dir nach geborgener Wärme und Erholung. Unser Körper zeigt uns, wenn etwas im Ungleichgewicht ist.\nSchon vor über 5000 Jahren entdeckten die Chinesen, dass durch die Ausübung von Druck auf gewisse Körperbereiche Schmerzen gelindert werden können. Auch unsere westliche Gesellschaft praktiziert oft unbewusst dieses Prinzip.\nDir ist es bestimmt auch des Öfteren schon „passiert“, dass Du Schulter- und Nackenschmerzen intuitiv durch Selbstmassage behandelt hast, oder?\nIn diesem Artikel lernst Du, was Akupressur ist, welche Akupressurpunkte es gibt und was ihre Stimulation bewirkt. Außerdem erhältst du essentielle Tipps für die richtige Selbstmassage Deiner Akupressurpunkte.\nBONUS: Kostenloses 7 Tage Anti-Schmerz Programm für einen gesunden Rücken & Nacken\nWas ist Akupressur und woher stammt sie?\nAkupressur basiert auf den Prinzipien der Traditionellen chinesischen Medizin (TCM). Durch Ausübung von Druck (oder auch Klopfen und Massage) von speziellen Akupressurpunkten sollen die Körperenergien wieder ins Gleichgewicht gebracht und so die Psyche als auch die Physis (z.B. Verspannungen und Kopfschmerzen) positiv beeinflusst werden.\nWusstest Du:\nDie Akupunktur basiert auf den gleichen Theorien wie die Akupressur, nur dass bei der Akupressur ohne Nadeln gearbeitet wird. Sie wird daher auch teilweise als Druck-Akupunktur bezeichnet.\nDie Akupressurpunkte liegen laut TCM auf durch unseren Körper verteilten Kanälen, sogenannten Meridianen. Durch diese Meridiane soll unsere Lebensenergie das Qi/Chi fließen. Insgesamt werden 12 Hauptmeridiane beschrieben, welche mit bestimmten Organen in Wechselwirkungen stehen sollen.\nDie Massage der Akupressurpunkte basiert auf dem Prinzip, dass bei gesunden Menschen das Qi ungehindert durch die Meridiane fließen kann. Bei „kranken“ Menschen hingegen sind die Meridiane blockiert, wodurch die Lebensenergie nicht mehr richtig fließen und Erkrankungen entstehen können. [1][2]\nDurch die Behandlung/Stimulation der Akupressurpunkte sollen solche Blockaden gelöst beziehungsweise ihnen vorgebeugt werden können.\nDie Akupressur findet zum Beispiel Anwendung bei:\nNeurologischen Störungen\nKopfschmerzen\nMagen- und Verdauungsproblemen\nZahnschmerzen\nBluthockdruck\nNervosität und Stress\nAtemwegserkrankungen (bspw. Asthma)\n[Schlafstörungen](https://www.ergotopia.de/blog/schlafstoerungen-ursachen-behandeln), Albträume\nMuskelverspannungen\nArthritis\nErschöpfungszuständen\nMenstruationsproblemen\nNiedriges Selbstbewusstsein\nAngst und Depressionen\nÜbersicht der Akupressurpunkte\nEtwa 50 Meridiane mit über 400 Reizpunkten auf Ihnen befinden sich laut TCM auf unserem Körper. Am verbreitetsten dabei ist die Massage der Akupressurpunkte an den Füßen, Händen und Ohren. Für eine Vergrößerung der Bilder klicke einfach eines an.\nBONUS: Kostenloses 7 Tage Anti-Schmerz Programm für einen gesunden Rücken & Nacken\nDie Lage der Akupressurpunkte ist nahezu chronologisch. Beispielhaft beschreibe ich Dir nun die Reizpunkte bei der Akupressur der Füße, die auch als\n[Fußreflexzonenmassage](https://www.ergotopia.de/blog/fussreflexzonen-massage) bezeichnet werden.\nKopf, Gehirn und Zähne stimuliert man durch Druckausübung an den Zehen. Die Reflexzonen für Rücken, Gesäß und Knie befinden sich auf der Ferse. Zwischen Ballen und Ferse des Fußes sind die Akupressurpunkte für Brust, Magen und Unterleib.\nGallenblase und Blinddarm findest Du ausschließlich auf dem rechten Fuß, denn auch ihre Lage im Körper ist auf der rechten Hälfte. Genauso verhält es sich mit der Milz und dem Herzen, welche auf dem linken Fuß zu bearbeiten sind.\nÜbrigens:\nNicht immer kommt man in den Genuss einer Fußmassage, ob durch den Partner oder einen Therapeuten. Für die regelmäßige Anwendung eignet sich daher eine\n[Akupressurmatte](https://www.ergotopia.de/ergonomie-shop/ergonomische-helfer/akupressurmatte), mit der Du sowohl Deinen Rücken, als auch Deine Füße aktiv selbst stimulieren kannst.\nDie richtige Massage der Akupressurpunkte\nDie Massage der Akupressurpunkte unterscheidet sich von einer „gewöhnlichen“ Massage nur dahingehend, dass für bestimmte Wirkungen Grundregeln beachtet werden müssen.\nSo sollte beispielsweise bei der Anregung eines Organs gegen den Uhrzeigersinn und bei der Dämpfung einer Funktion mit dem Uhrzeigersinn massiert werden.\nGrundregeln:\nnicht nach Mahlzeiten\nentspannte Atmosphäre\nleichter Schmerz ist ok\nzum Anregen einer Körperfunktion gegen den Uhrzeigersinn massieren\nzum Dämpfen einer Körperfunktion mit dem Uhrzeigersinn massieren\nDabei kann entweder mit den Händen oder auch mithilfe von Gegenständen (z.B. Stifte) massiert werden. Wichtig ist nur, dass man regelmäßig seine Akupressurpunkte bearbeitet, um langfristig auch eine Wirkung zu erzielen. Aber keine Angst, auch nach der ersten Massage ist in der Regel eine Wirkung spürbar.\nBei der Akupressurbehandlung stehen verschiedene Massagetechniken zur Verfügung. Je nach gewünschter Wirkung und vor allem dem persönlichen Wohlbefinden kommen folgende Methoden zur Anwendung:\nKräftige kontinuierliche Druckausübung für 5 Sekunden bis 2 Minuten\nKlopfen\nReiben\nKneten\nDabei gilt generell:\nJe kräftiger der Druck bei der Akupressurmassage ausfällt, desto entspannender ist die Wirkung. Wird eher sanft stimuliert, regt es hingegen die Körperfunktionen intensiver an.\nDas Resultat in jedem Falle soll aber sein, dass die Blockaden in den Meridianen gelöst werden und somit das Qi wieder besser fließen kann. [3]\n3 wichtige Akupressurpunkte zur Selbsthilfe:\nBei verstopfter Nase\nDrücke mit zwei Fingern an den etwas tieferen Punkten am Nasenansatz für 3-5 Minuten bis der Druck verschwindet.\nBei Kopfschmerzen\nGreife mit Deinem Arm in die beiden Kuhlen am Kopfansatz und drücken mit Daumen auf der einen Seite und Mittel- und Zeigefinger auf der anderen Seite für etwa zwei Minuten. Atme dabei ruhig ein und aus.\nBei Abgeschlagenheit und Nervosität\nDrücke hierzu mit beiden Daumen am Fußballen kurz unterhalb Zehengelenke für circa 2-3 Minuten.\nWirken Akupressurpunkte wirklich? Das sagt die Wissenschaft\nZuallererst sei bemerkt, dass Meridiane wissenschaftlich bisher nicht nachgewiesen werden konnten. [4] Das bedeutet aber nicht automatisch, dass die Behandlung der Akupressurpunkte keine Wirkung zeigen. Lies selbst, was die verschiedenen Studien bisher nachweisen konnten. Du wirst überrascht sein:\n2011 wurden 43 randomizierte, kontrollierte Studien ausgewertet. Das Ergebnis: 3 Studien zeigten eine Wirkung bei der Behandlung von Menstruationsbeschwerden. 6 weitere Studien wiesen eine Wirkung bei Übelkeit und Erbrechen auf. Weitere Wirkungen zeigten sich bei Muskelschmerzen, Dyspnoe, Schlafstörungen und beim Erschöpfungssyndrom. [5]\nEine andere Metastudie von 2015 zeigte positive Wirkungen von Akupressur bei allergischen Symptomen, Atemwegsinfekten und ebenfalls bei Schlafstörungen, Stresssymptomen und Regelschmerzen. [6]\nEine andere systematische Übersichtsarbeit von 2015 konnte zeigen, dass Akupressur bei Schlafproblemen teils wirksamer als herkömmliche Schlaf- und Beruhigungsmittel sein kann. [7] [8]\nFazit: Akupressur kann körperliche und psychische Probleme tatsächlich lindern.\nAuch wenn Meridiane, wie die traditionelle chinesische Medizin es lehrt, womöglich gar nicht existieren, konnten zahlreiche Studien dennoch wirksame Effekte der Akupressur bei verschiedensten Leiden aufzeigen. Eine Jenaer Forscherin vermutet weniger Meridiane für die Wirksamkeit, sondern eher unser riesiges Fasziengewebe, welches jeden Muskel und alle Organe umhüllt.\nWas sind Deine Erfahrungen mit Akupressur? Ich freue mich auch auf weiterführende Tipps von Dir in den Kommentaren :-)\nBONUS: Kostenloses 7 Tage Anti-Schmerz Programm für einen gesunden Rücken & Nacken\n[1]\n[https://de.wikipedia.org/wiki/Akupressur](https://de.wikipedia.org/wiki/Akupressur)\n[2]\n[https://www.carstens-stiftung.de/artikel/akupressur-und-akupunktur.html](https://www.carstens-stiftung.de/artikel/akupressur-und-akupunktur.html)\n[3]\n[https://www.berlin.de/special/gesundheit-und-beauty/wellness/1205598-29802-akupressur-den-richtigen-punkt-treffen.html](https://www.berlin.de/special/gesundheit-und-beauty/wellness/1205598-29802-akupressur-den-richtigen-punkt-treffen.html)\n[4] N. Robinson, A. Lorenc, X. Liao:\n[The evidence for Shiatsu](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3200172/): a systematic review of Shiatsu and acupressure. In: BMC complementary and alternative medicine. Band 11, 2011, S. 88\n[5] E. J. Lee, S. K. Frazier:\n[The efficacy of acupressure for symptom management: a systematic review](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3154967/). In: Journal of pain and symptom management. Band 42, Nummer 4, Oktober 2011, S. 589–603\n[6] Song HJ, Seo HJ, Lee H, Son H, Choi SM, Lee S.\n[Effect of self-acupressure for symptom management: A systematic review](https://www.ncbi.nlm.nih.gov/pubmed/25637155). Complement Ther Med. 2015 Feb;23\n[7] Yeung WF, Chung KF, Poon MM, Ho FY, Zhang SP, Zhang ZJ, Ziea ET, Wong VT.\n[Acupressure, reflexology, and auricular acupressure for insomnia: a systematic review of randomized controlled trials](https://www.ncbi.nlm.nih.gov/pubmed/22841034). Sleep Med. 2012 Sep;13\n[8] Simoncini M, Gatti A, Quirico PE, Balla S, Capellero B, Obialero R, D’Agostino S, Sandri N, Pernigotti LM.\n[Acupressure in insomnia and other sleep disorders in elderly institutionalized patients suffering from Alzheimer’s disease](https://www.ncbi.nlm.nih.gov/pubmed/24878886). Aging Clin Exp Res. 2015 Feb;27\n© Depositphotos.com/maya2008; Wavebreakmedia; Healing63; vadimphoto1@gmail.com", "language": null, "image": "https://a.storyblok.com/f/101874/1200x628/a45999d6b4/akupressurpunkte-druck-akupunktur.png", "pagetype": "website", "links": ["/ergonomie-shop/hoehenverstellbarer-schreibtisch", "/ergonomie-shop/hoehenverstellbarer-schreibtisch/desktopia-executive", "/ergonomie-shop/hoehenverstellbarer-schreibtisch/desktopia-pro-elektrisch-memoryschalter", "/ergonomie-shop/hoehenverstellbarer-schreibtisch/desktopia-lite", "/ergonomie-shop/hoehenverstellbarer-schreibtisch/desktopia-gg", "/ergonomie-shop/buerozubehoer", "/ergonomie-shop/gesund-sitzen/ergonomischer-buerostuhl", "/ergonomie-shop/gesund-sitzen/ergonomischer-buerostuhl/masterback", "/ergonomie-shop/gesund-sitzen/ergonomischer-buerostuhl/nextback-mit-kopfstuetze", "/ergonomie-shop/gesund-sitzen/ergonomischer-buerostuhl/wellback", "/ergonomie-shop/gesund-sitzen/ergonomischer-buerohocker-stehhilfe/dyko", "/ergonomie-shop/ergonomische-helfer", "/ergonomie-shop/buerozubehoer", "/ergonomie-shop/gesund-sitzen/ergonomische-kissen", "/ergonomie-shop/ergonomische-helfer/akupressurmatte", "/ergonomie-shop/ergonomische-helfer/yoga-sport-zubehoer", "/firmenkunden", "/firmenkunden#firmenvorteile", "/firmenkunden#bestseller", "/firmenkunden/ergonomie-online-shop", "/bueroplanung", "/firmenkunden#kontaktanfrage", "/wissensfabrik", "/blog", "/podcast", "/infografiken", "/wissenschaftlicher-beirat", "/", "/cart", "https://www.ergotopia.de/blog/akupressurpunkte#akupressur", "https://www.ergotopia.de/blog/akupressurpunkte#karte-ohr-fuss-hand", "https://www.ergotopia.de/blog/akupressurpunkte#massage", "https://www.ergotopia.de/blog/akupressurpunkte#akupressurmatte", "https://www.ergotopia.de/blog/akupressurpunkte#wirkung-studien", "https://www.ergotopia.de/blog/schlafstoerungen-ursachen-behandeln", "/blog/fussreflexzonen-massage", "/blog/fussreflexzonen-massage", "/blog/schmerzen-durch-verklebte-faszien", "/blog/schmerzen-durch-verklebte-faszien", "/blog/stress", "/blog/stress", "https://www.ergotopia.de/blog/fussreflexzonen-massage", "https://www.ergotopia.de/ergonomie-shop/ergonomische-helfer/akupressurmatte", "https://www.ergotopia.de/ergonomie-shop/ergonomische-helfer/akupressurmatte", "https://de.wikipedia.org/wiki/Akupressur", "https://www.carstens-stiftung.de/artikel/akupressur-und-akupunktur.html", "https://www.berlin.de/special/gesundheit-und-beauty/wellness/1205598-29802-akupressur-den-richtigen-punkt-treffen.html", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3200172/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3154967/", "https://www.ncbi.nlm.nih.gov/pubmed/25637155", "https://www.ncbi.nlm.nih.gov/pubmed/22841034", "https://www.ncbi.nlm.nih.gov/pubmed/24878886", "/blog/schulterluxation", "/blog/gesund-schlafen", "/ruecken-nacken-videokurs", "/datenschutz", "https://www.facebook.com/ergotopia", "https://www.instagram.com/ergotopia.de/", "https://www.pinterest.de/ergotopia/", "https://www.youtube.com/ergotopia", "https://www.linkedin.com/company/ergotopia/", "https://climatepartner.com/17517-2202-1001", "https://www.afgis.de/zertifizierung/logo/ergotopia/", "https://www.afgis.de/qualitaetslogo/aqdb/anbieter/afgisanbieter.2018-08-06.0079861920#afgisantrag.2018-11-30.7011467796", "/auszeichnungen#focus-champion", "/auszeichnungen#topshop", "/auszeichnungen#trustedshops", "/auszeichnungen#igr", "tel:06262 - 8542977", "mailto:info@ergotopia.de", "/ergonomie-shop/hoehenverstellbarer-schreibtisch", "/ergonomie-shop/hoehenverstellbarer-schreibtisch/desktopia-pro-elektrisch-memoryschalter", "/ergonomie-shop/gesund-sitzen/ergonomischer-buerostuhl", "/ergonomie-shop/gesund-sitzen/ergonomischer-buerostuhl/nextback-mit-kopfstuetze", "/ueber-uns", "/nachhaltigkeit", "/auszeichnungen", "/erfahrungen", "/wissenschaftlicher-beirat", "https://jobs.ergotopia.de", "/wissensfabrik", "/affiliate-partnerprogramm-video", "/redaktion", "https://www.ergotopia.fr/", "/faq", "/versandkosten-lieferung", "/zahlungsarten", "/health-disclaimer", "/datenschutz", "#", "/widerruf", "/impressum", "/agb", "https://www.ergotopia.de/sitemap.html"]}