{"title": "Übersetzungen für „herbal remedies“ im Englisch » Deutsch-Wörterbuch (Springe zu Deutsch » Englisch)", "author": null, "url": "https://de.pons.com/%C3%BCbersetzung/englisch-deutsch/herbal+remedies", "hostname": "pons.com", "description": "Übersetzung Englisch-Deutsch für herbal remedies im PONS Online-Wörterbuch nachschlagen! Gratis Vokabeltrainer, Verbtabellen, Aussprachefunktion.", "sitename": "de.pons.com", "date": "2001-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "( Correct :\nThere are no herbal remedies for epilepsy . )\n--- close this window ---\n( Richtig dagegen :\nEs gibt keine pflanzlichen Mittel gegen die Epilepsie.)\n--- dieses Fenster schließen ---\ncontain a cocktail of substances which are prescription drugs in Germany.\nPatients suffering from chronic diseases frequently pin their hopes on supposedly herbal remedies .\nPharmacists from the University of Würzburg have now analysed such a 'miracle drug' – with alarming results.\neinen wilden Mix an Wirkstoffen, die in Deutschland zudem rezeptpflichtig sind.\nWenn Patienten unter einer chronischen Erkrankung leiden, setzen sie häufig ihre Hoffnung auf vermeintlich pflanzliche Mittel.\nSolch ein „Wundermittel“ gegen Rheuma aus Vietnam haben Pharmazeuten der Universität Würzburg jetzt analysiert – mit einem alarmierenden Ergebnis.\nAlternative medicine\nSome herbal remedies can weaken the effectiveness of HIV medication .\nPflanzengattung; bestimmte Pflanze wird in der ( Naturheil- ) Medizin verwendet ( z.\nAlternative Medikamente\nManche naturheilkundliche Arzneien können die Wirksamkeit von Medikamenten schwächen.\nPflanzengattung; bestimmte Pflanze wird in der ( Naturheil- ) Medizin verwendet ( z. B. bei depressiven Verstimmungen )\nA treatment with antibiotics can be avoided when we increase the intake of fluids and support the body with natural nutrients with antibiotic effects.\nBesides many herbal remedies , the medicinal mushrooms Coriolus and Cordyceps can help with an acute infection .\nAlso viel trinken und den Körper mit antibakteriell wirkenden Stoffen aus der Natur unterstützen !\nNeben zahlreichen pflanzlichen Mitteln sind bei einer akuten Infektion die Vitalpilze Coriolus und Cordyceps sehr hilfreich.\nAn oasis of food comfort.\nHere you will find a wide range of organic , macrobiotic and herbal remedies , supplements , cosmetics , home hygiene and the personal hygiene , gifts and baby products .\n1\nEine Oase der gesunden Essens.\nHier finden Sie eine breite Palette von organischen und makrobiotischen Produkten, pflanzliche Heilmittel, Nahrungsergänzungsmittel, Kosmetik, Hygiene im Haushalt und für die Person, Geschenke und Baby-Produkte.\n1\nHops have diverse types of action.\nTogether with valerian they are one of the most important herbal remedies for nervous agitation , difficulties falling asleep and mild depression .\nThey stimulate the appetite, have antibacterial action and are anti-inflammatory.\nHopfen besitzt mehrere Wirkungsrichtungen.\nEr ist neben Baldrian eines der wichtigsten pflanzlichen Mittel gegen nervöse Erregung, Einschlafstörungen und leichte Depressionen.\nZudem regt er den Appetit an, wirkt antibakteriell und entzündungshemmend.\n( Alfred Vogel )\nThe range of A.Vogel herbal remedies is made up of a wide palette of fresh plant products and covers all areas of a naturally healthy lifestyle .\nAlfred Vogel was convinced that the causes of illness must be looked at and treated, and that it is not simply a case of getting rid of the symptoms.\n( Alfred Vogel )\nDas Sortiment der A.Vogel Naturheilmittel umfasst eine breite Palette an Frischpflanzen-Produkten und deckt alle Bereiche des natürlich gesunden Lebens ab.\nAlfred Vogel war überzeugt, dass Krankheiten ursächlich betrachtet und behandelt werden müssen und nicht nur die Symptome beseitigt werden sollen.\nPharmacies are well stocked with basic and prescription medicines but note that some medicines that are available in stores and supermarkets in other countries - such as Aspirin and various ointments - are only available in pharmacies in Estonia.\nHerbal remedies and other organic products are also available in some supermarkets and nature shops .\nEstonia ’ s medical services are as good as, if not better, than those in most other EU countries.\nApotheken führen reichhaltige Sortimente an Grund- und rezeptpflichtigen Medikamenten, aber merken Sie sich, dass einige Medikamente, wie beispielsweise Aspirin und verschiedene Salben, die in anderen Ländern in Geschäften und Supermärkten erhältlich sind, in Estland nur in Apotheken zu beziehen sind.\nNaturheilmittel und andere Bioprodukte sind ebenfalls in einigen Supermärkten und Biogeschäften erhältlich.\nDie medizinischen Leistungen sind in Estland ebenso gut wie in den meisten anderen EU-Ländern oder sogar besser.\nThis is the central principle of Alfred Vogel, the Swiss Pioneer in Natural Health ( 1902 – 1996 ).\n“ To deliver the highest quality fresh plant herbal remedies with the highest content of active ingredients , ” – that was Alfred Vogel ’ s goal .\nA.Vogel ’ s natural remedies meet the company founder ’ s criteria completely and offer the highest possible guarantee and reliability.\nDas ist der Kerngedanke des Schweizer Naturheilkunde-Pioniers Alfred Vogel ( 1902 – 1996 ).\n« Die höchste Qualität von Frischpflanzen-Heilmitteln mit dem höchsten Gehalt an aktiven Wirkstoffen liefern », das war Alfred Vogels Ziel.\nDie Naturheilmittel von A.Vogel erfüllen diese Vorgabe des Firmengründers optimal und bieten die höchstmögliche Garantie und Zuverlässigkeit.\nEducational nature activities are offered throughout the four seasons.\nTogether , we gather herbs and flowers to make tea and herbal remedies , we harvest apples and pumpkins , we wade through streams in summer and glide over the ice in winter .\nTue., Wed. and Thur. from 2.15 - 5.00 p.m.\nDurch die Jahreszeiten hindurch werden naturpädagogische Aktivitäten angeboten.\nGemeinsam sammeln wir Kräuter und Blüten um Tees und Heilmittel herzustellen, gehen auf Apfel- und Kürbisernte, durchwaten Bäche im Sommer und gleiten über das Eis im Winter.\nDi., Mi. und Do. von 14.15 bis 17.00 Uhr.\nDrugs could harm the child.\nTherefore you should discuss every drug – whether laxatives , drugs to counter morning sickness , or herbal remedies – with your treating physician .\nSie könnten das Kind schädigen.\nBesprechen Sie deshalb jedes Arzneimittel - egal ob Abführmittel, Medikamente gegen Vorerkrankungen oder pflanzliche Präparate - mit Ihrem behandelnden Arzt/Ihrer behandelnden Ärztin.\nOpium poppy, Papaver somniferum, is a medicinal plant grown for the opium alkaloids extracted from the dried milky latex of the seed capsules.\nThese opium alkaloids include the narcotic agents morphine and codeine that have been used by man for the treatment of severe pain for generations both in pharmaceutical products and in herbal remedies .\nThe opium alkaloids are present in the latex of the poppy plant, which permeates all parts of the plant, except the seeds.\nOpium- bzw. Schlafmohn ( Papaver somniferum ) ist eine Arzneipflanze, die zur Extraktion der Opiumalkaloide aus dem getrockneten Milchsaft der Samenkapseln angebaut wird.\nZu diesen Opiumalkaloiden zählen die Narkosemittel Morphin und Codein, die der Mensch seit Generationen sowohl in pharmazeutischen Präparaten als auch in pflanzlichen Heilmitteln für die Behandlung starker Schmerzen verwendet.\nDie Opiumalkaloide finden sich im Milchsaft der Mohnpflanze, der in allen Pflanzenteilen außer den Samen enthalten ist.\nSensai Silky Bronze is the first suncare line to combine UV protection with the exceptional anti-ageing properties of Sensai.\nDrawing also on extensive research in stress management and oriental herbal remedies , the line protects , fortifies , moisturises and soothes your skin - before , during and after your vacation .\nHealthy, beautiful skin that is supple and rich in moisture, evenly bronzed, and as soft and smooth as silk.\nSENSAI SILKY BRONZE ist die erste Sonnenschutzpflege, die UV-Schutz mit den erstklassigen Anti-Ageing-Eigenschaften von SENSAI verbindet.\nDank intensiver Forschung in den Bereichen Stressmanagement und fernÖstliche Heilpflanzen schÜtzt, stÄrkt und beruhigt diese Pflegelinie Ihre Haut und versorgt sie mit Feuchtigkeit - vor, wÄhrend und nach dem Urlaub.\nGesunde und schÖne Haut ist geschmeidig, gut mit Feuchtigkeit versorgt, ebenmÄßig gebrÄunt und seidig-sanft.\nDriven by quality - Experienced at extracting\nThe roots of Schaper and Brümmer s success lie in decades of accumulated knowledge of herbal remedies and their preparation .\nQualitätspolitik\nIn Jahrzehnten gewachsenes Wissen um pflanzliche Arzneimittel und ihre Herstellung ist die Basis des Schaper & Brümmer-Erfolges.\nMany of these are labelled with information about their toxicity and traditional and modern uses.\nA large number of plants that we now know to be toxic were once used widely as herbal remedies for all sorts of ailments .\nThe old expression \" It will either kill you or cure you \" could not have been more apt!\nAn vielen dieser Pflanzen stehen Schilder mit Informationen über ihre Toxizität und die traditionellen und modernen Verwendungsarten der Pflanzen.\nViele der Pflanzen, die wir heutzutage als giftig kennen, wurden früher sehr oft als Kräuterheilmittel für viele verschiedene Krankheiten verwendet.\nDer früher weit verbreitete Ausdruck “ Entweder tötet es dich oder es heilt dich ” könnte treffender nicht sein!\nDriven by quality - Experienced at extracting\nThe roots of Schaper and Brümmer s success lie in decades of accumulated knowledge of herbal remedies and their preparation .\nKarriere\nIn Jahrzehnten gewachsenes Wissen um Naturstoffe und Arzneimittel-Herstellung ist die Basis des Schaper & Brümmer-Erfolges.\nDriven by quality - Experienced at extracting\nThe roots of Schaper and Brümmer s success lie in decades of accumulated knowledge of herbal remedies and their preparation .\nÜber uns\nIn Jahrzehnten gewachsenes Wissen um pflanzliche Arzneimittel und ihre Herstellung ist die Basis des Schaper & Brümmer-Erfolges.\nWith the Indians for the internal forces\nnatural , purely herbal remedy , which acts on the self-regulation forces given to the human body\nnatürliches, rein pflanzliches Mittel, welches auf die dem Menschen gegebenen Selbstregulationskräfte Körpers wirkt\nMit den Indianern für die inneren Kräfte\nnatürliches, rein pflanzliches Mittel, welches auf die dem Menschen gegebenen Selbstregulationskräfte Körpers wirkt\nnatürliches, rein pflanzliches Mittel, welches auf die dem Menschen gegebenen Selbstregulationskräfte Körpers wirkt\nExtracts of marigold can help in cases of severe acne.\nNature is no substitute for the doctor Bear in mind that , while herbal remedies may relieve symptoms , they cannot treat serious diseases .\nIf your symptoms persist for some time or worsen, you should always see a doctor, who will be able to investigate possible causes and recommend a suitable treatment for you.\nBei starker Akne können Extrakte der Ringelblume helfen.\nDie Natur kann den Arzt nicht ersetzen Bedenken Sie, dass Heilkräuter zwar symptomlindernd wirken, jedoch keine schwerwiegenden Krankheiten bekämpfen können.\nHalten Ihre Beschwerden über längere Zeit an oder verschlimmern sich die Symptome, sollten Sie unbedingt einen Arzt aufsuchen.\nIn a playful and hands-on manner, children learn to deal with animals and plants with respect, care and responsibility.\nThrough the often laborious processing and production of food and herbal remedies , clothes , objects and works of art , the children experience the benefits of these products and become aware of their value .\nThe KonTiKi animals, from all over the world, give children a better understanding of foreign cultures and countries – not only are regional and animal-related backgrounds discussed at KonTiKi, but also socio-cultural aspects.\nSpielerisch und handlungsorientiert lernen die Kinder respektvoll, achtsam und verantwortungsvoll mit Tieren und Pflanzen umzugehen.\nBei der oft mühsamen Verarbeitung und Herstellung von Nahrungs- und Heilmitteln, Kleidung, Gebrauchs- und Kunstgegenständen erfahren sie deren Nutzen und werden sich deren Wert bewusst.\nDie KonTiKi-Tiere, die aus aller Welt kommen, bringen den Kindern fremde Kulturen und Länder näher.\nMöchtest du ein Wort, eine Phrase oder eine Übersetzung hinzufügen?Sende uns gern einen neuen Eintrag.\nWie kann ich Übersetzungen in den Vokabeltrainer übernehmen?\nBitte beachte, dass die Vokabeln in der Vokabelliste nur in diesem Browser zur Verfügung stehen. Sobald sie in den Vokabeltrainer übernommen wurden, sind sie auch auf anderen Geräten verfügbar.", "language": null, "image": null, "pagetype": "website", "links": ["#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "https://de.pons.com/p/service-center", "https://de.pons.com/p/kontakt", "https://de.pons.com/p/service-center/zusatzmaterial-zu-meinen-pons-produkten", "https://de.pons.com/p/faq", "https://de.pons.com/p/service-center/das-richtige-woerterbuch-fuer-die-schule", "https://de.pons.com/shop/service/gesamtkatalog/", "https://de.pons.com/p/kontakt", "https://de.pons.com/p/b2b", "https://login.pons.com/login", "http://de.pons.com/shop/shoppingcart.do", "https://de.pons.com", "https://de.pons.com/%C3%BCbersetzung", "https://de.pons.com/shop", "https://grammatik.sprachen-lernen.pons.com", "https://de.pons.com/p/wissensecke", "https://de.pons.com/%C3%BCbersetzung", "https://de.pons.com/text-%C3%BCbersetzung", "https://de.pons.com/verbtabellen", "https://vtrainer.pons.com", "https://de.pons.com/p/online-woerterbuch/apps", "https://de.pons.com/p/online-woerterbuch/fuer-entwickler/api", "https://de.pons.com", "#", "https://de.pons.com/übersetzung", "https://de.pons.com/text-übersetzung", "https://de.pons.com/verbtabellen", "https://de.pons.com/p/wissensecke", "#", "https://de.pons.com/shop", "#", "https://de.pons.com/p/service-center", "https://de.pons.com/p/nutzungsbedingungen", "https://de.pons.com/p/lieferkette", "https://de.pons.com/p/privacy-policy", "https://de.pons.com/p/impressum", "#privacysettings", "https://de.pons.com/p/kontakt", "https://depons.softgarden.io/de/vacancies", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "https://login.pons.com/login", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "/%C3%BCbersetzung/deutsch-englisch/herbal+remedies", "/%C3%BCbersetzung/englisch-deutsch/herbal", "/%C3%BCbersetzung/englisch-deutsch/remedy", "/%C3%BCbersetzung/deutsch-englisch/Naturheilmittel", "#", "/%C3%BCbersetzung/englisch-deutsch/herbal", "/%C3%BCbersetzung/englisch-deutsch/remedy", "/%C3%BCbersetzung/deutsch-englisch/Kr%C3%A4uterheilmittel", "#", "#", "http://www.epilepsiemuseum.de/alt/alexandrosen.html", "http://www.epilepsiemuseum.de/alt/alexandros.html", "http://www.uni-wuerzburg.de/en/sonstiges/meldungen/detail/artikel/warnung-vo-6/", "http://www.uni-wuerzburg.de/sonstiges/meldungen/single/artikel/warnung-vo-6/", "http://www.aidshilfe.de/en/living-hiv/treatment/interactions?page=4", "http://www.aidshilfe.de/de/leben-mit-hiv/medizinische-infos/wechselwirkungen?page=4", "http://www.vitalpilze.de/gfh_en_2_5_58.html", "http://www.vitalpilze.de/Blasenentz%FCndung_5_58.html", "http://www.placesonline.de/europe/italy/tuscany/florence/stores_and_shopping_malls/un_sacco_di_riso_bioshop.asp", "http://www.placesonline.de/europa/italien/toskana/florenz/geschaefte_und_einkaufszentren/un_sacco_di_riso_bioshop.asp", "http://www.dr.hauschka-med.de/english/quality/plant-library/hops/", "http://www.dr.hauschka-med.de/qualitaet/pflanzenarchiv/hopfen/", "http://www.avogel.ch/en/topics/natural-remedies.php", "http://www.avogel.ch/de/avogel-welt/geschichten/naturheilmittel.php", "http://www.visitestonia.com/en/about-estonia/traveller-information/medical-information", "http://www.visitestonia.com/de/uber-estland/information-fur-reisende/medizinische-information", "http://www.avogel.ch/en/topics/natural-remedies.php", "http://www.avogel.ch/de/avogel-welt/geschichten/naturheilmittel.php", "http://www.freiburg.de/pb/,Len/234544.html", "http://www.freiburg.de/pb/,Lde/234544.html", "https://www.barmer-gek.de/barmer/web/Portale/English/Best-health-insurance/Service/Service-from-A-Z/Alle_20Eintr_C3_A4ge/Prenatal-care.html", "https://www.barmer-gek.de/barmer/web/Portale/Versicherte/Zielgruppen/Familie-und-Kinder/Schwangerenvorsorge/Schwangerenvorsorge.html", "http://www.efsa.europa.eu/en/press/news/111108b.htm?wtrl=01", "http://www.efsa.europa.eu/de/press/news/111108b.htm?wtrl=01", "http://www.sensai-cosmetics.com/en/products/suncare/", "http://www.sensai-cosmetics.com/de/products/suncare/", "http://www.schaper-bruemmer.de/en/unternehmen/index.php", "http://www.schaper-bruemmer.de/de/unternehmen/index.php", "http://www.blarneycastle.ie/pages/poison-garden", "http://www.blarneycastle.ie/pages/giftgarten", "http://www.schaper-bruemmer.de/en/unternehmen/herstellung_1.php", "http://www.schaper-bruemmer.de/de/unternehmen/herstellung_1.php", "http://www.schaper-bruemmer.de/en/unternehmen/index.php", "http://www.schaper-bruemmer.de/de/unternehmen/index.php", "http://www.onlineshops-finden.de/nachrichten-online-shop/en/mit-den-indianern-fuer-die-inneren-kraefte-1096351/", "http://www.onlineshops-finden.de/nachrichten-online-shop/mit-den-indianern-fuer-die-inneren-kraefte-1096351/", "http://www.swica.ch/Your-health/Health-adviser/Tipps/Active-en/Heilkrauter", "http://www.swica.ch/Ihre-Gesundheit/Gesundheitsratgeber/Tipps/Active/Heilkrauter", "http://www.freiburg.de/pb/,Len/234568.html", "http://www.freiburg.de/pb/,Lde/234568.html", "http://www.linguatec.de", "http://www.linguatec.de?locale=de-DE", "http://www.linguatec.de/products/tts/voice_reader/vrh15demo", "/%C3%BCbersetzung/englisch-deutsch/herbaceous+stem", "/%C3%BCbersetzung/englisch-deutsch/herbage", "/%C3%BCbersetzung/englisch-deutsch/herbal", "/%C3%BCbersetzung/englisch-deutsch/herbalism", "/%C3%BCbersetzung/englisch-deutsch/herbalist", "/%C3%BCbersetzung/englisch-deutsch/herbal+tea", "/%C3%BCbersetzung/englisch-deutsch/herbarium", "/%C3%BCbersetzung/englisch-deutsch/herbicide", "/%C3%BCbersetzung/englisch-deutsch/herbicide+resistance", "/%C3%BCbersetzung/englisch-deutsch/herbivore", "/%C3%BCbersetzung/englisch-spanisch/herbal+remedies", "#", "https://de.pons.com/p/service-center", "https://de.pons.com/p/kontakt", "https://de.pons.com/p/service-center/zusatzmaterial-zu-meinen-pons-produkten", "https://de.pons.com/p/faq", "https://de.pons.com/p/service-center/das-richtige-woerterbuch-fuer-die-schule", "https://de.pons.com/shop/service/gesamtkatalog/", "https://de.pons.com/%C3%BCbersetzung", "https://de.pons.com/text-%C3%BCbersetzung", "https://de.pons.com/p/online-woerterbuch/pons-empfiehlt/one-hour-translation", "https://vtrainer.pons.com", "https://de.pons.com/p/online-woerterbuch/apps", "https://de.pons.com/shop", "https://de.pons.com/shop/englisch/", "https://de.pons.com/shop/franzoesisch/", "https://de.pons.com/shop/italienisch/", "https://de.pons.com/shop/spanisch/", "https://de.pons.com/shop/deutsch/", "https://de.pons.com/p/unternehmen", "https://depons.softgarden.io/de/vacancies", "https://de.pons.com/p/unternehmen/presse", "https://de.pons.com/p/unternehmen/unsere-partner", "https://de.pons.com/p/verlag/werben-auf-pons", "http://www.klett-vertrieb.de/", "https://de.pons.com/p/online-woerterbuch/fuer-entwickler/api", "https://de.pons.com/p/b2b", "https://grammatik.sprachen-lernen.pons.com", "https://vtrainer.pons.com", "https://power.sprachen-lernen.pons.com", "https://tests.sprachen-lernen.pons.com", "https://de.pons.com/shop/sprache-mal-anders", "https://de.pons.com/p/wissensecke/fun-facts", "https://de.pons.com/p/wissensecke/sprache-und-kultur", "https://de.pons.com/p/wissensecke/wortschatz-to-go", "https://de.pons.com/p/wissensecke/grammatik-to-go", "https://de.pons.com/p/wissensecke/phrasen-und-wendungen", "https://www.facebook.com/PONSverlag", "https://www.instagram.com/pons_dict/?hl=de", "https://de.linkedin.com/company/pons-gmbh", "https://de.pons.com/p/impressum", "https://de.pons.com/p/agb", "https://de.pons.com/p/privacy-policy", "https://de.pons.com/p/nutzungsbedingungen", "https://de.pons.com/p/lieferkette", "#privacysettings", "https://de.pons.com/übersetzung", "https://de.pons.com/text-übersetzung", "https://de.pons.com/verbtabellen", "https://de.pons.com/p/wissensecke", "https://de.pons.com/%C3%BCbersetzung/englisch-deutsch/herbal+remedies", "https://bg.pons.com/%D0%BF%D1%80%D0%B5%D0%B2%D0%BE%D0%B4/%D0%B0%D0%BD%D0%B3%D0%BB%D0%B8%D0%B9%D1%81%D0%BA%D0%B8-%D0%BD%D0%B5%D0%BC%D1%81%D0%BA%D0%B8/herbal+remedies", "https://el.pons.com/%CE%BC%CE%B5%CF%84%CE%AC%CF%86%CF%81%CE%B1%CF%83%CE%B7/%CE%B1%CE%B3%CE%B3%CE%BB%CE%B9%CE%BA%CE%AC-%CE%B3%CE%B5%CF%81%CE%BC%CE%B1%CE%BD%CE%B9%CE%BA%CE%AC/herbal+remedies", "https://en.pons.com/translate/english-german/herbal+remedies", "https://es.pons.com/traducci%C3%B3n/ingl%C3%A9s-alem%C3%A1n/herbal+remedies", "https://fr.pons.com/traduction/anglais-allemand/herbal+remedies", "https://it.pons.com/traduzione/inglese-tedesco/herbal+remedies", "https://pl.pons.com/t%C5%82umaczenie/angielski-niemiecki/herbal+remedies", "https://pt.pons.com/tradu%C3%A7%C3%A3o/ingl%C3%AAs-alem%C3%A3o/herbal+remedies", "https://ru.pons.com/%D0%BF%D0%B5%D1%80%D0%B5%D0%B2%D0%BE%D0%B4/%D0%B0%D0%BD%D0%B3%D0%BB%D0%B8%D0%B9%D1%81%D0%BA%D0%B8%D0%B9-%D0%BD%D0%B5%D0%BC%D0%B5%D1%86%D0%BA%D0%B8%D0%B9/herbal+remedies", "https://sl.pons.com/prevod/angle%C5%A1%C4%8Dina-nem%C5%A1%C4%8Dina/herbal+remedies", "https://sr.pons.com/prevo%C4%91enje/engleski-nema%C4%8Dki/herbal+remedies", "https://tr.pons.com/%C3%A7eviri/ingilizce-almanca/herbal+remedies", "https://zh.pons.com/%E7%BF%BB%E8%AF%91/%E8%8B%B1%E8%AF%AD-%E5%BE%B7%E8%AF%AD/herbal+remedies", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "https://de.pons.com/%C3%BCbersetzung/deutsch-englisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-franz%C3%B6sisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-spanisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-italienisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-polnisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-latein", "https://de.pons.com/%C3%BCbersetzung/arabisch-deutsch", "https://de.pons.com/%C3%BCbersetzung/arabisch-englisch", "https://de.pons.com/%C3%BCbersetzung/bulgarisch-deutsch", "https://de.pons.com/%C3%BCbersetzung/bulgarisch-englisch", "https://de.pons.com/%C3%BCbersetzung/chinesisch-deutsch", "https://de.pons.com/%C3%BCbersetzung/chinesisch-englisch", "https://fr.pons.com/traduction/chinois-fran%C3%A7ais", "https://es.pons.com/traducci%C3%B3n/chino-espa%C3%B1ol", "https://de.pons.com/%C3%BCbersetzung/d%C3%A4nisch-deutsch", "https://de.pons.com/%C3%BCbersetzung/deutsch-arabisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-bulgarisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-chinesisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-d%C3%A4nisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-elbisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-englisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-finnisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-franz%C3%B6sisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-griechisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-isl%C3%A4ndisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-italienisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-japanisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-kroatisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-latein", "https://de.pons.com/%C3%BCbersetzung/deutsch-niederl%C3%A4ndisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-norwegisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-persisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-polnisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-portugiesisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-rum%C3%A4nisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-russisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-schwedisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-serbisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-slowakisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-slowenisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-spanisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-tschechisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-t%C3%BCrkisch", "https://de.pons.com/%C3%BCbersetzung/deutsch-ungarisch", "https://de.pons.com/%C3%BCbersetzung/deutsche-rechtschreibung", "https://de.pons.com/%C3%BCbersetzung/elbisch-deutsch", "https://de.pons.com/%C3%BCbersetzung/englisch-arabisch", "https://de.pons.com/%C3%BCbersetzung/englisch-bulgarisch", "https://de.pons.com/%C3%BCbersetzung/englisch-chinesisch", "https://de.pons.com/%C3%BCbersetzung/englisch-deutsch", "https://de.pons.com/%C3%BCbersetzung/englisch-franz%C3%B6sisch", "https://de.pons.com/%C3%BCbersetzung/englisch-italienisch", "https://de.pons.com/%C3%BCbersetzung/englisch-polnisch", "https://de.pons.com/%C3%BCbersetzung/englisch-portugiesisch", "https://de.pons.com/%C3%BCbersetzung/englisch-russisch", "https://de.pons.com/%C3%BCbersetzung/englisch-serbisch", "https://de.pons.com/%C3%BCbersetzung/englisch-slowenisch", "https://de.pons.com/%C3%BCbersetzung/englisch-spanisch", "https://de.pons.com/%C3%BCbersetzung/finnisch-deutsch", "https://de.pons.com/%C3%BCbersetzung/franz%C3%B6sisch-italienisch", "https://zh.pons.com/%E7%BF%BB%E8%AF%91/%E6%B3%95%E8%AF%AD-%E4%B8%AD%E6%96%87", "https://de.pons.com/%C3%BCbersetzung/franz%C3%B6sisch-deutsch", "https://de.pons.com/%C3%BCbersetzung/franz%C3%B6sisch-englisch", "https://de.pons.com/%C3%BCbersetzung/franz%C3%B6sisch-polnisch", "https://sl.pons.com/prevod/franco%C5%A1%C4%8Dina-sloven%C5%A1%C4%8Dina", "https://de.pons.com/%C3%BCbersetzung/franz%C3%B6sisch-spanisch", "https://de.pons.com/%C3%BCbersetzung/griechisch-deutsch", "https://de.pons.com/%C3%BCbersetzung/italienisch-deutsch", "https://de.pons.com/%C3%BCbersetzung/italienisch-englisch", "https://de.pons.com/%C3%BCbersetzung/italienisch-franz%C3%B6sisch", "https://de.pons.com/%C3%BCbersetzung/italienisch-polnisch", "https://de.pons.com/%C3%BCbersetzung/italienisch-slowenisch", "https://de.pons.com/%C3%BCbersetzung/italienisch-spanisch", "https://de.pons.com/%C3%BCbersetzung/japanisch-deutsch", "https://de.pons.com/%C3%BCbersetzung/kroatisch-deutsch", "https://de.pons.com/%C3%BCbersetzung/latein-deutsch", "https://de.pons.com/%C3%BCbersetzung/niederl%C3%A4ndisch-deutsch", "https://de.pons.com/%C3%BCbersetzung/norwegisch-deutsch", "https://de.pons.com/%C3%BCbersetzung/persisch-deutsch", "https://de.pons.com/%C3%BCbersetzung/polnisch-deutsch", "https://de.pons.com/%C3%BCbersetzung/polnisch-englisch", "https://de.pons.com/%C3%BCbersetzung/polnisch-franz%C3%B6sisch", "https://de.pons.com/%C3%BCbersetzung/polnisch-italienisch", "https://de.pons.com/%C3%BCbersetzung/polnisch-russisch", "https://de.pons.com/%C3%BCbersetzung/polnisch-spanisch", "https://de.pons.com/%C3%BCbersetzung/portugiesisch-deutsch", "https://de.pons.com/%C3%BCbersetzung/portugiesisch-englisch", "https://de.pons.com/%C3%BCbersetzung/portugiesisch-spanisch", "https://de.pons.com/%C3%BCbersetzung/rum%C3%A4nisch-deutsch", "https://de.pons.com/%C3%BCbersetzung/russisch-deutsch", "https://de.pons.com/%C3%BCbersetzung/russisch-englisch", "https://de.pons.com/%C3%BCbersetzung/russisch-polnisch", "https://de.pons.com/%C3%BCbersetzung/schwedisch-deutsch", "https://de.pons.com/%C3%BCbersetzung/slowakisch-deutsch", "https://de.pons.com/%C3%BCbersetzung/slowenisch-deutsch", "https://de.pons.com/%C3%BCbersetzung/slowenisch-englisch", "https://fr.pons.com/traduction/slov%C3%A8ne-fran%C3%A7ais", "https://de.pons.com/%C3%BCbersetzung/slowenisch-italienisch", "https://es.pons.com/traducci%C3%B3n/esloveno-espa%C3%B1ol", "https://zh.pons.com/%E7%BF%BB%E8%AF%91/%E8%A5%BF%E7%8F%AD%E7%89%99%E8%AF%AD-%E4%B8%AD%E6%96%87", "https://de.pons.com/%C3%BCbersetzung/spanisch-deutsch", "https://de.pons.com/%C3%BCbersetzung/spanisch-englisch", "https://de.pons.com/%C3%BCbersetzung/spanisch-franz%C3%B6sisch", "https://de.pons.com/%C3%BCbersetzung/spanisch-italienisch", "https://de.pons.com/%C3%BCbersetzung/spanisch-polnisch", "https://de.pons.com/%C3%BCbersetzung/spanisch-portugiesisch", "https://sl.pons.com/prevod/%C5%A1pan%C5%A1%C4%8Dina-sloven%C5%A1%C4%8Dina", "https://de.pons.com/%C3%BCbersetzung/tschechisch-deutsch", "https://de.pons.com/%C3%BCbersetzung/t%C3%BCrkisch-deutsch", "https://de.pons.com/%C3%BCbersetzung/ungarisch-deutsch"]}