{"title": "PDF", "author": "PDF", "url": "https://www.ssoar.info/ssoar/bitstream/handle/document/80905/ssoar-sopolis-2021-doetsch-Turbulenz_und_Intensitat_Baudelaires_Asthetik.pdf?sequence=1&isAllowed=y&lnkname=ssoar-sopolis-2021-doetsch-Turbulenz_und_Intensitat_Baudelaires_Asthetik.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "www.ssoar.info\nTurbulenz und Intensität: Baudelaires Ästhetik der\nMenge\nDoetsch, Hermann\nVeröffentlichungsversion / Published Version\nZeitschriftenartikel / journal article\nEmpfohlene Zitierung / Suggested Citation:\nDoetsch, H. (2021). Turbulenz und Intensität: Baudelaires Ästhetik der Menge. Soziopolis: Gesellschaft beobachten .\nhttps://nbn-resolving.org/urn:nbn:de:0168-ssoar-80905-1\nNutzungsbedingungen:\nDieser Text wird unter einer CC BY Lizenz (Namensnennung) zur\nVerfügung gestellt. Nähere Auskünfte zu den CC-Lizenzen finden\nSie hier:\nhttps://creativecommons.org/licenses/by/4.0/deed.deTerms of use:\nThis document is made available under a CC BY Licence\n(Attribution). For more Information see:\nhttps://creativecommons.org/licenses/by/4.0\nTurbulenz und IntensitätHermann Doetsch | 12.04.2021\nHermann Doetsch | Essay | 12.04.2021\nTurbulenz und Intensität\nBaudelaires Ästhetik der Menge\nMasse und Gesellschaft\nIm Jahr 1875 will Hippolyte Taine die gesellschaftlichen und politischen Vorbedingungen\nder französischen Revolution darstellen. Um die allseitige Auflösung traditionaler\nSozialstrukturen, die von persönlichen Nahkontakten, Verpflichtungen und Abhängigkeiten\ndominiert werden, zu veranschaulichen, greift er zu einem prägnanten Bild: „Dahin führt\ndie monarchische Centralisation. Sie nimmt den Gruppen ihre Wesenheit, den Individuen\nihre Anregung, so daß nur ein menschlicher Staub übrig bleibt, welcher sich im Kreise\ndreht und, mit unwiderstehlicher Kraft von dem starken, blinden Winde in eine einzige\nMasse zusammengetrieben, unaufhaltsam vorwärts rollen wird.“1\nDie Individuen, ihrer festen Position in sozialen Verbänden und Hierarchien verlustig\ngegangen, treiben fortan zufällig, jeglicher bewussten Handlungsmacht beraubt und ziellos\ndurch den Raum. Zusammen aber bilden sie eine schier unbeherrschbare Masse. Was auf\nTaine wie eine kaum zu beherrschende Naturgewalt wirkt, wird für Gabriel Tarde zum\nelektrischen Phänomen. Was Masse war, wird Organisation: „Eine Menge  ist ein seltsames\nPhänomen: Sie ist eine Ansammlung an heterogenen Elementen, die einander unbekannt\nsind; in dem Moment jedoch, wenn von einem dieser Elemente ein Funke Leidenschaft\ngezündet wird, entsteht augenblicklich und spontan eine Art von Organisation.“2 Das\nMassenhafte wird hiermit zum Ausgangspunkt des Gesellschaftlichen, die Menge zum Ort,\nan dem die Gesellschaft entsteht.3 In der Rede über die Menge artikuliert sich eine neue\nPerspektive auf das Soziale, die versucht, gesellschaftliche und politische Organisation\njenseits traditioneller Vorstellungen von Souveränität und damit des klassischen\nVertragsmodells zu denken.4\nGegen Ende des 19. Jahrhunderts formuliert Tarde die Leitgedanken, die den Diskurs über\ndie Menge schon lange charakterisierten. Menge wird verstanden als ein energetischer\nZustand, ein virtuelles Feld heterogener Elemente und Tendenzen, in welchem sich durch\nspontane und kontingente Wiederholungsprozesse ( répétition ), mit denen Bewegungen der\nAnpassung ( adaptation ) und Nachahmung ( imitation ) wie auch solche der Differenzierung\n(opposition ) gemeint sind, Strukturen herausbilden und wieder auflösen. Tarde war es\n© Soziopolis - Gesellschaft beobachten sowie Autor*in 1 / 22Turbulenz und IntensitätHermann Doetsch | 12.04.2021\nauch, der diesen Prozess der dynamischen Genese von Ordnung aus einem Feld virtueller\nTendenzen heraus als universelles Prinzip begriffen hat, das von biologischen über\nphysikalischen bis hin zu sozialen Phänomenen jegliche Bildung von Einheiten\ndeterminiert.\nTarde schreibt: „Das Gesetz der Wiederholung ist also, mag es sich nun um die\nwellenförmige oder gravitatorische Wiederholung der physikalischen Welt, um die erbliche\nund gewohnheitsmäßige Wiederholung der organischen Welt oder um die nachahmende\nWiederholung in der sozialen Welt handeln, die Tendenz durch progressive Erweiterungen\nvon einer relativ infinitesimalen zu einer relativ unendlichen Größe überzugehen. Das\nGesetz des Gegensatzes ist nichts anderes: es besteht in einer Tendenz, sich, von einem\nlebenden Punkt ausgehend, in einer immer größeren Sphäre zu erweitern.“5\nDie politische Faszination für Massen kommt folglich nicht von ungefähr. Die Menge, \nmultitudo , entwickelt sich zu einem die verschiedensten Bereiche modernen Denkens und\nLebens beherrschenden „epistemischen Ding“,6 an dem sich eine intensive und komplexe\nErfahrung des Wirklichen artikuliert und dessen Spektrum sich über technische,\nnaturwissenschaftliche, medizinische, gesellschaftliche und politische Diskurse und\nPraktiken erstreckt.7 Ziel jeglicher Herrschaftstechnik, welche die Mengen in den Griff\nbekommen will, muss es sein, diese Energien zu kontrollieren, zu kanalisieren und\ninnerhalb gesellschaftlich produktiver Systeme zu binden. Dies ist allerdings nur möglich,\nwenn die diese Prozesse bestimmenden Gesetze erkannt und somit Verhaltensweisen\nlesbar und quantifizierbar werden.\nAdolphe Quetelets statistische Erfassung des homme moyen  bildet einen der ersten und\nerfolgreichsten Versuche, die scheinbar undurchsichtigen Prozesse, welche im Staub der\nMasse ablaufen, verstehen zu können. Während das Verhalten jedes Einzelnen, die\nsingulären Ereignisse, die sein Leben bestimmen, für sich genommen unverständlich\nbleiben, ist das Verhalten einer großen Anzahl von Menschen erstaunlich vorhersehbar.\nUm ein Bild der gesamten Bevölkerung zu bekommen, gilt es also, vom einzelnen Menschen\nzu abstrahieren, die individuellen Besonderheiten zu ignorieren und nur die über die\nVielen verteilten Eigenschaften zu berücksichtigen.8 Quetelet, der Mitbegründer der\nDemografie, greift hierzu auf eine mathematische Formel zurück, die Friedrich Gauß zur\nBeseitigung von Fehlern bei astronomischen Beobachtungen entwickelt hatte, ein\nstatistisches Verfahren, das zu stark abweichende Daten eliminiert, um ein zuverlässiges\nBild von den grundlegenden, den fortan als normal  bezeichneten9 Tendenzen zu erhalten.\nWie, aus großer Entfernung betrachtet, zufällig im Raum verteilte Punkte wie eine\n© Soziopolis - Gesellschaft beobachten sowie Autor*in 2 / 22Turbulenz und IntensitätHermann Doetsch | 12.04.2021\nKreislinie erscheinen, zeichnet sich so eine klare Gestalt ab.10\nDie Großstadt als Massenmedium\nDie Reformen des Baron Haussmann sind das erste Projekt, das die Prinzipien Quetelets\ngroßflächig in administrative Maßnahmen umsetzt.11 Es sind Maßnahmen, die Massen an\nPersonen, Gütern, Fahrzeugen und — nicht zuletzt — Truppen sowie sauberer Luft als auch\nFrisch- und Abwasser in Bewegung setzen und zirkulieren lassen, die ihnen zwar einen\nminimalen Zuwachs an Bewegungsfreiheit ermöglichen, diesen aber wiederum bis ins\nKleinste zu kanalisieren, zu kontrollieren und zu regulieren suchen.12 Haussmanns\nReformen sind „Massenfassungen“,13 die Paris und ihren Bewohner*innen neue\n„Bewegungsformen“ aufzwingen und dadurch eine völlig neuartige soziale und politische\nWirklichkeit gestalten.14 Haussmann denkt und entwirft Paris nicht mehr aus der\nPerspektive des Individuums oder der Nachbarschaft, dem  quartier , sondern entlang der\nstadtumspannenden Linien der Zirkulation, wie es sich emblematisch in den großen\ngeometrischen, die Stadtpläne beherrschenden Linien zeigt, die angeblich von Louis\nNapoléon höchstselbst gezogen wurden.\nFixpunkte und Knoten dieser großen Linien dienen der Regulierung der umfassenden\nZirkulation und sind besetzt von den modernen Institutionen schlechthin: von Bahnhöfen,\nKaufhäusern, der Börse, administrativen und politischen Einrichtungen, von den ihrerseits\nnormierten Erholungsräumen wie Parks, squares  und Gärten und den\nVergnügungseinrichtungen, deren dezentraler und kleinteiliger Charakter immer größeren\nEinrichtungen weichen muss – sinnbildlich dafür steht die Umwandlung des berühmten \nBoulevard du Crime von einer potenziell subversiven Vergnügungsmeile zur\nSchaukastenbühne der Massenunterhaltung.15\nIn den „spektakulären“ modernen Massenmedien, dem Melodrama, der féerie , der\nPhantasmagorie oder der Wagner’schen Oper, stehen nicht mehr die Interaktion zwischen\nKünstler und Publikum im Vordergrund. Sie stellen vielmehr eine intensive Einübung in\ndie Intensitäten des modernen Wahrnehmungsregimes mit all seinen\nWahrnehmungsüberlastungen und wechselnden Geschwindigkeiten dar.16 Sie sollen\ntrainieren, die Kontingenzen und Singularitäten der modernen Wirklichkeiten zu\nbewältigen, in den turbulenten Handlungen und überraschenden Bühnenereignissen soll\ndie Reaktionsfähigkeit der Bewohner*innen der Großstädte sich bewähren, in den\nüberwältigenden Anschauungen, wie sie Pano- und Diorama darbieten, soll sich die\nFähigkeit entwickeln, sowohl die Vielzahl einzelner Elemente als auch das Ganze, die\n© Soziopolis - Gesellschaft beobachten sowie Autor*in 3 / 22Turbulenz und IntensitätHermann Doetsch | 12.04.2021\nZusammenhänge und die Ordnung des Wirklichen zu erkennen.17 Neben dem Roman und\nden Zeitungen leisten diese Medien einen bedeutenden Beitrag, welcher die Masse als ein\nPublikum organisiert und so eine neue Form von Öffentlichkeit schafft, die zwar immer\nnoch den ‚Gesetzen‘ massenhaften Verhaltens folgt, aber ein stärkeres Maß an\nKontrollmöglichkeiten eröffnet.18\nJenseits der Wahrnehmungsschwelle\nLeitlinie der Regulierung ist es, unkalkulierbare Singularitäten möglichst auszuschalten,\ndas Verhalten so zu normieren, dass abweichendes Verhalten, wenn nicht unmöglich, so\ndoch unverzüglich lokalisierbar wird und damit im Keim erstickt werden kann. Ein\nwichtiges Vorbild der neuen Herrschaftstechniken liefert die zeitgenössische Physik, die\nsich seit der beginnenden Industrialisierung vermehrt mit Prozessen beschäftigt, in denen\nschwer fassliche Kräfte wirken. Gasförmige, flüssige, magnetische, elektrische und\nthermodynamische Phänomene lassen sich mit den Mitteln der klassischen Mechanik und\nStatik, die das gesetzmäßige Verhalten fester Körper erfassen, nur ungenügend\nbeschreiben, sodass die Physik gezwungen ist, Verfahren zu finden, mit denen sich diese\nKräfte regulieren lassen, Modelle zu entwerfen, die den energetischen Ertrag maximieren,\nohne dass die betreffenden Prozesse außer Kontrolle geraten.\nEin Schlüsselmoment dieses physikalischen Paradigmenwechsels ereignet sich an der\nJahreswende von 1855 zu 1856: In seinem Vortrag „On Faraday’s Lines of Force“ präsentiert\nJames Clerk Maxwell die ersten Grundlagen für seine die moderne Naturwissenschaft\nrevolutionierenden Gleichungen der Elektrodynamik, mit denen sich energetische\nVorgänge zum ersten Mal wissenschaftlich modellieren lassen.19 Plötzlich erscheint das,\nwas bisher als reine Turbulenz wahrgenommen wurde, als Prozesse, die verborgene\nOrdnungen aufweisen, als Phänomene, die wirken und existieren, auch wenn sie durch die\nnatürliche Sinneswahrnehmung allein nicht erkannt und unterschieden werden können.\nWie schon in Quetelets geometrischem Beispiel wird diese Ordnung an einer Linie\nansichtig, die Maxwell nach Faraday line of force  nennt.20 Intensität und Bewegungsimpulse\nwie auch die Beziehungen der Elemente und Kräfte untereinander können nun durch\nMaxwells Gleichungen dargestellt werden. Auf diese Weise, die er in den beiden folgenden\nArtikeln21 entwickelt, wird Wirklichkeit als universelles und allgemeingültiges\nWellengeschehen beschreibbar. Später wird Maxwell, als er das Verhalten von\ninfinitesimal kleinen Molekülen, invisible things , in einem Feld, das gasförmig, flüssig oder\nauch ein Festkörper sein kann, beschreiben will, unverkennbar auf Quetelets Verfahren\nzurückgreifen.22 Wo man es mit „Millionen von Molekülen zu tun bekommt, von denen\n© Soziopolis - Gesellschaft beobachten sowie Autor*in 4 / 22Turbulenz und IntensitätHermann Doetsch | 12.04.2021\njedes Millionen von Begegnungen ( encounters ) in einer Sekunde erfährt“, kann deren\njeweiliges Verhalten nicht einzeln berechnet werden.23 Dazu ist eine statistische\nHerangehensweise vonnöten.\nDie Rede von der Menge steht somit an der Schwelle zu einer neuen Art von\nWirklichkeitswahrnehmung. Die Wirklichkeit lässt sich nicht mehr als Raum von Subjekten\nund Gegenständen begreifen, die, von subjektiven Willensentscheidungen gelenkt,\nmiteinander in Interaktion treten. Vielmehr ist das, was uns wirklich erscheint, Produkt\nvon energetischen Prozessen, in denen minimal kleine Teile aufeinander wirken und\nimmer wieder neue Konstellationen bilden, die sich durch mathematische Modelle wie\nQuetelets Wahrscheinlichkeitsverteilungen modellhaft darstellen lassen, sich aber jeglicher\ndirekten Darstellung entziehen. Eine Physik, die Intensitäten, Geschwindigkeiten und\nWahrscheinlichkeiten beschreibt, eröffnet eine völlig neue Sicht auf die Wirklichkeit – eine\nWirklichkeit, deren Zustände sich jederzeit unvermittelt ändern können, deren stabil\naufgefasste Objekte und Gewissheiten immer schon augenblickshafte Konstellationen sind,\ndie sich der unmittelbaren Wahrnehmung entziehen.\nDie beiden konstitutiven Pole dieser neuen Vorstellung sind Massen und Medien. Medien\nverdichten das virtuelle Potenzial der Massen zu wahrnehmbaren Formen, Massen\nerscheinen durch Medien. Die Rede von der Masse impliziert in dieser Perspektive immer\nschon eine Vorstellung des Medialen. Die Rede von Massen ist ab dem 19. Jahrhundert\nimmer auch eine Rede von Medien: Haussmanns Boulevards, Quetelets Statistiken,\nMaxwells und Boltzmanns Gleichungen sind allesamt Modelle, um Massen darzustellen\nund zu lenken ( gouverner ).24 Ähnliches gilt für Zeitungen, Dioramas, Phantasmagorien –\nalle gestalten sie Intensitäten, um Massen zu adressieren.\nEs ist Charles Baudelaire, der es als einer der Ersten verstanden hat, dass in dieser\ngrundlegend neuen Situation Kunst und Literatur eine ebenso neue Aufgabe zukommt. Es\nkann nicht mehr darum gehen, Ideale darzustellen oder bestehende Wirklichkeiten bloß\nabzubilden, als wäre das, was man einfach so sieht, schon das Wirkliche. Vielmehr muss\nKunst aus kritischer Haltung zu den staatlichen und massenmedialen\nRegulierungsinstrumenten das virtuelle Potenzial des Wirklichen auffangen und aufzeigen.\nEs geht um eine Kunst, die es vermag, die Energie und die lebendigen Kräfte, die den\nProzessen der Formwerdung innewohnen, zu bewahren, die Wirklichkeit als ein\nunablässiges Werden zu zeigen und derart in der homogenen Form deren Genese, deren\nAnderes zu erhalten. Folgerichtig gilt Baudelaires Augenmerk den (alten und neuen)\nMedien, in denen Kunst sich realisiert, und den jeweils spezifischen Prozessen ihrer\n© Soziopolis - Gesellschaft beobachten sowie Autor*in 5 / 22Turbulenz und IntensitätHermann Doetsch | 12.04.2021\nFormgebung.\nTumult und Form\nWeithin bekannt ist, dass Haussmanns von Quetelet inspirierte Reformen, die\nEntwicklungen in Verkehr, Technik und Wissenschaft sowie die Umgestaltungen des\nKunstmarkts und des ästhetischen Felds den Resonanzraum zu Baudelaires Schreiben\nbilden. Zu entdecken gilt es, wie sich Baudelaires Denken tief in diese grundlegenden\nTransformationen des Wirklichkeitsverständnisses einschreibt. Baudelaire schätzt an der\nGroßstadt offenbar weniger den rationalen Charakter von Haussmanns Reformen. Viel\nwichtiger und nützlicher ist sie ihm als Lieferantin ekstatischer Erfahrungen: „Der\nSchwindel, der einen in den großen Städten überkommt, ist dem Schwindel gleich, den man\nin der Natur empfindet. — Wonnen des Chaos und der Unermeßlichkeit. — Empfindung\neines gefühlvollen Menschen, der eine unbekannte Stadt besucht.“25\nBaudelaire genießt den Schein des Unendlichen und das Chaos, die Bewegungen und\nWirbel ( vortices ) der Großstädte.26 Ein Gedankenblitz aus seinem mit Fusées (Raketen)\nüberschriebenen Konglomerat an Notizen versucht diese Erfahrung auf philosophischem\nWeg zu ergründen: „Das Vergnügen, sich unter der Menge zu befinden, ist ein\ngeheimnisvoller Ausdruck des Genusses, den die Vervielfältigung der Zahl gewährt.“27\nIm Gegensatz aber zu den Ordnungsfantasien Quetelets feiert Baudelaire das rauschhafte\nElement der Masse. Es sind daher Baudelaires Ideen, nicht seine Verwissenschaftlichung,\nwelche dem Diskurs über die Menge eine völlig neue Orientierung geben. Als Erster denkt\ner die Menge von innen, von der Erfahrung in der Menge heraus. An seinen Texten wird\ndeutlich, was bei Quetelet, Maxwell, Haussmann nur implizit gegeben ist und erst bei Tarde\nexpliziert wird: Die Ordnungen, die sich ergeben, sollen Ordnungen sein, die aus den\nmassifizierenden Prozessen selbst hervorgehen. Während also alle anderen\nzeitgenössischen Mengentheoretiker die Turbulenzen der Masse, ihre chaotischen\nBegegnungen und Unübersichtlichkeiten reduzieren wollen, gibt sich Baudelaire dem\nChaos hin. Das Konzept nombre  (Zahl) schafft nicht Einheit, sondern bewirkt eine nie\ndagewesene Öffnung auf Vielheit.\nEinsam im Gedränge\nSo wird die Menge zur Domäne des Künstlers. Baudelaire fordert dabei von diesem eine\n© Soziopolis - Gesellschaft beobachten sowie Autor*in 6 / 22Turbulenz und IntensitätHermann Doetsch | 12.04.2021\nentsprechende Faktur. Er ist in gleichem Maße ein ästhetisches Medium, in dem Vielheit\nsich zu spannungsgeladenen Formen konkretisiert, wie ein gesellschaftliches Medium. Er\nist weder Individuum noch Masse und doch auch Individuum und Masse zugleich, Teil der\nsichtbaren und gesellschaftlichen Welt und doch auch unsichtbar und  verborgen. Wie\nBaudelaire in „Le peintre de la vie moderne“ formuliert, ist der Künstler \ninkognito unterwegs, er verfügt gerade über keine Identität im Sinne des Quetelet’schen \nhomme moyen . Diese Offenheit stellt die Grundbedingung dar, sich alles und alle\nanverwandeln zu können, der Künstler ist alle und niemand zugleich.\nDiese Konzeption liegt auch den bekannten Passagen im Prosagedicht „Les Foules“\nzugrunde, wie das folgende, längere Zitat zeigt: „Menschenmenge, Einsamkeit:\ngleichwertige und austauschbare Begriffe für den aktiven und fruchtbaren Dichter. Wer\nseine Einsamkeit nicht zu bevölkern versteht, der versteht auch nicht, in einer geschäftigen\nMasse allein zu sein. Der Dichter genießt jenes unvergleichliche Privileg, dass er nach Lust\nund Laune er selbst und jemand anderes sein kann. Wie jene umherirrenden Seelen, die\nnach einem Körper suchen, dringt er, wann immer er will, in die Person eines jeden. Für\nihn allein ist alles vakant; und wenn ihm bestimmte Orte verschlossen scheinen, dann\ndarum, weil sie in seinen Augen einen Besuch nicht lohnen. [...] Der einsame und\nnachdenkliche Spaziergänger zieht aus dieser universellen Kommunion einen\neigentümlichen Rausch.“28\nDer Künstler ist in der Menge einsam; was wie ein Paradox klingt, stellt die\nGrundvoraussetzung ästhetischen Schaffens dar. Nur wer nicht er selbst ist, kann jeder\nandere sein, aber ebenso gilt, nur wer von Grund auf einsam ist, kann nicht von anderen\nangesteckt werden. Die Fähigkeit des Künstlers ist eine grundlegend aktive, die das\ntransformative Potenzial der Menge nutzt, um Vielheit schaffen zu können. Nur wer sich\nder homogenisierenden Tendenz, die dem Massenverhalten gemäß Taine und Quetelet\ninhärent ist, zu entziehen vermag und sich in immer wieder neuen Situationen und\nBegegnungen, in der Menge auf dem Gemälde, in der Zeichnung, neu erfindet, kann das\nvirtuelle Potenzial der Menge nutzen. Nur wer den Rausch kontrolliert und ihm nicht zum\nOpfer fällt, kann in ihr den nötigen kühlen Kopf bewahren. Baudelaire wird somit zu einem\nder gewichtigsten Advokaten des Singulären gegen das Normale, die Masse interessiert ihn\nals Vielheit, als heterogene Ansammlung von Tendenzen und Elementen, die für sich\ngenommen einzigartig und singulär sind.\nDoch Kunst kann auch nicht einfach blindes Chaos sein, sie braucht eine Theorie. Diese\nentwirft Baudelaire bekanntlich am Beispiel des Zeichners Constantin Guys: „Die Menge ist\n© Soziopolis - Gesellschaft beobachten sowie Autor*in 7 / 22Turbulenz und IntensitätHermann Doetsch | 12.04.2021\nsein Bereich, wie die Luft der des Vogels, das Wasser der des Fisches ist. Seine Leidenschaft\nund sein Beruf ist es, sich mit der Menge zu vermählen . Für den vollendeten Flaneur, den\nleidenschaftlichen Beobachter ist es ein ungeheurer Genuß, Aufenthalt zu nehmen in der\nVielzahl, in dem Wogenden, in der Bewegung, in dem Flüchtigen und Unendlichen. […] Der\nBeobachter ist ein  Fürst , der überall sein Inkognito genießt. […] So vereinigt der Liebhaber\ndes All-Lebens sich mit der Menge, als träte er mit einem ungeheuren Vorrat an Elektrizität\nin Verbindung. Auch mit einem Spiegel läßt er sich vergleichen, ebenso unabsehbar wie\ndiese Menge selbst; oder mit einem Kaleidoskop, das mit Bewusstsein ausgestattet wäre und\ndas uns jedes Mal, wenn man es schüttelt, das Leben in seiner Vielfalt und die bewegliche\nAnmut aller Lebenselemente erblicken läßt. Er ist ein Ich, das unersättlich nach dem Nicht-\nIch verlangt, und dieses in jedem Augenblick wiedergibt, es in Bildern darstellt, die\nlebendiger sind als das immer unbeständige und flüchtige Leben selbst.“29\nDer Künstler muss sich in der Menge der Vielheit des Seins und dessen mitunter\nerratischen Bewegungen aussetzen; mit den Signalwörtern Zahl, Welle, Bewewegung,\nFlüchtigem, Unendlichem ( nombre, ondoyant, mouvement, fugitif, infini ) fallen dabei\nBegriffe, die für den Diskurs über die Menge zentral sind. Die Menge eröffnet ein\nelektromagnetisches Feld ( réservoir d’éléctricité ), das den Künstler affiziert, seine\nLebensenergie steigert und sein kreatives Potenzial in Auseinandersetzung mit der dort\nerfahrenen Vielheit des Lebens ( la vie multiple ) aktiviert. Sie ist eine Intensität, die im\nkünstlerischen Akt ihren Ausdruck findet.\nDer künstlerischen Einbildungskraft, die Baudelaire als höchstes Vermögen der Seele feiert,\nkommt in dieser Konstellation eine zentrale Funktion zu. Sie allein versteht es, die\nhalbsichtbaren energetischen Prozesse in intensive Anschauungen zu übersetzen, die\nlebendiger sein können als das Leben selbst ( plus vivantes que la vie elle-même ). Sie tut dies,\nindem sie Bilder findet, die die Wirklichkeit nicht nur abbilden, sondern solche, in denen\ndie Dynamik und das virtuelle Potenzial, die dem Leben inhärent sind, nicht verfliegen –\nwie es in der Flüchtigkeit des Alltags geschieht –, sondern bewahrt werden können. Als\nGefüge, die nicht bestehende Anschauungen in ihrer Einheitlichkeit absichern, sondern die\nenergetischen Dynamiken der Menge über das Medium freisetzen, sind diese Bilder\nwiederum selbst Mannigfaltigkeiten.\nBaudelaires Bilder verfolgen also eine doppelte Absicht: Sie wollen die allgemeine\nenergetische Bewegung der Menge ebenso einfangen, wie sie ein Gespür für das einzelne\nStaubkorn erzeugen wollen; sie wollen die Punkte und Linien zueinander in Spannung\ngesetzt sehen, die Vielheit und Bewegungen der Moleküle freisetzen – und doch auch eine\n© Soziopolis - Gesellschaft beobachten sowie Autor*in 8 / 22Turbulenz und IntensitätHermann Doetsch | 12.04.2021\nAhnung von der Ordnung des Ganzen vermitteln. Bilder dieser Art müssen zum einen aus\nden naiven Eindrücken herausgetrieben, also einer „erzwungenen Idealisierung“\nunterzogen werden. Zum anderen müssen sie dem Material, über das der Künstler verfügt\n– dem Papier, der Kreide, der Tusche – wie in einem Duell abgerungen werden. Erst in\ndiesem Vorgang, der, um es mit einem anderen Konzept der Physik auszudrücken, mit\nhoher Reibungsenergie umgehen muss, können die virtuellen Möglichkeiten des Materials\nselbst aktualisiert werden.30\nExplosion und Vibration\nEs sind derartig gestaltete Bilder, die Baudelaire in seinen kunstkritischen Schriften immer\nwieder enthusiastisch lobt; vornehmlich Bilder, die Mengen darstellen, aber diese nicht nur\nzeigen, sondern selbst Vielheit sind, wie die in der Weltausstellung von 1855 ausgestellten\nArbeiten von Eugène Delacroix.31 Viermal fällt in Baudelaires Beschreibung der Gemälde \nLa Justice de Trajan und La Prise de Constantinople par les Croisés ein Wort aus dem\nWortfeld „ tumulte “. Baudelaire unterstreicht die Dynamik der künstlerischen Darstellung,\ndie von Delacroix in das Bild eingetragenen Bewegungsimpulse, beschreibt, wie die Menge\nsich windet, sich kontrahiert und wieder auffaltet, wie unterschiedliche Formen bildintern\nzirkulieren, wie sich Fahnen spiegeln, wie sie Wellen oder Falten schlagen. Delacroix’\nGemälde gestalten Wellenereignisse, sind Vibrationen.32 Sie sind selbst voller Intensität, in \nLa Chasse aux Lions  explodieren die Farben ( explosion de couleur ) förmlich, affizieren den\nBlick, dringen durch die Augen bis in die Seele ein,33 sprengen jegliche durch Linien\nherstellbare Ordnung und Struktur. Delacroix’ Massen und ihre Darstellungen bilden\nenergetische Vielheiten in ständiger Veränderung wie der Staub bei Hippolyte Taine, wie\ndie Wellen und Moleküle bei Maxwell.\nBaudelaires erster programmatischer Text zur Theorie der Farbe findet sich in seiner Kritik\ndes 1846er Salons. Sie ist durchdrungen von dem wissenschaftlichen Vokabular, das auch\nMaxwells oder Tardes Sprache dominiert. In einem Text über Kunst in der Mitte des 19.\nJahrhunderts musste eine solche Semantik mindestens überraschend, wenn nicht\nschockierend wirken: „Über die Farbe. Denken wir uns eine schöne Stelle in der Natur, wo\nalles in voller Freiheit grünt, sich rötet, stäubt und schillert, wo alle Dinge in ihrer\nunterschiedlichen Färbung, je nach Zusammensetzung der Moleküle, von Sekunde zu\nSekunde, wie Licht und Schatten wandern, sich verändern und durch das Arbeiten der\ninneren Wärme in fortwährender Vibration befinden, die die Linien zittern macht und das\nGesetz der ewigen, allgemeinen Bewegung vervollständigt.“34\n© Soziopolis - Gesellschaft beobachten sowie Autor*in 9 / 22Turbulenz und IntensitätHermann Doetsch | 12.04.2021\nHier entsteht eine ästhetische Theorie, in der Kunst als Wellengeschehen und Entfaltung\nunaufhörlicher Schwingungen erscheint, in der die Farben nicht Eigenschaften\nwiedergeben, sondern schillernde Ereignisse sind, die die molekularen Strukturen des\nWirklichen wie auch ihr wärme-energetisches Potenzial sichtbar machen, eine Theorie der\nKunst also, in der die Wirklichkeit als Wirklichkeit-im-Werden in Szene gesetzt wird.\nDas Gleiche gilt für die Musik Richard Wagners, der es gelingt, die urtümlichen\nLebenskräfte zu entfesseln, die elektrischen Kräfte der Menge in musikalischen Formen\numzusetzen. Wagners Meisterschaft besteht darin, die Turbulenzen nicht im Chaos enden\nzu lassen, dem Rausch der Menge entgegenzuarbeiten, etwa indem er Lohengrins und Elsas\nHochzeitsmarsch anklingen lässt. Beispielhaft löst Wagner also die dem Künstler auferlegte\nAufgabe, Formen zu schaffen, in denen die Lebensenergie nicht einfach verpufft und der\nEntropie überlassen wird. Stattdessen schaffen die tönend bewegten Formen der\nWagner’schen Musik ein Gleichgewicht zwischen Werden und Vergehen, zwischen Tumult\nund Bindung, das die virtuelle Vielheit der Menge und des Lebendigen zu bewahren\nversteht.35\nDie Studie über Wagner legt aber auch Zeugnis davon ab, dass Baudelaire noch einen\nanderen Blick auf die Menge hat. Wenn sie selbst nicht mehr Energie ist, sondern im Sinne\nTardes zum Publikum ( public ) geworden ist, wenn sie nicht mehr vielfältige Gesänge und\nLaute von sich gibt, sondern Meinungen ( opinion ), dann gilt dieser Menge die ganze\nVerachtung Baudelaires. Eine Menge, die im Geiste der staatlichen und kulturindustriellen\nInterventionen und Entwicklungen gezähmt wurde, in der nicht mehr die Vielheit, sondern\nder homme moyen  herrscht, verfügt nicht nur über keinerlei ästhetisches Vermögen mehr,\nsondern ist in all ihrer Dummheit, in ihren vorschnellen Urteilen ein Verhängnis für die\nzukünftige Entwicklung der Kunst.36\nIn der „Geistermenge der Wörter“\nDas dynamische Verhältnis zwischen Vielheit und Form, zwischen Tumult und Ordnung\nbestimmt nicht nur die Kunstkritiken, sondern auch und in besonderem Maße das lyrische\nSchaffen Baudelaires, wie zum Abschluss an einem seiner bekanntesten Gedichte knapp\nskizziert werden soll.37\nÀ une passante\nLa rue assourdissante autour de moi hurlait.\n© Soziopolis - Gesellschaft beobachten sowie Autor*in 10 / 22Turbulenz und IntensitätHermann Doetsch | 12.04.2021\n Longue, mince, en grand deuil, douleur majestueuse,\n Une femme passa, d’une main fastueuse\n Soulevant, balançant le feston et l’ourlet ;\nAgile et noble, avec sa jambe de statue.\n Moi, je buvais, crispé comme un extravagant,\n Dans son œil, ciel livide où germe l’ouragan,\n La douceur qui fascine et le plaisir qui tue.\nUn éclair…puis la nuit ! – Fugitive beauté\n Dont le regard m’a fait soudainement renaître,\n Ne te verrai-je plus que dans l’éternité?\nAilleurs, bien loin d’ici ! trop tard ! jamais peut-être !\n Car j’ignore où tu fuis, tu ne sais où je vais,\n Ô toi que j’eusse aimée, ô toi qui le savais !\nAn eine Passantin\nBetäubend scholl um mich der Straße lautes Toben.\n Groß, schlank, in hoheitsvoller Trauer Prachtgewand,\n Schritt eine Frau vorbei; mit prunkgewohnter Hand\n Hielt schwenkend sie Besatz und Saum erhoben;\nGeschmeidig, stolz; dem einer Statue glich ihr Bein.\n Ich selber sog, verkrampft und wie im Bann des Wahns,\n Im Himmel ihres Auges, der fahlen Wiege des Orkans,\n Die Süße, die berückt, und die Lust, die tötet, ein.\nEin Blitz .... Dann Nacht! – O Schönheit im Vorübergehen\n Von der ein Blick im Nu mir Neugeburt verlieh,\n Werd ich erst in der Ewigkeit dich wiedersehen?\nWoanders, weit von hier! Zu spät! Vielleicht gar nie!\n Wohin du fliehst, bleibt mir, mein Ziel dir unerahnt.\n O dich hätt ich geliebt – o dich, die es erkannt!38\n© Soziopolis - Gesellschaft beobachten sowie Autor*in 11 / 22Turbulenz und IntensitätHermann Doetsch | 12.04.2021\nSchon beim Hören des ersten Verses taucht die Leser*in des Gedichts mitten hinein in den\nLärm der Großstadtmenge... Das Baudelaire’sche Ich, umzingelt von Anfang und Ende des\nersten Verses, befindet sich im Tumult der Großstadt, der nicht nur aus Menschen besteht,\nsondern auch aus dem Rauschen des Großstadtverkehrs.39 Personifikation und Hypallage\nverschränken die großstädtische Infrastruktur, die von Haussmann wie Linien durchs neue\nParis gezogenen Straßen und die Menschenmenge miteinander; Lärm und Geschrei\nbrechen als Kakofonie über das Ich herein. Das Hintergrundrauschen der Großstadt ist\nmehr als nur Hintergrund, es ist Tumult, reine Intensität, Vibration. Als solche birgt es für\ndas Ich die Gefahr der Wahrnehmungsüberlastung. „La rumeur se rue, elle est foule.“40 In\ndieser unübersetzbaren Wendung (etwa: „Das Geräusch stürzt sich nach vorne, es ist\nMenge.“) hat Michel Serres ein grundlegendes Phänomen der Moderne auf den Punkt\ngebracht. Die Straßen werden zur Infrastruktur für die Menge, die sich als indistinkte\nVielheit, als Rauschen, auf ein Ich stürzt, das gezwungen ist, sich aus der unübersichtlichen\nVielheit eine Wirklichkeit förmlich herauszuschälen, um sich in diesem Feld zu orientieren,\neine Position zu finden und eine eigenständige Bewegung auszuführen.\nDie lautliche Gestaltung des Verses lässt die Leser*innen dieses Ereignis förmlich spüren.\nVier [r]-Laute und die dumpfen Vokale (-a, -ant, -ait, -oi, au, -ou) gestalten einen Grundton\nwie vom Verkehrslärm, die [s]-Laute und die hellen Vokale [y, i] evozieren Zischen und\nschrille Schreie. Die Intensität des Ereignisses durchdringt die künstlerische Form: In nicht\nweniger als zwei Hiaten — zwischen rue und assourdissante  sowie zwischen moi und \nhurlait — wird der Vers selbst zur Kakofonie . Betrachtet man nur die beiden ersten und die\nbeiden letzten Silben des Verses, La rue — hurlait,  entsteht eine bizarre Konstruktion.\nZusammen bilden sie Subjekt und Prädikat, die Matrixstruktur des Satzes, und formen\ngewissermaßen einen verborgenen Hiat, der noch dadurch gesteigert wird, dass darin die\nselben beiden Laute verdreht — [ry] [yr] — miteinander kollidieren wie Maxwells\nMoleküle. So entstehen der Satz, der Vers, das Gedicht selbst sozusagen aus der Kollision\nzweier selbstähnlicher Elemente. Im Gedicht wird so sinnlich erfahrbar, wie aus\nWiederholung, Anpassung und Opposition Strukturen entstehen. Besser als irgendwo sonst\nlässt sich hier beobachten, wie sich Strukturen prozessual aus Chaos und Lärm heraus- und\nwieder zurückbilden.\nDenn Baudelaire bildet die Menge nicht ab, wie bereits Walter Benjamin festgestellt hat: „Es\nhandelt sich um die amorphe Menge der Passanten, um Straßenpublikum. Diese Menge,\nderen Dasein Baudelaire nie vergisst, hat ihm zu keinem seiner Werke Modell gestanden.\nSie ist aber seinem Schaffen als verborgene Figur eingeprägt.“41 Allerdings ist die Menge für\nBaudelaire weniger verborgene Figur als vielmehr Medium der Erfahrung, sie ist die\n© Soziopolis - Gesellschaft beobachten sowie Autor*in 12 / 22Turbulenz und IntensitätHermann Doetsch | 12.04.2021\nGrundbedingung (moderner) Erfahrung, sie bildet das (weder nur im Hintergrund noch\nganz im Vordergrund wirkende) Rauschen, in dem die augenblicklichen Figuren des\nWirklichen erscheinen.\nDas Prinzip Menge, wie es das 19. Jahrhundert beherrschte, hat sich in Baudelaires\nSchaffen selbst eingetragen, indem er Wörter und Laute als materielle Bedingungen seines\nSchreibens begreift, sie sozusagen als Schallwellen auffasst, die in je bestimmter Weise sich\nzu sinnvollen Einheiten zusammenfügen. Noise  wird nie vollständig zu voice ;42 als der\nSprecher die Passantin anspricht, erschöpft sich dies in unbeantworteten rhetorischen\nFragen und Ausrufen.\nBaudelaire entwickelt hier eine Schreibweise, die wie Maxwell Intensitäten modelliert. Mit\nder klassischen Mimesis-Vorstellung, die auf Gegenstände referiert und ein sinnvolles\nGanzes erfahrbar machen soll, hat diese Schreibeweise nichts mehr zu tun. Baudelaires\nGedichte sind Versuchsanordnungen, die mit modernen Wirklichkeitserfahrungen\nexperimentieren. Sie verarbeiten keine bereits gegebene Erfahrung, sondern sind\n„Installationen, die auf die Nerven des Lesers wirken sollen“.43\nDie Wörter, Buchstaben, Laute sind gleichsam formative Elemente, Moleküle, die einander\nreproduzieren, sich angleichen, sich absetzen, ihre Sphären ausbreiten, miteinander\nkollidieren, bis aus der „Geistermenge der Wörter“44 wie aus dem Tumult der Farben in\nDelacroix’ Gemälden das Ereignis einer Konstellation emergiert, bis aus dem Gestammel\nder Laute Form wird, bis die sprachlichen Turbulenzen mit einem Punkt am Versende\nzusammengehalten werden. Sie bilden so das Hintergrundrauschen für eine Gestalt, die\nsich immer deutlicher beginnt von ihm abzuzeichnen; zunächst fern, dann immer näher.\n„Une femme passa“, der dritte Vers führt das augenblickshafte Ereignis ein, auf das der\ngesamte Text ausgerichtet ist. Die Großstadtmenge kann, da in ihr Tumult und sinnliche\nÜberlastung herrschen, nicht Gegenstand der Erfahrung werden. In diese Leerstelle tritt\nnun die Frau, an der die Verfasstheit der modernen Wirklichkeit ansichtig wird. Ihrer Figur\nhaftet die Paradoxie des statistischen Subjekts aus Quetelets demografischen\nKontrollfantasien an; sie ist „une femme“, eine beliebige Frau, und doch einzigartig. Es ist\ndiese Singularität, diese Einzigartigkeit, auf der Baudelaire beharrt, die sich aber jeglichem\nBeharren beharrlich entzieht.\nIhre Erscheinung ist eine flüchtige; das Tempus, passé simple,  markiert, dass das Ereignis\nvergangen und abgeschlossen ist; die Frau ist vorübergegangen, sie ist nicht mehr da. Sie\n© Soziopolis - Gesellschaft beobachten sowie Autor*in 13 / 22Turbulenz und IntensitätHermann Doetsch | 12.04.2021\nverkörpert einen Bewegungsvektor, auf den sich die Blicke des Ich ausrichten und der so\nneue Turbulenzen erzeugt. Nun liefert der Text also tatsächlich Anschauungen, die Frau\nwird beschrieben, allerdings nicht der klassischen Blickführung gemäß in geordneter\nvertikaler Linie, von oben nach unten, sondern entlang einer Zick-zack-Linie, ungeordnet.\nZuerst die Gestalt, dann die Kleidung, es scheint, als verdichte sich die Wahrnehmung\nzusehends – doch dann gleitet der Blick des Ich ab, der die Hand der Vorübergehenden\nkurz fixiert, als sie Saum und Rüsche leicht anhebt und schwingen lässt.\nDas berühmte Bein, die jambe de statue , stellt dann den zweiten Fixpunkt dar, bevor der\nBlick wieder nach oben wandert, diesmal zum verlockenden Auge, in dem die wilde\nMannigfaltigkeit eines Orkans keimt. Die Frau erscheint als heterogene Abfolge und\nKonstellation augenblickshafter Eindrücke, die sich entlang einer ganz und gar\nunklassischen, Volten schlagenden Blick- und Bewegungslinie entfalten. Die Summe der\nElemente ergibt kein Ganzes, nur ein Differenzial. Die Wahrnehmung des Subjekts ist\nzerstreut und wird so zur exemplarischen Figuration moderner\nWirklichkeitswahrnehmung unter der neuen Prägung durch massenmediale\nVermittlungen.45\nDie letzte Volte\nWährend der Gegenstand sich zunehmend dem Blick entzieht, wandert dieser an den\nKraftlinien des von der Menge — und der Gasbeleuchtung — aufgespannten optischen und\nelektrischen Feldes entlang und erzeugt eine schier unerträgliche erotische Spannung. Im\nsechsten Vers erreicht diese Spannung ihre vorerst höchste Intensität: crispé comme un\nextravagant – wie einem Patienten in der Salpêtrière, der den elektrischen Stößen\nGuillaume-Benjamin Duchenne de Boulognes ausgesetzt wird, ergreift sie den Körper des\nBaudelaire’schen Beobachters und lässt seine Muskeln unkontrollierbar verkrampfen.\nDas klassische Sonett setzt sich zusammen aus zwei Strophen à vier Versen (Quartette) und\nzwei Strophen à drei Versen (Terzette). Die Stelle des Umbruchs von Quartetten zu\nTerzetten, die oft einen Themen- oder Stimmungswechsel herbeiführt, heißt in der\nklassischen Lyriktheorie „Volta“. Exakt an dieser Stelle in Baudelaires Gedicht entlädt sich\ndie elektrische Spannung, es kommt zu einer Kollision der Blicke, die die angestaute\nEnergie schlagartig freisetzt : „Un éclair…puis la nuit !“\nEin Blitz zerreißt das Dunkel, die Schwärze der Nacht, vielleicht auch die\n„Menschenschwärze“;46 für einen kurzen Augenblick nur wird die Passantin sichtbar. Es\n© Soziopolis - Gesellschaft beobachten sowie Autor*in 14 / 22Turbulenz und IntensitätHermann Doetsch | 12.04.2021\nsteht zu vermuten, dass sie unter einer Gaslaterne vorbeigeht. Baudelaires Gedicht\nmarkiert die Singularität ihrer Erscheinung als einen Moment inkommensurabler\nErfahrung, einen Wechsel, einen Zusammenstoß, der so abrupt und unmittelbar ist, dass\n„direkte“ Wahrnehmung und „normale“ Sprache notwendig an ihr scheitern müssen.\nDieser intensivste Moment, dieser unmögliche Augen-Blick reißt förmlich die Struktur des\nGedichts auseinander, markiert durch die drei Punkte; die Linien des Gedichts, die Linien\ndes Körpers, die Linien der Blicke drängen auseinander auf einzelne Punkte hin, die\nsyntaktischen Einheiten verlieren zunehmend an Kontur. Die Interpunktionszeichen, die\nZeichen von Pausen, die Leerstellen gewinnen über die Worte Oberhand: Es sind nicht nur\nPunkte, es folgen Ausrufezeichen, Geviertstrich, Kommata und dann — im zweiten Terzett\n— ganze Schwärme an Ausrufezeichen. Die Intensität der Erfahrung der Menge, ihre\nelektrische Ladung trägt sich in die Gestalt des Textes selbst ein, treibt sie auseinander.\nDie Chiasmen der beiden letzten Verse47 simulieren die Bewegungslinien der beiden\nIndividuen, die unter dem Licht der Gaslaterne förmlich kollidieren, fast explodieren wie\ndie Farben von Delacroix, und dann wieder auseinanderführen, zuletzt nur noch\nzusammengehalten von der Struktur des Sonetts, das den Turbulenzen der Begegnung wie\nauch dem Tumult der Zeichen den Rahmen vorgibt. Die Sonettform fungiert hier nicht als\nOrdnungsmuster, sondern spannt ein Kraftfeld für turbulente und intensive Ereignisse auf.\nBaudelaire gelingt es so, eine der modernen Erfahrung der Vielheit des Wirklichen gerecht\nwerdende Form zu finden, die modellhaft nicht nur für moderne Literatur und Kunst\nwerden sollte. Seine Vorstellung einer differenziellen Einbildungskraft, der daran gelegen\nist, die Erfahrung der Vielheit zu bewahren, Formen, Bilder und Anschauungen zu\nschaffen, die offen bleiben für virtuelle Tendenzen, kann auch heute noch Vorbild für ein\nnichtnormiertes Denken sein. Wenn es darum geht, ein Leben, ein gesellschaftliches\nZusammenleben zu gestalten, das weder zu einer nivellierenden Einheit, zu einer tödlich\nlangweiligen Normalität erstarrt, noch in Entropie und Chaos versinkt, sondern das sich\ndurch offene Organisationsformen auszeichnet, die Vielheit bejahen und Wirklichkeit als\nkreativ zu gestaltende Prozesse begreifen, eröffnen Baudelaires Texte dem Denken noch\nimmer neue und ungeahnte Möglichkeiten.\n© Soziopolis - Gesellschaft beobachten sowie Autor*in 15 / 22Turbulenz und IntensitätHermann Doetsch | 12.04.2021\nEndnoten\n1.Hippolyte Taine, Die Entstehung des modernen Frankreich. 1. Bd.: Das vorrevolutionäre\nFrankreich, übers. von L. Katscher, Leipzig 1877, S. 402; im ungleich eleganterem\nOriginal: „C’est, à cela qu'aboutit la centralisation monarchique. Elle a ôté aux groupes\nleur consistance et à l'individu son ressort. Reste une poussière humaine qui\ntourbillonne et qui, avec une force irrésistible, roulera tout entière en une seule masse,\nsous l’effort aveugle du vent.“ In: Hippolyte Taine, Les origines de la France\ncontemporaine II: L’Ancien Régime, Tome 2, Paris 1902, S. 307.\n2.Gabriel Tarde, La philosophie pénale, 5. Aufl., Lyon/Paris 1900, S. 324: „Une foule est un\nphénomène étrange: c’est un ramassis d'éléments hétérogènes, inconnus les uns aux\nautres; pourtant dès qu’une étincelle de passion, jaillie de l’un d’eux, électrise ce pêle-\nmêle, il s’y produit une sorte d’organisation subite, de génération spontanée.“ (Soweit\nnicht anders vermerkt stammen sämtliche Übersetzungen dieses Beitrags vom Verf.,\nH.D.)\n3.Urs Stäheli, Der Aufstand der Populationen, in: Uwe Hebekus / Susanne Lüdemann\n(Hg.), Massenfassungen. Beiträge zur Diskurs- und Mediengeschichte der\nMenschenmenge, München 2010, S. 43–64.\n4.Frankreich stellt durch seine Revolutionserfahrungen einen Brennpunkt dieser\nDiskurse dar; vgl. Stefan Jonsson, The Invention of the Masses. The Crowd in French\nCulture from the Revolution to the Commune, in: Jeffrey T. Schnapp / Matthew Tiews\n(Hg.), Crowds, Stanford, CA 2006, S. 47–75.\n5.Gabriel Tarde, Die sozialen Gesetze. Skizze einer Soziologie 1898, übers. von Hams\nBammer, hrsg. von Arno Bammé, Marburg 2009, S. 103 f.\n6.Hans-Jörg Rheinberger, Experimentalsysteme und epistemische Dinge. Eine Geschichte\nder Proteinsynthese im Reagenzglas, Frankfurt am Main 2006, insbes. S. 20–39.\nAusführlicher bin ich darauf eingegangen in Hermann Doetsch, Technologien der\nMenge. Rimbaud und das energetische Dispositiv, in: ders. / Cornelia Wild (Hg.), Im\nGedränge. Figuren der Menge, Paderborn 2020, S. 159–194.\n7.Einen umfassenden Überblick über den Diskurs der Menge im 19. Jahrhundert gibt\nMichael Gamper, Masse lesen, Masse schreiben. Eine Diskurs- und\n© Soziopolis - Gesellschaft beobachten sowie Autor*in 16 / 22Turbulenz und IntensitätHermann Doetsch | 12.04.2021\nImaginationsgeschichte der Menschenmenge 1765–1930, München 2007.\n8.Adolphe Quetelet, Über den Menschen und die Entwicklung seiner Fähigkeiten oder\nVersuch der Physik einer Gesellschaft, hrsg. von A. Rieke, Stuttgart 1838, S. 3.\n9.Zur Geschichte der Normalisierungsdispositive vgl. Jürgen Link, Versuch über den\nNormalismus. Wie Normalität produziert wird, Göttingen 2013.\n10.Quetelet, Versuch, S. 3 f: „So würde – um unsere Art zu Werke zu gehen an einem\nBeispiel zu veranschaulichen – derjenige, welcher einen kleinen Abschnitt von einer\nauf einer Ebene verzeichneten, sehr grossen Kreislinie ganz in der Nähe betrachtet\nwürde, in diesem Bruchstück nichts als eine gewisse Anzahl mehr oder weniger bizarr,\nmehr oder weniger willkührlich und (wenn die Linie auch mit der größten Sorgfalt\ngezeichnet worden ist) gleichsam aufs Gerathewohl zusammengestellte Punkte\nerkennen. Aus grösserer Entfernung würde sein Auge eine grössere Anzahl an Punkten\nüberblicken, er würde schon sehen, wie sie auf einem Bogen von gewisser Ausdehnung\nregelmässig vertheilt sind; bei noch weiterer Entfernung würde er bald die einzelnen\nPunkte aus dem Auge verlieren, er würde die bizarre Zusammenstellung, welche sie\nzufällig darbieten, nicht mehr bemerken, sondern das Gesetz ihrer Vereinigung zu\neinem ganzen auffassen und die Natur der gezogenen Kreislinie erkennen. Man könnte\nsich selbst den Fall denken, dass die verschiedenen Punkte der Kreislinie, anstatt\nmaterieller Punkte, kleine beseelte Wesen wären, die in einer sehr beschränkten\nSphäre nach freiem Willen handeln könnten, ohne dass diese freiwilligen Bewegungen\nnoch zu bemerken wären, sobald man sich in hinreichende Entfernung stellen würde.\nAuf diese Weise würden wir die Gesetze, welche das menschliche Geschlecht betreffen,\nuntersuchen; denn so bald man sie in zu grosser Nähe betrachtet, wird es unmöglich,\nsie zu erfassen, und man ist nur mit den unzähligen individuellen Besonderheiten\nbeschäftigt.“\n11.David Jordan, Die Neuerschaffung von Paris. Baron Haussmann und seine Stadt,\nFrankfurt am Main 1996, S. 26: „Doch die wahre Sprache der Haussmannisierung war\ndie der Statistik.“\n12.Patrice de Moncan, Le Paris de Haussmann, Paris 2009.\n13.Uwe Hebekus / Susanne Lüdemann (Hg.), Massenfassungen. Beiträge zur Diskurs- und\nMediengeschichte der Menschenmenge, München 2010.\n© Soziopolis - Gesellschaft beobachten sowie Autor*in 17 / 22Turbulenz und IntensitätHermann Doetsch | 12.04.2021\n14.Jordan, Die Neuerschaffung von Paris, S. 34.\n15.Zur Geschichte des Boulevard du Crime  vgl. Pierre Gascar, Le Boulevard du Crime, Paris\n1980.\n16.Vgl. Vanessa R. Schwartz, Spectacular Realities. Early Mass Culture in Fin-de-Siècle\nParis, Berkeley, CA / Los Angeles, CA / London 1998; Timothy James Clark, The Painting\nof Modern Life. Paris in the Art of Manet and his Followers, 3. Aufl., Princeton, NY 1989.\n17.Zum Panorama als zugleich überwältigende Erfahrung und „Imperialismus des Auges“\nvgl. Stephan Oettermann, Das Panorama. Die Geschichte eines Massenmediums,\nFrankfurt am Main 1980.\n18.Zur Herausbildung eines Publikums unter den Bedingungen massenmedialer\nÖffentlichkeit vgl. Gabriel Tarde, L’Opinion et la foule 1901, Paris 1989, S. 140.\n19.James Clerk Maxwell, On Faraday’s Lines of Force 1856, in: ders., The Scientific Papers of\nJames Clerk Maxwell, hrsg. von William D. Niven, 2 Bde., Cambridge u.a. 2010, hier Bd.\n1, S. 155–229.\n20.Maxwell, On Faraday’s Lines, S.158: „In this way we might ﬁnd a line passing through\nany point of space, such that it represents the direction of the force acting on a\npositively electriﬁed particle, or on an elementary north pole, and the reverse direction\nof the force on a negatively electriﬁed particle or an elementary south pole. Since at\nevery point of space such a direction may be found, if we commence at any point and\ndraw a line so that, as we go along it, its direction at any point shall always coincide\nwith that of the resultant force at that point, this curve will indicate the direction of that\nforce for every point through which it passes, and might be called on that account a line\nof force. We might in the same way draw other lines of force, till we had ﬁlled all space\nwith curves indicating by their direction that of the force at any assigned point.“\n21.James Clerk Maxwell, On Physical Lines of Force 1861, in: ders., The Scientific Papers of\nMaxwell, S. 451–513; ders., A Dynamical Theory of the Electromagnetic Field 1864, in:\nders., The Scientific Papers of Maxwell, S. 526–597.\n22.Die Übertragbarkeit wird durch die gemeinsame Perspektive auf die Wirklichkeit\nermöglicht, haben doch auch „die Statistiker des 19. Jahrhunderts Gesellschaft als\n© Soziopolis - Gesellschaft beobachten sowie Autor*in 18 / 22Turbulenz und IntensitätHermann Doetsch | 12.04.2021\nAggregat der allgemeinen Gesetzen ausgelieferten Atome betrachtet […]“. Gamper,\nMasse lesen, S. 307, Anm. 8.\n23.James Clerk Maxwell, Molecules 1873, in: ders., The Scientific Papers of Maxwell, S.\n361–378.\n24.Vgl. Christina Bartz, MassenMedium Fernsehen. Die Semantik der Masse in der\nMedienbeschreibung, Bielefeld 2007; Inge Münz-Koenen / Wolfgang Schäffner (Hg.),\nMasse und Medium. Verschiebungen in der Ordnung des Wissens und der Ort der\nLiteratur 1800/2000, Berlin 2002.\n25.Charles Baudelaire, Sämtliche Werke und Briefe, hrsg. von Friedhelm Kemp / Claude\nPichois, in Zus. mit Wolfgang Drost, Bd. 5, München/Wien 1977–1985, S. 267. Im\nfolgenden zitiert als SW, gefolgt von der Bandzahl. Original in: Charles Baudelaire,\nŒuvres Complètes II, hrsg. von Claude Pichois, Paris 1987, S. 607: „Le vertige senti dans\nles grandes villes est analogue au vertige éprouvé au sein de la nature. — Délices du\nchaos et de l’immensité. — Sensations d’un homme sensible en visitant une grande ville\ninconnue.“ Im folgenden zitiert als OC I und OC II.\n26.Eine Bestandsnahme der von Baudelaire gestalteten Großstadt- und Mengeerfahrungen\nbietet Antoine Compagnon, Baudelaire devant l’innombrable, Paris 2003, insbes. S.\n169–255.\n27.SW 6, S. 193. Original in OC I, S. 649: „Le plaisir d’être dans les foules est une expression\nmystérieuse de la jouissance de la multiplication du nombre.“\n28.Charles Baudelaire, Le Spleen de Paris / Der Spleen von Paris. Gedichte in Prosa sowie\nFrühe Dichtungen, Idéolus, Fanfarlo, übers. von Simon Werle, Reinbek 2019, S. 270–273,\nhier S. 271; OC I, S. 291: „Multitude, solitude: termes égaux et convertibles pour le poète\nactif et fécond. Qui ne sait pas peupler sa solitude, ne sait pas non plus être seul dans\nune foule affairée. Le poète jouit de cet incomparable privilège, qu’il peut à sa guise être\nlui-même et autrui. Comme ces âmes errantes qui cherchent un corps, il entre, quand il\nveut, dans le personnage de chacun. […] Le promeneur solitaire et pensif tire une\nsingulière ivresse de cette universelle communion.“\n29.Charles Baudelaire, Der Maler des modernen Lebens / Le peintre de la vie moderne 1863,\nin: SW 5, S. 213–258, hier S. 222 f. Original in: OC II, S. 683–724, hier S. 691 f.: „La foule\n© Soziopolis - Gesellschaft beobachten sowie Autor*in 19 / 22Turbulenz und IntensitätHermann Doetsch | 12.04.2021\nest son domaine, comme l’air est celui de l’oiseau, comme l’eau celui du poisson. Sa\npassion et sa profession, c’est d’ épouser la foule . Pour le parfait flâneur, pour\nl’observateur passionné, c’est une immense jouissance que d’élire domicile dans le\nnombre, dans l’ondoyant, dans le mouvement, dans le fugitif et l’infini. […]\nL’observateur est un prince  qui jouit partout de son incognito. […] Ainsi l’amoureux de\nla vie universelle entre dans la foule comme dans un immense réservoir d’électricité.\nOn peut aussi le comparer, lui, à un miroir aussi immense que cette foule; à un\nkaléidoscope doué de conscience, qui, à chacun de ses mouvements, représente la vie\nmultiple et la grâce mouvante de tous les éléments de la vie. C’est un moi insatiable du \nnon-moi , qui, à chaque instant, le rend et l’exprime en images plus vivantes que la vie\nelle-même, toujours instable et fugitive.“\n30.„Und wenn alle anderen schlafen, sitzt er über seinen Tisch gebeugt, denselben Blick\nauf das Papier gerichtet, den er soeben auf die Dinge geheftet hielt; er hantiert mit\nBleistift, Feder, Pinsel […]. Und die Dinge erstehen wieder auf dem Papier, natürlich\nund mehr als natürlich, schön und mehr als schön, einzigartig und von begeistertem\nLeben erfüllt wie die Seele des Urhebers. Die Phantasmagorie ist der Natur\nabgewonnen worden. Alle Materialien, die das Gedächtnis gespeichert hatte, ordnen\nsich, fügen sich, klingen zusammen und gewinnen jene schwer errungene Idealisierung\n[…].“ SW 5, S. 224 f. / „Maintenant, à l’heure où les autres dorment, celui-ci est penché\nsur sa table, dardant sur une feuille de papier le même regard qu’il attachait tout à\nl’heure sur les choses, s’escrimant avec son crayon, sa plume, son pinceau […]. Et les\nchoses renaissent sur le papier, naturelles et plus que naturelles, belles et plus que\nbelles, singulières et douées d’une vie enthousiaste comme l’âme de l’auteur. La\nfantasmagorie a été extraite de la nature. Tous les matériaux dont la mémoire s’est\nencombrée se classent, se rangent, s’harmonisent et subissent cette idéalisation forcée\n[…].“OC II, S. 693.\n31.Charles Baudelaire, Exposition Universelle 1855, in: OC II, S. 575–597.\n32.OC II, S. 592.\n33.OC II, S. 594.\n34.Charles Baudelaire, Der Salon 1846 / Salon de 1846, in: SW 1, S. 201. Original in: OC II, S.\n415–496, hier S. 422: „De la couleur. Supposons un bel espace de nature où tout verdoie,\nrougeoie, poudroie et chatoie en pleine liberté, où toutes choses, diversement colorées\n© Soziopolis - Gesellschaft beobachten sowie Autor*in 20 / 22Turbulenz und IntensitätHermann Doetsch | 12.04.2021\nsuivant leur constitution moléculaire, changées de seconde en seconde par le\ndéplacement de l’ombre et de la lumière, et agitées par le travail intérieur du calorique,\nse trouvent en perpétuelle vibration, laquelle fait trembler les lignes et complète la loi\ndu mouvement éternel et universel.“\n35.Charles Baudelaire, Richard Wagner et Tannhäuser à Paris 1861, in: OC II, S. 779–815,\nhier S. 800 f.\n36.OC II, S. 786.\n37.Ich werde mich auf wenige Aspekte dieses Gedichts, das eine Vielzahl an\nherausragenden Interpretationen erfahren hat, beschränken müssen. Neben Walter\nBenjamin, Charles Baudelaire. Ein Lyriker im Zeitalter des Hochkapitalismus (1937–39),\nFrankfurt am Main 1990, seien genant: Elissa Marder, Flat Death. Snapshots of History,\nin: dies., Dead Time. Temporal Disorders in the Wake of Modernity, Baudelaire and\nFlaubert, Redwood 2002, S. 68–87; Karin Westerwelle, Baudelaire und Paris. Flüchtige\nGegenwart und Phantasmagorie, Paderborn 2020, S. 506–519; Cornelia Wild,\nPassantinnen. Theorie des Vorübergehens von Dante bis Joyce, Zürich 2018, S. 49–75.\nSiehe auch die Beiträge von Barbara Vinken  und Lothar Müller  in diesem Dossier.\n38.OC I, S. 92 f. Charles Baudelaire, Les Fleurs du Mal / Die Blumen des Bösen, übers. von\nSimon Werle, Reinbek 2017, S. 266–267.\n39.Eine bedeutende Rolle kommt diesem auch in „Perte d’auréole“ (OC I, S. 352) zu.\n40.Michel Serres, Genèse, Paris 1982, S. 112. Zur Erläuterung: ‚rumeur‘ = ‚Gerücht‘,\n‚Geräusch’ (vor allem das diffuse Geräusch der Stadt); ‚foule‘ leitet sich her von ‚fouler‘ =\n‚walken‘; ‚se ruer‘ = ‚hinausstürzen‘, ‚sich stürzen auf‘. Serres geht es also um das\nvielschichtige Überwältigungspotenzial der großstädtischen Turbulenzen.\n41.Benjamin, Charles Baudelaire, S. 114.\n42.So Tardes prägnante Formel, die Stäheli als eine Grundfigur von dessen innovativem\nDiskurs über die Genese des Sozialen begreift. Stäheli, Aufstand der Populationen, S. 61.\n43.Martin von Koppenfels, Baudelaires Batterien. Das elektrisch Erhabene der Fleurs du\nMal, in: Ilka Mülder-Bach / Gerhard Neumann (Hg.), Räume der Romantik, Würzburg\n© Soziopolis - Gesellschaft beobachten sowie Autor*in 21 / 22Turbulenz und IntensitätHermann Doetsch | 12.04.2021\n2007, S. 307–320, hier S. 308. Allerdings vernachlässigt von Koppenfels den modernen\nKontext Baudelaires zugunsten romantischer Filiationen.\n44.Ebd.\n45.Vgl. die an Benjamins Massenmedientheorie geschulte Analyse von À une passante\ndurch Samuel Weber, Mass Mediauras, or: Art, Aura and Media in the Work of Walter\nBenjamin, in: ders., Mass Mediauras. Form, Technics, Media, hrsg. von Alan\nCholodenko, Sydney 1996, S. 76–107, hier S. 94 f.\n46.Peter Sloterdijk, Die Verachtung der Massen. Versuch über Kulturkämpfe in der\nmodernen Gesellschaft, Frankfurt am Main 2000, S. 9–29; sowie Elias Canetti, Masse und\nMacht 1960, Frankfurt am Main 1992.\n47.„Car j’ignore où tu fuis, tu ne sais où je vais, // Ô toi que j’eusse aimée, ô toi qui le\nsavais!“\n \nHermann Doetsch\nDr. Hermann Doetsch, unterrichtet französische, spanische und hispanoamerikanische\nLiteratur- und Filmwissenschaften an der Ludwig-Maximilians-Universität in München. Zu\nseinen Forschungsschwerpunkten zählen die französische Literatur der Moderne, die\nspanische Literatur des Siglo de Oro, der französische und hispanoamerikanische Film,\nÄsthetik und Medientheorie. 2019 erschien der zusammen mit Cornelia Wild beim Verlag\nWilhelm Fink herausgegebene Sammelband: \"Im Gedränge: Figuren der Menge\".\n \nDieser Beitrag wurde redaktionell betreut von Samir Sellami.\nArtikel auf soziopolis.de:\nhttps://www.soziopolis.de/turbulenz-und-intensitaet.html\nPowered by TCPDF (www.tcpdf.org)© Soziopolis - Gesellschaft beobachten sowie Autor*in 22 / 22", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}