{"title": "Erfahrungen mit alternativer Medizin gesucht!", "author": "Idefix", "url": "https://www.amsel.de/multiple-sklerose-forum/t/erfahrungen-mit-alternativer-medizin-gesucht/13971?page=2", "hostname": "amsel.de", "description": "Nalini, Das meine ich mit heimtückisch. Es gibt Betroffene, die mit Homöopathie und Naturmedizin gut fahren oder Schulmedizin. Es gibt KEINEN Königs weg. Jeder ist anders, wenn man meint, man weiß vorher alles besser lügt…,Jeder Körper ist anders die Menschen auch…. Ich hab wohl einen Nachbarn, der schon seit Jahren im Bett ist aber auch nicht will. Eier hatten dieselbe Physio und gemeinsame Bekannte. Einer meinteletztens zu mir, wir könnten doch ne Runde Lyrica nehmen…. Du hast doch auch MS…...", "sitename": "AMSEL Multiple Sklerose Forum", "date": "2022-05-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Nalini,\nDas meine ich mit heimtückisch. Es gibt Betroffene, die mit Homöopathie und Naturmedizin gut fahren oder Schulmedizin. Es gibt KEINEN Königs weg. Jeder ist anders, wenn man meint, man weiß vorher alles besser lügt…,Jeder Körper ist anders die Menschen auch….\nIch hab wohl einen Nachbarn, der schon seit Jahren im Bett ist aber auch nicht will. Eier hatten dieselbe Physio und gemeinsame Bekannte. Einer meinteletztens zu mir, wir könnten doch ne Runde Lyrica nehmen…. Du hast doch auch MS… Aber sicher doch,… deshalb trinke ich auch keinen Alkohol. Eine Runde Tavor bitte zum Schlafen, macht zwar schnell abhängig aber was soll’s…\nNalini,\nFür mich persönlich kann ich das bestätigen. … nein, hilft ja nichts …\nTja, bei mir ist die Frage wieviel Prozent hat die schulmedizinische Therapie beeinflußt, was meine komplementären Experimente?\nIch habe nie alternativ gemacht nur Komplementär….\nRein nach der Ogikhabe ich doppelte Fatigue, einmal als NW der Chemo und wegen MS.\nBlaues Licht das auf den Augenhintergrund trifft… Verbesserung der Fatigue. Bisher im Frorschungsstsdium…. Schulmedizin oder anderes… Der Himmel ist Blau….\nWoher hast du denn diese Erkenntnis, dass ab Mitte 40 die “Plastizität, mit der manche Entzündungen zurückgebildet werden können” schlagartig nachlassen soll?\nIch habe dergleichen nie gehört, obwohl ich mich schon lange mit solchen neurologischen Fragen beschäftige.\nMeines Wissens ist der menschliche Körper ein Leben lang fähig zu Regeneration. Die Regenerationsfähigkeit lässt natürlich schon im Laufe des Lebens nach, aber nicht schlagartig in einem bestimmten Alter. Wie gut Regeneration im Körper funktioniert, ist unter anderem abhängig von Kraft und Fitnesszustand des Körpers und der Körperzellen. Kraft und Fitness können durch vielerlei beeinträchtigt werden, unter anderem auch durch nebenwirkungsreiche Medikamente, deren Nutzen geringer sein kann als der Schaden, den sie anrichten.\nLeider weiß niemand, wieviel Prozent dies bewirkt hat und wieviel Prozent jenes usw.\nWas hat meine Stressreduktion gebracht, was die Ernährung, was das Training? Was haben meine Medikamentenversuche gebracht, oder haben sie vielleicht sogar Schaden angerichtet?\nNiemand kann dazu eine sichere Aussage treffen. Sehr schade, aber wir haben keine “Kontroll-Leben” (im Sinn von Kontroll-Gruppe), die sichere Aussagen erlauben würden.\nIch hole viel mit Einsatz und Sport zurück, ich\nzahle nicht um sonst 8000.- pro Jahr für ein Laufbandgehtraining in einer ambulanten\nReha aus eigener Tasche.\nAber was an Myelin und Nervenzellen durch\ndas eigene Immunsystem zerstört ist, kann\nnicht regeneriert werden.\nAus Nervenwasser wird kein Nervengewebe.\nNur wer trainniert über Jahre so viel wie ich ?\nPro Woche 2 Mal Physio, 3 Mal Gehtraining, 3 Mal Crossfit für 130 Meter Gehstrecke halten ?\nAber Jeder muss es selber für sich entscheiden,\nkeine Ahnung, was das Missionieren der eigenen\nVorstellung von der MS Behandlung soll.\nGenau das ist der Punkt. Keiner weiß wirklich wie groß der Einfluß ist… in der Regel ist es das subjektive Befinden…\nÜber welche “Erkenntnis” redest Du und wo soll ich etwas von einem “schlagartigem Nachlassen” geschrieben haben?\nMan kann eigentlich in Biologiebüchern nachlesen, daß das Gehirn und das Rückenmark von der Evolution nie für eine Lebensdauer von mehr als 35 Jahren ausgelegt waren. Genaugenommen st der Aufbau des ZNS mit 25 abgeschossen. Und da die Lebensspanne vom Mensch nunmal aus Sicht der Evolution erst vor relativ kurzer Zeit verlängert wurde, kommt es ab einem Alter von etwa 35 Jahren zu einem allmählichen Verlust von Nervenzellen und Axonen was zu den altersüblichen Auswirkungen wie verminderte Sehkraft, nachlassendes Gehör, Gleichgewichtsstörungen oder kognitive Einschränkungen führt.\nDas ist dir doch geläufig. Oder?\nEs macht außerdem gar keinen Sinn allgemein von “Regeneration” zu schreiben, als ob alle Stellen des Körpers gleich wären. Die Möglichkeiten im ZNS können nicht mit denen vom periphären Nervensystem durcheinander geworfen werfen da im zentralen Nervensystems keine umfassende Regeneration von Myelin oder Neuronen stattfinden kann wegen der hemmenden Einflüsse der glialen und extrazellulären Umgebung wie den Astrozyten und Mikrogliazellen. Im ZNS bilden sich nämlich Glia-Narben, die die Remyelinisierung und die Reparatur der Axone hemmen.\nAußerdem spielen “nebenwirkungsreiche Medikamente” überhaupt keinen Faktor in dieser Diskussion wenn du nicht mal artikulieren kannst, welche Rolle sie hier spielen sollen.\nMan würde also eigentlich glauben, daß eine Person, die schon länger von einer degenerativen neurologischen Krankheit betroffen ist und sich auch mal damit beschäftigt hat, etwas fundierter zum Thema schreiben kann.\nAch je,\nwenn jemand einen überhaupt nicht verstehen kann oder will, so wie hier:\nZitat: Außerdem spielen “nebenwirkungsreiche Medikamente” überhaupt keinen Faktor in dieser Diskussion wenn du nicht mal artikulieren kannst, welche Rolle sie hier spielen sollen.\noder wenn dann jemand noch anfängt zu stänkern und zu beleidigen so wie hier:\nZitat: Man würde also eigentlich glauben, daß eine Person, die schon länger von einer degenerativen neurologischen Krankheit betroffen ist und sich auch mal damit beschäftigt hat, etwas fundierter zum Thema schreiben kann.\n… dann haben Diskussionen keinen Sinn und ich verabschiede mich am besten schnell von dieser Person\nAha. Na dann…\n„Woher hast Du das? Habe ich noch nie dergleichen gehört…“ ist ok.\nWenn aber Floskeln kommen wie „lebenslange Regeneration ist möglich“ und „Medikamente sind schuld“ als nicht fundiert angesehen werden ist es Stänkerei und/oder eine Beleidigung…\nNun gut. Alle können hier frei ihre Meinung schreiben…\nEin Meister des Verdrehens meiner und auch seiner Worte…\nEs hat leider einfach keinen Sinn\nHallo Robcore,\nes ist verdammt schwer sich in einem Forum unmissverständlich auszudrücken.\nEs fehlen einfach Mimik, Körpersprache, Tonfall usw…\nMeine Reaktion auf Dein Posting war jedenfalls nicht böse gemeint.\nAm Anfang hat mir mein Neurologe auch einfach ein Medikament aufs Auge gedrückt und dies als das ultimative Erstmedi verkauft.\nDamals hatte ich natürlich keine Einwände, weil ich von MS und den Therapiemöglichkeiten keine Ahnung hatte.\nDas hat sich sehr schnell geändert und wir überlegen gemeinsam was medikamentös Sinn macht.\nEbenfalls wird akzeptiert, dass ich Schübe überwiegend aussitze und auf Cortison verzichte.\nMeine MS ist sehr aktiv und von daher habe ich die persönliche Erfahrung gemacht, dass mir ausschließlich die Alternativmedizin nicht weiterhilft.\nSomit fahre ich zweigleisig und kombiniere die Schul- mit der Alternativmedizin…nach dem Motto “viel hilft viel” (mein Neurologe schmunzelt übrigens darüber).\nInsgesamt ist meine Haltung also neutral - jede MS ist schließlich anders, jeder reagiert anders und jeder muss seinen individuellen Weg finden.\nLiebe Grüße!\nVielen Dank Marc, Nalini, Idefix und Steffi für eure weiteren Antworten. Das hilft alles sehr weiter!\nDas DMSO bei MS hilft scheint bisher nur aus YT zu stammen sofern ich das nachvollziehen kann. Habe mich allerdings noch nicht wirklich belesen dazu.\nAllerdings haben wir eine Bekannte die hat Rheuma, was ja auch eine Anti-Immun-Erkrankung ist und die hat nach 2 Jahren katastrophalen Krankenhausaufenthalten und medikamentösen Behandlungen DMSO entdeckt und konnte Ihr Leiden damit endlich stark verringern. Natürlich kommt hier wieder das “missionieren” zu Tage, denn Sie meinte folgendes: “Ich bin mir sicher du wirst keine Probleme mehr mit deiner MS haben wenn du regelmäßig DMSO nimmst.”\nSie nimmt auch jeden Tag eine kleine Menge Kortison, was aber vor DMSO nur die Schmerzen gelindert hatte, sonst nichts. Jetzt wird sie wohl bald das Kortison absetzen und nur mit DMSO weiter machen. Bin gespannt.\nIch bin natürlich immer skeptisch. Doch die eigene Recherche, wenn auch nicht MS bezogen, zeigt zumindest erschreckenderweise NUR positives und wundersames zu DMSO. Falls ihr was negatives kennt lasst bitte hören. Ich kenne nur falsche Dosierungen als negativ und den Geruch. Kopfweh, brennen und Juckreiz scheinen bei keinem lange an zu halten. Mit MSM wäre dann auch noch der Geruch weg, allerdings kenne ich da jetzt auch nicht genaueres zum Unterschied von MSM und DMSO bisher.\nCOIMBRA ist natürlich auch noch interessant wenn ich es dann mal richtig verstanden habe…\nIst das nun eine Therapie die ich so lange durchziehe bis alle Herde im MRT weg sind?\nOder ist das was lebenslanges?\nWäre natürlich toll wenn Ihr mir hierzu auch irgendwelche Erfahrungen berichten könntet oder erläutern.\nHallo Steffi,\ndu schreibst es!\nFreut mich zu hören, dass ich dein Posting auch nur falsch aufgenommen hatte.\nInteressante Geschichte und könntest du vielleicht besser erläutern was du Alternativmedizinisch zu der Schulmedizin tust?\nWeil für mich klingt das eher Kontraproduktiv mit meinem jetzigen Wissen, denn →\nSchulmedizin = Schwächung vom Immunsystem\nAlternativmedizin = Stärkung vom Immunsystem\nNatürlich ist Alternativmedizin weit gefächert, deswegen frage ich ja nach. Ich kenne bisher nur stärkende Sachen. Das beißt sich bei mir im Kopf irgendwie.\nWürdest du sagen du hast einen Neurologen bei dem du dich wohl fühlst?\nIch hatte jetzt den Termin bei meinem ersten Neurologen keine guten Eindruck. Leider wie bei fast allen Schulmedizinischen Ärzten bisher. Bei der Suche auf jameda für einen neuen, habe ich gesehen, dass mein jetziger Neurologe einfach Schulnote 5,6 hat. Habe jetzt einen 1,2er gefunden der sich wohl auch mit Alternativmedizin auskennt, was auch immer das wert ist sehe ich dann noch. Bin gespannt.\nAlternativmedizin ist halt ein schwammiger Begriff , welchen ich nicht mit “Stärkung des Immunsystems” gleichsetze.\nAdaptogen-Therapie - Akupunkt-Massage nach Penzel - Akupunktur - Akupressur - Alexander-Technik - Anthroposophische Medizin - Aromatherapie - Atemtherapie - Aura-Soma - Ausleitende Verfahren - Ayurveda Bach-Blütentherapie - Balneotherapie - Basische Ernährung - Baunscheidttherapie - Belebtes Wasser - Bioenergetik - Bioresonanztherapie - Blutegelbehandlung - Bowen-Therapie Cantharidenpflaster - Chiropraktik - Clark-Therapie - Clustermedizin - Colon-Hydro-Therapie - Cranio-Sacral-Therapie Dorn-Therapie ECT-Therapie(Elektro-Cancer-Therapy) - Edelsteintherapie - Eigenharnbehandlung (Urintherapie) - Elektroakupunktur nach Dr. Voll - Esalen-Massage - Esogetische Medizin Farbtherapie - Familientherapie, systemische - Feldenkraismethode - Frischzellentherapie - Fuß-Reflexzonenmassage - Farbmeridiantherapie Gestalttherapie – Geistheilung Heilfasten - Hildegard-Medizin - Homöopathie - Homotoxikologie - Humoralpathologie - Hydrotherapie - Hypnosetherapie Ionentherapie (endogene) - Iridologie - Isopathie - Ito-Thermie Kinesiologie - Klangtherapie - Klostermedizin - Kneipp-Kur - Körpertherapie -Konstitutionstherapie - Kräftigungstherapie - Kunsttherapie Magnetfeldtherapie - Manualtherapie - Mesotherapie - Misteltherapie - Moxa - Musiktherapie - Mykotherapie Naturheilkunde - Neuraltherapie Ohrakupunktur - Ohrkerze - Orgontherapie - Orthomolekulare Medizin - Osteopathie – Ozontherapie Phytotherapie - Polarity - Pulsdiagnose - Prana-Heilung - Psychosomatische Energetik – Primärtherapie Qigong Radionik - Rebalancing - Reflexzonentherapie - Reiki - Reinkarnationstherapie – Rolfing Schamanismus - Schröpfen - Schüßler-Salze - semota - Shiatsu - Shin Tai - Sophrologie - Spagyrik - Synergetik-Therapie - Speläotherapie- Strukturelle Körpertherapie - Tantra - Tanztherapie - Tibetische Medizin - Tiergestützte Therapie (z. B. Delfintherapie, therapeutisches Reiten) - Traditionelle Chinesische Medizin - Trager-Methode - Thought Field Therapy - Therapeutic Touch Waerland-Kost – Watsu Yoga Zellular Medizin - Zilgrei-Methode\nEiniges von dieser Liste habe ich ausprobiert. Hängen geblieben bin ich größtenteils bei der Phytotherapie und bei haufenweise Nahrungsergänzungsmitteln. Jetzt aufzudröseln, welches Mittel wozu gehört fände ich zu mühselig.\nMit meinem Neuro bin ich total zufrieden, ansonsten hätte ich solange Ärzte-Hopping betrieben bis ich es wäre.\nJede Therapie ist Lebenslang. Du wirst nicht für immer in der Rückbildubgsphase bleiben. Auch Du wirst älter….\nHi,\nDie Frage ist wie willst du es einnehmen? Wie wäre dein Misch-/Verdünnungsverhältnis? (Ich habe damals 80/20 gemacht. 80%DMSO/20%Destiliertes Wasser)Es immer ca 5 min - 10 min vor Therapiebeginn (Medikamente) genommen.\nDMSO hat die Wirkung, dass andere Stoffe (zb Medikamente) besser vom Körper (den Zellen) aufgenommen werden können und dadurch eine viel bessere Wirkung entfalten (höherer Faktor)\nEs ist auch wichtig, dass du weißt wie du es nimmst (zb Haut oder Mund) und wann es wirken beginnt (Haut wenn es anfängt zu jucken, ca 30 Sekunden danach)\nDMSO alleinig wird nicht viel bringen.\nManche Herde können wieder verschwinden, manche Herde bleiben aber und sind nicht reversibel.\nIch führe eine Therapie so lange durch, wie sie mir gut tut und ich damit Erfolge erziele. Erfolg bedeutet für mich (bei schubförmigem Verlauf), dass Schübe reduziert werden und/oder nur noch schwach sind und sich möglichst vollständig zurückbilden. Bei progredienten Verläufen ist es Reduktion oder sogar Stillstand der Progression.\nIch führe die Therapie also so lange durch, bis sich die Krankheit für mich zufriedenstellend beruhigt. Das kann ein lebenslanger Prozess sein, theoretisch könnte es aber auch früher eintreffen.\nEs ist schon so wie du schreibst, die Schulmedizin setzt weitgehend darauf, das Immunsystem zu schwächen oder zu modellieren, die Alternative Medizin zieht darauf ab, es zu stärken.\nMit dieser Diagnose steht nun jeder Betroffene vor der Herausforderung, das für ihn richtige zu finden. Auch die Schulmedizin bietet verschiedenste Medikamente, die hinsichtlich der persönlichen Wirksamkeit dann vom Patienten durchgetestet werden können :(.\nWas bei den Neurologen, mit denen ich zu tun hatte, aber inzwischen angekommen ist, dass ein hoher Vitamin D Spiegel anzustreben ist.\nIch stelle jetzt mal einen Link ein, in demUrsache/Wirkung von Entzündung und Fortschreiten der Krankheit aus anderem Blickwinkel betrachtet wird. Für mich klingt das nach meinen langjährigen Erfahrungen recht plausibel.\nLebensstil (alternative Therapie) plus Schulmedizin oder eines von beiden, die Entscheidung liegt vor dir.", "language": null, "image": "https://www.amsel.de/multiple-sklerose-forum/uploads/default/original/1X/543ebd396358ab327230b89bf194d16457a5a979.svg", "pagetype": "website", "links": ["/multiple-sklerose-forum/", "/multiple-sklerose-forum/t/erfahrungen-mit-alternativer-medizin-gesucht/13971", "https://www.amsel.de/multiple-sklerose-forum/u/Idefix", "https://www.amsel.de/multiple-sklerose-forum/u/motorschiffbesitzer", "https://www.amsel.de/multiple-sklerose-forum/u/Idefix", "https://www.amsel.de/multiple-sklerose-forum/u/Nalini", "https://www.amsel.de/multiple-sklerose-forum/u/Nalini", "https://www.amsel.de/multiple-sklerose-forum/u/Spyke", "https://www.amsel.de/multiple-sklerose-forum/u/motorschiffbesitzer", "https://www.youtube.com/watch?v=uNOS1XUs-Pk", "https://www.amsel.de/multiple-sklerose-forum/u/Idefix", "https://www.amsel.de/multiple-sklerose-forum/u/Marc696", "https://www.amsel.de/multiple-sklerose-forum/t/frisch-eingetroffen/14154/15", "https://www.amsel.de/multiple-sklerose-forum/u/Nalini", "/multiple-sklerose-forum/u/marc696", "https://www.amsel.de/multiple-sklerose-forum/u/Marc696", "https://www.amsel.de/multiple-sklerose-forum/u/Nalini", "https://www.amsel.de/multiple-sklerose-forum/u/Steffi1", "https://www.amsel.de/multiple-sklerose-forum/u/Robcore", "https://www.amsel.de/multiple-sklerose-forum/u/Robcore", "https://www.amsel.de/multiple-sklerose-forum/u/Steffi1", "https://www.amsel.de/multiple-sklerose-forum/u/Idefix", "https://www.amsel.de/multiple-sklerose-forum/u/DaumenHoch", "https://www.amsel.de/multiple-sklerose-forum/u/Nalini", "https://www.amsel.de/multiple-sklerose-forum/u/Winter", "https://lifesms.blog/2022/04/10/eine-schwelende-krankheit-ms-in-einer-neuen-perspektive/", "https://lifesms.blog/2022/04/10/eine-schwelende-krankheit-ms-in-einer-neuen-perspektive/", "/multiple-sklerose-forum/t/erfahrungen-mit-alternativer-medizin-gesucht/13971", "/multiple-sklerose-forum/t/erfahrungen-mit-alternativer-medizin-gesucht/13971?page=3", "/multiple-sklerose-forum/", "/multiple-sklerose-forum/categories", "/multiple-sklerose-forum/guidelines", "/multiple-sklerose-forum/tos", "/multiple-sklerose-forum/privacy", "https://www.discourse.org"]}