{"title": "Ohne Erkältung durch den Herbst | Physiotherapie physioconcept", "author": "Alexander", "url": "https://physioconcept.eu/ohne-erkaltung-durch-den-herbst-mit-diesen-tipps-zum-starken-immunsystem/", "hostname": "physioconcept.eu", "description": "In diesem Blogbeitrag erfährst du, wie du mit einfachen Tricks dein Immunsystem stärken kannst. So kommst du ohne Erkältung durch den Herbst.", "sitename": "Physioconcept | Praxis Für Moderne Physiotherapie Nürnberg", "date": "2019-11-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ohne Erkältung durch den Herbst: Mit diesen Tipps zum starken Immunsystem\nDas T-Shirt wird gegen den Pullover und die Sonnenbrille gegen den Schal eingetauscht. Wer kennt es nicht – kaum ist der Sommer verschwunden und der Herbst im Anmarsch, schon geht wieder die Erkältungszeit los.\nUnser Immunsystem schützt uns das ganze Jahr gut vor Viren und Bakterien. Allerdings lässt es uns in der kalten Jahreszeit durch trockene Heizungsluft und Temperaturschwankungen häufiger im Stich und anfälliger für Erkältungen werden. Wir fühlen uns angeschlagen und nehmen gefühlt jede Erkältung mit, während der Kollege anscheinend stets vor Gesundheit strotzt – der Satz „das sei gut für deine Abwehr“ kennt fast jeder.\nSo gibt es Menschen, die schwören auf regelmäßige Saunabesuche, um alle Viren und Bakterien auszuschwitzen. Andere wiederum steigen im Winter zur Abhärtung nackt in Seen, um dadurch nicht krank zu werden. Sogar die Werbung mit süßen Pulvergetränken verspricht unsere Abwehrkräfte zu aktivieren. Aber lässt sich das, was wir Immunsystem nennen, überhaupt beeinflussen?\nDas Immunsystem\nUm die Frage nach einem starken Immunsystem beantworten zu können, ist es hilfreich erst einmal unser Immunsystem und dessen Aufbau zu kennen. Denn zum Immunsystem gehören ganze Organe, Organteile, aber auch einzelne Zellen und eine Vielzahl an Botenstoffen.\nWichtige Bestandteile sind:\n- Die Haut und Schleimhäute, wie zum Beispiel dein Darm, Nase und Rachen: Diese sind oft das Eintrittstor für Erreger. Hier finden aber auch bereits erste Abwehrreaktionen statt.\n- Die Lymphknoten und Lymphbahnen: Die Sammelstelle und Transportwege für Abwehrzellen, die Antikörper bilden (B-Zellen).\n- Die Milz: Der Abwehrzellen-Speicher.\n- Das Knochenmark: Es bildet die meisten Vorstufen sowie einige „reife“ Abwehrzellen.\n- Der Thymus: Hier reifen einige Abwehrzellen (T-Zellen) vollständig aus.\n- Die Mandeln: Sie enthalten ebenfalls Abwehrzellen, die Antikörper bilden können.\nDie wichtigsten Zellen des Abwehrsystems sind die verschiedenen weißen Blutkörperchen. Dazu zählen unter anderem:\n- Granulozyten: Diese Zellen sind vor allem für die Sofortabwehr von Infektionen durch Bakterien und Pilze wichtig.\n- Monozyten und Makrophagen: Monozyten sind die Vorläufer der Makrophagen, die als „große Fresszellen“ eine wichtige Rolle bei der Immunabwehr spielen.\n- B- und T-Lymphozyten: Sie gehören zu den weißen Blutkörperchen und sind ein Teil unseres Immunsystems.\nUnsere Spezialisten und Generalisten\nUnser Immunsystem besteht aus vielen verschiedenen Zellen, welche unseren Körper gegen schädliche Eindringlinge, aber auch körpereigene, falsch entwickelte Zellen verteidigt.\nHierfür nutzt es vor allem verschiedene Zellformen der weißen Blutkörperchen. Zudem gibt es auch Fressmaschinen, Wächter, Killer und ausgebildete Spezialisten für besondere Gefahren. Bei der Immunreaktion helfen auch bestimmte Eiweiße – die Zytokine.\nIn erster Linie bilden die Zellen der sogenannten „unspezifischen Immunabwehr“ eine Gefahrenabwehr. Die Generalisten unter den Immunzellen können viele verschiedene Eindringlinge unschädlich machen. Dazu zählen zum Beispiel die natürlichen Killerzellen – kleine und große Fresszellen – welche Bakterien, Viren und Pilze im Blut beseitigen. Zudem informieren die großen Fresszellen, die Makrophagen, die spezifische Abwehr über die Eindringlinge.\nDiese stärker spezialisierten Zellen arbeiten in der spezifischen Immunabwehr. So reagieren die T-Lymphozyten z.B. nur auf ausgewählte Stoffe und werden in der Anfangszeit ihres kurzen Lebens in der Thymusdrüse dazu ausgebildet, diesen Stoff zu erkennen.\nDie Funktion des Abwehrmechanismus\nUngebetenen Gäste, wie Bakterien, Mykobakterien, Viren, Pilze oder Parasiten, halten unser Immunsystem täglich auf Trab. Oft stellen sie eine Bedrohung für unsere Gesundheit dar und müssen bekämpft werden. Dafür hält der menschliche Körper eine ganze Reihe komplexer Verteidigungssysteme bereit. Diese lassen sich in drei Bereiche gliedern.\nAnatomische Barrieren\nWas für den Krieger die Rüstung, ist für unseren Körper die anatomische Barriere. Diese Schutzhülle von außen besteht aus Haut, Härchen oder auch Schleimhäuten. Sie hält als erste Instanz der Abwehr die gröbsten Angriffe von außen ab. Auch die Magensäure macht Keime unschädlich, die über die Nahrung in den Körper gelangen.\nNatürliche oder auch angeborene Abwehr\nUm die Keime, die es geschafft haben, die anatomische Barriere zu überwinden, kümmert sich nun die natürliche bzw. angeborene Abwehr. Sie besteht aus Eiweißen mit Abwehrfunktion und sogenannten Fresszellen. Genau diese Zellen stürzen sich auf alle ungebetenen Eindringlinge und fressen sie auf, um unser Blut von diesen Keimen zu befreien. Was die Zellen jedoch nicht wissen ist, ob es sich bei den Eindringlingen um bösartige oder harmlose Keime handelt und welche es genau sind.\nIntelligente oder auch erworbene Abwehr\nFür die spezifische Prüfung der Eindringlinge kümmert sich die erworbene Abwehr. Eine entscheidende Rolle spielen hier die B-Zellen und T-Zellen. Diese können spezielle Antikörper gegen den Erreger bilden und gezielt gegen bestimmte Eindringlinge kämpfen. Die B-Zellen und T-Zellen können sich zusätzlich die Beschaffenheit der Angreifer merken und bei einer erneuten Infektion mit diesen Erregern noch schneller reagieren.\nGrundsätzlich hat jedes Immunsystem diese Funktionen. Jedoch kann es Unterschiede hinsichtlich der Stärke und der Anfälligkeit geben. So gilt: Menschen mit einem schwachen Immunsystem sind häufiger krank. Tatsächlich haben Menschen bei denen das Immunsystem nicht ausreichend arbeitet, oft drei oder mehr Infekte pro Jahr und brauchen länger, bis sie wieder gesund sind.\nWir sollten also frühzeitig daran denken, unser Immunsystem zu stärken, um diesmal die lästige Erkältungswelle zu vermeiden.\nWie Stress unsere Abwehr beeinflusst\nWer hat heutzutage kein Stress? Einmal stresst uns die Arbeit und dann gibt es mal wieder Stress in der Familie. Mittlerweile ist wissenschaftlich nachgewiesen: Sowohl vorübergehender akuter Stress als auch lang andauernde psychische Belastungen verändern die Arbeit unseres Immunsystems – jedoch auf unterschiedlichste Weise.\n- Bei akutem Stress wird die unspezifische Abwehr gestärkt und die spezifische Abwehr wird kurzfristig zurückgefahren.\n- Bei Dauerstress leidet sowohl die spezifische als auch die unspezifische Immunabwehr.\nAkuter Stress\nDie unspezifische Abwehr verstärkt unser Immunsystem bei akutem Stress und bereitet unseren Körper darauf vor, mögliche Wunden oder andere körperliche Schäden schnell zu beseitigen.\nAkute Stresssituationen sind heute meist nicht mehr mit Gefahren für Leib und Leben verbunden, sondern es sind meist Situationen, in denen wir uns kurzzeitig unter Druck fühlen. Das kann zum Beispiel sein, wenn wir eine Rede halten, schwierige Aufgaben lösen sollen, uns über Lärm ärgern und natürlich auch bei Extremsituationen wie Bungee- oder Fallschirmspringen.\nSo reagiert unser Immunsystem bei akutem Stress:\n- Die Anzahl der weißen Blutkörperchen, der Fresszellen und der natürlichen Killerzellen steigt.\n- Die natürlichen Killerzellen sind stärker aktiv.\n- Die spezialisierten Immunzellen wie die T-Lymphozyten teilen sich langsamer.\nDauerstress macht uns krank\nLang andauernder Stress beeinträchtigt unser gesamtes Immunsystem. Sowohl die unspezifische, als auch die spezifische Immunabwehr werden dadurch geschwächt. Situationen, in denen unser Stresssystem oft überaktiv ist, sind beispielsweise eine Scheidung, plötzliche Arbeitslosigkeit oder ständige Überforderungen in Schule, Beruf oder zu Hause.\nDas wirkt sich Dauerstress auf unser Immunsystem aus:\n- Die Zahl der Immunzellen im Blut sinkt.\n- Die natürlichen Killerzellen sind weniger aktiv.\n- Wie bei akutem Stress teilen sich auch hier deine T-Lymphozyten langsamer.\nViren und Erreger haben somit leichtes Spiel. Zahlreiche Untersuchungen zeigen: Wer unter Dauerstress steht, wird schneller krank und wird langsamer wieder gesund. Es können zum Beispiel in stressigen Zeiten die Herpes-Bläschen wiederkehren, die das Immunsystem sonst gut im Griff hat. Auch Wunden heilen langsamer oder Impfungen wirken bei dauerhaftem Stress schlechter.\nWas benötigt unser Immunsystem, um gut zu funktionieren?\nBei all den negativen Auswirkungen von Stress auf unser Immunsystem stellt sich natürlich die Frage: Was hilft, um unser Immunsystem ausreichend zu stärken?\n1. Ein gesunder Darm\nUnser Darm und unser Immunsystem stehen in enger Verbindung, denn ungefähr 80% der Immunzellen sind im Darm angesiedelt. Eine gesunde Darmflora ist für ein effektives Immunsystem deshalb besonders wichtig.\nZwischen einer gesunden Darmflora und unserem Immunsystem besteht also eine Abhängigkeit. Die Darmflora entsteht aus der Arbeit vieler Mikroorganismen entlang der Darmschleimhaut, ohne diese unser Immunsystem den Schutz unseres Körpers nicht gewährleisten könnte. Andersherum könnten die Mikroorganismen nicht ohne den Schutz des Immunsystem überleben.\nDeshalb ist es sehr wichtig, unsere Darmflora aufzubauen und zu schützen, um unser Immunsystem ausreichend zu stärken. Eine Darmreinigung oder auch Mikroorganismen, bzw. Probiotika sind gute Optionen. Ein wahrer Geheimtipp ist ein einfaches Hausmittel – der Hafer. Dieser unterstützt nämlich den Darm bei der Sanierung der Darmschleimhaut.\n2. Richtig Essen und Trinken\nFür ein gut funktionierendes Immunsystem braucht unser Körper viele verschiedene Vitamine und Nährstoffe. Dazu zählen insbesondere die Vitamine A, B6, B12, C, D, E, sekundäre Pflanzenstoffe, sowie die Spurenelemente Zink, Selen, Eisen und Kupfer.\nDafür ist eine ausgewogene und abwechslungsreiche Ernährung ausgesprochen wichtig. Empfohlen sind fünf Portionen Obst und Gemüse. Als besonderes gut für die Immunabwehr gelten beispielsweise Brokkoli, Kohl, Karotten, Tomaten, Knoblauch, Spinat, Zitrusfrüchte, dunkle Beeren, Trauben und Nüsse.\nDurch Heizungsluft trocknen unsere Schleimhäute im Nasen- im Rachenraum aus. Dadurch ist die natürliche Barriere für Viren und Bakterien eingeschränkt. Deshalb sollte man unbedingt darauf achten, täglich rund zwei Liter Wasser oder ungesüßten Tee zu trinken.\n3. In Bewegung bleiben\nDie Klassiker des Ausdauersports wie Laufen, Schwimmen oder Fahrradfahren zählen nach wie vor zu den effektivsten Sportarten um nicht nur Herz und Gefäße zu stärken, sondern auch unsere Immunabwehr. Bei jedem moderaten Training wird unser Immunsystem sanft gereizt, was dieses stärkt. Die Intensität der Anstrengung ist dabei maßgebend – unser Körper sollte nicht überanstrengt werden, denn das erzielt meist den gegenteiligen Effekt.\nAber nicht nur Ausdauersport ist gesund für dein Immunsystem. Auch ein Spaziergang – sowohl bei Sonne als auch Kälte – stärkt unsere Abwehrkräfte und bringt unseren Kreislauf in Schwung. Denn hier wirkt Vitamin D für eine intakte Immunabwehr. Einen Teil des Bedarfs an Vitamin D nimmt unser Körper über die Nahrung auf, wie etwa durch fetthaltigen Fisch. Einen wesentlichen Beitrag leistet jedoch unser Körper selbst: Durch die Aufnahme von Sonnenstrahlen auf der Haut produziert er selbstständig das dringend benötigte Vitamin.\n4. Weniger Stress und mehr Schlaf\nUnser Immunsystem stärken wir auch, wenn wir öfter mal eine kurze Pause einlegen – zum Beispiel mit Yoga oder einem heißen Entspannungsbad.\nAuch viel Schlaf ist wichtig: Nicht nur bei einer Krankheit sollten wir uns viel ausruhen und schlafen, sondern auch bei bester Gesundheit. Gerade durch ausreichend langen Schlaf kräftigen wir unsere Abwehrkräfte und unser Körper bildet ausreichend Abwehrzellen. Empfohlen sind rund acht Stunden Schlaf pro Nacht.\n5. Mehr gute Laune und viel Lachen\nBitte Lächeln! Schon gewusst, das Lachen unser Immunsystem stärkt?\nJa wirklich! Denn ob wir glücklich oder traurig sind, beeinflusst unsere Nerven und unseren Hormonhaushalt. Wir werden anfälliger für Infektionen, wenn wir uns unwohl fühlen; Glücksgefühle hingegen stärken unsere Abwehr. Studien belegen, dass nach herzhaften Lachen sich im Blut nachweislich mehr Abwehrstoffe und Fresszellen befinden – wichtige Komponenten für deine Immunabwehr.\nAlso gleich raus, triff dich mit Freunden, seid glücklich und lacht einmal richtig zusammen!\nNun ist es an der Zeit, dein Immunsystem zu stärken!\nDu siehst, dass es keinen enormen Aufwand bedarf, um dein Immunsystem zu stärken – einfache Maßnahmen haben hier oft die größte Wirkung um unseren Körper fit gegen Krankheitserreger zu machen.\nDie drei größten Hebel: Ernähre dich ausgewogen, bewege dich und achte auf dein psychisches Wohlbefinden.", "language": null, "image": "https://physioconcept.eu/wp-content/uploads/immunsystem-staerken.jpg", "pagetype": "article", "links": ["https://physioconcept.eu/", "https://physioconcept.eu/", "https://physioconcept.eu/therapie/", "#", "https://physioconcept.eu/ueber-uns/", "https://physioconcept.eu/unser-team/", "https://physioconcept.eu/jobs/", "https://physioconcept.eu/bilder/", "https://physioconcept.eu/blog/", "https://physioconcept.eu/kontakt/", "https://physioconcept.eu/physiotherapy-nuremberg/", "#", "https://physioconcept.eu/", "https://physioconcept.eu/", "https://physioconcept.eu/therapie/", "#", "https://physioconcept.eu/ueber-uns/", "https://physioconcept.eu/unser-team/", "https://physioconcept.eu/jobs/", "https://physioconcept.eu/bilder/", "https://physioconcept.eu/blog/", "https://physioconcept.eu/kontakt/", "https://physioconcept.eu/physiotherapy-nuremberg/", "https://physioconcept.eu/category/gesundheit/", "https://physioconcept.eu/category/lifestyle/", "https://physioconcept.eu/tag/gesundheit/", "https://physioconcept.eu/tag/lifestyle/", "https://www.facebook.com/share.php?u=https%3A%2F%2Fphysioconcept.eu%2Fohne-erkaltung-durch-den-herbst-mit-diesen-tipps-zum-starken-immunsystem%2F&title=Ohne+Erk%C3%A4ltung+durch+den+Herbst%3A+Mit+diesen+Tipps+zum+starken+Immunsystem", "https://twitter.com/home?status=Ohne+Erk%C3%A4ltung+durch+den+Herbst%3A+Mit+diesen+Tipps+zum+starken+Immunsystem+https%3A%2F%2Fphysioconcept.eu%2Fohne-erkaltung-durch-den-herbst-mit-diesen-tipps-zum-starken-immunsystem%2F", "https://pinterest.com/pin/create/button/?url=https%3A%2F%2Fphysioconcept.eu%2Fohne-erkaltung-durch-den-herbst-mit-diesen-tipps-zum-starken-immunsystem%2F&media=https://physioconcept.eu/wp-content/uploads/immunsystem-staerken-150x150.jpg&description=Ohne+Erk%C3%A4ltung+durch+den+Herbst%3A+Mit+diesen+Tipps+zum+starken+Immunsystem", "https://www.linkedin.com/shareArticle?url=https%3A%2F%2Fphysioconcept.eu%2Fohne-erkaltung-durch-den-herbst-mit-diesen-tipps-zum-starken-immunsystem%2F&title=Ohne+Erk%C3%A4ltung+durch+den+Herbst%3A+Mit+diesen+Tipps+zum+starken+Immunsystem", "https://physioconcept.eu/ist-sitzen-das-neue-rauchen/", "https://www.btrusted.de/physioconcept-%7C%C2%A0Praxis-fuer-moderne-Physiotherapie-Nuernberg", "https://www.werkenntdenbesten.de/e/Z4279412/krankengymnastik/nuernberg-mittelfranken/physioconcept-praxis-fur-moderne-physiotherapie-n-rnberg-bewertungen.html?utm_source=referral_client_websites&utm_medium=widget&utm_campaign=wkdb_widget#ratings", "https://www.goyellow.de/suche/krankengymnastik-und-physiotherapie/n%C3%BCrnberg?topxid=302371265", "https://www.provenexpert.com/physioconcept-praxis-fuer-moderne-physiotherapie-nuernberg/?utm_source=Widget&utm_medium=Widget&utm_campaign=Widget", "https://physioconcept.eu/", "https://physioconcept.eu/osteopathie-nuernberg/", "https://physioconcept.eu/therapie/", "https://physioconcept.eu/blog/", "https://physioconcept.eu/jobs/", "https://physioconcept.eu/kontakt/", "https://physioconcept.eu/datenschutz/", "https://physioconcept.eu/impressum/", "tel:091195036000", "https://wa.me/4915259003491", "https://www.facebook.com/physioconceptofficial", "https://www.instagram.com/physioconcept_official/", "https://www.linkedin.com/company/physioconcept-gmbh", "https://www.xing.com/pages/physioconceptgmbh", "https://www.provenexpert.com/physioconcept-praxis-fuer-moderne-physiotherapie-nuernberg/", "tel:091195036000"]}