{"title": "PDF", "author": "PDF", "url": "https://www.nomos-elibrary.de/10.5771/0034-1312-2007-1-20.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Weiß/Bellmann, Bildungsfinanzierung  in Deutschland und Schulqualität  RdJB 1/2007  \n \n(vgl. Art. 91b Abs. 1 S. 1 Nr. 1 GG), als hinderlich erweisen, muss sich zeigen. Da der Bund \nfortan nur dann Finanzhilfen an die Länder gewä hren darf, wenn er auch  für die zu fördernde \nMaterie zuständig ist, wurde das Einfallstor für eine sachliche Beeinflussung der Länder durch \nden Bund an der grundgesetzlichen Kompetenzordnung vorbei ein Stück weit geschlossen. Nicht übersehen werden darf aber, dass dem Bund weit reichende Gesetzgebungskompetenzen \nnamentlich im Hochschulbereich zustehen, was die Möglichkeit entsprechender Finanzhilfen \nnach sich zieht. \nVerf.: Dr. Ferdinand Wollenschläger, Akademische r Rat, Lehrstuhl für Öffentliches Recht und \nStaatsphilosophie, Juristische Fakultät, Ludwig-Maximilians-Universität München, \n80539 München \n \nManfred Weiß/Johannes Bellmann \nBildungsfinanzierung in Deutschland  \nund Schulqualität – eine gefährdete Balance?∗ \nProblemhintergrund \nDas Zusammentreffen von anhaltender staatliche r Finanzkrise und weiter steigenden Anforde-\nrungen an das Bildungssystem hat dort zu einer beträchtlichen Verschärfung der finanziellen Engpasssituation geführt.  \nVerstärkte Aufmerksamkeit findet deshalb in Politik und Wissenschaft die Frage, wie dem \nBildungsbereich gleichwohl eine angemessene Ressourcenausstattung gesichert werden kann. \nDabei müssen neue Begründungsmuster und Strate gien gefunden werden. Verbraucht hat sich \noffensichtlich das rituelle Lamento, der Bildung ssektor zähle zu den besonders Not leidenden \nöffentlichen Aufgabenbereichen und müsse deshalb im gesamtstaatlichen Mittelverteilungspro-\nzess eine Besserstellung erfahren. Auch die in der politischen Rhetorik viel bemühte These, Bildung sei die Hauptproduktivkraft einer wissensbasierten Ökonomie, ist bisher ohne sichtba-\nren Effekt für die Ressourcenmobilisierung geblieben.  \nDie für Deutschland außerordentlich ernüchternden Ergebnisse internationaler Schulleis-\ntungsstudien im Sekundarbereich (TIMSS, PISA) haben zwar eine breit angelegte „Qualitätsof-\nfensive“ ausgelöst, die eine ganze Reihe budgetwirksamer Maßnahmen vorsieht; doch stehen \ndiese allesamt unter dem Vorbehalt der Finanzierbarkeit. Immerhin liegen mittlerweile zwei auf \nausformulierten Reformvorschlägen basierende Schätzungen des Ressourcenbedarfs vor, an de-\nnen sich die Mittelforderungen der Bildungsseite orientieren können. Nach Berechnungen der \nVereinigung der Bayerischen Wirtschaft (2004) würde das von ihr unter Mitwirkung zahlrei-cher Experten erarbeitete Reformkonzept (vgl. im Einzelnen Vereinigung der Bayerischen \nWirtschaft 2003) einen jährlichen Mehrbedarf an Mitteln von 35 Mrd. Euro erfordern, was einer \nSteigerung der aktuellen Bildungsausgaben um etwa 30 % entspricht. Drei Viertel der Mehr-\n                                                 \n∗  Der vorliegende Beitrag erscheint zeitgleich in van Buer, J./Wagner, C . (Hrsg.), Qualität von Schule – Entwicklun-\ngen zwischen erweiterter Selbstständigkeit, definierten B ildungsstandards und strikter Ergebniskontrolle, Frankfurt \na.M. u.a. 2007. 20 \n1 https://doi.org/10.5771/0034-1312-2007-1-20\nGeneriert durch IP '172.22.53.54', am 01.11.2023, 11:08:52.\nDas Erstellen und Weitergeben von Kopien dieses PDFs ist nicht zulässig.RdJB 1/2007 Weiß/Bellmann, Bildungsfinanzierung  in Deutschland und Schulqualität \n \naufwendungen entfielen auf die Länder und Gemeinden, die die Hauptlast der öffentlichen Bil-\ndungsfinanzierung tragen. Bescheidener fällt der von Klemm (2005) ermittelte reforminduzierte \nMehrbedarf an Finanzmitteln aus. Unter Berücksichtigung demographisch bedingter Minder-\nausgaben müsste danach 2015 das öffentliche Bildungsbudget lediglich um 10 Mrd. Euro (in Preisen von 2002) aufgestockt werden. \nZur Frage, wie der zusätzliche Mittelbedarf finanziert werden soll, finden sich in den Mo-\ndellrechnungen indes – wie seinerzeit auch im Bildungsgesamtplan und seiner (gescheiterten) \nFortschreibung – keine konkreten Hinweise. Beide Projektionen stimmen darin überein, dass die öffentlichen Haushalte die primäre Finanzierungsquelle darstellen. Dass sich diese in einem \nprekären Zustand befinden, ist weithin bekannt. Selbst bei einer nachhaltigen wirtschaftlichen \nErholung dürfte es nicht gelingen, den für Qu alitätsverbesserungen im Bildungsbereich für \nnotwendig erachteten zusätzlichen Mittelbedarf allein über die Zuweisung der anteiligen staatli-\nchen Mehreinnahmen zu decken. Deshalb wird vi elfach eine Neufestlegung der Prioritäten bei \nden öffentlichen Ausgaben zugunsten des Bildung ssektors gefordert. Begründet wird dies nicht \nnur mit der besonderen strategischen Bedeutung von Bildung für Wirtschaft und Gesellschaft, \nsondern auch mit der rückläufigen Entwicklung des Anteils der Bildungsausgaben am Bruttoin-\nlandsprodukt und der unterdurchschnittlichen Position Deutschlands bei diesem Indikator im in-ternationalen Vergleich.\n1  \nDer mit durchaus überzeugenden Argumenten vorgetragenen Forderung nach einer Erhö-\nhung des BIP-Anteils für Bildung war indes schon in der Vergangenheit kein Erfolg beschie-\nden: Sei Jahren liegen die Steigerungsraten der Bildungsausgaben unter denen der Wertschöp-\nfung2. Ob es in Zukunft gelingen wird, den BIP-Anteil für Bildung auf dem Wege einer Neu-\nfestlegung der Prioritäten im gesamtstaatlic hen Mittelverteilungsprozess anzuheben, ist \nangesichts des steigenden Mittelbedarfs anderer Bereiche höchst fraglich. Was die für die Bil-\ndungsfinanzierung besonders wichtigen Länderhaushalte betrifft, kann von einer weiteren Ver-\nschärfung der Engpasssituation ausgegangen werden. Die Berechnung von „Tragfähigkeitslü-cken“ verweist auf einen erheblichen Konsolidierungsbedarf. Bereits bis 2008 müssten danach \nin der Mehrzahl der Länder die Ausgaben (ohn e Zinsausgaben) um 10 % gesenkt werden – in \nBerlin und Bremen sogar um mehr als 20 % –, um die Schuldenquote (die Verschuldung ge-messen am BIP) konstant zu halten (vgl. Hauptmeier 2005). Zu berücksichtigen sind ferner die \nsteigenden Kapitaldienst- und Versorgungszah lungen, die den politischen Handlungsspielraum \nder Länder längerfristig erheblich einengen werden. Nach Berechnungen des Bundesministeri-ums des Inneren (2005, 64) werden die Ausgaben der Länder für Pensionen bis 2030 um 70 % \nsteigen. Welche Belastungen auf die Landesha ushalte bei unveränderter Finanzpolitik zukom-\nmen, veranschaulicht beispielhaft eine Modellrechnung für Niedersachsen (Homburg 2005): Danach wären 2030 54 % der Einnahmen allein durch Pensions- und Zinsausgaben gebunden; \ndie aktuelle Quote liegt bei 24 %.  \nDie skizzierte Problemlage der öffentlichen Haushalte lässt die Annahme wenig realistisch \nerscheinen, der für intendierte Qualitätsverbesse rungen im Bildungsbereich erforderliche Mehr-\nbedarf an Ressourcen könne allein über Budgetzuwächse finanziert werden. In den Blick rücken \ndeshalb zunehmend andere strategische Ansatzpunkte: Mittelumschichtungen innerhalb des \n                                                 \n1  Mit einem BIP-Anteil von 4,4 % lag Deutschland 2003 mit se inen öffentlichen Bildungsausgaben an 21. Stelle unter \nden 29 OECD-Staaten, die im Mittel 5,2 % ihrer Wert schöpfung für Bildung aufwendete n. Der deutlich unterdurch-\nschnittliche öffentliche Anteil wird zwar  z.T. korrigiert durch einen überdur chschnittlichen Anteil an privaten Bil-\ndungsausgaben (0,9 %), der vor allem von den Aufwendungen der Wirtschaft für den betrieblichen Teil der Ausbil-\ndung im Dualen System der Berufsbil dung herrührt; dennoch bleibt auch der Ge samtanteil öffentlicher und privater \nBildungsausgaben am BIP in Deutschland m it 5,3 % unter dem OECD-Mittel von 5,9 %.  \n2  Konsortium Bildungsberichterstattung 2006, Kapitel B. 21https://doi.org/10.5771/0034-1312-2007-1-20\nGeneriert durch IP '172.22.53.54', am 01.11.2023, 11:08:52.\nDas Erstellen und Weitergeben von Kopien dieses PDFs ist nicht zulässig.Weiß/Bellmann, Bildungsfinanzierung  in Deutschland und Schulqualität  RdJB 1/2007  \n \nBildungssektors, die verstärkte Nutzung privater Finanzierungsquellen und die Ausschöpfung \nvon Effizienzreserven. Das Hauptaugenmerk gilt im Folgenden der letztgenannten Strategie. \nDie Ausführungen dazu beziehen sich auf die faktorielle Mittelverwendung im Schulbereich \nund eine Einschätzung des Effizienzverbesserungspotenzials neuer Finanzierungskonzepte. \nMittelumschichtungen innerhalb des Bildungssektors  \nAuch die darauf bezogenen Empfehlungen finden ihre Begründung vielfach durch einen inter-nationalen Vergleich einschlägiger Kennzahlen, denen der Status von Indikatoren der System-qualität zugeschrieben wird. Die Orientierung der intrasektoralen Mittelallokation an internatio-\nnalen Benchmarks (z.B. OECD-Mittel) dürfte in des kaum der Rationalitätsforderung genügen. \nDie meist dem Vergleich zugrunde liegenden teilnehmerbezogenen Bildungsaufwendungen z.B. reflektieren nicht nur unterschiedliche politische Prioritätensetzungen, sondern auch institutio-\nnelle Unterschiede sowie differente Nachfragebedingungen und Kostenstrukturen. Zudem ist \ndie Validität solcher inputbezogenen Indikatoren der Outputqualität empirisch nicht zu sichern: Ein systematischer Zusammenhang z. B. mit Fach leistungen lässt sich nicht nachweisen (dazu \nim Einzelnen unten, Abschnitt 4.1). Eine evidenzbasierte Mittelverwendung, wie sie allenthal-\nben gefordert wird, meint sicherlich etwas anderes: Die Mittel sind dort einzusetzen, wo sie den höchsten gesellschaftlichen Nettonutzen stiften oder den höchsten Grenzertrag je Geldeinheit \nbei der Leistungserstellung erbringen. \nIm ersten Fall könnten gesellschaftliche Ertragsraten,  wie sie die OECD für eine ganze Reihe \nvon Mitgliedstaaten von Zeit zu Zeit berechnet, eine solche Orientierungsfunktion erfüllen. Dies propagiert auch der Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen \nEntwicklung in seinem Jahresgutachten 2004/05:  „Die Verteilung öffentlicher Mittel auf die \neinzelnen Zweige des Bildungssystems muss sich an  den sozialen Erträgen dieser Zweige orien-\ntieren“ (Sachverständigenrat 2004, 569). Allerdings werden durch die üblichen Renditeberech-\nnungen die gesellschaftlichen Bildungserträge nur höchst unvollkommen erfasst, was deren Steuerungsfunktion für die Mittelallokation erheblich einschränkt.  \nIm zweiten Fall müssten Informationen darüber vorliegen, welchen Gren zbeitrag die Investi-\ntionen in den einzelnen Teilbereichen zum kumulativen Bildungsergebnis liefern. Darüber lässt \nsich bislang bestenfalls spekulieren. Auf die Bedeutung etwa des Kindergartenbesuchs für den Kompetenzerwerb (Lesen) im Prim arbereich verweist die IGLU-St udie. Viertklässler, die einen \nKindergarten besucht haben, sind ihren Mitschülern ohne Kindergartenerfahrung um ein halbes \nSchuljahr voraus (vgl. Bos et al. 2003). Belegt sind durch US-amerikanische Studien mit expe-rimentellem Untersuchungsdesign schulische Ertr äge und zum Teil auch die damit verbundene \nNettokostenersparnis von Interventionsmaßnehmen in der Vorschulerziehung für Risikogrup-\npen (vgl. Belfield 2005). Ebenso finden sich empirische Hinweise darauf, dass der Unterricht in kleinen Klassen in den ersten Primarschuljahren  einen nachhaltigen positiven Effekt auf Schul-\nleistungen und Sekundarschulerfolg hat (vgl. Fi nn/Gerber/Boyd-Zaharias 2005). Positive Wir-\nkungserwartungen werden in Deutschland mit dem Vorschlag verbunden, angesichts der be-grenzten Arbeitsmarkteffekte der von der Bundesagentur für Arbeit geförderten beruflichen \nWeiterbildungsmaßnahmen Teile der dafür eingesetzten Mittel zur frühzeitigen schulischen \nFörderung von Risikogruppen einzusetzen. \nDie Möglichkeiten einer intrasektoralen Mitt elumschichtung sollten nicht überbewertet wer-\nden. Zum einen fehlt es bislang an empirisch gesicherten Informationen über bereichsübergrei-\nfende Wirkungszusammenhänge und ihre Kostenimplikationen – solche Informationen könnte \nein um Kostenanalysen erweitertes Bildungspanel liefern. Zum anderen sind zumindest kurz- 2 22 https://doi.org/10.5771/0034-1312-2007-1-20\nGeneriert durch IP '172.22.53.54', am 01.11.2023, 11:08:52.\nDas Erstellen und Weitergeben von Kopien dieses PDFs ist nicht zulässig.RdJB 1/2007 Weiß/Bellmann, Bildungsfinanzierung  in Deutschland und Schulqualität \n \nund mittelfristig solchen Mittelumschichtungen aufgrund der eingeschränkten Ausgabenflexibi-\nlität (der längerfristigen Ausgabenbindung) enge  Grenzen gesetzt (Weishaupt/Weiß 1988).  \nVerstärkte Nutzung privater Finanzierungsquellen \nDie verstärkte Inanspruchnahme privater Quellen wird die Finanzsituation nur verbessern, wenn \ndie Mittel zusätzlich zur Verfügung stehen und nicht zu entsprechenden Kürzungen in den öf-\nfentlichen Haushalten genutzt werden. Die einzelne n Bildungsbereiche bieten für eine Aufsto-\nckung der Budgets durch private Mittel unterschiedliche Voraussetzungen. Im Elementarbe-\nreich  geht die Tendenz derzeit eher dahin, die – nicht unerhebliche – private Kostenbeteiligung \naus familien- und sozialpolitischen Gründen zu reduzieren. Anders stellt sich die Situation im \nHochschulsektor  dar: Hier folgt Deutschland mit der begonnenen Einführung von Studienge-\nbühren der Mehrzahl der anderen OECD-Staaten. Sie sollen den Hochschulen als zusätzliche, \nim Wettbewerb um Studierende zu akquirieren de Mittel zu Verbesserung der Qualität ihrer \nLehre zur Verfügung stehen. \nWas den Schulbereich betrifft, so sind die Möglichkeiten, über eine stärkere private Finan-\nzierungsbeteiligung die Mittelausstattung nachhaltig zu verbessern, außerordentlich begrenzt. \nKeine Realisierungschance dürfte  der Vorschlag des Sachverständigenrates Bildung (1998) ha-\nben, in der Sekundarstufe II Schulgeld einzuführen. Eine obligatorische private Finanzierungs-beteiligung ist im Wesentlichen auf die Einsch ränkung der Lernmittelfreiheit und die Erhebung \nvon Gebühren bei der Nutzung zusätzlicher schu lischer Dienstleistungen beschränkt. Bundes-\nweit lässt sich ein Trend ausmachen, die Lernmitte lfreiheit einzuschränken. Dies hat zu einer \nstrukturellen Verschiebung der Finanzierungsanteile bei insgesamt schrumpfenden Lernmittel-\netats geführt (vgl. Avenarius et al. 2003, 124). \nAuch die Möglichkeiten, über eine freiwillige private Finanzierungsbeteiligung die Mittel-\nausstattung im Schulbereich nachhaltig zu verbessern, sind eher zurückhaltend einzuschätzen. \nDie für den allgemein bildenden Schulbereich vorliegenden Zahlen aus einer bundesweiten \nStichprobenuntersuchung (Schmidt/Weishaupt/Weiß 2003) legen den Schluss nahe, dass – be-zogen auf das gesamte Budget in diesem Bereic h – „Drittmittel“ eine Quantité négligeable dar-\nstellen. In den disponiblen Budgets der einzelnen Schule können diese Mittel allerdings einen \ngewichtigen Anteil ausmachen. Den Angaben der Schulleitungen zufolge kann davon ausge-gangen werden, dass im Schuljahr 1998/99 etwa die Hälfte der allgemein bildenden Schulen in \nDeutschland über keinerlei nennenswerte Drittmi tteleinnahmen verfügte. Im Durchschnitt stan-\nden den Schulen 7.012 DM (11,50 DM je Schüler) an zusätzlichen Mitteln (Mittel aus Förder-vereinen, Elternspenden, Spenden- und Sponsorengelder privater Organisationen, geldwerte \nSachleistungen) zur Verfügung, die vor allem zur Verbesserung der Ausstattung mit Lehr- und \nLernmitteln sowie für außerunterrichtliche Aktivitäten verwendet wurden. Hinter diesem Betrag verbergen sich mit einer Spannweite von 260.000 DM allerdings beträchtliche Unterschiede \nzwischen den Schulen. Die darin sichtbar werdenden Chancenungleichheiten bei der Mobilisie-\nrung privater Ressourcen begründen in eine m unter staatlicher Verantwortung stehenden \nSchulwesen Korrekturmaßnahmen (z. B. die Einrichtung regionaler Ausgleichsfonds), die dafür \nsorgen, dass die Disparitäten in den finanziellen Rahmenbedingungen der Schulen auf einen to-\nlerierbaren Streubereich begrenzt werden.  \n  23\n3 https://doi.org/10.5771/0034-1312-2007-1-20\nGeneriert durch IP '172.22.53.54', am 01.11.2023, 11:08:52.\nDas Erstellen und Weitergeben von Kopien dieses PDFs ist nicht zulässig.Weiß/Bellmann, Bildungsfinanzierung  in Deutschland und Schulqualität  RdJB 1/2007  \n \nAusschöpfung von Effizienzreserven  \n4.1 Faktorielle Mittelverwendung \nDer Ausschöpfung von Effizienzreserven wird in de r aktuellen Finanzierungsdiskussion im Bil-\ndungsbereich relativ wenig Aufmerksam keit geschenkt, obwohl es sich dabei um eine aussichtsrei-\nche Strategie zur Entschärfung der Engpasssitua tion handelt, steht dahinter doch die ökonomische \nEinsicht, „that the closest one ever comes to getting something for nothing is by increasing effi-ciency (Harrold 1982, 58). Unter diesem Aspekt ist vor allem die faktorielle Mittelverwendung  ge-\nnauer in den Blick zu nehmen: die Verwendung der Mittel für die im schulischen Bildungsprozess \neingesetzten Ressourcen. Innerhalb der bil dungsökonomischen Forschung ist der Zusammenhang \nzwischen Bildungsressourcen und Bildungsqualität, me ist indikatorisiert durch Fachleistungen, Ge-\ngenstand einer Vielzahl empirisc her Untersuchungen gewesen, die als „Produktivitätsstudien“ in \ndie Literatur Eingang gefunden haben (vgl. z.B.  Weiß/Timmermann 2004). Die Variablen-Bezie-\nhungen werden darin als Input-Output-Relationen einer „Bildungsproduktionsfunktion“ modelliert. \nDie für die ressourcenbezogenen Variablen (z.B. Au sgaben je Schüler, Lehrergehalt, Berufserfah-\nrung der Lehrer, Schüler-Lehrer-Relation, Klas sengröße, Sachmittelausstattung) vorgenommenen \nParameterschätzungen sind ein Näherungswert ihrer jeweilig en „Grenzproduktivität“.  \nDie Ergebnisse von Produktivitätsstudien sind in verschiedenen Forschungsübersichten zusam-\nmengefasst worden. Besondere Publizität haben di e mehrfach aktualisierten Auswertungen US-\namerikanischer Studien durch Hanushek (1997) erlang t. Danach lässt sich kein enger und konsisten-\nter Zusammenhang zwischen Schulressourcen und Schülerleistungen nachweisen. Dieses für die \nUSA gezogene Forschungsresümee korrespondiert we itgehend mit den Ergebnissen einer Auswer-\ntung von Daten aus über 40 Teilnehmerländern der TIMS-Studie (vgl. Hanushek/Luque 2003). Real \nvorfindbaren Unterschieden in der Ausstattung mit finanziellen, personellen und materiellen Res-\nsourcen kommt offenbar nur geringe Bedeut ung als Varianzquelle von Schülerleistungen zu\n3.  \nDieses – die herrschende Meinung innerhalb der Bildungsökonomie repräsentierende – Re-\nsümee ist in verschiedener Hinsicht zu differenzieren. Im Blick auf die hier interessierende Fra-\nge nach Möglichkeiten effizienzverbessernder M ittelumschichtungen ist erstens zu beachten, \ndass die einzelnen Ressourcen unterschiedliche Grenzproduktivitäten aufweisen, d.h. unter-schiedlich leistungswirksam sind. Zweitens zeigen sich differenzielle Effekte für verschiede Fä-\ncher und Schülergruppen. Drittens nähren Bef unde methodisch anspruchsvollerer Untersuchungen \nzur Ressourcenwirksamkeit zum Teil Zweifel am Aussagegehalt der meist als Querschnittsana-lysen angelegten Produktivitätsstudien (vgl. zu weiteren Kritikpunkten Weiß/Timmermann 2004). \nBudgetneutrale Qualitätsverbesserungen lassen si ch erreichen, wenn die Mittel zu den Ressourcen \numgeschichtet werden, die eine höhere Grenzproduktivität je Geldeinheit (ein günstigeres Wirksam-\nkeits-Kosten-Verhältnis) aufweisen. Im bildungsökonomischen Schrifttum finden sich nur wenige Studien, die empirische Informationen zur Produk tivität einzelner Ressourcen mit Kosteninforma-\ntionen zusammenführen, um zu Effizienzaussagen zu gelangen (z.B. Wolfe 1977; Pritchet/Filmer \n1999; Levacic et al. 2005). Diese Studien verwei sen auf ungenutzte Potenziale, durch Mittelum-\n                                                 \n3  Das Bild, das Querschnittsanalysen nationaler und intern ationaler Datensätze zum Einfluss von Schulressourcen auf \nFachleistungen vermitteln, korrespondier t mit den Betrachtungen der länger fristigen Entwicklung des Zusammen-\nhangs zwischen Ressourceneinsatz und Performanz von Schulsy stemen in einer ganzen Reihe von Ländern. So lässt \nsich z.B. für die USA zeigen ( Hanushek  2004), dass sich die preisbereinigten Ausgaben je Schüler zwischen 1960 \nund 2000 mehr als verdreifacht haben – bei bestenfalls kons tant gebliebenen Testleist ungen. Zu einem ähnlichen \nErgebnis gelangen für OECD-Staaten Gundlach/Wößmann/Gmelin  (2000). 4 24 https://doi.org/10.5771/0034-1312-2007-1-20\nGeneriert durch IP '172.22.53.54', am 01.11.2023, 11:08:52.\nDas Erstellen und Weitergeben von Kopien dieses PDFs ist nicht zulässig.RdJB 1/2007 Weiß/Bellmann, Bildungsfinanzierung  in Deutschland und Schulqualität \n \nschichtungen höhere Leistungsniveaus zu erreichen4. Ineffizienz bei der faktoriellen Mittelverwen-\ndung wird meist mit der bildungsbereichsspezifi schen Technologie-Vagheit begründet (z.B. Murna-\nne/Nelson 1984; dazu auch unten, Abschnitt 3.2). Pritchet/Filmer (1999) se hen dagegen den Haupt-\ngrund dafür in einer interessenge leiteten Allokationspolitik, einer Mittelverwendung, die sich stärker \nan den Wohlfahrtszielen der Lehrerschaft als am Ziel der Verbesserung der Schuleffektivität orien-\ntiert. Sie begründen dies mit den Befunden einer unter Effizienzaspekten vorgenommenen Sekun-\ndäranalyse der Daten von Produktivitätsuntersuc hungen in Entwicklungsländern. Danach finden die \nMittel vorrangig für Inputs Verw endung, die direkt den Nutzen der Lehrer erhöhen (Anhebung der \nLehrergehälter, Verkleinerung der Klassen), die aber gegenüber den von ihnen wenig präferierten \nInputs (z.B. Ausgaben für Lehr- und Lernmittel)  eine zehn- bis hundertmal niedrigere Grenzproduk-\ntivität je Dollar aufweisen. Auf den die Effizienz beeinträchtigenden Einfluss von Gewerkschaften \nauf die Allokationspolitik im Schulbereich verwei st eine US-amerikanische Studie (Hoxby 1994).  \nVerschiedene Produktivitätsstudien lassen auf die Existenz differenzieller Ressourceneffekte  \nschließen. Auf die Leistungen in „typischen “ Schulfächern wie Mathematik und Naturwissen-\nschaften ist eher ein Einfluss von Ressourcen zu erwarten als auf Leis tungen in Fächern, die \nstärker vom Elternhaus geprägt sind (z.B. Levaci c et al. 2005). Hinweise finden sich auch auf \neine Effektabhängigkeit von Schülermerkmalen. So konnte in amerikanischen Studien ver-schiedentlich festgestellt werden, dass vor allem leistungsschwächere Schülerinnen und Schüler \nsowie Kinder aus sozial und ethnisch benachteiligten Elternhäusern von kleinen Grundschul-\nklassen profitieren (z.B. Finn/Gerber/Boyd-Zaharias 2005). Levacic et al. (2005) gelangen zu dem Ergebnis, dass sich der Einsatz zusätzlicher Mittel stärker auf die Leistungen von Schüle-\nrinnen und Schülern mit durchschnittlichen Fähigkeit en auswirkt als auf die Leistungen der obe-\nren oder unteren zwanzig Prozent der Fähigkeitsverteilung. Eine an differenziellen Grenzpro-\nduktivitäten orientierte zielgruppenspezifische Ressourcenzuweisung würde nicht nur die Effi-\nzienz der Ressourcenallokation verbessern, sondern durch ihre varianzreduzierende Wirkung zugleich zu größerer ergebnisbezogener Chancengleichheit beitragen. In Programmen „positi-\nver Diskriminierung“ mit indikatorengesteuerter Ressourcenzuweisung, wie sie vielerorts exis-\ntieren, haben solche Überlegungen Eingang gefunden (vgl. z.B. Ross/Levacic 1999). \nHerkömmliche Produktivitätsstudien sehen sich mit einer ganzen Reihe von konzeptionellen \nund methodischen Problemen konfrontiert, die ihre  Eignung für faktorielle Allokationsentschei-\ndungen einschränken. Zu nennen sind u.a. die Beschränkung auf Fachleistungen (dazu ausführ-\nlich 3.2), das querschnittliche Untersuchungsdesign, die theoretisch nicht zu begründende Kon-zeptualisierung schulischer Ressourcen als direkte Wirkfaktoren und ungelöste Endogeni-\ntätsprobleme (vgl. ausführlich Weiß/Timmerm ann 2004, 252 ff.). Von Kritikern der Studien \nwird denn auch auf abweichende Befunde methodisch elaborierterer Untersuchungen verwie-sen. Besondere Erwähnung verdient die in den USA im Bundesstaat Tennesee durchgeführte \nExperimentalstudie STAR zur Leistungswirksamkeit unterschiedlich großer Klassen im Pri-\nmarbereich (Finn/Voelkl 1992, Class Size 1999). Im Unterschied zu konventionellen Schätzun-gen von Klassengrößen-Effekten in Bildungsproduktionsfunktionen wird in dieser Studie ein \nbedeutsamer, nachhaltig wirksamer Einfluss klei ner Klassen auf Schülerleistungen in Mathema-\ntik und Lesen festgestellt, der sich auch auf den späteren Sekundarschulabschluss positiv aus-\nwirkt (Finn/Gerber/Boyd-Zaharias 2005). St ellt man dem jedoch den beträchtlichen Aufwand \neiner flächendeckenden Verkleiner ung der Klassen auf ein effektrelevantes Niveau (im Projekt \nSTAR 13–17 Schüler) gegenüber (z.B. Brewer et al. 1999), sind erhebliche Zweifel an der Effi-\nzienz dieser Maßnahme angebracht. \n                                                 \n4  Eine englische Untersuchung ( Levacic et al . 2005) zum Einfluss von Ressourcen auf die Leistungsentwicklung von \nSchülerinnen und Schülern empf iehlt z.B., mehr Mittel für Bücher als für Computer und zusätzliches Personal aus-\nzugeben. 25https://doi.org/10.5771/0034-1312-2007-1-20\nGeneriert durch IP '172.22.53.54', am 01.11.2023, 11:08:52.\nDas Erstellen und Weitergeben von Kopien dieses PDFs ist nicht zulässig.Weiß/Bellmann, Bildungsfinanzierung  in Deutschland und Schulqualität  RdJB 1/2007  \n \n4.2 Alternative Finanzierungskonzepte  \nHohes qualitäts- und effizienzverbesserndes Po tenzial wird Finanzierungskonzepten zuge-\nschrieben, die als konstitutives Element neuer Steuerungssysteme Dezentralisierung der Res-\nsourcenverantwortung und eine partiell schüler gesteuerte Mittelzuweisung vorsehen. Im Rah-\nmen institutioneller Finanzierung werden den Schulen mehr oder weniger umfassende Global-budgets (formelgebunden) zugewiesen, ein unterschiedlich hoher Anteil der Mittel auf der \nGrundlage der gemeldeten Schülerzahlen (Pro -Kopf-Zuweisung), um Wettbewerb zwischen \nSchulen zu induzieren\n5. Den Wechsel zu subjektbezogener Finanzierung vollziehen mit dersel-\nben Intention propagierte Konzepte, bei denen die Bildungsnachfrager durch Aushändigen eines \nBildungsgutscheins („vinkulierten Namenspapiers“) mit Kaufkraft ausgestattet werden6. Den \nErwartungen nach sorgen die Anre izstrukturen dieser Finanzierungskonzepte für eine effizien-\ntere Mittelverwendung durch die schulischen Akte ure. Die folgenden Ausführungen setzen sich \nkritisch mit dieser These auseinander. Dabei soll zunächst das der Operationalisierung des Effi-\nzienzkonzepts üblicherweise zu grunde liegende Verständnis von Schulqualität, dem auch die \nbisherigen Darstellungen folgten, problematisiert werden. \nEngführung auf Fachleistungen \nJedes Verständnis von Schulqualität hängt von pädagogischen und bildungspolitischen Wertge-\nsichtspunkten ab (vgl. Terhart 2000; Winch 1996). Den empirischen Bestimmungsversuchen von Schulqualität gehen also mehr oder weniger explizite Selektionsentscheidungen darüber \nvoraus, was überhaupt als Ausdruck von Schulqualitä t erachtet wird, welche Indikatoren für de-\nren empirische Bestimmung in Betracht kommen, welche davon man zum Zwecke der Überprü-\nfung heranzieht und welche man (vorerst) nicht berücksichtig und wie man diese Indikatoren \ngewichtet. Bei Versuchen der Operationalisierung  von Schulqualität wird stets betont, dass man \nnicht beansprucht, das gesamte Leistungsspektrum schulischer Bildung in den Blick zu nehmen. \nAuch bei PISA wird bekanntlich nicht beansprucht, „den Horizont moderner Allgemeinbildung \nzu vermessen, oder auch nur die Umrisse eines internationalen Kerncurriculums nachzuzeich-nen“ (Baumert et al. 2001, 21). Stattdessen konzentriert man sich auf wenige Basiskompeten-\nzen, denen mit guten Gründen eine besondere Relevanz für schulische und außerschulische Bil-\ndungsbiographien beigemessen wird.  \nLeitender Gesichtspunkt der Problematisierung des Zusammenhangs von Bildungsfinanzie-\nrung und Schulqualität ist nun die Vermutung, dass sich die neuen Steuerungsinstrumente und \ndie damit verknüpften Finanzierungsmodelle gegenüber dem Objekt der Steuerung nicht neutral \nverhalten, d.h. es wird nicht einfach das, was bislang und herkömmlicherweise unter schulischer Bildung verstanden wurde, effizienter, sondern unter dem Einfluss dieser Steuerungsinstrumente \nverändert sich zugleich das Le istungsspektrum von Schulen sowie das Verständnis schulischer \nBildung und ihrer Aufgaben\n7. Wenn unter dem Einfluss neuer Finanzierungsmodelle Testleis-\ntungen in ausgewählten Leistungsdomänen steigen, muss also sehr genau untersucht werden, ob \n                                                 \n5  In England z.B. werden den Schule n von den Local Educational Authorities 80 % der Mittel der Globalbudgets auf der \nBasis der rekrutierten Schüler  zugewiesen, 20 % auf der Ba sis schulspezifischer Faktoren: curricularen Besonderheiten, \nschülerbzogenem Sonderbedarf und schulst andortbedingtem Sonderbedarf (z.B. Zuschlag für kleine Schulen).  \n6  Hierzu ausführlich Dohmen , Empirische Erfahrungen mit Bildungsgutsche inen: Was können wir für die deutsche \nDiskussion lernen?, in diesem Heft, S. 37. \n7  Darauf verweist eine kürzlich erschienene Studie de s Center on Education Policy zu den Wirkungen des von der \nBush Administration eingeführten No Child Left Behind Act . Danach berichten 71 % de r 299 befragten Schulbezir-\nke, dass die stärkere Konzentration auf testrelevante Fäch er zu Kürzungen bei anderen Fächern geführt habe (vgl. \nStark  Rentner  2006).  26 https://doi.org/10.5771/0034-1312-2007-1-20\nGeneriert durch IP '172.22.53.54', am 01.11.2023, 11:08:52.\nDas Erstellen und Weitergeben von Kopien dieses PDFs ist nicht zulässig.RdJB 1/2007 Weiß/Bellmann, Bildungsfinanzierung  in Deutschland und Schulqualität \n \nund inwiefern die gemessenen Leistungssteigerung en als reale Effizienzgewinne interpretiert \nwerden können und welche Kosten diesen Gewinnen gegenüberstehen.  \nEine auf die neuen Steuerungsinstrumente ausgerichtete Bildungsfinanzierung verbindet die \nin Tests gemessenen Leistungen der Akteur e und Organisationen mit Belohnungen und Sanktio-\nnen. Die gemessenen Leistungen können somit nicht nur rechtliche und administrative, sondern auch finanzielle Konsequenzen für Akteure und Organisationen haben. Auf Seiten der Akteure \ndenke man etwa an Zulagen für herausragende Unterrichtsleistungen der Lehrer oder an leis-\ntungsbezogene Geldprämien für Schüler, wi e sie etwa das in Michigan eingeführte Merit Award \nProgram  oder in England die „GCSE bonuses“  vorsehen\n8. Zu entsprechenden Effekten auf Sei-\nten der Organisationen führen Finanzierungsmodelle mit Pro-Kopf-Zuweisungen: Schulen, die \nbei der Rekrutierung von Schülern erfolgreicher sind, erhalten unmittelbare finanzielle Vorteile.  \nEine an Output- und Wettbewerbssteuerung orientierte Bildungsfinanzierung führt also zu-\nsätzliche High Stakes  ein, die Anreize zu zusätzlichen Leistungen geben sollen. Aus der empiri-\nschen Bildungsforschung zu High-Stakes Testing  ist freilich bekannt, dass entsprechende Re-\nformstrategien problematische nicht-intendierte Nebenfolgen haben (vgl. Nichols/Glass/Berliner \n2006). Politikempfehlungen von Seiten der Bildungsökonomie bezüglich neuer Finanzierungs-\nmodelle können sich also nicht bloß darauf konzentrieren, welche Effekte diese Modelle auf \neinschlägige Qualitätsindikatoren haben; sie müssen sich vielmehr sehr sorgfältig damit ausein-andersetzen, inwiefern die Einführung von High Stakes  das Verhalten der Akteure und Organi-\nsationen im pädagogischen Feld insgesamt beei nflusst. Diese kritische Forschungsperspektive \nsoll im Folgenden an zwei mit neuen Finanzierungsmodellen immer wieder verknüpften Erwar-\ntungen verdeutlicht werden: der Steigerung von Allokations- und Produktionseffizienz.  \nAllokative Effizienz \nVon Wettbewerbssteuerung und einer hiermit verknüpften Nachfragefinanzierung verspricht \nman sich insbesondere eine Diversifizierung des Bildungsangebots entsprechend den unter-\nschiedlichen Präferenzen von Schülern und Eltern, was über die damit verbundenen Wohl-\nfahrtsgewinne die allokative Effizienz steigere . Gegen Wettbewerbsteuerung im allgemeinbil-\ndenden Schulsystem ist zunächst ein normativer  Einwand erhoben worden : Eine obligatorische \nGrundbildung sowie dessen öffentliche Finanzierung kann nur dadurch gerechtfertigt werden, \ndass sie ihr Angebot gerade nicht  zur freien Wahl individueller Präferenzen stellt (vgl. Winch \n1996). Abgesehen von diesem normativen Einwand, demzufolge Schulbildung als „meritori-\nsches Gut“ zu begreifen ist, zeigen empirische Untersuchungen, dass Wettbewerb im allge-\nmeinbildenden Schulsystem keineswegs zwangslä ufig zur gewünschten Diversifizierung des \nAngebots führt (vgl. Lubienski 2003, 2006; LeTendre et al. 2001; Whitty 1997). \nAufschlussreich hierbei sind Studien über Charter Schools , bei denen man auf Grund ihrer \nArbeitsbedingungen einen hohen Grad der Diversifizierung des Angebots erwarten würde. \nCharter Schools  sind von direkten staatlichen Regularien weitgehend entlastet und stehen in einem \nfreien Wettbewerb um Schüler, deren Schulbesuc h öffentlich durch Pro-Kopf-Zuweisungen fi-\n                                                 \n8  Nach dem Merit Award Program  erhalten Sekundarschüler ein einjähriges S tipendium in Höhe von 2.500 Dollar für \nden späteren Collegebesuch, wenn sie vorgegebene Leistungsstandards in vi er Kompetenzbereichen (Mathematik, \nNaturwissenschaften, Lesen und schriftliche Spr achproduktion) erreichen oder überschreiten (vgl. Bishop  2002). \nÄhnliche Anreizstrukturen wurden in England für Schulen mit unterdurc hschnittlichen Prüfun gsergebnissen im \nRahmen des Programms New Deal for Communities geschaffe n. In Schulen, die an dem Programm teilnehmen, er-\nhalten Schüler, die in fünf GCSE-Prüfungsfächern Noten zw ischen A* und C erreichen, 150–200 Pfund. Der Erfolg \ndes Programms lässt sich daran ablesen, dass von den Schulen Summen zwischen 20.000 und fast 40.000 Pfund \nausgezahlt werden (http://www.telegraph. co.uk/news/main.jhtml;jsessionid). 27https://doi.org/10.5771/0034-1312-2007-1-20\nGeneriert durch IP '172.22.53.54', am 01.11.2023, 11:08:52.\nDas Erstellen und Weitergeben von Kopien dieses PDFs ist nicht zulässig.Weiß/Bellmann, Bildungsfinanzierung  in Deutschland und Schulqualität  RdJB 1/2007  \n \nnanziert wird. Im Gegenzug zu ihrem größeren Ge staltungsspielraum steht eine strenge Rechen-\nschaftspflicht über erzielte Leistungen.  \nEine Sekundäranalyse von 190 US-amerikanischen Studien zu Charter Schools konnte die \nHoffnung auf Innovation und Diversifizierung nicht bestätigen (vgl. Lubienski 2003). Es lassen \nsich zwar einige Neuerungen auf administrativer Ebene feststellen (zum Beispiel ein flexiblerer \nEinsatz von Ressourcen, neue Entlohnungssysteme, eine größere Beteiligung von Eltern an ad-\nministrativen Entscheidungen, Werbung), aber auf der Ebene des Unterrichts zeichnen sich \nCharter Schools  trotz ihres größeren Gestaltungsspielraums häufig durch eher traditionelle Un-\nterrichtsmethoden und Lehrpläne aus. Generell zeigen international vergleichende Studien (Le-\nTendre et al. 2001), dass die Routinen unterrichtlicher Interaktion ( classroom level ) eine noch \ngeringere Varianz aufweisen als die Organisationsform von Schule (administrative level ). Da-\nmit stellt sich die Frage, in welchem Maße neue Steuerungsinstrumente und damit verknüpfte \nFinanzierungsmodelle als distale Kontextfaktoren überhaupt bis auf die Ebene des Unterrichts \ndurchgreifen.  \nEinige Bildungsforscher vermuten nun, dass es nicht trotz, sondern gerade infolge von Wett-\nbewerbssteuerung zu der oft diagnostizierten Hom ogenisierung zugunsten eher traditioneller cur-\nricularer und unterrichtlicher Modelle kommt. Ein Erklärungsansatz für dieses erwartungswidrige \nErgebnis stammt aus der neo-institutionalistischen  Organisationsforschung (vgl. Schäfers 2002). \nIn einem vielbeachteten Beitrag haben Paul  DiMaggio und Walter Powe ll (1983/2000) auf An-\ngleichungsprozesse hingewiesen, die sie als institutionelle Isomorphie  bezeichnen. Organisatio-\nnen operieren gemeinsam mit Mitbewerbern auf organisationalen Feldern, in denen es stets \nauch um die Beschaffung von Legitimitätsressourcen geht. Dabei kommt es zu Angleichungs-\nprozessen, die im Einzelnen von drei Faktoren bestimmt werden: (a) Zwang durch staatliche und rechtliche Regulierungen, die das gesamte organisationale Feld bestimmen, (b) normativer \nDruck durch die Standards der Profession, (c) Mimesis, also die Nachahmung anderer vermeint-\nlich erfolgreicher Organisationen und ihrer Problemlösungen, die ebenfalls im selben Feld ope-rieren. \nGerade die Einführung von Wettbewerbselementen kann unter bestimmten Bedingungen An-\nreize für mimetischen Isomorphismus setzen. Eine treibende Kraft der Mimesis ist vor allem \nUnsicherheit. Im Einzelnen werden drei Gründe genannt: Unsicherheit entsteht zum Beispiel dann, wenn die Technologien einer Organisation nicht ausgereift, wenn ihre Ziele nicht eindeu-\ntig sind oder wenn die Umwelt symbolische Unsicherheit produziert. Auf der Grundlage dieser \nAnalyse könnte man nun folgern, dass gegenwärtige Bildungsreformen zusätzliche Unsicher-heiten ins Schulsystem hineinbringen, die vermutlich mimetischen Isomorphismus weiter be-\ngünstigen.  \nGenerell besteht im pädagogischen Feld eine hohe Unsicherheit bezüglich der eigenen Tech-\nnologien. Niklas Luhmann zufolge sind weder Individuen noch das Interaktionssystem Unter-richt „Trivialmaschinen“, bei denen Input und Output, Aufwand und Ertrag in rationaler Weise \nkontrolliert und in Beziehung gesetzt werden könnte. Der Grund hierfür liegt in der unaufheb-\nbaren pädagogischen Differenz zwischen Lernen und Erziehen (vgl. Prange 2004), oder, sys-temtheoretisch gesprochen, in der Differenz zwischen der Operationsweise eines psychischen \nSystems (das Bewusstsein des Le rnenden) und der Operationsweis e eines sozialen Systems (das \nInteraktionssystem Unterricht). Für Luhmann ist das hieraus resultierende „Technologiedefizit“ \nauch Grund dafür, dass Organisationen im Erziehungssystem sich nicht durch ihr Produkt recht-\nfertigen lassen, sondern auf eine pauschale gesellschaftliche Anerkennung angewiesen sind \n(vgl. Luhmann 2002, 157). Die traditionelle Inputsteuerung und die damit verknüpfte Angebots-\nfinanzierung kann als ein Versuch verstanden werden, dem durch das Technologiedefizit mit-28 https://doi.org/10.5771/0034-1312-2007-1-20\nGeneriert durch IP '172.22.53.54', am 01.11.2023, 11:08:52.\nDas Erstellen und Weitergeben von Kopien dieses PDFs ist nicht zulässig.RdJB 1/2007 Weiß/Bellmann, Bildungsfinanzierung  in Deutschland und Schulqualität \n \nbedingten Legitimitätsproblem der Erziehung du rch pauschale Mittelzuweisung Rechnung zu \ntragen.  \nGenau diese pauschale gesellschaftliche Anerke nnung scheint nun im Kontext gegenwärtiger \nBildungsreform infrage gestellt zu werden. Man verlässt sich nicht mehr auf bloße Inputsteue-\nrung, sondern macht die Zuweisung von materiellen und legitimatorischen Ressourcen davon abhängig, dass Ziele und Zielerreichung spezifiziert und für den außenstehenden Beobachter \ndokumentiert werden. Das Dilemma dabei ist, dass durch diese neue Form des ‘Controlling’ \npädagogischer Organisationen das Technologiedefi zit auf der Ebene pädagogischer Interaktion \nnicht behoben wird. Da die Systemebenen Organisation und Interaktion nur lose gekoppelt sind, \nführt eine veränderte Steuerung der Organisation Schule nicht unmittelbar zu den gewünschten \nEffekten auf der Ebene der Interaktion (vgl. Meyer/Rowan 1977/1991). \nOutputsteuerung misst die Organisation folglich an Ergebnissen, für deren Zustandekommen \nkeine eindeutigen Technologien zur Verfügung stehen. Die neuen Steuerungsmodelle erzeugen \nsomit eine neue Form von Unsicherheit, die mimetischen Isomorphismus verstärkt. Man weiß \nnicht genau, wie man die gewünschten Ergebnisse hervorbringt, also ahmt man denjenigen nach, der die gewünschten Ergebnisse abliefert, unbeschadet der Tatsache, dass vermutlich auch \ndieser nicht genau weiß, wie er das macht. Unter Umständen kann diese Strategie sogar erfolg-\nreich sein, ohne dass die Organisation ein Wissen über die Bedingungen ihres Erfolgs generiert hätte. Bisweilen genügt es auch, andernorts verbreitete Rationalitätsmythen in die Formalstruk-\ntur der Organisation aufzunehmen, während das Kerngeschäft des Unterricht weiter nach ‚be-\nwährten’ Routinen verfährt. Angesichts technologiebedingter Handlungsunsicherheit ist es im \nÜbrigen allemal Erfolg versprechender, High Stakes  über Klientenselektion zu sichern\n9.  \nDie Erwartung, Wettbewerbssteuerung und eine  damit verknüpfte Nachfragefinanzierung \nführe zu einer Diversifizierung des Angebots und erhöhe damit die allokative Effizienz, lässt sich generell nicht bestätigen. Am Beispiel der Charter Schools  und anderer Erfahrungen mit \nWettbewerbssteuerung im Bildungssy stem (vgl. Lubienski 2006) zeigt sich vielmehr ein auch in \nanderem Zusammenhang (vgl. Weiß 2002) beobachteter Sachverhalt: Institutionelle Akteure nutzen größere Gestaltungsspielräume nicht notwendigerweise für die Erzielung von Effizienz-\ngewinnen. Unbestritten bleibt allerdings, dass a llein die im Kontext von Wettbewerbssteuerung \nsich eröffneten Wahlmöglichkeiten für die Nachfrageseite ein Wohlfahrtsgewinn bedeuten kann. So lässt sich zeigen, dass die Zufriedenheit über Schulwahlmöglichkeiten zunimmt, auch \nwenn von der Wahlmöglichkeit gar kein Gebrauch gemacht wird bzw. das, was zu Wahl steht, \nsich wenig unterscheidet (vgl. Bellmann/Waldow  2006). Unbestritten ist aber auch, dass die \nWohlfahrtserträge nicht sozialschichtneutral verteilt sind. Gewinner sind vor allem die Nach-\nfrager, denen aufgrund ihrer besseren Ausstattung mit ökonomischem, kulturellem und sozia-\nlem Kapital anbieterseitig eine besondere Wertschätzung entgegengebracht wird und deren Prä-ferenzen deshalb stärkere Berücksichtigung finden (vgl. Woods/Bagley/Glatter 1998). Wenn \ndies aber über Exklusion und Creaming dazu führt, dass eine Verbesserung der Wohlfahrtsposi-\ntion bei bestimmten Individuen mit einer Vers chlechterung der Wohlfahrtsposition bei anderen \nIndividuen einhergeht, verbessert sich dem Pareto-Kriterium zufolge die gesellschaftliche \nWohlfahrt nicht.  \n \n                                                 \n9  In einer kürzlich erschienen englischen Studie (vgl. Slater/Stewart  2006) konnte gezeigt werden, dass Sekundar-\nschulen vor allem über Eingangsselektiv ität und den Ausschluss schwieriger Sc hüler ihre Ergebnisse in den Ab-\nschlussprüfungen (GCSE) verbesserten.  29https://doi.org/10.5771/0034-1312-2007-1-20\nGeneriert durch IP '172.22.53.54', am 01.11.2023, 11:08:52.\nDas Erstellen und Weitergeben von Kopien dieses PDFs ist nicht zulässig.Weiß/Bellmann, Bildungsfinanzierung  in Deutschland und Schulqualität  RdJB 1/2007  \n \nProduktionseffizienz \nIm Kontext von High-Stakes Testing  sind immer wieder überraschende Anstiege von Testleis-\ntungen festgestellt worden (vgl. Haney 2000). Dies lässt zunächst solche Finanzierungsmodelle \nattraktiv erscheinen, die versuchen, die Effekte von High Stakes  durch finanzielle Anreizsyste-\nme zu verstärken. Bevor entsprechende Politikempfehlungen gegeben werden, muss allerdings genauer untersucht werden, inwiefern steigende Testleistungen tatsächlich Ausdruck einer ge-\nsteigerten pädagogischen Produktivität und besserer Schulleistungen sind. Daniel Koretz (2002, \n2005) zufolge ist es ein immer wieder beobachtbares Phänomen, dass Testergebnisse nach Ein-führung eines neuen sanktionsbewehrten Evaluationsverfahrens zunächst abfallen, dann deut-\nlich ansteigen, um sich nach wenigen Jahren auf einem ähnlich hohen Niveau zu stabilisieren, \nauf dem auch das vorher zum Einsatz gekommene Evaluationsverfahren angelangt war. Hinter diesem Phänomen können, Koretz zufolge, sehr unterschiedliche Verhaltensweisen der Akteure \nim pädagogischen Feld stecken, worunter sowohl erwünschte als auch unerwünschte Reaktions-\nformen fallen.  \nEindeutig erwünscht wäre es beispielsweise, wenn Lehrer bessere Arbeit leisten, indem sie \netwa auf effektivere Unterrichtsmethoden zurückgreifen. Eindeutig unerwünscht wären dagegen \nalle Formen des Betrugs, etwa indem vorab an  Testitems geübt wird, Hilfestellungen während \ndes Tests gegeben werden oder falsche Antworten korrigiert werden\n10. Zwischen diesen beiden \nExtremen gibt es eine Grauzone von Vorbereitungen auf den Test, die weniger eindeutig zu \nbewerten sind. „Teaching to the test“ kann da bei keineswegs pauschal als unerwünscht be-\nzeichnet werden. Es ist vielmehr ein unscharfer  Sammelbegriff für unterschiedliche Verhal-\ntensweisen, mit denen Akteure auf High-Stakes Testing  reagieren und die im Ergebnis zu stei-\ngenden Testleistungen führen. In diese Grauzone fallen z. B. die Umverteilung von Unterrichts-zeit innerhalb und zwischen Leistungsdomänen ( reallocation ), die inhaltliche Ausrichtung des \nUnterrichts auf den Test ( alignment ) sowie die Ausrichtung des Unterrichts am Format von \nTestaufgaben ( coaching ). Alle drei Varianten können im Ergebnis zu „score inflation“ führen. \nDas Resümee lautet daher: „Absent additional information, one cannot tell from aggregate data \nwhat mix of these responses occurred, and one therefore cannot judge how meaningful the gains \nare“ (Koretz 2002, 764). Als Bildungsforscher kann sich Koretz daher nur wundern, wenn Zu-gewinne in Testleistungen von Politik und Öffen tlichkeit als unzweideutige Indikatoren für ge-\nstiegene Schülerleistungen und höhere Produktivität von Schulen interpretiert werden. \nDie Konzentration des Tests auf wichtige und cu rricular valide Unterrichtsinhalte ist dabei \nnoch kein hinreichender Schutz vor der Inflation von Testleistungen, denn es muss zugleich ge-fragt werden, was im Zuge der Reallokation von Unterrichtszeit weniger  Gewicht erhält: „given \nthe time contraints confronting teachers, [...] an increase in emphasis on the tested elements \nwould lead to a decrease in emphasis on other,  untested elements. If some of these untested \nelements are important for the inte nded inferences, then the increas e in scores could mask either \nno change or an actual decrease in mastery of th e domain the test is supposed to represent.” \n(Koretz 2005, 13) Da aber sowohl der Bestimmung von domänenspezifischen Testitems als auch der Bestimmung von Indika toren für Schulqualität insges amt notgedrungen Auswahlent-\nscheidungen zu Grunde liegen, stellt die Fokussierung des Unterrichts auf ausgewählte Quali-\ntätsindikatoren eine zumindest ambivalente Reaktionsform der Akteure dar. Dabei zeigt sich \nauch, dass Validität keine Eigenschaft darstellt, die einem Test als solchem zukommt; sie kann \nsich vielmehr im Kontext der Reaktionen der Akteure im Umgang mit dem Test so verändern, \n                                                 \n10  Auffallend ist, dass sich Meldungen über solche  Formen der Einflussnahme mit der Einführung von High-Stakes \nTesting  häufen (vgl. Popham  2006). Auch in Deutschland werden im  Zusammenhang mit dem Einsatz des Vera-\nTests in den Grundschulen einiger Länder Betrugsvorwürfe laut (vgl. „Der Spiegel“ vom 3.7.2006, S. 52/53).  30 https://doi.org/10.5771/0034-1312-2007-1-20\nGeneriert durch IP '172.22.53.54', am 01.11.2023, 11:08:52.\nDas Erstellen und Weitergeben von Kopien dieses PDFs ist nicht zulässig.RdJB 1/2007 Weiß/Bellmann, Bildungsfinanzierung  in Deutschland und Schulqualität \n \ndass ein anfänglich valider Test allmählich seine Aussagekraft verlieren und als Indikator für \ntatsächliche Leistungssteigerungen unbrauchbar werden kann.  \nDie verstärkte Orientierung an quantifizierb aren Indikatoren für Schulqualität sowie die \nKopplung von Evaluationsergebnissen an High Stakes  birgt Risiken, die inzwischen auch empi-\nrisch gut belegt sind. Nichols und Berliner (2005) sprechen im Anschluss an Donald T. Camp-bell von der Gefahr einer Korruption sowohl der Indikatoren als auch der Akteure, deren Leis-\ntung mit diesen Indikatoren gemessen werden sollen. „The more any quantitative social indica-\ntor is used for social decision-making, the more subject it will be to distort and corrupt the social processes it is intended to monitor.”\n11. \nDie hiermit angedeuteten Risiken einer an quantitativen Indikatoren orientierten Qualitäts-\nentwicklung verdient auch in der Bildungsökonomie eine größere Aufmerksamkeit. Hierfür \nsprechen verschiedene Gründe: Wenn Outputsteuerung durch High-Stakes Testing  empirisch \nnachweisbare nicht-intendierte Nebenfolgen (wie „score inflation“ bzw. eine Korruption sowohl \nder Qualitätsindikatoren als auch der Akteure im pädagogischen Feld) systematisch  erzeugt, \ndann wären diese Nebenfolgen als Kosten des neuen Steuerungssystems – zusätzlich zu den meist vernachlässigten Transak tionskosten (vgl. Weiß 2003)\n12 – zu berücksichtigen. Wenn zur \nAusschöpfung von Effizienzreserven High Stakes  in Form von finanziellen Anreizsystemen für \nAkteure und Organisationen eingeführt werden, dann steigt das Risiko, bloß scheinbare  Effi-\nzienzgewinne zu erzielen. Dem bildungspolitischen Rationalitätskalkül, durch Mittelumschich-\ntungen das Leistungsniveau kostenneutral anzuheben, antwortet dann auf Seiten der Akteure im \npädagogischen Feld ein vergleichbares Kalkül: Auch hier hat man es mit begrenzten, vor allem \nzeitlichen Ressourcen zu tun, so dass die Akteure versuchen werden, das Leistungsniveau (in \nden getesteten Domänen) durch Reallokation der ihnen zur Verfügung stehenden Ressourcen in einer Weise anzuheben, die aus ihrer Sicht kostenneutral ist (vgl. Fußnote 5). ‚Echte’ Effizienz-\ngewinne sind dagegen nur unter bestimmten Bedingungen wahrscheinlich, die im Rahmen neu-\ner Steuerungsinstrumente nicht oder nur sehr unvollkommen realisiert sind. Eine unabdingbare Voraussetzung ist dabei ein normativer Bezugsrahmen für Evaluationen, dem ein möglichst \nbreites und vielschichtiges Verständnis von Schulqualität zu Grunde liegt, das mit verschiede-\nnen Indikatorenbündeln bestimmt wird, um den Anreiz zur Erzielung nur scheinbarer Effizienz-gewinne entlang einiger weniger Leistungsparameter zu verringern.  \nEine kritische Rückfrage an neue Steuerungsinstrumente und die damit verbundenen Finanzie-\nrungsmodelle wäre folglich auch, inwiefern sie systematische Anreize zur Privilegierung bestimmter  \nErtragsdimensionen von Bildung enthalten und somit einem eingeschränkten Verständnis von Schulqualität Vorschub leisten. Der Bildungsökono m Henry Levin (2000) macht immer wieder dar-\nauf aufmerksam, dass Bildungssysteme unterschiedlic he Aufgaben gleichzeitig zu erfüllen haben: \nNeben der effizienten 'Produktion' von Wissen und Können, sollen sie Eltern und Schülern Wahl-möglichkeiten eröffnen, zugleich Bildungschancen unabhängig von sozialer Herkunft gewähren und \ndurch allgemeine Bildung eine gemeinsame Grundlage demokratischen Zusammenlebens erzeugen. \nEine Reform zugunsten einer dieser Aufgabendimens ionen geht freilich mitunter zu Lasten einer an-\nderen Dimension. Es kann Zielkonflikte oder trade-offs  geben, die in der Kosten-Nutzenbilanz des \n                                                 \n11  Campbell  1975, S. 35. \n12  Solche Transaktionskosten (Kosten der „Benutzung“ eines Steuerungssystems)  entstehen etwa durch zusätzlichen \nKoordinations- und Kontrollaufwand sowie notwendige nachträgliche Korre kturen unerwünschter Wettbewerbser-\ngebnisse in einem unter staatlicher Ve rantwortung stehenden Schulsystem. Ein Beispiel dafür sind die zahlreichen \nAgenturen zur Platzierung von Schülern („admission authorities“ ), die in England eingefü hrt wurden, um dem durch \ndie Schulwahlfreiheit entstandenen Pla nungschaos Herr zu werden. Auf die erheblichen Kosten der Administration \neines gutscheinbasierten Finanzie rungssystems verweist eine für die USA vorgenommene Modellrechnung ( Levin  \n1998).  31https://doi.org/10.5771/0034-1312-2007-1-20\nGeneriert durch IP '172.22.53.54', am 01.11.2023, 11:08:52.\nDas Erstellen und Weitergeben von Kopien dieses PDFs ist nicht zulässig.Weiß/Bellmann, Bildungsfinanzierung  in Deutschland und Schulqualität  RdJB 1/2007  \n \nneuen Steuerungsmodells berücksichtigt werden müssen. Eine Fokussierung auf bestimmte Ertrags-\ndimensionen schulischer Bildung ist dabei nicht pr inzipiell problematisch – öffentliche Schulbildung \nkann selbst nur einen eingeschränkten Beitrag zur Bildung in einem umfassenderen Sinne leisten –, \naber die Fokussierung wäre transparent zu machen, innerhalb eines normativen Rahmens zu disku-tieren und demokratisch legitimierten Entscheidungen zugänglich zu machen. Es genügt jedenfalls \nnicht, wenn sich eine solche Fokussierung als ni cht-intendierte Nebenfolge neuer Steuerungssysteme \ngewissermaßen hinterrücks einstellt.  Keineswegs lässt sich die Inkaufnahme nicht-intendierter Steue-\nrungseffekte mit bedeutsamen intendierten Wirkungen begründen, fallen doch die dazu vorliegenden \nempirischen Befunde – etwa zum Einfluss erweiterter schulischer Dispositionskompetenz über Res-\nsourcen und nachfrageorienterter Finanzierungskonzepte auf Testergebnisse in Basiskompetenzen – widersprüchlich aus (vgl. Weiß 2003; zur Wirkung von Bildungsgutscheinen Belfield 2001; Doh-\nmen 2005\n13). Auch hinsichtlich eines e ngen Verständnisses von Schulqua lität ist die Forschung bis-\nlang einen überzeugenden Nachweis des effizienzverbessernden Potenzials der im neuen Steue-rungsregime vorgesehenen Finanzierung skonzepte schuldig geblieben.  \nResümee \nHinsichtlich der in der Überschrift formulierten Frage lässt sich resümieren: \n– Jenseits einer stets „subjektiv gefühlten“ Unterausstattung mit Ressourcen ist zu konstatie-\nren: Die Beurteilung der Finanzsituation im Schulbereich fällt unterschiedlich aus, je nach-\ndem, welcher Bewertungsmaßstab, welche In dikatoren und Benchmarks herangezogen wer-\nden. Gemessen an dem von Experten für Qualitä tsverbesserungen für notwendig erachteten \nRessourcenbedarf ist der Schulb ereich unterfinanziert.  \n– Derzeit spricht wenig dafür, dass der zusätzliche Mittelbedarf des Schulwesens durch wachs-\ntumsinduzierte Mehreinnahmen oder seine Besser stellung im gesamtstaatlichen Mittelvertei-\nlungsprozess gedeckt werden kann. Bei relati v expansionsinflexiblen Bildungsbudgets rücken \nandere strategische Ansatzpunkte in den Blickpunk t: intrasektorale Mittelumschichtungen, die \nverstärkte Nutzung privater Finanzierungsque llen und die Ausschöpfung von Effizienzreserven. \n– Auch wenn Plausibilität und zum Teil vorliegende empirische Befunde eine prioritäre Mit-\ntelverwendung für fokussierte Qualitätsverbesserungen in den unteren Bildungsstufen nahe \nlegen, fehlt bislang eine tragfähige informationelle Grundlage für evidenzbasierte Mittelum-\nschichtungen innerhalb des Bildungssystems. Erschwert wird eine solche Reallokation der Mittel durch die eingeschränkte Ausgabenflexibilität. \n– Wenig Möglichkeiten bieten sich im Schulbereich, die Mittelausstattung durch die verstärkte \nErschließung privater Finanzierungsquellen nachhaltig zu verbessern. Auch wenn im Rah-\nmen strategischer Überlegungen zur Ressource nsicherung die Mobilisierung privater Mittel \nnicht mehr wegzudenken ist, besteht doch breiter Konsens darüber, dass dies in einem unter \nstaatlicher Gesamtverantwortung stehenden Schulwesen kein konstitutives Element eines \n„neuen“ Finanzierungssystems sein kann. Evidente Disparitäten zwischen den Schulen beim privaten Mittelaufkommen begründen schon jetzt einen auf Chancenausgleich gerichteten \npolitischen Handlungsbedarf. \n– Die bildungsökonomische Forschung liefert hinreichende Evidenz dafür, dass Veränderun-\ngen des Ressourceneinsatzes innerhalb der real  vorfindbaren Variationsbereiche keine sub-\n                                                 \n13  Vgl. insoweit auch Dohmen , Empirische Erfahrungen mit Bildungsgutsc heinen: Was können wir für die deutsche \nDiskussion lernen?, in diesem Heft, S. 37. 5 32 https://doi.org/10.5771/0034-1312-2007-1-20\nGeneriert durch IP '172.22.53.54', am 01.11.2023, 11:08:52.\nDas Erstellen und Weitergeben von Kopien dieses PDFs ist nicht zulässig.RdJB 1/2007 Weiß/Bellmann, Bildungsfinanzierung  in Deutschland und Schulqualität \n \nstanziellen Qualitätseffekte, gemessen an Fachleistungen, nach sich ziehen. Zugleich finden \nsich aber Indizien für ungenutzte Potenziale budgetneutraler Qualitätsverbesserungen durch \nfaktorielle Mittelumschichtung. Sollte die These zutreffen, dass sich darin nicht nur ein \nTechnologiedefizit, sondern auch eine – dadurch  begünstigte – interessengeleitete Allokations-\npolitik manifestieren, dürfte auch von dieser Strategie kaum ein Beitrag zur Entschärfung der \nfinanziellen Engpasssituation im Schulbereich zu erwarten sein. Weniger politischem Wider-\nstand ist indes eine durch die empirische Bildungsforschung gestützten indikatorengesteuer-ten Mittelzuweisung im Sinne „positiver Diskriminierung“ ausgesetzt. \n– Die kritische Diskussion und empirische Erfo rschung der Effekte von Finanzierungskonzepten \ndes neuen Steuerungsparadigmas hat inzwischen  eine Reihe von Ergebnissen hervorgebracht, \ndie Anlass zu erheblichen Zweifeln am Effizien zverbesserungspotenzial dieser Konzepte geben. \nAbgesehen davon, dass bislang für die übliche rweise verwendeten Qual itätsindikatoren (Fach-\nleistungen) ein eindeutiger empirischer Nachweis  positiver Effizienzeffekte aussteht, sehen sich \ndie neuen Finanzierungskonzepte mit dem Risiko einer problematischen Fehlsteuerung der Qua-\nlitätsentwicklung von Schulen behaftet, denn: Die ihnen inhärenten – das Verhalten der Akteure \nund Organisationen prägenden – Anreizstrukturen einer an Output und/oder Nachfrage geknüpf-\nten Mittelzuweisung erzeugen systematisch nich t-intendierte Nebenwir kungen. Bleiben diese \nunberücksichtigt, werden positive Ergebnisse bei ev aluationsrelevanten Indi katoren (z.B. verbes-\nserte Testleistungen) vorschnell  als Steigerung der Produktionseffizienz interpretiert.  \n– Die an eine wettbewerbsorientierte Mittelzuw eisung geknüpfte Erwartung größerer allokati-\nver Effizienz auf Grund von individuellen Wohlfahrtsgewinnen eines stärker diversifizierten \nBildungsangebots, das den Nachfragerpräferenzen besser entspricht, ist empirisch nicht zu \nsichern. Stattdessen zeigen sich Homogenisierungstendenzen, die ihre Ursache vor allem in technologiebedingter Handlungsunsicherheit und davon ausgehenden Anreizen für mimeti-\nschen Isomorphismus haben.  \nLiteratur \nAvenarius, H. et al., Bildungsberi cht für Deutschland, Opladen 2003. \nBaumert, J. et al. (Hrsg.), PISA  2000. Basiskompetenzen von Schüler innen und Schülern im internationa-\nlen Vergleich, Opladen 2001, S. 19–33. \nBelfield, C.R., International experience with demand-le d financing: education vouc hers in the USA, Great \nBritain/Chile/New York 2001. \nBelfield, C.,The promise of early childhood education, New York 2005. \nBellmann, J./Waldow, F., Bildungs gutscheine als Steuerungsinstrument . Egalitäre Erwartungen, segrega-\ntive Effekte und das Beispiel Schweden, in: Ecarius, J./Wigger, J. (Hrsg.), Elitebildung – Bildungselite. \nErziehungswissenschaftliche Diskussionen und Bef unde über Bildung und soziale Ungleichheit, Opla-\nden 2006, S. 188–205. \nBishop, J.H., A prospective policy evaluation of the Michigan Merit Award Program, paper presented at \nthe conference „Taking Account of Accountabilit y”, Boston 2002. \nBos, W. et al. (Hrsg.), Erste Erge bnisse aus IGLU, Münster u.a. 2003. \nBrewer, D. et al., Estimating the cost of national cl ass size reductions under di fferent policy alternatives, \nEducational Evaluation and Policy Analysis 21 (2), 1999, S. 179–192. \nBundesministerium des Inneren, Dritter Versor gungsbericht der Bundesregierung. Berlin 2005. 33https://doi.org/10.5771/0034-1312-2007-1-20\nGeneriert durch IP '172.22.53.54', am 01.11.2023, 11:08:52.\nDas Erstellen und Weitergeben von Kopien dieses PDFs ist nicht zulässig.Weiß/Bellmann, Bildungsfinanzierung  in Deutschland und Schulqualität  RdJB 1/2007  \n \nCampbell, D.T., Assessing the impact of planned social change, in: Lyons , G.M. (Hrsg.), Social research \nand public policies. The Dartm outh/OECD Conference, Hanover/New Hampshire 1975, S. 3–45. \nClass size: Issues and new findings, Educational Evaluation and Policy Analysis (Special Issue), 21 (2), \n1999. \nDiMaggio, P.J./Powell, W.W., Das ‘s tahlharte Gehäuse’ neu betrachtet: Institutioneller Is omorphismus und \nkollektive Rationalität in organisationalen Feldern, in: Müller, H.-P./Sigmund, S. (Hrsg.), Zeitgenössische \namerikanische Soziologie,  Opladen 1983/2000, S. 147–174. \nDohmen, D. Theorie und Empirie von Bildungsgutscheinen: Was können wir für die deutsche Diskussion \nlernen? Köln 2005. \nFinn, J./Voekl, K., Class size, in: Husen, T.&. Postle thwaite, T.N. (Hrsg.), International Encyclopedia of \nEducation, 2. Aufl. Oxford 1992, S. 770–775. \nFinn, J.D./Gerber, S.B/Boyd-Zaharia s, J. (2005), Small classes in early  grades, academic achievement, and \ngraduating from high school, Journal of Edu cational Psychology 97 (2), 2005, S. 214–223. \nGundlach, E.,/Wößmann,  L./Gmelin, J., The decline of schooli ng productivity in OECD countries, Eco-\nnomic Journal 11, 2000, S. 135–147. \nHaney, W. The Texas miracle in education, Educati on Policy Analysis Archives, 41 (8), 2000. Verfügbar \nunter: http://epaa.asu.edu/epaa/v8n41/ [19. Juni 2006]. \nHanushek, E.A., Assessing the effect s of school resources on student performance: An update, Educational \nEvaluation and Policy Analysis 19 (2), 1997, S. 141–164. \nHanushek, E.A./Luque, J.A., Efficien cy and equity in schools around th e world, Economics of Education \nReview 22, 2003, S. 481–502. \nHanushek, E.A., Distributio nal outcomes of the organization of U. S. schools: peers, school quality, and \nachievement, München 2004. \nHarrold, R., Economic thinking in education, Armidale 1982. \nHauptmeier, S., Schuldenmonitor: Tr agfähigkeit der öffentlichen Haushalte  in Deutschland, Wachstums- \nund Konjunkturanalysen 8 (4), 2005, S. 6–7. \nHomburg, S., Nachhaltige Finanzpolitik  für Niedersachsen, Hannover 2005. \nHoxby, C.M., How teachers’ unions affect educa tion production, Quarterly Journal of Economics 111, \n1994, S. 671–718. \nKlemm, K., Bildungsausgaben in Deutschla nd: Status quo und Perspektiven, Bonn 2005. \nKonsortium Bildungsberichterstattung (Hrsg.),  Bildung in Deutschland, Bielefeld 2006. \nKoretz, D.M., Limitations in the use of achievement  tests as measures of educators’ productivity, The \nJournal of Human Resources 37 (4), 2002, S. 752–777. \nKoretz, D., Alignment, high stakes, a nd the inflation of test scores, CS E Report 655, Center for the Study \nof Evaluation (CSE), UCLA, 2005. Verfügbar un ter: http://www.cse.uc la.edu/ [19.Juni 2006]. \nLevacic, R. et al., Estima ting the relationship between  school resources and pupil attainment at key stage \n3, London 2005. \nLeTendre, G.K./Baker, D.P./Akiba, M./Goesling, B. /Wiseman, A., Teachers’ wo rk: Institutional isomor-\nphism and cultural variation in the U.S., Germany,  and Japan, Educational Researcher 30 (6), 2001, \nS. 3–15. 34 https://doi.org/10.5771/0034-1312-2007-1-20\nGeneriert durch IP '172.22.53.54', am 01.11.2023, 11:08:52.\nDas Erstellen und Weitergeben von Kopien dieses PDFs ist nicht zulässig.RdJB 1/2007 Weiß/Bellmann, Bildungsfinanzierung  in Deutschland und Schulqualität \n \nLevin, H.M., Educational vouchers: Effectiveness, choi ce, and costs, Journal of  Policy Analysis and Man-\nagement 17 (3), 1998, S. 373–392. \nLevin, H.M. (2000). Recent developments in the econom ics of education: educational vouchers, in: Weiß, \nM./Weishaupt, H. (Hrsg.), B ildungsökonomie und Neue Steuerung,  Frankfurt/M. 2000, S. 97–114. \nLubienski, C., Innovation in education markets: Theo ry and evidence on the im pact of competition and \nchoice in charter schools, American Educat ional Research Journal 40 (2), 2003, S. 395–443. \nLubienski, C., School diversificati on in second-best education markets.  International evidence and con-\nflicting theories of change, Educational Policy 20 (2), 2006, S. 323–344. \nLuhmann, N., Das Erziehungssystem de r Gesellschaft, Frankfurt a.M. 2002. \nMeyer, J.W., Rowan, B., Institutionalized organizations : Formal structure as myth and ceremony, in: Powell, \nW.W./DiMaggio, P.J. (Hrsg.), The New Instituti onalism in Organizational Analysis, Chicago/London \n1977/1991, S. 41–62. \nMurnane, R.J./Nelson, R.R., Production and innovati on when techniques are tac it, Journal of Economic \nBehavior and Organization 5, 1984, S. 353–373. \nNichols, S.L., Berliner, D.C., The inevitable corrup tion of indicators and educators through high-stakes \ntesting. The great Lakes Center for Educa tion Research & Practice, 2005, S. 1–187. Verf ügbar unter \nhttp://greatlakescenter.org/ g_1_new_doc/EPSL-0503-101-EPRU.pdf \nNichols, S.L., Glass, G.V., Berliner, D.C., High-stakes testing and student achievement: Does accountabil-\nity pressure increase student learning?, in: Educa tion Policy Analysis Archives 14 (1), 2006, S. 1–172. \nVerfügbar unter http://epaa.asu. edu/epaa/v14n1/ [19. Juni 2006]. \nPopham, J.W. Educator cheating on No Child Left Be hind Tests, Education Week, April 19, 2006, S. 32–33. \nPrange, K., Bildung: a paradigm regained? European E ducational Research Journal 3 (2), 2004, S. 501–509. \nPritchett, L., Filmer, D., What education production f unctions really show: A positive theory of education \nexpenditures. Economics of Educa tion Review 18, 1999, S. 223–239. \nRoss, K.N., Levacic, R. (Hrsg.), Needs-based res ource allocation in educati on via formula funding of \nschools, Paris 1999. \nSachverständigenrat: Jahresgutachten  2004/05, Erfolge im Ausland – Herausforderungen im Inland, Wies-\nbaden 2004. \nSachverständigenrat Bildung (Hrsg.),  Für ein verändertes System de r Bildungsfinanzierung. Düsseldorf \n1998. \nSchäfers, C., Der soziologische Ne o-Institutionalismus. Eine organisationstheoretische Analyse- und For-\nschungsperspektive auf schulische Organisationen, Ze itschrift für Pädagogik, 48 (6), 2002, S. 835–855. \nSchmidt, C., Weishaupt, H., Weiß, M., Einzelschu lische Bedingungen dezentraler Ressourcenverantwor-\ntung, Recht der Jugend und des Bil dungswesens, 51 (1), 2003, S. 105–120. \nSlater, J., Stewart, W., Standards drive falt ers, say studies, TES vom 31.3., (2), 2006. \nStark Rentner, D. et al. (2006). From  the capital to the classroom: Year 4 of the No Child Left Behind Act. \nWashington: Center on Education Policy. \nTerhart, E., Qualität und Qualitätssicherung im Schul system. Hintergründe – Konzepte – Probleme, Zeit-\nschrift für Pädagogik, 46 (6), 2000, S. 809–829. 35https://doi.org/10.5771/0034-1312-2007-1-20\nGeneriert durch IP '172.22.53.54', am 01.11.2023, 11:08:52.\nDas Erstellen und Weitergeben von Kopien dieses PDFs ist nicht zulässig.Weiß/Bellmann, Bildungsfinanzierung  in Deutschland und Schulqualität  RdJB 1/2007  \n \nVereinigung der Bayerischen Wirtsc haft (Hrsg.), Bildung neu denken! Das Zukunftsprojekt, Wiesbaden \n2003. \nVereinigung der Bayerischen Wirtsc haft (Hrsg.), Bildung neu denken!  Das Finanzkonzept, Wiesbaden \n2004. \nWeishaupt, H., Weiß, M., Bildungsbudge t und interne Mittelallokation, Zeitschrift für Pädagogik, 34 (4). \n1988, S. 535–553. \nWeiß, M., „Schools are special places“ – Grenzen der Neuen Steuerung im Schulbereich, Schule und \nWirtschaft. Auf der Suche nach ei nem neuen Verhältnis. Münster 2002. \nWeiß, M., Kann das Schulwesen durch  Wettbewerb genesen?, in: Döbert , H. et al. (Hrsg.), Bildung vor \nneuen Herausforderungen. Neuwied 2003, S. 111–119. \nWeiß, M., Timmermann, D., Bildungs ökonomie und Schulstatistik, in: Hels per, W./Böhme, J. (Hrsg.), \nHandbuch der Schulforschung, Opladen 2004, S. 241–287. \nWhitty, G., Creating quasi-markets in education, in: A pple, M.W. (Hrsg.), Review of Research in Educa-\ntion, 1997, S. 3–47. \nWinch, C., Quality and education. S econd Special Issue of the Journal of  Philosophy of Education, Oxford \n1996. \nWolfe, B., A cost-effectiveness analysis of reductions  in school expenditures: an application of an educa-\ntional production function, Journal of Educational Finance, 1997, S. 407–418. \nWoods, P.A., Bagley, C., Gl atter, R., School choice and competition:  markets in the public interest? Lon-\ndon 1998. \nVerf.: Prof. Dr. Manfred Weiß, Im Alten Grund 10, 65812 Bad Soden,  \n   Prof. Dr. Johannes Bellmann, Institut für Erziehungswissenschaft, Pädagogische Hoch-\nschule Freiburg, Kunzenweg 21, 79117 Freiburg \n \n 36 https://doi.org/10.5771/0034-1312-2007-1-20\nGeneriert durch IP '172.22.53.54', am 01.11.2023, 11:08:52.\nDas Erstellen und Weitergeben von Kopien dieses PDFs ist nicht zulässig.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}