{"title": "Tibetische Medizin - Issuu", "author": "Natürlich November", "url": "https://issuu.com/weberag/docs/november_natuerlich_11/s/16239914", "hostname": "issuu.com", "description": "Tibetische Kräutermischungen haben ein riesiges Potential. Obwohl dieser Schatz an Rezepturen schon über 4000 Jahre erprobt ist, ist dessen Anwendung in der westlichen Welt wenig bekannt.", "sitename": "Issuu", "date": "2022-06-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "6 minute read\nTibetische Medizin\nDie Heilkunst vom Dach der Welt\nTibetische Kräutermischungen haben ein riesiges Potential. Obwohl dieser Schatz an Rezepturen schon über 4000 Jahre erprobt ist, ist dessen Anwendung in der westlichen Welt wenig bekannt.\nText: Eva Rosenfelder\nIn der Traditionellen Tibetischen Medizin (TTM) werden 84 000 Krankheitsbilder beschrieben. Mehr als 2300 Rezepte aus Kräutern, Früchten, Wurzeln und Mineralien sind überliefert. Entsprechend gibt es einen immensen Schatz an Kräuterrezepturen, die nach einer sehr feinen Diagnose eingesetzt werden können. «In der Schweiz sind leider nur wenige Rezepturen zugelassen», sagt die in Zürich praktizierende Tibetische Ärztin Dönckie Emchi, die für eine umfassende Arbeit auf rund 50 Mischungen angewiesen wäre.\nIn dieser seit 2000 v. Chr. erprobten Erfahrungsheilkunde wird der Mensch als eine dynamische, vernetzte und ganzheitliche Einheit von Körper, Seele und Geist betrachtet, eingebettet in seine Umwelt (siehe auch «natürlich» 07-08/21). Um eine umfassende Gesundheit des Menschen zu sichern, nutzt das Medizinsystem aus dem Himalaja seit jeher die Potenziale pflanzlicher Vielstoffgemische und ganzheitlicher Behandlungsmethoden.\nDoch hier beginnt die Krux: Auch wenn die alten Rezeptsammlungen der Tibetischen Heilkunde bis heute Gültigkeit haben, so gibt es bei uns kaum tibetische Ärzte, die über das entsprechende Wissen verfügen. Und wenn, dann sind sie als solche nicht anerkannt und deshalb nicht berechtigt, entsprechende Rezepturen zu verschreiben. Zudem unterliegen die pflanzlichen, mineralischen und zum Teil auch tierischen Zutaten strengen Auflagen.\nViele traditionelle Rezepturen sind durch die Vertreibung der Tibeter aus ihrem Land verloren gegangen: 1966 bis 1969 fielen die Chinesen mit ungeheuerlicher Zerstörungswut über Tibet und seine jahrtausendealte Kultur her. Unzählige Tempel und Klöster wurden geplündert, gebrandschatzt und bis auf die letzten Fundamente zerstört. Mönche, Nonnen und einfache Bauern wurden gefoltert und ermordet. Etwa 1,2 Millionen Tibeter fanden den Tod. Rund 80 Prozent der buddhistischen Stätten wurden vernichtet, mehr als 90 Prozent der Mönche und Nonnen an der Religionsausübung gehindert. Für Tibet bedeuten die Jahre der Kulturrevolution ein unauslöschliches und noch lange nicht aufgearbeitetes Trauma.\nHeute überwachen die Chinesen das religiöse Leben in Tibet; die Anzahl der buddhistischen Klöster, Mönche und Nonnen wird stark begrenzt. Seit Mitte der 1990er-Jahre verschärft China den Ton gegenüber dem Dalai Lama. Viel an traditionellem Heilwissen ist auch so verloren gegangen.\nDies alles lässt sich nicht unterschlagen, will man über Tibetische Kräutermedizin schreiben. Es erklärt auch, weshalb die Traditionelle Chinesische Medizin (TCM) bei uns im Westen viel bekannter ist.\nEnergieimpulse für Körper und Geist\nDie Traditionelle Tibetische Medizin (TTM) basiert auf fünf Elementen (Luft, Feuer, Erde, Wasser und Raum) und drei Körperenergien Lung (Wind), Tipa (Galle) und Begen (Schleim), welche entsprechend ihrer jeweiligen Konstitution reguliert werden.\nHerzstück dieser Lehre sind eine typengerechte Ernährungsweise und der Einsatz von mehrheitlich pflanzlichen Vielstoffgemischen. Diese Rezepturen bestehen aus verschiedensten Naturstoffen, die sich gegenseitig in ihren Eigenschaften unterstützen und somit Ungleichgewichte\nMan muss nicht nur Medizin nehmen, sondern sein Denken ändern. »\nim Körper balancieren sollen. Doch in der TTM werden Kräuter niemals nur symptombezogen eingesetzt. Die Wiederherstellung der Gesundheit ist in dieser Tradition immer auch mit einer Verhaltens- und Lebensstiländerung verbunden. Ernährung, Bewegung und geistige Haltung (Geistesgifte) sind dabei grundlegend: Eine Anpassung des Lebensstils hin zu den optimalen Bedingungen ist laut TTM stets der erste Schritt zur Gesundung.\nDiese ganzheitliche Betrachtungsweise ist im Westen weitgehend verloren gegangen; ebenso die enge Verbundenheit mit der Natur und ihren Heilkräutern. Anders bei den Bergvölkern im Himalaya: angewiesen auf die Kräfte der Natur ist dieses Wissen für sie bis heute zentral. Ihre Kräutermedizin löst sanfte Impulse in Körper und Geist aus, um das Energiegleichgewicht wiederherzustellen. Es geht nie nur darum, lediglich ein Symptom zu behandeln. Vielmehr wird das Übel an der Wurzel angepackt.\nDie tibetische Medizin geht dabei von den drei feinstofflichen Körperenergien Lung (Wind), Tipa (Galle) und Begen (Schleim) aus, die je nach Konstitutionstyp und Alter in verschiedenen Proportionen im Körper zirkulieren und im Laufe des Tages und des Jahres zu- und abnehmen, also pulsieren. Sie beeinflussen sich gegenseitig, modulieren alle physiologischen Prozesse des Körpers und sind mit der Psyche vernetzt.\nIhre Verteilung im Körper und ihre allenfalls krankhaften Veränderungen können am Puls abgelesen werden. Somit ist eine traditionell tibetische Behandlung immer individuell und es werden nicht – wie bei uns im Westen – Rezepturen verschrieben «gegen» ein Leiden. «Man muss nicht nur Medizin nehmen, sondern sein Denken ändern», lautet der Leitsatz. Kräutermischungen kommen denn auch erst sekundär zum Einsatz – als Impuls und Hilfestellung, um schädliche Lebensgewohnheiten leichter überwinden zu können.\nHergestellt werden die Mischungen traditionell ausschliesslich aus reinen natürlichen Substanzen. Diese werden lediglich pulverisiert und wie ein Teig mit etwas Wasser verarbeitet und zu Kügelchen geformt.\nBrückenbau zwischen Ost und West\nDer Schweizer Firma Padma AG ist es gelungen, das alte Wissen Tibets unter strengen pharmazeutischen Verarbeitungsauflagen für den Westen zugänglich zu machen. Bekannt ist die Kräutermischung Padma 28N, die als Heilmittel offiziell zugelassen ist.\nDas Produkt basiert auf dem 28. Rezept einer überlieferten tibetischen Rezeptursammlung von 200 Rezepten, welche die Firmengründer von Padma «erben» durften: «Um 1960 bekam Padma-Gründer Karl Lutz eine Sammlung von tibetischen Rezepturen geschenkt. Daraufhin entstand die Studiengruppe für Tibetische Medizin in Zürich. Padma 28N enthält eine Vielzahl verschiedener getrockneter und gemahlener, ansonsten aber unveränderter Pflanzen, sowie natürlichem Kampfer und dem Mineralstoff Kalziumsulfat», berichtet Marketingleiter Raphael Rüdisühli. «Wissenschaftler aus zehn Ländern befassten sich mit den traditionellen Aufzeichnungen über die Anwendung der tibetischen Rezepturen. Dank ihrer Pionierarbeit konnte bereits in den 1960er-Jahren eine einzigartige Liste mit Anwendungsgebieten der einzelnen Rezepturen entwickelt werden. Diese Indikationsliste wurde, zusammen mit den ersten produzierten Kräutertabletten, zu Versuchszwecken an interessierte Schweizer Ärzte abgegeben.» Seit 1969 ist die Firma Padma in Wetzikon (ZH) die einzige Herstellerin von pflanzlichen Rezepturen der tibetischen Konstitutionslehre in Schweizer Qualität. «Alle Pflanzenkompositionen werden ausschliesslich in der Schweiz hergestellt und kontrolliert, und das möglichst genau entsprechend den jahrhundertealten überlieferten Rezeptursammlungen», so Rüdisühli.\nZusammenarbeit im Netzwerk\nDas ist insofern auch verdienstvoll, weil die Verbindung zum Wissen um natürliche Heilmittel in der westlichen Welt stark geschwunden ist. In Asien hingegen finden sich noch zahlreiche Anknüpfungspunkte an das kraftvolle traditionelle Heilwissen, etwa in den alten Schriften des Ayurvedas oder der Traditionellen Chinesischen Medizin (TCM). Bei uns findet sich solch altes Wissen allenfalls noch in der\nEine Anpassung des Lebensstils hin zu den optimalen Bedingungen ist laut TTM stets der erste Schritt zur Gesundung. »\nKlostermedizin des Mittelalters und in alten Kräuterbüchern der hiesigen Volksmedizin (TEN)\n«Das besondere an tibetischen Kräutermischungen ist», betont Rüdisühli, «dass sie immer als Vielstoffgemische angewendet werden, in denen die einzelnen Kräuter so aufeinander abgestimmt sind, dass sie wie ein Netzwerk zusammenarbeiten und sich zu einem harmonischen Zusammenspiel ergänzen. «Ein Abführmittel zum Beispiel wirkt so einerseits durch abführende Stoffe, gleichzeitig aber wird es ergänzt mit blähungswidrigen Pflanzen, so dass es im Gesamten entlastet und das Gleichgewicht im Darm wiederherstellt.» Dieser Netzwerk-Synergismus bewirkt mehr als die Summe der Einzelwirkungen. Durch die Kombination von Pflanzen kann das Problem von verschiedenen Seiten angepackt werden.» Deshalb werden in der tibetischen Medizin stets Kombinationen von mindestens drei Pflanzen angewandt, die sich gegenseitig unterstützen. Die Geschmacksrichtung sei dabei sehr entscheidend für das energetische Potential, so Rüdisühli. Um die Rezepturen nachhaltig und ressourcenschonend herzustellen, werden zumindest einige Pflanzen im europäischen Raum angebaut. «Und wir versuchen, Rezepturen auf unsere Pflanzenwelt zu übersetzen.»\nBleibt zu wünschen, dass das kostbare Heilwissen vom Himalaja seinen Platz bewahren kann – gerade auch bei uns, in einer Zeit, die solches Wissen mehr als nötig hat.\nLinks\nTibetische Arzneimittel, viele Informationen, Typentest:\nwww.padma.ch\nTibetische Ärztin Dönckie Emchi: www.tibetmedizin.org\nBuchtipp\nFranz Reichle: «Das Wissen vom Heilen», Die Geheimnisse der Tibetischen Medizin, AT Verlag, 2012, ca. Fr. 27.–", "language": null, "image": "https://assets.isu.pub/document-structure/220630115708-2d61745812f3c9845e3a9b01621bc86c/v1/9bff2ede062b1dc18c04d768d282888c.jpeg", "pagetype": "article", "links": ["/", "/articles", "/store", "/categories/arts-and-entertainment", "/categories/religion-and-spirituality", "/categories/business", "/categories/science", "/categories/education", "/categories/society", "/categories/family-and-parenting", "/categories/sports", "/categories/food-and-drink", "/categories/style-and-fashion", "/categories/health-and-fitness", "/categories/technology-and-computing", "/categories/hobbies", "/categories/travel", "/categories/home-and-garden", "/categories/vehicles", "/categories/pets", "/categories", "/features/flipbooks", "/features/fullscreen-sharing", "/features/embed", "/features/articles", "/features/statistics", "/features/teams", "/features/social-posts", "/features/gifs", "/features/add-links", "/features/video", "/features/digital-sales", "/features/qr-codes", "/features", "https://issuu.com/features/canva-to-flipbook", "https://issuu.com/features/adobe-express-to-flipbook", "https://issuu.com/features/indesign-export-to-flipbook", "/industry/art-and-design", "/industry/education", "/industry/internal-communications", "/industry/marketing-pr", "/industry/nonprofits", "/industry/publishers", "/industry/real-estate", "/industry/retail", "/industry/travel", "/industry", "/industry/content-marketers", "/industry/designers", "/industry/publishers", "/industry/salespeople", "/industry/social-media-managers", "/features/teams", "/flipbook", "/solutions/design/portfolio", "/solutions/publishing/digital-magazine", "/solutions/flipbooks/digital-flipbook", "/solutions/flipbooks/pdf-to-flipbook", "/solutions/publishing/newspaper", "/solutions/publishing/digital-book", "/solutions/fashion/digital-lookbook", "/solutions", "/blog", "https://help.issuu.com/hc/en-us", "/webinars", "/resources", "/pricing", "/signin", "/pricing", "/weberag", "/weberag/docs/november_natuerlich_11", "/weberag", "/weberag/docs/november_natuerlich_11/18", "/weberag/docs/november_natuerlich_11/s/16239913", "/weberag/docs/november_natuerlich_11/36", "/weberag/docs/november_natuerlich_11/s/16239912", "/weberag/docs/november_natuerlich_11/24", "/weberag/docs/november_natuerlich_11/s/16239911", "/weberag/docs/november_natuerlich_11/10", "/weberag/docs/november_natuerlich_11/s/16239910", "/weberag/docs/november_natuerlich_11/52", "/weberag/docs/november_natuerlich_11/s/16239916", "/weberag/docs/november_natuerlich_11/48", "/weberag/docs/november_natuerlich_11/s/16239915", "/weberag/docs/november_natuerlich_11", "/weberag/docs/november_natuerlich_11", "/weberag", "/de/", "https://issuu.com/about", "https://issuu.com/careers", "https://issuu.com/blog", "https://issuu.com/webinars", "https://issuu.com/press", "https://issuu.com/features/fullscreen-sharing", "https://issuu.com/features/social-posts", "https://issuu.com/features/articles", "https://issuu.com/features/embed", "https://issuu.com/features/statistics", "https://issuu.com/features/indesign-export-to-flipbook", "https://issuu.com/features/cloud-storage", "https://issuu.com/features/gifs", "https://issuu.com/features/canva-to-flipbook", "https://issuu.com/features/add-links", "https://issuu.com/features/teams", "https://issuu.com/features/video", "https://issuu.com/features/web-ready-fonts", "https://issuu.com/industry/designers", "https://issuu.com/industry/content-marketers", "https://issuu.com/industry/social-media-managers", "https://issuu.com/industry/publishers", "https://issuu.com/industry/education", "https://issuu.com/industry/salespeople", "https://issuu.com/solutions", "https://issuu.com/publishing/internal-communications", "https://issuu.com/industry/marketing-pr", "https://issuu.com/industry/publishers", "https://issuu.com/industry/real-estate", "https://issuu.com/industry/sports", "https://issuu.com/industry/travel", "https://issuu.com/pricing", "https://issuu.com/referrals/partnerships", "https://developer.issuu.com", "https://issuu.com/features/digital-sales", "https://issuu.com/customersuccess/elite", "https://issuu.com/publishers", "https://issuu.com/store/code", "https://help.issuu.com/hc/en-us", "https://issuu.com/categories/arts-and-entertainment", "https://issuu.com/categories/business", "https://issuu.com/categories/education", "https://issuu.com/categories/family-and-parenting", "https://issuu.com/categories/food-and-drink", "https://issuu.com/categories/health-and-fitness", "https://issuu.com/categories/hobbies", "https://issuu.com/categories/home-and-garden", "https://issuu.com/categories/pets", "https://issuu.com/categories/religion-and-spirituality", "https://issuu.com/categories/science", "https://issuu.com/categories/society", "https://issuu.com/categories/sports", "https://issuu.com/categories/style-and-fashion", "https://issuu.com/categories/technology-and-computing", "https://issuu.com/categories/travel", "https://issuu.com/categories/vehicles", "/legal/terms", "/legal/privacy", "/legal/dmca", "/legal/accessibility", "https://issuu.com/issuu", "https://www.facebook.com/issuu", "https://www.linkedin.com/company/167444", "https://pinterest.com/issuu", "https://twitter.com/issuu", "https://instagram.com/issuu"]}