{"title": "PDF", "author": "PDF", "url": "https://www.bg-kliniken.de/fileadmin/00_holding/_medien/Sonderthemen/200505/200505_InfektInfo_58l_SARS-CoV19_allgemein.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "##      Bw- Dashboard MI2: https ://gisportal.geoinfo.svc      ##\nGrundsätzlich für den behördeninternen Gebrauch- frei für medizinisches Fachpersonal\nInfekt Info Nr.58l\nCOVID -19\nCorona -Virus Erkrankung\n050800Bmay20MEDINT -Hotline 24/7:\n+49 89 1249 7575\nBw90 6227 7575\nKontakt:\nOTV Dr. Roßmann\n+49 89 1249 7588\nBw90 6227 7588\n Sachstand -Update\nNeue Fälle pro Tag in DEU\nKdo SanDstBw VI-2\nMedical \nIntelligence &\nInformation\n Aktuelles\nGLOBAL\n(kumulativ)\n3.582.469\nbestätigte Fälle\n251.510 Todesfälle\n1.162.538 Genesene\n187 Länder betroffen\nDEUTSCH-\nLAND\n(kumulativ)\n166.152 bestätigte Fälle\n6.993 Verstorbene \n132.700 Genesene\nUSA \n(kumulativ)\n1.180.288 best. Fälle\n68.922 Verstorbene\n187.180 Genesene\nSPANIEN\n(kumulativ)\n218.011 bestätigte Fälle\n25.428 Verstorbene\n121.343 Genesene\nITALIEN\n(kumulativ)\n211.938 bestätigte Fälle\n29.079 Verstorbene\n82.879 Genesene\n•GAVI: die globale Allianz gegen das Coronavirus hat 7,4 Milliarden Euro für die Suche nach Impfstoffen und Medikamenten \ngesammelt. \"Die Welt ist vereint gegen das Coronavirus und die Welt wird gewinnen\", sagte EU -Kommissionschefin Ursula von der Leyen \nnach einer von der Brüsseler Behörde organisierten Geberkonferenz mit mehreren Ländern und Organisationen. Ziel der Konferenz war, \neine Summe von 7,5 Milliarden Euro zu sammeln. Großspenden kommen von der EU -Kommission selbst, aus Deutschland (525 Millionen \nEuro), Frankreich (500 Millionen Euro), Großbritannien (umgerechnet 442 Millionen Euro) und Kanada (umgerechnet 780 Millionen Euro).\n•MEXIKO : Behörden haben die offizielle Zahl der Corona -Fälle deutlich nach oben korrigiert. Es sei von 128.033 Infektionen auszugehen, \nteilte die Regierung unter Berufung auf ein epidemiologisches Berechnungsmodell mit. Bislang waren in Mexiko 23.471 Fälle ver zeichnet \nworden.\n•SÜDAFRIKA: Auf der Suche nach einem Mittel gegen die Lungenkrankheit Covid- 19 haben südafrikanische Wissenschaftler einen Test mit \nder Tuberkulose -Impfung BCG mit 500 Probanden gestartet . \n•FRANKREICH : Eine erste Corona -Infektion gab es in Frankreich bereits im Dezember. Man habe alte Proben von damaligen Patienten mit \nAtembeschwerden nochmals ausgewertet. Die Probe Ende 2019 sei einem Mann entnommen worden, der Symptome gehabt und über 15 \nTage hinweg krank gewesen sei. Wo er sich angesteckt habe, sei unklar. Man habe zurückverfolgen können, dass er nicht gereist sei. \"Den \neinzigen Kontakt, den er hatte, war zu seiner Frau\", sagte Cohen. Diese habe neben einem Sushi -Stand in der Nähe von Kollegen mi t \nchinesischer Herkunft gearbeitet. Es sei aber unklar, ob diese Kollegen nach China gereist seien.\n•GRIECHENLAND: hatte Mitte März schnell und entschlossen auf die Corona -Pandemie reagiert - und damit die Zahl der Infizierten auf \neinem vergleichsweise niedrigen Stand gehalten. Heute nun begann die schrittweise Öffnung des öffentlichen Lebens. Zwar sind Reisen auf \ndie zahlreichen Inseln weiterhin untersagt, aber viele Geschäfte empfingen zum ersten Mal wieder ihre Kunden (s. auch S. 2).\n•Niedersachsen hat als erstes Bundesland ein Gesamtkonzept (s. S. 4) für eine Rückkehr in den Alltag mit Corona vorgelegt -mit zeitnahen \nund sehr konkreten Plänen für Bildung, Tourismus, Handel und Freizeit. In Kraft bleiben zunächst etwa noch Veranstaltungsverbote, \nDemonstrationen, Schützenfeste -genauso wie Maskenpflicht und Abstandsregeln in Nahverkehr und beim Einkauf sowie die Zwei -\nPersonen -Regel. Auch einen normalen Kita -und Schulbetrieb wird es vor den Sommerferien nicht mehr geben.\n LAGE DEUTSCHLAND:Neue Fälle pro Tag BwVerstorbene/best. Fälle\nweltweit                  \nNoch im Mai will das Pharmaunternehmen Roche einen neuen Test auf Antikörper gegen das \nneuartige Coronavirus anGesundheitseinrichtungen in Deutschland ausliefern. Das vereinbarten \nder  Bundesgesundheitsminister und \ndas Unternehmen im oberbayerischen Penzberg. \"Der neue Test ist eine wichtige neue Wegmarke \nim Kampf gegen das Virus\", sagte Spahn. Drei Millionen Tests sollten noch im Mai ausgeliefert \nwerden, für die dann kommenden Monate seien je fünf Millionen Tests zur Auslieferung nach \nDeutschland vereinbart. Bundesgesundheitsminister Jens Spahn will vorerst doch keine gesetzliche Einführung eines Immunitätsausweises nach einer über standenen Corona -Infektion. \nAuch sprach er sich gegen eine Impfpflicht aus, falls ein Impfstoff gegen das COVID -19-Virus gefunden werden sollte. \"Die Frage, ob im Falle von Corona \nzusätzlich ein Immunitätsausweis sinnvoll ist, sollten wir als Gesellschaft in Ruhe abwägen und debattieren\", erklärte der Mi nister. \"Deshalb habe ich den \nDeutschen Ethikrat um eine Stellungnahme gebeten. Dieser laufenden Debatte wollen wir nicht vorgreifen und regeln dazu vorers t gesetzlich nichts.\"\nCorona -Plot, grün zeigt die Zahl \nder Genesenen. Quelle: \nhttp://www.dkriesel.com/coronaSchematische Darstellung \nzum Antikörpernachweis. \nQuelle:LADR\nTests zur Detektion einer Infektion mit SARS -CoV-2 (neuartiges Coronavirus ) sowie zum \nNachweis von Antikörpern gehören zu den sog. In -vitro -Diagnostika (IVD). Das erstmalige \nInverkehrbringen von In -vitro -Diagnostika auf dem deutschen Markt ist nach §§ 25 und 30 \nMedizinproduktegesetz (MPG) anzeigepflichtig. Das DIMDI betreibt dafür die Datenbank \"In -\nvitro -Diagnostika -Anzeigen (MPIVDA)\", in welcher demnach auch Daten von \"Corona -Tests\" von \nden anzeigepflichtigen deutschen Herstellern und Bevollmächtigten bzw. Einführern erfasst \nwerden. https://www.dimdi.de/dynamic/de/medizinprodukte/datenbankrecherche/corona -\ntests/\nLAGE EUROPA LAGE WELTWEIT\nGriechenland \n–ein europäischer \nCOVID -19 Musterschüler\nAktuell weist das Land \nmit 102 Infektionen pro \n1 Mio. Einwohner einen sehr \nniedrigen Wert auf. Insgesamt \nwurden bisher gut 1.200 Infizierte \ndiagnostiziert und etwa 140 Menschen sind bisher an den \nFolgen einer SARS -CoV- 2-Infektion verstorben. Bei ca. 10 \nMillionen Einwohnern sind das knapp 1,3 Todesfälle auf \n100.000 Menschen. Zum Vergleich: in Deutschland beträgt \nder Wert aktuell 7,6 und dieser gilt, neben Österreich mit \n6,4, als sehr gut. Alle anderen europäischen Länder weisen \neine deutlich höhere Todesfallrate auf . So z.B. Schweden \nmit 23, Großbritannien mit 32, Frankreich mit 35 und den \nbisher am schlimmsten betroffenen EU -Ländern Italien (45) \nund Spanien. Die verhältnismäßig gute Situation zeigt sich \nauch an dem Ausmaß der täglich gemeldeten \nNeuinfektionen. Während z.B. Deutschland im März \ndurchschnittlich bei bis zu 30 % lag, betrug der Wert in \nGriechenland etwa 10%. Dieser flache Verlauf konnte bisher \nstabil gehalten werden, und das war auch dringend \nnotwendig. Auch heute noch sind die Folgen der großen \nFinanzkrise überall und auch besonders im eher desolaten \nGesundheitssystem spürbar. Gerade mal 8 Intensivbetten \nkommen auf 100.000 Einwohner, das liegt nicht nur deutlich \nunter dem europäischen Spitzenreiter Deutschland mit 34, \nsondern ist auch weniger als Italien mit 12,5 und Spanien mit \n9,5. (bei allen Zahlen sei festgehalten, dass aufgrund der \nüberall unklaren Dunkelziffern der Infizierten von einem \ngrößeren Nenner bei den Fallsterberaten auszugehen ist. \nDies lässt sich allerdings wohl erst am Ende der Pandemie \nberechnen.)\nWie hat nun –ausgerechnet –Griechenland das geschafft?\nUnklar ist, welche Rolle Kontakte (oder eben keine!) nach \nChina und später in den Alpenraum bestanden haben –\nvielleicht war mangels dieser Eintragsmöglichkeiten die Lage \nGRC im Winter eine Art protektiver Faktor. Ausschlaggebend \nwar allerdings gewiss, dass Regierungschef Kyriakos \nMitsotakis bereits seitBeginn der, damals noch nicht als Pandemie wahrgenommenen, Krise Anfang Januar eine Expertenkommission einberief, deren Leite r der Virologe Sotiris Tsiodras ist. \nDer u.a. in Harvard ausgebildete Mediziner hat es bisher nicht nur verstanden, die Regierung erfolgreich zu beraten, sondern ist auch mit seinen täglichen, abendlichen Corona -Lage -Informationen im Fernsehen so bekannt und \nakzeptiert, dass gut 85 % der Griechen mit dem Vorgehen ihrer Regierung einverstanden sind. Tsiodoras hatte bereits beim ersten griechischen COVID -19-Fall Mitte Februar dafür gesorgt, dass alle Faschingsumzüge abgesagt \nwurden. Danach folgten die Schließungen von Schulen, Universitäten und das Verbot aller Sportveranstaltungen bis hin zum Vers amm lungsverbot, dem Sperren der Strände und dem Schließen aller Kaffee -und Gasthäuser sowie \nEinzelhandelsgeschäfte. Seit nunmehr fünf Wochen gilt eine strenge Ausgangssperre, die in etwa den deutschen Regelungen entspric ht. Daneben wurden aber auch mehrere tausend Ärztinnen und Ärzte neu eingestellt und die \nKapazitäten an Intensivstationen vergrößert. So gelang es Griechenland bisher alle COVID -19-Patienten behandeln zu können . \nÄhnlich wie in Deutschland werden nun vorsichtige Lockerungen der bisherigen Regelungen versucht. Ab dem 4. Mai dürfen Friseursa lons, Elektrogeschäfte und Buchhandlungen wieder aufmachen. Zudem darf man dann \nwieder ohne Einschränkungen auf die Straße. Der Unterricht für die Schüler der letzten Klasse des Gymnasiums soll am 11. Mai wieder beginnen. Sollte dies erfolgreich sein, werden später auch die größeren Geschäfte und \nEinkaufszentren wieder öffnen dürfen. Im Juni ist dann auch eine stufenweise Wiederöffnung der Hotels geplant. Das ist sicher auch dringend notwendig, wenn man den bereits bisher eingetretenen wirtschaftlichen Schaden \nbetrachtet. Gut 30% der griechischen Wirtschaft hängt direkt bzw. indirekt mit dem Tourismus zusammen . 2019 kamen 33 Millionen Touristen ins Land. Der aktuelle Verlust wird auf etwa 22 Milliarden Euro beziffert. \nRegierungschef Mitsotakis hat daher bereits angekündigt, mit einem umfangreichen Finanzpaket und anderen Maßnahmen den Neustart zu unterstützen. \nBeim Blick auf die so erfolgreichen Maßnahmen zur Bekämpfung der COVID -19-Pandemie wird allerdings fast vergessen, dass das Land sich auch noch mit einer anderen, dauerhaften Krise auseinandersetzen muss: die \nkatastrophale Situation der Flüchtlingslager auf den griechischen Inseln . Die offiziellen Unterbringungskapazitäten von 6.200 Plätzen auf Lesbos, Samos und Chios sind mit etwa 36.000 Geflüchteten hoffnungslos überlastet. An \nSchutzmaßnahmen vor einem möglichen COVID -19-Ausbruch ist unter diesen Bedingungen nicht zu denken. Wie sich die jetzt schon ext rem gereizte Stimmung mit z.T. gewaltsamen Protesten und Bränden in den Lagern bei \neinem Ausbruch entwickeln kann, mag man sich kaum vorstellen. Immerhin sollen demnächst 2.300 Geflüchtete auf das Festland für e ine bessere Versorgung gebracht werden. Unnötig zu sagen, dass eine Verteilung bzw. \nAufnahme der Menschen auf andere EU -Länder dringend geboten wäre. Ein wirksamer und sicherer Impfstoff gegen COVID -19 gilt als die entscheidende Waffe im \nKampf gegen die Coronapandemie . Mit Hilfe einer internationalen Online -Geberkonfe renz will \ndie EU -Kommission nun Milliarden von Euro an Spenden für die Entwicklung eines Impfstoffs \neinsammeln –der zudem für alle Menschen zugänglich sein soll .\nDie London School ofHygiene & Tropical Medicine (LSHTM) listet weltweit fast 120 Pro jekte \nauf, die an einem Impfstoff forschen. https://vac -lshtm.shinyapps.io/ncov_vaccine_landscape /.\nEinige wenige der möglichen Impfstoffe wer den bereits in klinischen Studien der Phase I am \nMenschen getestet. Das bedeutet, dass eine kleine Anzahl gesunder Freiwilliger geimpft wird, \num in erster Linie die Sicherheit und Verträglichkeit und nur in geringerem Ausmaß die \nWirksamkeit zu prüfen.\nAm weitesten fortgeschritten ist die Forschung beim in Hongkong börsennotierten Unter neh-\nmen CanSino , dessen Impfstoff bereits in der klinischen Studienphase II erprobt wird. Das heißt, \nes wird erstmals an einer größeren Versuchsgruppe ausprobiert, ob die Im pfung wirkt. Vor \neiner eventuellen Marktzulassung müssen noch groß angelegte Studien der Phase III erfolgreich \nsein.\nIn Deutschland beginnt gerade die erste Testphase mit dem Impfstoffkandidaten des Mainzer \nBiotechnologieunternehmens BioNTech an 200 Probanden. Bis spätestens Anfang Juli werden \nerste Erkenntnisse zur Verträglichkeit erwartet. BioNTech arbeitet mit dem US -Pharmakonzern \nPfizer zusammen und hofft, seinen Coronaimpfstoff auch in den USA testen zu können.\nAuch drei chinesische Projekte befinden sich laut LSHTM in Phase I der klinischen Tests: das des \nPharmariesens Sinovac sowie zwei des medizinischen Instituts in Shenzhen. Nach Informationen \nder Welt gesundheits organisation (WHO) werden auch der Impfstoff vom Institut für biologische \nProdukte in Peking und der des Virologischen Instituts in Wuhan bereits erprobt.\nIn Großbritannien hat das Impfstoffprojekt der Universität Oxford die erste Testphase er reicht. \nIm gleichen Stadium befinden sich zwei Entwicklungen aus den USA: Der Impf stoffkandidat des \nBiotechnologieunternehmens Inovio Pharmaceuticals sowie jener, den das Unternehmen \nModerna zusammen mit der Gesundheitsbehörde NIH entwickelt hat.\nUm mit Impfungen die Pandemie zum Stillstand zu bringen und damit auch dauerhaft auf \nSicherheitsvorkehrungen wie Ausgangs -und Kontaktbeschränkungen verzichten zu können, \nmuss der Impfstoff in riesigen Mengen produziert und massenhaft verabreicht wer den. Die \nWHO und große Pharmalabore gehen davon aus, dass es allein bis zur Marktreife eines \nImpfstoffs zwölf bis 18 Monate dauern wird.\nConflict & Health\nUkraine\n2019 GHS Index Country Profile forUkraine\nCONFLICT :Nach dem Zerfall der Sowjetunion erlangte die Ukraine aufgrund eines\nReferendums ihre Unabhängigkeit und sucht seitdem ihre nationale Identität .Auch ihre\nRolle zwischen Russland und einer Annäherung andieEuropäische Union bzw.dieNATO\nschwankt jenach aktueller Ausrichtung derRegierung .Befeuert wird dieser Konflikt durch\ndie unterschiedliche Zusammensetzung der Bevölkerung jenach Region, was unter\nanderem auch Umsiedelungsmaßnahmen und Deportationen derKrimtartaren während der\nZeit derSowjetrepublik geschuldet ist.Soteilen nicht alleUkrainer dieselbe Muttersprache,\nlaut einer Umfrage ausdem Jahr 2011 sprechen 38,7%derUkrainer zuhause Russisch. Diese\nSpannungen innerhalb der Bevölkerung entluden sich immer wieder, so2004 inder\norangenen Revolution und 2013 den Euromaidan- Protesten .Alsabzusehen war, dass eine\nwestliche Orientierung der Ukraine nicht mehr aufzuhalten war, nahm Russland die\nEntwicklung zum Anlass, 2014 unter dem Mimikry innerer Proteste dieKrim „nach Russland\nzurückzuholen, umdieBewohner über ihreigenes Schicksal entscheiden zulassen .“Dabei\nannektierte Russland dieKrim völkerrechtswidrig durch den Einsatz verdeckt operierender\nMilitäreinheiten. Ineinem imMärz 2014 durchgeführten Referendum entschieden sich\n96,77%der Krim -Bevölkerung laut offiziellen Angaben für den Anschluss anRussland,\nallerdings wurde über massive Einschränkungen derPressefreiheit sowie groß angelegte PR-\nKampagnen Russlands berichtet .Das Referendum selbst wird von der Ukraine, der OSZE\nsowie derUNO alsungültig betrachtet .Verschiedene Maßnahmen, uminternational Druck\naufzubauen, wie z.B.wirtschaftliche Sanktionen gegen Russland, blieben bisher erfolglos .\nInsgesamt hat die Krim -Krise die westlichen Staaten zueinem massiven Umdenken im\nBereich Sicherheits -und Verteidigungspolitik gezwungen .Seit Juli 2019 herrscht inder\nRegion offiziell eine durch dieOSZE vermittelte Waffenruhe, allerdings wird immer wieder\nvon Verstößen berichtet .\nHEALTH :Der Gesundheitssektor inderUkraine leidet, wie viele andere Bereiche unter der\nschlechten wirtschaftlichen Lage imLand. Esbestehen große soziale Unterschiede und ein\ndeutliches Gefälle von der Stadt zum Land. Löhne und Renten werden immer wieder\nverspätet ausgezahlt .Letztlich istanhand der Graphik links zunotieren, dass dieUKR im\nweltweiten Vergleich etwa imDurchschnitt liegt, was inAnbetracht zahlreicher noch\ndeutlich ärmerer Staaten an sich schon bemerkenswert ist.Laborkapazitäten und\nEpidemiologen sind grundsätzlich vorhanden ,dieBewertung zurRapid Response insgesamt\nfällt sehr mäßig aus bis auf die Anteile zur Risiko -/Kommunikation .Klinische\nVersorgungskapazitäten sind überdurchschnittlich (im weltweiten Vergleich) vorhanden\nund derZugang zum Gesundheitssystem alssolches istgrundsätzlich gegeben .\nDieinternationalen Verpflichtungen werden hinreichend bisgutberücksichtigt .\nDie Ukraine berichtete relativ spät über erste COVID -19-Fälle, nämlich den 03.03.2020 .\nSeitdem hat die Regierung schnell umfangreiche Maßnahmen zur Eindämmung der\nPandemie ergriffen .\nZurLage inderautonomen Gebieten Donezk und Luhansk gibt eskeinerlei verlässliche Informationen .Angeblich seien diese Gebiete „Corona -frei“, dieOrganisation\nÄrzte ohne Grenzen berichtet jedoch über eine verdächtige Häufung von Lungenentzündungen .Gerade dieMenschen entlang derFrontlinie sind besonders gefährdet,\ndagerade inderPufferzone oftnurdieältere Bevölkerung geblieben ist;einGroßteil leidet unter chronischen Krankheiten wieDiabetes, Tuberkulose und Hepatitis .Laut\nAngaben derUNO hatüber dieHälfte derHaushalte inderPufferzone keinen Zugang zumedizinischer Versorgung .Geschätzt wurde während derKrim -Krise einDrittel\ndergesamten medizinischen Infrastruktur inderRegion zerstört.\nSARS -CoV-2 Transmission\nÜbertragung, Inkubationszeit, BRR, ImmunantwortCOVID -19 Progression\nMortalität, Klinik, Intensivpflicht, Risikofaktoren, Co -MorbiditätenManagement\nPublic Health –Maßnahmen, Diagnostik, Therapie und Impfung\nÜbertragung: \nDer Hauptübertragungsweg in der Bevölkerung scheint die Tröpfcheninfektion zu sein. Theoretisch möglich ist \nauch ein Kontaktübertragung.\nTröpfcheninfektion: Gem. CDC u.a. kann davon ausgegangen werden, dass die hauptsächliche Übertragung über \nTröpfchen (Husten, Niesen) erfolgt. Epidemiologische Studien, die dies untermauern, konnten noch nicht \nidentifiziert werden. \nAerosol: Auch wenn eine abschließende Bewertung zum jetzigen Zeitpunkt nicht möglich erscheint, geben diese \nneueren Untersuchungen Hinweise darauf, dass man eine Übertragung von SARS -CoV-2 über Aerosole im \nnormalen gesellschaftlichen Umgang nicht wahrscheinlich ist.\nKontakt: Eine Übertragung durch kontaminierte Oberflächen ist insbesondere in der unmittelbaren Umgebung \ndes Infizierten nicht auszuschließen, da vermehrungsfähige SARS -CoV-2-Viren unter bestimmten Umständen in \nder Umwelt (z.B. Krankenzimmer, benutzte Gegenstände) nachgewiesen werden können. \nSchmierinfektion : Bei COVID -19-Patienten wurden vereinzelt auch PCR -positive Stuhlproben identifiziert . Für \neine Ansteckung über Stuhl müssen Viren jedoch vermehrungsfähig sein. Dies konnte bisher zwar in einer Studie \ngezeigt werden, aber auch da gelang der Nachweis eher selten.\nKonjunktiven als Eintrittspforte: In drei (von 63 untersuchten) Patienten mit COVID -19-Pneumonie waren \nKonjunktivalproben PCR-positiv. Dies ist kein eindeutiger Beleg, dass Konjunktiven als Eintrittspforte fungieren \nkönnen, sollte allerdings –vor allem im medizinischen Bereich –nicht ausgeschlossen werden .\nVertikale Übertragung von der (infizierten) Mutter auf ihr Kind (vor, während, nach der Geburt): Es gibt nur \nwenige Studien, die diese Fragestellung untersucht haben. Basierend auf den bisher vorliegenden wenigen \nUntersuchungen und Fallberichten aus China zu Immunreaktionen bei Neugeborenen (erhöhte Werte der IgM-\nAntikörper, die i. d. R. nicht transplazentar übertragbar sind) kann eine Übertragung im Mutterleib nicht \nausgeschlossen werden. In den meisten Fällen zeigen die Kinder SARS -CoV-2-positiver Mütter nach der Geburt \nkeine Krankheitszeichen. Bislang sind nur einzelne Fälle von Erkrankungen bei Neugeborenen beschrieben, die \nmöglicherweise Folge einer Infektion im Mutterleib sind. Eine Übertragung auf das neugeborene Kind ist über \nden engen Kontakt und eine Tröpfcheninfektion möglich. Bisher gibt es keine Nachweise von SARS -CoV-2 in der \nMuttermilch. Die Datenlage ist derzeit aber noch nicht ausreichend, um diese und andere Fragen zu COVID -19 in \nder Schwangerschaft sicher zu beantworten . Im medizinischen Sektor sind (bis auf die vertikale Übertragung) alle \npotentiellen Übertragungswege von Bedeutung und müssen durch entsprechende Maßnahmen verhindert \nwerden. Ein Hochrisikosetting sind Aerosol- produzierende Vorgänge, wie z.B. Bronchoskopie oder zahnärztliche \nProzeduren .\nMedizinischer Sektor: alle potentiellen Übertragungswege sind von Bedeutung & müssen durch entsprechende \nMaßnahmen verhindert werden. Ein Hochrisikosetting sind Aerosol- produzierende Vorgänge, wie z. B. \nIntubation, Bronchoskopie oder zahnärztliche Prozeduren, bei denen eine Übertragung mittels Aerosol auf \nmedizinisches/pflegerisches Personal möglich ist. Zur Verhinderung der Übertragung werden bei diesen \nTätigkeiten spezielle Atemschutzmasken durch das medizinische und pflegerische Personal getragen.\nBasisreproduktionszahl (R0): \nVerschiedene Studien verorten die Zahl der Infektionen, die von einem Fall ausgehen (Basisreproduktionszahl R0) \nzwischen 2,4 und 3,3. Dabei wurden einzelne Studien, mit deutlich höheren Schätzwerten nicht berücksichtigt. \nDieser Wert kann so interpretiert werden, dass bei einem R0 von etwa 3 ungefähr zwei Drittel aller \nÜbertragungen verhindert werden müssen, um die Epidemie unter Kontrolle zu bringen. Das R0 in China wurde \nim WHO -China Joint Mission Report in der Abwesenheit antiepidemischer Maßnahmen als 2- 2,5 angegeben.\nInkubationszeit & Serielles Intervall: \nDie Inkubationszeit gibt die Zeit von der Ansteckung bis zum Beginn der Erkrankung an. Sie liegt im Mittel \n(Median) bei 5– 6 Tagen (Spannweite 1 bis 14 Tage ), Manifestationsindex 69- 86%.\nDas serielle Intervall definiert das durchschnittliche Intervall vom Beginn der Erkrankung eines ansteckenden \nFalles bis zum Erkrankungsbeginn eines von diesem angesteckten Falles. Das serielle Intervall lag in einer Studie \nmit 425 Patienten im Mittel (Median) bei 7,5 und in einer anderen Studie bei geschätzten vier Tagen, basierend \nauf der Analyse von 28 Infizierenden/Infizierten- Paaren.\nDauer der Infektiosität :\nBasierend auf realen Daten wurde geschätzt, dass Patienten bereits 2,5 Tage vor Symptombeginn infektiös \nwaren. Das Ende der infektiösen Periode ist momentan nicht sicher anzugeben. In einer Studie mit neun \nPatienten wurde die Ausscheidungsdynamik vermehrungsfähiger Viren aus Proben von Rachen und Sputum \nuntersucht. Abstrichproben vom Rachen enthielten vermehrungsfähige Viren bis zum vierten, aus dem Sputum \nbis zum achten Tag nach Symptombeginn.\nTenazität; Inaktivierung des Virus auf Oberflächen:\nVon anderen Coronaviren ist bekannt, dass sie auf unbelebten Oberflächen wie Metall, Glass oder Plastik bis zu \nneun Tage überleben können. Je nach untersuchtem Material (Karton, Edelstahl, Kunststoff) konnte SARS -CoV-2 \ndort bis zu 24, 48 bzw. 72 Stunden nachgewiesen werden. Prinzipiell gilt, dass die Dauer der Vermehrungs -\nfähigkeit von Viren von vielen Einflussfaktoren abhängt, wie z.B. Umgebungstemperatur und der Luftfeuchtigkeit. Zahlen, Daten, Fakten incl. Auszügen aus dem Erregersteckbrief des RKI vom 30.04.2020, Referenzen s. RKI Website https:// www.rki.de/DE/Content/InfAZ/N/Neuartiges_Coronavirus/Steckbrief.html#doc13776792bodyText1 sowie STAKOB DOI 10.25646/6539.2; \nKrankheitsverlauf und demografische Einflüsse:\nDie Krankheitsverläufe sind unspezifisch, vielfältig und variieren stark, von symptomlosen Verläufen bis zu \nschweren Pneumonien mit Lungenversagen und Tod. Daher lassen sich keine allgemeingültigen Aussagen zum \n„typischen“ Krankheitsverlauf machen. Aus den kumulierten, in TESSy erfassten Fällen mit Angaben zu \nSymptomen (n = 100.233 aus 12 Europäischen Ländern; Stand 21.04.2020) werden als häufigste Symptome \nFieber, Husten, Halsschmerzen berichtet. Laut Epidemiologischem Bulletin vom 23.04.2020 werden 8– 10 % der \nin Deutschland gemeldeten Fälle hospitalisiert.\nDemografie in Deutschland: \nGeschlechterverhältnis 52% männlich, 48 % weiblich, Altersmedian 50Jahre \nAltersverteilung < 10 Jahre : 1,7 %, 10–19 Jahre: 4,2 %, 20-49 Jahre: 43 %, 50- 69 Jahre: 32 %, 70-89 Jahre: 16 %, ≥ \n90 Jahre: 2,8 % \nRisikogruppen für schwere Verläufe:  Schwere Verläufe können auch bei Personen ohne bekannte Vorerkrankung \nauftreten & werden auch bei jüngeren Patienten beobachtet. Folgende Personengruppen zeigen ein erhöhtes \nRisiko für einen schweren Krankheitsverlauf:\nältere Personen (mit stetig steigendem Risiko für schweren Verlauf ab etwa 50– 60 Jahren; 86 % der in \nDeutschland an COVID -19 Verstorbenen waren 70 Jahre alt oder älter [Altersmedian: 82 Jahre])\nRaucher (schwache Evidenz )\nPersonen mit bestimmten Vorerkrankungen: \n◦des Herz -Kreislauf -Systems (z. B. koronare Herzerkrankung und Bluthochdruck )\n◦männliches Geschlecht\n◦stark adipöse Patienten\n◦chronische Erkrankungen der Lunge (z. B. COPD)\n◦Patienten mit chronischen Lebererkrankungen)\n◦Patienten mit Diabetes mellitus (Zuckerkrankheit)\n◦Patienten mit einer Krebserkrankung\n◦Patienten mit geschwächtem Immunsystem (z. B. aufgrund einer Erkrankung, die mit einer Immunschwäche \neinhergeht oder durch die regelmäßige Einnahme von Medikamenten, die die Immunabwehr beeinflussen \nund herabsetzen können, wie z.B. Cortison )\nPrädiktoren für einen schwereren Verlauf scheinen neben Alter (>50 Jahre), Dyspnoe und Persistenz von Fieber \nauch eine ausgeprägte Lymphopenie und eine Erhöhung von LDH und Troponin zu sein. Das Fieber ist durch \nAntipyretika häufig kaum zu beeinflussen (DOI 10.25646/6539).\nManifestations -Index: beschreibt den Anteil der Infizierten, die auch tatsächlich erkrankt sind. Kontextbezug! z. B. \nKreuzfahrtschiffausbruch (geschätzt): 82 % (95 % -CI: 79,8– 84,5 %), evakuierte Reiserückkehrer: 69 %, Pflegeheim : \n86 %, eine Dorfbevölkerung in Italien (geschätzt): 56,8 % (95 % -CI: 45,3– 67,8 %)\nAsymptomatische/präsymptomatische Ausscheidung bzw. Übertragung:\nNach aktuellem Datenstand scheinen präsymptomatische Übertragungen eine ganz wesentliche Rolle für die \nAusbreitung zu spielen. Das hat bedeutende Implikationen für die Analyse des epidemischen Geschehens und \nder damit verbundenen Kontrollmaßnahmen zur Eindämmung der Epidemie. Wenn asymptomatische und \npräsymptomatische Übertragungen zusammen ein R0 von 1 erreichen, reichen diese beiden schwer \nidentifizierbaren Transmissionswege allein aus, um die Epidemie aufrechtzuerhalten. \nFall- Verstorben —Rate (CFR)/Letalität \nDer Fall -Verstorbenen -Anteil wurde vom ECDC für Europa auf 10,5 % geschätzt. In Deutschland liegt der Fall-\nVerstorbenen -Anteil aktuell bei 3,8 %. \nLetalität: beschreibt die Anzahl der verstorbenen Fälle als Anteil der Zahl der (tatsächlich) erkrankten Fälle. Dazu \nliegen keine verlässlichen Daten vor, weil die tatsächliche Anzahl erkrankter Menschen unbekannt ist und \nmöglicherweise deutlich höher liegt als die Zahl der gemeldeten Erkrankungsfälle. Wenn tatsächlich die Zahl der \nerkrankten Fälle um einen Faktor 4,5– 11,1 unterschätzt ist, dann beträfe das vermutlich v. a. die Zahl \nasymptomatisch Infizierter und (leicht) Erkrankter, die nicht durch das Überwachungssystem erfasst werden \nwürden. Damit würde sich auch die (näher an der Wirklichkeit liegende) Letalität vermutlich um einen ähnlichen \nFaktor senken. \nSchwangere: \nErwerb der Infektion: Aktuell gibt es keine Daten zur Empfänglichkeit für eine SARS -CoV-2-Infektion bei \nSchwangeren. Aufgrund der physiologischen Anpassung und immunologischen Änderungen während der \nSchwangerschaft kann eine erhöhte Empfänglichkeit für Infektionen durch SARS -CoV-2 nicht ausgeschlossen \nwerden. Die derzeit vorliegenden Studien geben zumindest bisher keinen Hinweis auf einen schwereren Verlauf.\nSchwere des Krankheitsverlaufs bei Schwangeren: Es gibt bisher nur wenige Studien. Diese geben bis dato \nkeinen Hinweis auf einen schwereren Verlauf von COVID -19 bei Schwangeren im Vergleich zu nicht -schwangeren \nPersonen .\nLangzeitfolgen: wenig belastbare Informationen, u.U. Hinweise: anhaltende Einschränkung der Lungenfunktion, \ngeminderter physischer Leistungsfähigkeit, geminderter gesundheitsbezogener Lebensqualität und von Therapie: richtet sich nach der Schwere der Erkrankung und besteht i.W . aus supportiven Maßnahmen. \nPatienten mit Zunahme von Dyspnoe, Hypoxämie und anhaltendem Fieber besteht die Möglichkeit \nschwerer Verläufe und sollten frühzeitig intensivmedizinisch überwacht und versorgt werden.\nAllgemeine Maßnahmen bei stationärer Versorgung:\nRestriktive Flüssigkeitstherapie (da diese die Oxygenierung verschlechtern kann),\nErnährungsoptimierung\nEngmaschige Überwachung der Vital -Parameter, um schwere Verläufe frühzeitig zu erkennen\nKonsequente Einleitung mind. einer Thromboseprophylaxe, ggf. therapeutische Antikoagulation unter \nBerücksichtigung des möglichen Blutungsrisikos\nBerücksichtigung von Komorbiditäten (notwendige Dauer -Therapien, Therapie -Einschränkungen?)\nSauerstoff- Gabe (nasal, Maske, ggf. High -flow ), je nach Bedarf, Ziel SpO2 > 90% bei nicht -schwangeren \nErwachsenen, > 92 –95 % bei Schwangeren (WHO Guidelines) CAVE : Aerosolbildung bei hohem \nSauerstofffluss\nRegelmäßige Kontrolle der Entzündungsparameter (CRP, IL -6), Nierenfunktion,Leberwerte , Gerinnung \ninkl. der Fibrinabbauprodukte (D-Dimere). Weitere Bildgebung je nach klinischem Verlauf.\nGgf. Abnahme von mehreren Blutkulturen (jeweils aerob + anaerob)\nErregerdiagnostik respiratorischer Materialien je nach klinischem Verlauf (E+R, CoVID -19) -> lt. WHO \nGuidelines alle 2 -4 Tage Diagnostik bzgl. COVID -19\nBei der Behandlung von Patienten mit schweren und kritischen Verlaufsformen müssen\nfolgende Punkte regelmäßig re-evaluiert werden:\n Frühzeitige Gabe von Sauerstoff, ggf. nicht- invasive oder invasive Beatmung, ggf . ECMO, frühzeitige \nKontaktaufnahme mit regionalem ECMO -Zentrum zur Beratung bei schwierigen Beatmungssituationen\n Mögliche Komplikationen frühzeitig erkennen und behandeln, insbesondere auch Hinweise für \nThrombembolien & Prävention von Sekundärinfektionen, Sepsis -Therapie s.u.\nAntivirale Therapie: CAVE –bei unkomplizierter Erkrankung ist eine rein symptomatische Therapie \nempfohlen. Nur bei stationärer Behandlung kann der Einsatz der folgenden Arzneimittel erwogen werden. \nAktuell verfügbare möglicherweise wirksame antivirale Wirkstoffe:\nRemdesivir , Hydroxychloroquin , Lopinavir /Ritonavir , Favipiravir , Camostat (s. STAKOB)\nAntibiotische Therapie: Bei Verdacht auf eine bakterielle Superinfektion und/oder septischem Verlauf \nsollte eine kalkulierte antibiotische Therapie unmittelbar initiiert werden, bei Sepsis innerhalb einer \nStunde. Bei fehlendem Erreger -Nachweis und normwertigem Procalcitonin soll die antibiotische Therapie \ninnerhalb von 48h wieder beendet werden. Eine prophylaktische Antibiotika -Gabe ohne Hinweis auf \nbakterielle Infektion wird nicht empfohlen.\nWeitere Therapien: Quelle: DOI 10.25646/6539, s. Anlage (19.03.2020)\nKeine Corticosteroid -Gabe ohne eindeutige Indikation (evtl. nachteiliger Effekt bei SARS & MERS). In einer \nStudie aus China bei Erwachsenen mit COVID -19 und ARDS zeigten Patienten unter Steroidtherapie einen \nklinischen Benefit . Eine kurzzeitige Gabe kann bei therapierefraktärem septischem Schock diskutiert \nwerden. Bei der Behandlung von Patienten mit schweren und kritischen Verlaufsformen müssen folgende \nPunkte regelmäßig re-evaluiert werden:\nFrühzeitige Gabe von Sauerstoff, ggf. nicht -invasive oder invasive Beatmung,\nggf. ECMO, frühzeitige Kontaktaufnahme mit regionalem ECMO -Zentrum zur Beratung bei schwierigen \nBeatmungssituationen\nMögliche Komplikationen frühzeitig erkennen und behandeln\nPrävention von Sekundärinfektionen\nSepsis -Therapie nach Leitlinie. s. unter: DGIIN „Empfehlungen zur intensivmedizinischen Therapie von \nPatienten mit COVID -19” ( www.dgiin.de ) sowie WHO: https://www.who.int/docs/default -\nsource/coronaviruse/clinical -management- of-novel -cov.pdf\nBlockade des Interleukin -6 (IL -6)-Rezeptor\nBei einem Teil der Patienten entwickelt sich in der späten Phase der Erkrankung eine\nSituation, die mit einer sekundären, durch das Virus getriggerten hämophagozytischen\nLymphohistiozytose vereinbar ist ( sHLH ). Diese Patienten zeigen eine massive Inflammation.\nAls möglicher Therapie -Ansatz wird in dieser Situation eine Blockade des Interleukin- 6 (IL -6)-\nRezeptors diskutiert. In Studien werden aktuell die monoklonalen Antikörper Tocilizumab und\nSarilumab gegen den Interleukin- 6 (IL -6)-Rezeptor eingesetzt. Tocilizumab wird zur Behandlung\nder Rheumatoiden Arthritis (RA) und bei Morbus Still und bei Cytokine Release Syndrome\nzugelassen) eingesetzt  Ein Einsatz im Off Label Use kann bei kritisch kranken Patienten\nNeuerungen: \nÜberschrift/     \nin rotSARS -CoV-2 Transmission\nÜbertragung, Inkubationszeit, BRR, Immunantwort; Sonstiges COVID -19 Progression\nKlinik, Intensivpflicht, Risikofaktoren, Co -Morbiditäten ; SonstigesManagement\nPublic Health , Diagnostik, Therapie und Impfung; SonstigesJournal -Club:\nThe potential for COVID -19 to contribute to compassion fatigue in critical care nurses\nFührt COVID -19 zum Burn -out beim Pflegepersonal?\nIm April 2020 gibt es durch das SARS -CoV-2-Virus weltweit ca. 2 Millionen Infizierte und \n200.000 Tote. 5- 10 % der Infizierten benötigen Behandlungen auf einer Intensivstation \nund leiden an den Symptomen einer Pneumonie mit lebensbedrohlichen \nAtemwegsbeschwerden. Der Druck auf das Personal, das die schwerstkranken Patienten \nbehandelt, wird durch Personalmangel, fehlende Bettenkapazität sowie \nAusrüstungsknappheit noch erhöht. So wundert es nicht, dass betroffenes Personal an \nemotionalem Stress leidet, der mit „Mitgefühlsmüdigkeit“ oder auch „Burnout“ \nverbunden ist. Die Betroffenen haben ein Gefühl der Unfähigkeit, das Leiden der \nPflegebedürftigen lindern zu können. Dies ist bei vielen Patienten mit COVID -19, die auf \neiner Intensivstation behandelt werden, leider der Fall… \nMitgefühlsmüdigkeit und die damit verbundenen Symptome werden beim Pflegepersonal \nvor allem in einer Krisen -bzw. Katastrophensituation beobachtet. Neben der Tatsache, \ndass man das Leiden und Sterben von Patienten häufiger miterlebt, ist das Pflegepersonal \nbei Pandemien häufiger der Verantwortung für Entscheidungen im Zusammenhang mit \nRationierung und Nutzung von Ressourcen ausgesetzt. Zudem führt die Sorge, selbst \nansteckend zu sein dazu, sich von Familie und Freunden zurückzuziehen, was das Ausmaß \nmitfühlenden Verhaltens am Arbeitsplatz noch verstärken kann. \nÄhnlich wie Burnout fordert die Mitgefühlsmüdigkeit einen hohen persönlichen Tribut. \nSie führt zu persönlicher Isolation, übermäßigem Essen und Trinken, Drogen -und \nMedikamentenmissbrauch oder anderen schädlichen Bewältigungsmaßnahmen. Im \nZusammenhang mit der derzeitigen COVID -19-Infektion haben Wissenschaftler \nHandlungsempfehlungen herausgegeben, die beim Umgang mit Sterbenden hilfreich sein \nsollen. Wichtiger Bestandteil hiervon ist die gegenseitige kollegiale Unterstützung sowie \nregelmäßige Debriefings im Team. Dies mindere entscheidend das Risiko für \nMitgefühlsmüdigkeit, Burnout und posttraumatische Belastungsstörungen. Des Weiteren \nsei eine angemessene „Selbstfürsorge“ innerhalb und außerhalb des Krankenhauses \nnotwendig, um das Risiko für die Entwicklung der Mitgefühlsmüdigkeit zu minimieren. \nZusammenfassend lässt sich sagen, dass der Lösungsansatz für das dargestellte Problem \nmöglichst viele Interessengruppen wie u.a. leitende Pflegekräfte, das \nKrankenhausmanagement, politische Entscheidungsträger der Regierung und \nTechnologieentwickler umfassen sollte. Die Entscheidungen und Handlungen dieser \nInteressengruppen spielen eine entscheidende Rolle, wenn es um die Bewältigung der \nherausfordernden Pflegeanforderungen und das Finden kreativer Lösungsansätze in der \nPandemie geht. \nTAKE HOME MESSAGE: \nPflegepersonal ist in Krisen -/Katastrophensituationen häufiger von Mitgefühlsmüdigkeit \nund Burnout betroffen. Zur Prävention und Krisenbewältigung sind regelmäßige \nDebriefings im Team, sozialer Rückhalt sowie auch die Zuarbeit von Interessengruppen \nwie Pflegedienstleitung, Krankenhausmanagment , Regierung, Technologieentwickler usw. \nnotwendig. Das Ziel muss eine Steigerung der sog. Resilienzfähigkeit des Pflegepersonals \nsein. \nDOI: 10.1111/jocn.15314Pseudoscience and COVID- 19 -we've had enough already\nKuhurin , Bleichmittel und Kokain –Neue Heilmittel für COVID -19?! \nIn den Medien wurden u.a. Kuhurin, Bleichmittel und Kokain als COVID -19-\nHeilmittel angepriesen. Die Pandemie wurde als Biowaffe , ein Nebenprodukt der \n5G-Funktechnologie oder als politischer Schwindel dargestellt -natürlich alles \nQuatsch. Zahllose Wellness- Gurus und Heilpraktiker haben unbewiesene Tränke, \nPillen und Praktiken als Mittel zur \"Stärkung\" des Immunsystems propagiert. \nGlücklicherweise hat diese Flut an Fehlinformationen auch eine Armee von \nFaktenprüfern auf den Plan gerufen. Und auch Aufsichtsbehörden haben \naggressive Schritte unternommen, um die Vermarkter unerprobter Therapien zur \nVerantwortung zu ziehen. Der Autor kommt zu dem Schluss, dass die Auswirkung \nvon Fehlinformation im Gesundheitsbereich noch nie so ernst genommen wurde, \nwas vermutlich auch am Ernst der Lage liegt. Wenn diese wissenschaftsfreundliche \nReaktion Bestand haben soll, müssten alle Wissenschaftler -nicht nur einige \nwenige von uns - für qualitativ hochwertige Informationen eintreten. \nHierfür gäbe es 2 Ansatzpunkte: \n1.      Gesundheitspseudowissenschaften dürften nicht mehr toleriert und \nlegitimiert werden , v.a. nicht an Universitäten und öffentlichen \nGesundheitseinrichtungen. \nBeispiel: Eine angesehene Institution wie die Cleveland Clinic in Ohio bietet Reiki \nan, eine wissenschaftsfreie Praktik, bei der man die Hände benutzt, ohne den \nPatienten auch nur zu berühren, um die \"lebenswichtige Lebenskraftenergie, die \ndurch alle Lebewesen strömt“, auszugleichen. Dies dürfte einige Menschen davon \nüberzeugen, dass diese Technik ihr Immunsystem stärken und sie weniger anfällig \nfür das Virus machen könnte. \n2.      Mehr Forscher sollten sich aktiv am öffentlichen Kampf gegen \nFehlinformationen beteiligen. Diejenigen, die unbewiesene Ideen vorantreiben, \nwürden häufig die Sprache der echten Wissenschaft benutzen, um ihre Produkte zu \nlegitimieren: Homöopathie und Energietherapien leiten sich beispielsweise von der \nQuantenphysik ab; die Colon- Hydro -Therapie werde mit Phrasen gerechtfertigt, die \naus Mikrobiomstudien entlehnt seien; und die Sprache der Stammzellenforschung \nwerde benutzt, um ein Spray zu fördern, das angeblich immunstärkende \nEigenschaften hat. \nTake Home Message: \n(Noch) Mehr Wissenschaftler als bisher müssen für qualitativ hochwertige \nInformationen und ehrliche Fakten eintreten und das Korrigieren von \nFehldarstellungen als berufliche Verantwortung ansehen, damit der \nVerbreitung von „Fake News“ im Bereich der Medizin Einhalt geboten wird. \nDie Wissenschaft darf ihre fachliche Meinungshoheit auch in der Öffentlichkeit \nnicht verlieren. \nDOI: 10.1038/d41586 -020-01266 -z \nNeuerungen: \nÜberschrift in rot\nProtective immunity after COVID -19 has been questioned: What can we do \nwithout SARS- CoV- 2-IgG detection ?\nKönnen T -Zellen zur Immunität gegen SARS -CoV-2 beitragen? \nSARS- CoV-2 ist in der Lage eine schwere Lungenerkrankung auszulösen. Die \nImmunologie spielt bei den ablaufenden Prozessen, an deren Ende eine schwere \nSchädigung des Lungengewebes entstehen kann, eine zentrale Rolle. Es kommt \ndabei zu einer Entzündungsreaktion mit einer massiven Freisetzung von Zytokinen , \neiner Aktivierung von Makrophagen und Neutrophilen Granulozyten. \nZudem kommt es zur Produktion von Antikörpern und zu einer Aktivierung von T -\nLymphozyten.\nDerzeit befassen sich die Studien jedoch fast ausnahmslos mit hospitalisierten \nPatienten.\nCOVID -19 wirft aber noch einige Fragen auf, die es zu untersuchen gilt: \n1. Warum haben einige Infizierte nur leichte Krankheitssymptome oder sind \nsogar asymptomatisch? \n2. Warum kommt es zu verzögerten und schwachen Antikörperreaktionen? \n3. Warum gibt es Fälle, bei denen es trotz IgG-Bildung nicht zu einer Immunität \nkommt? \nDie Autoren beschreiben, dass ggf. eine T -Zellvermittelte Immunität Antworten auf \ndie oben gestellten Fragen liefern könnten.\nIhre Hypothesen bezüglich des neuartigen Coronavirus legen nahe, dass es die \nFähigkeit besitzt, die Aktivität der B -Zellen zu reduzieren. \nWenn keine IgG-Antikörper produziert werden, könnte die Aktivierung von T -\nZellen ausreichen, um eine Immunität zu gewährleisten. Das Virus induziert \nwährend der ersten Tage der Infektion eine Lymphozytopenie und dies verzögert \ndie Aktivierung des T -Zell-Signalwegs. Nach zwei Wochen werden jedoch SARS -\nCoV-2-spezifische Gedächtnis- T-Zellen als zentrales Gedächtnis für CD4 -und CD8 -\nLymphozyten gebildet. \nTAKE HOME MESSAGE: \nT-Lymphozyten -Tests haben eine hohe Spezifität und Sensitivität und könnten eine \nAlternative zu Antikörper -Tests bei denjenigen Personen darstellen, bei denen \nkeine IgG-Antwort nachgewiesen werden konnte. Allerdings sind diese Verfahren \naufwändiger in der Entwicklung und Durchführung, nur schwer zu standardisieren \nund sehr häufig störanfälliger. \nDOI:10.1016/j.cellimm.2020.104114 Cellular Immunology\nVolume 353, July 2020, 104114, 28 April 2020 DOI: 10.1016/j.cellimm.2020.104114SELBST -& FREMDSCHUTZ VERHÄLTNISPRÄVENTION VERHALTENSPRÄVENTION\n•Schlaf priorisieren (min. 6h unter der Woche)\n•Ausreichende Mengen Wasser trinken (etwa 2l)\n•ausgewogene Ernährung, reich an \nverschiedenfarbigem Obst und Gemüse\n•regelmäßige Bewegung (mind. 5600 Schritte/Tag)\n•Stressmanagement (z.B. Meditation)PUBLIC HEALTH GANZHEITLICH:\nGESUNDHEITSFÖRDERUNG in ZEITEN von COVID -19 \n• richtig und oft Händewaschen (>20 sek)/ \nHändedesinfektion\n• Husten und Schnupfenetikette einhalten\n• Augen, Nase und Mund nicht mit den Fingern \nberühren\n• Menschenmengen vermeiden\n• Abstand halten (mind. 1,5m)\n• Freiwillige Isolation bei Krankheitszeichen\n• Mund- Nase -Schutzmasken• Allgemeine Hygiene im Haushalt einhalten.\n• Im Homeoffice klare Trennung von Schlaf -und \nArbeitsstätte\n• Arbeitsplatz so ergonomisch wie möglich \ngestalten\n• Regelmäßig Lüften\nMitarbeiter des öffentlichen Gesundheitswesens und \nmedizinische Dienstleister schulen Betroffene und Kontakte \ndirekt und fordern sie auf, für eine bestimmte Zeit zu Hause \nzu bleiben.\nZIEL ALLER MASSNAHMEN IST ES, DAS ÜBETRAGUNGS- UND \nERKRANKUNGSRISIKO ZU MINIMIERENÖffentlichkeitsarbeit und Medienkampagnen über das \nöffentlichen Gesundheitswesen und die Arbeitgeber  \ndurchführen, um die Bevölkerung zu ermutigen und \naufzuklärenGezielte Botschaften des öffentlichen Gesundheitswesens \nund der große Arbeitgeber können hilfreich sein, um ein \nbessere Gesundheitsverhalten zu Hause und am \nArbeitsplatz zu fördern.\nTIPP: \nSelten gab es bessere Gründe um mit dem Rauchen (und auch Vaping ) aufzuhören!\nSobald wir einer Atemwegsinfektionen ausgesetzt sind, wirkt sich Rauchen oder Vaping nochmal viel schwerwiegender auf die \nGesundheit aus, als sonst schon. Rauchen korreliert sehr eng mit dem akuten Atemnotsyndrom. Menschen, die Metabolite des \nNikotins in ihrem Körper haben -selbst in den geringen Mengen, die mit Passivrauchen in Verbindung gebracht werden -haben \nein erheblich erhöhtes Risiko für ein akutes Atemnot -Syndrom aufgrund von ARDS1.\n1:Hsieh SJ et al., Prevalence and impact of active and passive cigarette smoking in acute respiratory distress syndrome, \nCritCare Med. 2014 Sep;42(9):2058 -68. doi: 10.1097/CCM.0000000000000418 . \nEmpfehlungen: PUBLIC HEALTH GANZHEITLICH:\nIMPFUNGEN in ZEITEN von COVID\n -\n19 \nEmpfehlungen: \nStellungnahme der Ständigen Impfkommission: Durchführung von empfohlenen Schutzimpfungen während der COVID -19-Pandemie\nAktuell gilt die öffentliche Aufmerksamkeit der COVID -19-Pandemie und ihrer Bekämpfung. Viel wird unternommen, um die SARS- CoV-2-Ausbreitung und damit Infektionen, Erkrankungen und Todesfälle zu \nverhindern. Ziel ist es, das Gesundheitssystem\nnicht zu überlasten und jederzeit eine suffiziente Versorgung der Betroffenen zu gewährleisten. Gerade während einer Pandemie kommt allgemein gültigen Präventionsmaßnahmen zum Schutz der \nGesundheit große Bedeutung zu. Hierzu zählen vor allem die von der Ständigen Impfkommission (STIKO ) empfohlenen Impfungen. Die Pandemie sollte keinesfalls zu zusätzlichen Impflücken führen , mit der \nGefahr von Ausbrüchen impfpräventabler Erkrankungen . Folgende Aspekte gilt es bei der Durchführung von Impfungen während der aktuellen Pandemie zu berücksichtigen:https://www.rki.de/DE/Content/Infekt/EpidBull/Archiv/2020/Ausgaben/18_20.pdf?__ blob=publicationFile\nMögliche Interaktionen von Impfungen\nund \n COVID\n -\n19\nEs gibt keine Hinweise darauf, dass die Auseinandersetzung des Immunsystems mit SARSCoV -2 \ndurch eine in zeitlicher Nähe verabreichte Impfung negativ beeinflusst wird.\nAnstehende Routineimpfungen entsprechend den STIKO -Empfehlungen sollen grundsätzlich nur \nbei akuten, schweren Erkrankungen verschoben werden .\nImpfungen bei COVID -19-Patienten sollen erst nach vollständiger Genesung und frühestens 4 \nWochen nach dem letzten positiven PCR-Befund erfolgen .\nImpfungen von Kontaktpersonen können bei Symptomfreiheit 14 Tage nach dem letzten \npotenziell infektiösen Kontakt erfolgen.\nSollte bei einer Kontaktperson eine SARS- Cov-2-Infektion nachgewiesen worden sein und diese \nasymptomatisch verlaufen, sollten Impfungen frühestens 4 Wochen nach dem positiven PCR -\nBefund erfolgen .\nPriorisierung von Impfungen\nGrundsätzlich können und sollten alle von der STIKO empfohlenen Impfungen altersentsprechend \ndurchgeführt werden. Besonders die Grundimmunisierung mit allen STIKO -empfohlenen Impfungen im \nersten und zweiten Lebensjahr sollte unbedingt zeitgerecht begonnen werden (ab 8 Wochen) und \nmöglichst rechtzeitig (mit 15 Monaten ) beendet werden. Da die Kontaktreduzierung zu den wichtigsten \nMaßnahmen der Bekämpfung der COVID -19-Pandemie gehört, kann es sinnvoll sein, \nAuffrischimpfungen , die mit einem breiten Zeitfenster empfohlen sind, erst bei einem geringerem \nPandemiegeschehen durchzuführen.\nBei Personen im Alter ab 60 Jahren muss an die altersbedingten Impfempfehlungen zum Schutz vor \nPneumokokken, Herpes zoster und die jährliche Influenza -Impfung gedacht werden.\nBesonders wichtig ist der Impfschutz bei Immunsupprimierten oder Personen mit anderen \ngesundheitlichen Risikofaktoren . Bitte überprüfen Sie den Impfstatus für empfohlene \nIndikationsimpfungen (s . Tab. 2 in den STIKO -Empfehlungen ). Detaillierte Anwendungshinweise der \nSTIKO für Impfungen von Patienten mit Immundefizienz bzw. Immunsuppression sind unter folgendem \nLink verfügbar: www.rki.de/immundefizienz .\nOrganisation der \n Praxisabläufe\nEs sollten Praxisabläufe gewährleistet sein, durch die die Möglichkeit einer Ansteckung mit SARS- CoV-2 während des Impftermins s oweit wie überhaupt möglich ausgeschlossen wird .\nEs gibt verschiedene Möglichkeiten, das Infektionsrisiko in der Praxis zu vermindern. Diese richten sich natürlich auch nach den räumlichen Gegebenheiten und den Patienten der Praxis .\nBeispielsweise können gesonderte Impfsprechstunden eingerichtet werden. Impftermine sollten so organisiert werden, dass die Patienten und deren Begleitpersonen möglichst keine War tezeit haben .\nIn der kinder -und jugendärztlichen Versorgung können gesonderte Sprechzeiten für Früherkennungsuntersuchungen und Impfungen von infektfreien Kindern und Jugendlichen geplant werden. Zu den Kinder -und \nSäuglingsimpfungen sollten möglichst keine Geschwisterkinder mitgebracht werden .\nBei der Vereinbarung der Impftermine soll darauf hingewiesen werden, dass diese ggf. verschoben werden müssen, falls der Pati entoder die Begleitperson Erkältungssymptome hat .\nNutzen Sie bitte jeden Patientenkontakt, um den Impfstatus zu überprüfen und holen Sie gegebenenfalls versäumte Impfungen nach.\nKann ein verabredeter Impftermin nicht eingehalten werden, weil der Impfstoff nicht verfügbar ist, informieren Sie bitte den Patienten rechtzeitig .\nUm die Zahl der Impftermine gering zu halten, ist es möglich, mehr als zwei Impfungen an einem Termin zu verabreichen .\nErinnerungssysteme können dabei helfen, Patienten, deren Eltern oder Sorgeberechtigte bzw. Angehörige aktiv an fällige oder v ersäumte Impfungen zu erinnern und zur Vereinbarung von Impfterminen zu ermuntern.\nDie STIKO gibt altersabhängige Empfehlungen zur Verabreichung von Nachholimpfungen (s. Tabellen 9 A –E im Kapitel 6.10 der STIKO -Empfehlungen: www.rki.de/stiko -empfehlungen ).ES LOHNT SICH AUCH WÄHREND & NACH CORONA WEITERZUMACHEN…\nWie man an den Zahlen vom Worldometer (s. links) erkennen \nkann, ist es wichtig, auch weiterhin nachhaltig in die \nGesundheitsförderung und Prävention zu investieren. \nÜbertragbare Erkrankungen und gesundheitsschädliches \nVerhalten Sind ein globales Problem und werden auch nach \nder Beendigung der COVID- 19 Pandemie von Bedeutung sein. \nViele der im Rahmen der aktuellen Krise kommunizierten \nHygiene -Empfehlungen können sich auch positiv auf andere \nProblemfelder auswirken. \nDennoch scheint es auch eine Kehrseite der Medaille zu \ngeben.\n•Social Distancing kann zu sozialer Isolation , mit \nweitreichenden psychische Folgen führen. \n•Ausgangsbeschränkungen haben Verkaufszahlen von \nAlkohol als auch Tabakwaren nach oben geschraubt.  \n•Häusliche Gewalt nimmt zu…\nInsgesamt kam es in der Bevölkerung zu deutlichen \nVeränderungen im sozialen Verhalten, im Einkaufsverhalten als \nauch im Gesundheitsverhalten .\nCAVE:\nEine eine aktuelle Umfrage von dpa und yougov ergab :\n•16% der Befragten haben zugenommen\n•38% bewegen sich weniger als sonst\n•40% verbringen mehr Zeit mit elektronischen Geräten\nhttps://yougov.de/news/2020/04/27/moppelig -aus-der-krise -\ndie-gefahrlichen -folgen -der/\nQuelle: https://www.worldometers.info (Stand 28.04.2020)\n Quelle: BMGQuelle: CDC TaiwanIm Rahmen der COVID -19 Pandemie wurden zu \nverschiedenen Zeitpunkten verschiedene Maßnahmen \nbeschlossen. Einige dieser getroffenen Maßnahmen \nhatten einen deutlichen Einfluss auf die deutsche \nBevölkerung. Nicht immer wurden diese Auswirkungen \nauf den Alltag und das soziale Leben der Bevölkerung \nallgemein verständlich formuliert und kommuniziert. Dies \nwurde in anderen Nationen deutlich besser umgesetzt. \nAls Beispiel können Taiwan und Singapur aufgeführt \nwerden, die nicht nur von Anfang an die \nKommunikationspakete in bis zu sieben verschiedenen \nSprachen kommuniziert haben, sondern auch gleichzeitig \nimmer eine einfache verständliche grafische Umsetzung \nder Handlungsempfehlungen in den Medien veröffentlicht \nhaben. \nEmpfehlungen: Kategorie I* –höheres Risiko Kategorie II –geringeres Risiko Kategorie III* –Med. Personal in PSA\n•Standard- PSA: mindestens dicht anliegender MNS , \nSchutzbrille, ggf. FFP -2-oder -3-Maske, flüssigkeitsdichter \nKittel und Handschuhe\n•Abweichungen sind zu dokumentieren\nKontakt mit einem \n bestätigten\n Fall COVID\n -\n19 \n• mind. 15minütiger kumulativer Face -to-Face -Kontakt\n• Häusliche Lebensgemeinschaft\n• Kontakt zu respiratorischen Sekreten/ \naerosolbildenden Tätigkeiten\n• Medizinisches Personal ohne PSA und mit Distanz <2m• Aufenthalt im gleichen Raum aber weniger als \n15minütiger kumulativer Face -to-Face -Kontakt\n• Medizinisches Personal ohne adäquate PSA aber mit \neiner Distanz > 2m \n• Namentliche Meldung an ÜbwStÖRA\n• Quarantäne (in Bw -Einrichtung oder häuslich) für 14 \nTage und allg. Hygienemaßnahmen\n• Information und Führen eines Symptomtagebuchs inkl. \nTemperaturdokumentation\nTestung auf SARS -CoV- 2 nurbei Auftreten von Symptomen sinnvoll\nBei Auftreten von Symptomen einer Atemwegsinfektion/ unspezifischen Allgemeinsymptomen\n• Testung auf SARS -CoV-2 veranlassen\n• Meldung/ Erfassung als begründeter Verdachtsfall, weiteres Vorgehen gem. Flußschema RKI in der jeweils aktuellen Form unter Berü cksichtigung der Option zur \nAbsonderung/Quarantäne in Bundeswehreinrichtungen• Vorgehen gem. Risikoeinschätzung des Amtsarztes\n• Optional: Information insbes. zu Kontaktreduktion und \nVorgehen bei eintretender Symptomatik• Namentliche Erfassung durch Hygienepersonal\n• Tgl. Temperaturmessung + Führen Symptomtagebuch\n• Umgehende Meldung bei Auftreten von Symptomen\n• Nach Möglichkeit keine Behandlung von Nicht -Covid -\n19-Patienten\n20200428_Kdo SanDstBw VI -1_Covid -19 Kategorien Kontaktpersonen_V1_7.pdfAUSNAHME: bei symptomfreiem medizinischem oder anderweitig leitungsrelevantem Personal der Kategorie I , damit dieses in Abstimmung mit zuständigem Amtsarzt unter Auflagen in der \nPatientenversorgung bzw. für Führungsaufgaben eingesetzt werden kann, sofern die Aufgabenerfüllung nicht anderweitig sicherge stellt werden kann.\nAuflagen gem. zuständigem AmtsarztBw, grundsätzlich: tgl . Abstrichdiagnostik, FFP2 -Masken ohne Ausatemventil, bei mangelnder Verfügbarkeit chirurgischer MNS\n*Bei der Unterscheidung, ob es sich bei einem Kontakt um eine Kat. I oder III handelt, sollte der Einzelfall evaluiert werden (Risiko insbes. Maßnahmen mit Aerosolproduktion); im Zweifel ist \nein strenger Maßstab anzuwenden und eine Zuordnung zu Kategorie I zu treffen ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}