{"title": "Sicherheit von Covid-19-Impfstoffen: Offene Fragen zu Vaxzevria", "author": "Klaus-Dieter Kolenda", "url": "https://www.telepolis.de/features/Sicherheit-von-Covid-19-Impfstoffen-Offene-Fragen-zu-Vaxzevria-6119860.html", "hostname": "telepolis.de", "description": "Neuer Sicherheitsbericht: Sehr seltene, schwerwiegende Impfkomplikationen sind Thrombosen oder Blutungen bei Thrombozytopenie, anaphylaktische Reaktionen und möglicherweise auch Herzmuskelentzündungen", "sitename": "Heise Online", "date": "2021-06-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sicherheit von Covid-19-Impfstoffen: Offene Fragen zu Vaxzevria\nNeuer Sicherheitsbericht: Sehr seltene, schwerwiegende Impfkomplikationen sind Thrombosen oder Blutungen bei Thrombozytopenie, anaphylaktische Reaktionen und möglicherweise auch Herzmuskelentzündungen\nTelepolis hat auf Basis des aktuellen Forschungsstandes und der Fachliteratur wiederholt die Sicherheit der in Deutschland zugelassenen Covid-19-Impfstoffe diskutiert,\n[an diese Veröffentlichungen](/features/Wie-sicher-sind-die-zugelassenen-Covid-19-Impfstoffe-6048592.html) knüpft der vorliegende Text an. [1](/features/Sicherheit-von-Covid-19-Impfstoffen-Offene-Fragen-zu-Vaxzevria-6119860.html?view=fussnoten#f_1) Er stützt sich vor allem auf den neuen [Sicherheitsbericht](https://www.pei.de/SharedDocs/Downloads/DE/newsroom/dossiers/sicherheitsberichte/sicherheitsbericht-27-12-bis-31-05-21.pdf?__blob=publicationFile&v=7) des Paul-Ehrlich-Instituts (PEI) vom 10.06.2021. Das PEI ist die staatliche Behörde, die für die Sicherheit von Arzneimitteln und Impfstoffen in Deutschland zuständig ist.\nZu Beginn dieses Artikels sei noch einmal auf den Ausspruch von Carlos Beat Quinto von der Schweizer Ärztevereinigung hingewiesen, ein Covid-19-Impfstoff sei in erster Linie sicher, in zweiter Linie sicher, drittens sicher und müsse viertens wirksam sein.\n[2](/features/Sicherheit-von-Covid-19-Impfstoffen-Offene-Fragen-zu-Vaxzevria-6119860.html?view=fussnoten#f_2) Angesichts der laufenden Covid-19-Impfkampagne ist deshalb eine kritische Auseinandersetzung mit dem Sicherheitsbericht des PEI aus ärztlicher Sicht unverzichtbar.\nÜbersicht über die Meldeergebnisse des Paul-Ehrlich-Instituts\nZur Methodik des Sicherheitsberichts sei auf einen früheren Artikel zum Thema verwiesen.\n[3](/features/Sicherheit-von-Covid-19-Impfstoffen-Offene-Fragen-zu-Vaxzevria-6119860.html?view=fussnoten#f_3)\nDer jetzige 11. Sicherheitsbericht des PEI, in dem die Verdachtsfälle von Nebenwirkungen und Impfkomplikationen nach der Impfung zum Schutz vor Covid-19 aufgeführt und analysiert sind, die der Behörde seit Beginn der Impfkampagne vom 27.12.2020 bis zum 31.05.2021 aus Deutschland gemeldet worden sind, umfasst 35 Seiten und ist im Vergleich zum letzten Bericht um zehn Seiten länger ausgefallen.\nEs wird über 79.106 aus Deutschland gemeldete Verdachtsfälle von Nebenwirkungen oder Impfkomplikationen im zeitlichen Zusammenhang mit der Impfung mit den in Deutschland zugelassenen Impfstoffen berichtet. Dabei geht es gleich auf der ersten Seite um den mRNA-Impfstoffen Comirnaty, den Impfstoff Moderna des gleichnamigen US-Pharmakonzerns sowie die Vektor-Impfstoffe Vaxzevria und Covid-Impfstoff \"Janssen\" des Herstellers Johnson & Johnson.\nBis zum 31.05.2021 wurden laut Angaben des Robert Koch-Instituts 50.541.084 Impfungen durchgeführt, davon 36.865.276 Impfungen mit Comirnaty, 3.972.764 Impfungen mit dem Covid-19-Impfstoff Moderna, 9.230.103 Impfungen mit Vaxzevria und 472.941 Impfungen mit dem Covid-19-Impfstoff Janssen.\n34.735 Verdachtsfälle wurden zur Impfung mit Comirnaty gemeldet, 8.319 Verdachtsfälle zu dem Covid-19-Impfstoff Moderna, 34.870 Verdachtsfälle zu Vaxzevria und 733 Meldungen zu dem Covid-19-Impfstoff Janssen.\nDie Melderate für Nebenwirkungen betrug für alle Impfstoffe zusammen 1,6 pro 1.000 Impfdosen und für Meldungen über schwerwiegende Reaktionen 0,2 pro 1.000 Impfdosen insgesamt.\nWie in dem\n[ersten Artikel](/features/Wie-sicher-sind-die-zugelassenen-Covid-19-Impfstoffe-6048592.html) zum Thema sollen in der folgenden Darstellung nur die Verdachtsfälle von schwerwiegenden Reaktionen nach der Impfung, auch schwere unerwünschte Arzneimittelwirkungen (UAW) genannt, näher besprochen werden. Es handelt sich um Impfkomplikationen, die mit einer langfristigen erheblichen Beeinträchtigung der Gesundheit einhergehen und zu einer Krankenhauseinweisung oder zum Tode führen können.\nNicht dazu gehören die typischen nach einer Impfung auftretenden Symptome wie Rötung, Schwellungen und Schmerzen an der Impfstelle und auch Allgemeinreaktionen wie Fieber, Kopf- und Gliederschmerzen und Unwohlsein, die häufig bis sehr häufig zu beobachten sind und auch die große Mehrzahl der oben gemeldeten Verdachtsfälle ausmachen.\nDiese Reaktionen sind Ausdruck der erwünschten Auseinandersetzung des Immunsystems des Körpers mit dem Impfstoff und klingen in der Regel nach wenigen Tagen komplett ab (siehe auch \"\n[Was die Analyse von sehr seltenen, aber schwerwiegenden Impffolgen so schwer macht](/features/Was-die-Analyse-von-sehr-seltenen-aber-schwerwiegenden-Impffolgen-so-schwer-macht-6015284.html)\").\nThrombosen-mit-Thrombozytopenie-Syndrom (TTS) als sehr seltene Impfkomplikation bei den zugelassenen Vektor-Impfstoffen\nWie schon im letzten Bericht steht im Mittelpunkt des aktuellen Sicherheitsberichts des PEI ein neues Syndrom, das durch venöse und/oder arterielle Thrombosen in Kombination mit einer Thrombozytopenie (Mangel an Blutplättchen) (Fachbezeichnung: Thrombosen-mit-Thrombozytopenie-Syndrom, TTS) charakterisiert ist und das mit Blutungen einhergehen kann (S. 2 ff).\nDieses Syndrom wird sehr selten als schwerwiegende Nebenwirkung des Vektor-Impfstoffs Vaxzevria und jetzt auch des Covid-19-Impfstoff Janssen beobachtet.\nDabei treten die Thrombosen oftmals an ungewöhnlichen Körperstellen wie beispielsweise Hirnvenen oder im Bereich der Pfortader-, der Leber- oder der Mesenterialvenen auf. Andere Fälle imponieren durch tiefe Beinvenenthrombosen, Lungenembolien und akute arterielle Thrombosen.\nBei mehreren der Betroffenen seien hohe Konzentrationen von Antikörpern gegen Plättchenfaktor 4 (PF 4) sowie eine starke Aktivierung von Thrombozyten in entsprechenden Tests nachgewiesen worden. Dieses Muster ähnelt einem bekannten Krankheitsbild, der \"atypischen\" oder \"autoimmunen\" Heparin-induzierten Thrombozytopenie (aHIT).\nDie meisten bisher berichteten TTS-Fälle traten innerhalb von drei Wochen nach Impfung auf. Bislang konnten keine spezifischen Risikofaktoren für die Entstehung von TTS identifiziert werden.\nTTS ist eine schwerwiegende Nebenwirkung, die in einigen Fällen tödlich verlief. Daher sind die frühzeitige Diagnose und Behandlung wichtig. Entsprechende Informationen werden auf der\n[Internetseite des PEI](https://www.pei.de/DE/home/home-node.html) zur Verfügung gestellt.\nZweizeitige Ereignisse eines TTS, d.h. ein weiteres thrombotisches Ereignis mit Thrombozytopenie nach initialer Erholung eines ersten TTS-Ereignisses, sind nicht auszuschließen. Wie lange PF-4-Antikörper bei Patienten mit TTS nachweisbar sind, ist derzeit nicht bekannt.\nFrühzeitige Diagnose der TTS entscheidend\nMedizinisches Fachpersonal sollte auf erste Anzeichen und Symptome einer Thrombose und/oder Thrombozytopenie achten. Die Geimpften sollten informiert werden, sofort eine Ärztin bzw. einen Arzt aufzusuchen, wenn sie wenige Tage nach der Impfung Symptome wie Kurzatmigkeit, Brustschmerzen, Beinschwellungen, Schmerzen im Bein oder anhaltende Bauchschmerzen, Übelkeit oder Erbrechen entwickeln.\nAußerdem sollten alle Personen, die nach der Impfung neurologische Symptome wie starke oder anhaltende Kopfschmerzen, verschwommenes Sehen, Krampfanfälle aufweisen oder bei denen nach einigen Tagen auf der Haut Blutergüsse (Petechien) außerhalb der Injektionsstelle der Impfung auftreten, sich umgehend in ärztliche Behandlung begeben.\nPersonen, bei denen innerhalb von drei Wochen nach der Impfung mit Vaxzevria eine Thrombozytopenie diagnostiziert wird, sollten aktiv auf Anzeichen einer Thrombose untersucht werden. Ebenso sollten Personen, bei denen nach der Impfung eine Thrombose auftritt, unverzüglich auf eine Thrombozytopenie untersucht werden.\nWichtig ist, dass bei Patientinnen und Patienten mit Thrombose und normalen Thrombozytenzahlen oder solchen mit Thrombozytopenie ohne nachweisbare Thrombose nach Impfung ein frühes Stadium des TTS vorliegen kann. Daher sind in diesen Fällen wiederholte Untersuchungen auf TTS erforderlich.\nDaten zu dem Zeitintervall bis zum Auftreten eines TTS nach der zweiten Impfung liegen zurzeit nur in sehr begrenztem Umfang vor. Dem PEI ist ein Fall von TTS nach zweiter Impfung mit Vaxzevria mit einer ungewöhnlich kurzen Latenzzeit von weniger als einem Tag berichtet worden.\nOb TTS nach der zweiten Impfung eventuell mit kürzerem Abstand zur Impfung auftritt, kann aktuell noch nicht abschließend beurteilt werden. Hier sollte aufmerksam auf Beschwerden, die auf ein TTS hindeuten können, geachtet werden.\nTTS erfordert ein spezialisiertes klinisches Management. Eine leitliniengerechte Standardtherapie gibt es bislang nicht. In jedem Fall sollten Spezialisten (z. B. Hämatologen, Gerinnungsspezialisten) konsultiert werden. Verschiedenste Fachgesellschaften haben Empfehlungen zur Behandlung und Therapie des neuen Syndroms publiziert, darunter die Gesellschaft für Thrombose- und Hämostase-Forschung (GTH), die Britische Gesellschaft für Hämatologie sowie die Amerikanische Gesellschaft für Hämatologie.\nDefinition der TTS-Fälle\nNachdem erste TTS-Fälle aus Deutschland, Norwegen, Dänemark und Großbritannien nach Vaxzevria publiziert wurden, hat die Brighton Collaboration eine vorläufige Falldefinition dieses neuen Syndroms veröffentlicht, die insbesondere für die Anwendung in epidemiologischen Studien gedacht ist.\nDanach ist TTS definiert als Auftreten einer venösen oder arteriellen Thrombose und dem Auftreten einer Thrombozytopenie (Thrombozytenzahl kleiner als 150 G/L).\nVoraussetzung ist, dass eine vorhergehende Heparin-Exposition ausgeschlossen werden kann. Im Vergleich dazu haben verschiedene Fachgesellschaften zusätzlich den Nachweis von PF4-Antikörpern mittels geeignetem Elisa-Test gefordert.\nEinzelfälle einer Blutung mit Thrombozytopenie, positivem PF-4-Antikörpern und positivem aktivierten Plättchenaktivierungstest weisen auf ein mögliches hämorrhagisches TTS ohne Thrombose hin, was in der vorläufigen Falldefinition nicht erfasst wird.\nBei TTS nach Vaxzevria handelt es sich um eine sehr seltene Nebenwirkung, wenngleich zu beachten ist, dass aus der Melderate keine Häufigkeit berechnet werden kann. Die Häufigkeit des Risikos kann lediglich in Studien ermittelt werden.\nIn einer dänisch-norwegischen populationsbasierten Registerstudie wurden erhöhte Raten für venöse Thromboembolien innerhalb von 28 Tagen nach der Impfung mit Vaxzevria bei geimpften Personen (80,1 bzw. und 77,6 Prozent der Geimpften waren Frauen in Dänemark bzw. Norwegen) im Alter von 18 bis 65 Jahren festgestellt.\nInsgesamt wurden elf zusätzliche Thrombosen pro 100.000 Impfungen gefunden, dies beinhaltete 2,5 zusätzliche Sinusvenenthrombosen pro 100.000 Impfdosen Vaxzevria.\nNach den Meldungen an das PEI sind aktuell Frauen und Männer aller Altersgruppen von TTS betroffen.\nDie sehr seltene, gleichwohl schwerwiegende Nebenwirkung eines TTS sei stets im Kontext des nachgewiesenen Nutzens der Impfung, nämlich Schutz vor schweren und tödlichen Covid-19-Erkrankungen, zu sehen. Wie in einer Analyse der Europäischen Arzneimittelagentur (EMA) gezeigt wurde, steigt der individuelle Nutzen der Impfung mit steigendem Alter und steigenden Infektionszahlen.\nAuf Basis der derzeit verfügbaren Daten und unter Berücksichtigung der gegenwärtigen pandemischen Lage hat die Ständige Impfkommission (Stiko) am 01.04.2021 empfohlen, den Impfstoff Vaxzevria für Personen im Alter von 60 Jahren und älter zu verwenden, sowohl für die Erst- wie auch für die Zweitimpfung.\nDie Anwendung von Vaxzevria für eine erste oder zweite Impfstoffdosis unterhalb dieser Altersgrenze bleibt aber nach ärztlichem Ermessen und bei individueller Risikoakzeptanz nach sorgfältiger Aufklärung möglich.\nBislang liegen keine ausreichenden Daten zum Risiko bei der Zweitimpfung vor. Hinsichtlich der zweiten Impfstoffdosis für jüngere Personen, die bereits eine erste Dosis Vaxzevria erhalten haben, empfiehlt die Stiko, bei Personen im Alter unter 60 Jahren anstelle der zweiten Vaxzevria-Impfstoffdosis eine Dosis eines mRNA-Impfstoffs zwölf Wochen nach der Erstimpfung zu verabreichen. Die Impfung mit dem Covid-19-Impfstoff Janssen wird entsprechend für Personen ab einem Alter von 60 Jahren empfohlen.\nIm Kontext der Impfung mit Vaxzevria wurden Fälle einer idiopathischen thrombozytopenischen Purpura (ITP)/ Thrombozytopenie mit und ohne Blutungen berichtet, darunter auch vereinzelte Fälle mit fulminanten Hirnblutungen. Thrombozytopenie ist als Nebenwirkung in der Produktinformation genannt.\nDass eine Thrombozytopenie als Nebenwirkung in der Produktinformation genannt wird, wurde schon im letzten Sicherheitsbericht erwähnt. Nicht erwähnt wurde und wird, dass diese dort als \"häufige Nebenwirkung\" beschrieben wird.\n[4](/features/Sicherheit-von-Covid-19-Impfstoffen-Offene-Fragen-zu-Vaxzevria-6119860.html?view=fussnoten#f_4) Das bedeutet, dass sie bei einem bis zehn Prozent der Geimpften beobachtet wird.\nGuillain-Barré-Syndrom und anaphylaktische Reaktionen\nEs sind mehr Fälle eines Guillain-Barré-Syndroms (GBS) nach Vaxzevria gemeldet worden, als aufgrund der Anzahl geimpfter Personen zufällig erwartet würde. Ob es sich um ein neues Risikosignal handeln könnte, wird weiter vom PEI untersucht (S. 5).\nAnaphylaktische Reaktionen wurden sehr selten nach Impfung mit beiden mRNA-Impfstoffen sowie nach Impfung mit Vaxzevria berichtet. Das PEI hat gemeinsam mit dem Robert Koch-Institut (RKI) und in enger Zusammenarbeit mit den allergologischen Fachgesellschaften Deutschlands\n[einen Algorithmus entwickelt](https://www.pei.de/DE/newsroom/hp-meldungen/2021/210409-was-bei-positiver-allergieanamnese-impfung-covid-19-beachten.html). Darin werden sowohl das mögliche Vorgehen nach anaphylaktischer Reaktion auf die bislang zugelassenen Covid-19-mRNA-Impfstoffe als auch Empfehlungen zur Vorgehensweise bei jeglicher Allergie in der Anamnese dargestellt.\nMyokarditis und Perimyokarditis\nIn den vergangenen Wochen erhielt das PEI zunehmend Meldungen über den Verdacht einer Myokarditis oder Perimyokarditis im zeitlichen Zusammenhang mit der Verabreichung von Covid-19-mRNA-Impfstoffen, insbesondere bei Jugendlichen und jungen Erwachsenen (S. 6).\nDie berichteten Fälle traten in Übereinstimmung mit anderen, internationalen Daten überwiegend bei männlichen Jugendlichen und jungen Erwachsenen ab 16 Jahren auf. Sofern der Verlauf der Erkrankung ausreichend dokumentiert wurde, sprachen die Patientinnen und Patienten, die zur medizinischen Versorgung vorgestellt wurden, zumeist gut auf Medikamente und Ruhe an und zeigten rasche Besserung der Symptome.\nErste Symptome der Erkrankung zeigten sich typischerweise innerhalb weniger Tage nach mRNA-Covid-19-Impfung. In mehreren Fällen sind derzeit die klinischen Informationen zur Diagnose, Differenzialdiagnosen, zum Verlauf der Erkrankung sowie zu Begleiterkrankungen und Begleitmedikation unvollständig. Das PEI bemüht sich um weitere Informationen.\nZur umfassenden Bewertung der Meldungen ist wichtig, andere mögliche Ursachen für Myokarditis und Perimyokarditis auszuschließen, insbesondere sollten infektiologische (einschließlich Infektion mit Sars-CoV-2) oder rheumatische Ursachen abgeklärt werden.\nEine Myokarditis und Perikarditis sollte bei Jugendlichen oder jungen Erwachsenen mit akuten Brustschmerzen, Kurzatmigkeit oder Herzklopfen differenzialdiagnostisch in Betracht gezogen werden. In dieser jüngeren Population ist es weniger wahrscheinlich, dass koronare Ereignisse für die Symptome ursächlich sind. Patientinnen und Patienten sollten nach Covid-19-Impfanamnese sowie nach anderen relevanten Faktoren befragt werden.\nTodesfälle nach Impfungen\nDer Sicherheitsbericht stellt fest, dass dem PEI 873 Todesfälle (0,0024 Prozent der geimpften Personen) in unterschiedlichem zeitlichem Abstand zur Impfung bei Personen im Alter von 24 bis 102 Jahren gemeldet wurden (S. 12 ff). Der Median des Alters betrug 81 Jahre, das mittlere Alter 77 Jahre.\n674 Todesfälle betrafen Personen, die mit Comirnaty geimpft worden waren. In 19 Fällen verstarben Personen nach Impfung mit dem Covid-19-Impfstoff Moderna, in 162 Fällen nach Impfung mit Vaxzevria und in fünf Fällen nach Impfung mit dem Covid-19-Impfstoff Janssen.\n73 der 873 gemeldeten Todesfälle bezogen sich nicht auf eine Impfnebenwirkung, sondern auf eine Covid-19-Erkrankung, davon 49 nach Comirnaty und 24 nach Vaxzevria.\nBei der überwiegenden Mehrzahl der verstorbenen Personen bestanden multiple Vorerkrankungen, wie etwa Karzinome, Niereninsuffizienz, Herzerkrankungen und arteriosklerotische Veränderungen, die vermutlich todesursächlich waren. Ein jüngerer Patient verstarb nach Impfung mit Comirnaty vermutlich an den Folgen seines Drogenkonsums.\n21 Patienten, die mit Vaxzevria geimpft wurden, verstarben in der Folge eines TTS (siehe unten). Tödlich verlaufende Blutungen werden im Folgenden gesondert dargestellt (siehe unten).\nThromboembolische Ereignisse und Thrombose-mit-Thrombozytopenie-Syndrom (TTS)\nVaxzevria\nInsgesamt erhielt das PEI 860 Fallberichte thromboembolischer Ereignisse in unterschiedlichem zeitlichem Zusammenhang mit der Impfung mit Vaxzevria, die mehrheitlich auf die Grunderkrankung zurückgeführt wurden (S. 14 ff).\nIn 106 Fällen (letzter Bericht: 67 Fälle) wurde ein Thrombose-mit-Thrombozytopenie-Syndrom (TTS) als Nebenwirkung von Vaxzevria identifiziert. Dies betraf 70 Frauen im Alter von 22 bis 79 Jahren und 35 Männer im Alter von 20 bis 81 Jahren. Bei zwei Männern und einer Frau war das genaue Alter nicht bekannt. Einen Fall betraf einen Mann in der Altersgruppe 60 plus, der an den Folgen des TTS verstarb.\nZum Zeitpunkt der Auswertung hatte das Paul-Ehrlich-Institut Kenntnis über 21 tödlichen Verläufe (19,8 Prozent der betroffenen TTS-Patientinnen und -Patienten).\nEine Auflistung der Meldungen nach Altersgruppe und Geschlecht findet sich in der vierten Tabelle des Sicherheitberichts (S. 14). Nicht berücksichtigt wurden zwei Todesfälle bei Männern im Alter von 38 und 70 Jahren, die nach der ersten Impfung tot aufgefunden worden waren und bei denen im Rahmen der Obduktion eine Sinusvenenthrombose und Hirnblutung festgestellt wurde.\nEine zuverlässige Bestimmung der Thrombozytenzahl ist post mortem zumeist nicht möglich. In beiden Todesfällen ist aber wegen des plausiblen zeitlichen Zusammenhangs mit der Impfung und dem Fehlen von Risikofaktoren ein kausaler Zusammenhang mit der Impfung möglich.\nHirnvenenthrombosen wurden bei mehr als der Hälfte der TTS-Patientinnen und -Patienten (56,6 Prozent) festgestellt. Tödliche Verläufe waren überwiegend mit Hirnvenenthrombosen und Hirnblutung als Komplikation einer Hirnvenenthrombose assoziiert.\nInsgesamt wurden Hirnblutungen bei 31 Patientinnen und -Patienten berichtet. Die Häufigkeit tödlicher Verläufe bei Personen, die eine Hirnvenen-/ Sinusvenen-Thrombose entwickelten, ist mit 28,3 Prozent höher als in der Literatur (für ungeimpfte Personen) beschrieben (drei Prozent).\nWeitere Lokalisationen des TTS waren Lungenembolien (n=21), venöse Thrombosen im Mesenterialgebiet, einschließlich Lebervenenthrombosen und Pfortader-, Mesenterialvenenthrombosen (n=11) sowie tiefe Beinvenenthrombosen (n=10). Insgesamt traten vorwiegend venöse und in 13 Fällen auch arterielle Thromben auf.\nBei 22 (20,6 Prozent) Patientinnen und Patienten wurden Thrombosen in mehreren Organsystemen festgestellt, zum Beispiel Sinusvenenthrombose plus Lungenembolie.\nBis auf eine Meldung betrafen alle Berichte eines TTS die erste Impfung. Bei einem Mann Ende 40 wurde ein TTS (Sinusvenenthrombose) nach zweiter Vaxzevria-Impfung berichtet. Die erste Impfung war zwei Monate zuvor erfolgt.\nNach der ersten Impfung hatte der Mann unabhängig von der Impfung eine Lungenentzündung entwickelt. Innerhalb von 21 Stunden nach zweiter Impfung entwickelte der Patient dann Kopfschmerzen, Muskelschmerzen und einen generalisierten Krampfanfall.\nDie Diagnostik mittels Computertomographie (CT) und Magnetresonanztomographie (MRT) ergab eine ausgeprägte Sinusvenen-Thrombose und eine relative Thrombozytopenie (bei vorhergehender Thrombozytose im Rahmen der Pneumonie). Die Diagnostik der Heparin-induzierten Thrombozytopenie war unauffällig, während der Plättchen Faktor 4-Antikörper im Elisa stark positiv war.\nEs wurde eine Therapie mit Immunglobulinen und eine Antikoagulation eingeleitet, die zur Besserung der Erkrankung führte. Ob die vorhergehende Pneumonie und Inflammation zur Nebenwirkung beigetragen hat, kann nicht abschließend beurteilt werden.\nBemerkenswert ist die kurze Latenzzeit zwischen Impfung und Symptomen, wie sie auch bei Heparin-induzierter Thrombozytopenie nach Reexposition mit Heparin beobachtet wird. Bei Fällen eines TTS nach erster Impfung treten erste Symptome demgegenüber nach einer Latenzzeit von wenigen Tagen auf.\nBeachtenswert ist ein weiterer Fall eines zweizeitigen TTS. Ein Mann Anfang 60 entwickelte zwölf Tage nach der ersten Impfung eine Lungenarterienembolie mit Thrombozytopenie. Eine Antikoagulation mit Rivaroxaban wurde eingeleitet. Zwischenzeitlich wurde der Patient nach Hause entlassen.\nWegen anhaltender Kopfschmerzen wurde mehrfach eine Sinusvenen-Thrombose ausgeschlossen. Etwa einen Monat nach der Impfung entwickelte der Mann eine Halbseitenlähmung und stärkste Kopfschmerzen. Die erneute Diagnostik ergab ausgedehnte Thrombosen der zerebralen Sinusvenen trotz Antikoagulation.\nIm weiteren Verlauf kam es zu einer intrakraniellen Blutung, an welcher der Patient verstarb. Die Thrombozyten waren bei Aufnahme im Mai minimal erniedrigt. Es wurden Anti-PF-4-Heparin-Antikörper in hoher Titerstufe nachgewiesen.\nBei insgesamt 43 weiteren Fällen einer Sinusvenenthrombose im zeitlichen Zusammenhang mit Vaxzevria (32 Frauen, elf Männer) fehlen derzeit Angaben zur Thrombozytenzahl und/oder PF-4-Antikörpern sowie Ergebnisse funktioneller Gerinnungstests, sodass der ursächliche Zusammenhang mit der Impfung derzeit nicht beurteilt werden kann.\nDiese Meldungen werden vom PEI weiter recherchiert. In neun Fällen einer Sinusvenen-Thrombose im zeitlichen Zusammenhang wurde der ursächliche Zusammenhang mit der Impfung als unwahrscheinlich bewertet, da die Thrombozytenzahl normal war, keine PF-4-Antikörper festgestellt wurden und/oder Plättchenaktivierungstests keinen Hinweis auf ein TTS ergaben.\nUnter Berücksichtigung der Vaxzevria-Impfdosen ergibt sich eine Gesamtmelderate von 1,24 Fällen eines TTS auf 100.000 Erstimpfungen mit Vaxzevria. Allerdings stellt diese Melderate vermutlich eine deutliche Unterschätzung des Risikos dar, da nicht alle Fälle eines TTS gemeldet werden (Dunkelzifferrate). Außerdem beträgt die Zeit zwischen Impfung, Auftreten erster Symptome, Krankenhauseinweisung, Meldung und Bewertung der Meldung durch das PEI zuweilen mehrere Wochen.\nBeispielsweise wurden ca. 80 Prozent der TTS Fälle vor dem 11.04.2021 geimpft, also zu einem Zeitpunkt, zu dem die Anzahl verimpfter Dosen noch wesentlich geringer war. Würde als Data-lock-point (DLP) unter anderem der 11.04.2021 betrachtet, so würde die Melderate 2,1 auf 100.000 Vaxzevria-Impfdosen betragen, also fast doppelt so hoch sein.\nTrotz der Limitierungen weisen die Spontanmeldungen darauf hin, dass TTS alle Altersgruppen und beide Geschlechter betrifft. Bedauerlicherweise lässt sich derzeit keine aktuelle alters- und geschlechtsstratifizierte Melderate eines TTS errechnen, da diese Informationen im Rahmen des Impfquotenmonitorings im Bereich der niedergelassenen Ärztinnen und Ärzte erst später zur Verfügung stehen werden.\nComirnaty\nInsgesamt wurden 735 Fälle unterschiedlicher thromboembolischer Ereignisse gemeldet (mittleres Alter 70,9 Jahre), darunter 36 Fälle einer Hirnvenenthrombose. In einem Fall erlitt eine 84 Jahre alte Frau eine Hirnvenenthrombose und Hirnblutung mit tödlichem Ausgang. Die Zahl der Thrombozyten war vermindert, es wurden aber keine Plättchenfaktor 4 (PF-4) - Antikörper festgestellt.\nDie Frau war nach der ersten Comirnaty-Impfung an Covid-19 erkrankt. Drei Tage nach Aufhebung der Quarantäne entwickelte sie Symptome der Sinusvenen-thrombose. Anamnestisch waren Vorerkrankungen darunter eine traumatische Subarachnoidalblutung bekannt.\nSinusvenenthrombosen im Zusammenhang mit Covid-19 sind in der Literatur beschrieben worden.\n[5](/features/Sicherheit-von-Covid-19-Impfstoffen-Offene-Fragen-zu-Vaxzevria-6119860.html?view=fussnoten#f_5) Insgesamt wurde kein Fall eines TTS berichtet. Einzelne Fälle werden vom PEI noch weiter abgeklärt.\nCovid-19 Impfstoff Moderna\nIm zeitlichen Zusammenhang mit diesem Impfstoff wurden 68 Fälle thrombo-embolischer Ereignisse berichtet (mittleres Alter 63,9 Jahre), darunter zwei Fälle einer zentraler Sinusvenenthrombosen.\nEin Fall betraf eine 80 Jahre alte Frau mit bekannter Faktor-V-Leiden-Mutation und schwerwiegenden thromboembolischen Ereignissen in der Vorgeschichte. Der zweite Fall betrifft eine 36 Jahre alte Frau mit unbekannter medizinscher Vorgeschichte und Begleitmedikation. In beiden Fällen wurde die Thrombozytenzahl nicht mitgeteilt.\nCovid-19-Impfstoff Janssen\nZum Zeitpunkt der Auswertung (DLP vom 31.5.2021) wurden ein Myokardinfarkt und eine Lungenembolie bei zwei Personen im Alter über 60 Jahren in der Datenbank des PEI erfasst.\nAuftreten von Blutungsereignissen\nVaxzevria\nDas PEI erhielt bis zum 31.05.2021 Meldungen zu insgesamt 650 Fällen von Blutungen unterschiedlicher Lokalisation nach Impfung mit Vaxzevria (S. 17 ff). Abgesehen von drei Fällen, in welchen das Geschlecht nicht angegeben wurde, waren 519 Frauen und 128 Männer im Alter von 18 bis 95 Jahren betroffen. Die Alters- und Geschlechterverteilung ist in Tabelle 5 (S. 18) dargestellt.\n25 Personen sind verstorben, 15 Frauen und zehn Männer. Bis auf einen Fall sind alle Patientinnen und Patienten an einer zerebralen Blutung verstorben. In einem Fall kam es zu einem kaffeesatzartigen Erbrechen vor dem Tod, sodass von einer gastrointestinalen Blutung ausgegangen werden muss.\nBis auf sieben Fälle wurde bei allen übrigen Fällen (n=19) auch eine Thrombozytopenie berichtet. In zwei Fällen einer tödlichen Hirnblutung mit Thrombozytopenie waren PF-4-Antikörper und Plättchenaktivierungstests positiv, was auf eine hämorrhagische Form des TTS hindeuten könnte. In einem dritten Fall waren die Tests jedoch negativ.\nInsgesamt wurden in 71 Fällen von Blutungen auch eine Thrombozytopenie mitgeteilt.\nIn 298 der 650 Fällen wurde über leichtere Blutungen, wie Hämatome, Nasenbluten oder Zahnfleischbluten berichtet. Das Zeitintervall betrug wenige Stunden bis 27 Tage nach der Impfung. In 90 dieser Fälle trat das Blutungsereignis nach mehr als zwei Tagen auf. Informationen über die Anzahl der Thrombozyten liegen in diesen Fällen nicht vor. Bei weiteren 13 Fällen wurden Hämatome oder Nasenbluten berichtet und zusätzlich eine Thrombozytopenie festgestellt.\nBei den relevanten Blutungen sind alle Blutungen mit Thrombozytopenie enthalten, als auch alle Organblutungen, wie zerebrale Blutungen, aber auch blutiger Urin und verstärkte und gestörte Menstruationsblutungen.\nComirnaty\nNach Impfung mit Comirnaty wurden 183 Fälle von Blutungen gemeldet. Betroffen waren 127 Frauen und 55 Männer. 13 Frauen und 14 Männer sind verstorben. Die Alters- und Geschlechterverteilung ist in Tabelle 6 (S. 19) dargestellt.\nIn 13 Fällen wurde über eine Thrombozytopenie berichtet. Bei keiner Person, die verstorben ist, wurde über die Kombination einer Blutung mit Thrombozytopenie berichtet.\nIn 27 von 183 Fällen war es zu einer zerebralen Blutung gekommen, an der 18 Patientinnen und Patienten verstarben.\nLeichtere Blutungen, wie Hämatome und Zahnfleischbluten wurden in 18 Fällen berichtet. In drei dieser Fälle wurde über eine Thrombozytopenie berichtet.\nDas Intervall zwischen Impfung und den Blutungen lag in diesen Fällen zwischen Stunden bis 13 Tagen nach der Impfung. Später als zwei Tage nach der Impfung traten in acht Fällen Blutungen auf.\nCovid-19-Impfstoff Moderna\nNach Impfung mit dem COVID-19-Impfstoff Moderna traten 30 Fälle von Blutungen auf (S. 20 ff). Betroffen waren 26 Frauen und vier Männer. Zwei Frauen sind verstorben. In keinem Fall wurde über eine Thrombozytopenie berichtet. Die Alters- und Geschlechterverteilung ist in Tabelle 7 (S. 20) dargestellt.\nCovid-19-Impfstoff Janssen\nNach Impfung mit dem Covid-19-Impfstoff Janssen wurde bis zum 31.05.2021 keine Blutung gemeldet.\nFür Vaxzevria ergibt sich eine Melderate von 76,2 Blutungen auf eine Million geimpfter Personen (70,4 auf eine Million Impfdosen), für Comirnaty 7,5 Blutungen auf 1 Million Personen (5,0 auf eine Million Impfdosen) und für den Covid-19-Impfstoff Moderna eine Rate von 10,4 Blutungsepisoden auf eine Million Personen (7,6 auf eine Million Impfdosen).\nZusammengefasst erscheint die Melderate von Blutungen nach Impfung mit Vaxzevria höher als nach den beiden mRNA-Impfstoffen zu sein. Zu berücksichtigen ist allerdings, dass die mediale Aufmerksamkeit möglicherweise auch zu einer erhöhten Melderate nach Impfung mit Vaxzevria geführt haben könnte.\nIn der überwiegenden Mehrzahl der gemeldeten Fälle von Blutungen, die nicht lebensbedrohlich waren, ist keine Information zu den Thrombozytenwerten vorhanden.\nIn diesem Zusammenhang ist zu erwägen, bei Blutungsereignissen, die über unmittelbare Lokalreaktionen, d.h. kurz nach der Impfung hinausgehen, auch die Thrombozytenzahl zu untersuchen und zu berichten, um frühzeitig eine mögliche Thrombozytopenie festzustellen.\nAuftreten von anaphylaktischen Reaktionen\nBis zum 31.05.2021 wurden 293 Meldungen über anaphylaktische Reaktionen vom PEI als Brighton Collaboration19 (BC)-Level 1-4 bewertet (Level 1 entspricht dem höchsten, Level 2 und 3 geringeren Graden der diagnostischen Sicherheit, Level 4 sind Meldungen eines Verdachts auf Anaphylaxie mit unvollständigen Angaben zur klinischen Symptomatik) (S. 21).\nDas mittlere Alter der 293 Personen betrug 45,2 Jahre. Betroffen waren 32 Männer und 260 Frauen. Bei einer Person wurde das Geschlecht nicht mitgeteilt.\nVon den 175 BC-Level 1-3-Meldungen traten die ersten Symptome bei 81 Personen (54,4 Prozent der Personen mit bekanntem Symptombeginn) innerhalb der in der Fachinformation empfohlenen Nachbeobachtungszeit von 15 Minuten nach der Impfung auf und bei 109 Personen (73,2 Prozent) innerhalb von null bis 30 Minuten. Bei 18 Personen begannen die Symptome am Impftag ohne Angabe des genauen Zeitpunkts des Symptombeginns.\nAls Teil der medikamentösen Behandlung erhielten 55 Personen (38,5 Prozent der Personen mit diesbezüglichen Angaben) Adrenalin, in 88 Fällen wurde kein Adrenalin gegeben und in 32 Fällen wurde hierzu keine Angabe gemacht.\nVon den 175 Fällen mit BC-Level 1-3 waren zum Zeitpunkt der letzten Information 121 Personen vollständig wiederhergestellt (74,2 Prozent der Personen mit Angaben), bei 29 Personen hatten sich die Symptome gebessert (17,8 Prozent), bei 13 Personen waren die Symptome zum Zeitpunkt der letzten Information noch nicht abgeklungen (8,0 Prozent) und bei zwölf Personen fehlen die Angaben. Offenbar ist keine Person aufgrund von anaphylaktischen Reaktionen gestorben.\nWeitere unerwünschte Reaktionen von besonderem Interesse (AESI)\nDie Anzahl der AESI nach Impfstoffgabe sowie der Vergleich mit der aufgrund der Inzidenz in der Allgemeinbevölkerung unabhängig von einer Impfung erwarteten Anzahl (O/E-Analyse, siehe Methodik S. 31 ff bzw. die entsprechenden Ausführungen im Artikel \"\n[Wie sicher sind die zugelassenen Covid-19-Impfstoffe?](/features/Wie-sicher-sind-die-zugelassenen-Covid-19-Impfstoffe-6048592.html)\") sind in dem Sicherheitsbericht des PEI auf S. 23 in einer übersichtlichen Tabelle dargestellt.\nEin erhöhtes O/E (Observed-versus-Expected) weist darauf hin, dass eine größere Anzahl Berichte einer bestimmten Erkrankung nach dem jeweiligen Impfstoff gemeldet wurden, als statistisch zufällig in der geimpften Population zu erwarten gewesen wäre. Die O/E-Analyse kann also auf ein Risikosignal hinweisen. Sie ist jedoch nicht geeignet, ein Risiko zu bestätigen.\nDie Analyse weist auf ein Signal für Guillain-Barré-Syndrom (GBS) und Thrombozytopenie/Idiopathische Thrombozytopenische Purpura (ITP) nach Vaxzevria hin, wobei die Thrombozytopenie bereits als Nebenwirkung in der Produktinformation aufgeführt ist.\nEine alters- und geschlechtsspezifische Analyse wäre für GBS als unbekannte Nebenwirkung wünschenswert, um das Signal weiter validieren zu können. Allerdings sind derzeit keine alters- und geschlechtsspezifischen Impfquoten verfügbar.\nFür alle anderen dort aufgeführten Erkrankungen (z. B. akuter Myokardinfarkt, Arthritis, Myokarditis) ergibt sich aufgrund der Analyse kein Signal, dies gilt auch für Fazialisparese. In klinischen Prüfungen vor der Zulassung waren einzelne Fälle einer Fazialisparese bei beiden mRNA-Impfstoffen aufgefallen, ohne dass ein kausaler Zusammenhang mit den Impfstoffen hergestellt werden konnte.\nFür Meldungen einer Myokarditis bzw. Perimyokarditis wurden Meldungen mit unbekanntem Zeitintervall zwischen Impfung und Symptombeginn berücksichtigt und eine zusätzliche Berechnung als Sensitivitätsanalyse durchgeführt, die das Ergebnis nicht wesentlich änderte.\nZu beachten ist auch, dass die Inzidenz der Myokarditis in den verschiedenen Publikationen erheblich variiert. Daher wurden zwei unterschiedliche Hintergrundinzidenzen gewählt.\nDa erst wenige Meldungen zu AESI (n=1 Myokardinfarkt) für den Covid-19-Impfstoff Janssen vorliegen, wurde dieser in der O/E-Analyse nicht berücksichtigt.\nAuf zwei Erkrankungen, die akute disseminierte Enzephalitis (ADEM), die Enzephalitis und die transverse Myelitis, wird abschließend noch eingegangen (S. 29 ff), bei denen ebenfalls kein Risikosignal und damit kein möglicher ursächlicher Zusammenhang mit einer Impfung festgestellt werden konnte.\nSchlussfolgerungen:\n- Der oben stehende Text ist eine gekürzte Zusammenstellung der aus meiner Sicht wichtigsten Aspekte des 11. Sicherheitsberichts des PEI über Verdachtsfälle von Nebenwirkungen und Impfkomplikationen nach Impfung zum Schutz vor Covid-19 mit den vier bisher in Deutschland zugelassenen genetischen Impfstoffen im Berichtszeitraum vom Beginn der Impfkampagne am 27.12.2020 bis zum 31.5.2021.\n- Im zeitlichen Zusammenhang mit der Impfung sind dem PEI im Berichtszeitraum 873 Todesfälle gemeldet worden. 73 davon bezogen sich nicht auf eine Impfnebenwirkung, sondern auf eine Covid-19-Erkrankung. Bei der überwiegenden Mehrzahl der verstorbenen Personen bestanden multiple Vorerkrankungen, wie z. B. Karzinome, Niereninsuffizienz, Herzerkrankungen und arteriosklerotische Veränderungen, die vermutlich todesursächlich waren.\n- Die große Mehrzahl der gemeldeten Verdachtsfälle von Nebenwirkungen und Impfkomplikationen sind typisch für Symptome, die nach einer Impfung häufig auftreten als Anzeichen für eine Auseinandersetzung des Organismus mit dem Impfstoff und folglich in der Regel für die Sicherheit unbedenklich sind.\n- Im Unterschied dazu wird ein neues Syndrom, das durch venöse und/oder arterielle Thrombosen in Kombination mit einer Thrombozytopenie (Blutplättchenmangel) charakterisiert ist und in der Fachsprache Thrombosen-mit-Thrombozytopenie-Syndrom (TTS) genannt wird, sehr selten als schwerwiegende Nebenwirkung des Covid-19-Impfstoffs Vaxzevria beobachtet. Dazu gehört auch die Mehrzahl der gemeldeten Fälle von Hirnvenenthrombosen bzw. Sinusvenenthrombosen.\n- Im Berichtszeitraum sind in Deutschland bei knapp 9,2 Millionen Impfungen mit dem Vektor-Impfstoff Vaxzevria 860 thromboembolischer Ereignisse berichtet worden. In 106 dieser Fälle wurde ein TTS als Nebenwirkung von Vaxzevria identifiziert, das entspricht einer Melderate der Häufigkeitskategorie \"sehr selten\". Davon sind 21 Personen (13 Frauen und 8 Männer) verstorben. 71 der 106 Fälle betrafen Frauen und davon waren 46 unter 60 Jahre alt. Bei den 35 betroffenen Männern waren 20 unter 60 Jahre alt.\n- Auch nach dem Covid-19-Impfstoff Janssen sind in den USA einige Fälle von TTS beobachtet worden. Bei rund 473.000 Impfungen mit diesem Vakzin in Deutschland sind im Berichtszeitraum an thromboembolischen Ereignissen ein Herzinfarkt und eine Lungenembolie bei zwei Personen über 60 Jahren berichtet worden. Dieser Vektor-Impfstoff basiert auf einem Adenovirus menschlichen Ursprungs, im Unterschied zum Impfstoff Vaxzevria, bei dem ein Adenovirus vom Schimpansen verwendet wird.\n- Weiterhin wird in der Produktinformation nach Impfung mit Vaxzevria eine Thrombozytopenie als häufige Nebenwirkung genannt. Dem PEI wurden im Berichtszeitraum 650 Fälle von Blutungen unterschiedlicher Schwere und Lokalisation bei 519 Frauen und 128 Männern nach Gabe dieses Impfstoffs gemeldet. Darunter befanden sich 279 relevante Blutungen bei Frauen und 72 bei Männern. 51 der betroffenen Frauen, von denen 12 verstorben sind, und 20 der betroffenen Männer, von denen sieben verstorben sind, hatten eine nachgewiesene Thrombozytopenie.\n- Der Sicherheitsbericht des PEI empfiehlt, dass Personen, bei denen innerhalb von drei Wochen nach der Impfung mit Vaxzevria eine Thrombozytopenie diagnostiziert wird, aktiv auf Anzeichen einer Thrombose untersucht werden sollten. Weiterhin wird empfohlen, alle Geimpften, bei denen eine Thrombose oder eine Blutung auftritt, auf das Vorliegen einer Thrombozytopenie zu untersuchen.\n- Die Stiko hat für Vaxzevria und inzwischen auch für den Covid-19-Impfstoff Janssen empfohlen, diese bei Personen in einem Alter ab 60 Jahren zu verimpfen. Dabei bleibt die Anwendung von Vaxzevria für eine erste oder zweite Impfstoffdosis unterhalb dieser Altersgrenze indes nach ärztlichem Ermessen und bei individueller Risikoakzeptanz nach sorgfältiger Aufklärung möglich.\n- Um das Risiko für das Auftreten eines TTS bzw. von Blutungen nach Impfungen mit den genannten Vektor-Impfstoffen, insbesondere Vaxzevria, zu vermindern, wird vorgeschlagen, vor Einsatz dieser Vakzine und danach die Thrombozytenzahl und eventuell zusätzlich die D-Dimere zu bestimmen. Mit der Bestimmung der D-Dimere im Labor kann man bei einem negativen Befund Thrombosen weitgehend ausschließen.\n[6](/features/Sicherheit-von-Covid-19-Impfstoffen-Offene-Fragen-zu-Vaxzevria-6119860.html?view=fussnoten#f_6)\n- Vor dem Hintergrund der geschilderten Nebenwirkungen von Vaxzevria sollte auch zur Kenntnis genommen werden, dass Länder wie Norwegen und Dänemark inzwischen die weitere Verimpfung dieser Vakzine endgültig eingestellt haben.\nKlaus-Dieter Kolenda, Prof. Dr. med., Facharzt für Innere Medizin - Gastroenterologie, Facharzt für Physikalische und Rehabilitative Medizin- Sozialmedizin, war von 1985 bis 2006 Chefarzt einer Rehabilitationsklinik für Erkrankungen des Herz-Kreislaufsystems, der Atemwege, des Stoffwechsels und der Bewegungsorgane. Seit 1978 ist er als medizinischer Sachverständiger bei der Sozialgerichtsbarkeit in Schleswig-Holstein tätig. Zudem arbeitet er in der Kieler Gruppe der IPPNW e.V. (Internationale Ärztinnen und Ärzte für die Verhinderung des Atomkriegs und für soziale Verantwortung) mit. E-Mail: klaus-dieter.kolenda@gmx.de\nDer Autor erklärt, dass kein Interessenkonflikt besteht.\nEmpfohlener redaktioneller Inhalt\nMit Ihrer Zustimmmung wird hier eine externe Buchempfehlung (Amazon Affiliates) geladen.\nIch bin damit einverstanden, dass mir externe Inhalte angezeigt werden.\nDamit können personenbezogene Daten an Drittplattformen (Amazon Affiliates) übermittelt werden.\nMehr dazu in unserer\n[Datenschutzerklärung](https://www.heise.de/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html).", "language": null, "image": "https://heise.cloudimg.io/bound/1200x1200/q85.png-lossy-85.webp-lossy-85.foil1/_www-heise-de_/imgs/18/3/1/2/8/8/1/6/trobose-3-prozent-n-04fb34fbde5fa8c1.jpeg", "pagetype": "website", "links": ["https://www.heise.de/", "/sso/login/?forward=%2Ftp%2Ffeatures%2FSicherheit-von-Covid-19-Impfstoffen-Offene-Fragen-zu-Vaxzevria-6119860.html", "/sso/registration/account/userdata?forward=%2Ftp%2Ffeatures%2FSicherheit-von-Covid-19-Impfstoffen-Offene-Fragen-zu-Vaxzevria-6119860.html", "/sso/login/logout/?forward=%2Ftp%2Ffeatures%2FSicherheit-von-Covid-19-Impfstoffen-Offene-Fragen-zu-Vaxzevria-6119860.html", "/", "/archiv/", "/forum/Telepolis/kommentare/forum-43418/", "/news-atom.xml", "https://news.google.com/publications/CAAqBwgKMPn3nQswioK2Aw", "https://www.facebook.com/telepolis.de", "https://twitter.com/telepolis_news/", "/newsletter/manage/tp-aktuell-tgl/", "/newsletter/manage/tp-aktuell-whl/", "/politik/", "/wirtschaft/", "/wissenschaft/", "/energie-und-klima/", "/kultur/", "/magazin/", "/Ueber-Telepolis-9305053.html", "/", "/wissenschaft/", "/autoren/Klaus-Dieter-Kolenda-6280250.html", "/features/Wie-sicher-sind-die-zugelassenen-Covid-19-Impfstoffe-6048592.html", "/features/Sicherheit-von-Covid-19-Impfstoffen-Offene-Fragen-zu-Vaxzevria-6119860.html?view=fussnoten#f_1", "https://www.pei.de/SharedDocs/Downloads/DE/newsroom/dossiers/sicherheitsberichte/sicherheitsbericht-27-12-bis-31-05-21.pdf?__blob=publicationFile&v=7", "/features/Sicherheit-von-Covid-19-Impfstoffen-Offene-Fragen-zu-Vaxzevria-6119860.html?view=fussnoten#f_2", "/features/Sicherheit-von-Covid-19-Impfstoffen-Offene-Fragen-zu-Vaxzevria-6119860.html?view=fussnoten#f_3", "/features/Wie-sicher-sind-die-zugelassenen-Covid-19-Impfstoffe-6048592.html", "/features/Was-die-Analyse-von-sehr-seltenen-aber-schwerwiegenden-Impffolgen-so-schwer-macht-6015284.html", "https://www.pei.de/DE/home/home-node.html", "/features/Sicherheit-von-Covid-19-Impfstoffen-Offene-Fragen-zu-Vaxzevria-6119860.html?view=fussnoten#f_4", "https://www.pei.de/DE/newsroom/hp-meldungen/2021/210409-was-bei-positiver-allergieanamnese-impfung-covid-19-beachten.html", "/features/Sicherheit-von-Covid-19-Impfstoffen-Offene-Fragen-zu-Vaxzevria-6119860.html?view=fussnoten#f_5", "/features/Wie-sicher-sind-die-zugelassenen-Covid-19-Impfstoffe-6048592.html", "/features/Sicherheit-von-Covid-19-Impfstoffen-Offene-Fragen-zu-Vaxzevria-6119860.html?view=fussnoten#f_6", "/forum/Telepolis/Kommentare/Sicherheit-von-Covid-19-Impfstoffen-Offene-Fragen-zu-Vaxzevria/forum-476084/comment/", "/thema/Coronavirus", "/thema/Gesundheit", "/thema/Impfstoff", "/thema/Impfung", "/thema/Medizin", "/thema/Nebenwirkungen", "https://getpocket.com/save?url=https%3A%2F%2Fwww.telepolis.de%2Ffeatures%2FSicherheit-von-Covid-19-Impfstoffen-Offene-Fragen-zu-Vaxzevria-6119860.html", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.telepolis.de%2Ffeatures%2FSicherheit-von-Covid-19-Impfstoffen-Offene-Fragen-zu-Vaxzevria-6119860.html", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.telepolis.de%2Ffeatures%2FSicherheit-von-Covid-19-Impfstoffen-Offene-Fragen-zu-Vaxzevria-6119860.html&text=Sicherheit+von+Covid-19-Impfstoffen%3A+Offene+Fragen+zu+Vaxzevria+%7C+Telepolis", "https://www.linkedin.com/sharing/share-offsite/?url=https%3A%2F%2Fwww.telepolis.de%2Ffeatures%2FSicherheit-von-Covid-19-Impfstoffen-Offene-Fragen-zu-Vaxzevria-6119860.html", "https://reddit.com/submit?url=https%3A%2F%2Fwww.telepolis.de%2Ffeatures%2FSicherheit-von-Covid-19-Impfstoffen-Offene-Fragen-zu-Vaxzevria-6119860.html&title=Sicherheit+von+Covid-19-Impfstoffen%3A+Offene+Fragen+zu+Vaxzevria", "/features/Sicherheit-von-Covid-19-Impfstoffen-Offene-Fragen-zu-Vaxzevria-6119860.html?view=mail", "https://telepolis.de/-6119860", "mailto:tpred@tp.heise.de?subject=Fehler im Artikel. BID: 3128816, Titel: Sicherheit von Covid-19-Impfstoffen: Offene Fragen zu Vaxzevria", "/features/Sicherheit-von-Covid-19-Impfstoffen-Offene-Fragen-zu-Vaxzevria-6119860.html?view=print", "https://www.heise.de/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html", "https://mediadaten.heise.de/produkte/digital/", "https://www.telepolis.de/thema/Israel_Krieg", "https://www.telepolis.de/thema/Israel_Krieg", "/thema/Energie-und-Klima-%E2%80%93-kompakt", "/thema/Energie-und-Klima-%E2%80%93-kompakt", "https://pubads.g.doubleclick.net/gampad/clk?id=6394726060&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6387029670&iu=%2F6514%2FClicktracking", "https://pubads.g.doubleclick.net/gampad/clk?id=6387712227&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6389172368&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6386703815&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6362114051&iu=%2F6514%2FClicktracking%2Ftextlink", "http://pubads.g.doubleclick.net/gampad/clk?id=6359264763&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6347854315&iu=%2F6514%2FClicktracking", "https://pubads.g.doubleclick.net/gampad/clk?id=6397660985&iu=%2F6514%2FClicktracking%2Ftextlink", "https://pubads.g.doubleclick.net/gampad/clk?id=6381051000&iu=%2F6514%2FClicktracking%2Ftextlink", "/features/Koennen-die-Ukrainer-militaerisch-siegen-9345178.html", "/features/Meine-israelischen-Freunde-Darum-unterstuetze-ich-die-Palaestinenser-9345108.html", "/features/US-Raketen-ATACMS-bedroht-Zivilisten-in-der-Ukraine-selbst-die-noch-nicht-geborenen-9344451.html", "/features/In-welcher-Welt-lebt-Antonio-Guterres-9346072.html", "/features/Schwarze-Loecher-an-der-Universitaet-Augsburg-Studierende-fordern-Gloryholes-9344573.html", "/features/Koennen-die-Ukrainer-militaerisch-siegen-9345178.html", "/features/Nach-Eklat-im-Sicherheitsrat-Wie-ChatGPT-den-israelischen-Aussenminister-widerlegt-9343989.html", "/features/Veto-Heuchelei-Warum-die-UN-unfaehig-sind-Gaza-und-Ukraine-Krieg-zu-deeskalieren-9342937.html", "/features/Schwarze-Loecher-an-der-Universitaet-Augsburg-Studierende-fordern-Gloryholes-9344573.html", "/features/Warum-Europa-auf-eine-neue-Krise-des-Euro-zusteuert-9340791.html", "#bottom-up", "/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html", "javascript:window._sp_.gdpr.loadPrivacyManagerModal(756676);", "/impressum.html", "/kontakt/", "https://www.heise.de/tp/kontakt/?frage=3212474", "https://mediadaten.heise.de/", "https://www.heise.de/account/cancellation", "http://www.interred.de/", "https://www.plusline.net/", "https://www.heise-gruppe.de/artikel/Heise-Medien-3904998.html"]}