{"title": "Grippeimpfung in der Schwangerschaft", "author": "Dr Nicolas Gumpert", "url": null, "hostname": null, "description": "Da die Grippe sowohl bei den schwangeren Müttern als auch bei den ungeborenen Kindern schwere Verläufe nehmen kann, gehören Schwangere zu der Gruppe Menschen, denen eine Grippeimpfung grundsätzlich empfohlen wird.", "sitename": "Dr-Gumpert.de", "date": "2018-12-04", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Grippeimpfung ist eine jährlich neu entwickelte Impfung gegen den aktuellen Grippevirus. Von einer Grippesaison zur nächsten verändert sich der Grippevirus meist stark (er mutiert), sodass die alten Grippeimpfstoffe nicht mehr wirksam sind. Daher wird zu Beginn der Grippesaison (meist Oktober) ein neuer Impfstoff herausgebracht, der gegen den aktuell kursierenden Grippevirus wirkt.\nDa die Grippe sowohl bei den schwangeren Müttern als auch bei den ungeborenen Kindern schwere Verläufe nehmen kann, gehören Schwangere zu der Gruppe Menschen, denen eine Grippeimpfung grundsätzlich empfohlen wird.\nErfahren Sie alles über die\nEine Impfung gegen Grippe ist auch in der Schwangerschaft möglich. Durch eine Schwangerschaft gehören die schwangeren Frauen automatisch zu der Risikogruppe, bei der Grippeerkrankungen besonders schwer verlaufen können, daher ist eine Grippeimpfung in der Schwangerschaft sogar empfohlen.\nDie Grippeimpfung enthält keine Wirkstoffe, die sich während der Schwangerschaft negativ auf das Kind auswirken.\nDie Grippeimpfung in der Schwangerschaft hat sehr viele Vorteile.\nWährend der Schwangerschaft steigt die Wahrscheinlichkeit für einen schweren Verlauf der Grippe mit anschließenden Komplikationen wie beispielsweise einer Lungenentzündung enorm an. Solche Verläufe können durch eine frühzeitige Impfung bereits vor Beginn der richtigen Grippesaison vermieden werden. Daher empfiehlt sich die Impfung von Schwangeren bereits im Oktober oder November.\nDie Grippe erhöht jedoch nicht nur die Gefahr für Erkrankungen der Mutter. Auch das Kind kann durch die Erkrankung Schaden nehmen.\nEin weiterer Vorteil der Grippeimpfung besteht darin, dass die Impfung eine „Therapie“ der Grippe darstellt, die von Mutter und Kind gut toleriert wird. Grippemedikamente dagegen darf man in der Schwangerschaft häufig nicht verabreichen, da sie negative Folgen für das Kind haben können.\nAuch in den ersten Monaten nach der Geburt ist das Kind noch bis zu einem gewissen Maße gegen die Grippe geschützt. So kann die Zeit überbrückt werden, bis das Baby selbst mit sechs Monaten gegen die Grippe geimpft werden kann.\nLesen Sie dazu unseren Artikel\n[Medikamente während der Schwangerschaft](/html/medikamente_waehrend_der_schwangerschaft.html) und [Atemwegsinfekt in der Schwangerschaft](/html/atemwegsinfekt_in_der_schwangerschaft.html)\nDie Nachteile der Grippeimpfung in der Schwangerschaft sind viel diskutiert, handfeste Daten kann man zu dem Thema allerdings nicht präsentieren. Da es häufig schwierig ist, Studien an schwangeren Frauen durchzuführen, gibt es keine gute Studienlage zu Grippeimpfungen bei Frauen.\nDennoch wird teilweise über das vermehrte Auftreten von Bluthochdruck und Diabetes (Zuckerkrankheit) in der Schwangerschaft berichtet.\nHäufig leiden schwangere Frauen vermehrt an den Nebenwirkungen der Grippeimpfung. Dazu zählt zum einen die lokale Reaktion am Oberarm auf den Impfstoff, dies kann sich durch Rötung, Schwellung und Überwärmung zeigen.\nZudem muss der Körper auch gegen den Grippeimpfstoff das Immunsystem ankurbeln, sodass es für einige Tage zu einem Krankheitsgefühl sowie Kopfschmerzen und leichtem Fieber kommen kann.\nBesonders häufig wird momentan der\n[Autismus](/html/autismus.html) als Folge von Impfungen im Allgemeinen diskutiert. Das Thema erhält bei Impfungen während der Schwangerschaft zusätzliche Brisanz. Dennoch gibt es bisher keine Studien, die einen solchen Zusammenhang bestätigen können, sodass man die mögliche Entwicklung von Autismus nicht zu den Nachteilen bei Grippeimpfungen zählen kann und darf.\nLesen Sie etwas zu\n[Impfungen in der Schwangerschaft](/html/impfen_schwangerschaft.html).\nBei einer Grippeimpfung können die typischen lokalen Impfbeschwerden auftreten. Diese sind meist eher durch den Einstich selbst als durch den Impfstoff hervorgerufen.\nDabei handelt es sich um eine lokale Entzündungsreaktion, die mit Rötung, Schwellung, Schmerzen und Überwärmung auf der Haut einhergeht.\nAuch eine Funktionseinschränkung des Muskels, in den der Impfstoff injiziert wurde, kann auftreten. Der Schmerz bei Bewegung des Arms gleicht einem starken Muskelkater. Diese Symptome verschwinden in der Regel etwa zwei bis drei Tage nach der Impfung und haben keine weiteren Konsequenzen.\nAuch Allgemeinbeschwerden werden gelegentlich durch die Grippeimpfung hervorgerufen. Diese beruhen auf der Reaktion des Immunsystems auf den Impfstoff. Es kann zu Fieber und Abgeschlagenheit sowie Gliederschmerzen kommen. Meist verschwinden diese Beschwerden schon nach einigen Stunden, spätestens nach ein bis drei Tagen sind die Symptome in der Regel nicht mehr vorhanden.\nOftmals kommt es bei Schwangeren aufgrund der veränderten Voraussetzungen im Körper zu einer etwas schwereren Ausprägung der Nebenwirkungen. So können vor allem die körperlichen Symptome wie Fieber, Abgeschlagenheit und Gliederschmerzen eher einige Tage als nur wenige Stunden anhalten.\nDie Stiko (ständige Impfkommission) empfiehlt die Grippeimpfung allgemein allen Personen in Risikogruppen. Dazu gehören\nFür gesunde Schwangere schlägt die Stiko eine Impfung im vierten Schwangerschaftsmonat vor. Die Grippeimpfung sollte zudem idealerweise bereits vor der Grippesaison, also im Oktober oder November erfolgen.\nSchwangere, die bereits an Grunderkrankungen leiden (Diabetes, Bluthochdruck, Asthma) sollten laut der Stiko bereits im ersten Schwangerschaftsdrittel gegen die Grippe geimpft werden.\nAuch bei einer Allergie gegen Hühnereiweiß ist die Grippeimpfung für Schwangere empfohlen, allerdings sollte sie unter klinischer Überwachung geschehen.\nEinzig bei einer Allergie gegen die Inhaltsstoffe der Grippeimpfung sollte die Impfung nicht durchgeführt werden.\nLesen Sie mehr zum Thema unter:\n[Grippeimpfung - Ja oder Nein?](/html/grippeimpfung_ja_oder_nein.html)\nNach Empfehlungen der ständigen Impfkommission (Stiko) sollte die Gruppeimpfung bei den meisten Schwangeren im vierten Schwangerschaftsmonat durchgeführt werden. Idealerweise liegt dieser Zeitraum vor der Grippesaison, sodass die Impfung bis November bereits erfolgt ist.\nSchwangere, die an anderen Erkrankungen wie Bluthochdruck, Diabetes (Zuckerkrankheit) und/oder Asthma leiden, sollen sich dagegen bereits früher impfen lassen. Bei ihnen sollte der Zeitpunkt der Grippeimpfung im ersten Schwangerschaftsdrittel liegen.\nInformieren Sie sich über\n[Erkrankungen in der Schwangerschaft](/html/erkrankungen_schwangerschaft.html) und [Schwangerschaftsbluthochdruck](/html/schwangerschaftsbluthochdruck.html) im Speziellen.\nDie Kosten für eine Grippeimpfung belaufen sich allein für den Impfstoff auf etwa 20 bis 35 Euro.\nHinzu kommen die Kosten für den Arzt und/oder die medizinischen Fachangestellten, die die Impfung durchführen.\nGerade in der Schwangerschaft sollten die Frauen vor der Impfung zudem auf Erkältungen und andere Erkrankungen untersucht werden, sodass auch für die Untersuchung noch Kosten hinzukommen. Diese belaufen sich je nach Quelle auf etwa 120 bis 160 Euro pro Stunde für einen Kassenpatienten.\nSollte aufgrund von Allergien gegen Hühnereiweiß zusätzlich eine stationäre Überwachung notwendig sein, werden die Kosten entsprechend in die Höhe getrieben.\nDie Kosten für die Grippeimpfung werden von der Krankenkasse übernommen. Dies liegt vor allem daran, dass die Stiko schwangere Frauen in die Risikogruppe einteilt und daher die Grippeimpfung in der Schwangerschaft empfiehlt.\nAuch bei privat versicherten Schwangeren sollte die Übernahme durch die Krankenversicherung kein Problem darstellen. Um langen Diskussionen um die Kostenübernahme zu verhindern, sollte man sich vor der Impfung mit der Versicherung in Verbindung setzen. Meist muss man jedoch als privat versicherter Patient die Kosten zunächst selbst tragen. So muss man beispielsweise oftmals selbst den Impfstoff in der Apotheke kaufen. Anschließend können die Rechnungen der Apotheke und des Arztes bei der Krankenversicherung eingereicht werden. Die Versicherungen können den gezahlten Betrag dann zurückerstatten.\nDer Schutz gegen die Grippe wird in der Regel nach einigen Tagen aufgebaut. Der Körper muss nach der Impfung zunächst sein Immunsystem aktivieren und dieses gegen den Impfstoff einsetzen. Dieser Vorgang gilt quasi als „Training“ für das Immunsystem. Es bildet Immunzellen, die im Falle einer tatsächlichen Grippeinfektion sofort den Virus erkennen und diesen bekämpfen, bevor sich die Grippeerreger wirklich im Körper festsetzten.\nDieser Vorgang dauert meist einige Tage, nach einer Woche ist jedoch mit einem Schutz zu rechnen.\nDie Grippeimpfung entfaltet zunächst nur am Immunsystem der schwangeren Mutter seine Wirkung. Dadurch ist zumindest während der Schwangerschaft auch das ungeborene Kind geschützt, da es nicht an der Grippe erkranken kann, ohne die Viren von der Mutter übernommen zu haben.\nDoch auch nach der Geburt wirkt sich die schützende Funktion der Grippeimpfung noch auf das Baby aus. Durch den sogenannten Nestschutz bekommt das Baby einige Antikörper von dem Immunsystem der Mutter. Diese gelangen während der Schwangerschaft über die Plazenta in den kindlichen Körper, nach der Geburt geschieht dies teilweise noch über die Muttermilch. Mithilfe dieser mütterlichen Antikörper kann das Kind eine drohende Grippeinfektion besser bekämpfen.\nSo kann ein Schutz gegen Grippe durch die Impfung aufgebaut werden, bis das Baby mit 6 Monaten selbst geimpft werden kann.\nAllgemein ist zu sagen, dass man sich bei Impfungen an die Empfehlungen der ständigen Impfkommission (Stiko) halten sollte. Diese ordnet schwangere Frauen in die Risikogruppe für Erkrankungen wie die Grippe ein und stellt daher eine eindeutige Empfehlung zur Impfung.\nDie Grippe ist für gesunde Menschen meist eine Infektion, die sie für mehrere Tage außer Gefecht setzt. Schwangere müssen in der Regel mit einer stärkeren Reaktion ihres Körpers auf die Grippe rechnen.\nAuch das ungeborene Kind kann bei einer Grippeinfektion der Mutter Schaden nehmen.\nDagegen muss man die Nebenwirkungen und Nachteile der Grippeimpfung abwägen. Dabei handelt es sich allerdings vor allem um kurz anhaltende und lokale Nebenwirkungen wie eine Entzündungsreaktion an der Einstichstelle und ein leichtes Krankheitsgefühl.\nAufgrund der Schwere der möglichen Komplikationen bei einer Grippeinfektion und der verhältnismäßig nicht so schweren Impfnebenwirkungen sollte man die Grippeimpfung in der Schwangerschaft durchführen. Dies gilt auch dann, wenn eine Allergie gegen Hühnereiweiß vorliegt. Unter diesen Bedingungen kann eine stationäre Überwachung nach der Impfung eingerichtet werden, sodass mögliche Komplikationen sofort behandelt werden können.\nDiese Themen könnten Sie ebenfalls interessieren:", "language": null, "image": null, "pagetype": "article", "links": ["https://twitter.com/intent/tweet?text=Ich%20empfehle%20dir%20diese%20Seite%20zu%20lesen&url=https://www.dr-gumpert.de/html/grippeimpfung_schwangerschaft.html", "https://www.facebook.com/dr.gumpert", "mailto:?body=Hallo, ich möchte Dir folgende Website empfehlen https://www.dr-gumpert.de/html/grippeimpfung_schwangerschaft.html", "whatsapp://send?text=Hallo, ich möchte Dir folgende Website empfehlen https://www.dr-gumpert.de/html/grippeimpfung_schwangerschaft.html", "https://www.instagram.com/dr.gumpert/", "/", "/html/dr_gumpert_fachrichtungen.html", "/html/anatomie_lexikon.html", "/html/augenheilkunde.html", "/html/anaesthesie_online.html", "/html/chirurgie.html", "/html/dermatologie.html", "/html/untersuchungsmethoden.html", "/html/gynaekologie_online.html", "/html/hno_online.html", "/html/innere_medizin.html", "/html/kinderheilkunde.html", "/html/naturheilkunde.html", "/html/neurologie_online.html", "/html/orthopaedie.html", "/html/psychiatrie.html", "/html/psychologie_online.html", "/html/schoenheitschirurgie.html", "/html/sportmedizin.html", "/html/urologie_online.html", "/html/zahnmedizin.html", "/html/gynaekologie_online.html", "/html/gynaekologie_a_z.html", "/html/erkrankungen_der_weiblichen_brust.html", "/html/entzuendung_brust.html", "/html/brustkrebs.html", "/html/erkrankungen_der_gebaermutter.html", "/html/eierstoecke_schmerzen.html", "/html/gebarmutterhalskrebs.html", "/html/gebaermutter_zyste.html", "/html/polypen_gebaermutter.html", "/html/erkrankungen_der_eierstoecke.html", "/html/eierstockzyste.html", "/htlml/erkrankungen_der_eileiter.html", "/html/eileiterentzuendung.html", "/html/eileiter_verklebt.html", "/html/entzuendung_unterleib.html", "/html/erkrankungen_der_scheide.html", "/html/bartholinitis.html", "/html/scheidenpilz.html", "/html/schwangerschaft.html", "/html/eierstoecke_schmerzen.html", "/html/brustschmerzen_frau.html", "/html/schwellung_brust.html", "/html/regelschmerzen.html", "/html/eierstoecke_schmerzen.html", "/html/geschwollene_eierstoecke.html", "/html/eileiter_schmerzen.html", "/html/eisprung_schmerzen.html", "/html/schmerzen_unterleib.html", "/html/brennen_im_unterleib.html", "/html/ziehen_im_unterleib.html", "/html/menstruationsstoerungen.html", "/html/schwangerschaft.html", "/html/wie_werde_ich_schwanger.html", "/html/schwangerschaft_ablauf.html", "/html/vorsorgeuntersuchung_schwanger.html", "/html/ernaehrung_schwangerschaft.html", "/html/schwangerschaftsinfektionen.html", "/html/kurse_fuer_schwangere.html", "/html/medikamente_waehrend_der_schwangerschaft.html", "/html/schmerzen_schwangerschaft.html", "/html/erkrankungen_schwangerschaft.html", "/html/geburt.html", "/html/wochenbett.html", "/html/selbsttest.html", "/", "/index.html", "/html/gynaekologie_online.html", "/html/schwangerschaft.html", "/html/impfen_schwangerschaft.html", "/html/selbsttest_schwangere.html", "#c285955", "#c285970", "#c285998", "#c286049", "#c286009", "#c286036", "#c286018", "#c286025", "#c286037", "#c286038", "#c286052", "#c286079", "/html/grippe.html", "/html/grippe_impfung.html", "/html/medikamente_waehrend_der_schwangerschaft.html", "/html/atemwegsinfekt_in_der_schwangerschaft.html", "/html/autismus.html", "/html/impfen_schwangerschaft.html", "/test/test_coronaimpfstoff_beste_fuer_mich.html", "/test/test_corona_impfung_impfgruppe.html", "/test/test_auf_eine_coronavirus_infektion.html", "/test/test_coronavirus_risikogruppe.html", "/test/test_coronavirus_sicherheitsvorkehrungen.html", "/test/test_coronavirus_infektionsrisiko.html", "/test/test_coronavirus_oder_erkaeltung.html", "/test/test_coronavirus_oder_grippe.html", "/html/grippeimpfung_ja_oder_nein.html", "/html/erkrankungen_schwangerschaft.html", "/html/schwangerschaftsbluthochdruck.html", "/html/schwangerschaftsinfektionen.html", "/html/medikamente_waehrend_der_schwangerschaft.html", "/html/erkrankungen_schwangerschaft.html", "/html/vorsorgeuntersuchung_schwanger.html", "/html/autor_dr_nicolas_gumpert.html", "https://twitter.com/intent/tweet?text=Ich%20empfehle%20dir%20diese%20Seite%20zu%20lesen&url=https://www.dr-gumpert.de/html/grippeimpfung_schwangerschaft.html", "https://www.facebook.com/dr.gumpert", "mailto:?body=Hallo, ich möchte Dir folgende Website empfehlen https://www.dr-gumpert.de/html/grippeimpfung_schwangerschaft.html", "whatsapp://send?text=Hallo, ich möchte Dir folgende Website empfehlen https://www.dr-gumpert.de/html/grippeimpfung_schwangerschaft.html", "https://www.instagram.com/dr.gumpert/", "/html/erkrankungen_der_eierstoecke.html", "/htlml/erkrankungen_der_eileiter.html", "/html/erkrankungen_der_gebaermutter.html", "/html/erkrankungen_der_weiblichen_brust.html", "/html/entzuendung_unterleib.html", "/html/entzuendung_brust.html", "/html/gebarmutterhalskrebs.html", "/html/polypen_gebaermutter.html", "/html/brustkrebs.html", "/html/schmerzen_unterleib.html", "/html/regelschmerzen.html", "/html/eierstoecke_schmerzen.html", "/html/eisprung_schmerzen.html", "/html/eileiter_schmerzen.html", "/html/brustschmerzen_frau.html", "/html/schwellung_brust.html", "/html/ziehen_im_unterleib.html", "/html/brennen_intimbereich.html", "/html/brustkrebserkennung.html", "/html/schwangerschaftsanzeichen.html", "/html/schwangerschaft.html", "/html/geburt.html", "/html/alles_rund_ums_baby.html", "/html/stillen.html", "/html/wochenbett.html", "/html/regelblutung.html", "/html/wechseljahre.html", "/html/wir_stellen_uns_vor.html", "/html/disclaimer.html", "/html/impressum.html"]}