{"title": "Reisekrankheit Kinetose: Das hilft gegen die Übelkeit | Galileo", "author": "Bianca Leppert", "url": "https://www.galileo.tv/gesundheit/kinetose-wie-die-reisekrankheit-entsteht-und-wie-du-sie-behandelst/", "hostname": "galileo.tv", "description": "Kinetose, bekannt als Reisekrankheit, ist durch Übelkeit gekennzeichnet. Wie Kinetose entsteht und was hilft. » Jetzt lesen.", "sitename": "galileo.tv", "date": "2023-07-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Kinetose: So kannst du die Reisekrankheit am besten vermeiden\nKinetose: Die wichtigsten Fakten\nKinetose ist der Fachbegriff für die Reisekrankheit. Er leitet sich vom griechischen Wort \"kinein\" ab, was \"bewegen\" bedeutet. Oft verwendet man auch den Begriff Seekrankheit. Beides zählt zu den Bewegungs-Krankheiten, die im Englischen auch als Motion Sickness bezeichnet werden.\nAuch Computerspiele oder Flugzeug- und Fahrsimulatoren können eine Kinetose auslösen. Dann spricht man von einer Pseudo-Kinetose. Der Begriff wird deshalb verwendet, weil man sich nicht bewegt. Insbesondere bei der Nutzung von\n[VR-Brillen](https://www.galileo.tv/technik/vr-brillen-wie-funktioniert-sie-anwendung-virtual-reality/)können die Symptome auftreten.\nTypische Anzeichen sind etwa häufiges Gähnen, Kopfschmerzen und Übelkeit.\nBesonders Kinder zwischen zwei und zwölf Jahren sind betroffen. Auch bei Frauen ist die Wahrscheinlichkeit erhöht. Zwillings-Studien sprechen für eine genetische Komponente.\nSogar Tiere können an Reiseübelkeit leiden. Das gilt zum Beispiel für Hunde oder Katzen oder Fische, die transportiert werden.\nKinetose: Das sind mögliche Symptome\n- 😴\nMüdigkeit und häufiges\n[Gähnen](https://www.galileo.tv/life/es-ist-nicht-nur-die-muedigkeit-warum-wir-gaehnen/)\n- ☝🏻\nKonzentrationsprobleme\n- 🤕\nKopfschmerzen\n- 🥵\nSchweißausbrüche\n- 😶🌫️\nBlässe\n- 🩸\nBlutdruckabfall\n- 😵💫\nSchwindel\n- 🤢\nÜbelkeit\n- 🤮\nErbrechen\n- 🤒\nKrankheitsgefühl\nKinetose: Ursachen der Reisekrankheit\nZur Entstehung der Kinetose gibt es verschiedene Theorien. Zum einen geht man von einem Konflikt der Informationen der Sinnesorgane aus. Dabei spielen das Gleichgewichtsorgan im Ohr und die Augen eine Rolle. Sitzt du zum Beispiel im Auto und schaust auf dein\n[Handy](https://www.galileo.tv/life/handy-im-sommer-urlaub-darauf-musst-du-achten/), registriert dein Gleichgewichtsorgan eine Bewegung durch Kurven und Stöße, aber dein Blick auf das Handy vermittelt dir, dass du still sitzt.\nAuch eine Über-Stimulation des Gleichgewichts-Sinns gilt als eine der Thesen für die Reisekrankheit. Jedoch lassen sich damit nicht alle Phänomene erklären. Ein bekanntes Beispiel: Der Fahrer im Auto hat keine Probleme mit Reiseübelkeit, die Mitfahrer auf der Rückbank aber schon.\nDeshalb gilt der dritte Ansatz als wahrscheinlich. Die Ursache für die Reisekrankheit ist eine Kombination des Konflikts zwischen den Sinnes-Signalen und den Erwartungen, die das\n[Gehirn](https://www.galileo.tv/gesundheit/gehirn-wie-deine-oberste-steuerzentrale-funktioniert/) hat. Am Beispiel des Autofahrers ist das plausibel, denn der weiß ja genau, wo er hinsteuert.\nDiese Therapien für Kinetose gibt es\nEs gibt Medikamente gegen Reisekrankheit. Besonders Scopolamin zeigt oft eine gute Wirksamkeit. Der Wirkstoff wird aus Nachtschattengewächsen gewonnen. Du kannst es auch als transdermales Pflaster bekommen - das bedeutet, dass die Wirkstoffe durch die\n[Haut](https://www.galileo.tv/gesundheit/sommersprossen-pigmentflecken-entstehen-vermeiden-behandeln/) aufgenommen werden. Somit ist die Wirkung auch dann gewährleistet, wenn du dich übergeben musst. Bedenke aber, dass du die Pflaster vor Antritt der Reise verwenden musst, da ihre Wirkung erst nach einigen Stunden eintritt. Kläre mit deinem Arzt oder deiner Ärztin ab, welche Behandlungsmethode für dich sinnvoll ist.\nAls natürliches Hausmittel kannst du\n[Ingwer](https://www.galileo.tv/natur/ingwer-gesund-pflanze-wirkung-rezept-ginger-beer/) nutzen.\nNormalerweise verschwinden die Beschwerden ohne jegliche Behandlung, sobald die Bewegungen aufhören. Nach drei bis vier Tagen tritt auf längeren Seereisen in der Regel eine Besserung ein.\nWer ist anfällig für Kinetose?\n- Vor allem Kinder zwischen zwei und zwölf Jahren sind von Reiseübelkeit betroffen.\n- Bis zu zehn Prozent aller Menschen sind sehr sensibel in Sachen Reisen, etwa 75 Prozent normal anfällig und bis zu 15 Prozent gelten als unempfindlich.\n- Frauen haben ein höheres Risiko für Reiseübelkeit als Männer.\n- Schwangerschaft, Menstruation,\n[Migräne](https://www.galileo.tv/gesundheit/migraene-was-das-ist-und-welche-tipps-dir-helfen-koennen/)und [Alkohol](https://www.galileo.tv/gesundheit/alkohol-wirkung-folgen-und-unbedenkliche-alkoholmenge-pro-tag/)können die Wahrscheinlichkeit einer Kinetose steigern.\n- Grundsätzlich kann jeder Mensch in jeder Lebensphase betroffen sein. Auch wenn es Jahre lang keine Beschwerden gab. Intensität, Frequenz und Dauer der passiven Bewegung sind wesentlich für die Entstehung der Reisekrankheit.\nFlugangst: Flughafen setzt auf auf Schweinchen\n[12](/video/das-anti-stress-schwein-vom-flughafen-san-francisco/)\nFlugangst: Flughafen setzt auf auf Schweinchen\nWas hat denn ein Schweinchen mitten am Flughafen in San Francisco zu suchen? Klingt verrückt, aber Schweinedame Lilou arbeitet hier. Ihre Aufgabe: Reisenden den Stress und die Flugangst zu nehmen.\nReisekrankheit: So kannst du vorbeugen\n- 🥗\nVorbeugend ist es nützlich, etwas Leichtes zu essen. Ein leerer Magen ist keine gute Idee, fettiges Essen allerdings auch nicht. Vermeide Alkohol, Zigaretten und zu viel\n[Kaffee](https://www.galileo.tv/food/kaffee-kann-mehr-als-wach-machen/).\n- 🚆\nFährst du Bus oder Bahn, hilft es, in Fahrtrichtung zu sitzen. Im Bus ist ein Platz in der Mitte derjenige, wo es am wenigsten schwankt. Einen Punkt am Horizont zu fixieren, bringt ebenfalls etwas.\n- 🚗\nIm Auto solltest du Lesen vermeiden. Wenn sich die Möglichkeit bietet, fahre selbst. Lege Pausen an der *frischen Luft ein. Als Beifahrer:in fixierst du unterwegs einen festen Punkt am Horizont oder der Straße.\n- 🛳️\nBei Seekrankheit auf dem Schiff verschafft dir ein Platz oder eine Kabine im Mittelteil Linderung, da dort die Bewegungen geringer sind. Auf Deck hilft dir die frische Luft und Bewegung.\n- 🛫\nIm Flugzeug solltest du einen Platz am Gang wählen, um aufstehen zu können. Darüber hinaus kann es helfen, auf Höhe der Tragflächen zu sitzen.\nReisekrankheit: Medikamente\nBei einer Kinetose kommen zum Beispiel die Wirkstoffe Scopolamin oder Dimenhydrinat vorbeugend zur Behandlung in Frage. Daneben gibt es noch weitere Wirkstoffe, die als Pflaster, Tabletten oder\n[Kaugummis](https://www.galileo.tv/life/durchgekaut-so-hast-du-kaugummi-noch-nie-gesehen/) verfügbar sind.\nLasse dich hierzu von deiner Ärztin oder deinem Arzt beraten, welches Medikament für dich infrage kommt. Wichtig: Für Kinder sind nicht alle geeignet. Eine häufige Nebenwirkung: Sie machen sehr müde. Du solltest also keinesfalls ein Fahrzeug steuern.\nIngwer gilt als natürliches Mittel gegen Übelkeit. Eine mögliche Wirksamkeit wurde in einer\n[Studie](https://www.tandfonline.com/doi/abs/10.3109/00016488809119444) mit Seeleuten belegt. [Ingwer](https://www.galileo.tv/natur/ingwer-gesund-pflanze-wirkung-rezept-ginger-beer/) kannst du frisch als Tee aufbrühen, ein Stückchen kauen oder in Tropfenform kaufen.\nOft verschwinden die Symptome innerhalb kurzer Zeit von selbst, sobald die Bewegung aufhört.\nDie häufigsten Fragen zu Kinetose\n- ⁉️\nWas tun gegen Kinetose?\nMit diesen Verhaltenstipps kannst du der Reiseübelkeit vorbeugen. Fixiere im Auto, auf dem Schiff oder in Bus und Bahn immer einen festen Punkt am Horizont. Zudem gibt es vorbeugende Medikamente mit Wirkstoffen wie etwa Scopolamin oder Dimenhydrinat, die allerdings sehr müde machen. Ingwer gilt als natürliches Mittel gegen Übelkeit.\n- ⁉️\nWie entstehen Kinetosen?\nEs gibt mehrere Theorien dazu. Wahrscheinlich liegen aber ein Konflikt verschiedener Sinneseindrücke und die entsprechende Erwartung des Gehirns zugrunde. Bei den Sinneseindrücken spielen der Gleichgewichtssinn und die Wahrnehmung der Augen eine entscheidende Rolle.\n- ⁉️\nWie lange dauert eine Kinetose?\nMeistens verschwinden die Symptome der Reisekrankheit von selbst, sobald du nicht mehr der Bewegung ausgesetzt bist.\nVerwandte Themen\n[Schlafen und Träume](/tags/schlafen-und-traeume/) [Kaffee](/tags/kaffee/) [Intelligenz](/tags/intelligenz/) [Stress](/tags/stress/) [Auge](/tags/auge/)", "language": null, "image": "https://cms-api.galileo.tv/app/uploads/2022/02/reiseubelkeit-kinetose-gettyimages-1091697068.jpg", "pagetype": "article", "links": ["/", "/mediathek/", "/events/", "/suche/", "/legal/cookiehinweise/", "/legal/datenschutzbestimmungen/", "/legal/nutzungsbedingungen/", "/legal/teilnahmebedingungen-du-gegen-galileo/", "/legal/jugendschutz/", "/legal/impressum/", "/legal/compliance/", "/", "/", "/", "/", "/gesundheit/", "https://www.galileo.tv/technik/vr-brillen-wie-funktioniert-sie-anwendung-virtual-reality/", "https://www.galileo.tv/life/es-ist-nicht-nur-die-muedigkeit-warum-wir-gaehnen/", "https://www.galileo.tv/life/handy-im-sommer-urlaub-darauf-musst-du-achten/", "https://www.galileo.tv/gesundheit/gehirn-wie-deine-oberste-steuerzentrale-funktioniert/", "https://www.galileo.tv/gesundheit/sommersprossen-pigmentflecken-entstehen-vermeiden-behandeln/", "https://www.galileo.tv/natur/ingwer-gesund-pflanze-wirkung-rezept-ginger-beer/", "https://www.galileo.tv/gesundheit/migraene-was-das-ist-und-welche-tipps-dir-helfen-koennen/", "https://www.galileo.tv/gesundheit/alkohol-wirkung-folgen-und-unbedenkliche-alkoholmenge-pro-tag/", "/video/das-anti-stress-schwein-vom-flughafen-san-francisco/", "https://www.galileo.tv/food/kaffee-kann-mehr-als-wach-machen/", "https://www.galileo.tv/life/durchgekaut-so-hast-du-kaugummi-noch-nie-gesehen/", "https://www.tandfonline.com/doi/abs/10.3109/00016488809119444", "https://www.galileo.tv/natur/ingwer-gesund-pflanze-wirkung-rezept-ginger-beer/", "/video/was-taugt-das-brillen-gadget-gegen-reiseuebelkeit/", "/video/migraene-was-ist-das-und-was-hilft/", "/video/die-gute-frage-schwindel/", "/video/der-alleskoenner-ingwer-5-gruende-warum-er-ein-superheld-ist/", "/video/warum-gaehnen-wir-eigentlich/", "/video/die-aufgaben-der-weltgesundheitsorganisation-who/", "/tags/schlafen-und-traeume/", "/tags/kaffee/", "/tags/intelligenz/", "/tags/stress/", "/tags/auge/", "/gesundheit/migraene-was-das-ist-und-welche-tipps-dir-helfen-koennen/", "/natur/ingwer-gesund-pflanze-wirkung-rezept-ginger-beer/", "/gesundheit/deshalb-wirst-du-meist-krank-wenn-du-urlaub-hast/", "/abenteuer/hausboot-mieten-urlaub-machen-tipps-see/", "/gesundheit/abgelaufene-medikamente-verfallsdatum-pillen/", "/life/synaesthesie-wenn-du-zahlen-schmeckst-und-musik-zur-farbe-wird/", "/video/was-taugt-das-brillen-gadget-gegen-reiseuebelkeit/", "/video/migraene-was-ist-das-und-was-hilft/", "/video/die-gute-frage-schwindel/", "/video/der-alleskoenner-ingwer-5-gruende-warum-er-ein-superheld-ist/", "/video/warum-gaehnen-wir-eigentlich/", "/video/die-aufgaben-der-weltgesundheitsorganisation-who/"]}