{"title": "PDF", "author": "PDF", "url": "https://www.bertelsmann-bkk.de/fileadmin/medien/dokumente/kundenmagazine/bertelsmann-bkk_kundenmagazin_gesundheit_2021-2_juli.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Das Magazin der Bertelsmann BKK | Ausgabe 2 · Juli 2021GESUNDHEIT\n Neue App gegen Depressionen\n  Ausbau der Online-Geschäftsstelle\n Parodontitis-Behandlung verbessertSo stärken wir  \nunsere AbwehrkräfteImpfen und Immunsystem\nGesundheit liegt bei  \nuns in der Familie. Die Bertelsmann BKK ist bisher erfreulich gut durch \ndie Pandemie gekommen. Das Jahr 2020 können wir \nanders als erwartet mit einem leichten Überschuss abschließen. Geld, das der Versichertengemeinschaft als zusätzliche Rücklage für das neue Geschäftsjahr zur Verfügung steht. Aber die Finanzen sind das eine. \nWir Betriebskrankenkassen machen uns jetzt in  \nden Wochen vor der Bundestagswahl dafür stark,  das Gesundheitssystem zukunftsfähig zu machen.  Aufgaben gibt es viele. Von der besseren Entlohnung und fachlichen Aufwertung der Pflegekräfte in unse­\nren Krankenhäusern über den Ausbau der Digitali­\nsierung, damit zum Beispiel die elektronische \nPatientenakte (ePA) zur zentralen Informa­\ntionsplattform für die eigene Gesundheit \nwerden kann, bis hin zu mehr Präven­\ntion und Gesundheitsförderung. Die Pandemie hat viele Schwachstellen aufgedeckt. Sie ist aber auch ein Treiber von Innovationen, zum Beispiel bei der Entwicklung von Impfstoffen. Die Politik sollte daher nach der Wahl im September die Chance nutzen und die Weichen für ein zukunfts­fähiges, patientenzentriertes und sozialverträgliches Gesundheitswesen stellen. \nBis dahin wünsche ich Ihnen einen herrlichen  \nSommer. Genießen Sie die Zeit mit Ihren Lieben  draußen und im Grünen. Insbesondere für Kinder  ist das so wichtig nach den vergangenen Wochen. \nIhr Thomas JohannwilleEditorial\nGESUNDHEIT · 2021 ­2 2 \nLiebe Leserinnen  \nund Leser!\nThomas Johannwille,  \nVorstand Bertelsmann BKK\nWir Betriebskrankenkassen \nmachen uns jetzt in den  \nWochen vor der Bundes­\ntagswahl dafür stark, das  \nGesundheitssystem  \nzukunftsfähig zu machen. \nTitel: iStock.com: Halfpoint; Matheus Fernandes (Bertelsmann BKK)Inhalt\n2021.2\n3 GESUNDHEIT · 2021 ­2 10Paradontitis- \nBehandlung  \nverbessertImpfung und Immunsystem – \nso stärken wir unsere  \nAbwehrkräfte in der Pandemie6Was hilft bei  \nDepressionen?\n14\n 04   Kurzmeldungen\n ·Sprachtherapie per App\n ·Kooperation mit Pflegekraft  vermittler  \n„Pflegix“\n ·Neue Kurse von Bertelsmann  \nSport und Gesundheit\n ·Erweitert: Krankengeld bei Erkrankung  des Kindes\n 06   Was hilft bei Depressionen?\n 08    Ausbau der Online-Geschäftsstelle\n 09    Neue Gesundheitskarten\n  10    Parodontitis-Behandlung verbessert \nErweiterte Behandlung erhält die  \nZahngesundheit \n 12   Positiver Abschluss  \nGeschäftsjahr 2020\n 14   Impfung und Immunsystem –  so stärken wir unsere Abwehrkräfte  in der Pandemie\n 20   Kurz & knapp\n ·Forever young\n ·Mangelnde Jod ­Ver sorgung  \nin Deutschland\n 21   Sepsis-Fakten\n 22    Basteln \nBastel dir einen Jahreszeiten ­Baum\n 23   Rezept \nGebratener Thai ­Reis (Khao Pad)  \nin Ananas\n 24   Anzeige „Balloon-App“Kurzmeldungen\n4 GESUNDHEIT · 2021 ­2NEU: Neolexon\nSprachtherapie per App\nSprache ist die wichtigste Form der Kommunikation. Daher ist es \numso wichtiger, dass Kinder richtig sprechen lernen. Mit der App Neolexon unterstützen wir Kinder von 3 bis 7 Jahren jetzt dabei, gemeinsam mit ihren Eltern Sprachschwierigkeiten zu überwinden.\nDas bietet Neolexon: \n ·unterschiedliche Übungsmodule, die je nach Therapiestand  \nfreigeschaltet werden\n ·interaktive Rückmeldung und kindgerechte Anleitung\n ·ansprechendes Motivations ­ und Belohnungssystem\n ·Der Therapeut kann flexibel aus rund 800 kindgerechten  \nWörtern auswählen.\n ·Kinder können alleine oder gemeinsam mit den Eltern üben.\n ·Durch die Sprachaufnahme kann der Fortschritt des Kindes  \nüberprüft werden. \nSo einfach geht‘s:\n ·Damit Sie die App kostenfrei auf Ihrem Smartphone oder Tablet  \nnutzen können, muss sich Ihr Kind in einer ärztlich verordneten  \nSprachtherapie befinden.\n ·Ihr Logopäde händigt Ihnen eine Teilnahmeerklärung für Neolexon  \naus, die Sie bei uns einreichen.\n ·Dann bekommen Sie einen Gutschein, mit dem Sie sich registrieren und die App kostenfrei herunterladen können.\n ·Ihr Logopäde richtet Neolexon individuell ein und schon können Sie  \nzu Hause spielerisch und eigenständig mit Ihrem Kind lernen.\nMehr Informationen zum Thema unter:\nwww.bertelsmann-bkk.de/neolexon\n \nKooperation mit \nPflegekraft  ver mittler \n,,Pflegix“\nUnverhofft kommt oft – und meistens ungelegen … \nFällt die haushaltsführende Person krankheitsbedingt aus, zum Beispiel durch einen Krankenhausaufenthalt der Mutter, stehen Familien mit kleinen Kindern vor der Herausforderung, den Haushalt und die Betreuung ihrer Kinder anderweitig zu organisieren. Glück hat, wer auf andere Familienmitglieder bauen kann, die einspringen und sich um die Kinder kümmern können. Wer hingegen auf externe Hilfe angewiesen ist, kann sich an karitative Einrichtungen wenden, wie zum  \nBeispiel Caritas oder Diakonie. Sind die Voraus  ­ \n setz ungen für die Haushaltshilfe gegeben, trägt die  \nBertelsmann BKK die vertraglich vereinbarten Kosten. \nMit unserem neuen bundesweit tätigen Partner  \n„Pflegix“ können wir Familien weitere Hilfestel­\nlung bieten. So können Sie sich nun auch über  das \ndeutschlandweite Helfernetz von Pflegix eine  Fachkraft für die Unterstützung in Ihrem Haushalft vermitteln lassen. \nWeitere Informationen finden Sie unter: \nwww.bertelsmann-bkk.de/haushaltshilfe \nwww.pflegix.de\nImpressum:  Herausgeber: Bertelsmann BKK, Carl ­Miele ­Str. 214, 33311 Gütersloh, \nwww.bertelsmann ­bkk.de  · Redaktion: Christian Radtke (V. i. S. d. P .) · Bildnachweise: \nsiehe einzelne Seiten · Grafische Gestaltung, Druck  vor stufe: DSG1 GmbH,  \nwww.dsg1.de  · Druck, Vertrieb: KKF ­Verlag · Projektidee: SDO GmbH, www.sdo.de \nErscheinungsweise: dreimal jährlich · Bezugsquelle: direkt bei der Bertelsmann BKK \nBezug: Je Haushalt wird nur ein Exemplar versandt. Hierzu wird bei Adress ­ und \nNamensgleichheit automatisch ein Empfänger gelöscht. Für Ehepaare mit  \nabweichenden Nachnamen steuern wir auf Wunsch ebenfalls ein Magazin aus.  \nKontakt: 05241 80 ­74000 oder service@bertelsmann ­bkk.de . Redaktionsschluss \ndieser Ausgabe: 16.6.2021 \niStock.com: maximkabb/sturtiErweitert: Krankengeld bei Erkrankung des Kindes\nEltern stehen in der Pandemie vor besonderen Herausforderungen. Der Gesetzgeber hat daher die Leistung  \n„Kinderkrankengeld“ erweitert. Ein Anspruch besteht demnach nicht nur, wenn ein Kind im Alter von bis zu \nzwölf Jahren krank zu Hause ist und einer Betreuung bedarf, sondern auch, wenn die Einrichtungen (z.  B.  \nSchule, Kita) coronabedingt nicht besucht werden können und keine andere Person des Haushalts diese \nAufgabe übernehmen kann.\nDer Anspruch auf Kinderkrankengeld ist zudem für das Jahr \n2021 von 20 Tagen pro Elternteil und Kind auf 30 Tage, \nund damit für beide Eltern insgesamt pro Kind auf \n60 Tage verlängert worden. \nAuch für Alleinerziehende verdoppelt sich \nder Anspruch pro Kind von 30 auf nun \n60 Tage.  Bei mehreren Kindern gilt ein  \nAnspruch von maximal 65 Tagen, bei  \nAlleinerziehenden maximal 130 Tage. \nDas Kinderkrankengeld beträgt  \n90 Prozent des durch die unbezahlte \nFreistellung ausgefallenen Netto­arbeitsentgelts. \nMehr Informationen zum Thema \nunter:\nwww.bertelsmann-bkk.de/ \nkinderkrankengeldBertelsmann BKK\nGESUNDHEIT · 2021 ­2 5 Neue Kurse von Bertelsmann Sport und  \nGesundheit\nAuch für die Sommermonatebietet Bertelsmann Sportund Gesundheit wieder einabwechslungsreiches Kurs­\nprogramm. Neben Online ­\nKursen finden in der Region Gütersloh auch wieder  \nOutdoor ­Angebot e statt.\nBei regelmäßiger Teilnahme –  \nmindestens zwei Drittel  \nder Termine –  können sich  \nBKK­Versicherte zwei zertifizierte \nKurse pro Jahr in voller Höhe erstatten lassen. \nTermine und Kursinhalte über: www.bertelsmann-sport-und-gesundheit.de\niStock.com: GeorgeRudyMehr als vier Millionen Menschen  \nin Deutschland leiden unter \neiner  Depression. Zu den typischen \nSymptomen gehören eine gedrückte \nStimmung, Interessenverlust, Freudlosigkeit, Antriebsmangel und negatives Denken. Oftmals wirkt sich  \ndie psychische Erkrankung negativ auf  \ndas körperliche Wohlbefinden aus.  Jährlich erkranken von 100 Personen  ein bis zwei neu an einer Depression.  Das Risiko, im Laufe des Lebens depressiv zu werden, liegt bei 16 bis 20 Prozent – bei Frauen ist das Risiko doppelt so hoch. Aufgrund der weiten Verbreitung in der Bevölkerung ist es wichtig, dass Depressionen möglichst schnell erkannt und behandelt werden.\nSelbsthilfe  bei DepressionenRatgeber\n1 Die Krankheit anerkennen\nEine Depression ist eine ernstzunehmende Krankheit, die diagnos ­\ntiziert und behandelt werden muss. Leider ist sie noch immer mit \nStigma behaftet und viele Betroffene schämen sich, geben sich  \nselbst die Schuld oder trauen sich nicht, Hilfe zu suchen. Erkenne die Depression als Krankheit an.\n2 Hilfe suchen und annehmen\nHast du dir bereits professionelle Hilfe gesucht? Die Tatsache, dass \ndu diesen Ratgeber liest, deutet darauf hin, dass du Informationen \nzu diesem Thema suchst. Du bist auf dem Weg aus der Depression \nheraus nicht alleine.\n3 Das Ziel im Auge behalten\nEs mag dir während einer depressiven Episode nicht so erscheinen, aber auch diese schwere Phase deines Lebens wird zu Ende gehen.  \nEs kann hilfreich sein, wenn du dich ab und zu daran erinnerst, wie es dir vor der Depression gegangen ist. Wichtiger ist jedoch, den  \nFokus auf die Zeit nach der Depression zu legen. Verliere nicht die Hoffnung und den Glauben daran, dass es wieder besser wird.\n4 Rede mit Familie und Freunden\nJe offener du mit deiner Familie und deinen Freunden über deine \n Depression sprichst, desto besser werden sie dich verstehen.  \nJemand, der noch nie eine Depression hatte, kann sich oftmals  \nnicht vorstellen, wie sehr man unter den Symptomen leidet.  \nErkläre den wichtigen Menschen in deinem Leben, wie du dich \nfühlst. Möglicherweise gibt es ganz konkrete Dinge, die sie \nfür dich tun können. Manchmal brauchst du vielleicht \neinfach nur ein verständnisvolles Nicken oder eine \nUmarmung.\n5 Bewegung, Bewegung, Bewegung\nDu fühlst dich antriebslos, müde und hast keine  \nMotivation — aber genau jetzt würde dir Sport so  \ngut tun. Körperliche Aktivität sorgt für eine bessere \nDurchblutung des Gehirns und fördert die Aus ­\nschüttung wichtiger, körpereigener Substanzen \nwie Serotonin und Dopamin. Diese Boten­\nstoffe wirken sich positiv auf die Stimmung \naus. Während des Sports kommst du au­\nßerdem auf andere Gedanken und lenkst \ndich vom ständigen Grübeln ab. Also: \nProbier es einfach einmal. 30 Minuten \nSport am Tag lautet die Empfehlung. \nAuch ein Spaziergang im Grünen kann \nunglaublich guttun. \nNeu:  \n,,Selfapy“ Online-Hilfe \nbei Depressionen\nIst ein Behandlungsbeginn durch einen Arzt oder Psychothe­\nrapeuten angesichts von Wartezeiten, Erreichbarkeit oder aus \nanderen Gründen nicht zeitnah möglich, kann ein digitales Hilfe­\nangebot wie Selfapy ratsam sein. Der Depressionskurs von Selfapy \nist eine digitale Lösung auf Rezept, um Betroffenen zu helfen, die \naufgrund psychischer Belastungen Hilfe suchen. Der Kurs kann von \nÄrzten oder Psychotherapeuten verordnet werden. Liegt bereits ein \nBefund mit Diagnose vor, können sich Betroffene auch mit diesem \ndirekt an die BKK wenden und einen Gutschein ­Code zur kostenfreien \nTeilnahme erhalten. Im Rahmen des Kurses steht ein Psychologe  \njederzeit per Chat als Ansprechpartner zur Verfügung. \nMehr Informationen unter  www.bertelsmann ­bkk.de/diga  \nbzw. direkt unter www.selfapy.de   \nFür eine persönliche Beratung erreichen Sie das BKK ­Service ­Center \nunter Fon 05241 80 ­74000 oder auf elektronischem Wege per  \nNachrichtenpostfach aus der Online ­Geschäftsstelle „meine BKK“ . \n6 GESUNDHEIT · 2021 ­2Ratgeber: \nWas hilft   \nbei  \nDepressionen?\niStock.com: mixedrealityRubrik fehlt\nHilfe-Adressen\nStiftung Deutsche Depressionshilfe: \nInfo­Telefon Depression: 0800 3344533  \nwww.deutsche ­depressionshilfe.de\nIn Notfällen:  \nBenötigen Sie oder eine Ihnen nahestehende \nPerson dringend Hilfe, wenden Sie sich  \nbitte umgehend an folgende Anlaufstelle:  \nFon 0800 111 0111  \nwww.telefonseelsorge.de   \nBertelsmann:  \nBertelsmann ­Mitarbeiterinnen und ­Mitarbeitern \nbietet sich zudem mit der Betrieblichen Sozial­beratung eine weitere Anlaufstelle. Dort, wo es im Unternehmen aus den unterschiedlichsten Gründen nicht gelingt, belastende Faktoren aus­zuschließen, oder wenn Mitarbeiter in ihrem pri­vaten Umfeld schwierigen Bedingungen ausge­setzt sind, bietet die Betriebliche Sozialberatung bei Bertelsmann unterstützende Angebote an. \nDie den bundesweiten Bertelsmann ­Standorten \nzugeordneten Beraterinnen und Berater unter ­\nliegen der gesetzlichen Schweigepflicht. \nMehr Informationen und Kontaktadressen  \nerhalten Sie innerbetrieblich oder unter: \nwww.bertelsmannhealth.de/  \nthemenwelten/psychische ­gesundheit Birgit Epp, Ansprechpartnerin am \nStandort Gütersloh: \n„In vertraulichen Gesprächen führen \nwir eine Ist ­Sta nd­Ana lyse mit den   \nBetroffenen durch und besprechen den \nBeratungsbedarf für deren Anliegen. \nWir unterstützen unsere Klientinnen \nund Klienten bei ihrer Orientierung und \nbestärken sie, individuelle Lösungen zu \nfinden. Bei Bedarf leiten wir auch gezielt \nan Fachstellen weiter. Betroffene, die \nauf der Therapieplatzsuche sind, be ­\ngleiten wir auf dem Weg, einen geeig ­\nneten Therapeuten bzw. eine geeignete \nTherapeutin zu finden. Als Betriebliche \nSozialberatung bieten wir jedoch keine \nPsychotherapie an.“  \nSelbsthilfe  bei DepressionenRatgeber\n6 Raus mit dir!\nApropos Spaziergang im Grünen: Versuch, möglichst viel Zeit im Freien zu \nverbringen. Das galt besonders für die lichtarmen Wintermonate, da ein  \nMangel an Licht zur Entwicklung der saisonal abhängigen Depression bei ­\nträgt. Bist du viel mit dem Auto oder der Bahn unterwegs? Dann ersetze einen Teil der Strecke durch einen Fußmarsch oder fahre mit dem Rad, wenn \ndas Wetter dies zulässt. Als Bertelsmann ­Mitarbeiter kannst du zum Beispiel \njetzt noch bei der bis Ende Juli laufenden Aktion „Fit for Work“ einsteigen.\n7 Ernähre dich bewusst\nFrisches Gemüse und Obst sowie hochwertiges Protein sollten die Grundlage deiner Ernährung bilden, ebenso wie Vollkornprodukte und gesunde Fette. So führst du deinem Körper die nötigen Vitamine und Mineralstoffe zu.  \nAlkohol und Nikotin sowie Zucker, Weißmehl und Stärke sollten verbannt werden. Die Depression wirkt sich meist auf den Appetit aus. Bewusstes Essen und regelmäßige Mahlzeiten tragen dazu bei, dass du nicht ungewollt abnimmst oder dich Heißhungerattacken überkommen.\n8 Schlaf — auf das richtige Maß kommt es an\nDepressionen und Schlafstörungen gehen oft Hand in Hand einher. Regel­mäßiger, ausreichender und vor allem erholsamer Schlaf ist wichtig für die körperliche und geistige Gesundheit. Im Durchschnitt braucht der Mensch  \nsieben Stunden Schlaf pro Nacht, wobei es natürlich individuelle Unter ­\nschiede gibt. Es mag vielleicht paradox klingen, aber du kannst auch zu viel schlafen. Es kommt also auf die richtige Balance an. Wenn du dich tagsüber \nmüde fühlst und glaubst, auf einen Mittagsschlaf nicht verzichten zu kön ­\nnen, versuche es einmal mit einem 20 ­minütigen „Powernap” .\n9 Achtsamkeit üben\nAnstatt dich in deinen negativen Gedanken zu verlieren, konzentriere dich stärker auf das Hier und Jetzt. Nimm deine \nUmgebung bewusst wahr und schalte den Autopiloten ein ­\nfach einmal ab. Wie fühlt sich das Wasser auf deiner Haut an,  \nwenn du dir die Hände wäschst? Wie schmeckt der erste  \nKaffee oder Tee am Morgen? Wie klingt das Laub, wenn es  \nim Wind raschelt? Dabei solltest du versuchen, die Dinge nicht \nzu bewerten. Achtsamkeit hilft dir dabei, gelassener zu werden.  \nFür mehr Inspiration empfehlen wir dir die App „Balloon“ . Infos dazu  \nfindest du auf Seite 24.\n10 Raus aus der Depressionsspirale\nTypisch für eine Depression ist die negative Gedankenspirale.  \nVermutlich kennst du es von dir selbst. Doch bringt dir das Grübeln  \neigentlich etwas? Versuche dein Denken zu hinterfragen und die  \nnegativen Gedanken in positive umzuwandeln. Wenn du dich beim  \nGrübeln ertappst, sage laut: „Stopp!” \n7 GESUNDHEIT · 2021 ­2\nQuelle und viele weitere Tipps: \nwww.selfapy.de8 \nGESUNDHEIT · 2021-2\nIm April konnten wir den 10.000sten Kunden in unserer \nOnline ­Geschäftsstelle begrüßen. Von unseren volljäh ­\nrigen Versicherten profitiert damit bereits jeder Vierte \nvon den Vereinfachungen bei zahlreichen Anliegen, die mit der BKK schnell und einfach online per Smart­phone oder PC geklärt werden können.\nWir bauen den Online ­Service \ndaher weiter aus \nIn Kürze wird auch das Einreichen von Rechnungen noch einmal\nvereinfacht. Es können im Wesentlichen dann Professionelle\nZahnreinigungen, selbst bezahlte Impfungen, Osteopathie ­\nBehandlungen, Präventionskurse, aber auch viele weitere Rech ­\nnungen einfach per Foto digital eingereicht werden. Dies ist nicht nur einfacher. Auch die Bearbeitung und Überweisung \nauf Ihr Konto geht dadurch in der Regel schneller.BKK-Online- \nService\nDazu Thomas Loose,  \nAbteilungsleiter Leistungen: \n„Wir werden das Einreichen dieser Aktivi­\ntäten zum Herbst freischalten. So sehen es \ndie rechtlichen Rahmenbedingungen vor, \ndenn schließlich lässt sich erst zum Ende ei ­\nnes Jahres bestätigen, dass man aktiv im  \nFitnessstudio oder Sportverein gewesen ist.  \nBis dahin wünschen wir Ihnen bei Ihren \nsportlichen Aktivitäten viel Spaß und Erfolg – \nwohl wissend, dass die Corona ­S ituation  \nSie dabei im Moment leider einschränkt. \nAber lassen Sie sich nicht ausbremsen und \nbehalten Sie Ihren Schwung …“\nKristin Eickel,  \nProjektleiterin Online ­G eschäftsstelle:  \n„Im zweiten Halbjahr wollen wir weitere  \nAnliegen vereinfachen, z. B. das Einreichen  \nvon Kinderpflegekrankengeld ­A nträgen sowie \nden Fragebogen zur Einkommensanfrage für \nfreiwillige Mitglieder.“\nWissenswertes in  \nSachen Bonusprogramm \nEin viel genutztes Modul in der Online ­Geschäftsstelle \nist das Bonusprogramm. Unsere Kunden können ihre \nAktivitäten des laufenden Jahres bereits einreichen – \naußer aktive Mitgliedschaften im Fitnessstudio oder \nSportverein, Nichtrauchen und Normalgewicht.  \nBestätigungen für diese Aktivitäten dürfen leider \nerst im vierten Quartal ausgestellt und eingereicht \nwerden. \niStock.com: nortonrsxAuf einen Blick\nDie Vorteile der Online ­Geschäftsstelle\nSo nutzen Sie die  \nOnline-Geschäftsstelle\nInstallieren Sie die kostenlose „Bertelsmann BKK“­\nApp für Apple oder Android anhand des QR­Codes –  \nso können Sie sich in der Online­Geschäftsstelle  \nregistrieren, mit der Kamera Ihres Smartphones  \nBelege fotografieren und direkt zur BKK senden.\nÜbrigens:\nDie Services\nvon „meine BKK“können Sie  \nper Smartphone,  \nTablet oder  \nPC nutzen.\n,,Ihr Foto bitte“\nNeue Gesundheitskarten\nIn diesem Jahr erhalten eine Vielzahl unserer Versicherten eine neue Gesundheitskarte  \n(eGK), da deren Gültigkeit abläuft. Der Austausch erfolgt automatisch. Neu ist jedoch die  \nVerwendung des Fotos – dieses darf für die Neuausstellung der eGK nicht älter sein als zehn  \nJahre. Kunden, die ein neues Foto einreichen müssen, werden wir rechtzeitig informieren. \nTipp: Erneuern Sie schon heute Ihr Foto über unsere Online ­Geschäftsstelle  \n„meine BKK“ per App oder im Web: www.bertelsmann-bkk.de/meinebkk\n9 GESUNDHEIT · 2021 ­2Information\nDas bietet Ihnen ,,meine BKK“\nService – Ausbau der Online ­ \nGeschäftsstelle\n Nachrichtenpostfach\n+  Nachrichten und Dokumente verschlüsselt an die BKK senden und empfangen. Im Gegensatz zur herkömmlichen Kommunika­\ntion per E ­Mail sind Sie als Absender eindeutig als BKK ­Versicher ­\nter identifizierbar. Nutzen Sie daher im Sinne eines verantwor ­\ntungsvollen Umgangs mit Sozialdaten dieses Postfach, wenn Sie auf elektronischem Wege mit uns Kontakt aufnehmen.\n Services\n+  Arbeitsunfähigkeitsbescheinigung (Krankmeldung):  \nals Foto hochladen\n+  Bonusprogramm: Aktivitäten erfassen \n+  Gesundheitskarte: bestellen und Foto hochladen\n+  Unfallfragebogen: online ausfüllen\n+  Neu: Rechnungen einreichen\n+  Neu: Antrag Kinderpflegekrankengeld\n+   Auslandskrankenschein: Download für Bosnien und Herzegowina, die Türkei und Tunesien  \n(in EU ­Ländern reicht die Vorlage der  \nGesundheitskarte – idealerweise ergänzt  um eine private Reisekrankenversicherung) \n Ratgeber\n+  Medikamente im Test –  die Arzneimittel ­ \nDatenbank der Stiftung Warentest\n Persönliche Daten \n+  Mitgliedsbescheinigung  herunterladen\n+   Adress ­ und Kontaktdaten ändern  \nBankverbindung  ändern*dsg1/mm2021 ­2/bertelsmann\nSo verläuft eine Parodontitis in der Regel\n1  Zahnbelag (Plaque) verursacht eine Zahnfleisch-Entzündung.  \nEr ist der ideale Nährboden für Bakterien, die ihrerseits schädliche  \nStoffwechsel ­ Produkt e produzieren. \n2  Die Bakterien dringen nach und nach in das Bindegewebe des Zahnfleisches ein. \nEs rötet sich, schwillt an und neigt zum Bluten. \n3  Unbehandelt dringt die Plaque immer weit er in die Zahnwurzel ein.   \nEs entstehen Zahnfleisch ­T aschen, das Zahnfleisch zieht sich zurück und der Zahn  \nbeginnt zu wackeln. Am Ende können die Zähne sogar ausfallen.Erweiterte Behandlung erhält die Zahngesundheit   Parodontitis-Behandlung\nverbessert\nWer von Zahnverlust hört, denkt meist automatisch an Karies. Jedoch: Krankes \nZahnfleisch ist mindestens ebenso problematisch – und obendrein tückisch,  \nbesitzt unser Körper dazu doch kein verlässliches Frühwarn ­System.  \nDamit Ihre Zähne im Idealfall ein Leben lang gesund bleiben, bieten wir Ihnen  \ndeshalb neben Früherkennungs ­ und Vorsorgeuntersuchungen auch nach  \naktuellen wissenschaftlichen Erkenntnissen verbesserte Leistungen an,  \num Zahnbett ­Erkrankungen frühzeitig zu erkennen, sie zu heilen und  \nden Behandlungserfolg langfristig zu sichern. \nMangelnde Zahn ­ und Mundhygiene, eine ungesunde Ernährung und Rauchen \nsind neben Diabetes, Stress und Übergewicht die wesentlichen Ursachen für  \ndie Parodontitis (so der zahnmedizinische Fachbegriff für Zahnbett ­Erkrankun ­\ngen). Bei rund 50 Prozent der 35 ­ bis 44 ­Jährigen liegt diese in mittelschwerer \nAusprägung vor. Mit zunehmendem Alter steigt deren Häufigkeit noch an.  \nAls Folge ist das Zahnfleisch gerötet, geschwollen und kann beim Essen oder Zähneputzen bluten. Probleme beim Kauen können auftreten, schlimmstenfalls droht sogar Zahnverlust. Und die Probleme hören nicht im Mundraum auf:  Bakterien und Entzündungsstoffe gelangen in den Blutkreislauf und können  \ndas Risiko für Diabetes, Rheuma, chronische Atemwegs ­ Erkrankungen  \nsowie Herz ­Kreislauf ­Krankheiten erheblich erhöhen.\n10 GESUNDHEIT · 2021 ­2Gesundheit\niStock.com: nMilan Markovic/adekvat (3x)11 GESUNDHEIT · 2021 ­2\nAuf einen Blick\nDie zahnärztlichen  \nVorsorgeuntersuchungen\n  Kinder von 0 bis 5 Jahren  \n 1. Untersuchung von 5 bis 9 Monaten \n 2. Untersuchung von 10 bis 20 Monaten\n 3. Untersuchung von 21 bis 33 Monaten \n 4. Untersuchung und zwei weitere bis zum Alter von 5 Jahren\n  Kinder und Jugendliche von 6 bis 18 Jahren \n  Die Untersuchung sollte einmal im Halbjahr erfolgen und ab  \n11 Jahren in das zahnärztliche Bonusheft eingetragen werden.\n  Erwachsene \n  Die Untersuchung kann einmal im Halbjahr erfolgen. Um den \nmaximalen Bonus bei Zahnersatz zu erhalten, reicht jedoch \neine Untersuchung im Jahr aus.Gesundheit\nTipp Ihrer BKK: Für die Parodontitis ­Behandlung gilt ein beson ­\nderer Behandlungsplan, der – ggf. nach einer Begutachtung – von \nunserer BKK genehmigt wird. Bei Fragen zu unseren Leistungen \nwenden Sie sich an Ihre Kundenberater im Service ­Team Zahn ­\nmedizin: Fon 05241 80 ­74055\nZuhören beim Zahnarzt lohnt sich \nAls unser Versicherter haben Sie bislang bereits alle zwei Jahre Anspruch auf eine spezielle Paro­\ndontitis ­Untersuchung (Parodontaler Screening ­ Index, PSI), um Akutformen zu erkennen. Vor der \nsystematischen Behandlung stellt Ihr Zahnarzt fest, wie weit die Parodontitis fortgeschritten ist, \nklärt eventuelle Risikofaktoren ab sowie zu  Wechselwirkungen mit anderen Erkrankungen auf. \nAuch wird Ihnen vermittelt, was typische Risikofaktoren sind und wie Sie die Behandlung durch \ngute, umfassende Mundhygiene aktiv unterstützen können. Bei der sogenannten antiinfek  tiösen \nTherapie werden dann insbesondere alle weichen und harten Beläge entfernt. Bei besonders schweren Formen der Parodontitis kommen zudem spezielle Antibiotika zum Einsatz. Dann kann \nauch ein chirurgischer Eingriff bzw. eine Zahnfleisch ­Operation erforderlich sein. \nParodontitis-Behandlung erweitert\nWer an einer Parodontitis leidet, profitiert ab Juli von einer erweiterten zahnärztlichen  \nBehandlung. Dazu gehören eine Mundhygiene ­Unterweisung sowie ein Aufklärungs ­ und  \nTherapiegespräch im Rahmen der „sprechenden Zahnmedizin“. Beides dient dazu, die Mund­\nhygiene ­Fähigkeit und Gesundheitskompetenz der Patienten zu erhöhen. Im Anschluss an die \nzahnärztliche Behandlung kann zudem eine zweijährige unterstützende Parodontitis ­Therapie \n(UPT) erfolgen, um den Behandlungserfolg zu sichern. \n \nUte Oehle, Kundenberaterin im Service ­Tea m Zahnmedizin bei der  \nBertelsmann BKK:  \n„Nach aktuellem Forschungsstand werden so die besten Heilungsergebnisse  \nerzielt und die Lebensqualität deutlich verbessert. Einfacher wird es zudem für  \nPflegebedürftige oder Menschen mit Beeinträch  tig ungen – hier entfällt ab Juli  \ndie Antragstellung bei der Krankenkasse.“GESUNDHEIT · 2021 ­2 12 Positiver Abschluss  \nGESCHÄFTSJAHR 2020\nDie Bertelsmann BKK schließt das Geschäftsjahr 2020 mit einem Überschuss der Einnahmen in \nHöhe von 141.500 Euro ab. Geprägt war das Geschäftsjahr 2020 von der Corona ­Pandemie, die  \neinerseits zu unerwarteten Ausgaben wie für Schutzausrüstungen in Arztpraxen geführt hat.  \nZugleich kam es zu niedrigeren Ausgaben u.  a. für geplante Operationen und Kuren, da diese nicht \ndurchgeführt werden konnten. \nDie Bundesregierung hat für viele Leistungserbringer \nim Gesundheitswesen sogenannte Rettungsschirme \ngespannt. Das bedeutet, dass Krankenhäuser, Physio­\ntherapeuten und andere Leistungserbringer Ausgleichs­\nzahlungen für ausgebliebene Patienten erhalten haben. \nViele Einrichtungen konnten so erhalten werden, die  \nansonsten angesichts fehlender Einnahmen von \nSchließungen oder Stellenabbau bedroht gewesen \nwären. Außerdem wurden Intensivbetten geschaffen, \nBeatmungsgeräte gekauft und vieles mehr, um die Pan­\ndemie zu bewältigen. Zur Finanzierung hat die Bundes­\nregierung die Rücklagen der Krankenkassen teilweise \naufgelöst.   \nIn Anbetracht der erheblichen Dimension dieser Pande­\nmie freuen wir uns über ein ausgeglichenes Geschäfts­\nergebnis. „Da Operationen, Kuren und anderes aber \nzum Teil demnächst nachgeholt werden, erwarten wir \neinen Kostenschub in den letzten Monaten des aktuellen \nJahres“, sieht Thomas Johannwille das Ergebnis des \nGeschäftsjahres 2020 positiv, prognostiziert zugleich aber \nsteigende Ausgaben für die BKK bzw. die Krankenver­\nsicherung insgesamt.\nMit dem aktuellen leicht unter dem Durchschnitt der \ngesetzlichen Krankenkassen liegenden Zusatzbeitrag in \nHöhe von 1,25 Prozent sei die BKK aber für das laufende \nGeschäftsjahr gut aufgestellt. „Wir bieten unseren Ver ­\nsicherten eine sehr gute Absicherung, einen attraktiven \nBeitragssatz und arbeiten intensiv an der Digitalisierung \nder Geschäftsprozesse, um es unseren Kunden so ein­\nfach wie möglich zu machen, Anträge zu stellen und Leis­\ntungen zu erhalten. Somit blicken wir für unser Unterneh­\nmen optimistisch in die Zukunft.“Thomas Johannwille,  \nVorstand  \nBertelsmann BKK:\n„Zum einen führen wir \ndies auf das verant ­\nwortungsvolle Handeln \nunserer Versicherten zu ­\nrück, das viele Infektionen vermieden hat, \ndarüber hinaus aber sicherlich auch auf die \nVerlagerung vieler Tätigkeiten ins Home ­\noffice, wie es bei Bertelsmann schon früh \npraktiziert wurde. Und zugleich können wir \nuns bei den Medizinern und allen Pflege­\nkräften in den Krankenhäusern bedanken, \ndie seit mehr als einem Jahr Außerge ­\nwöhnliches leisten und denen es vielfach \ngelungen sein dürfte, schwere Krankheits ­\nverläufe bis hin zur Beatmung durch eine \ngezielte Behandlung abzuwenden.“\nNicht vorhersehbar war, inwiefern schwere COVID ­19­ \nKrankheitsverläufe lange stationäre Aufenthalte mit  entsprechenden Kosten nach sich ziehen würden.  \nWir können nun sagen, dass es diese gegeben hat,  \nzum Glück unserer Versicherten aber in deutlich geringe­\nrem Maße als befürchtet.\nBertelsmann BKK\niStock.com: Evgeny Sergee; Matheus Fernandes (Bertelsmann BKK); privatNachruf\nAm 23. März ist unser ehemali­\nger Geschäftsführer Karl ­Heinz \nVolkmann im Alter von 85 Jahren \nverstorben. \nKarl­Heinz Volkmann trat 1978 als \nstellvertretender Geschäftsführer ins Unternehmen ein und übernahm \ndie Verantwortung für die BKK 1989 \nim Jahr des Mauerfalls. \nEr prägte sie \nbis zu seiner \nPensionie­\nrung im Jahr \n1995 mit viel \nEinsatz und \nWeitblick. \nSo gehörte die BKK seinerzeit zu \nden ersten Krankenkassen, die eine \nelektronische Datenverarbeitung \neingeführt haben. Eine Herzensan­\ngelegenheit war ihm darüber hinaus die betriebliche Gesundheitsförde­\nrung, die er ins Leben gerufen hat. \nSein besonderes Engagement galt \nimmer auch dem Verbund der Be­\ntriebskrankenkassen, unter anderem \nals Geschäftsführer der BKK Arbeits­\ngemeinschaft Ostwestfalen ­Lippe. \nKarl­Heinz Volkmann blieb der BKK \nund Bertelsmann bis zuletzt eng \nverbunden. Wir erinnern uns gern an \ndie gemeinsame Zeit mit Karl ­Heinz \nVolkmann und werden ihn in guter Erinnerung behalten. \n13 GESUNDHEIT · 2021 ­2Positiver Abschluss  \nGESCHÄFTSJAHR 2020\nMartin Kewitsch,  \nExecutive Vice President  \nHR Coordination & Shared  \nServices bei Bertelsmann und \nVerwaltungsrats  v orsitzender \nder Bertelsmann BKK: \n„Die BKK hat sich in der  \nPandemie als großer Mehr  w ert für Bertelsmann erwie ­\nsen, sei es in der Beratung unserer Mitarbeite  r i nnen \nund Mitarbeiter in Leistungsfragen oder als Ratgeber \nfür die Personalabteilungen bei unterschiedlichsten \nFragestellungen zu den Besonderheiten von Versiche ­\nrung und Beitrag in der Pandemie.“\nTrotz unseres Anspruchs, für jeden Versicherten die individuell beste Leis­\ntung und Beratung zu bringen, ist der Aufwand für unsere Verwaltung wie im Vorjahr mit nur 4,9 Prozent schlank und kostenoptimiert. Den Hauptanteil \nunserer Ausgaben mit 95,1 Prozent verwenden wir für die hochwertige und \numfassende Versorgung unserer Versicherten  gemeinschaft.\nUnabhängige Prüfung\nDie Bertelsmann BKK hat die Jahresrechnung durch die Wirtschafts­\nprüfungsgesellschaft Gräwe & Partner GmbH prüfen lassen. Diese hat  \nmit Datum vom 26. Mai 2021 einen uneingeschränkten Bestätigungs  ­ \nvermerk erteilt. \nDer Verwaltungsrat der Bertelsmann BKK unter Vorsitz von Martin Kewitsch \nund Helmut Gettkant hat daraufhin das Jahresergebnis auf der per Webkonfe ­\nrenz erfolgten Sitzung am 11. Juni abgenommen und den Vorstand entlastet.\nSchlanke Verwaltung\nBertelsmann BKKIn Bewegung bleiben\nNicht nur Haut und Knochen \naltern, sondern auch die  \nZellen der Immunabwehr.  \nDem lässt sich mit Sport \nentgegenwirken. Völlig ver -\nausgaben sollte man sich \ndabei aber nicht. Das erhöht \ndie Infektanfälligkeit.\n14 GESUNDHEIT · 2021­2Im Laufe des Lebens lassen die \nAbwehrkräfte nach, wir werden \nanfälliger für Krankheiten. Die \nÄrztin Anja Kwetkat erklärt, wie \nwir unser Immunsystem trotzdem \nstärken können – und wer von \neiner Impfung besonders profitiert.Gesundheit\nImpfen und Immunsystem – \nso stärken wir  \nunsere  Abwehrkräfte\niStock.com: Halfpoint; Bertelsmann BKK Frau Dr. Kwetkat, während der Corona ­Epidemie müssen vor allem ältere  \nMenschen einen schweren Verlauf der Krankheit fürchten. Sind sie generell  \nanfälliger für Infektionskrankheiten?\nDas ist leider der Fall – denn wie der Rest des Körpers altert auch unser Immunsystem. Das wirkt sich in \nvielerlei Hinsicht aus: So produziert ein älterer Mensch weniger Antikörper und seine Abwehrzellen verändern \nsich im Vergleich zu jungen Jahren. Damit reagiert sein Immunsystem weniger effektiv auf  eindringende Er ­\nreger.\nWann setzt diese Alterung des Immunsystems ein? \nDie ersten Veränderungen beginnen schon mit dem Ende der  Pubertät. Dann fängt etwa der Thymus an, sich \nlangsam zurückzubilden. Dieses hinter dem Brustbein gelegene Organ ist bedeutsam für die Produktion von \nT­Zellen – einer Gruppe von weißen Blutzellen, die wichtig für die Abwehrreaktion gegen unbekannte Erre ­\nger sind. Das Organ ist schon bei 20 ­Jährigen deutlich verkleinert, obwohl das Immunsystem dieser jungen \n Erwachsenen insgesamt meist noch sehr leistungsfähig ist.\n \nWie stark lassen unsere Abwehrkräfte in den folgenden Jahren nach  \nund wann macht sich der Verlust für uns deutlich bemerkbar? \nDas ist von Mensch zu Mensch sehr unterschiedlich. Wir wissen aber aus Studien, dass der Zustand des Im ­\nmunsystems mit anderen Gesundheits  parametern in Wechselbeziehung steht. Wer sich im Alter noch sehr fit \nfühlt und körperlich aktiv ist, hat oft im gesamten Körper noch eine gute  Organfunktion – das trifft dann meist \nauch auf das Immunsystem zu.\n Ein fitter 50 ­Jähriger kann demnach über bessere Abwehrkräfte verfügen  \nals ein weniger gut in Form befindlicher 30 ­Jähriger? \nDas ist möglich. Insbesondere dann, wenn der jüngere Mensch womöglich an einer chronischen Erkrankung leidet oder einen wenig gesundheitsfördernden Lebensstil hat: Wenn er beispielsweise raucht oder zu viel Alko ­\nhol trinkt. Manche Menschen wirken ja schon in jungen Jahren wie vorgealtert. Startet ein Mensch mit einem \nbereits vergleichsweise geschwächten Immunsystem in den Alterungsprozess, wird sich das Nach  lassen der \nAbwehrkräfte entsprechend früh bemerkbar machen. \n Oft werden 65 Jahre als jene Altersgrenze genannt, nach der sich das schwächer  \nwerdende Immun  system spürbar auf die Gesundheit auswirkt.  \nDiese Altersgrenze ist für körperliche Veränderungen nicht besonders aussagekräftig. Für das aktuelle \n Corona ­Virus  SARS ­CoV­2 zeigen die bisherigen Erkenntnisse zwar, dass das Risiko eines schweren oder \n tödlichen Verlaufs für Menschen ab dem Rentenalter tatsächlich stark erhöht ist. Aber das Robert Koch ­Institut \nhat schon früh darauf hingewiesen, dass die schweren Verläufe weltweit bereits ab einem Alter von 50 Jahren \nzunehmen. Für andere Krankheiten, die schon wesentlich besser erforscht sind, gilt Ähnliches. \n Können Sie ein Beispiel geben? \nZu den gefährlichsten Infektionen für ältere Menschen zählt die  \nLungenentzündung, die ja auch bei der COVID ­19­Krankheit zu den  \nlebensbedrohlichen Komplikationen gehört. Für diese gut erforschte  \nInfektionskrankheit steigt die Sterblichkeit schon ab einem Alter von  \n50 Jahren deutlich. Das hört niemand so gern, denn mit 50 Jahren  \nfühlt man sich noch nicht alt. Aber viele haben zu diesem  \nZeitpunkt schon ein geschwächtes Immunsystem. \nLesen Sie auf den  \nnächsten Seiten weiter.\nIn Partnerschaft mit  \nGEO WISSEN GESUNDHEIT\nZur Person\nAnja Kwetkat ist Chefärztin in Jena und Leiterin \nder Arbeitsgruppe Impfen der Deutschen Gesell­\nschaft für Geriatrie. Sie hat sich gegen COVID ­19 imp ­\nfen lassen, ebenso ein großer T eil des Klinik  personals.\nAnja Kwetkat\n15 GESUNDHEIT · 2021 ­2Impfen und Immunsystem – \nso stärken wir  \nunsere  Abwehrkräfte16 \nGESUNDHEIT · 2021-2Gesundheit\nWie macht sich das bemerkbar? \nBei der Lungenentzündung kann etwa eine reduzierte Funktion der Schutz­\nbarrieren im Körperinneren eine Rolle spielen, zum Beispiel in den Atem­\nwegen. Deren Schleimhäute können sich unter anderem mit zunehmendem \nAlter schlechter regenerieren, so ist etwa der Abtransport von Fremd  körpern  \ndurch die Flimmerhärchen verlangsamt. Dadurch steigt das Risiko, dass \nKrankheitskeime anhaften und in den Körper gelangen. Zudem wird der \nHustenstoß weniger effektiv, wenn im Alter Muskelmasse und Muskelkraft \nabnehmen. \nGibt es weitere Dinge, die sich ändern? \nBei Älteren besteht das Problem, dass Infekte nicht rechtzeitig erkannt und dadurch verschleppt werden, weil viele typische Symptome von Infekten \nseltener oder verändert auftreten. Fieber etwa fällt im Alter oft schwächer \naus, weil sich die Thermo  regulation des Körpers ändert. Eine dauerhaft  \nleicht erhöhte Temperatur kann also schon ein Infektzeichen sein, aber auch \nein allgemeines Unwohlsein und ein verändertes Verhalten über mehrere \nTage: etwa wenn ein Mensch sich schlapp fühlt, sich zurückzieht, schlechter \nisst und trinkt. Auch wenn jemand plötzlich ungewohnt durcheinander wirkt, \nschlechter orientiert oder verwirrt ist – und das nicht nur bei Menschen mit \neiner beginnenden Demenz. \n Auch Menschen mit Vorerkrankungen sind stark gefährdet.  \nUm welche Krankheiten geht es dabei und welche Rolle spielen  \nsie für die Schwächung des Immunsystems?\nGemeint sind Atemwegs ­ und Lungenerkrankungen, etwa Asthma oder die \nals COPD  bekannte chronische Atemwegs ­ Verengung: Sie schädigen das Ziel­\norgan des Erregers, die Lunge, vor. Die kann wie jedes Organ negative Reize in Grenzen ausgleichen, bevor die Schädigung relevant wird. Mediziner bezeichnen \ndiese Fähigkeit als Organreserve. Diese lässt jedoch mit dem Alter nach – und \nwird durch Vorerkrankungen weiter reduziert. Zusätzliche Schäden können dann \nschneller zu relevanten  Störungen führen. Andere V orerkrankungen, etwa \nDiabetes mellitus oder eine Niereninsuffizienz, beeinträchtigen allgemein die Funktion des Immunsystems und schwächen auf diesem Weg die Abwehr ­\nkräfte. Auch Wechselwirkungen zwischen den Organsystemen spielen eine Rolle. Sie existieren etwa zwischen dem Herz und der Lunge.  \nLeidet eines dieser Organe, führt das zu einer Mehrbelastung der  \nanderen  – eine Lungenkrankheit kann also auch ein vorgeschädigtes \nHerz weiter schwächen. \n Verstärken auch psychische Faktoren die Anfälligkeit  \nfür Infektionen? \nJa, das gilt etwa für Stress. Studien zeigen, dass bereits der selbstempfundene Stress – den eine Person also \nfühlt, ohne dass er für andere Menschen \n offenbar wird – einen negativen Einfluss \nauf unser Immun  system hat. Aber auch  \noffensichtlich unter Stress stehende \nMenschen, etwa  betreuende An ­\ngehörige von  Demenzpatienten,  \nzeigen eine erhöhte Anfälligkeit \nfür  Infekte. Depressionen  \nschwächen ebenfalls die  \nFunktion des Immunsystems. \nDraußen entspannen: \nDauerstress kann das Immunsystem \nbeeinträchtigen. Dagegen helfen  \nSpaziergänge, etwa im Wald. Bewegung und  \nfrische Luft erhöhen die Sauerstoffzufuhr  \nund verbessern die Durchblutung.\niStock.com: South_agency17 \nGESUNDHEIT · 2021-2Was können wir tun, um unsere Abwehrkräfte  \nin jedem Alter zu stärken?  \nDas Wichtigste ist ein gesunder Lebensstil, also ausgewogene \nErnährung, Verzicht auf Nikotin und übermäßigen Alkohol  konsum. \nJe besser der allgemeine Zustand unseres Körpers ist, desto \nstärker sind auch unsere Abwehrkräfte. Dafür ist es zentral, sich \nausreichend zu bewegen. Am besten an der frischen Luft  – das Licht \ntut uns gut und anders als in geheizten Innen  räumen trocknen die \nSchleimhäute nicht aus. Auf Höchstleistungen kommt es dabei nicht an \n– Spitzenbelastungen wie ein Marathonlauf schwächen das Immunsystem \nsogar. Besser ist es, regelmäßige  \nmoderate Bewegung fest in den Alltag einzubauen. Im Prinzip ganz banale \nDinge, denen im Alltag aber oft zu wenig Bedeutung beigemessen wird.\n Können Nahrungsergänzungsmittel und Vitamine  \noder etwa Knoblauchpräparate das Immunsystem stärken? \nEs gibt keinen einzelnen Nähr ­ oder Wirkstoff, dessen Einnahme die Funktion des  \nImmunsystems zuverlässig verbessert. Worauf es ankommt, ist eine ausgewogene \nErnährung, die dem Organismus alle benötigten Nährstoffe liefert und ihn nicht durch ein \nÜbermaß von Zucker und Fetten oder schlicht durch zu große Nahrungsmengen  \nbelastet. Besteht ein Mangel an einem bestimmten Nährstoff, können Ergänzungs  mittel \nsinnvoll sein, das gilt insbesondere für Vitamin D. Grundsätzlich aber zeigen  \nStudien, dass Nährstoffe vom Körper meist besser aufgenommen werden, wenn sie nicht \naus Präparaten, sondern aus natürlichen Nahrungsmitteln stammen.\n Sollten ältere Menschen mehr trinken als jüngere? \nNein, aber sie verspüren oft weniger Durst. Wenn sie deswegen zu wenig trinken, trock ­\nnen auch die Schleimhäute, die ja ein Teil der Außenbarriere unseres Körpers sind, stär ­\nker aus. Auch das erleichtert das Eindringen von Krankheits  erregern.  \nEs ist daher wichtig, genug Flüssigkeit aufzunehmen, ob jung oder alt.\n Was kann man noch für sein Immunsystem tun? \nAusreichend schlafen, denn unsere Körperabwehr arbeitet wirkungsvoller, wenn \nder Organismus genug Ruhe bekommt. Wichtig ist zudem, sich auch um seine \npsychische Gesundheit zu kümmern. Wer positiv gestimmt ist, nicht zu \nübermäßigen Sorgen neigt, seine sozialen Kontakte pflegt und sich seinen \nHumor erhält, hat ebenfalls ein besser funktionierendes  \nImmunsystem. Das zuverlässigste Mittel, sich vor Infektionskrank  heiten \nzu schützen, ist jedoch immer noch die Impfung – gerade  \nfür Senioren.\n Viele ältere Menschen haben Sorge, dass speziell \ndie COVID ­19­Impfung bei ihnen nicht mehr so gut \nwirkt wie bei jüngeren. \nTatsächlich lässt die Wirksamkeit der meisten Impfstoffe  \nim Alter nach.  Auch das ist eine Folge der natürlichen  \nAlterung des Immunsystems, weil die Abwehrzellen weniger \nwerden und nicht mehr so effektiv reagieren. Für die neuen \nmRNA ­Impfstoffe scheint das aber zum Glück nicht in  \ngleichem Maße zu gelten wie etwa für die Grippeimpfung. Sie zeigen nach bisherigen Daten auch im Alter eine wohl sehr \nhohe Effektivität, da sie eine vergleichsweise starke Immun­\nantwort auslösen.\nGesundheit\n Oft wird behauptet, die Zulassungsstudien  \nhätten nicht erwiesen, dass die Impfung bei  \nÄlteren überhaupt wirkt. \nDas stimmt so definitiv nicht. Für die mRNA ­Impfstoffe von \nBiontech und Moderna wurde auch ein relevanter Anteil an \nProbanden im Alter von über 64 Jahren untersucht. Dabei kam \nheraus, dass die Impfung auch hier in den meisten Fällen eine \nsymptomatische Infektion verhindert. Der Rest entwickelte zwar \nSymptome, dass aber jemand trotz Impfung schwer erkrankte \noder starb, war sehr selten. Und darauf kommt es an.\n Über 80 ­Jährige waren in den Studien jedoch  \ndeutlich weniger vertreten als 65 ­Jährige.\nRichtig, mit zunehmendem Alter nahm die Probandenzahl in den Studien ab. Die Ergebnisse sind damit bei besonders Betagten \nstatistisch nicht mehr ganz so aussagekräftig wie bei jüngeren \nProbanden. Es gibt aber keinen Hinweis darauf, dass die Impfung \nab einer bestimmten Altersgrenze plötzlich nicht mehr wirkt. Die \nWirkung könnte sich allenfalls wie bei anderen Impfstoffen mit \ndem Alter etwas abschwächen.\nWarum hat die Ständige Impfkommission des  \n Robert Koch ­Instituts (STIKO) den AstraZeneca ­ \nImpfstoff, der kein mRNA ­ Impfstoff ist, zunächst  \nnur bis 64 Jahre empfohlen? In England wurde er \nschließlich auch an Ältere verabreicht. \nDas liegt daran, dass die Datenlage für diesen Impfstoff bei \nden über 64 ­Jährigen im Vergleich zu den bereits vorhandenen \nmRNA ­Impfstoffen zunächst dünner war. Auch schien die Impf ­\nwirkung aufgrund des etwas anderen Wirkprinzips insgesamt \netwas schwächer zu sein als bei mRNA ­Impfstoffen. Deshalb \nhatte die STIKO entschieden, den besonders vulne  rablen Grup ­\npen bevorzugt die mRNA ­Impf stoffe zu verabreichen, obwohl der  \nAstraZeneca ­Impfstoff EU ­weit bereits ohne Alterslimit zugelas ­\nsen war. Inzwischen haben Studien aber eine hohe Wirksamkeit \nspeziell für die ältere Altersgruppe gezeigt, sodass die STIKO ihre \nEmpfehlung angepasst hat. Denn der AstraZeneca ­Impfstoff hat gerade für Senio  ren auch  \ndeutliche Vorteile: Er muss nicht gekühlt werden und lässt sich dadurch auch beim Hausarzt oder bei den Betreffenden daheim \nverabreichen. Viele der Betagten sind ja nicht mehr so mobil, \ndass sie allein ein Impfzentrum aufsuchen können.\n Weshalb wurden Pflegebedürftige mit Vorerkran ­ \nkungen ganz aus den Studien ausgeschlossen, ob­\nwohl sie nach der Zulassung der mRNA ­ Impfstoffe \ndie Ersten waren, die geimpft wurden?\nGrundsätzlich werden in Zulassungsstudien nur gesunde Perso ­\nnen oder solche mit gut kontrollierten Erkrankungen einbezogen. \nEs wäre sonst sehr schwierig, unerwünschte Impfnebenwirkun ­\ngen von Symptomen der Begleiterkrankungen und deren Voran ­\nschreiten abzugrenzen. Zulassungsuntersuchungen nimmt man \ndeshalb bevorzugt an gesunden Menschen vor. Dennoch war \nes richtig, eine Impfempfehlung für Pflegebedürftige auszuspre ­\nchen, denn der zu erwartende Nutzen überwog bei Weitem das \npotenzielle Risiko – gerade in dieser Gruppe, in der eine Corona ­\nInfektion sehr oft zu schweren Verläufen und zum Tod führt. Die \nPraxis hat die Entscheidung bestätigt: Die Sterblichkeit unter \nPflegeheimbewohnern geht zurück, seit wir großflächig impfen. \nDas ist ein Riesenerfolg!\n T rotzdem lassen sich manche Ältere durch Medien ­ \nberichte über schwere Nebenwirkungen oder  \ngar T odesfälle nach Impfungen verunsichern und  \nnehmen mitunter ihren T ermin nicht wahr.\nIch kann die Betreffenden beruhigen: Alle diesbezüglichen Ver ­\ndachtsfälle werden vom Paul ­Ehrlich ­Institut dokumentiert und \nausgewertet. Es gibt bislang keinen Fall, in dem ein ursächlicher Zusammenhang zwischen einer Impfung und einem Todesfall \nbestätigt wurde. Menschen in fortgeschrittenem Alter haben \nnun einmal eine höhere Wahrscheinlichkeit, plötzlich zu verster ­\nben, ganz unabhängig von einer Impfung. Demgegenüber steht eine überwältigende Zahl von Todesfällen, die eindeutig auf \nCOVID ­19 zurückgehen. Insgesamt zeigen die Daten aus den \nZulassungsstudien, dass unerwünschte Wirkungen häufiger bei Menschen unter 55 Jahren auftraten als bei den Älteren, weil \nihr jüngeres Immunsystem aktiver ist und dadurch auch leichter \nüber schießend reagiert.\nReichlich Wasser trinken:\nDamit unser Immunsystem reibungs -\nlos funktioniert, müssen wir aus -\nreichend trinken. Ältere verspüren \noft weniger Durst und sollten darauf \nachten, genug zu trinken.\n18 GESUNDHEIT · 2021 ­2\niStock.com: franckreporter/milan2099Gerade \nÄltere verbleiben \nnach einer durchgemachten  \nInfektion oft in einem schlechteren \nGesundheitszustand als zuvor. \nEine Impfung kann davor schützen. Angenommen, jemand ist extrem gebrech­\nlich, könnten dann nicht schon eigentlich \nharmlose Nebenwirkungen wie Fieber oder \nSchüttelfrost lebensbedrohlich sein?\nGrundsätzlich muss vor jeder Impfung die Impffähigkeit \ngeprüft und gegeben sein. Ärzte sollten daher sehr wohl in \njedem Einzelfall bei sehr alten und gebrechlichen Personen \nNutzen und Risiken der Impfung gegeneinander abwägen. \nDenn bei Menschen, deren Lebenserwartung bereits sehr \neingeschränkt ist, die vielleicht nur noch wenige Tage oder \nWochen vor sich haben, ist fraglich, ob man sie noch dem \nStress einer Impfung aussetzen sollte. Das müssen die be ­\ntreuende Hausärztin oder der Hausarzt mit den Betreffenden selbst oder deren bevollmächtigten Angehörigen individuell ent ­\nscheiden. Aber jeder, der das möchte, hat natürlich Anrecht auf \ndie Impfung, wenn Impf  fähigkeit besteht.\nBeim Fokus auf COVID ­19 gerät leicht außer  \n Acht, dass auch andere Krankheiten das Leben im \nAlter bedrohen. Welche weiteren Impfungen sind  \nfür ältere Menschen empfehlenswert? \nÜber die für alle Erwachsenen gültigen Empfehlungen  hinaus \nrät die STIKO Senioren ab 60  Jahren zur Impfung gegen Herpes \nzoster, bekannt als Gürtelrose, und gegen Pneumokokken.  \nLetztere sind oft verantwortlich für eine Lungenentzündung – \neine der gefährlichsten Infek  tions  krankheiten auch hierzulande.  \nUnd natürlich sollten Senioren die jährliche Grippeimpfung wahr ­\nnehmen, gerade wenn sie an Herz ­Kreislauf ­Erkrankungen oder \nBluthochdruck leiden.\n Die Grippe gilt als mit die tödlichste Krankheit  \nfür Ältere. Unter anderem greift sie das Herz an. \nWarum ist das so?\nDas hat verschiedene Ursachen. Eine Infektion belastet den Kreislauf auf vielfache Weise: Die Atmung ist schneller, der Flüs ­\nsigkeitsverlust höher, die Temperatur steigt – das alles bedeutet Mehrarbeit für das Herz. Dazu kommt die entzündliche Abwehr­\nreaktion des Körpers, die einem geschwächten Herz ebenfalls \nschaden kann. So kommt es, dass während einer Grippe das \nRisiko für akut bedrohliche Herzschwächen oder einen Herzin ­\nfarkt stark ansteigt. Verstirbt ein Patient, gilt das Herzproblem als Todesursache – ausgelöst wurde das Geschehen aber erst durch \ndie Influenza ­Infektion. \n Eine Grippe ­Impfung kann also das Herz schützen? \nAbsolut. In einer aktuellen Studie war das Sterberisiko von Blut ­\nhochdruck ­Patienten mit Grippe ­Impfung um etwa 18 Prozent \nniedriger, Herzinfarkte und Schlaganfälle traten deutlich seltener \nauf. Hinzu kommt: Auch wenn die Betroffenen die Grippe über ­\nstehen, kommt es vor, dass sie danach in einem schlechteren Gesundheitszustand verbleiben als zuvor; weil sie etwa stark an \nGewicht verloren haben, körperliche Defizite stärker geworden \nsind, sie womöglich lange liegen oder künstlich beatmet werden \nmussten. Auch davor schützt die Impfung.\n Gilt das auch für COVID ­19?\nJa, bei dieser Krankheit bilden sich zudem oft gefährliche  \nBlutgerinnsel, die Herzinfarkte, Schlaganfälle und Lungen­embolien auslösen oder andere Organe dauerhaft  \nschädigen können. Besorgniserregend ist auch das Post ­ \nCOVID ­ oder Long ­ COVID ­ Syndrom, an dem oft sogar  \nJüngere leiden. Die  Betroffenen verlieren häufig den   \nGeschmackssinn oder haben längere Zeit mit chronischen  \nErschöpfungszuständen und kognitiven Einschränkungen \nzu kämpfen. Oft gleicht kein Krankheitsbild dem anderen \nund viele Zusammenhänge sind auch noch gar nicht  \nbekannt. Selbst nach  Monaten ist bei manchen dieser   \nPatienten unklar, ob sie sich vollständig wieder erholen \nwerden. Eine Impfung  sichert also in vielen Fällen nicht   \nnur das Überleben –  sondern auch den Erhalt von   \nLebensqualität.  \n19 GESUNDHEIT · 2021 ­2Quelle Interview: Tilman Botzenhardt und Maria Kirady im März 2021 \nfür GEO WISSEN GESUNDHEIT, Nr. 16. Abdruck mit freundlicher  Genehmigung der Gruner + Jahr GmbH, Hamburg.Gesundheit* QUELLE: Berufsverband Deutscher Nuklearmediziner e. V.Mangelnde Jod ­Ver sorgung  \nin Deutschland\nSeit den 1980er Jahren gilt  Deutschland nicht mehr als Jod ­Mangelgebiet. Diesen  Status   \nsieht der Berufsverband  Deutscher Nuklearmediziner  e. V. (BDN)  jedoc h gefährdet. Denn wie   \nMonitoring ­Daten  zeigen, ist mehr als die Hälfte der Kinder und Jugendlichen in Deutschland  \nnicht mehr ausreichend mit Jod versorgt.  \nVor allem die Aufnahme  von Jod  während der Schwanger ­\nschaft, der Stillzeit und der frühen Kindheit hat einen wesent­\nlichen Einfluss auf die kindliche Gehirn  entwicklung.  \nZwischen dem ersten und dem zweiten  Jod­Monitoring, \ndas das Robert  Koch ­Institut  im Rahmen  der „Studie zur \nGesundheit von Kindern und  Jugendlichen in Deutsch ­\nland“  (KIGGS)  vorgenommen  hat, liegen elf Jahre.   \n„In diesem Zeitraum hat sich die Jod ­Versorgung deutlich   \nverschlechtert“, sagt   \nBDN ­Experte Profes ­\nsor Dr. med. Matthias \nSchmidt, Nuklear­mediziner am Univer ­\nsitätsklinikum Köln. „Damit ist Deutschland wieder ein mildes  \nJod­Mangelgebiet  \ngeworden.“ Jod-Mangel besonders für Kleinkinder kritisch\nDies sei besonders beunruhigend, da sich bei detaillierterer Betrachtung zeige, dass gerade Mädchen, und hier wiederum besonders die älteren Altersgruppen, mit Jod unterversorgt \nseien. Jod ­Mangelstörungen \nbei Erwachsenen  können  \nunter anderem zu einer Größenzunahme der Schild­drüse (Kropf) oder Schild­\ndrüsen ­ Knoten führen. \nDie Ursachen für die abneh­\nmende Jod ­Versorgung sind \nvielfältig: Zum einen besteht \nein Trend zu geringerem Kochsalz ­Konsum. Zum anderen  \nsetzen sich zunehmend vegetarische oder vegane Ernäh­rungsformen durch, bei denen auch auf Milchprodukte als \nwichtige Jod  ­Lieferanten verzichtet wird.*\nForever young\nEinem guten T ropfen Wein werden viele  \npositive Wirkungen zugeschrieben. Lang­fristig jedoch beschleunigt das T rinken alko­holischer Getränke die Alterung des Gehirns. \nEine neue Studie der University of Southern California, \nUSA, stützt sich auf 17.308 Hirnbilder aus der UK ­Bio­\nbank und damit einen der größten Datensätze, die \njemals zu dem Thema erstellt worden sind. Demnach altert das Gehirn mit jedem Gramm Alkohol, das man am Tag konsumiert, um rund eine Woche – eine Flasche \nBier oder ein Glas Wein ent  halten etwa 14  Gramm  \nAlkohol. Rauchen hat sogar noch gravierendere Folgen. Diejenigen, die ein Jahr lang jeden Tag eine Packung Zigaretten geraucht haben, ließen ihre Gehirne dadurch um elf Tage älter werden. Möglichst lange fit und gesund bleiben – damit dieser \nWunsch in Erfüllung geht, ist es daher wichtig, die \nGrundsätze eines gesunden Lebensstils zu beherzigen. rauchfrei \nlebenviel Sport  \nund Bewegung\nvitaminreich \nessenausreichend \ntrinkenKurz & knapp\n20 GESUNDHEIT · 2021 ­2BDN­Experte Professor  \nDr. med. Matthias Schmidt, \nNuklear  mediziner am  \nUniversitätsklinikum Köln: \n„Besonders  gefährlich ist  \nein Jod ­Mangel jedoch für  \nUngeborene und Klein  ki nder.“\nWissen\niStock.com: AndreyPopo/DrAfter123Sepsis oder umgangssprachlich Blutvergiftung genannt ist die \nschwerste Komplikation von Infektionserkrankungen. Sepsis  \nist ein medizinischer Notfall. Eine Sepsis kann nicht nur durch  bakterielle Infektionen, sondern auch durch Viren wie das \nGrippevirus, das Corona ­ oder das Ebola ­Virus ausgelöst werden.SEPSIS  \nFakten\nGrafik: Robert-Koch-Institut; Sepsis StiftungWissen\nSEPSIS \nkann jeden \ntreffen\nRisikogruppen sind:\n ·Menschen mit chro  - \nni schen Erkrankungen\n ·Menschen mit  geschwächtem Immunsystem\n ·Ältere Menschen über 60 Jahre\n ·Kinder unter 1 JahrBis zu\n75%\nder SEPSISüberlebenden  \nleiden an Langzeitfolgen.3In Deutschland  \nsterben jährlich  \nMenschen an oder mit einer SEPSIS.2\nDarunter sind mehr als 1.000 Neuge-\nborene, Kinder und Jugendliche.75.000Weltweit\n47–50  \nMillionen\nSEPSISerkrankte \npro Jahr1\nSEPSIS\nist ein medizinischer  \nNotfall. Jede Stunde zählt!5Weltweit\n11 \nMillionen\nTodesfälle \npro Jahr11 von 5\nTodesfällen  \nin Deutschland und weltweit  \nist assoziiert mit\nSEPSIS1\nBeim Vorliegen oder Verdacht auf eine Infektion muss beim Auftreten  \neines der folgenden Symptome dringend eine ärztliche Abklärung erfolgen.\nAN SEPSIS DENKEN      SEPSISZEICHEN ERKENNEN \nVerwirrtheit,  \nDesorientiert ­ \nheitKurzatmigkeit,  \nschnelle  \nAtmungschneller Puls,  \nHerzrasenFieber,  \nSchüttelfrostfeuchte Haut,  \nschwitzen,  \nSchwächeSchmerzen,  \nstarkes  \nUnwohlseinJährlich sind in Deutschland\n15.000–20.000 Todesfälle\ndurch folgende Maßnahmen\nvermeidbar:4\n1.  Befolgung der  \nImpfempfehlungen2.  Hygiene-  \nregeln3.  Früh-  \nerkennung 4.  Behandlung als Notfall\n21 GESUNDHEIT · 2021 ­2\nSEPSIS\nFAKTEN\n \n  \n  \n   \nSepsis erkennen - Leben r etten\n  \n \n \n 1\n41 von 5\nTodesfällen\n in Deutschland und weltweit\nist assoziiert mit\nSEPSISSepsis oder umgangssprachlich Blutvergiftung genannt, ist die \nschwerste Komplikation von Infektionserkrankungen. Sepsis ist ein \nmedizinischer Notfall. Eine Sepsis kann nicht nur durch bakte-\nrielle Infektionen, sondern auch durch Viren wie das Grippevirus, das \nCorona- oder das Ebolavirus ausgelöst werden.       \nIn Deutschland sterben jährlich  \nRisikogruppen sind:Menschen an oder mit einer Sepsis.\nDarunter sind mehr als 1000 \nNeugeborene, Kinder und Jugendliche.  \n   \n1Sepsiserkrankte\npro Jahr\n247-50\nMillionen\n3der Sepsisüberlebenden leiden an Langzeitfolgen.Bis zu\n75%11\nMillionen\nTodesfälle \npro Jahr1\n75.000\n Sepsis \nkann jeden treﬀen \nMenschen mit chronischen \nErkrankungenMenschen mit geschwächtem ImmunsystemÄltere Menschen über 60 JahreKinder unter einem JahrWeltweitWeltweit\nJährlich sind in Deutschland\ndurch folgende Maßnahmen vermeidbar\n1.Befolgung der\nImpfempfehlungen  15.000–20.000 Todesfälle\n4.Behandlung als Notfall.2.Hygieneregeln\n3.Früherkennung\nBeim Vorliegen oder Verdacht auf eine Infektion muss beim Auftreten eines der folgenden Symptome dringend eine ärztliche Abklärung erfolgen.\nGraﬁk: Rober t Koch-Institut Sepsis \nist ein medizinischer Notfall. Jede Stunde zählt!\n5\n1 Rudd et al\n2 Fleischmann-Struzek C. et al, https://doi.org/10.1007/s00134-018-5377-43 Hartog et al, 2020 https://www.thieme-connect.com/products/ejournals/pdf/10.1055/a-1019-6379.pdf4 https://www.sepsis-stiftung.eu/wp-content/uploads/1/2018/11/2018_04_01_Memorandum_Sepsisplan_gesamt.pdf  \n5 Seymour et al,https://www.nejm.org/doi/10.1056/NEJMoa1703058Quellen:\n1 Rudd et al.\n2  Fleischmann ­Struzek C. et al., https://doi.org/10.1007/  \ns00134 ­018­5377 ­4\n3  Hartog et al., 2020 https://www.thieme ­connect.com/  \nproducts/ejournals/pdf/10.1055/a ­1019 ­6379.pdf\n4  https://www.sepsis ­stiftung.eu/wp ­content/uploads/  \n1/2018/11/2018_04_01_Memorandum_Sepsisplan_gesamt.pdf\n5  Seymour et al., https://www.nejm.org/doi/10.1056/NEJMoa1703058\nMai 2020Eine Information von \nSepsis-Stiftung und \nBertelsmann BKKiStock.com/Detry26\n22 GESUNDHEIT · 2021 ­2Bastel dir einen  \nJahres- \nzeiten- \nBaum\nSo geht's\n1  Zeichne deinen Baum je zweimal \nidentisch auf zwei Blätter. Damit \ndas gelingt, hilft durchpausen.  \nWie er aussehen könnte, siehst du an unserem Beispiel.\n2  Male die Stämme braun an.  \nFür jede Jahreszeit wählst  \ndu eine eigene Kronen ­Farbe:  \nFrühling = rosa  \nSommer = grün  \nHerbst = orange/ocker  \nWinter = hellblau\n3  Zur Gestaltung der Blätter, Blüten und Schnee­\nflocken verwendest du die Wattestäbchen. \nDamit tupfst du einzeln oder im Zweier ­ /Dreier­\npack die Blätter, Blüten und Schneeflocken auf.  4  Klebe die fertig be­malten Blätter nun \npassgenau zusam­\nmen, falte sie, wie \nim Bild zu sehen \nist, und lasse sie \ntrocknen.\nFertig ist dein  \nJahreszeiten-  \nBaum!\n5  Schneide nun den Baum entlang seiner \nKontur aus. Fertig.\nTipp\nZu Punkt 3: Probiere das \nvorher auf einem separa­\nten Blatt Papier aus, damit \ndu die T echnik herausfin­\ndest, die dir am besten \ngelingt und gefällt.•   Zeichenblock- \npapier A3\n•  Wasserfarben\n•  Pinsel•  Buntstifte\n•  Papier-Klebestift\n•  Schere\n•  WattestäbchenMaterialFamilie\nGebratener  \nThai-Reis (Khao Pad) in\n*dsg1/mm2021 ­2/bertelsmann*dsg1/mm2021 ­2/bertelsmann\n Gebratener  \nThai-Reis (Khao Pad) iniStock.com/Andrei Kravtsov/Goderuna\nErnährung\n23 GESUNDHEIT · 2021 ­2Die Mengenangaben sind variabel und können den \neigenen Bedürfnissen/Vorlieben angepasst werden. \nVegetarier ersetzen tierische Zutaten einfach durch \nGemüse wie z. B. rote Paprika, Kirschtomaten, Erbsen \nund Möhren.\n \n•    1 frische, reife Ananas \n(nicht zu klein, wegen der  \nFüllbarkeit)\n•     Jasminreis:  \ngekocht ca. 500 Gramm  \n(ungekocht ca. 100 Gramm p. P.)\n•   6–8 Garnelenschwänze  \n(Crevetten), geschält oder  \n200 Gramm Hähnchen-\ngeschnetzeltes, frisch\n•   2 Eier\n•   2 Knoblauchzehen\n•   2 Frühlingszwiebeln\n•   1–2 Esslöffel  Fisch- oder Austernsauce*•   Cashewkerne\n•      Rosinen, eingeweicht\n•   2 Teelöffel Currypulver\n•   Thai-Chilischoten (ohne Kerne), frisch*\n•   Thai-Basilikum, frisch*\n•    Ingwer oder Zitronengras,  \njeweils frisch*\nVorbereitungen: Den Reis bereits am Vortag kochen (!) – \nunsere Empfehlung für ein authentisches Gelingen. Die \nAnanas längs halbieren, aushöhlen und das kleingeschnit­\ntene Fruchtfleisch beiseite stellen. Zum Braten eignet \nsich neben einer Pfanne natürlich auch ein Wok.\n•       Den geschälten und gehackten Knoblauch sowie die Früh­\nlingszwiebeln in Öl (z. B. Kokos­, Sonnenblumen­, \nErdnuss­) leicht anbraten. Anschließend die Garnelen oder \ndas Hähnchenfleisch zugeben und mitbraten, bis alles \ngoldbraun bzw. rosa (Garnelen) ist, und herausnehmen.\n•   Die Eier in frisches heißes Öl schlagen, das Eigelb  \nmit einer Gabel zerstoßen (dabei nicht verrühren) und \nbraten, bis sie halb durch sind.•   Nun den gekochten Reis, die Ananasstücke und die  \nGarnelen/das Hähnchenfleisch leicht unterrühren  \nund etwas anbraten. Gewürze und Topping nach  \nGeschmack hinzufügen – fertig (Salz ist nicht nötig,  \nda die Fischsauce viel Salz enthält und einen intensiven \nGeschmack gibt).\n•   Alles in die ausgehöhlten Ananashälften füllen.\n•   Als Letztes mit Toppings nach Wahl würzen und abrun­\nden. Tipp: Thai­Basilikum und Chilischoten geben den \nrichtigen Pfiff.\n \n* Zutaten sind im Asia­Fachhandel erhältlich.\nZutaten  \nfür 2 PersonenGewürze und Topping\n– nach Wahl –\nZubereitungJetzt entdecken:  \nwww.bebkk.de/balloonStress abbauen und gelassener werden – mit der Bertelsmann BKK und Balloon\nDie neue Achtsamkeits ­App verhilft zu mehr Wohlbefinden und Zufriedenheit im Alltag. \nSchon 10 Minuten am Tag reichen aus. Jetzt anmelden und mehr Gelassenheit gewinnen!\nGesundheit liegt bei  \nuns in der Familie. \nBemerkens -wertunbe-\nschwertistock.com: shironosov", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}