{"title": "PDF", "author": "PDF", "url": "https://media.dav-medien.de/sample/9783777629445_p.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Am 29. August 2020 haben drei Polizisten die \nErstürmung des Reichstagsgebäudes verhindert: \nKarsten Bonack, Timo Bester und Enes Ergin – \nihnen ist dieses Buch gewidmet.Plädoyer für eine gesunde Streitkultur 143Plädoyer für eine gesunde Streitkultur\nMit diesem Buch habe ich Ihnen einen großen Strauß an Themen über-\nreicht über das Funktionieren von Demokratie. Ich denke: Wir Men-schen, wir Bürgerinnen und Bürger, haben die wichtigste Funktion in unserer Demokratie. Wir sind der Kern dieses Gefüges und machen aus einem Regierungssystem ein gerechtes Lebensmodell. Entscheidend ist dabei die Balance zwischen Gerechtigkeit, Freiheit und Gleichheit.\nDer Politikwissenschaftler Klaus von Beyme benennt als Ausgangs-\npunkt des liberalen Ideals ein Menschenbild, das vom Guten der menschlichen Natur ausgeht und durch Vernunft geprägt ist.\n148 Als \nGrundlage dafür dient das Konzept der Verantwortungsethik. Es wur-de von Max Weber entwickelt und meint, dass bei Entscheidungen zwi-schen Handlungsalternativen ihre Verantwortbarkeit im Vordergrund stehen sollte. Weitergedacht sollte sie meines Erachtens die Anforde-rung an die Verhältnismäßigkeit exekutiven Handelns bestimmen; wie schwierig das ist, veranschaulicht die Corona-Politik sehr gut.\nDie Verantwortungsethik wurde von Weber als Gegenentwurf zur üb-\nlichen Gesinnungsethik entwickelt. Die Gesinnungsethik fragt nicht, ob einzelne Entscheidungen der Verantwortung gerecht werden, sondern, ob sie einer bestimmten Gesinnung entsprechen, also der jeweiligen Weltanschauung oder politischen Überzeugung derer, die sie treffen. Die Gesinnungsethik ist unter Populisten deutlich beliebter als die Verant-wortungsethik – aus gutem Grund: Populisten geht es nicht darum, faire 144Lösungen zu finden, die die Interessen aller berücksichtigen, sondern da-\nrum, ihre eigenen Interessen und Gesinnungen durchzu setzen.\nWeil es aber auch Gesinnungen gibt, die die Interessen aller berück-\nsichtigen, gilt eine Balance zwischen Verantwortungsethik und Gesin-nungsethik als ideal; diesen Drahtseilakt muss Politik schaffen.\nDoch »alle Gerechtigkeit beginnt mit der Wahrnehmung der Wirk-\nlichkeit«\n149, schreibt Martin Kriele, Lehrer für Staatsrecht und Politiker. \nVon der Wahrnehmung der Wirklichkeit haben sich in unserer Gesell-schaft einige Personengruppen entfernt. Gesinnung und ihre Vorstel-lung von Gesinnungsethik spielen für sie die größte Rolle. Hier ist es eine Aufgabe gelungener Politik, den Menschen wieder in den Mittel-punkt allen Handelns zu stellen. Nur wenn die Akzeptanz einer demo-kratischen Grundordnung gelingt, kann der Weg aus der Empörungs-gesellschaft beschritten werden.\nDie demokratische Grundordnung stellt objektiv eine gute gesell-\nschaftliche Basis dar, muss aber durch subjektives, aktives Tun belebt und geformt werden. Politische Bildung, Informationen über die Mög-lichkeiten der Mitgestaltung und eine Willkommenskultur für enga-gierte Menschen machen die Teilhabe am Leben der Gesellschaft erstre-benswert. Die individualistische Grundeinstellung der deutschen De-mokratie ist Populisten zuwider. Wir können diese Menschen, da wir sie ernst nehmen, nur zurückgewinnen, wenn wir den Dialog mit ihnen suchen, ihn dann führen – und auch die unangenehmen Seiten dieses Dialogs aushalten! \nNach meiner Überzeugung lassen sich gesellschaftliche Probleme \nnur über den offenen Dialog mit den wichtigsten Funktionsträgern der Demokratie lösen: dem Staatsvolk. In Debatten auf Augenhöhe ist es dann möglich, die kollektivistischen Fantasien der Populisten zu ent-larven. Dabei geht es längst nicht mehr um die Konfliktlinie zwischen links und rechts – die Welt ist deutlich komplexer. Es geht um die Frage, ob wir repräsentative Demokratie in einer offenen Gesellschaft aushal-ten. Für diesen erforderlichen Dialog brauchen wir zukünftig andere Werkzeuge und Begegnungsstätten. Die Akteure eines politischen Sys-tems, das nicht nur unter Politikverdrossenheit leidet, sondern vor al-Plädoyer für eine gesunde Streitkultur 145lem unter Politikerverdrossenheit, müssen nahbarer werden, greifbarer, \nmittelbarer. Diese Akteure müssen die Parlamente, Stadtvertretungen, Gemeinderäte mal verlassen und Demonstrationen aufsuchen, Vereins-treffen, Schulen, Universitäten – alle Orte, in denen Demokratie lebt; sie müssen Gesprächsanlässe nutzen, wo bereits gesprochen wird.\nZudem finde ich, dass wir nicht in alte Verhaltensweisen zurückfal-\nlen dürfen, in die Empörungskultur, den Populismus, das überholte Rechts-Links-Schema. Populismus braucht keine umfassend stimmige Weltanschauung; ein geschlossenes Weltbild ist sein Kennzeichen, und seine Kommunikationsstrategie gilt es zu durchbrechen. Nach meiner festen Überzeugung kann hierfür ein reformierter öffentlich-rechtli-cher Rundfunk mit seinem Programmauftrag und den Stärken der Un-abhängigkeit ein wichtiger Partner sein.\nWir leben in einer der modernsten Gesellschaften der Welt, in einem \ndemokratischen Land mit großartigen Menschen. Es gibt keinen Grund, mit unserer Gemeinschaft und allem, was wir schon erreicht haben, un-zufrieden zu sein. Es wäre aber falsch, bekannte Schwächen im System jetzt nicht anzugehen. Wir können es besser!\nEine sinnvolle Möglichkeit der politischen Einflussnahme besteht \nfür alle darin, politische Akteure in den Parlamenten und in der Exeku-tive anzuschreiben und zu versuchen, mit ihnen in Kontakt zu kom-men, und zwar dies äußerst konkret – schreiben Sie eine Mail oder einen Brief! Wollen Sie Kritik äußern, tun Sie das möglichst konkret und informieren Sie sich vorher, ob die Person, die Sie anschreiben, da-für überhaupt zuständig ist oder daran etwas ändern kann – sonst läuft die Kritik schlicht ins Leere. Suchen Sie sich also Fachpolitiker für Ihre Anliegen. Checken Sie vorab, wer in welchen Gremien, Ausschüssen und Arbeitskreisen sowie Ministerien sitzt. Ein Umweltpolitiker kann Ihre Anregungen zur Familienpolitik gar nicht in seine Arbeit einflie-ßen lassen, da er nicht im zuständigen Ausschuss sitzt. Die Kultusmi-nisterin eines anderen Bundeslandes wird auf Ihre Kritik an der Bil-dungspolitik bei Ihnen zu Hause nicht antworten.\nFormulieren Sie außerdem konkrete Forderungen! Sie müssen dem \nangeschriebenen Politiker klar sagen, was Sie von ihm erwarten. Wollen 146Sie eine Antwort auf eine konkrete Frage? Wollen Sie ein bestimmtes \nArbeitsverhalten? Nutzen Sie Ihre Zeilen für eine klare Botschaft!\nBieten Sie Ihre Hilfe an, wenn Sie mögen. Politiker können nicht alles \nwissen – und erst recht nicht alles können! Hilfe von außen kann wert-voll sein. Geben Sie außerdem Ihre Kontaktdaten an, wenn Sie etwas erreichen wollen. Anonyme Schreiber bekommen wenig Gelegenheit, etwas zu bewirken.\nWie auch immer eine Kontaktaufnahme aussieht, glaube ich den-\nnoch nicht, dass wir unseren demokratischen Status quo bewahren können. Veränderung ist bekanntlich die einzige Konstante im Leben – auch im Leben einer Demokratie. Wichtig ist aber, dass wir diese Ver-änderung aktiv gestalten und nicht dabei zusehen, wie antidemokrati-sche und freiheitsfeindliche Kräfte immer stärkeren Einfluss nehmen. Von diesem Einfluss sind die rechtliche Gleichheit aller Bürger und das Wahlrecht betroffen. Ich glaube, dass wir die vielen Möglichkeiten zur aktiven Teilnahme an der Demokratie, die über das Wählen hinausge-hen, so einfach wie möglich gestalten müssen. Wichtig ist mir eine Öf-fentlichkeit, in der diskutiert werden kann: In der Sache durchaus erbit-tert, aber in der Form wertschätzend – nur so kann das Mehrheitsprin-zip auch von denen akzeptiert werden, die sich im Wettstreit um Mehrheiten nicht durchsetzen konnten. Demokratie ist eben nicht die Diktatur von 51 über 49 Prozent, sondern die Verantwortung der 51 Prozent, auch die Rechte der 49 Prozent zu wahren.\nSo können das Mehrparteiensystem, der Parteienwettbewerb und \nfreie Entfaltungsmöglichkeit der Opposition unseren demokrati-schen Staat stärken. Ich glaube, dass unsere Demokratie lebendiger und innovativer werden könnte, wenn wir zentrale Teile politischer Wahlämter maximal für die Dauer von zwei Amtsperioden bezie-hungsweise maximal zehn Jahren wählen: Verfassungsgerichte, Man-datsträger wie Mitglieder der Landtage oder des Bundestages, Rech-nungshöfe oder bundeseigene Institutionen. Arnd Diringer hat sich in der »Welt am Sonntag« mit guten Argumenten für eine Begren-zung der Amtszeit einer Bundeskanzlerin, eines Bundeskanzlers aus-einandergesetzt.\n150Plädoyer für eine gesunde Streitkultur 147Seit Generationen funktioniert das politische Versorgungsgeschäft. \nKorruptionsanfälligkeit, Versorgungsmentalität oder politisches Tak-tieren würde zugunsten der Erneuerung und Beweglichkeit aufgegeben werden. Wir haben uns für eine repräsentative Demokratie entschieden und damit gegen Oligarchen, politische Erbfolge und Expertenregie-rungen. Ich finde, der schnelle Wechsel, das Nachrücken frischer Ideen-träger und die Mischung von Erfahrung mit Innovation müssen die lo-gische Folge sein – das wäre aus meiner Perspektive ein echter Gewinn für die Gesellschaft und ein längst überfälliger Schritt.\nIch weiß, es ist nicht leicht, aber wir alle müssen nüchtern anerken-\nnen, dass wir uns schon mal geirrt haben. Wir werden uns auch wieder irren, und selbst in den Bereichen, die wir glauben verstanden zu haben, werden wir uns wieder irren. Sobald wir dann damit aufhören, über uns und andere zu richten, beschreiten wir den Ausweg aus der Empörungs-kultur. »Wenn du schnell gehen willst, gehe allein, wenn du weit gehen willst, dann gehe mit anderen zusammen«, sagt ein afrikanisches Sprichwort. Wir mögen allein vielleicht schneller vom Fleck kommen, aber das Ziel besserer demokratischer Kultur erreichen wir nur gemein-sam.\nUm nach diesem Buch sogleich mit Ihnen in einen Dialog treten zu \nkönnen, um meine Arbeit besser und fairer gestalten zu können, ist mir Ihr Feedback wichtig. Ich werde nicht immer gleich antworten können, aber ich verspreche Ihnen eines: Ich lese alles! Sie sind jetzt Teil einer Demokratiebewegung, die Wege aus der Empörungsgesellschaft sucht.Herzlich willkommen und vielen Dank!", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}