{"title": "TRADITIONELLE CHINESISCHE MEDIZIN — Praxis Sybille Wolf", "author": null, "url": "https://sybillewolf.de/traditionelle-chin-medizin", "hostname": "sybillewolf.de", "description": null, "sitename": "Praxis Sybille Wolf", "date": "1996-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "TRADITIONELLE CHINESISCHE MEDIZIN\nTHERAPIEFORMEN\n· Körperakupunktur\n· Chinesische Kräuterheilkunde\n· Tui Na (Massage)\n· Qi Gong\n· Ernährung (Nach den 5 Elementen)\nDER MENSCH ALS EINHEIT VON KÖRPER, SEELE UND GEIST\nDie seit Jahrtausenden gelehrte und angewendete Traditionelle Chinesische Medizin (TCM) sieht den Menschen in enger Bindung an Erde und kosmische Abläufe, in seinem Inneren vollzieht sich dasselbe Prinzip wie auch im Außen. Heutzutage würde man die Worte Mikro- und Makrokosmos benutzen. So versteht die chinesische Heilkunst den Menschen als eine Einheit von Körper, Seele und Geist, eingebettet in irdisches, kosmisches und göttliches Geschehen. Umweltmedizin, klimatische Medizin, funktionelle Medizin, Psychosomatik und Energetik sind also beileibe keine Erfindung der westlichen, neuzeitlichen Medizin.\nMan spricht auch von der 5-Elemente-Lehre, in der alle Vorgänge der belebten und unbelebten Natur diesen Kategorien der 5 Elemente: Holz - Feuer - Erde - Metall - Wasser zugeordnet werden.\nDIAGNOSE ÜBER DIE ZUNGE UND DEN PULS\nSeien es klimatische Geschehnisse, seien es physiologische Reaktionsweisen auf der körperlichen Ebene oder auch krankhafte Entwicklungen beim Patienten. Über die Krankengeschichte mit den Schilderungen der Symptomatik, über die Zungendiagnostik und die Pulstastung lässt sich eine chinesische Diagnose erheben, die z.B. lauten könnte: Milz-Qi-Mangel, Nieren-Yin-Mangel, Herz-Blut-Stase oder gar emporderndes Leber-Feuer.\nVIELFÄLTIGE UND SICH ERGÄNZENDE THERAPIEFORMEN\nDie Möglichkeiten der therapeutischen Einflußnahme auf krankhafte Prozesse im menschlichen Leben und Organismus sind vielfältig. Dabei stehen sich die verschiedenen Facetten dieses Therapiekonzeptes gegenseitig hilfreich zur Seite, ergänzen sich, werden teils vom Therapeuten angewendet, liegen großenteils aber auch in der Eigenverantwortung des Kranken selbst.", "language": null, "image": null, "pagetype": "website", "links": ["/", "#mobileNav", "#", "/", "/sprechzeiten", "/team", "/galerie", "#", "/diagnostik-therapie", "/ohrakupunktur", "/traditionelle-chin-medizin", "/homoeopathie", "/frequenz-therapie", "/hildegard-medizin", "/beratung-ernhrung-meditation", "/neues-termine", "#", "/formular", "/anfahrt", "#canvas", "/", "/sprechzeiten", "/team", "/galerie", "/diagnostik-therapie", "/ohrakupunktur", "/traditionelle-chin-medizin", "/homoeopathie", "/frequenz-therapie", "/hildegard-medizin", "/beratung-ernhrung-meditation", "/neues-termine", "/formular", "/anfahrt", "/diagnostik-therapie", "/ohrakupunktur", "/traditionelle-chin-medizin", "/homoeopathie", "/frequenz-therapie", "/hildegard-medizin", "/beratung-ernhrung-meditation", "/impressum", "/datenschutzerklrung", "#info-content", "#canvas", "//maps.google.com/maps?q=51.5071788,6.767213900000002"]}