{"title": "GMS | Gemeinsame Jahrestagung der Gesellschaft für Medizinische Ausbildung (GMA), des Arbeitskreises zur Weiterentwicklung der Lehre in der Zahnmedizin (AKWLZ) und der Chirurgischen Arbeitsgemeinschaft Lehre (CAL) | Naturheilkunde und Komplementärmedizin in das Curriculum der Humanmedizin implementieren – eine Antwort auf den Masterplan 2020?", "author": "Stock-Schröer B; Homberg A; Klose P; Huber R", "url": null, "hostname": null, "description": null, "sitename": null, "date": "2019-09-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Article\nNaturheilkunde und Komplementärmedizin in das Curriculum der Humanmedizin implementieren – eine Antwort auf den Masterplan 2020?\nSearch Medline for\nAuthors\n|Published:||September 20, 2019|\nOutline\n[\nText\n]\nDer Masterplan Medizinstudium 2020 sieht vor, dass die künftigen MedizinerInnen entscheidende Kompetenzen in der patientenzentrierten und interprofessionellen Versorgung erlangen. Zudem sollen im Studium vermehrt die Grundlagen des wissenschaftlichen Arbeitens erlernt werden sowie die Allgemeinmedizin einen größeren Stellenwert erhalten.\nNaturheilverfahren stehen bislang im Rahmen des Querschnittsbereiches 12 (QB12) gemeinsam mit Rehabilitation und Physikalischer Medizin auf dem Stundenplan von Medizinstudierenden. Komplementärmedizin ist hierbei, je nach Angebot der jeweiligen Universität, entweder integriert, zusätzlich als Wahlfach angeboten oder gar nicht berücksichtigt. Insgesamt ist der Umfang und Inhalt des QB12 an den Universitäten in besonders hohem Masse unterschiedlich, u.a. auch deshalb weil ein mit den Fachgesellschaften abgestimmtes Curriculum fehlt\n[[1]](#ref1). Die Neustrukturierung des Medizinstudiums und die Akademisierung vieler Gesundheitsberufe bringt die Chance mit sich, Standards und innovative Formate für die Lehre in Naturheilverfahren und Komplementärmedizin zu entwickeln. In der interprofessionellen Lehre gibt es vielversprechende Anknüpfungspunkte, die zeigen, dass durch die Einbindung verschiedener Studiengänge in die komplementärmedizinische Lehre, die Zusammenarbeit und patientenzentrierte Versorgung gefördert werden kann. Um der Bedeutung der komplementärmedizinischen Therapien für die hausärztliche Arbeit –angesichts des sehr hohen Bedarfs von Patientenseite - gerecht zu werden, wurde bereits im Jahr 2009 in der DEGAM (Deutsche Gesellschaft für Allgemeinmedizin und Familienmedizin e. V.) die Arbeitsgruppe Komplementärmedizin (AG KompMed) gegründet. Dies hat jedoch bisher keine relevante Verbesserung der vielerorts ungenügenden Lehre in Naturheilverfahren und Komplementärmedizin bewirken können. Die Lehre mit der Förderung der wissenschaftlichen Kompetenzen zu verbinden ist kein Widerspruch. Gerade an der Komplementärmedizin kann die wissenschaftliche Urteilsfähigkeit gut geschult werden.\nIm geplanten Workshop soll anhand von best practise Beispielen diskutiert werden, welches Potential die Lehre in Naturheilverfahren und Komplementärmedizin bietet, um den Anforderungen des Masterplans 2020 gerecht zu werden.\nAblauf:\n- Teil 1) Impulsvorträge:\n- Prof. Roman Huber (Lehre des QB12 an der Universität Freiburg),\n- Dr. Petra Klose (Lehre des QB 12 an der Universität Essen),\n- Dipl.-Med.-Päd. Angelika Homberg (Lehrmodul Interprofessionelle Komplementäre und Integrative Medizin),\n- Dr. Beate Stock-Schröer (Wissenschaftliches Arbeiten in der Komplementärmedizin)\n- Teil 2) In Kleingruppen wird erarbeitet, wie komplementärmedizinische Inhalte im jeweiligen Curriculum auf Grundlage des NKLM integriert werden können. Schwerpunkt liegt dabei auf den vier oben gennanten Forderungen des Masterplans.\n- Teil 3) Im Plenum soll als Abschluss eine Vorgehensweise fest gehalten werden, die als Empfehlung für interessierte Lehrkoordinatoren an Hochschulen dienen kann.\nZielgruppe: Dozent*innen, die für die Lehre zuständig oder im Bereich der Curriculumsentwicklung tätig sind. Darüber hinaus interessierte Studierende und Lehrende der Medizin und Gesundheitsberufe.\n[\nLiteratur\n] [1.]\n- Stock-Schröer B, Huber R, Joos S, Klose P. Evaluation of the current status of Rehabilitation, Physical Medicine and Naturopathy education 10 years after the reform of the Medical Licensure Act - a nationwide survey of German Medical Universities. GMS J Med Educ. 2017;34(1):Doc3. DOI: 10.3205/zma001080", "language": null, "image": null, "pagetype": null, "links": ["/static/de/meetings/gma2019/19gma349.shtml", "/dynamic/en/index.htm", "/static/en/journals/index.htm", "/static/en/meetings/index.htm", "/static/en/reports/index.htm", "/dynamic/en/guidelines/index.htm", "https://books.publisso.de/", "https://series.publisso.de/pgseries/overview/mak", "/dynamic/en/meetings/gma2019/index.htm", "/static/en/meetings/gma2019/about.htm", "/static/en/meetings/gma2019/contact.htm", "/static/en/meetings/gma2019/imprint.htm", "https://portal.dimdi.de/websearch/servlet/Gate?language=en&accessid=gmsCF&limit=M0435&exit_url=http://www.egms.de/static/en/meetings/gma2019/19gma349.shtml", "/static/resources/meetings/gma2019/Abstractband.pdf", "/dynamic/en/meetings/gma2019/index.htm", "/static/en/meetings/gma2019/19gma349.shtml", "/static/xml/meetings/gma2019/19gma349.xml", "/dynamic/en/email-this-article.htm?ref=/en/meetings/gma2019/19gma349.shtml", "https://www.livivo.de/?LANGUAGE=en&FS=DB=MEDLINE+AU=%22Stock-Schröer,%20B%22", "https://www.livivo.de/?LANGUAGE=en&FS=DB=MEDLINE+AU=%22Homberg,%20A%22", "https://www.livivo.de/?LANGUAGE=en&FS=DB=MEDLINE+AU=%22Klose,%20P%22", "https://www.livivo.de/?LANGUAGE=en&FS=DB=MEDLINE+AU=%22Huber,%20R%22", "https://dx.doi.org/10.3205/19gma349", "https://nbn-resolving.org/urn:nbn:de:0183-19gma3496", "http://creativecommons.org/licenses/by/4.0/", null, "/static/en/meetings/gma2019/19gma349.shtml#", "/static/en/meetings/gma2019/19gma349.shtml#block1", "/static/en/meetings/gma2019/19gma349.shtml#References", null, "#ref1", "#anchor_outline", null, null, "http://dx.doi.org/10.3205/zma001080", "/dynamic/en/index.htm"]}