{"title": "PDF", "author": "PDF", "url": "https://hygiene.charite.de/fileadmin/user_upload/microsites/m_cc05/hygiene/Brosch_Hygiene_VS.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Judith Hahn, Ulrike Gaida,\nMarion Hulverscheidt\nJahre \nHygiene-Institute an BerlinerUniversitäten\nEine\nFestschrift125Vorwort\nVieles, was uns im Alltag begegnet, kann man besser \nverstehen, wenn man die historischen Zusammenhänge dahinter kennt. 125 Jahre Hygiene-Institute der Cha-rité sind Anlass genug, um eine solche Aufarbeitung der historischen Zusammenhänge vorzunehmen.\nHerrn Volker Hess möchte ich sehr herzlich dan-\nken, dass er drei Historikerinnen empfohlen hat, die sich mit sehr großem Engagement, Enthusiasmus und hoher Kompetenz der Aufgabe gewidmet haben, die letzten 125 Jahre zur universitären Berliner Hygiene zu erforschen und zusammenzustellen. Judith Hahn, Ulrike Gaida und Marion Hulverscheidt haben die zu-gänglichen Quellen analysiert und viele Interviews mit Zeitzeugen durchgeführt. \nHerzlichen Dank an Erika Brandt, Helmut Hahn, \nKarlwilhelm Horn, Wolfgang-Dietrich Kampf, Wolf-gang Kaufhold, Detlev H. Krüger, Wolfgang Presber und Henning Rüden, dass sie für Interviews zur Ge-schichte der Institute bereit waren. Außerdem vielen Dank an Gerhard Baader, Ingrid Becker, Petra Degen-hardt, Ulf Göbel, Michael Haupt, Regine Heilbronn, Heike Martiny, Gabriele Moser und Manfred Stürzbe-cher für weitere Auskünfte und Hinweise bei der Zu-sammenstellung der Daten und Zusammenhänge.\nIch wünsche allen Lesern viel Freude und Anregun-\ngen beim Lesen der Institutsgeschichte.\nBerlin, den /three.taboldstyle/zero.taboldstyle. Mai /two.taboldstyle/zero.taboldstyle/one.taboldstyle/zero.taboldstyle\nPetra GastmeierInhalt\n3 Zur Einführung 8 Die Gründung des Berliner Hygiene-Instituts\n18 Zögerliche Etablierung der Universitätshygiene23 Neue Impulse in der Hygiene während der \nWeimarer Republik\n28 Hygiene im Nationalsozialismus und im Zweiten \nWeltkrieg\n33 Die Nachkriegszeit in Berlin bis in die 1950er \nJahre\n38 Das Hygiene-Institut der Humboldt-Universität  \nin Ost-Berlin\n46 Das Hygiene-Institut der Freien Universität in West-Berlin\n54 Abschließende Bemerkungen\n55 Anhang3 Die Anfänge der Hygiene in Berlin liegen weit vor dem \n1. Juli 1885, an dem das Hygiene-Institut an der Medi-zinischen Fakultät der Friedrich-Wilhelms-Universität zu Berlin mit Robert Koch (1843–1910) als seinem Direktor und Inhaber des neu errichteten Lehrstuhls für Hygiene eröffnet wurde. Will man die Entstehung des Hygiene-Instituts verstehen, so ist sowohl früher anzusetzen als auch die Perspektive zu erweitern und darauf einzugehen, was damals überhaupt unter Hygi-ene verstanden, wie hygienisch gedacht und gehandelt wurde und wer sich der Hygiene als Wissenschaft, als Praxis oder auch als gesellschaftliche Denkungsart an-nahm. Erst vor diesem Hintergrund wird verständlich, welche Ziele und wessen wissenschaftspolitische Am-bitionen mit der Berufung Kochs in Berlin verwirklicht wurden.\nGegenstand der Hygiene\nHygiene umfasst die Gesunderhaltung und Vorbeu-\ngung von Krankheiten durch unterschiedliche Maß-nahmen. Neben der Hygiene des Selbst oder der Per-sonalhygiene, die schon in den sechs res non naturalis der Hippokratischen Medizin, 1. Luft und Licht (aer), 2. saubere Luft, Essen und Trinken (cibus et potus), 3. Bewegung und Ruhe (motus et quies), 4. Schlafen und Wachen (somnus et vigilia), 5. Ausscheidungen (excreta et secreta) und 6. Gemütsbewegungen (affic-tus anima) im Sinne einer Diätetik beschrieben wurde, kam es im 18. Jahrhundert zu einem ersten Ausformu-lieren einer öffentlichen Hygiene. Das „System einer vollständigen medicinischen Polizey“, wie der Arzt Johann Peter Franck (1745-1821) sein mehrbändiges Werk betitelte, steckte das Aktionsfeld der öffentli-\nJohann Peter Frank (1745–1821) Rudolf Virchow (1821-1902)\nchen Gesundheitspflege ab. Zeitweilig geriet das Werk in Vergessenheit, doch waren dessen Ideen nun in der Welt. Auf dem Gebiet der öffentlichen Gesundheits-pflege wurden zunächst weniger Ärzte als vielmehr Verwaltungsbeamte, Architekten und Ingenieure aktiv,  waren doch technische und bauliche Lösungen zu fin-den sowie polizeiliche Maßnahmen zu ergreifen, um vor allem in Städten eine hygienische Infrastruktur aufzubauen, die Ausbreitung von Seuchen zu verhin-dern und für die Bevölkerung Krankheitsgefahren zu reduzieren. Besonders im 19. Jahrhundert wuchs das Interesse auch von Ärzten an Fragen der öffentlichen Gesundheitspflege. Dies geschah angesichts zuneh-mend sichtbarer sozialer Probleme infolge der Indust-rialisierung und im Kontext des wachsenden Selbstbe-Zur Einführung\nwusstseins von Ärzten als politisch denkenden Bürgern sowie der Formierung der Ärzteschaft als Berufsstand. Es mag umstritten sein, welchen Einfluss die Cholera-epidemien in Europa, die auch die großen deutschen Städte mehrfach im 19. Jahrhundert heimsuchten, bei der Verankerung einer öffentlichen, zunächst vor-wiegend städtischen Gesundheitspflege hatten. Fest-gehalten werden muss jedoch, dass seuchenartig auf-tretende Krankheiten wie Cholera und Typhus für die Medizin und die Mediziner Anlass gaben, über allge-meine soziale Fragestellungen und ihre gesellschaftli-che Verantwortung nachzudenken.\n1 Rudolf Virchow \n(1821-1902) öffnete die Typhusepidemie verelendeter Weber in Oberschlesien 1848 die Augen. Von da an begriff er Politik als „Medizin im Großen“ und setzte \n4 sich mit den sozialen Ursachen von Krankheit ausei-\nnander: Hunger, unzureichend sauberes Trinkwasser, fehlende Abwasserentsorgung, Mangel an Licht, Luft und Freiheit. Zwar setzte sich die von ihm geforderte ‚Medicinische Reform‘, die er auch zum Titel einer von ihm herausgegebenen Zeitschrift machte, nicht sofort durch, aber ein Schritt in Richtung Veränderung der hygienischen Verhältnisse war getan. \nIn den folgenden Jahren entwickelte sich eine breite \npraxisorientierte Hygienebewegung in Deutschland. 1867 wurde eine Sektion für Öffentliche Gesund-heitspflege bei der Gesellschaft der Deutschen Natur-forscher und Ärzte angeregt. Diese wurde von zwei Ärzten sowie Ingenieuren, Architekten und kommu-nalen Verwaltungsbeamten gegründet. Die gemischte, interdisziplinäre Interessensgemeinschaft gab ab 1869 die Deutsche Vierteljahresschrift für öffentliche Ge-sundheitspflege heraus. Danach gründete sich 1873 der Verein für öffentliche Gesundheitspflege. Dieser setzte sich für die Einrichtung einer reichsweiten Ge-sundheitsbehörde mit der Aufgabe ein, den Überblick über den Gesundheitszustand der Bevölkerung zu ge-winnen, Seuchengefahren abzuwenden sowie Verbes-serungsmöglichkeiten der Gesundheit zu verfolgen. 1876 wurde in Berlin das Kaiserliche Gesundheitsamt errichtet und damit die bereits 1848 erstmals formu-lierte Forderung nach einer reichsweiten Institution erfüllt. Neben der statistischen Erfassung und Be-trachtung des Gesundheitszustands im Volk wurde am Reichsgesundheitsamt auch geforscht – anfangs weni-ger, im Verlaufe seines Bestehens zunehmend mehr. Die wissenschaftliche Betätigung war nur eines von vielen Aufgaben des Reichsgesundheitsamtes. Unter Hygiene wurde dabei die Sicherung einer gesundheitsförderli-chen Lebenswelt verstanden. Urbanisierung und offen-sichtliche soziale und ökonomische Folgen der Indus-trialisierung galt es zu bewältigen. Damit verbundene Veränderungen der Lebens- und Umwelt, des Alltags und der Berufswelt brachten den „homo hygienicus“\n2 \nhervor. Dieser betonte Sauberkeit und Hygiene im Le-bensstil und folgte einer neuen Denkungsart, in der auch ein Wandel der bürgerlichen Sicht auf medizini-sche Gefahrenkonzepte ihren Ausdruck fand. War im 18. Jahrhundert noch gesund, was das Gleichgewicht der Säfte im Körper förderte, verlagerte sich zu Beginn des 19. Jahrhunderts der Fokus auf die äußere Reini-gung der Haut. Eine neue Badekultur entwickelte sich, Reinlichkeit – einschließlich des Wohlgeruchs – stand nun für Gesundheit, Leistungsfähigkeit und morali-sche Integrität. \nVeränderungen im Wohn-, Lebens- und Arbeitsum-\nfeld begleiteten Maßnahmen zur Organisation einer zentralen Trinkwasserversorgung zur Abwasser- und Müllbeseitigung, zur Straßenreinigung sowie zur Er-richtung von Schlachthöfen und Desinfektionsanstal-ten. Für Berlin, dessen Bevölkerungszahl sich im 19. Jahrhundert vervielfachte, das zur Industriemetropole aufstieg und sich so beständig wie rasch ausdehnte, erhielt in der Mitte des 19. Jahrhunderts eine städti-sche Kommission den Auftrag, einen Bebauungs- und Infrastrukturplan für die sich vergrößernde Stadt aus-zuarbeiten. Der daraufhin ausgearbeitete und nach dem preußischen Stadtplaner benannte Hobrecht-Plan berücksichtigte in seinen städtebaulichen Vorgaben grundlegende hygienische Anforderungen wie eine Ka-nalisation. Entsprechende Maßnahmen spiegeln sich auch in der Regulierung der inneren Hygiene wider. Hinzu gesellte sich die Lebensmittelhygiene und mit einiger Verzögerung die kommunale Wohnungsfür-sorge; auch die Reduzierung städtischen Lärms wurde unter Hygiene subsumiert. Um den Anforderungen einer zunehmend komplexen Lebenswelt gerecht zu werden, wurde somit ein immer höheres Maß an Pla-nung, Prävention und sozialer Disziplinierung notwen-dig. Die Entwicklung eines Verwaltungsstaates und die Verwissenschaftlichung des Sozialen bedingten einan-\nChemisches und hygienisches Laboratorium des 1876 errichteten \nKaiserlichen Gesundheitsamtes, Luisenstraße 57, 2006. Hier entdeckte Robert Koch den Erreger der Tuberkulose. Seit 1999 beherbergt das Gebäude das Institut für Sozialmedizin, Epidemiologie und Gesundheitsökonomie\n5 der wechselseitig. Hygiene umfasste dabei weit mehr \nals die Prävention von Krankheiten, wie sie durch die von den Landesimpfanstalten durchgeführten Pocken-impfungen erfolgreich durchgeführt wurden. Mit der Entwicklung der Medizin zur Naturwissenschaft ver-änderte sich die Hygiene auch in ihrer Bedeutung als medizinischer Aufgabenbereich. Aus einer von Stadt-planern, Architekten und Verwaltungsbeamten vollzo-genen Praxis wurde eine angewandte Wissenschaft und mit Verzögerung eine universitäre, medizinische Diszi-plin. Zu der wachsenden gesundheitspolitischen Be-deutung und Anerkennung wie auch zur Verwandlung der Hygiene in universitäres Lehrfach trug maßgeblich die Anwendung naturwissenschaftlicher Methoden und dabei besonders die Bakteriologie bei. Hygieniker konnten nun jene Effizienzkriterien erfüllen, die ihnen Einfluss auf Entscheidungen in der öffentlichen Ge-sundheitspflege sicherten. Neuartige Labormethoden und medizinische Techniken fanden dabei ihren Weg in die Hygiene und veränderten wiederum deren Auf-gabenbereich.\nDa heute mit Hilfe baulicher, technischer, gesetzli-\ncher, polizeilicher und medizinischer Maßnahmen die genannten hygienischen Ziele des 19. Jahrhunderts weitgehend zum gesellschaftlichen Standard geworden sind, außerdem hygienische Normen in der Lebens-weise bereits im Kindesalter internalisiert werden und als selbstverständliche Verrichtungen und Handlungs-weisen des Alltags gelten, hat sich der Gegenstand der Hygiene erneut verändert. Einschneidend waren im 20. Jahrhundert die beiden großen Weltkriege. Die kriegsbedingt notwendigen hygienischen Maßnah-men, wie die Seuchenprophylaxe, wurden einerseits missbraucht, wenn an die katastrophalen hygienischen Verhältnisse in Ghettos und Konzentrationslagern ge-dacht wird. Andererseits führten die Kriege zu einer allgemeinen gesellschaftlichen Akzeptanz hygienischer Vorkehrungen, um Seuchenausbrüche und Krankhei-ten zu verhindern. Die Hygiene als angewandte Wis-senschaft erhielt also durch die Kriege Rückhalt und Basis in ihrer Funktion als Polizei. Mit der Entdeckung und Einführung des Penicillins und folgender anti-biotisch wirksamer Medikamente sowie dem damit verbundenen Rückgang der großen Infektionskrank-heiten wie Tuberkulose und Syphilis verlagerte sich die Aufmerksamkeit der Krankheitsprävention und Bekämpfung von Infektionskrankheiten hin zu chro-nischen Erkrankungen. In beiden deutschen Staaten wurde ein hoher Standard für hygienische Grundbe-dürfnisse nach sauberem Trinkwasser, sauberer Luft, genießbaren Lebensmitteln, angemessenen Wohnun-gen und Arbeitsplätzen erreicht, auch und gerade durch die Auswirkungen von  Hygienemaßnahmen. Seit den 1960er Jahren setzte sich die Fachdisziplin mit den so genannten nosokomialen, im Krankenhaus er-worbenen, Infektionen auseinander. Auch neue Krank-heiten mit bislang unbekannten Krankheitserregern wie HIV, SARS und multiresistente Keime wie MRSA forderten die Hygiene als angewandte, aber auch als Disziplin der Grundlagenforschung heraus. Auch heute noch werden, wie schon zu Robert Kochs und Max von Pettenkofers Lebzeiten, unterschiedliche He-rangehens- und Umgangsweisen mit Krankheiten und Krankheitsursachen diskutiert, teilweise mit derselben Vehemenz. Hygienische Versorgung, Verwaltung und Ausbildung stellen heute neben der Wissensaneignung die originären Aufgaben der universitären Hygiene dar, die sich über die vergangenen 125 Jahre stark ge-wandelt haben. \nMethoden und Konzepte der Hygiene\nMax von Pettenkofer (1818-1901) hatte in München \nbereits 1865 den ersten Lehrstuhl für Hygiene in Deutschland erhalten. Die Hygiene, als eine auf na-\nMax von Pettenkofer (1818-1901)\n6 turwissenschaftlicher Methodik basierende Lehre von \nder öffentlichen Gesundheitspflege, hielt damit erst-mals Eingang in das universitäre Curriculum. Zwar wurde Hygiene bereits im 18. Jahrhundert an Uni-versitäten gelehrt, allerdings geschah dies unter der Überschrift der „Staatsarzneikunde“, die ihrerseits die beiden Bereiche der Medizinalpolizei und der Ge-richts- bzw. Rechtsmedizin umfasste. Angesichts der wachsenden Anforderungen an die öffentliche Ge-sundheitspflege wurde in der Mitte des 19. Jahrhun-derts der Mangel an Kompetenzen bei Ärzten, Inge-nieuren, Verwaltungsbeamten und Architekten immer deutlicher. Das bestehende Wissen war nicht syste-matisch zusammengefasst und so hatte Pettenkofer schon früh die Einführung eines eigenen Lehrfaches der Hygiene gefordert. Als studierter Arzt und Che-miker mit ärztlicher Approbation und Apothekenzu-lassung, war Pettenkofer vor allem an der unbelebten Natur interessiert. Er sammelte Daten und Fakten über die Choleraepidemien in europäischen Städten und formulierte auf deren Grundlage seine Bodenthe-orie. Diese beruhte nicht mehr auf den naturphiloso-phischen Spekulationen seiner Zeit, sondern auf einer empirischen Datenbasis. Gemäß der Pettenkofer‘schen Theorie war der Boden, auf dem eine Stadt errichtet war, für ein Seuchengeschehen verantwortlich. Die Gefährdung hing demnach davon ab, wie durchläs-sig oder eben undurchlässig der Boden für die daraus entweichenden giftigen Dämpfe war. Mit seinem An-satz fand Pettenkofer vor allem in München viele An-hänger, unter anderem wurde er von Justus von Lie-big (1803-1873), dem Giessener Chemiker, protegiert. In Bayern wurden Hygieneinstitute an Universitäten etabliert und in ganz Deutschland wurde die Hygiene im Jahre 1883 zum Prüfungsfach im medizinischen Staatsexamen, doch die Etablierung von Lehrstüh-len und Universitätsinstitutionen für Hygiene kam in Preußen, insbesondere in Berlin, nur schleppend in Gang. Ein Grund lag paradoxerweise darin, dass Berlin nicht erst im Jahr 2010 Stadt der Wissenschaft ist, sondern sich bereits Ende des 19. Jahrhunderts durch seine Vielzahl an Forschungseinrichtungen aus-zeichnete und damit eine Sonderstellung in der Wis-senschaftslandschaft Deutschlands inne hatte. Wurde in anderen Universitätsstädten die Gründung von Hygiene-Instituten einhellig begrüßt, die Impfanstal-ten mit diesen verbunden und auch die Medizinal-Un-tersuchungsämter bei ihnen angesiedelt, so gestaltete sich die institutionelle Implementierung der Hygiene in Berlin komplizierter. Führende Wissenschaftspoli-tiker äußerten sich skeptisch und Virchow bedachte Pettenkofer sogar mit Spott. Wie einleitend skizziert, betrachtete Virchow die Hygiene als Gegenstand der medizinischen und sozialen Praxis, nicht aber als wissenschaftliche und damit universitär gerechtfer -\ntigte Disziplin. Er hielt es für angemessen Hygiene als Teilbereich in unterschiedlichen Fächern wie Chemie, Medizin, Statistik oder Ingenieurswissenschaften zu lehren. Überdies reichte Virchow die Theorie Petten-kofers nicht weit genug, er vermisste insbesondere das gesellschaftliche, soziale Moment. Hygiene galt ihm darüber hinaus als eine angewandte Wissenschaft, die ihre Grundlagen und Methoden interdisziplinär aus unterschiedlichen akademischen Fachgebieten bezog, der Chemie, der Medizin, der Statistik und aus den Ingenieurswissenschaften. Daher war er der Meinung, und sein Wort hatte großes Gewicht in der Berliner Wissenschaftslandschaft, dass Hygiene, modern for -\nmuliert, als „Querschnittsfach“ an den Universitäten zu verstehen und die Lehre von Vertretern der jeweili-gen unterschiedlichen Disziplinen abzudecken sei. \nEinen sowohl von Pettenkofer als auch von Vir -\nchow abweichenden, für die Etablierung der Hygiene als akademische Disziplin aber konstitutiven Akzent, setzte Robert Koch mit seinen Forschungen. Seit 1880 arbeitete er am Berliner Reichsgesundheitsamt. Koch \nAbgabe von abgekochtem Wasser während der Cholera-Epidemie in \nHamburg 1892\n7 bediente sich einer Methode, die – ausgehend von den \nFächern und Instituten einer medizinischen Fakultät im 19. Jahrhundert – eigentlich in der Pathologie angesie-delt war. Das Mikroskopieren, das Erkennen und Dif-ferenzieren von Krankheitserregern sowie die dadurch vollzogene Visualisierung von Krankheitsursachen, war Kochs alltägliches Metier; hieraus entwickelte er die Grundlagen der Bakteriologie, einer Fachrichtung, die es seiner Auffassung nach vor ihm noch nicht gege-ben hatte. Damit beschränkte sich Koch in seiner For -\nschung auf einen Teilbereich dessen, was damals unter Hygiene verstanden wurde. Weder die kommunale Hy-giene im Pettenkoferschen Sinne noch die Prävention von Krankheiten in einem umfassenden sozialen Sinne, wie Virchow forderte, waren Gegenstand seines Inter -\nesses. Neu und wesentlich an seinen Forschungen war demgegenüber, dass er mittels des Erkennens und Dif-ferenzierens von Krankheitserregern erstmals einen di-rekten Ursachenzusammenhang zwischen Erreger und Krankheit nachweisen konnte. Diese Erkenntnis wirkte konstitutiv für die Akademisierung der Hygiene. Ohne Kochs Erfolge in der Erregerentdeckung und damit in der reduzierten, klaren Kausalverknüpfung von kleins-ten Krankheitserregern mit großen Volkskrankheiten und Seuchen – Cholera und Tuberkulose – wäre es der Hygiene als medizinische Fachrichtung nicht so rasch gelungen, an den medizinischen Fakultäten verankert zu werden. \nDer reduzierte Ansatz Kochs und der auf Umwelt \nund Konstitution setzende, weit gefasste Ansatz Pet-tenkofers, bewirkten eine Jahrzehnte andauernde Lagerbildung unter den jeweiligen Anhängern der verschiedenen Konzepte. Vertreter beider Richtungen versprachen sich jeweils eine umfassende Erklärung für alle Fragen der Hygiene. Wenn sich auch in den über 100 Jahren bis heute die anfängliche Schärfe der gegenseitigen Ablehnung gelegt hat, so sind doch damit die beiden Extrempositionen im Verständnis der Hygiene bezeichnet, die auch gegenwärtig noch rele-vant sind. Zwischen den Paradigmen der Konstitution und Umwelt einerseits und des Krankheitserregers als Ursache für Krankheiten andererseits pendelnd, sind in der historischen Entwicklung immer wieder Ak-zentverschiebungen zu beobachten, die durch neue wissenschaftliche Methoden und Erkenntnisse sowie politische wie soziale Entwicklungen variierend, für die Definition der Aufgaben der Hygiene in der einen oder anderen Weise ausschlaggebend waren – und damit auch das jeweilige Profil der Hygiene-Institute beeinflussten. In einem beständig von neuem geführten Aushandlungsprozess lässt sich daher als größte Kon-tinuität in der Entwicklung der Hygiene die Ab- sicht beschreiben, Wechselwirkungen und Wechselbeziehun-gen von Krankheiten in den Griff zu bekommen. Die Bekämpfung von Krankheiten findet dabei einmal im Großen und ein andermal im Kleinen statt. Je nach Per -\nspektive wird der Mensch dabei als Krankheitsträger, als Krankheitsrisiko für Andere oder als Erkrankter betrachtet. Mal wird die Vernichtung, die Eradikation der Krankheitserreger angestrebt, mal die friedliche Koexistenz, die Symbiose mit ihnen. Viel stärker noch als andere, weniger interdisziplinäre medizinische Fä-cher ist die Hygiene dabei geprägt von den Denkstilen und Paradigmen, die innerhalb der Wissenschaft und innerhalb der Gesellschaft einer Epoche gerade vor -\nherrschen. Die Entwicklung der Hygiene-Institute an den Berliner Universitäten spiegelt die jeweiligen Ver -\nänderungen wider.\nUm es vorweg zu sagen: Mit sechs verschiedenen \nStandorten über die Zeit von 125 Jahren und als uni-versitäre Disziplin war die Berliner Universitätshygiene einer fortwährenden Neuordnung und Differenzierung ausgesetzt. Wuchs die städtische Hygiene zu Beginn mit der Bakteriologie zu einer akzeptierten medizinischen Disziplin heran, die auch noch die Sozial- und Arbeits-medizin in sich integrieren konnte, so scheint es, dass in der zweiten Hälfte des 20. Jahrhunderts nach einer Zunahme von Subdisziplinen und Ausdifferenzierun-gen, die den wissenschaftlichen Inhalten ebenso wie den politischen Bedingungen und materiellen Möglich-keiten geschuldet waren, es im 21. Jahrhundert nicht zu einer Konsolidierung, sondern zu einer Konzentra-tion auf wenige, elementar und aktuell zentral erschei-nende Teilgebiete kam. Diese sind methodisch weit von einander entfernt, teilweise bis zur Unkenntlichkeit der disziplinären Herkunft. So liegt die Intention dieser Ju-biläumsschrift nicht in der Historisierung der aktuell bearbeiteten Teilbereiche, sondern in der Darstellung dessen, was Hygiene an den Universitäten in Berlin zwischen 1885 und heute ausmacht und ausgemacht hatte. Dabei haben wir uns auf vorhandene Literatur, Materialien aus Berliner Archiven sowie auf Zeitzeu-geninterviews gestützt. \nAusgehend von der Gründung des Hygiene-Instituts \nbeschreiben wir die Entwicklung des Instituts im Sinne einer Institutionengeschichte, berücksichtigen dabei die Leiter und deren Arbeitsschwerpunkte sowie die Ausgestaltung der Lehre und versuchen hier inhaltli-che Veränderungen und wissenschaftliche Profilierun-gen auszumachen. Insbesondere wegen der parallelen Entwicklung in den beiden deutschen Staaten, die sich im geteilten Berlin umso deutlicher zeigte, weil die Hygiene-Institute auf beiden Seiten der Mauer eine Sonderstellung im Vergleich zu den Hygiene-Instituten in den jeweiligen deutschen Staaten innehatten, kann die Chronologie und Geschichte der Berliner Hygiene-Institute nur bedingt eine Einordnung der Entwick-lung der Gesundheitspolitik in den beiden deutschen Staaten leisten. Die vorliegende Festschrift gibt daher eine überblicksartige Darstellung der Entwicklung der Hygiene-Institute in Berlin. Insbesondere für die Zeit der deutschen Zweistaatlichkeit haben sich etliche Desiderate aufgetan, deren weitere Untersuchung loh-nend erscheint. 8 Vorgeschichte – Die Hygiene-Ausstellung\nIm Jahre 1883 wurde in Berlin eine Hygiene-Ausstel-\nlung eröffnet, die eigentlich schon für das Jahr zuvor geplant war, doch war der Ausstellungspavillon eine Woche vor der Eröffnung niedergebrannt. Nach einem Rundgang durch die gut besuchte Ausstellung regte der damaligen Kultusminister Gustav Heinrich von Goß-ler (1838-1902) an, die gezeigten Exponate in einer ständigen Sammlung zu Lehr- und Studienzwecken zu vereinen. Er wusste um die Widerstände innerhalb der medizinischen Fakultät in Berlin gegen die Einrichtung eines Hygiene-Instituts, hatte doch Virchow in einer Sit-zung des Preußischen Landtages die Einrichtung eines Hygiene-Instituts in Göttingen als überflüssig erach-tet; hinsichtlich eines Berliner Instituts schätzte Goß-ler dessen Auffassung ebenso ein. Virchow wehrte sich nicht gegen eine Hygiene als Feld der politischen und gesellschaftlichen Tätigkeit sondern er verwehrte einer in seinen Augen angewandten Wissenschaft die akade-mische Adelung. Um die Einstellung des einflussreichen Virchows wissend, hatte Goßler eine Kommission zur Bildung eines Hygiene-Museums einberufen, die nun über den indirekten Weg eines Museums zu einem Insti-tut führen sollte. Wenig erstaunlich, handelte es sich bei den Kommissionsmitgliedern nicht um Angehörige der Medizinischen Fakultät, sondern um Medizinalbeamte, Ingenieure und Techniker. Diese forderten eine praxiso-rientierte Einrichtung der Hygiene, an der alle wichtigen Fragen der Nahrungsmittel-, Kommunal-, Wasser- und Arbeitshygiene bearbeitet werden sollten. Dem Institut unterstellte die Kommission drei Aufgabengebiete: Exponate zum Thema Wasser und Kanalisation im Museum des \nHygiene-Instituts, 1891Exponate zum Thema Lebensmittel im Museum des Hygiene-Instituts, 1891\nDie Gründung des Berliner Hygiene-Instituts\nI. Unterricht auf allen Gebieten der Hygiene ein-\nschließlich der Bakteriologie mit einem hohen An-teil an Anschauungsunterricht und Exkursionen zu Einrichtungen der Gesundheitspflege wie Schlacht-höfen, Wasserwerken und Kläranlagen, Durchfüh-rung von hygienischen und experimentalhygieni-schen Praktika, \nII. Betreuung und Unterhaltung eines Museums und \nIII. Erfüllung von Aufgaben als hygienisch-technische Prüfstation mit Gutachten zu bestimmten Fragen der Gesundheitsfürsorge. \nZwar verwahrte sich die Medizinische Fakultät in einer Stellungnahme zu diesem Gutachten gegen die Einrich-tung eines Hygiene-Instituts, argumentierend, dass die Ausbildung von Beamten-Ärzten nicht an der Universi-tät stattfinden müsse und unter einem beredten Schwei-\n9 gen hinsichtlich des genannten Punktes über die Lehre \nin der Bakteriologie. Diese wurde schon von Koch und seinen Mitarbeitern am Reichsgesundheitsamt geleistet. Die Übernahme der drei Aufgabengebiete Lehre, Muse-umsbetreuung und gutachterliche Tätigkeit sah die Fa-kultät nicht als originäre Aufgaben eines Universitätsin-stituts an. Dennoch stimmte die Medizinische Fakultät letztlich der Einrichtung eines Hygiene-Museums zu, welches von einem Direktor geleitet werden sollte, mit einem technischen Assistenten als Museums-Vorsteher.\nRobert Kochs Berufung und Eröffnung des Instituts \nAls Robert Koch 1885 zum Leiter des neu errichteten \nHygiene-Instituts berufen wurde, war er bereits ein in-ternational anerkannter Wissenschaftler von 42 Jahren. Er hatte dezidiert wissenschaftliche Ambitionen, inwie-weit er eine akademische Laufbahn anstrebte, wird unter seinen Biographen immer noch kontrovers dis-kutiert. Erst mit der Übernahme des Hygiene-Institutes in Berlin erhielt er den Professoren-Titel und wurde Lehrstuhlinhaber. Auf eine gute Bezahlung seiner Tä-tigkeiten bedacht, hatte er bis dahin eine zwischen-zeitliche Stellung als Kreisphysikus in Breslau wieder aufgegeben, weil die Entlohnung geringer ausgefallen war, als in Wollstein in der Provinz Posen, wo er seit 1872 eine Anstellung als Physicus angenommen hatte und im Hinterzimmer seiner Praxis seine Forschungen zum Erreger des Milzbrandes durchführen konnte. Der Standortvorteil von Breslau – hier hatte er mit dem Botaniker Ferdinand Cohn (1828-1898) und dem Pa-Robert Koch (1843–1910)Plakette zur Erinnerung an den \nberühmten Vortrag Robert Kochs über die Ätiologie der Tuberkulose. Koch hielt diesen Vortrag noch bevor er Direktor des Hygiene-Instituts in der Klosterstraße wurde im Lesesaal des damaligen Physiologischen Instituts der Universität, Dorotheenstr. 96. Das Hygiene-Institut sollte erst 27 Jahre später, 1909, in dieses Gebäude einziehen.\nthologen Julius Friedrich Cohnheim (1839-1884) ein \nwissenschaftliches Umfeld und ein kollegiales Netz-werk gefunden, dem er auch seinen Milzbranderreger präsentiert hatte – war nicht genug. Umso entscheiden-der für Kochs Laufbahn erscheint die Entscheidung des Leiters des Kaiserlichen Gesundheitsamtes Heinrich Struck (1825-1902), der Koch im Jahre 1880 an seine Institution holte. Das Ansehen dieser Institution war allerdings nicht durch naturwissenschaftliche Errun-genschaften geprägt, sondern vielmehr durch dessen Aufgabe, Informationen über den Gesundheitszustand der Bevölkerung zu sammeln und zu bewerten sowie Handlungsoptionen im Sinne staatlicher Interventio-nen daraus abzuleiten. Koch arbeitete am Kaiserlichen Gesundheitsamt mit Georg Gaffky (1850-1918) und Friedrich Loeffler (1852-1915) zusammen. Als wissen-\n10 schaftlich bahnbrechend bezeichnet, hielt Koch am 24. \nMärz 1882 jenen Vortrag, in dem er einer Fachöffent-lichkeit seine Auffassung über die Ätiologie der Tuber -\nkulose darstellte. Er begründete damit die Auffassung einer rein auf einen Krankheitserreger reduzierten Krankheitsursache. Kochs Entdeckung oder Erstbe-schreibung brachte ihm über wissenschaftliche Meriten hinaus – den Nobelpreis für Medizin im Jahre 1905 – einen hohen Popularitätsgrad ein. Nun war er bekannt und in einem regelrechten Wettstreit warben Univer -\nsitäten um ihn. So war er im Gespräch für den Leip-ziger Lehrstuhl für Pathologie. Doch sagte er dort ab, weil ihm die Hygiene-Professur in Berlin versprochen wurde und dies sogar in der Voss‘schen Zeitung und der Germania vorab bekannt gemacht worden war.\n3\nDas Hygiene-Institut in der Klosterstraße 32-36\nAm 1. Juli 1885 wurde das Hygiene-Institut in den \nRäumen der ehemaligen Gewerbeschule in der Klos-terstraße, fernab des Universitätsbetriebs und ohne di-rekte Nachbarschaft zu einem Krankenhaus, eröffnet. Im Zentrum des alten Berlins gelegen, ist eine Bebau-ung des Standortes seit dem 14. Jahrhundert belegt. Die nach einem Brand 1713 wiedererrichteten Gebäude waren 1821 zur Einrichtung der Gewerbeschule vom preußischen Staat angekauft worden. Seit dem Zusam-menschluss von Bau- und Gewerbeakademie zur Tech-nischen Hochschule in Charlottenburg 1884 hatte das Gebäude leer gestanden. Im Erdgeschoss befanden sich die Wohnung des Portiers und das Dienstzimmer des Kustos. Daneben war hier – in Berlin nicht unüblich – ein weiteres Museum, das Museum für deutsche Volks-trachten und Erzeugnisse des Hausgewerbes, unterge-bracht. Auch die Ställe für die Versuchstiere befanden sich hier. Im ersten Stock lagen der große und im Quer -\ngebäude der kleine Hörsaal. Die chemische Abteilung war im linken Seitenflügel untergebracht. Das zweite Stockwerk beherbergte das bakteriologisch-mikrosko-pische Laboratorium, in dem auch unterrichtet wurde. Kochs Arbeits- und Sprechzimmer befand sich ebenfalls Das Hygiene-Institut der Universität Berlin in den Räumen der \nehemaligen Gewerbeschule in der Klosterstraße 32-36, 1891Kochs Laboratorium im Hygiene-Institut, 1891 Tierstall des Hygiene-Instituts, 1891\nhier. Im rechten Seitenflügel lagen die Arbeitsräume der \nMitarbeiter mit einem so genannten Assistentenlabora-torium und eine Assistentenwohnung. Den größten Teil des Gebäudes mit über 150 Zimmern belegte darüber hinaus die Hygiene-Ausstellung.\nAusrichtung und Mitarbeiter des Instituts\nNeben dem Direktor verfügte das Institut über einen \nbesoldeten Assistenten, dem auch die im Hause vor-handene Dienstwohnung zugewiesen wurde. Als Assis-tent ist Bernhard Proskauer (1851-1915) zu nennen, der als Präparator wirkte. Bei der Mehrzahl der im Institut forschenden Wissenschaftler handelte es sich um abkommandierte Militärärzte, die sowohl vom Heer als auch von der Marine an das Hygiene-Institut beordert wurden. Mit ihrer Ausbildung und ihren In-teressen prägten sie den Charakter des Instituts. Die militärmedizinische Ausbildung aller preußischen Mi-litärärzte fand an der 1795 in Berlin gegründeten Pépi-\n11 nière, die 1895 in „Kaiser-Wilhelm-Akademie für das \nmilitärärztliche Bildungswesen“ umbenannt wurde, statt. Deren Schüler dominierten auch die personelle Besetzung am Hygiene-Institut. Zu den bedeutenden Militärärzten, die – bezahlt vom Militär – am Hygie-ne-Institut als Assistenten arbeiteten, gehörte Martin Kirchner (1854-1925), der das von Koch vorformu-lierte Reichsseuchengesetz als Mitglied der preußischen Regierung mit voranbrachte. Kirchner unterstützte das 1900 verabschiedete Gesetz in seiner Position als Lei-ter der hygienischen Untersuchungsstelle in Hannover, wo er für den zivilen und den militärischen Bereich zu-ständig war. Der bekannteste Militärarzt bei Koch war jedoch Emil Behring (1854-1917), der ab 4. August 1889 an das Hygiene-Institut beordert wurde. Die an Militärhygiene, Versorgung von Wunden und Verhin-derung von Seuchen orientierte Aus- und Fortbildung der Militärärzte sensibilisierte nicht nur Behring für Seuchenprävention und Hygiene. Am Hygiene-Institut intensivierte er seine Studien zu Antitoxinen, also vom Körper selbst produzierten Stoffen, die Krankheiten und Krankheitserreger wirkungsvoll abzuwehren in der Lage sind. Ab 1. Oktober 1887 war auch Bernhard Nocht (1857-1945) als Marinearzt an das Koch’sche Institut abgeordnet worden. Nocht, der später als Ha-fenarzt in Hamburg wirkte und dem es gelang das 1900 gegründete Hamburger Institut für Schiffs- und Tropenkrankheiten zu einer Einrichtung mit Weltruf aufzubauen, hat die Koch’sche Schule der Erregerent-deckung auf tropischem Gebiet weiter geführt. Auch Paul Uhlenhuth (1870-1957), der in späteren Jahren als Nachfolger Kochs gehandelt wurde, hatte in Berlin an der Kaiser-Wilhelm-Akademie sein Medizinstudium absolviert und als militärärztlicher Assistent bei Koch gearbeitet. Freiwillige Assistenten, also solche ohne militärische Abordnung und ohne Besoldung waren: Erwin von Esmarch (1855-1915), Julius Richard Petri (1852-1921), Shibasaburo Kitasato (1853-1931) und Paul Frosch (1860-1928). Der spätere Mitarbeiter des Instituts, Bruno Heymann (1871-1943), stellte ange-sichts dieser Fülle bedeutender Namen in der Frühzeit des Instituts einmal fest, dass „eine wahre Wallfahrt \nDie Kaiser-Wilhelm-Akademie für das ärztliche Bildungswesen, \nFriedrichstraße 139/141, um 1905\njunger lernbegieriger In- und Ausländer einsetzte, die \nsich voll Begeisterung um ihren Meister scharten und ihre Lebensaufgabe darin erblickten, seine Gedanken und Methoden über die ganze Welt zu verbreiten.“\n4 \nEsmarch und Petri, auf den die Erfindung der Petri-schale zurückgeht, wurden Kustoden des Museums. Kitasato arbeitete auf dem Gebiet der anaeroben Bak-terien. Ihm gelang die Reinkultur des Tetanusbazillus und damit der Anschluss an die Serumtherapie, die am Institut des „Erzfeindes“ Frankreich, dem 1887 mit Spendengeldern gegründete Institut Pasteur in Paris, die Massen angezogen hatte. Die Konkurrenz zwi-schen Deutschland und Frankreich ist im Bereich der hygienischen Wissenschaft besonders offensichtlich. Louis Pasteur (1822-1895) und Koch waren die gro-ßen Helden, die von ihren Mutterländern verehrt und protegiert wurden, ihre Institute wetteiferten mitein-ander: So war das Institut Pasteur in Paris nach dem Vorbild des Berliner Hygiene-Instituts ausgestattet, das Königlich Preußische Institut für Infektionskrankhei-ten holte sich Anregungen aus Paris und wurde nach \n12 Eröffnung im Jahre 1885 wiederum von französischen \nWissenschaftlern ausspioniert.\nWie erwähnt, hatte Koch bereits am Kaiserlichen \nGesundheitsamt eng mit Loeffler zusammengearbei-tet. Nach der Eröffnung des universitären Hygiene-Instituts setzte sich diese Zusammenarbeit als enge wissenschaftliche Kooperation der beiden Berliner Institutionen fort. Loeffler und Frosch gelten als die Erstbeschreiber des Diphtherie-Erregers und des Maul- und Klauenseuchen-Erregers, wegen letzterem werden sie als Mitbegründer der Virologie begriffen. Loeffler, der spätere Lehrstuhlinhaber für Hygiene an der Uni-versität Greifswald, ist der Namensgeber für das heu-tige Bundesforschungsinstitut für Tiergesundheit mit Hauptsitz auf der Insel Riems.\nAufgaben und Lehre am Institut\nAm Hygiene-Institut fand diverser Unterricht statt, \nsowohl die Inhalte als auch die Hörer unterschieden sich stark. Die Vorlesungen für Medizinstudenten hielt Koch meist selbst. Hierbei stützte er sich vor allem auf die Vorlesungsskripte seines Kollegen und Freun-des Carl Flügge (1847-1923). Themen der Vorlesung waren die Hygiene des Bodens, des Wassers, der Luft, der Kleidung, der Ernährung, der Schule sowie Infek-tionskrankheiten.\nNeben bakteriologischen Kursen für Studierende \ngab es Fortbildungen für Zivil- und Militärärzte. Die enge Einbeziehung militärärztlich relevanter Themen-bereiche und Einrichtungen, die bereits bei der Zu-sammensetzung der Assistentenschaft Kochs deutlich geworden ist, war gewollt. Koch selbst und im Übri-gen auch seine Nachfolger lehrten als ordentliche Pro-fessoren für Hygiene ebenfalls an der Kaiser-Wilhelm-Akademie für das militärärztliche Bildungswesen.\nDie Kurse am Hygiene-Institut wurden im Prak-\ntikumssaal an speziell ausgestatteten Arbeitsplätzen durchgeführt, neben dem theoretischen Wissen wur-den so auch praktische Fertigkeiten der Bakteriologie vermittelt. Solche Lehrveranstaltungen wurden haupt-Auditorium des Hygiene-Instituts, 1891 Friedrich Loeffler (1852–1915) mit Robert Koch\nsächlich von Kochs Mitarbeitern abgehalten. Schon vor Gründung des Hygiene-Instituts hatte Koch bak-teriologische Kurse am Kaiserlichen Gesundheitsamt durchgeführt. Diese wurden dort von Loeffler und Gaffky weiter fortgeführt, allerdings in wesentlich ge-ringerem Umfang, denn die meisten bakteriologisch in-teressierten Ärzte und Wissenschaftler wollten aus ers-ter Hand unterrichtet werden und suchten daher das Hygiene-Institut auf. Bakteriologische Kurse, welche maximal 34 Teilnehmer umfassen konnten, dauerten einen Monat und wurden sechs Mal im Jahr durchge-führt. Inhalte waren „die Methoden zum Aufsuchen, Isolieren, Züchten von Reinkulturen der pathogenen Mikroorganismen, sowie das Experimentieren mit letzterem u. zwar mit besonderer Berücksichtigung der Verwendung für hygienische Zwecke.“\n5 Innerhalb \nder ersten fünf Jahre haben sich so über 1.000 Ärzte und Studenten bakteriologisch fortgebildet, ein Drittel davon waren Ausländer, insbesondere aus den Verei-nigten Staaten, Russland, England, Italien, Skandina-vien, Österreich und Japan. Darüber hinaus wurden \n13 zwischen 1886 und 1889 pro Jahr 100 Militärärzte in \nBakteriologie ausgebildet.\nNeben den spezialisierten Lehrveranstaltungen \nführte Koch seit 1887 auch Hygienekurse für Verwal-tungs- und Schulbeamte durch und erzürnte damit die Professoren-Kollegen der Fakultät. In der Öffentlich-keit gab es positive Resonanz auf diese Kurse, obschon Koch auch betont hatte, dass diese Kurse die Lehrbe-lastung am Institut noch weiter erhöhten. Insbesondere Rudolf Virchow lehnte die Ausweitung auf diese Kli-entel vehement ab. Er befürchtete „ein immer weiter gehendes Verflachen des Unterrichts“\n6, weil seiner An-\nsicht nach hier keine Erörterung und Reflektion über die Unterrichtsgegenstände stattfand, sondern lediglich eine Unterweisung. \nDer Abschied Kochs als Institutsleiter\nKoch ließ sich im Oktober 1890 von seinen Hoch-\nschul- und Direktionspflichten beurlauben. Dem vo-rausgegangen war der Tuberkulin-Skandal. Er wollte sich ganz seinen wissenschaftlich experimentellen Arbeiten widmen. So jedenfalls umschrieb sein Nach-folger Max Rubner (1854-1932) in stark untertriebe-ner Weise den Tuberkulin-Rausch, den Koch durch seine Ankündigung, mit dem Tuberkulin ein Heilmit-tel gegen die Volksseuche Tuberkulose gefunden zu haben, ausgelöst hatte.\n7 Wenn auch diese Hoffnung \nbald schon zerstob, wurde Koch doch noch berühmter und erhielt zum Lohn ein eigenes extrauniversitäres Forschungsinstitut, in dem er – frei von akademischen Querelen und Lehrverpflichtungen – arbeiten konnte: Das Königlich Preußische Institut für Infektionskrank-heiten. Dieses Institut, das als Robert Koch-Institut in der Infektionsforschung und Krankheitsepidemiologie noch heute einen Namen hat, wurde 1891 in unmittel-barer Nachbarschaft zur Charité eröffnet. Koch wurde nach seiner Beurlaubung von Erwin von Esmarch ver-treten, bis dieser im folgenden Jahr, als die Nachfolge in Berlin feststand, Professor und Direktor auf dem hygienischen Laboratorium in Königsberg wurde.Bakteriologisches Praktikanten-Laboratorium des Hygiene-Instituts, \n1891Das Preußische Institut für Infektionskrankheiten, Schumannstraße (Triangel), um 1900\nEin Fotoalbum zum Abschied für Robert Koch und \nFotografien von heute\nZum Andenken an seine Zeit als Institutsleiter über-\nreichten Mitarbeiter Robert Koch 1891 ein Fotoal-bum, das bis heute erhalten geblieben ist. Es enthält Portraits von Wissenschaftlern und Angestellten mit dazu gehörigen Instrumenten und Gegenständen, die diese für ihren jeweiligen Arbeitsplatz als repräsentativ erachteten. Die Idee einer solchen Inszenierung für die vorliegende Festschrift aufnehmend, ließen sich gegen-wärtige Mitarbeiterinnen und Mitarbeiter der Insti-tute für Hygiene und Mikrobiologie an ihrem Arbeits-platz ablichten. Dabei entstanden Portraits, die, in der Gegenüberstellung mit den vor mehr als 100 Jahren entstandenen Fotografien, einen bildlichen Eindruck von den Veränderungen der Arbeit in den Hygiene-Instituten vermitteln können.\n14 Kitasato Doenitz Secretair Bach\nvon Esmach Pfeiffer Frosch Hilfssecretair Pohnert\n15 Fischer\n Kola\n Sekretärin Gebhardt\nGeffers\n Bähn\n Moter\n Sekretärin Gilek\n16 Diener Kaul und Pfuhl Museumsdiener Stitz Assitent und Behring\nFrau Sieber und Frau Salzmann Frau Künzel Portier Iben\n17 Schmiedel und MTA Schulze\n Clausmeyer und Studenten \nSchmid, Pilarski, Gropmann\nBibliothekarin Winkler\nHausmeister Günther\n Frau Hermann\n Herr Schillings\n18 Marburg berufen. Dort entwickelte er die ersten Kalori-\nmeter, zunächst für Tiere, später auch für den Menschen. Rubner vertrat die Auffassung, Hygiene sei angewandte Physiologie. Er zeigte, dass das Energieerhaltungs-gesetz auch im tierischen Organismus gilt und führte die Kalorienbestimmung der Nahrungsmittel ein. Ge-meinsam mit Edgar Atzler (1887-1938) grenzte er das Feld der Arbeitsphysiologie von der Arbeitshygiene –  \nder Frage nach angemessener Kleidung, Beleuchtung, Belüftung und Raumgestaltung – ab. Daraus resultierte auch die Gründung des Kaiser-Wilhelm-Insituts für Ar -\nbeitsphysiologie im Jahre 1913 in Berlin-Dahlem. Doch nicht nur die Forschung war Rubners Anliegen. In be-sonderem Maße sah er sich der Wissensvermittlung ver -\npflichtet, was seine Autorenschaft von Lehrbüchern und Handbüchern der Hygiene in mehreren Auflagen zeigt. Max Rubner (1854-1932)Respirationskalorimeter nach Rubner, um 1911 Der Neubau des Hygiene-Instituts, Hessische Straße 3-4\nAusrichtung des Instituts unter der Leitung von Max Rubner 1891-1909\nNach Kochs Weggang musste ein Nachfolger gefun-\nden werden. Erneut verband sich damit eine wissen-schaftspolitische Entscheidung. Die Fakultät wollte das Hygiene-Ordinariat nicht aufgeben und diskutierte, ob der Nachfolger aus der Pettenkofer’schen oder der Koch‘schen Richtung zu wählen sei. Die Entscheidung fiel auf Max Rubner, eigentlich ein Physiologe, der sich nach dem Studium der Medizin und der Chemie auf dem Gebiet der Ernährungslehre spezialisiert hatte. Er untersuchte nicht die Differenzen der Nahrungsstoffe, als vielmehr deren Energiegehalt. 1883 hatte er sich in München für Physiologie habilitiert und wurde 1885 auf den neu errichteten Lehrstuhl für Hygiene nach Zögerliche Etablierung der Universitätshygiene\nInsgesamt brachte Rubners Amtszeit die medizinische Grundlagenforschung stark voran, sein streitbarer Ein-satz für die eigenen Interessen, aber auch für die Inter -\nessen des von ihm vertretenen Fachgebietes, hat in der Medizingeschichte Spuren hinterlassen.\nInstitutsneubau und Umzug \nIn Rubners Amtszeit, unter seiner Leitung, Planung \nund Betreuung, entstand ein Neubau des Hygiene- Instituts in der Hessischen Straße 3-4, dem heutigen Forschungshaus der Charité. Architektonisch geplant und geleitet wurde der Bau von Max Guth, der zuvor gemeinsam mit Ernst von Ihne die Kaiser-Wilhelm-Institute in Dahlem entworfen und deren Errichtung \n19 betreut hatte. Der Neubau verfügte nicht nur über eine  \nNiederdruckdampfheizung mit vier Kesseln, sondern auch über genügend Arbeitsplätze, an denen hygie-nisch und bakteriologisch gearbeitet werden konnte. Für effiziente Beleuchtung und Belüftung war durch den Einbau von Schiebefenstern gesorgt. Die Arbeits-plätze verfügten über einen Gas- und Wasseranschluss, die Tischoberfläche war mit Linoleum überzogen. In den Arbeitsräumen für gefährliche Krankheiten wurde weitgehend auf den Einbau von Holzteilen verzichtet. Die Versuchstiere waren nicht mehr im Keller, sondern in einem Nebengebäude untergebracht. Die sechs Ge-schosse des Hauptgebäudes waren durch einen Per -\nsonen- und Lastenaufzug miteinander verbunden, der sowohl mit einem Führer als auch über eine elektrische Druckknopfsteuerung bedient werden konnte.Der Umzug erfolgte 1904/05, im neuen Hörsaal wurde am 3. November 1904 die erste Vorlesung gehalten. Dass sich Rubner beim Institutsneubau stark enga-gierte, lässt sich als Ausdruck seines professionellen Selbstverständnisses deuten. Bereits beim Neubau der Charité, der ab 1897 bei laufendem Betrieb stattfand, war er der Berater in hygienischen Fragen gewesen. Daneben trat Rubner als Sachverständiger in den wich-tigen Fragen der Trinkwasserversorgung und Abwasse-rentsorgung auf. \nZu den Spuren, die Rubner in seiner Amtszeit als \nInstitutsdirektor hinterließ, zählt nicht zuletzt, dass es ihm gelang, in dem neuen, über 150 Räume umfassen-den Institutsgebäude zu bleiben, als er im Jahre 1909 seinen Posten als Leiter des Hygiene-Instituts aufgab und auf den freigewordenen Lehrstuhl für Physiologie Hörsaal im Hygiene-Institut, Hessischen Straße 3-4 Chemischer Arbeitssaal im Hygiene-Institut, Hessische Straße 3-4 Max Rubner mit Assistenten und Schülern\nder Berliner Universität überwechselte. Dieser Umstand rief laut der in Leipzig erscheinenden Illustrierten Zei-tung „allgemeines Erstaunen und große Überraschung“ hervor.\n8 \nLehre des Instituts in Rubners Amtszeit\nAuffallend ist, dass sich im Vergleich zur Situation \nunter Koch 1891, unter Rubner die Anzahl der Mit-arbeiter am Institut nicht veränderte, obgleich die räumliche und apparative Ausstattung im neuen Ins-titutsgebäude nun herausragend war. 1907 lautete der Personalbestand: Ein Direktor, ein Abteilungsvorsteher, ein Oberassistent, sechs Assistenten, darunter drei kom-mandierte Militärärzte, zwei vom Heer, einer von der \n20 Marine. Die Hausverwaltung lag in den Händen eines \nSekretärs und eines Bürodieners, die Unterhaltung des Gebäudes und der Laboratorien in der Zuständigkeit eines Mechanikers, eines Pförtners, eines Heizers und von fünf Labordienern.\nRubners Lehrverpflichtungen waren sehr umfang-\nreich, neben den akademischen Verpflichtungen unter -\nrichtete er „Landräte, Seminarlehrer, Medizinalbeamte, Militärärzte und praktische Bakteriologen, Kurse für Studenten, Oberärzte, Stabsärzte und Oberstabs-ärzte“.\n9 Allerdings scheint seine Lehre nicht gerade \nbeliebt gewesen zu sein. So erinnert sich der damalige Student Ernst Rodenwaldt (1878-1965), der später die so genannte Geomedizin und die deutsche Tropenhy-giene prägen sollte: „Beinahe gar nicht bin ich in die Hygienekollegs bei Rubner gegangen. Sicher, eines war klar, dort lehrte ein hochbedeutender Mann, aber wie er lehrte, das war schwer zu ertragen. Eine Stunde lang Erläuterungen einer Apparatur mit allen Röhren und Schrauben. Technik der hygienischen Untersuchungs-methoden stand im Vordergrund. Seuchen und Epide-miologie sind dann vielleicht drangekommen, als ich nicht da war. Ich habe das Studium beendet, völlig schimmerlos in der Hygiene und wenn mir jemand gesagt hätte, ich würde einmal Hygieniker werden, so hätte ich nur vieldeutig an die Stirn getippt.“\n10 \nIntegration der Hygiene unter Carl Flügge 1909-1921\nMit dem Wechsel Rubners auf das Ordinariat für Phy-\nsiologie stellte die Neubesetzung des vakanten Lehr-Carl Flügge (1847-1923) Zeitschrift für Hygiene und \nInfektionskrankheiten 1899stuhls und Institutsleiters für Hygiene ein Problem dar. \nNachdem der erste Lehrstuhlinhaber nun sein eigenes Forschungsinstitut besaß und sein Nachfolger einem anderen Lehrstuhl den Vorzug gab, stand erneut in Frage, aus welchem Lager von hygienisch tätigen Wis-senschaftlern dieses Ordinariat besetzt werden konnte. Die Fakultät wollte keinen reinen Bakteriologen, also keinen Koch-Anhänger, aber auch keinen Physiologen, der erst zum Hygieniker gemacht werden musste.\n11 \nDie Entscheidung fiel auf Carl Flügge (1847-1923), der zum Zeitpunkt der Berufung im April 1909 bereits 62 Jahre alt war. Flügge genoss hohes Ansehen und große Wertschätzung sowohl in der Berliner Fakultät als auch im preußischen Kultusministerium, zugleich war er mit Koch befreundet. Bereits 1891 war er, der ebenso wie Koch in Göttingen Medizin studiert und sich 1878 in Berlin für Hygiene habilitiert hatte, für die Nachfolge von Koch vorgeschlagen. Ab 1887 war er Hygiene-Ordinarius in Breslau, einer kleinen, de-zentral im deutschen Kaiserreich gelegenen Universi-tätsstadt, die aber als Geburtsort der Krankheitserre-ger-Suche gilt, seitdem Koch in seinen Versuchen dort die Existenz des Milzbranderregers nachvollziehbar demonstriert hatte. Gemeinsam gaben Flügge und Koch seit 1886 die Zeitschrift für Hygiene und Infek-tionskrankheiten heraus. \nIn seiner Amtszeit als Leiter des Hygiene-Instituts \nin Berlin machte Flügge sich zur besonderen Aufgabe, die Differenzen zwischen den unterschiedlichen La-gern der Hygiene zu glätten und zu befrieden. Unter Flügge gelang nicht nur die Integration, sondern auch die Etablierung des Faches Hygiene in Berlin.\n21 Erneuter Umzug des Hygiene-Instituts \nNach seiner Berufung ins Amt zum 1. April 1909, hatte \nFlügge zunächst den Umbau des vormaligen Physiolo-gischen Instituts in der Dorotheenstraße 96 zu leiten, in das ein erneuter Umzug erfolgen sollte, denn Rub-ner konnte durchsetzen, dass das Physiologische Insti-tut unter seiner Leitung im Gebäude in der Hessischen Straße verblieb. Nach den Plänen des Architekten Paul Emanuel Spieker (1826-1896) entstanden, gehört das ehemalige Physiologische Institut zu einem Komplex, der sich entlang der Dorotheenstraße von der Ecke Wilhelmstraße bis zur Ecke Bunsenstraße erstreckt. Von 1873 bis 1878 wurde der Bau als Physiologisches Institut der Berliner Universität unter dessen Direktor Emil Du Bois-Reymond (1818-1896) errichtet. Im Le-sesaal dieses Instituts hatte Robert Koch am 24. März 1882 seinen epochalen Vortrag über die Tuberkelba-zillen gehalten.\nDie Räumlichkeiten waren nun den Bedürfnissen \neines Hygiene-Instituts anzupassen. Neu eingerich-tet wurden Kursräume, eine Nährbodenküche sowie ein bakteriologisches Laboratorium. Das Auditorium und Lesezimmer wurden in der vorhandenen Ausge-staltung belassen. Der Umzug des Hygiene-Instituts in die Dorotheenstraße führte zu einer erneuten Distanz zu den anderen Grundlagenfächern der Medizin, die samt und sonders in der Hessischen Straße angesie-delt waren. Die „sehr instruktive Sammlung“, der-einst Grundstock des Instituts und Museums, wurde, da kaum Platz zur Aufstellung der Exponate vorhan-den war und auch keine Gelder zur Ergänzung neuer Ausstellungsstücke von Seiten der Fakultät oder des Ministeriums bereit gestellt wurden, ausrangiert. Le-diglich wenige Objekte wurden noch im Unterricht verwendet.\n12 \nLehre und Ausrichtung des Instituts\nFlügge unterrichtete gerne. So formulierte Koch in \neinem Glückwunschschreiben 1907 zu Flügges 60. Das Hygiene-Institut in der Dorotheenstraße 96, 1990er Jahre Der Lesesaal des Hygiene-\nInstituts, 2010Der Hörsaal des Hygiene-Instituts, 2010\nGeburtstag: „Ganz besonders können Sie Stolz sein \nauf die Saat, welche Sie durch Ihre so außerordentlich erfolgreiche Lehrtätigkeit ausgesät haben. Ihr Wirken wird nicht allein in Ihren zahlreichen Arbeiten, son-dern auch in ihren Schülern fortleben. Es ist doch eine schöne Sache um das Lehrtalent.“\n13 \nFlügge hatte ein anspruchsvolles Lehrdeputat zu \nleisten; neben dem Unterricht an der Universität war er als Mitglied des Reichsgesundheitsrates und als or -\ndentlicher Professor der Friedrich-Wilhelms-Univer -\nsität sowie der bereits vorgestellten Kaiser-Wilhelm-Akademie für das militärärztliche Bildungswesen mit etlichen verwaltungstechnischen Aufgaben betraut. Doch das Fach, welches er vertrat, lag ihm am Her -\nzen. Um in der Hygiene die naturwissenschaftlich ori-entierte Laboratoriumswissenschaft mit der sozialen Wissenschaft zu verbinden, setzte er sich – gegen den Willen der gesamten Fakultät –, für die Einrichtung eines Ordinariats für Soziale Hygiene ein. Sein größter Widersacher in dieser Frage war und blieb sein Amts-vorgänger Rubner, der als Inhaber des Lehrstuhls für \n22 Physiologie in den Fakultätsratssitzungen saß, zeit-\nweise auch das Amt des Dekans innehatte und daher die Geschicke der Disziplin mit gestaltete.\nUnter Flügge und seinen Mitarbeitern wurden \nzunächst die Veranstaltungen zur Bakteriologie im Sommersemester 1914 auf „Bakteriologie, Infektions-krankheiten, Immunitätslehre, Experimentelle The-rapie“ ausgeweitet und auch von Abteilungsleitern des Robert Koch-Instituts für Infektionskrankheiten angeboten. Claus Schilling (1871-1946), Leiter der Abteilung für Tropenmedizin am Preußischen Institut für Infektionskrankheiten las 1914 über Protozoen-krankheiten, August von Wassermann (1866-1925), Leiter der Abteilung für experimentelle Therapie und Serumforschung am nämlichen Institut, nach dem die serologische Untersuchung auf Syphiliserkrankung benannt ist, las die experimentelle Therapie. Unter dem Abschnitt Hygiene bzw. Gesundheitspflege wur -\nden im Vorlesungsverzeichnis auch „Arbeiten in der bakteriologischen Abteilung des Pathologischen Ins-tituts für Geübte“, „Arbeiten auf dem Gebiet der Im-munitätsforschung für Fortgeschrittene in der bakte-riologischen Abteilung des Krankenhauses Moabit“ sowie „Arbeiten für Vorgerücktere im Laboratorium für Immunitätsforschung und experimentelle The-rapie des Pharmakologischen Instituts“, letzteres an sechs Tagen in der Woche, angeboten.\nMit diesem Lehrangebot erscheint die Hygiene als \nein Sammelbecken für unterschiedliche Richtungen der Prävention und der Lebens- bzw. Krankheitsbe-trachtung. In der Bakteriologie trafen sich die Ex-perten aus der Praxis, sie unterrichteten gemeinsam oder waren geeint durch den Wunsch, ihr Wissen, ihre Methodik und ihre Erkenntnisse weiterzugeben. So öffneten sowohl das Reichsgesundheitsamt als auch das Preußische Institut für Infektionskrankheiten ihre Laboratorien für die Studierenden, interessierte Ärzte und für Laien. Unterricht im Fach Hygiene fand also nicht nur im Hygiene-Institut statt, sondern in ver -\nschiedenen Instituten der Gesundheitsversorgung in Berlin.\nNeben Bruno Heymann ist von den Assistenten \nFlügges vor allem Arthur Korff-Petersen (1882-1927) zu nennen, welcher nach einem kurzen beruflichen Aufenthalt im Jahre 1909 im Deutschen Krankenhaus in San Francisco, USA, die Stellung als Assistent Flüg-ges antrat. Er profilierte sich, obschon sowohl in der Hygiene als auch in der Mikrobiologie ausgewiesen, insbesondere in der Schul- und der Lufthygiene, welche aufgrund der zunehmenden Luftverschmutzung durch den aufkommenden Automobilverkehr an Bedeutung gewann.\n14 Er erwarb sich damit den Ruf, einer der we-\nnigen zu sein, „die dem Gedanken entsprachen, dass die Hygiene die Wertigkeit aller Einflüsse der natürli-chen und künstlichen Umgebung auf den Menschen zu untersuchen hat.“\n15 1915 habilitierte Korff-Peter -\nsen sich und wurde Abteilungsvorsteher am Institut. 1918 führte ihn sein beruflicher Weg auf die Professur und Direktion des neu eingerichteten Hygienischen Instituts in Dorpat, 1925 übersiedelte er nach Kiel. Er starb im Alter von nur 45 Jahren im Jahr 1927 an einem Nierenleiden.Das Institut und der Erste Weltkrieg \nFlügges Amtszeit reichte über die Zeit des Ersten \nWeltkrieges hinaus bis in die Weimarer Republik. Vor diesem Hintergrund ist die Frage zu stellen, was sich mit Kriegsbeginn im Institut änderte. Nur soviel war im Rahmen der vorliegenden Studie in Erfahrung zu bringen: Als hygienischer Beirat beim Sanitätsamt des Gardekorps lieferte Flügge der Medizinalabteilung des Kriegsministeriums Gutachten, stellte Impfstoffe gegen Typhus und Cholera her und ließ Versuche über Desinfektion sowie Schutzmittel gegen giftige Gase anstellen.\n16 Daneben betrieb er weiterhin seine wissen-\nschaftlichen Studien, die methodisch sowohl die Labo-ratoriumswissenschaft als auch die Statistik umfassten. In seiner 1916 erschienenen Studie „Großstadtwoh-nungen und Kleinhaussiedlungen in ihrer Einwirkung auf die Volksgesundheit. Eine kritische Erörterung für Ärzte, Verwaltungsbeamte und Baumeister“ verband er die laborwissenschaftliche Praxis mit der sozialhy-gienischen Erörterung der Frage nach der Wohnungs-hygiene. \nDamit scheinen die Ereignisse Krieg und Revolution \nam Hygiene-Institut zunächst kaum Spuren hinterlas-sen zu haben. Angesichts der engen Beziehung, in der die Militärmedizin und die Hygiene standen, ist dies bemerkenswert. Es mag die These angebracht sein, dass der Kriegszustand eher zu einer Konsolidierung und verstärkten Anwendung und nicht zu einer Ent-wicklung von theoretischen Konzepten innerhalb der Hygiene führte. 23 Diese Auffassung verfolgte Flügge mit Nachdruck, was \nsich darin zeigt, dass er sich für die Berufung Alfred Grotjahns (1869-1931) zum ersten Ordinarius für So-zialhygiene in Berlin einsetzte. Beharrlich und bereits seit 1913 hatte er sich für Grotjahn und die Etablie-rung der Sozialhygiene engagiert – gegen den Willen der Fakultät. Erst in der Weimarer Republik ließ sich dieses Vorhaben umsetzen. Flügge sandte im Februar 1919 eine Denkschrift über die Notwendigkeit der Er -\nrichtung sozialhygienischer Lehrstühle und Institute an das zuständige Kultusministerium, ohne sich darüber vorher mit der medizinischen Fakultät abzustimmen. Die Kollegen der Fakultät widersetzten sich seinem Vorschlag, weil sie die Teilung der Professur für Hy-giene befürchteten. Treibende Kraft dabei war, wie erwähnt, Rubner. Dieser wollte durch eine taktische Verzögerung bis zur Emeritierung Flügges erreichen, dass die Idee nicht umgesetzt würde. Er mobilisierte eine Stellungnahme der „Fachgemeinschaft der Deut-schen Hygiene-Professoren“, unterzeichnet von 22 Di-rektoren hygienischer Universitätsinstitute: „Nur der Direktor des Hygiene-Instituts in Berlin hält für diese Hochschule eine selbständigere Stellung des Vertreters der sozialen Hygiene für wünschenswert.“\n18 Trotz die-\nser Stellungnahme und eines Einspruchs der Berliner Medizinischen Fakultät berief der Unterrichtsminister, ein Sozialdemokrat, am 14. Juni 1920 Alfred Grotjahn zum ordentlichen Professor und Ordinarius für soziale Hygiene an die Berliner Fakultät.\nFlügge beteiligte Grotjahn an den Staatsexamensprü-\nfungen zu einem Drittel. Damit war nicht nur die erste Alfred Grotjahn (1869-1931), 1929Die Jahre 1918/1919 stellen in der deutschen Ge-schichte eine Epochengrenze dar. Der Erste Weltkrieg war verloren und mit ihm ging die Ära des Kaiser -\nreiches zu Ende. Die Revolution erschütterte die ge-sellschaftliche Ordnung. Der neuen, demokratischen Verfassung begegneten viele Bürger mit Skepsis. Im Bereich der Gesundheitsversorgung führten struktu-relle Probleme zu einer „Krise der Medizin“ aber auch zur Verwirklichung neuer Ansätze. Medizin und Me-diziner nahmen sich nun verstärkt dem Menschen in seiner ganzen sozialen Befindlichkeit an.\nDie Etablierung der Sozialhygiene am Hygiene-\nInstitut\nAuch die Universität war in Reformbestrebungen der \nNovemberrevolution einbezogen, diese erschienen dringend notwendig. Carl Flügge, der langjährige Leiter und Integrator der Hygiene setzte jedoch auf Kontinui-tät und warnte vor einem „Reformtaumel“, der man-chen Zielen schaden könnte, er suchte nach gangbaren Wegen für die weitere wissenschaftliche Entwicklung der Hygiene.\n17 Flügge sah die Vermittlung der Hygiene \nals reformbedürftig an, wurden ihm doch, so er selbst in einem Manuskript über die Reform des Hygiene-Unterrichts „manche Teile der Hygiene zu breit behan-delt und in den Kursen zu viel Untersuchungsmethoden gelehrt“. Er wollte bei den Vorlesungen mehr Gewicht auf die Gebiete der sozialen Hygiene, insbesondere die Berufs- und Schulhygiene legen.Neue Impulse in der Hygiene während der Weimarer Republik\n24 Professur für Sozialhygiene in Deutschland geschaffen, \ndiese neue Disziplin wurde aufgrund der Prüfungsre-levanz auch in der Lehre verankert. Nach Grotjahns frühem Tod im Jahre 1931 übernahm der Sozialhygie-niker Benno Chajes (1880-1938) die Leitung des Semi-nars, bis es 1933 von den neuen nationalsozialistischen Machthabern aufgelöst wurde. \nGrotjahn hatte sich mit seinem bereits publizierten \nWerk „Soziale Pathologie“, welches er im Untertitel als „Versuch einer Lehre von den sozialen Beziehungen der Krankheiten als Grundlage der Sozialen Hygiene“ näher bestimmte, hervorgetan. Sein Ansatz bestand darin, dass er Krankheiten nicht nur von ihrer klini-schen, sondern auch ihrer sozialen Ursache her be-trachtete und dem individuellen Krankheitserleben die kollektive Krankheitslast und deren Wechselwirkung mit ökonomischen Entwicklungen gegenüberstellte. Demnach hatten nicht nur individuell-konstitutionelle Faktoren Einfluss auf den Verlauf und das Entstehen einer Krankheit, sondern ebenso das Umfeld, sei es die Wohnung, die Arbeit, die Familie, Luft und Wasser -\ngüte. Flügge, sein akademischer Förderer wenn auch nicht sein Mentor, ließ sich von der Wichtigkeit der so-zialen Faktoren und von der Notwendigkeit der Beach-tung derselben wohl überzeugen. Grundsätzlich hatte dieser Ansatz in der damaligen Blütezeit der natur -\nwissenschaftlich orientierten Medizin einen schweren Stand. Dies lag ebenso im Denkstil als auch in den Per -\nsonen begründet. Grotjahn hatte bereits 1904 einen Versuch zur Habilitation unternommen; der von ihm geschätzte Staatswissenschaftler Gustav Schmoller (1838-1917) hatte bei Friedrich Althoff (1839-1908) angefragt. Dieser lehnte die Protektion aber wegen der radikalen politischen Auffassungen Grotjahns ab. Auch ein erneuter Vorstoß im Jahre 1905, Schmoller hatte den Anatomen und amtierenden Dekan der me-dizinischen Fakultät, Heinrich Waldeyer-Hartz (1836-1921), um Unterstützung der Habilitation Grotjahns gebeten, scheiterte am Widerstand Rubners. Der Dis-sens zwischen Grotjahn und Rubner spaltete die deut-sche Medizin und Hygiene bis weit nach dem Ende des Ersten Weltkrieges.\n19 \nVerwissenschaftlichung des Sozialen \nDer erneute Vorstoß Flügges, Grotjahn ein dotiertes \nExtraordinariat zu verschaffen, wurde über 16 Mo-nate lang verhandelt, bis es 1912 zu einer positiven Einigung kam. Die Bemühungen Flügges und Schmol-lers um einen Lehrstuhl für Grotjahn lassen sich als Ausdruck des bereits Ende des 19. Jahrhunderts ein-setzenden Prozesses der Verwissenschaftlichung des Sozialen in der Medizin verstehen, die bereits Virchow in ähnlicher Weise mit dem Schlagwort „Die Medizin muss sozial sein, oder sie wird nicht sein“ gefordert hatte.  Es dauerte weitere sieben Jahre, bis aus dem Extraordinariat Grotjahns ein „Sozialhygienisches Seminar“ entstand. Was die Vorgehensweise der So-zialhygiene angeht, so war Grotjahn dabei durchaus von damals populären eugenischen und sexualhygie-nischen Methoden überzeugt. Eugenik in seinem Sinne sollte nicht der „Aufartung“ einer „Rasse“ dienen. Grotjahn akzeptierte eugenische Praktiken aber als Mittel der Krankheitsprävention für die Bevölkerung.\nEmeritierung Flügges \nFlügge, in dessen Amtszeit sich das Hygiene-Institut \ndurch seinen persönlichen Einsatz und durch die po-litischen Veränderungen nach dem Ersten Weltkrieg maßgeblich verändert hatte, wurde in seinem 73. Le-bensjahr emeritiert. Grundlage für sein Ausscheiden \nGrotjahns Hauptwerk „Soziale \nPathologie“ von 1912\n25 war allerdings nicht sein Wunsch nach Ruhestand, \nsondern das neu erlassene Gesetz über die Einführung einer Altersgrenze für Hochschullehrer, welches nicht nur ihn, sondern auch seinen Amtsvorgänger Rubner, der im achten Lebensjahrzehnt stand, betraf. Beide hatten das nun vorgeschriebene Emeritierungsalter von 68 Jahren schon weit überschritten. Flügges Ad-latus Bruno Heymann, der seit 1897 mit Flügge ge-meinsam gearbeitet hatte, erst in Breslau und dann ab 1910 in Berlin, wurde zum stellvertretenden Direktor und ersten Abteilungsvorsteher ernannt. Heymann, der das Institut übergangsweise für anderthalb Jahre leitete, hatte sich mit Arbeiten zur Tuberkulose, insbe-sondere der Ansteckungsmöglichkeit über das Sputum der Offentuberkulösen, wissenschaftlich verdient ge-macht. \nBruno Heymann hatte in Breslau unter Flügge 1904 \nhabilitiert. Er folgte seinem Mentor nach Berlin und wurde dort 1912 zum außerordentlichen Professor er -\nnannt, ab 1914 bekleidete er das Amt des Abteilungs-vorstehers. Heymann war über 25 Jahre Flügges Mit-arbeiter und engster Vertrauter, er prägte das Institut und deckte inhaltlich eine große Bandbreite hygieni-scher Themen ab: Desinfektion, Pockenschutzimpfun-gen, Diphtherie, Tuberkulose Hygiene des Bergbaus und die Klimaforschung. Im Gedächtnis ist er insbe-sondere durch seine Koch-Biographie geblieben, deren zweiter Band erst nach seinem Tod vollendet wurde. Heymann blieb auch unter Flügges Nachfolger Abtei-lungsleiter und vertrat in den Sitzungen der Berliner Fakultät die außerplanmäßigen Professoren. Er war ein leidenschaftlicher Bakteriologe und Experimen-talhygieniker, so die Charakterisierung des Kollegen und Freundes Grotjahn, vor allem repräsentierte er den „freundlichen Geist“ am Hygiene-Institut, der in den schwierigen Zeiten der Weimarer Republik aus-gleichend wirkte.Martin Hahns Berufung zum Institutsleiter 1922\nWährend der Vakanz der Professur Flügges hieß der \nDekan der medizinischen Fakultät Max Rubner. Dieser forderte die Berliner Privatdozenten für Hy-giene auf, ihm Vorschläge für die Nachfolge Flügges zu unterbreiten. Von Flügge und seinen Mitarbeitern wurde an erster Stelle Paul Uhlenhuth genannt, der schon unter Koch Assistent am Hygiene-Institut ge-wesen war und unter Friedrich Loeffler in Greifswald habilitiert hatte. Bis 1919 war er ordentlicher Profes-sor für Hygiene in Straßburg und durch serologische und parasitologische Arbeiten bekannt, nicht jedoch mit hygienischen Themen aus der physiologischen Richtung befasst. Er lehnte den Ruf nach Berlin –  \nvorgeblich aus finanziellen Erwägungen – ab, hatte er doch zeitgleich ein Angebot der Marburger Behring-Werke erhalten. So erhielt der auf die zweite Stelle der Vorschlagsliste gesetzte Martin Hahn (1865-1934) den Ruf und nahm ihn 1922 an. Hahn erscheint in der Reihe nach Koch, Rubner und Flügge als der sein Fach-gebiet am wenigsten prägende Hygieniker. Weitgereist und mit Einblicken in die unterschiedlichsten Diszipli-nen versehen, führte er jedoch die von Flügge begon-nene Integration der beiden Lager der Hygiene fort und nahm eine vermittelnde Position ein. Zu den un-terschiedlichen Richtungen der Hygiene von Koch und Pettenkofer soll sich Hahn so geäußert haben: „Pet-tenkofer und Koch sprechen eine viel zu verschiedene Sprache, als daß sie jemals zueinander hätten kommen können. Ja, man kann sagen, das Arbeitsgebiet des einen ist dem anderen niemals geläufig geworden.“\n20 \nHahn hatte, wenn auch jeweils nur wenige Monate, unter bzw. mit beiden gearbeitet.\nNach einer Assistentenstelle am Hygiene-Institut \nunter Koch wechselte Hahn schon zu Beginn des Jah-res 1890 in das Pathologische Institut der Berliner Uni-Martin Hahn (1865-1934) \n26 versität, zunächst in die bakteriologische Abteilung, \ndann in die chemische Abteilung, um dort sein Wissen auf physiologisch-chemischen Gebiet zu vertiefen. Im Anschluss wechselte er nach Bern zu Marcel Nencki (1847-1901), der die Professur für physiologische Che-mie innehatte. Hier führte Hahn eine chemische Analyse des Koch‘schen Tuberkulins durch. Auf Nenckis Anre-gung hin kam es zu einem gemeinsamen wissenschaft-lichen Gastaufenthalt an der physiologisch-chemischen Abteilung des Kaiserlichen Instituts für experimentelle Medizin in Petersburg unter Iwan Petrowitsch Pawlow (1849-1936). Von dort aus wurde Hahn zur Bekämp-fung der Cholera in Russland eingesetzt. Nach 1894 war er Assistent am Hygiene-Institut der Münchener Universität, zunächst noch unter Max Pettenkofer, dann unter dessen Nachfolger Max von Gruber (1853-1927). Von München aus, wo sich Hahn in Hygiene habilitierte und 1901 zum außerordentlichen Profes-sor ernannt wurde, begab er sich auf längere Reisen. Sein weiterer wissenschaftlicher Werdegang führte ihn über Königsberg nach Freiburg, wo er seine Antritts-vorlesung am 18. Juli 1912 über die Grenzen und Ziele der Sozialhygiene hielt. Hierin sprach er sich für die Verbesserung der Volksernährung, Verbesserung der Schulbildung, körperliche Ertüchtigung und Selbstver -\nantwortlichkeit und wider die Bakteriophobie aus.\nZu Beginn des Ersten Weltkrieges meldete sich \nHahn, wie so viele Universitätsprofessoren, die von der Kriegseuphorie des Kaiserreichs ergriffen waren, mit 49 Jahren freiwillig zum Kriegsdienst. Als Heeres-Hygieniker trieb er die Durchimpfung der Truppen gegen Typhus, Cholera und Ruhr voran und erkrankte im Verlaufe seiner Tätigkeit selbst sowohl an Ruhr als auch an Fleckfieber.\nDas Institut unter Hahn – Inhalte, Lehre Ausrichtung\nNach dem Ende des ersten Weltkrieges herrschte Man-\ngel an Brennstoffen und Labormaterialien, aber auch an Assistenten in den so genannten theoretischen Fä-chern. Hahn stand über diese prekäre Situation im Austausch mit seinen Kollegen. Seinen Assistenten Otto Olsen (1892-?), der ihm aus Freiburg nach Berlin folgte, und dort 1926 zum außerordentlichen Profes-sor ernannt wurde, ließ er trotz Personalmangels zur Hygiene-Kommission des Völkerbundes nach Genf ziehen. \nWissenschaftlich beschäftigte Hahn sich intensiv \nmit der Syphilis und der Frage der Übertragung der Krankheit auf das Ungeborene im Mutterleib. Weitere inhaltliche Schwerpunkte waren die aktive und passive Immunisierung sowie der Kampf gegen die angebo-rene Syphilis, der Lues connata. Insgesamt wird ihm ein starkes sozialhygienisches Engagement bescheinigt, er setzte sich für bessere arbeits- und wohnhygienische Bedingungen ein.\nKontakte zum militärärztlichen Bildungswesen hatte \nHahn auch nach 1919, als durch den Versailler Ver -\ntrag die Entmilitarisierung Deutschlands – und damit auch die Schließung der Kaiser-Wilhelm-Akademie für das militärärztliche Bildungswesen – festgeschrieben wurde. Im Archiv der Humboldt- Universität gibt es jedoch Unterlagen, die zeigen, dass Hahn 1926, 1929 und 1930 in Fortbildungslehrgängen für Sanitätsoffi-ziere, die vom Gruppenarzt des Gruppenkommandos 1. in Berlin organisiert wurden, unterrichtete.\nMit dem von seinem Vorgänger ans Institut ange-\nbundenen Sozialhygieniker Grotjahn war die wissen-schaftliche Beziehung zwar angespannt, doch kam es zu keinen großen Auseinandersetzungen. Aufgrund der erwähnten und für Berlin spezifischen Beteiligung der Sozialhygiene an Staatsexamensprüfungen mussten sich Hahn und Grotjahn über jeden Examenskandida-ten austauschen.\n21\nDie Lehre betrachtete Hahn als wichtigen Bestand-\nteil seines Ordinariats. So führte er mit seinen Studenten Exkursionen zu verschiedenen Gesundheitseinrichtun-gen durch, beispielsweise zur Geschlechtskrankenfür -\nsorgestelle in Berlin, der Tuberkulosefürsorgestelle in Magdeburg, zu Badeorten, Betrieben im Voigtland, Textilfabriken in der Lausitz und an das tropenmedizi-nische Institut in Hamburg. Auch der Arbeitshygieniker Ernst Wilhelm Baader (1892-1962) führte im Rahmen seiner gewerbehygienischen Lehrveranstaltungen Ex-kursionen und Fallvorstellungen durch, die als Kurse des Hygiene-Instituts angekündigt wurden.\nDass Hahn die praxisnahe Ausbildung wichtig war, \nist darin abzulesen, dass er sich schon mit der An-nahme seines Rufes dafür eingesetzt hatte, das Hygi-ene-Institut in größerem Rahmen für bakteriologische und serologische Untersuchungen, unter anderem für Wassermann-Reaktionen, heranzuziehen. Nur so sei 27 „das für die studentischen Kurse nötige Material in \ngenügender Mannigfaltigkeit zu beschaffen und die Ausbildung der Assistenten so zu fördern, wie es im Interesse der wissenschaftlichen Hygiene und des aka-demischen Nachwuchses notwendig ist“\n22. \nSeine Bemühungen zeitigten Erfolg, das Hygiene-\nInstitut wurde an den gesundheitspolizeilichen bakte-riologischen Untersuchungen in Berlin beteiligt. Dass diese Beteiligung überhaupt in Frage stand, scheint ein-zigartig für ein Hygiene-Institut in Deutschland zu sein, waren doch andernorts die Medizinaluntersuchungs-ämter an die Hygiene-Institute angegliedert und also die gesammelte Expertise in hygienischen und bakte-riologischen Fragen an den Instituten versammelt. In Berlin bestand jedoch mit dem Robert Koch-Institut, dem dort angegliederten Medizinaluntersuchungsamt und dem Reichsgesundheitsamt eine starke Diversität und institutionelle Konkurrenz. \nHahn führte die breite Basis, die Flügge den ver -\nschiedenen Teilgebieten der Hygiene eingeräumt hat, weiter fort. So wurden während seiner Ordinariatszeit im Vorlesungsverzeichnung auch Vorlesungen über Blutgruppen und deren biologische und forensische Bedeutung, über männliche Sexualhygiene, über Tu-berkulose, und über Krankheiten in den warmen Län-dern neben Veranstaltungen zur Wohnungs-, Schul-, Gewerbe-, Arbeits- und Trinkwasserhygiene gehalten. Im Abschnitt Bakteriologie, Parasitologie, Infektions-krankheiten und experimentelle Therapie werden im Vorlesungsverzeichnis für das Sommersemester 1926 neben dem „Bakteriologischen Anfängerkurs“ von Hahn auch ein Kurs zu den „Niederen und höheren tierischen Parasiten des Menschen“ vom außerordent-lichen Professor für Tropenpathologie, Hans Ziemann (1865-1939), am pathologischen Museum der Charité neben zwei Veranstaltungen von Professor Martin Fi-cker (1868-1950) in Dahlem zur „Einführung in die Methoden der Immunitätsforschung“ genannt. Die Vielzahl und Diversität von auswärtigen Dozenten, die mit ihrer Expertise die Lehre am Hygiene-Institut be-reicherten macht deutlich, dass es die Funktion eines Sammelbeckens übernahm und keinen Alleinvertre-tungsanspruch erhob. Auch was die Bakteriologie an-geht, scheint sich unter Hahn die Auffassung durchge-setzt zu haben, dass sie in ihrer Vielschichtigkeit besser von Mehreren unterrichtet werde.\nDie große Reputation, die das Institut seit der Be-\nrufung Kochs insgesamt erworben und bewahrt hatte, lässt sich nicht zuletzt daran ablesen, dass Hahn 1930/1931 im Prozess, der auf die Lübecker Impfkata-strophe folgte, als Gutachter bestellt wurde. In Lübeck waren in der Folge einer mit Tuberkulosebakterien kontaminierten Bacille Calmette-Guérin-Impfung von 256 geimpften Neugeborenen über 200 an Tuberku-lose erkrankt, von denen 77 starben. Die Ursachen dieses Unglücks, welches die bis nach dem Zweiten Weltkrieg hinausgezögerte Einführung der Tuberku-loseschutzimpfung in Deutschland zur Folge hatte, wurden in einem groß angelegten Prozess gegen die für den Impfstoff und dessen Verimpfung verantwort-lichen Ärzte gesucht. Hahn, als ältester hinzugezogener Gutachter, veröffentlichte seine Stellungnahme in der Deutschen Medizinischen Wochenschrift. Darin geht er davon aus, dass es im Labor zu einer Verwechs-lung der Kulturen gekommen sei. Seine Fehleranalyse war ausführlich: ein Korrektiv von Seiten des Staates fehle, ebenso geeignetes, aufmerksames, kooperatives Personal, geeignete Räumlichkeiten, Überwachung und Kontrolle. Hahn forderte indirekt mehr Staat und mehr zentrale Kontrolle, welche in der Freien Hanse-stadt strukturell nicht angelegt waren. Überhaupt hin-terfragte er, warum der Impfstoff in Lübeck produziert, und nicht von den etablierten Einrichtungen in Berlin oder Paris bezogen wurde.\nAbschied Hahns 1933\nHahn, der das Hissen der Hakenkreuzflagge auf dem \nDach des Hygiene-Instituts duldete, wurde aufgrund seiner jüdischen Abstammung aus seinen leitenden Positionen gedrängt. Nach dem Erlass des „Gesetzes zur Wiederherstellung des Berufsbeamtentums“ am 7. April 1933, mit dessen Hilfe jüdische und politisch unerwünschte Personen aus dem öffentlichen Dienst entfernt wurden, bat Hahn um seine Beurlaubung und wurde schließlich zum 1. Oktober 1933 ordentlich emeritiert. Er verstarb im November 1934, neueste Veröffentlichungen schließen ein direktes Einwirken der Nationalsozialisten als Todesursache aus, gleich-wohl kann die psychische Komponente durch die ra-sche Emeritierung und die veränderten politischen Ver -\nhältnisse nicht ganz von der Hand gewiesen werden.\n2328 Karte über die Ausdehnung des geplanten nationalsozialistischen „Großgermanischen Reiches“Nationalsozialistische Umformung des Instituts – \nEntlassungen und Austausch des Personals\nNach der nationalsozialistischen „Machtergreifung“ \nim Januar 1933 änderte sich die Ausrichtung der For-schung und Lehre an den Universitäten im gesamten Reich grundlegend. Systematisch wurden „nichtari-sche“ Mitarbeiter gekündigt, Strukturen gemäß dem „Führerprinzip“ verändert und neue Schwerpunkte etabliert. Zum 1. November 1933 wurde Heinz Zeiss (1888-1949) die Leitung des Hygiene-Instituts der Friedrich-Wilhelms-Universität übertragen, mit einem planmäßigen Extraordinariat und einem Grundgehalt von jährlich 8.000 RM. Über den Umgang mit weite-ren Mitarbeitern des Instituts während der Zeit des Nationalsozialismus liegen unterschiedliche Informa-tionen vor. So wurde 1933 nicht das gesamte Personal ausgewechselt, allerdings wurde im Institut, wie vie-lerorts, denunziert.\n24 Wer genau entlassen wurde, ist \nnoch nicht abschließend untersucht worden. Soviel ist bekannt: Chajes hatte Berlin bereits vor der Ver-abschiedung des Berufsbeamtengesetzes in Richtung Schweiz verlassen. Hingegen verblieb Bruno Hey-mann trotz jüdischer „Abstammung“ noch bis 1935 am Institut. Enge Mitarbeiter von Zeiss wurden unter anderem Otfried Ehrismann (1898-1945), Friedrich Weigmann (1890–1939) sowie Franz Schütz (1887-1955), die ebenfalls bereits vor 1933 am Institut tätig waren. Zwar wurde der Personalstamm des Instituts im Zuge der Umgestaltung verkleinert, doch wie zuvor übernahmen auch Wissenschaftler anderer Gesund-heitseinrichtungen Berlins Lehraufträge. Ziemann las Hygiene im Nationalsozialismus und im Zweiten Weltkrieg\n29 weiterhin die Tropenhygiene. Der Bakteriologe und \nHygieniker Karl-Wilhelm Clauberg (1893-1985), der ab 1935 gleichzeitig eine außerordentliche Professur für Hygiene an der Technischen Universität Berlin in-nehatte, unterrichtete die Allgemeine Hygiene. Er lei-tete auch das Hygiene-Institut der Reichshauptstadt, welches der Abteilung für Allgemeine Hygiene, Seu-chenbekämpfung und Badewesen des Hauptgesund-heitsamtes der Stadt Berlin zugeordnet war. Dieses war in der Spanischen Allee in Berlin-Schlachtensee untergebracht. Möglicherweise gab Clauberg Joachim Mrugowsky (1905-1948), dem späteren Obersten Hy-gieniker der SS, der ab 1937 dem Hygiene-Institut an-gehörte, den Hinweis auf ein leerstehendes geeignetes Gebäude für die Unterbringung des SS-Hygiene-Insti-tuts, da er vis-à-vis arbeitete.\n25\nIm Hygiene-Institut übernahmen Mitarbeiter neben \nder Lehre zunehmend auch verschiedene Gutachten für Firmen und Behörden, die eine rentable Einnah-mequelle darstellten. Neben der Wirksamkeit von Arz-neimitteln, deren Toxizität, Reinheit bzw. Unreinheit und der hygienischen Qualität von Salben, wurden eine chemische Methode, um Trinkwasser aufzuberei-ten und auch Nahrungsergänzungsmittel wie Maggi Suppenwürze hinsichtlich der Ungefährlichkeit begut-achtet.\nNeuausrichtung des Instituts unter Zeiss \nHeinz Zeiss verfolgte bei der Neuausrichtung der Hy-\ngiene ein eigenes Programm. Nachdem die gegensätzli-chen Positionen zwischen Erregerlehre und Milieuthe-orie, die einst von Pettenkofer vehement vertreten und von Rubner noch gestützt wurde, unter der Ägide von Flügge und Hahn in einer beide Ansätze verbindenden Sichtweise zum Ausgleich gekommen waren, gewann die Bodentheorie im modernen Kleid der „Geomedi-zin“ wieder an Bedeutung. Zeiss hatte diesen Begriff 1931 geprägt und in die wissenschaftliche Diskussion eingeführt. Unter Geomedizin wollte er eine raumbe-zogene Medizin verstanden wissen und damit die loka-listische Theorie Pettenkofers wiederbeleben. Gemein-sam mit dem Heidelberger Hygiene-Ordinarius Ernst Rodenwaldt (1878-1965) gab er eine Einführung in die Hygiene und Seuchenlehre heraus, welche bis 1943 in fünf Auflagen erschien. Gepaart mit den rassischen bzw. biologistischen Grundsätzen des Nationalsozialis-mus und der Ideologie vom „Volk ohne Raum“, fügte sich dieser Ansatz nicht nur problemlos in die Erobe-rungs- und Siedlungsplanungen des „Dritten Reiches“ in Osteuropa. Zeiss trug mit seinen Interessen und Kenntnissen als Wissenschaftler aktiv zur Umsetzung dieser mörderischen Politik bei.\nHeinz bzw. Heinrich Zeiss stammte aus einer cal-\nvinistisch geprägten Familie und wuchs in Frankfurt am Main auf. Sein Examenszeugnis, das er 1913 in Freiburg im Breisgau erhielt, trägt die Unterschrift von Alfred Hoche (1865-1943), dem Verfasser des die eugenische Bewegung prägenden Werks von der Freigabe der Vernichtung lebensunwerten Lebens (1920). Im Ersten Weltkrieg hatte er erstmals Kon-takt mit Rodenwaldt, der als Beratender Hygieniker der V. Türkischen Armee sein Vorgesetzter war. Nach \nHeinz (Heinrich) Zeiss (1888-1949)\n30 Ende des Krieges nahm Zeiss eine Assistentenstelle am \nHamburger Institut für Schiffs- und Tropenmedizin bei Martin Mayer an und publizierte mit diesem u.  a. \nüber die Schlafkrankheit. Von Hamburg erhielt Zeiss 1924 eine Venia legendi für Tropenmedizin, „in Aner-kennung seiner wichtigen kulturpolitischen und wis-senschaftlichen Leistungen“\n26. Zu diesem Zeitpunkt \nwar er bereits in Russland tätig, als Abteilungsleiter am Tarassewitsch-Institut für experimentelle Therapie und Serumkontrolle in Moskau und als wissenschaft-licher Leiter verschiedener Expeditionen zu Infekti-onskrankheiten. Bereits ein Jahr später durfte Zeiss den Professorentitel tragen. Seine wissenschaftlichen Titel erhielt er als Ehrung und Auszeichnung für seine deutsche Kulturpropaganda in der Sowjetunion. Eine Habilitationsschrift oder den Nachweis eines ordentli-chen Habilitationsverfahrens findet sich weder in den Publikationen über Zeiss noch in seiner Personalakte im Archiv der Humboldt Universität Berlin. Es scheint, als habe er den Professorentitel vor allem erhalten, um im fernen Russland ein höheres Ansehen zu genießen.\n1931 kehrte Zeiss nach Deutschland zurück und \nwurde in Berlin von Paul Diepgen (1878-1966), dem Leiter des Instituts für Geschichte der Medizin der Berliner Universität, als Gast an dessen Institut auf-genommen. Zeiss arbeitete hier seine Materialien zu den Bakteriologen Emil von Behring und Ilja Ilitsch Metschnikow (1845-1916) auf, die er während des Zweiten Weltkrieges veröffentlichte.\n27 Dass Zeiss nur \nzwei Jahre nach seiner Rückkehr zum Leiter des Hy-giene-Instituts berufen wurde, war seiner politischen Zustimmung zum nationalsozialistischen Regime zu-zuschreiben. Nachdem er lange der deutschnationalen Volkspartei angehört hatte, trat er am 1. Dezember 1931 der NSDAP bei und wurde als Professor NSDAP-Vertrauensmann der medizinischen Fakultät. Zudem war er persönlich gut vernetzt, denn sowohl Diepgen als auch Rodenwaldt stellten wissenschaftspolitisch einflussreiche Personen dar.\nUmgang mit der Sozialhygiene am Hygiene-Institut\nDas sozialhygienische Seminar wurde 1933 geschlos-\nsen. Nachdem dessen Leiter Chajes über die Schweiz nach Palästina emigriert war, hielt Fritz Rott (1878-1959), der sich noch unter Grotjahn habilitiert hatte, weiterhin bis 1940 sozialhygienische Vorlesungen. Daneben gab es zumindest in der Person von Hans Harmsen (1899–1989) eine weitere sozialhygienische Kontinuität am Institut. Harmsen hatte sich 1924 unter Grotjahn promoviert, ein Habilitationsversuch im Frühjahr 1933 wurde von der Fakultät abgelehnt. 1939 gelang es ihm dann mit einem arbeitshygienischen Thema zu habilitieren, unter der schützenden Hand von Zeiss. Hierzu ist allerdings zu bemerken, dass der bekannte Rassenhygieniker Fritz Lenz (1887-1976) als Mitglied der medizinischen Fakultät Harmsens Arbeit methodisch bemängelte, aus Rücksicht auf Zeiss dem Verfahren jedoch nicht im Weg stehen wollte.\n28 Harm-\nsen gründete in der Nachkriegszeit pro familia und war der Ehrenpräsident dieser Organisation, bis seine NS-Vergangheit aufgearbeitet wurde.\n29 \nImmer wieder ist in der Literatur zu lesen, dass das \nsozialhygienische Seminar zum Lehrstuhl für Rassen-hygiene umgewandelt wurde. Dies ist jedoch eine ver -\nkürzte Darstellung. Als nationalsozialistische Leitwis-senschaft wurde der Rassenhygiene eine Sonderrolle und weit über die universitäre Lehre hinaus weisende, politische Bedeutung zugewiesen. Das neue Institut für Rassenhygiene wurde lediglich in den ehemaligen Räu-men des sozialhygienischen Seminars untergebracht.\n30 \nSein Leiter wurde der genannte Fritz Lenz, der im Jahr 1933 von München, wo er den ersten deutschen Lehr -stuhl für Rassenhygiene bekleidet hatte, nach Berlin wechselte. Gemeinsam mit Erwin Baur (1875-1933) und Eugen Fischer (1874-1967) hatte er das grundle-gende Werk „Grundriss der menschlichen Erblichkeits-lehre und Rassenhygiene“ veröffentlicht, welches die theoretische Grundlage für Euthanasie-Krankenmorde und die Ermordung der europäischen Juden während des Dritten Reiches legte. In Berlin sollte er zwei Funk-tionen wahrnehmen: Als Abteilungsleiter am Kaiser-Wilhelm-Institut für Anthropologie, Menschliche Erb-lichkeitslehre und Eugenik in Berlin-Dahlem, welches unter dem Direktor Eugen Fischer seit 1927 prospe-rierte, wurde er der Nachfolger von Hermann Mu-ckermann (1877-1962), der aus politischen Gründen, streng katholisch und der Zentrumspartei nahestehend, seinen Posten verlassen musste. Daneben wurde Lenz am 1. November 1933 vom Wissenschaftsministerium auf ein ordentliches Ordinariat für Rassenhygiene an der Medizinischen Fakultät der Friedrich-Wilhelms-Universität berufen – gegen den Willen der Fakultät. Lenz war juristisch und politisch an der praktischen Umsetzung der rassehygienischen Denkungsart betei-ligt, so auch an der Formulierung eines Kommentars zum „Gesetz zur Verhütung erbkranken Nachwuch-ses“ (1933), das die Sterilisation vermeintlich „Erb-kranker“ vorsah.\nDas Institut für Rassenhygiene war auf die Lehre \nhin ausgerichtet, nicht auf die Forschung. Die Lehran-gebote, die im Vorlesungsverzeichnis nicht unter dem Fachgebiet der Hygiene aufgelistet wurden, sollten ei-genständig sein. Ab Sommersemester 1934 las dort der frisch ernannte Honorarprofessor der Friedrich-Wil-helms-Universität und Leiter des Reichsgesundheits-amtes, Hans Reiter (1881–1969), zur „Einführung in Erbkunde und Rassenpflege mit besonderer Berück-sichtigung Deutschlands“\n31. Anders als zuvor mit der \nSozialhygiene praktiziert, fanden Staatsexamensprü-31 fungen am Hygiene-Institut nicht in Kooperation mit \nder Rassenhygiene statt.\nMilitarisierung des Hygiene-Instituts\nEin weiteres Charakteristikum des Lehrbetriebes am \nHygiene-Institut während der Zeit des Nationalsozi-alismus und in zunehmendem Maße in der Zeit des Krieges, stellte der enge Austausch mit Militärmedi-zinern dar. Diese Entwicklung setzte spürbar nach der Neugründung der militärärztlichen Akademie in Berlin 1935 ein. Zeiss wurde zu Kriegsbeginn zum Beratenden Hygieniker beim Heeressanitätsinspek-teur ernannt. Früher schon hatte er, wie bereits Koch, Rubner und Flügge vor ihm, an der Militärärztlichen Akademie die Hygiene in Theorie und Praxis unter -\nrichtet. Das universitäre Hygiene-Institut stellte wieder, wie bereits bis 1919, vom Militär besoldete Sanitäts-offiziere als Assistenten an. Die Beziehungen zur Aka-demie beruhten auf Gegenseitigkeit, die Leiter und Mitarbeiter der dort angesiedelten Forschungsinstitute absolvierten ihre Lehrverpflichtung am Hygiene-Insti-tut der Universität. Entsprechend wurde verstärkt über Luftfahrthygiene und Wehrhygiene gelesen. So absol-vierte der Physiologe und Luftfahrtmediziner Huber -\ntus Strughold (1898–1986), der 1935 die Leitung des neu gegründeten medizinischen Forschungsinstituts im Reichsluftfahrtministerium übernahm, am Hygiene-Institut seine Pflichtlehre. Und auch die Militärärzte und späteren Leiter der Hygiene-Institute in Ost- und Westberlin, Paul Oesterle (1900-1971) und Bernhard Schmidt (1906-2003) unterrichteten hier. \nEnge Beziehungen bestanden daneben zur SS, nament-\nlich zu dem bereits erwähnten Joachim Mrugowsky, der seinerseits mit dem Robert Koch-Institut und mit Wehrmachtsinstituten kooperierte. Mrugowsky war Biologe und Mediziner, 1934 hatte er an der Univer -\nsität Halle einen Lehrauftrag für „Menschliche Erb-lichkeitslehre und Rassenhygiene“, 1935 einen ähnlich benannten Lehrauftrag an der Universität Hannover erhalten. Im Jahr 1937 habilitierte er in Halle. Seine Venia legendi wurde sogleich nach Berlin verlegt, wo er noch selben Jahr zum Leiter des im Aufbau be-findlichen SS-Hygiene-Instituts und Standartenarzt der Leibstandarte Adolf Hitler eingesetzt wurde. Was seine weitere Tätigkeit am Hygiene-Institut von Zeiss angeht, so sind nicht zuletzt die Umstände seiner Er -\nnennung zum Professor erwähnenswert. Im Juli 1939 wurde er vom Reichsminister für Wissenschaft, Erzie-hung und Volksbildung in das Beamtenverhältnis er -\nhoben und zum Dozenten für Hygiene an der Berliner Universität ernannt. Im Jahre 1942 wurde die Idee an Zeiss herangetragen, Mrugowsky in Anerkennung sei-ner Verdienste um die Eindämmung des Fleckfiebers im großdeutschen Raum zum Honorarprofessor oder zum außerplanmäßigen Professor zu ernennen. Doch dies wurde vor allem auf Betreiben von Zeiss abgelehnt, der argumentierte, dass Mrugowsky aufgrund seiner wissenschaftlichen Leistungen und Publikationen eine akademische Laufbahn sicher sei, diese würde durch eine Ernennung zum Honorarprofessor eher gehemmt denn befördert.\n32 Schließlich wurde Mrugwosky dann \nwie üblich fünf Jahre nach Erhalt der Dozentur im Juli 1944 zum außerordentlichen Professor ernannt.\nAls Leiter des Hygiene-Instituts der Waffen-SS war \nMrugowsky maßgeblich an verbrecherischen Men-schenexperimenten beteiligt, insbesondere seien hier die Fleckfieberversuche an Häftlingen im Konzentra-tionslager Buchenwald genannt.\n33 Als einer von weni-\ngen Medizinern, die sich nach 1945 für ihr Handeln vor Gericht rechtfertigen mussten, wurde Mrugowsky 1946/47 im so genannten Nürnberger Ärzteprozess zum Tode verurteilt und 1948 hingerichtet.\nHerstellung von Fleckfieber-Impfstoff nach der \nWeigl-MethodeJoachim Mrugowsky (1905-1948) als \nAngeklagter im Nürnberger Ärzteprozess, 1946/47\n32 Mrugowsky und Zeiss arbeiteten eng zusammen. Was \ndie fachlichen Gemeinsamkeiten angeht, so hatte sich Zeiss schon in seiner Hamburger Zeit für die Fleckfie-berforschung interessiert. Dort hatte er die fachliche Ex-pertise von Hilde Sikora (1889-1974) schätzen gelernt. Zeiss holte sie 1935 an das Berliner Hygiene-Institut für „Experimentelle Untersuchungen an Fleckfieber-Impf-stoffen“, welche von der Deutschen Forschungsgemein-schaft finanziert wurden. Mit ihren Arbeiten wollte Si-kora gemeinsam mit Zeiss ein Referenzinsekt aus der Klasse der Arthropoden finden, um eine einfachere und billigere Form der Impfstoffproduktion zu finden als die nach dem Biologen Rudolf Weigl (1883-1957) be-nannte „Weigl-Methode“, die auf einem langwierigen und komplizierten Verfahren der Züchtung in Läuse-därmen beruhte. Militärisch gutachtete Zeiss über die Fleckfiebergefahr im Osten und setzte sein Institutsper -\nsonal auch bei der Erstellung geomedizinischer Karten über die Verbreitung von Infektionskrankheiten ein. Mit dem Bakteriologen Horst Habs (1902-1987), der Zeiss als Institutsleiter vertrat, gehörte ein weiterer Mit-arbeiter der SS an. Anders als Mrugowsky setzte Habs seine Karriere nach dem Krieg fort und wurde nach sei-ner zweiten „Entnazifizierung“ 1950 zum Nachfolger Rodenwaldts auf dem Lehrstuhl in Heidelberg. \nDas Hygiene-Institut bis zum Ende des Zweiten \nWeltkriegs \nBereits ab dem 1. April 1939 führte die Verkürzung des \nMedizinstudiums auf 10 Semester im ganzen Reich zu \nZerstörter Arbeitsraum im Pharmakologischen Institut,  \nDorotheenstraße 94, 13.9.1940einer Reduzierung des Hygiene-Unterrichts. Zeiss be-\nklagte in mehreren Briefen an den Dekan der Medizi-nischen Fakultät und an seinen Protektor Diepgen die schlechte Lernleistung und die ungenügenden Kennt-nisse seiner Prüflinge. \nNeben Veränderungen in der Lehre wurde als di-\nrekte Folge des Krieges bald schon ein Mangel an Materialien am Institut spürbar. Waren wurden rati-oniert und mussten zunächst beim Bezirksamt Berlin Mitte, dann bei der Kriegswirtschaftsstelle, dem allei-nigen „Bedarfsträger für alle Zwecke der deutschen Forschung“, beantragt werden. Wie aus überlieferten Anträgen hervorgeht, beantragte das Hygiene-Institut monatlich Eier und mageres Kalbfleisch sowie Agar-Agar für die Herstellung der Nährböden. Daneben war Futter für die im Institut vorhandenen Versuchstiere zu beschaffen. Laut Unterlagen gab es dort im März 1941 4 Schafe, 1 Ziege, 12 Kaninchen, 170 Meerschwein-chen, 4 weiße Ratten, 60 weiße Mäuse, 1 Huhn und 1 Taube. Auch Seife und Waschmittel waren eigens zu bestellen. Jede Forderung war zu begründen. \nDas Hygiene-Institut blieb auch von den Folgen \ndes Bombenkrieges nicht verschont. In einem Brief an Zeiss, der sich im Felde befand, schrieb Habs bereits am 11. September 1940 über einen Bombenschaden am Institut. Personen seien nicht zu Schaden gekom-men, wohl aber das Dachgeschoß des benachbarten Pharmakologischen Instituts. Vor dem Haupteingang befände sich noch ein Blindgänger, der gesprengt wer -\nden müsse. Bis dies geschehen sei, werde das Institut drei Tage Zwangsurlaub einlegen müssen. Auf der Hof-seite waren sämtliche, an der Frontseite nur ein Teil der \n33 Nach der Besetzung Berlins wurde zunächst der Gene-\nraloberst Nikolai Erastowitsch Bersarin (1904-1945), dessen Stoßarmee als erster sowjetischer Verband den östlichen Berliner Stadtrand bei Marzahn erreicht hatte, Stadtkommandant und Chef der Sowjetischen Garnison in Berlin. Sein Befehl Nummer 1 verlagerte die gesamte verwaltungsmäßige und politische Macht in Berlin auf die Sowjetische Stadtkommandantur, die deutschen Verwaltungen in allen Berliner Bezirken waren damit abgeschafft. Bersarin setzte sich zunächst für die Wiederherstellung der Ordnung ein, unter ande-rem ließ er die Gas-, Wasser- und Stromversorgung in Stand setzen und die Versorgung der Bevölkerung neu organisieren. Bereits vor Eintreffen der übrigen alliier -\nten Truppen in Berlin und der Aufteilung der Stadt in vier Besatzungszonen, setzte er im Mai 1945 einen Ber -\nliner Nachkriegs-Magistrat ein, der bis zu den ersten freien Wahlen und dem Inkrafttreten einer vorläufigen Verfassung für Groß-Berlin 1946 im Amt blieb. Nach diesen Wahlen und bis zur Spaltung der Stadt im Ok-tober 1948 verfügte Berlin über eine Gesamtberliner Stadtregierung. Bei der Einteilung der Besatzungszonen fiel West-Berlin an die englischen, französischen und US-amerikanischen Militärverwaltungen.\n34 Das öst-\nliche Berlin und das Zentrum blieben in sowjetischer Hand. Die Unter den Linden zentral gelegene Fried-rich-Wilhelms-Universität unterstand der sowjetischen Militärverwaltung. Die Nachkriegszeit in Berlin bis in die 1950er Jahre\nNeuordnung der Hochschullandschaft\nDie Friedrich-Wilhelms-Universität Berlin wurde of-\nfiziell am 29. Januar 1946 wieder eröffnet, zunächst unter dem Namen Berliner Universität oder Universität unter den Linden. Nach der doppelten Staatsgründung 1949 in der DDR gelegen, wurde sie in Humboldt-Uni-versität Berlin umbenannt. Wie erwähnt, unterstand sie zunächst der Sowjetischen Militäradministration (SMAD), die 1946 eine juristische Neugründung an-strebte, um die alleinige Kontrolle zu behalten, selbst wenn das den Verzicht auf Gebäude in West-Berlin be-deutete. Die SMAD und die neu gegründete Sozialis-tische Einheitspartei Deutschlands griffen zunehmend politisch in die Lehre und die Verwaltung der Univer -\nsität ein, was am 16. April 1948 zur Exmatrikulierung von drei Studenten führte. Dieser Vorgang rief in der Studentenschaft heftige Proteste hervor und hatte die konkrete Forderung nach einer von politischer Ein-flussnahme freien Universität zur Folge. Insbeson-dere die amerikanische Militärverwaltung unter dem Gouverneur Lucius D. Clay (1897-1978) unterstützte die Idee der Studenten und stellte finanzielle Hilfe in Aussicht. Der sich 1948 verschärfende Kalte Krieg mit Währungsreform, Berlin-Blockade und „Luftbrü-cke“ beschleunigte die Umsetzung des Vorhabens. Als Standort wurde Berlin-Dahlem gewählt, nicht zuletzt, weil dort bereits wissenschaftliche Einrichtungen der Kaiser-Wilhelm-Gesellschaft und der Friedrich-Wil-helms-Universität existierten. Trotz erheblichen Man-Fenster geborsten. Im kleinen Kurssaal sei es zu einem erheblichen Wasserschaden gekommen. Dieser Bom-bentreffer war erst der Anfang. Zu Kriegsende waren große Teile des Gebäudes zerstört und nur ein behelfs-mäßiger Institutsbetrieb möglich. \nIm Wintersemester 1944/45 wurden für Medizin-\nstudenten insgesamt noch 13 Lehrveranstaltungen im Bereich der Hygiene und Bakteriologie, Epidemiolo-gie und Parasitologie im Hygienischen Institut in der Dorotheenstraße angeboten. Zu diesen kamen weitere Veranstaltungen an anderen Lehrstätten wie beispiels-weise im Hygienischen Institut der Reichshauptstadt in der Fischerstraße 39-42, im Institut für Wasser, Boden- und Lufthygiene in Berlin-Dahlem sowie im Hygiene-Institut der Waffen-SS in Berlin-Zehlendorf. \nDie letzte Schlacht um Berlin wurde vom 16. April \nbis zum 2. Mai 1945 gekämpft. Am 30. April beging Adolf Hitler im so genannten Führerbunker Suizid, da-nach gaben auch die letzten deutschen Verbände den Kampf auf. Berlin wurde durch die Rote Armee besetzt und eine Woche später, am 8./9. Mai 1945, kapitu-lierte die Wehrmacht bedingungslos. Damit endete der Zweite Weltkrieg und mit diesem die Ära des „Dritten Reichs“. Zeiss wurde 1945 in der Nähe des Hygiene-Instituts unter doppeltem Verdacht verhaftet: Ihm wurde einerseits eine Spionagetätigkeit während seines langen Russlandaufenthaltes zwischen 1921 und 1931 vorgeworfen. Dazu kam die Anschuldigung, Zeiss hätte einen bakteriologischen Krieg gegen die Sowjetunion geplant. Geschwächt von einer Parkinsonerkrankung, starb Zeiss im März 1949 im Gefängnishospital von Vladimir.34 gels an Lehrkräften, Büchern und Versorgungsgütern \nwurden ab November 1948 an der Freien Universität Berlin erste Lehrveranstaltungen angeboten, am 4. De-zember 1948 erfolgte im Steglitzer Titania Palast die feierliche Eröffnung der Freien Universität Berlin. Im Ostteil der Stadt wurde die Neugründung als Kampf-ansage begriffen: Der Senat der Friedrich-Wilhelms-Universität beurteilte den 1948 seitens der Berliner Stadtverordnetenversammlung gefassten Beschluss zur Errichtung einer Freien Universität als „Konfrontati-onsbeschluß.“\n35\nDer Aufbau der Universitätshygiene im Westteil Berlins \nDer Aufbau eines Instituts und der Lehre im Fach Hy-\ngiene war im Westteil Berlins für alle Beteiligten müh-sam. Veranstaltungen fanden zunächst in den Räumen des Robert Koch-Instituts, Föhrer Straße 2, statt. Medi-zinstudenten mussten damit für den Unterricht in Hy-giene ab dem Wintersemester 1948/49 quer durch die Stadt von Dahlem in den Wedding fahren. Das Robert Koch-Institut war zwar von Bombentreffern beschä-digt worden, doch der Hörsaal war funktionsfähig und das Personal sorgte für Kontinuität im Lehrbetrieb. Im Robert Koch-Institut befanden sich neben der Instituts-leitung auch verschiedene Abteilungen mit Laborato-rium sowie eine Nährboden- und eine Spülküche. Die bis Kriegsende praktizierte enge Zusammenarbeit des Robert Koch-Instituts mit der Universität wurde damit in bewährter Tradition ab 1948 mit der neu gegründe-ten Freien Universität Berlin fortgeführt. Bis zur Einset-zung eines ordentlichen Professors für Hygiene an der Freien Universität Berlin 1954, übernahmen die jewei-ligen Direktoren des Robert Koch-Instituts in Personal-union auch die Leitung der Universitätshygiene. Der erste, mit dem Aufbau der Universitätshygiene befasste Leiter des Robert Koch-Instituts, war der Hygieniker und Bakteriologe Otto Lentz (1873-1952). Seit 1913 in der bakteriologischen Abteilung im Reichsgesund-heitsamt beschäftigt, wurde Lentz 1915 vortragender Rat im Preußischen Innenministerium und 1920 im Der Hörsaal im Robert Koch-Institut, 1935 Otto Lentz (1873-1952)\nMinisterium für Volkswohlfahrt. Zwischen 1935 und 1945 legte er diese Ämter nieder und arbeitete in einem bakteriologischen Institut. Ab 1945 wurde Lentz zum Leiter aller hygienischen Institute im Zuständigkeits-bereich des Berliner Magistrates ernannt und blieb in dieser Position bis zu seiner Pensionierung im März 1949. Die Leitung des Hygiene-Instituts der Freien Universität Berlin führte er darüber hinaus bis zu sei-nem Tod fort. Lentz begann seine Arbeit unter extrem schwierigen Bedingungen. Er genoss zwar das Gast-recht am Robert Koch-Institut, doch musste er dort sogar sein Arbeitszimmer verteidigen; zwar konnte er von amerikanischen Bücherspenden profitieren, doch musste er um einfachste Arbeitsmittel wie Mikroskope und den eigenen Telefonanschluss für das Hygiene-Institut kämpfen. Wissenschaftlich wurde unter Lentz zu Themen wie der Ausdifferenzierung von Bakterien der Corynegruppe mit Hilfe von Bakteriennährböden und die Behandlung von Diphterie-Dauerausscheidern geforscht. Zudem wurden Desinfektionsversuche mit der antiseptischen Seife Falkosept durchgeführt, Au-\n35 tovaccine bei Rheumatikern hergestellt und zu Agglu-\ntinationen mit Mikrokokken, Staphylokokken und Streptokokken sowie zur Zuckervergärung von Mik-rokokkenstämmen gearbeitet. Hinzu kamen Wachs-tumshemmversuche von Mikrokokken mit Tuberku-losebazillen, Sterilisationsversuche im Autoklaven und Scharlachstreptokokken Züchtungsversuche. \nIm Wintersemester 1948/49 wurden Vorlesungen in \nHygiene, ein bakteriologischer Kurs sowie ein Impf-kurs von Heinrich A. Gins (1883-1968) angeboten. Der Bakteriologe Gins steht für die personelle Kontinuität des Faches, denn seit 1917 war er sowohl Leiter der Staatlichen Impfanstalt zu Berlin als auch der Abteilung für Pockenforschung am Robert Koch-Institut gewesen und er behielt bis 1949 diese beiden Ämter. Nach dem Tod von Lentz übernahm der amtierende Leiter des Robert Koch-Instituts, Georg Henneberg (1908-1996), für fast zwei Jahre die Leitung des Hygiene-Instituts der Freien Universität. Henneberg hatte wegen seiner Ehefrau im Nationalsozialismus als „jüdisch versippt“ gegolten und erst nach größten Schwierigkeiten seine Approbation erhalten. Bei der Berliner Schering AG leitete Henneberg im Zweiten Weltkrieg die Bakterio-logische Abteilung. Am 1. August 1945 wechselte er an das Robert Koch-Institut, habilitierte sich 1950 an der Freien Universität und wurde 1952 Direktor des Ro-bert Koch-Instituts. \nBis 1954 fand die universitäre Lehre in Hygiene am \nRobert Koch-Institut statt und wurde kontinuierlich ausgedehnt. Bereits unter Henneberg wurde neben all-gemeiner Hygiene auch ein bakteriologischer- sowie ein Impfkurs angeboten und Betriebsbesichtigungen durchgeführt. Zudem wurden Medizinische Statistik, Sozialhygiene, Arbeitsmedizin, hygienische Zoologie, Epidemiologie und Tropenkrankheiten gelehrt. Insge-samt wird damit für die Anfangszeit der entstehenden West-Berliner Universitätshygiene deutlich, dass neben dem traditionell mikrobiologischen Schwerpunkt –  durch die Nähe zum Robert Koch-Institut eine Selbst-verständlichkeit –, ebenso viel Wert auf jene Bereiche der Hygiene gelegt wurde, die traditionell der Allge-meinen und der Sozialen Hygiene zugeordnet werden.\nGeorg Henneberg (1908-\n1996)Das Hygiene-Institut in der Dorotheenstraße 96, Eingang Wilhelmstraße Paul Oesterle (1900-1971)\nKontinuitäten im Hygiene-Institut an der Ost-Berliner \nUniversität ab 1945\nIn Bezug auf den Standort des Hygiene-Instituts und \ndie Leitung spielten in Ost-Berlin zunächst Kontinui-täten eine größere Rolle als Neuanfänge. Das Instituts-gebäude in der Dorotheenstraße 96, die zwischen 1951 und 1995 in Clara-Zetkin-Straße umbenannt wurde, blieb der Standort der Universitätshygiene, auch wenn Bombentreffer den spreeseitigen Teil des Gebäudes zer -\nstört hatten und nur die Kellerräume und der Hörsaal voll funktionsfähig waren. Die erste Aufgabe nach dem Krieg bestand im Wiederaufbau des Gebäudes. Mit der Aufnahme des Lehrbetriebs und der kommissarischen Leitung des Instituts wurde 1945 der bereits erwähnte stellvertretende Leiter seit 1941, Paul Oesterle, beauf-tragt. Als weitere Kontinuität ist erwähnenswert, dass es trotz der Teilung der Stadt und der Hochschulland-schaft sowie der doppelten Staatsgründung im Jahr 1949 nicht zu einer strikten Trennung von Menschen und Institutionen in Ost- und West-Berlin kam. Kolle-\n36 giale Kontakte bestanden zunächst fort und die 1933 \nabgeschnittenen Traditionen wurden teilweise wieder -\nbelebt. Medizinstudenten wurden im Fach Hygiene an-fangs sowohl an der West-Berliner Freien Universität als auch an der Berliner Universität von Mitarbeitern des Robert Koch-Instituts unterrichtet. An der Berliner Universität bot im Wintersemester 1948/49 der Bak-teriologe Georg Richard Blumenthal (1888-1964) den bakteriologisch-serologischen sowie den Impfkurs an. Blumenthal hatte bis 1933 am Robert Koch-Institut ge-arbeitet, war im Nationalsozialismus als Jude verfolgt worden und hatte in der Illegalität überlebt. Nach 1945 wurde er wieder am Robert Koch-Institut angestellt.\nAn der Humboldt-Universität Berlin ist Paul Oester -\nles fortgesetzte Tätigkeit über Jahre hinweg politisch umstritten gewesen. Anfang Januar 1946 wurde er wegen seiner NSDAP-Mitgliedschaft fristlos entlassen, zwei Tage später die Entlassung zurückgenommen und der Fall Oesterle eingehend geprüft. Erst 1949 erhielt Oesterle die Professur für Hygiene und 1951 das Di-rektorat des Hygiene-Instituts. \nDer Apotheker und Mediziner Oesterle war bereits \nseit 1937 als Dozent und ab August 1941 als planmä-ßiger außerordentlicher Professor für Hygiene, Bak-teriologie und Immunitätslehre am Hygiene-Institut beschäftigt gewesen.\n36 Die Begründung dafür, Oesterle \nzum vorläufigen Direktor des Hygiene-Instituts zu ma-chen, lautete, dass „ein anderer Hygieniker von auch nur annähernd gleichen Qualitäten wie Oesterle z. Z. in Berlin nicht zur Verfügung steht.“\n37 Die Entscheidung \nfür Oesterle fiel wohl nicht zuletzt wegen fehlender per -\nsoneller Alternativen, denn mindestens ein möglicher anderer Berufungskandidat für die Professur, der Di-rektor des Hygienischen Institutes der Universität Jena, Stefan Winkle (1911-2006), hatte sich in den Westen abgesetzt. Winkle, der zwischen 1940 und 1945 am Robert Koch-Institut\n38 sowie am Zentralhygienischen \nund bakteriologischen Institut in Belgrad gearbeitet hatte, zog es vor, statt an die Humboldt-Universität Berlin, nach Hamburg zu gehen. \nOesterle leitete das Hygiene-Institut bis Ende 1958. \nAb 1. Januar 1959 und bis zu seiner Emeritierung im Herbst 1965 wurde er Direktor des ausgegründeten In-stituts für Medizinische Mikrobiologie und Epidemio-logie der Humboldt-Universität Berlin.\nArbeitsschwerpunkte am Ost-Berliner Hygiene-\nInstitut unter der Leitung von Oesterle\nDie medizinische Fakultät der Humboldt-Universität \nBerlin und die Charité fusionierten in den 1950er Jahren unter dem Namen der Charité. Das Hygiene-Institut wurde, wie andere medizinische Einrichtungen auch, in das Gesundheitswesen der DDR eingegliedert. An allen Medizinischen Fakultäten im Gebiet der DDR wurden Institute für Mikrobiologie und Epidemiolo-gie gegründet, um „die dringlichen Aufgaben der Hy-giene-Institute in ihren Disziplinen der Arbeitshygiene, der Kommunal- und Sozialhygiene, auf dem prophy-laktischen Sektor der Medizin zu lösen.“\n39 Diese Ent-\nwicklung schlug sich auch auf das Hygiene-Institut der Humboldt-Universität nieder. Die Forschungsauf-träge und Gutachten umfassten viele Themengebiete. Beispielsweise wurden zur Bekämpfung von Lues vi-rulente Stämme der Spirochaeta pallida gezüchtet und Spirochaeten-Vaccine hergestellt. Zudem fanden For -\nschungen der Differenzierung der Ruhr und des Ty-phus, zur keimfreien Filtration von Injektionslösungen und über Sterilisationsmethoden statt. Heißluftsterili-satoren mit Umluftverfahren, die entwickelt, serienmä-ßig hergestellt und exportiert wurden, stellten Ende der 1950er Jahre einen großen Erfolg dar. Daneben wurde auf den Gebieten der Parasitologie, der Serologie und der allgemeinen Hygiene geforscht. Hinzu kamen Un-tersuchungen von Krankenmaterial für die Charité, das Regierungs-, das Polizei- sowie das Hedwig-Kranken-haus. Die Lehre war an praktischen Themen orientiert. Betriebsbesichtigungen in Brauereien, Krematorien oder Wasserwerken gehörten zum festen Bestandteil der Ausbildung von Studenten.\nDas Hygiene-Institut kooperierte mit der Hygiene-\nInspektion beim Ost-Berliner Magistrat und der phar -\nmazeutischen Industrie. Oesterle war auch Sachver -\nständiger für Gerichte, erarbeitete Stellungnahmen für Probleme der Wasserversorgung, der Abwässerbesei-tigung und der Seuchenabwehr innerhalb Berlins und der angrenzenden Gebiete. Daneben wurden auch Gut-achten für forensische Zwecke und für die Volkspolizei Berlin, Blutgruppenbestimmungen sowie Wassermann-Reaktionen durchgeführt.\nNeben seiner Mitgliedschaft in der Arzneibuch-\nkommission und einer Anzahl weiterer Gesellschaften war Oesterle Mitherausgeber der Zeitschrift für die gesamte Hygiene und ihre Grenzgebiete und der Zeit-schrift für die ärztliche Fortbildung.37 Die Neugründung der Sozialhygiene an der Ost-\nBerliner Universität ab 1947\nBereits vor der Einsetzung Oesterles als Inhaber des \nLehrstuhls für Hygiene 1951, war 1947 der 1933 ab-geschaffte Lehrstuhl für Sozialhygiene innerhalb des Hygiene-Instituts neu gegründet und mit Alfred Beyer (1885-1961)\n40 besetzt worden. Damit wurde ein deut-\nlicher Akzent gesetzt. Dem Berliner Beispiel folgend, wurden nach und nach an allen medizinischen Fa-kultäten in der DDR Lehrstühle für Sozialhygiene ge-schaffen. Die Sozialhygiene hatte innerhalb der DDR einen hohen politischen Stellenwert, 1951 wurde sie zum Examensfach. Sie knüpfte an die Weimarer Tra-ditionen an, klammerte jedoch deren eugenische Ele-mente aus. Dieser Ansatz grenzte sich von der west-deutschen Entwicklung ab, wo bundesrepublikanische Vertreter des Faches noch immer sozialbiologische Ansätze weiterführten; er kann als selbstständige Neuerung der Disziplin gewertet werden, denn er war weitgehend „nicht auf Einflüsse der sowjetischen Me-dizin zurückzuführen.“\n41 Beyer selbst sah sich in der \nTradition von Alfred Grotjahn. Der gebürtige Bran-denburger, der als Student am Hygienischen Institut in Greifswald beschäftigt gewesen war, entwickelte sich in der Weimarer Republik zu einem fortschritt-lichen Verwaltungsmediziner, dessen Schwerpunkt die Gewerbehygiene war. Seit 1919 war Beyer wissen-schaftlicher Mitarbeiter in der Gesundheitsabteilung des Preußischen Innenministeriums sowie Mitglied des Preußischen Landtages bis 1924. 1927 begründete er die Zeitschrift Die medizinische Welt und wirkte als Dozent an der Lessing Hochschule Berlin. 1933 wurde Beyer wegen seiner Mitgliedschaft im sozialis-tischen Ärzteverein fristlos entlassen und erhielt bis 1939 Arbeitsverbot. Erst 1939 konnte er eine eigene Arztpraxis betreiben. Im Berufungsverfahren um den Lehrstuhl für Sozialhygiene setzte sich mit Beyer 1947 ein erfahrener Verwaltungsmediziner gegenüber den praktisch orientierten Mitbewerbern durch, unter die-sen der in die USA emigrierte Sozialmediziner Ludwig Teleky (1872-1957), der 1948 auch für eine Gastpro-fessur an der Freien Universität Berlin im Gespräch war.\n42 Beyer war bereits ab September 1945 in der \nostdeutschen Zentralverwaltung für Arbeit und Sozi-alfürsorge erst als Abteilungsleiter, später und bis Ende 1948 als Vizepräsident tätig. Als Professor für Sozial-hygiene verstand er es, sich eine wissenschaftspolitisch starke Position aufzubauen.1948 war Alfred Beyer Dekan der Humboldt-Universität Berlin, 1949 deren Prorektor. Unter seiner Leitung wurden die klinischen und nicht-kIinischen Institute der Berliner Universität mit der Charité, die bis dahin ein städtisches Kran-kenhaus war, unter dem Namen Charité vereinigt. Im September 1952 verlegte er wegen der Einführung der Westmark seinen Wohnsitz von West- nach Ost-Berlin. 1956 wurde Beyer emeritiert, blieb jedoch bis Ende 1958 der Ärztliche Direktor der Medizinischen Fakul-tät der Humboldt-Universität Berlin. \nAlfred Beyer (1885-1961)\n38 Die hygienischen Disziplinen an der Humboldt-\nUniversität Berlin\nIn den 1950er Jahren wurde aufgrund der nationa-\nlen und internationalen Entwicklung der Hygiene, insbesondere der zunehmenden Spezialisierung in den Teildisziplinen, eine erste Neuorganisation aller sechs Universitäts-Institute in der DDR für notwendig be-funden. Das Hygiene-Institut an der Humboldt-Uni-versität Berlin wurde 1958/1959 entsprechend den Vorbildern in Rostock und Halle neu gegliedert. Mit Wirkung vom 1. Januar 1959 gingen aus dem Hygie-ne-Institut der Humboldt-Universität Berlin zwei Ins-titute hervor: Zum einen das Institut für Medizinische Mikrobiologie und Epidemiologie und zum anderen das Hygiene-Institut. Für das Hygiene-Institut waren im August 1958 drei Lehrstühle vorgesehen, die ei-gene Abteilungen bildeten: eine Abteilung für Allge-meine Hygiene, eine zweite für Arbeitshygiene und eine dritte für Sozialhygiene\n43, etwas später kam noch \nder Lehrstuhl und die Abteilung für die Hygiene des Kindes- und Jugendalters dazu.\n44 Ein eigenes Institut \nfür Virologie war bereits 1958 ausgegründet worden. \nDas Direktorat des Hygiene-Instituts wurde Kurt \nWinter (1910-1987) übertragen, der bereits 1957 den Lehrstuhl für Sozialhygiene von Beyer übernommen hatte. Kurt Winter leitete das Institut bis 1975. Die weitere Entwicklung der hygienischen Disziplinen führte in den 1980er Jahren zu einer neuen Schwer -\npunktsetzung der Universitätshygiene an der Hum-boldt-Universität Berlin. Aus den Abteilungen des Hygiene-Instituts gingen selbständige Institute hervor, als prominentester Zweig 1986 das Institut für Allge-meine und Kommunale Hygiene. Weitere Umwandlun-gen von Abteilungen in Institute fanden 1986 statt. So wurde in diesem Jahr die zwischenzeitlich gegründete Abteilung für Krankenhaushygiene zu einem eigenen Institut. Aus den sozial- und arbeitshygienischen Ab-teilungen, die sich immer weiter von der allgemeinen Hygiene entfernt hatten, entstanden im selben Jahr In-stitute für Sozialhygiene und für Arbeitshygiene. Die Abteilung für Hygiene des Kindes- und Jugendalters blieb eine selbständige Einheit. \nDie Abteilung und das Institut für Allgemeine und \nKommunale Hygiene \nDie Aufgaben der Allgemeinen und Kommunalen Hy-\ngiene hatten sich in den ersten Nachkriegsjahren auf die aktuellen Probleme der Seuchenbekämpfung, dar -\nunter die Beschaffung von Impfstoffen gegen Typhus konzentriert. Mit der Abnahme dieser Problematik wandte sich die Aufmerksamkeit zunehmend der Be-deutung umweltbedingter Probleme zu, insbesondere der Luft-, Boden- und Wasserqualität. \nDirektor der Abteilung und des späteren Insti-\ntuts für Allgemeine und Kommunale Hygiene wurde 1961 Karlwilhelm Horn (*1928).\n45 Er prägte die \nArbeit des Instituts vielfältig. Horn, der sich in der Pettenkofer’schen Tradition sieht, hatte in Leipzig Me-dizin studiert. Bei dem Hygieniker und Bakteriologen Georg Wildführ (1904-1984) promovierte er mit einer Arbeit zur Epidemiologie des Typhus und Paratyphus, Das Hygiene-Institut der Humboldt-Universität in Ost-Berlin\nwurde Facharzt für Hygiene und Epidemiologie und habilitierte sich zur Lärmproblematik, einem zentra-len umwelthygienischen Thema. 1961 kam er als Do-zent für Hygiene an die Humboldt-Universität Berlin, zwischen 1975 und 1993 wurde er hier Direktor des Hygiene-Instituts, das ab 1986 Institut für Allgemeine und Kommunale Hygiene an der Charité genannt wurde. \nSeine ausgezeichneten Sprachkenntnisse in Polnisch, \nRussisch, Englisch und Spanisch nutzte Horn unter anderem für Übersetzungen, wie beispielsweise des russischen Standardwerks von Boris Michailowitsch Potulow: W. I. Lenin und der Gesundheitsschutz (Ber -\nlin 1970) oder für das Wörterbuch der Hygiene in russisch-deutsch und deutsch-russisch (Leipzig 1967). Zudem vernetzte Horn die Aktivitäten des Hygiene-Instituts, insbesondere nach Polen, Tschechien, Frank-reich, Spanien und Großbritannien. Seit 1962 bestand außerdem eine vertraglich geregelte Zusammenarbeit mit Ländern, die dem Rat für gegenseitige wirtschaft-liche Zusammenarbeit angehörten. In diesem Rahmen wurden Studienaufenthalte sowie wissenschaftliche Tagungen zu gemeinsam zu bearbeitenden Forschungs-themen der Umweltmedizin organisiert. Auftakt war 1962 das I. Internationale Symposium zu Fragen des hygienischen Schutzes der atmosphärischen Luft unter Leitung von Karlwilhelm Horn. Die Schwer -\npunktsetzung des Instituts auf lufthygienische Fragen lag darin begründet, dass die Bevölkerung in der DDR wesentlich stärker als im Westen unter massiver Luft-verschmutzung durch Industrie, Hausbrand und Ver -\nkehr zu leiden hatte. Besondere Probleme bereiteten 39 gemeine und Kommunale Hygiene war außerdem für \ndie Weiterbildung von Fachärzten und Naturwissen-schaftlern zuständig, insbesondere auf dem Gebiet der Krankenhaushygiene. Die Forschungsschwerpunkte des Hygiene-Instituts mit der Abteilung Allgemeine und Kommunale Hygiene konzentrierten sich auf Fragen des medizinischen Umweltschutzes, der heu-tigen Umweltmedizin. Neue, vom Institut entwickelte Bewertungsverfahren zur Luftreinhaltung erlaubten mittlerweile eine exakte Einschätzung des zu berück-sichtigenden Gesundheitsrisikos für einzelne Bevölke-rungsgruppen, zudem waren Grenzwerte festgelegt, Messverfahren in der Umweltanalytik sowie epidemio-logische Untersuchungsverfahren eingeführt worden. Die Abteilung der angewandten Hygiene konzentrierte sich auf die Erfassung, Bewertung und Bekämpfung nosokomialer Infektionen. Die Arbeitsgruppe Spu-renelemente arbeitete zur hygienischen Bewertung anorganischer Spurenelemente, in der Abteilung Ar -\nbeitshygiene wurden so genannte Frauenarbeitsplätze in der Elektroindustrie untersucht und die Abteilung Sozialhygiene entwickelte Kriterien zur Beurteilung der Effektivität des Gesundheitsschutzes in der DDR. Nach Aussage Horns nahm die materielle Ausstattung des Hygiene-Instituts mit Geräten und Chemikalien kontinuierlich ab. Konnte diese in den 1950er und 1960er Jahren noch als gut bezeichnet werden, so verschlechterte sich die Situation in den 1970ern und wurde in den 1980er Jahren katastrophal. Stellver -\ntreterin Horns war Ingeborg Dahm(*1936), als wei-tere Hochschullehrer beschäftigte das Institut Peter-  \nJürgen Großer (*1933), Reimer Schorr (1926-1999) \nKarlwilhelm Horn (*1928), 2009Betriebe der Energie- und Brennstoffindustrie sowie der chemischen Industrie im mitteldeutschen Raum und im Grenzgebiet zum heutigen Tschechien. Horn war für die Durchführung lufthygienischer Messun-gen in der gesamten DDR verantwortlich; unter seiner Leitung wurde ein lufthygienisches Überwachungssys-tem aufgebaut. Zudem publizierte er eine große An-zahl von Lehr- und Fachbüchern wie etwa das Lehr -\nbuch Allgemeine und Kommunale Hygiene (Berlin 1964), zusammen mit Heinz Grahneis (1915-2007) das Taschenbuch der Hygiene (Berlin 1967, 3. überar -\nbeitete Aufl. 1979), das Lehrbuch Kommunalhygiene (Berlin 1969, 3. Aufl. 1981), das Studentenlehrbuch Grundlagen der Hygiene (1974, 5. Aufl. 1988), das Grundlagenwerk Lufthygiene. Medizinische Aspekte des Umweltschutzes (Berlin 1979) oder das Fachbuch Grundlagen der Lufthygiene (Berlin 1989). Unter Horn entstanden zwischen 1960 und 1992 insgesamt 202 Graduierungsarbeiten für Ärzte und Naturwis-senschaftler. 1982 übernahm er zudem die Chefredak-tion der Zeitschrift für die Gesamte Hygiene und ihre Grenzgebiete. Seit 1979 initiierte Horn jährliche Ordi-narienkonferenzen aller in der DDR bestehenden Hy-giene-Lehrstühle an den Universitäten.1985 empfahl diese, das Lehrgebiet künftig als Hygiene zu bezeich-nen, da die Bezeichnung Allgemeine und Kommunale Hygiene das Fach zu sehr einenge und vor allem nicht der deutschen Tradition entspräche. \nDie Lehrveranstaltungen galten der Ausbildung von \nHuman- und Zahnmedizinern, ebenso den Studenten der Medizinpädagogik, der Diplomkrankenpflege sowie den Architekturstudenten. Das Institut für All-\n40 und Klaus Wettig. Daneben gehörten die Honorar -\nprofessoren Friedrich Oberdoerster (1915-1984) und \nAnneliese Sälzler sowie die Honorardozenten Sieg-hard Dittmann, Klaus Fiedler und Renate Walter dem Institut an.\nDer langjährige Direktor Horn wurde 1993 emeri-\ntiert. Nach seinem Weggang im inzwischen wiederver -\neinigten Berlin und Deutschland wurde sein Institut aufgelöst. Dessen Aufgaben übernahm das Institut für Hygiene und Umweltmedizin der Freien Universität Berlin, das heute zum Institut der unter dem Namen Charité zusammengefassten Hochschulmedizin der Humboldt- wie der Freien Universität Berlin gewor -\nden ist. Da Horn in der DDR die Umwelthygiene etablierte, wurde er auf Kongressen scherzend als der „Schlipköter des Ostens“ vorgestellt. Dieser Ausdruck bezieht sich auf Hans-Werner Schlipköter (1924-2010) aus Düsseldorf, der als einer der Gründer der Umweltmedizin gilt.\nAufgabe der Festschrift ist es nicht, den Folgen der \nAuflösung des Instituts für Allgemeine und Kommu-nale Hygiene der Humboldt-Universität nachzugehen, doch kann festgehalten werden, dass die im wiederver -\neinigten Berlin entstandene Doppelstruktur der Hoch-schullandschaft vor allem als Belastung der städtischen Finanzen wahrgenommen wurde. Das Ost-Berliner Hygiene-Institut scheint vor diesem Hintergrund in erster Linie aus ökonomischen Erwägungen aufgelöst worden zu sein, obwohl noch 1991 zwischen diesem und dem Institut für Wasser-, Boden- und Lufthygiene des Bundesgesundheitsamtes eine Kooperationsver -\neinbarung geschlossen worden war.\nDie Abteilung und das Institut für Krankenhaushygiene\nNeben den übrigen Abteilungen des Hygiene-Instituts \nwurde 1980 eine neue Abteilung Angewandte Hygiene gegründet, die dem Direktor Karlwilhelm Horn un-terstand. 1986 ging aus der Abteilung ein eigenstän-diges Institut für Krankenhaushygiene hervor. Leiter der Abteilung und Direktor des Instituts für Kranken-Zum Abschied schenkten Mitarbeiter \nHorn eine Luftmessstation, die er in seinem Garten aufgestellt hat, 2009Peter-Jürgen Großer (*1933)haushygiene wurde bis 1990 Peter-Jürgen Großer, sein \nStellvertreter Peter Lüderitz. Das Institut bestand zum einen aus der Abteilung Umwelthygiene, die Lüderitz leitete und der ein chemisches Labor für Spurenelemen-tanalyse sowie die Arbeitsgruppen Medizintechnik, Sterilisation, Desinfektion und Lüftungstechnik unter -\nstanden, zum anderen aus den Bereichen der Sanitären Mikrobiologie unter der Oberärztin Bärbel Baumann sowie der Operativen Krankenhaushygiene, geleitet vom Oberarzt Wolfgang Kaufhold und unterstützt durch zwei Hygienefachschwestern.\nGroßer, ein in Pathologie promovierter Internist, \nkam 1961 zunächst als Chef der Hauptabteilung für Hygiene und Hygieneinspektion im Ministerium für das Gesundheitswesen der DDR nach Berlin. Ab 1969 war er als Hochschuldozent, von 1979 bis 1989 als Prorektor der Medizin und ärztlicher Direktor der Charité tätig. Zum 1. November 1989 wurde Großer als ordentlicher Professor für Hygiene und Epidemio-logie an die Akademie für Ärztliche Fortbildung der DDR umberufen. Bereits im Oktober 1982 hatte er den Internisten und Mikrobiologen Wolfgang Kauf-hold zum leitenden Hygienearzt der Charité ernannt. Kaufhold erhob umfangreiche Daten in Bezug auf die Effektivität der Antibiotikatherapie und die durch An-tibiotika hervorgerufenen Resistenzen. Die Ergebnisse der Studie wurden am 6. Juni 1986 im Internationa-len Handelszentrum in Ost-Berlin auf dem Symposium zur Krankenhaushygiene und Krankenhausinfektionen vorgestellt. Hier referierte auch der westdeutsche Hy-gieniker Franz Daschner (*1940) zum Stand und der \n41 Entwicklung der Krankenhaushygiene in der Bundes-\nrepublik. Daschner war seit 1976 Leiter der Zentra-len Einrichtung Krankenhaushygiene am Albert-Lud-wigs-Universität Freiburg  und wurde später Direktor \ndes dort ansässigen Instituts für Umweltmedizin und Krankenhaushygiene . Das Institut für Krankenhaus-\nhygiene der Charité wurde zum Referenzlaboratorium für nosokomiale Infektionen der DDR, lange vor der 1996 bundesweit eingeführten Erfassung nosokomi-aler Infektionen durch das Krankenhaus-Infektions-Surveillance-System. \nDie Abteilung und das Institut für Sozialhygiene\nKurt Winter wurde 1957 als Nachfolger von Alfred \nBeyer auf den Lehrstuhl für Sozialhygiene im Hygiene-Institut berufen und übernahm die Abteilung Sozial-hygiene im Institut. Zwei Jahre später wurde ihm in Personalunion auch das Direktorat des gesamten und neu strukturierten Hygiene-Instituts übertragen. In der DDR gehörte Winter zu den einflussreichen Gesund-heitspolitikern und zu den wichtigsten Verfechtern des Poliklinikgedankens. Unter seiner Führung wurde „eine Integration epidemiologischer und soziologischer Methoden und Konzepte“ angestrebt.\n46 Winter hatte \nin München und Bonn Medizin studiert und in Bern promoviert. Als Kommunist kämpfte er 1937/1938 bei den Internationalen Brigaden im Spanischen Bür -\ngerkrieg, zwischen 1938 und 1945 emigrierte er nach Schweden. Nach Ende des Zweiten Weltkriegs kehrte er nach Deutschland zurück und arbeitete als Kreisarzt in Teltow, als Leiter des Landesgesundheitsamtes im Land Brandenburg bis 1949 sowie als Vizepräsident der Deutschen Zentralverwaltung für Gesundheitswesen. 1952 kam Winter als Assistent an das Institut für Sozi-alhygiene der Humboldt-Universität, wurde Professor für Sozialhygiene und Direktor des Hygiene-Instituts und blieb dort bis 1975. Anschließend übernahm er das Rektorat der Akademie für Ärztliche Fortbildung und hatte zudem zwischen 1967 und 1979 den Vorsitz der Gesellschaft für Sozialhygiene. Zwischen 1975 und 1980 war Winter außerdem Mitglied des europäischen Regionalbüros der World Health Organisation. \nDass Winter als Sozialhygieniker die Direktion des \ngesamten Hygiene-Instituts übertragen wurde, kann als Ausdruck des hohen Stellenwertes der Sozialhygi-ene in der DDR gedeutet werden. Gemeinsam verfass-ten Beyer und Winter das erste marxistisch fundierte Lehrbuch der Sozialhygiene, in dem die Aufgaben der Sozialhygiene sehr weit gefasst wurden. In der 4. neu bearbeiteten Auflage von 1967 bezeichnete Winter folgende Gebiete als Gegenstand sozialhygienischer Arbeit: Die Arbeitskraft der Menschen, insbesondere Fragen der Normierung der Leistung, die Anpassung der Leistungsfähigkeit an das Lebensalter, die Erar -\nbeitung arbeitshygienischer Normen, der Angleichung körperlicher und geistiger Arbeit, Fragen der Psycho-hygiene, Angleichung der Lebensbedingungen in Stadt und Land, der Gesundheits- und Arbeitsschutz der Frau sowie Fragen des späten Lebensalters, Probleme der Ehe, Familie und Frau.Inhaltlich war die Arbeit im Institut am Betriebsge-sundheitswesen, am Gesundheitsschutz der Frau, dem Krankenstand und an Fragen der Rehabilitation aus-gerichtet. Neben soziologischen Methoden wurden zunehmend epidemiologische Fragestellungen bear -\nbeitet. Darüber hinaus wurden unter Winter zahl-reiche Gutachten verfasst und Mitarbeiter des Insti-tuts berieten politische Einrichtungen wie etwa das Ministerium für Gesundheitswesen oder den Freien Deutschen Gewerkschaftsbund. Im Rahmen der Selbstdarstellung der DDR-Gesundheitspolitik war die Expertise des Instituts auch bei der Gestaltung des Abschnitts Gesundheitswesen der Ausstellung 10 Jahre DDR gefragt. Ebenso lag für den populär -\nwissenschaftlichen DEFA-Film über Robert Koch die gesamte wissenschaftliche Leitung beim Institut für Sozialhygiene der Humboldt-Universität Berlin. \nKurt Winter gab 1975 den Lehrstuhl für Sozialhy-\ngiene auf. Seine Nachfolge trat Ingeborg Dahm an, die 1977 eine ordentliche Professur für Sozialhygi-ene erhielt. Dahm war bereits 1961 als Mitarbeiterin Winters an die Abteilung gekommen. 1965 wurde sie Fachärztin für Sozialhygiene. Als die Abteilung 1986 zum eigenständigen Institut für Sozialhygiene erhoben wurde, erhielt Dahm die Direktion übertragen. Neben ihrem Stellvertreter Reimer Schorr arbeiteten dort mittlerweile die Dozenten Jens-Uwe Niehoff und Mi-chael Radoschewski. Zu den Arbeitsschwerpunkten des Instituts gehörten bis 1990 unter anderem Unter -\nsuchungen über tabuisierte gesellschaftliche Probleme, wie etwa die Folgen von Alkoholmissbrauch und Sui-  42 ziden in hohem Alter. Die politische Stagnation der \nDDR und die damit einhergehenden Repressionen der eigenen Bevölkerung wurden öffentlich verdrängt. Bestenfalls wurde verklausuliert umschrieben, welche sozialen Folgen dieses politische Klima unter an-derem hatte. So gab es Analysen über die Ursachen von Krankheitsdauer bei ausgewählten chronischen Krankheiten oder Untersuchungen zur Akzeptanz chronischer Krankheiten und Behinderungen sowie zu Problemen im Umfeld der Multiplen Sklerose. In-geborg Dahm blieb bis 1990 Direktorin des Instituts. Ihr Nachfolger wurde im selben Jahr der langjährige Mitarbeiter Jens-Uwe Niehoff, unter dessen Leitung die Umbenennung in Institut für Sozialmedizin und Epidemiologie erfolgte. 1993 kam es zur Eingliede-rung in das Institut für Arbeitsmedizin, dem bereits 1987 die Abteilung für Arbeitshygiene des Hygiene-Instituts angegliedert worden war. Das heutige Ins-titut für Sozialmedizin, Epidemiologie und Gesund-heitsökonomie, das seit 1995 von Stefan Willich geleitet wird, hat seinen Standort in der Luisenstraße 57 – und damit in dem Gebäude des ehemaligen Kai-serlichen Gesundheitsamtes, in dem Robert Koch den Erreger für Tuberkulose entdeckte.\nDie Abteilung für Hygiene des Kindes- und Jugendalters \nDie 1959 gegründete Abteilung für Hygiene des Kin-\ndes- und Jugendalters des Hygiene-Instituts stand unter der Leitung von Eva Schmidt-Kolmer (1913-1991). Die Wiener Medizinerin war während der Zeit des Nationalsozialismus aus politischen Grün-den verfolgt worden und nach Großbritannien emi-griert. Nach Kriegsende entschied sie sich gemeinsam mit ihrem Mann zu einer Rückkehr nach Ost-Berlin. Dort wurde sie Mitarbeiterin der Deutschen Zentral-verwaltung für Gesundheitswesen. Daneben arbeitete sie bis 1950 als Bundessekretärin des Demokratischen Frauenbundes Deutschlands und leitete bis 1952 bzw. bis 1954 die Abteilung für den Gesundheitsschutz von Mutter und Kind im Ministerium für Gesundheits-wesen des Landes Mecklenburg-Vorpommern und beim Rat des Bezirks Schwerin. Ihre wissenschaftli-che Ausbildung setzte Eva Schmidt-Kolmer an der Humboldt-Universität Berlin fort. Nach ihrer Promo-tion 1952 wechselte sie zwischen 1954 und 1956 als Assistentin an das Institut für Sozialhygiene der Uni-versität Leipzig und kehrte zur Habilitation 1958 an die Humboldt-Universität zurück. Hier übernahm sie eine Dozentur in der Abteilung für Sozialhygiene und \nEva Schmidt-Kolmer (1913-\n1991)ein Jahr später die Leitung der Abteilung für Hygiene \ndes Kindes- und Jugendalters. 1961 erhielt Schmidt-Kolmer eine Professur mit Lehrauftrag. Unter ihrer Leitung entstanden im Auftrag der Ministerien für Volksbildung und Gesundheitswesen beispielsweise Gutachten für Typenpläne zu Krippenbauten, Kin-dergärten und Schulen sowie Gutachten zu Spielzeug und Beschäftigungsmaterial. Schmidt-Kolmer führte hierzu Normenmessungen bei Kleinkindern durch. Das Datenmaterial wurde tabellarisch aufgelistet und ausgewertet. Dabei arbeitete sie eng mit Schulen und Kinderheimen zusammen, 1962 beispielsweise mit zwei Tagesschulen im Berliner Bezirk Prenzlauer Berg und dem Kinderheim Königsheide in Johannisthal. Wissenschaftlich befasste sich die Abteilung auch mit Auswirkungen des Säuglingsturnens auf die motori-sche Entwicklung. Die Ergebnisse wurden teilweise im Film festgehalten und für Weiterbildungen verwandt. Neben Veröffentlichungen brachte die Abteilung zwei internationale Arbeitstagungen zur Hygiene des Kin-des- und Jugendalters und zur Rehabilitation, Dispen-sairebetreuung und Prämorbidität hervor. \nDie Abteilung und Ausgliederung der Arbeitshygiene\nDie Entwicklung der 1959 gegründeten Abteilung für \nArbeitshygiene am Hygiene-Institut der Humboldt-Universität Berlin ist eng mit der sich parallel entwi-ckelnden Arbeitsmedizin verknüpft. Mit der Ernen-nung des Berliner Arbeitsmediziners Ernst Holstein \n43 (1901-1985) zum Professor für Hygiene und Berufs-\nkrankheiten an der Humboldt-Universität 1955, war die Arbeitshygiene zunächst außerhalb des Hygiene-Instituts angesiedelt.\n47 Holstein, auch „Nestor der Ar -\nbeitsmedizin in der DDR“48 genannt, war seit 1946 \nals Leiter der Abteilung VII  für Soziale Medizin der Deutschen Zentralverwaltung für Gesundheitswesen und in der Deutschen Verwaltung für Arbeitsschutz und Sozialfürsorge tätig, in der er die Abteilung Ar -\nbeitsschutz und Unfallverhütung leitete. Zudem baute Holstein das Zentralinstitut für Sozial- und Gewer -\nbehygiene mit auf, den Vorgänger der Akademie für Ärztliche Fortbildung der DDR. 1961 wurde Hol-stein Gründungsdirektor eines eigenen Zentralins-tituts für Arbeitsmedizin in der DDR\n49, in das dann \n1987 auch die Abteilung für Arbeitshygiene über -\nführt werden sollte. 1962 übernahm Siegfried Eitner (*1915) die Leitung der Abteilung für Arbeitshygiene am Hygiene-Institut. Eitner habilitierte sich hier mit einer Arbeit zur Hygiene des späten Lebensalters, für die in der DDR die Bezeichnung „Gerohygiene“ ge-prägt wurde. Er lehrte und forschte auf dem Gebiet der Gerontologie, suchte nach adäquaten Arbeits-möglichkeiten älterer „Werktätiger“, erarbeitete die Betreuungsmöglichkeiten älterer Menschen durch so genannte Dispensairs, ambulante Behandlungszent-ren zur Früherfassung, Behandlung und Nachsorge, die Teil der damaligen Polikliniken waren. Als Eitner 1980 emeritierte, betreute der Jenaer Arbeitsmediziner Christoph Brückner (*1929) auch den Lehrstuhl für Arbeitsmedizin in der Abteilung für Arbeitshygiene an der Humboldt-Universität. 1987 wurde die Abteilung dann in das Institut für Arbeitsmedizin unter Klaus Ruppe (*1936) überführt und schied damit aus dem Hygiene-Institut aus.\nDas Institut für Medizinische Mikrobiologie und \nEpidemiologie der Humboldt-Universität Berlin\nDirektor des 1959 aus dem Hygiene-Institut ausge-\ngründeten Instituts für Medizinische Mikrobiologie und Epidemiologie wurde Paul Oesterle, der bisherige Direktor des Hygiene-Instituts, welches nun von Win-ter geleitet wurde. Für sein neues Amt wurde Oesterle offiziell von der Hygiene zur Medizinischen Mikro-biologie umhabilitiert. Das Institut für Medizinische Mikrobiologie und Epidemiologie verfügte über die Abteilungen Bakteriologie und Immunologie, Epide-miologie, Tropenhygiene und Parasitologie. Geforscht wurde im Institut für Medizinische Mikrobiologie und Epidemiologie zu Fragen der Heißluft- und Dampfs-terilisation und zu verschiedenen Erkrankungen, etwa der Tuberkulose, Syphilis, Hepatitis, Diphterie und Ruhr. Zudem wurden Probleme der Trinkwasserver -\nsorgung, beispielsweise das Problem von Salmonellen in Vorflutern von Klärwerken, der Bodenqualität –  \nhier wurden Prüfverfahren für die Sterilisation von sporenhaltiger Erde entwickelt – sowie lufthygieni-sche Fragen bearbeitet. Forschungen fanden darüber hinaus zur Poliomyelitis, über Typhus, Listeriose, Sta-phylokokken sowie zu Masern statt. \nChristoph Brückner (*1929)\nAls Oesterle im Herbst 1965 emeritiert wurde, war er rund zwei Jahre lang seinen Lehrverpflichtungen nicht mehr nachgekommen. Nach einem Urlaub im Sommer 1963 in seiner Heimat in Hechingen kehrte er nicht nach Berlin zurück. 1965 wurde er in Abwesenheit in den Ruhestand versetzt. Während der Zeit des Interreg-nums bis 1965 übernahmen die Mitarbeiter des mikro-biologischen und des virologischen Instituts, Herwarth Horn, Friedrich Oberdoerster, Herbert Sinnecker und Hans-Alfred Rosenthal (1924-2009) die anfallenden Geschäfte.\n50 \nMit der Ernennung Georg Schabinskis (1924-1979) \nzum Ordinarius für Medizinische Mikrobiologie wurde 1965 der Lehrstuhl wieder besetzt. Der in Jena geborene Schabinski war Facharzt für Bakteriologie und Serologie sowie für Hygiene und Epidemiologie. Seit März 1969 war Schabinski zudem Direktor des Instituts für Medizinische und Allgemeine Mikro-biologie, Virologie und Epidemiologie. Schabinskis Schwerpunkt lag auf der Erforschung der Mykoplas-\n44 men, insbesondere suchte er diagnostische Verfahren \ndes Mykoplasmennachweises, arbeitete zur Ätiologie bei Urogenitalinfektionen sowie zur Herstellung eines Standardantigens. Nach dem frühen Tod Schabinskis im Jahr 1979 war der Lehrstuhl erneut vakant. Erst 1981 wurde dieser mit der Berufung von Gerhard Schmidt wieder besetzt. Neben Schmidts Stellvertreter Günther Richter arbeiteten die Hochschullehrer Kon-stantin Spies (1922-2005) und Hans-Alfred Rosenthal (1924-2009) am Institut, als leitende Medizinisch-Technische Fachassistentinnen Evamarie Günther in der Mikrobiologie, Rita Kotschate in der Virologie und Karin Adrian in der Biochemie. \nDer Lehre wurde hier, wie an den übrigen Instituten \nder DDR auch, ein sehr großer Stellenwert eingeräumt, was nicht zuletzt mit der mangelhaften materiellen Ausstattung der Institute für Forschungszwecke zu-sammenhing. Im Mittelpunkt der Forschungsaktivitä-ten der Mikrobiologie standen Untersuchungen über Ätiologie, Pathogenese und Epidemiologie der Infek-tionen der Atemwege und des Urogenitaltraktes sowie rheumatischer Erkrankungen. Innerhalb der Virologie standen die Hepatitis-, Influenza- und Herpesviren sowie Untersuchungen über virusinduzierte Leukämien im Mittelpunkt der Forschungsaktivitäten. Als die Vi-rologie 1984 aus dem Institut ausgegliedert wurde, hieß dieses wieder Institut für Mikrobiologie und befasste sich hauptsächlich mit der Entwicklung von Nachweismethoden für Virulenzfaktoren.\n51 Schmidt \nblieb bis 1989 Leiter des Instituts und wechselte dann nach Köln. Die kommissarische Leitung übernahm der langjährige Mitarbeiter des Instituts, Wolfgang Presber (*1948). Marianne Korzendorfer, die  leitende Medi-zinisch-Technische Fachassistentin, und Monika Ge-schinsky, die  Verwaltungsleiterin, blieben am Institut.\nMit der Berufung von Ulf Göbel (*1948) erfolgte \n1993 die Wiederbesetzung des Lehrstuhls für Mik-robiologie. Heute unterstehen Göbel die unter dem Namen Charité Universitätsmedizin zusammenge-fassten Institute für Mikrobiologie sowohl der Hum-boldt- als auch der Freien Universität Berlin an zwei Standorten.Wolfgang Presber (*1948), 2001Die Etablierung der Virologie als eigenständiges Fachgebiet \nBereits seit den 1930er Jahren wurden experimen-\ntelle Zell- und Gewebezuchtversuche unternommen, die eine wesentliche Voraussetzung für die spätere Virusforschung darstellten. Durch die Arbeiten des Internisten und Mikrobiologen Helmut Ruska (1908-1973)\n52 waren die weltweit ersten Aufnahmen von \nViruspartikeln möglich. Ruska publizierte 1939 erst-malig zusammenfassend zur Struktur von Viren, habi-litierte sich 1943 in Berlin über die Morphologie von Bakteriophagen und war zwischen 1948 und 1951 Professor mit Lehrauftrag an der Berliner Universität, anschließend in New York und in Düsseldorf tätig. Die Aufnahmen der Viruspartikel gelangen Ruska an einem von seinem Bruder Ernst Ruska (1906-1988)\n53 \nund Bodo von Borries (1905-1956) entwickeltem Elektronenmikroskop. \nSeit 1956 existierte an der medizinischen Fakultät \nder Humboldt-Universität Berlin eine kleine Abtei-lung für Virologie. Dieser standen zwei Kellerräume für das Laboratorium im Pharmakologischen Institut in der Clara-Zetkin-Straße 94, ehemals Dorotheen-straße, zur Verfügung; auch organisatorisch war sie 1956 der Pharmakologie angegliedert worden. 1958 wurde aus der Abteilung ein eigenständiges Institut für Virologie. Zum ersten Direktor wurde Ewald Edlinger (1920-2000)\n54 berufen. Edlinger kam vom \nPasteur Institut in Paris, hatte seit 1956 die expe-rimentelle Zellzucht an der Humboldt-Universität Gerhard Schmidt\n45 Berlin vorangetrieben und führte die dort bis dahin \nunbekannte Methode der Züchtung tierischer Zel-len in Glasgefäßen ein, die eine Viruspassage im Ver -\nsuchstier weitgehend überflüssig machte. Die For -\nschungsschwerpunkte des Instituts lagen im Bereich der Grundlagenforschung zu Fragen des Virus-Zell-Verhälltnisses, zur Zellgenetik sowie zur Zellphysio-logie. Im Bereich der angewandten Forschung stan-den die Poliomyelitis, respiratorische Infektionen und die infektiöse Gelbsucht (Hepatitis) im Mittelpunkt. Ausstattung und Arbeitsbedingungen waren in der Anfangsphase des Instituts befriedigend, wenn auch eher bescheiden. So fehlten beispielsweise sterile Räume oder Boxen, was jedoch nicht bedeutete, dass bakteriologische Verunreinigungen die Arbeit behin-derten. Das Vakzinevirus, das Rous’ sche Hühnersar -\nkomvirus und das Virus Motol wurden erforscht und konnten mit dem damals wichtigsten und teuersten Gerät, der Ultrazentrifuge, untersucht werden. Edlin-ger konnte erstmalig anhand des Rous-Sarkom-Virus, einem Tumorvirus, eine genaue Quantifizierung des Virus durchführen. Hospitanten aus dem befreunde-ten Ausland wie Ägypten oder China unterstützten die Arbeitsvorhaben, zudem wurde mit den Virologen der Forschungsanstalt für Tierseuchen auf der Insel Riems kooperiert. Die wichtigste Leistung des Berli-ner Instituts für Virologie lag in den ersten Jahren in der Etablierung der Zellzüchtung und in der Haltung wichtiger Virusstämme sowie in der Vermittlung die-ses neuartigen Wissens in Kursen für Human- und Veterinärmediziner. Edlinger blieb bis 1961 Direktor des Instituts. Sein im selben Jahr berufener Nachfol-ger wurde Konstantin Spies, der ab Oktober 1965 die Professur mit Lehrauftrag für das Fachgebiet Virologie übernahm. Spies gliederte das Institut wieder als Ab-teilung Virologie in das Institut für Medizinische und Allgemeine Mikrobiologie, Virologie und Epidemio-logie ein. Der Grund lag darin, dass Spies zusätzlich das Amt des stellvertretenden Gesundheitsministers der DDR ausübte. Ab 1968 übernahm sein Stellver -\ntreter, Hans-Alfred Rosenthal, die kommissarische Leitung der Abteilung für Virologie im Institut für Mikrobiologie. In den 1970er Jahren profitierte das Institut für Virologie nach Aussage Rosenthals vom Engagement kreativer medizinischer und naturwis-senschaftlicher Forschungsstudenten, die dem Institut zu internationaler Bekanntheit verhalfen. Nach dem Weggang von Spies im Jahr 1984 wurde das Institut für Virologie erneut ausgegründet und der langjährige kommissarische Leiter Rosenthal zu dessen Direktor ernannt. Das Institut gliederte sich in die Abteilungen Allgemeine Virologie und Virusdiagnostik unter der \nKonstantin Spies (1922-2005) Hans-Alfred Rosenthal (1924-2009)\nLeitung von Rosenthal und die Abteilung Molekulare Virologie und Chemotherapie unter der Leitung von Detlev H. Krüger (*1950). Es bot Lehrveranstaltun-gen für Studenten der Humanmedizin, der Stoma-tologie, der Medizinpädagogik und der Biologie an. Die Forschungsschwerpunkte lagen auf den Gebieten der Hepatitisviren, der RNA-Tumorviren, der antivi-ralen Chemotherapeutika (insbesondere der Herpes-, Ortho- und Paramyxoviren) sowie der Molekularen Biologie der Bakterienviren T3 und T7. Neben Lehr -\nverpflichtungen und Forschungsaktivitäten übernahm das Institut für Virologie die Funktion eines DDR Re-ferenzlaboratoriums für Hepatitisviren, bot weitere diagnostische Untersuchungen an und brachte eine Vielzahl an wissenschaftlichen Publikationen her -\nvor, darunter umfangreiches vorlesungsbegleitendes Lehrmaterial für die Studenten. Rosenthal emeritierte 1989. Als neuer Leiter folgte ihm sein Stellvertreter Detlev H. Krüger, der das Direktorat am Institut für Medizinische Virologie (Helmuth Ruska Haus) am Charité Campus Mitte heute noch ausübt. \n46 Ausbau und Ausrichtung des Instituts unter \nBernhard Schmidt\nNachdem andere Berufsverfahren gescheitert waren55, \nübernahm Bernhard Schmidt (1906-2003) zum 15. \nOktober 1953 die Leitung des Hygiene-Instituts der Freien Universität und die Leitung des Medizinalun-tersuchungsamtes I von Berlin-Wedding. Mit seiner Berufung erfolgte in West-Berlin erstmals eine ordent-liche Besetzung des Lehrstuhls und des Instituts, das auf Schmidts Antrag hin in Institut für Hygiene und Mikrobiologie an der Freien Universität Berlin umbe-nannt wurde.\n56 \nDer aus Magdeburg stammende Schmidt hatte Che-\nmie und Medizin studiert, war Bakteriologe und Hy-gieniker. Er hatte 1939 in Göttingen habilitiert, wurde danach an die Militärische Akademie in Berlin beru-fen und an die Friedrich-Wilhelms-Universität umha-bilitiert, woraufhin er im Hygiene-Institut lehrte. Im Zweiten Weltkrieg Wehrhygieniker und Oberstabsarzt im Oberkommando der Wehrmacht, hatte Schmidt 1943 auch die Fleckfieber-Versuchsstation im Kon-zentrationslager Buchenwald besucht und damit un-mittelbar Kenntnis von Medizinverbrechen erhalten. Nach dem Zweiten Weltkrieg wollte er zunächst in Berlin Fuß fassen und  erkundigte sich 1946 nach der Personalsituation am Hygiene-Institut an der Berliner \nBernhard Schmidt (1906-2003) Das Hygiene-Institut der Freien Universität in West-Berlin\nUniversität, fand dann jedoch im selben Jahr eine Stelle als stellvertretender Direktor am Hygiene-Institut der Stadt und Universität Frankfurt am Main. Im August 1947 meldete die Frankfurter Rundschau, Schmidt sei nach einer Suspendierung wegen des Verdachts der Beteiligung an Fleck- und Gelbfieberimpfungen im Konzentrationslager Buchenwald entlastet worden. 1948 wurde Schmidt außerplanmäßiger Professor am Hygiene-Institut der Universität Frankfurt am Main und ab Dezember 1951 Beamter auf Lebenszeit. Nach seiner Berufung nach Berlin wurde er wegen seiner militärärztlichen Vergangenheit von Studenten und Mitarbeitern Kanonen-Schmidt genannt. Wovon diese allerdings nichts erfuhren war der Umstand, dass ein erneutes Ermittlungsverfahren in West-Deutschland wegen einer Beteiligung oder Mitwisserschaft an töd-lichen Fleckfieberversuchen im Konzentrationslager Buchenwald gegen ihn anhängig war, erst 1965 wurde dieses Verfahren eingestellt. In seiner langjährigen Amtszeit als Institutsdirektor bis 1974 prägte Schmidt das West-Berliner Hygiene-Institut maßgeblich. Als er 1953 nach Berlin kam, fand er nur das Provisorium eines Instituts vor, das er auf- und ausbaute. \nAls eine der ersten größeren Maßnahmen fand 1955 \nder Umzug aus den Räumen des Robert Koch-Instituts in die Föhrer Straße 14, das heutige Gästehaus des Deutschen Herzzentrums, statt. Das Institut erhielt \n47 Labor- und Büroräume im damals so genannten Blut-\nbankgebäude auf dem Gelände des Rudolf-Virchow Krankenhauses. Das Gebäude, eine frühere Direkto-renvilla, war im Krieg stark beschädigt und ausge-brannt. Das erste Stockwerk und das Dachgeschoß nutzte die Berliner Blutbank mit Laboratorien und sonstigen Räumen, das Erdgeschoss stand dem Hygie-ne-Institut zur Verfügung. Damit verfügte die Univer-sitätshygiene zwar endlich über eigene Institutsräume, diese lagen aber immer noch weit entfernt von den übrigen Einrichtungen der Freien Universität Berlin in Dahlem und Steglitz. Wenn auch die Arbeitsbedingun-gen schwierig waren und Schmidt den lange geplanten Neubau des Instituts in Steglitz 1974 nicht mehr als Institutsdirektor beziehen konnte, erreichte er für das Institut an der Föhrer Straße 14 doch beständig kleine Institutsgebäude auf dem Gelände des Rudolf-Virchow-Krankenhauses, \nFöhrer Straße 14, heute Gästehaus des Deutschen Herzzentrums, 1963\nGruppenbild der MitarbeiterInnen des Hygiene-Instituts, Föhrer \nStraße 14, um 1960\nLabor im Institutsgebäude, Föhrer Straß 14, 1963\n48 räumliche Erweiterungen. Zuerst kamen ein neues \nLabor dazu, ein kleines Sekretariat und ein Keller-raum. 1957 erhielt das Institut dann ein Kursgebäude auf dem Gelände des Rudolf-Virchow Krankenhauses für rund 160 Studenten. In den Jahren 1962/63 folgten ein kleines Isotopenlabor und 1967 einige Räume in den oberen Stockwerken des Institutsgebäudes.\nSchmidt war bei seinen Mitarbeitern und den Stu-\ndenten sehr beliebt. Als Facharzt für Arbeitsmedizin legte er großen Wert auf Betriebsbegehungen, bei-spielsweise bei den Berliner Wasserwerken, wo er die in den vorangegangenen Vorlesungen vorgetragenen mikrobiologischen und hygienischen Probleme erläu-terte. \nDie Planung des neuen Hygiene-Instituts am \nHindenburgdamm \nDie Arbeitsbedingungen am Institut für Hygiene und \nMedizinische Mikrobiologie an der Freien Universi-tät Berlin mit seinen insgesamt sechs Standorten der Lehre und Forschung waren für alle Beteiligten unbe-friedigend. Darüber hinaus hatte sich in den 1960er und 1970er Jahren die Anzahl der Studierenden ver-vielfacht. Von großzügigen Spenden aus den USA profitierte in dieser Zeit die gesamte Freie Universi-tät Berlin. Um die zunehmende Zahl an Studenten zu unterrichten, wurde auch die Anzahl der Dozenten erhöht. Bereits 1953 war Bernhard Schmidt der Neu-bau eines Hygiene-Instituts versprochen worden. Seit 1965 gab es konkrete Planungen hierfür, die Kon-kretisierung des Vorhabens zog sich jedoch jahrelang hin, so dass der Umzug nach Steglitz an den Hinden-burgdamm 27, Ecke Krahmerstraße, erst 1974 statt-finden konnte. Die Architektengemeinschaft Fehling und Gogel erhielt den Auftrag für die Planungen und den Bau des neuen Gebäudes. Seitens des Hygiene- Instituts war Volker Lenk, Schmidts langjähriger Stell-vertreter, für die Zusammenarbeit mit den Architekten zuständig, wobei ihn seine Mitarbeiterin Erika Brandt unterstützte. Ein 100-seitiges Ausstattungsprogramm \nKursgebäude des Hygiene-Instituts auf dem Gelände des Rudolf-\nVirchow-Krankenhauses, um 1960Exkursion zu einem Klärwerk, 1958\ndes neuen Instituts lag bereits im Juni 1965 vor. De-\ntailliert wurden darin die Art der Räume und deren künftige Nutzung beschrieben; ebenso die nötigen bautechnischen Anforderungen, die gewünschten fes-ten Betriebseinrichtungen, die apparative Ausstattung und die zukünftige Möblierung. Neben einem Hörsaal für rund 400 Studenten und einem Kurssaal waren zahlreiche Labors geplant. Da im Verlauf der langjäh-rigen Bauarbeiten immer wieder zum Sparen gemahnt wurde, fielen die sonst für Entwürfe von Fehling und Gogel so typischen Kommunikationsräume, also großzügige Flurbereiche anstelle abgetrennter Bespre-chungsräume, in diesem Gebäude fort. Das Richtfest konnte am 25. November 1970 gefeiert werden. Den Mitarbeitern des Hygiene-Instituts standen im Neu-bau statt 500 stolze 8.225 Quadratmeter Nutzfläche zu Verfügung. Zudem verfügte das Institut über zahl-reiche hochwertige Geräte, wie eine Isotopen-Abwas-ser-Anlage, Elektronenmikroskope, Gaschromatogra-phen, Dünnschichtchromatographieanlagen und vieles andere mehr. Besonders gelobt wurde die automati-\n49 sche Rohrpostanlage, die mit 18 Stationen des benach-\nbarten Universitätsklinikums verbunden wurde. Fünf Jahre nach der Grundsteinlegung, am 12. Dezember 1974, wurde das Hygiene-Institut eingeweiht. Über die gelungene Architektur äußerte sich der Präsident der Freien Universität Berlin begeistert und nannte das Institut ein städtebauliches Juwel. \nSeminar und Institut für Sozialhygiene an der Freien \nUniversität Berlin\nSeit dem Wintersemester 1952/53 wurden für Medi-\nzinstudenten Vorlesungen in Sozialhygiene von Erich Schröder angeboten; ein Sozialhygienisches Seminar war ebenso Teil der Ausbildung. Über dessen Inhalt und den Umfang dieser Veranstaltungen konnten im Rahmen der vorliegenden Untersuchung allerdings keine Informationen gefunden werden. Im Januar 1959 beschloss die Medizinische Fakultät der Freien Universität Berlin die Einrichtung eines Seminars für MTAs auf dem Balkon des Hygiene-Instituts, Föhrer Str. 14, um 1960, \nv.l.n.r: Fr. Brandt, Fr. Becker und Fr. Tabeau\nHörsaal des neuen Hygiene-Instituts, Hindenburgdamm 27, 1974\nLaborraum im neuen Hygiene-Institut, Hindenburgdamm 27, 1974Kurssaal des neuen Hygiene-Instituts, Hindenburgdamm 27, 1974\n50 Sozialhygiene und öffentliches Gesundheitswesen. Se-\nnatsdirektor Erich Schröder bot weiterhin Lehrveran-staltungen an, die Räume des Seminars für Sozialhygi-ene lagen in der Soorstraße am Krankenhaus Westend. Im November 1964 kam es zur Umbenennung in In-stitut für Sozialhygiene und öffentliches Gesundheits-wesen. Seit Anfang 1967 war Bernhard Schmidt zeich-nungsberechtigt für die Haushaltführung des Instituts für Sozialhygiene, Herbert Genz leitete das Institut kommissarisch. Genz wurde 1986 emeritiert und das Institut in das Hygiene-Institut unter der Leitung von Henning Rüden überführt.\nDie Aufteilung des Hygiene-Instituts nach der \nEmeritierung Schmidts\nNach Ende der Amtszeit Bernhard Schmidts, der das \nneue Institutsgebäude 1974 als Emeritus bezog, wurde das Hygiene-Institut am Hindenburgdamm durch die Aufteilung in vier Institute mit vier neu eingerichteten Lehrstühlen vergrößert. \nIm Untergeschoß des Hygiene-Instituts der Freien \nUniversität Berlin befanden sich der Hörsaal, der Kurssaal sowie Laborräume, im ersten Obergeschoß richtete sich das Institut für Medizinische Mikrobio-logie ein, im zweiten Obergeschoß das Institut für Allgemeine Hygiene und das Institut für Arbeits- und Sozialmedizin, das nach einigen Jahren einen ande-ren Standort erhielt und dessen weitere Entwicklung daher im Rahmen der vorliegenden Untersuchung nicht verfolgt wird. Das dritte Obergeschoß beher-bergte das Institut für Virologie. Bis zur Besetzung der neuen Lehrstühle wurden die Aufgaben der Institute von den Professoren Volker Lenk, Dieter Hartmann, Klaus Großgebauer und Wolfgang-Dietrich Kampf in den jeweiligen Institutsbereichen wahrgenommen. Ge-meinsam wurden auch die Vorlesungen und Praktika versorgt. Je ein Laboratoriumsbereich des Instituts, von den wissenschaftlichen Assistenten Heinz Kerner Grundsteinlegung des Hygiene-Instituts \nam Hindenburgdamm 27 am 9. Mai 1969. In den Grundstein wird eine Büchse eingemauert. Darin befinden sich unter anderem Pläne des Neubaus, Fotos des alten Instituts, einer Samonella typhi-Kultur (Lysotyp „A“), einer Escherichia coli-Phage und eines Sporenerdepäck-chens. Daneben liegt eine Liste der am Institut angefertigten Habilitations- und Promotionsarbeiten bei, außerdem eine vollständige Liste aller MitarbeiterInnen und Angestellten am Institut.\nNeubau des Hygiene-Institutes der Freien Universität Berlin, 1974\nund Heike Langmaack betreut, befand sich in den Kli-\nniken Steglitz und Westend.\nDie erste ordentliche Berufung erfolgte mit Karl-\nOtto Habermehl (1927-2005) 1975 auf den Lehrstuhl für Virologie. 1976 wurde Knut-Olaf Gundermann (*1933) auf den Lehrstuhl für Allgemeine Hygiene be-rufen und im gleichen Jahr Gustav Schäcke (*1937) auf den Lehrstuhl des Instituts für Arbeits- und Sozi-almedizin, den er bis 2005 besetzte. Am 1. Dezember 1977 übernahm Helmut Hahn (*1933) aus Bochum den Lehrstuhl für Medizinische Mikrobiologie. Die Vergrößerung des Hygiene-Instituts war zum einen dem deutlich gestiegenen Bedarf an universitärer Lehre in West-Berlin geschuldet, zum anderen spie-gelt sich hierin die finanzielle Sorgenfreiheit wider, die durch eine massive Berlin-Förderung, der so genann-ten Insel-Zulage, möglich wurde. Letztlich war der wirtschaftliche Aufschwung des Westens untrennbar verbunden mit einem enormen Zuwachs wissenschaft-licher Arbeiten.\n51 Die Entwicklung des Instituts für Allgemeine Hygiene \nan der Freien Universität Berlin \nIn der Zeit zwischen der Emeritierung Schmidts im \nJahr 1974 bis zur Berufung von Knut-Olaf Gunder-mann im Jahr 1976 wurden die Aufgaben im Hygiene-Institut von Wolfgang-Dietrich Kampf wahrgenom-men, der sich 1970 in Hygiene und Mikrobiologie habilitiert hatte. Der Biologe Kampf war bereits seit 1959 am Hygiene-Institut tätig, zunächst als Assis-tent in der Nährbodenküche und dem Tierstall mit Mäusen, Ratten, Meerschweinchen und Kaninchen, ab 1970 als Professor. Bis zu seiner Emeritierung im Jahr 1994 blieb Kampf am Hygiene-Institut der Freien Universität Berlin. Seine Aufgabenbereiche waren die Trink-, Badewasser- und Abwasserhygiene sowie die Lufthygiene in West-Berlin, außerdem die Einhaltung hygienischer Qualitätsanforderungen an medizinische Einmalartikel aus Kunstoffen, wie Spritzen, Blutbeutel und Dosiereinrichtungen sowie die hygienische Begut-achtung medizinischer Geräte. Zu diesen Aufgaben kamen umfangreiche Lehrverpflichtungen mit Vorle-sungen, der Betreuung von Praktika und Exkursionen. Letztere wurden teilweise von Firmen wie Schering, Volkswagen oder den Zeiss Werken in Jena gefördert und stellten eine  beliebten Unterbrechung des Studien-alltags dar. Ziele der Exkursionen waren in der Regel städtische Versorgungsbetriebe in Berlin wie die Berli-ner Wasserwerke. Zwischen 1979 und 1981 gehörte es zudem zu den Pflichten von Kampf, die universitären Klinika der Studenten zu betreuen. \nUnter Gundermann wurde die Krankenhaushygiene \nein neuer Schwerpunkt des Hygiene-Instituts. Insge-samt galt das wissenschaftliche Interesse Gundermanns der angewandten Hygiene und der Mikrobiologie, so dass er sich neben der Krankenhaushygiene auch mit der Wasserhygiene beschäftigte und zahlreiche wissen-schaftliche Publikationen hierzu produzierte. Als Her-ausgeber veröffentliche er beispielsweise das Lehrbuch der Hygiene: Umwelthygiene, Krankenhaushygiene, \nBetriebsausflug nach Glienicke, um 1960, v. l. n. r: Wolfgang Ackermann, \nDieter Hartmann, Herta Kolbe, Dieter Pröse, Klaus GroßgebauerWolfgang-Dietrich Kampf in seinem Büro, um 1990\nIndividualhygiene und öffentliches Gesundheitswesen, \nEpidemiologie (Stuttgart 1991). Zudem war Gunder-mann als Schriftleiter und Herausgeber des Zentral-blatts für Hygiene und Umweltmedizin aktiv. Gunder-mann verließ das Institut 1980, um an die Universität nach Kiel zu wechseln. Mit seinem Weggang entstand in Bezug auf die Lehrverpflichtungen ein Vakuum. Da Wolfgang-Dietrich Kampf als „Nicht-Mediziner“ den obligatorischen Impfkurs nicht anbieten durfte, wurde der langjährige wissenschaftliche Assistent am Institut und Facharzt für Hygiene, Klaus-Dieter Zast-row mit einem Lehrauftrag betraut, den er bis 1992 wahrnahm. Nachfolger Gundermanns als ordentli-cher Professor für Allgemeine Hygiene wurde 1982 Henning Rüden (*1942). Rüden war bereits seit 1978 Professor für Umwelt-, Krankenhaus- und Bauhygiene an der Technischen Universität Berlin im Fachbereich Umwelttechnik und -wissenschaften gewesen. Seine Berufung an die Freie Universität Berlin hatte eine enge Zusammenarbeit mit der Technischen Univer-Volker Lenk im Kursgebäude, \num 1960 \n52 sität sowie die Fortsetzung der Krankenhaushygiene \nzur Folge. Rüden, der aus einem „nationalsozialistisch geprägten Vaterhaus“\n57 stammt und sich selbst als po-\nlitisch linksstehend charakterisiert, konnte durch seine Tätigkeit an der Technischen Universität Berlin wich-tige Erfahrungen vorweisen. Die angehenden Ingeni-eure der Technischen Universität Berlin hinterfragten die Lehrmeinungen Rüdens und bewegten ihn so zur intensivieren Auseinandersetzung mit der Entwicklung der aus hygienischer Sicht notwendigen technischen Standards bei Krankenhausneubauten. \nDie Jahre nach der „Wende“ waren für ihn entschei-\ndend: Als Krankenhaushygieniker für die Kliniken in Steglitz, Charlottenburg und Wedding, insbesondere das Rudolf-Virchow-Krankenhaus, zuständig, beauf-sichtigte Rüden nun auch die Krankenhaushygiene der Charité im Osten Berlins und war damit für rund dreieinhalbtausend Patientenbetten verantwortlich. In diesem Kontext unterstand ihm Wolfgang Kaufhold, der langjährige Leiter der Krankenhaushygiene an der Charité und Mitarbeiter des Instituts für Kranken-haushygiene der Humboldt-Universität. Rüden blieb bis zu seiner Emeritierung im Jahr 2007 Direktor des Hygiene-Instituts, das aufgrund seiner Initiative im Jahr 1990 in Institut für Hygiene und Umweltmedizin umbenannt wurde. Zudem blieb er Professor für Um-welthygiene am Institut für Technischen Umweltschutz der Technischen Universität Berlin. Als Direktor des Hygiene-Instituts leitete er auch das dort eingerichtete Nationale Referenzzentrum für Krankenhausinfekti-onen mit dem deutschlandweit errichteten Kranken-haus-Infektions-Surveillance-System. 2008 wurde die derzeitige Direktorin des Instituts, Petra Gastmeier, als Nachfolgerin Henning Rüdens berufen und mit dem Lehrstuhl und der Leitung des Instituts für Hygiene und Umweltmedizin der Charité betraut. Als ehe-malige Assistentin Rüdens und frühere Doktorandin Karlwilhelm Horns, steht sie für die Kontinuität der Hygiene-Institute sowohl der Humboldt- als auch der Freien Universität. Heute sind unter dem Dach der Charite-Universitätsmedizin die Hygiene-Institute im Ost- und Westteil Berlins zusammengefasst. \nHenning Rüden (*1942) Helmut Hahn (*1933)\nDas Institut für Medizinische Mikrobiologie der Freien Universität Berlin\nDer Lehrstuhl für Medizinische Mikrobiologie am Ins-\ntitut für Hygiene und Medizinische Mikrobiologie der Freien Universität Berlin wurde am 1. Dezember 1977 mit Helmut Hahn (*1933) besetzt. Der aus Bochum berufene Hahn konnte bei seinem Amtsantritt bereits auf eine langjährige Forschungstätigkeit in den USA, Mainz und Bochum zurückblicken. Seine Forschun-gen zu Tuberkulose, Pyrogenen, Interleukin I, das er als erster Wissenschaftler beschrieb, zu spezifischen, bizellulären Leukozyten sowie zur Rolle der Lympho-zyten qualifizierten ihn für die Leitung des Instituts für Medizinische Mikrobiologie in Berlin-Steglitz. Die Forschungsschwerpunkte des Instituts waren die Zelluläre Immunologie, anaerobe Diagnostik und die Chemotherapie. Hahn führte seiner Meinung nach das „patriarchalische Prinzip“ am Mikrobiologie-Institut der Freien Universität Berlin wieder ein. Der Ruf, Hahn lege größten Wert auf Pünktlichkeit und andere \n53 preußische Tugenden wie Diensteifer, war ihm voraus-\ngeeilt. Er wurde diesem Ruf gerecht: Um einen pünkt-lichen Dienstbeginn aller angestellten Mitarbeiter des Instituts zu erreichen, stand er morgens an der Pforte und begrüßte die Eintreffenden per Handschlag mit einem freundlichen „Guten Morgen!“ Da viele Medi-zinstudenten die Lehrveranstaltungen im Bereich der Medizinischen Mikrobiologie schwänzten, führte er so genannte Initiativgespräche ein. Dies waren de facto Prüfungen. Studenten, die ihren benötigten Schein mit Hilfe von Rechtsanwälten einzuklagen versuchten ohne die geforderten Leistungen erbracht zu haben, liefen hierdurch ins Leere. Die Initiativgespräche fanden morgens um 7.30 Uhr statt, Gegenstand war regelmäßig der Stoff der vergangenen Vorlesung, der nun individuell abgefragt wurde. Bis zu seiner Emeri-tierung 2006 leitete Hahn das Institut.\nMit Ulf Göbel (*1948) wurde 1993 der Lehrstuhl \nfür Mikrobiologie in der Dorotheenstraße wiederbe-setzt. Heute unterstehen diesem die unter dem Namen Charité – Universitätsmedizin zusammengefassten In-stitute für Mikrobiologie sowohl der Humboldt- als auch der Freien Universität Berlin an zwei Standorten. \nDas Institut für Klinische und Experimentelle \nVirologie\n1975 wurde Karl-Otto Habermehl (1927-2005) auf \nden Lehrstuhl für Virologie an der Freien Universität berufen. Habermehl trug wegen seiner Verdienste in Bezug auf die AIDS-Forschung die Bezeichnung Aids-Professor. Der Internist, der zudem eine Facharztausbil-dung in Laboratoriumsmedizin absolviert hatte, hatte sich 1964 habilitiert. Nach Forschungsaufenthalten in den USA kam Habermehl 1970 nach Deutschland. Die Arbeitsschwerpunkte des Instituts lagen in der Aufklä-rung der molekularbiologischen Grundlagen der Viren und deren pathogene Funktionen. Diese Grundlagen-forschung war eng verbunden mit Fragestellungen der Klinik, so dass die Pathogenese der Pocken, der Polio-myelitis sowie der Herpes-Infektionen im Zentrum der \nMitarbeiterinnen und Mitarbeiter des Instituts für Mikrobiologie beim \nBetriebsausflug im Spreewald, 8.7.1980\nangewandten Forschung des Instituts standen. Zudem \nwar Habermehl an der Entwicklung von standardi-sierten Testverfahren sowie an der Entwicklung einer automatisierten Virus-Diagnostik beteiligt. Die Ergeb-nisse flossen in die Arbeit der Transfusionsmedizin ein: Habermehl testete erstmalig in Berlin Blutspender auf eine HIV-Infektion; durch die Ergebnisse seiner Arbeit konnten die Transfusionsrisiken bei Blutspendeemp-fängern gesenkt werden. Habermehl blieb bis zu seiner Emeritierung 1997 Leiter des Instituts. Im selben Jahr wurde Regine Heilbronn (*1954) sowohl Professo-rin für Klinische und Experimentelle Virologie an der Freien Universität Berlin als auch Direktorin der Ab-teilung Virologie am Institut für Infektionsmedizin der Freien Universität zwischen 1997 und 2003. Seit 2003 ist Regine Heilbronn Direktorin des Instituts für Viro-logie am Campus Benjamin Franklin Charité – Uni-versitätsmedizin Berlin. Ihre Forschungsschwerpunkte liegen zum einen auf der Gentherapie mit adeno-as-soziierten-Viren zum anderen auf Untersuchungen zu Virus-Wirts-Interaktionen.Karl-Otto Habermehl (1927-\n2005)\n54 Bei einem abschließenden Rückblick auf die 125 Jahre \nHygiene-Institute an Berliner Universitäten fallen drei Dinge ins Auge. Die Sonderstellung, die sich bisweilen in einer bevorzugten Behandlung, bisweilen in der Ver-nachlässigung der Hygiene-Institute in Berlin äußerte, ist bis heute bestehen geblieben. Zudem fand beson-ders nach Ende des Zweiten Weltkrieges eine starke Untergliederung des bzw. der Institute sowie häufige Ausgliederungen von Abteilungen zu neuen Instituten statt, die teilweise eine Entfernung vom Kern hygie-nischer Aufgaben, teilweise auch eine Zusammen-führung in größere Einheiten bedeuteten. Schließlich ist anhand der Standorte eine zunehmend enge An-knüpfung von drei zentralen Bereichen der Hygiene, nämlich der Allgemeinen Hygiene, der Mikrobiologie und der Virologie an die Universitätskliniken, heute die Charité, feststellbar. In der Reichshauptstadt, der Hauptstadt der DDR, der „Frontstadt des Kalten Krieges“, wie auch in der Bundeshauptstadt gleicher-maßen, existierten immer wissenschaftliche Einrich-tungen, die mit der Universitätshygiene um Aufgaben konkurrierten. So dauerte es beinahe 30 Jahre, bis sich das Hygiene-Institut in Berlin überhaupt akademisch etabliert hatte. Dies hing nicht nur mit dem Wechsel der Institutsleiter an andere Institutionen zusammen, sondern eben auch mit der besonderen Wettbewerbs-situation in Berlin. Was in der wilhelminischen Ära das Kaiserliche Gesundheitsamt, war später das Bundesge-sundheitsamt und ist heute das Robert Koch-Institut. Die Hygiene pflegte überdies bis zum Ende des Zwei-ten Weltkriegs immer eine enge Verbindung zum Mili-tär, dessen Personal in der ebenfalls konkurrierenden Militärärztlichen Akademie ausgebildet wurde. Mit der Etablierung der Sozialhygiene setzte das Berliner Hygiene-Institut jedoch auch einen eigenen Akzent.\nNach Ende des Zweiten Weltkriegs kam es mit der \nTeilung Deutschlands zu einer doppelten, aber nicht parallelen Entwicklung zweier universitärer Hygiene-Institute in Berlin. Dies zeigt sich in einer unterschiedli-chen Schwerpunktsetzung, die aufgrund der jeweiligen politischen und ökonomischen Prämissen  vollzogen wurde. Die Fokussierung auf sozialhygienische The-men im Ostteil der Stadt fand kein ebenbürtiges Pen-dant im Westen. Hier spielte der Berlinstatus für den Ausbau und die Untergliederung des einen Hygiene-Lehrstuhles in Institute für Hygiene, Virologie und Mikrobiologie eine maßgebliche Rolle. Die Virologie wurde im Osten schon früh ein selbständiges Institut. Im Westen erlangte sie vor allem durch die HIV-For-schung einen enormen Schub, der wiederum im Osten \nAbschließende Bemerkungen\nkeinen Vergleich fand. Die Jahre nach der politischen Wiedervereinigung führten zu einem Abbau der uni-versitären Doppelstruktur, in deren Folge Abteilungen und Institute weniger aus inhaltlichen, sondern eher aus ökonomischen Gründen geschlossen wurden. Heute sind universitäre Institute einem deutschland-weiten und internationalen Konkurrenzkampf ausge-setzt, in dem viel stärker als zuvor eine Profilierung erforderlich ist. Ein besonderer Schwerpunkt, der in Ost- wie West-Berlin bereits eine längere Tradition hat, liegt in der Krankenhaushygiene. Mikrobiologi-sche Forschung findet am Interdisziplinären Zentrum für Infektionsbiologie und Immunität sowie am Ro-bert Koch-Institut statt, die Epidemiologie wird vom Institut für Sozialmedizin übernommen, ebenso hat die Arbeitsmedizin einen unabhängigen Verlauf ge-nommen. Inwieweit die Berliner Universitätshygiene für die Probleme der Gegenwart und Zukunft gerüs-tet ist – man denke an bioterroristische Bedrohungen oder Grippeepidemien –, wird sich zeigen. Soviel lässt sich allerdings heute schon sagen: In ihrer zentralen Funktion, der akademischen Ausbildung zukünftiger Ärzte und Naturwissenschaftler in hygienischen Fra-gestellungen, bleiben die Hygiene-Institute auch in Zu-kunft so wichtig wie vor 125 Jahren.55 21 Schulz: Martin Hahn, 1984, S. 76.\n22 Schulz: Martin Hahn, 1984, S. 92.\n23 Neumann-Redlin von Meding: Martin Hahn, Leiter des \nBerliner Hygiene-Instituts von 1922–1933. Berlin Medi-cal 5 (2008) 1.\n24 Schleiermacher: Grenzüberschreitungen der Medizin 2008.\n25 Für diesen Hinweis danken wir Hans H. Lembke von der FH Brandenburg.\n26 Wulf: Hamburger Tropeninstitut. 1994, S. 24.\n27 Zeiss: Elias Metschnikov. Leben und Werk. Jena 1932; Ders. gemeinsam mit Richard Bieling: Emil von Behring. Gestalt und Werk. Berlin 1940.\n28 Schleiermacher: Sozialethik im Spannungsfeld. Husum 1998, S. 65.\n29 Schleiermacher: Sozialethik im Spannungsfeld. Husum 1998.\n30 Schleiermacher: Rassenhygiene und Rassenanthropolo-gie. In: Die Berliner Universität in der NS-Zeit, Bd. 1, Hg. vom Bruch: 2005, S. 71-88.\n31 Vorlesungsverzeichnis der Friedrich-Wilhelms-Universität zu Berlin, Sommersemester 1934, S. 28.\n32 Universitätsarchiv der HU:PA_M259_Band III: Zeiss an den Dekan der Medizinischen Fakultät am 13. Juli 1942. \n33 Werther: Fleckfieberforschung im Deutschen Reich 1914–1945. Marburg 2004.\n34 Rürup (Hg.), Berlin 1945. Eine Dokumentation, Berlin 1995.\n35 Autorenkollektiv: Die antifaschistisch-demokratische Er -\nneuerung der Universität 1985. Neudruck in: Prell; Wil-ker: Die Freie Universität Berlin. 1989, S. 48.\n36 Archiv der Humboldt Universität Berlin: PA F. Oesterle. Lebenslauf vom 5.Juni 1946.1 Hardy: Ärzte, Ingenieure und städtische Gesundheit. 2005.\n2 Labisch; Tennstedt: Homo hygienicus. 1992.\n3 Heinicke; Heinicke: Geschichte des Lehrstuhles für Hygi-ene. 1979, S. 62.\n4 Heymann: Shibasaburo Kitasato zum Gedächtnis. Klini-sche Wochenschrift 10 1931, S. 1430-31. \n5 Zitiert nach Eschenhagen: 1983, S. 80.\n6 Zitiert nach Eschenhagen: 1983, S. 100.\n7 Gradmann: Robert Koch. 2001.\n8 Zitiert nach Wildt/Wildt: Max Rubner. 1978, S. 56. \n9 Zitiert nach Wildt/Wildt: Max Rubner. 1978, S. 67. \n10 Rodenwaldt: Ein Tropenarzt erzählt sein Leben. 1957, S. 23.\n11 Vgl. Horn/Thom: 1992, S. 38, die aus den Akten des Ge-heimen Staatsarchivs zitieren.\n12 Flügge: Das hygienische Institut. Berliner Klinische Wo-chenschrift 47 1910, Nr. 41, S. 1890-1891.\n13 Bernhard Möllers: Robert Koch – Persönlichkeit und Le-benswerk. 1950, S. 344.\n14 http://www.sammlungen.hu-berlin.de/schlag-worte/10491/ hier ist auch ein Portrait hinterlegt. Vgl.: Aufsatz von Uwe Fraunholz: Von der medizinischen Kritik zur psychotechnischen Disziplinierung: Arzt und Kraftfahrzeug am Beginn des Automobilzeitalters, in:  NTM 13 (2005), S. 65-78. \n15 Horn/Thom: Flügge. 1992, S. 49.\n16 Winau: Medizin in Berlin. 1987, S. 307.\n17 Horn/Thom: Flügge. 1992, S. 41.\n18 Zitiert nach Horn/Thom: Flügge. 1992, S. 40.\n19 Kaspari. Alfred Grotjahn. 1989.\n20 Zitiert nach: Winter: 75 Jahre Hygiene in Berlin. Berlin 1960.37 Archiv der Humboldt Universität Berlin: PA F. Oesterle.\n38 Hinz-Wessels: Das Robert Koch-Institut im Nationalsozi-alismus. Berlin 2008, S. 169.\n39 Horn: Kommunalhygiene. 3. Aufl. (1981), S. 24.\n40 Kraatz: Nachruf für Alfred Beyer. Das Deutsche Gesund-heitswesen 16 (1961), S. 2232.\n41 Baader: Von der Sozialen Medizin, 2005, S. 34. \n42 Wulf: Sozialmediziner Ludwig Teleky. 2001, S. 448.\n43 Archiv der Humboldt Universität Berlin: PA F. Oesterle: Schreiben vom 4.8.1948.  \n44 Archiv der Humboldt Universität Berlin: PA F. Oesterle: Schreiben vom 25.11.1958.\n45 Bundesarchiv: DR3/B 372. PA: Horn. \n46 Zitiert bei Baader: Von der Sozialen Medizin, 2005, S. 35.\n47 Moser: Im Interesse der Volksgesundheit. 2002, S. 370.\n48 Großer; Schmidt; Horn: 100 Jahre Institut für Hygiene. 1985, S. 351.\n49 Moser: Im Interesse der Volksgesundheit. 2002, S. 370.\n50 Großer; Schmidt; Horn: 100 Jahre Institut für Hygiene. 1985, S. 354.\n51 Großer; Schmidt; Horn: 100 Jahre Institut für Hygiene. 1985, S. 354. \n52 Caesar: Erinnerungen an Helmut Ruska (1908-1973). In: www.charite.de/virologie/bericht2008.\n53 Vgl.: Hinz-Wessels, Annette: Das Robert Koch-Institut im Nationalsozialismus. Berlin 2008, S. 53.\n54 Edlinger, Ewald: Erinnerungen an die Institutsgründung. In: Charité-Annalen. 1994, S. 133-134.\n55 Archiv der Freien Universität Berlin: Protokolle der Sit-zungen des Akademischen Senats.\n56 Archiv der Freien Universität Berlin: Rektorat 505.\n57 Interview Henning Rüden. März 2010.Anhang\nAnmerkungen1885-1890 Leiter des \nHygiene-Instituts ist Robert Koch\n1891-1909 Leiter des \nHygiene-Instituts ist Max RubnerDer Arbeitshygieniker Ernst Wilhelm Baader wird Dozent am Institut\n1909-1921 Leiter des Hygiene-Instituts ist Carl Flügge1920 Alfred Grotjahn erhält einen Lehrstuhl  für Sozialhygiene\n1922-1933 Leiter des Hygiene-Instituts ist Martin Hahn\nAm Institut arbeiten Paul Oesterle als stellvertreten-der Direktor seit 1941 und Bernhard Schmidt als Dozent seit 19421933-1945 Leiter des Hygiene-Instituts ist Heinz Zeiss\n1948 Gründung der Freien Universität\n1948 bis 1953 wird die \nOrganisation und Lehre der Universitätshygiene von den beiden Leitern des Robert Koch-Instituts, Otto Lentz und Georg Henneberg, übernommen und findet im RKI statt Paul Oesterle übernimmt 1945 kommissarisch die Leitung des Instituts und organisiert den Wieder-aufbau. 1951 bis 1958 wird er ordentlicher Professor und Leiter des Instituts1947 wird der Lehrstuhl für Sozialhygiene wieder gegründet und ist bis 1956 mit Alfred Beyer besetzt\n1953 bis 1974 erhält Bernhard Schmidt den Lehrstuhl für Hygiene der FU1957 bis 1977 über-nimmt Kurt Winter diesen Lehrstuhl \n1959 beschließt die Medizinische Fakultät der Freien Universität Berlin ein Sozialhygienisches Seminar zu gründen. Leiter wird Erich Schröder1956 wird unter Schmidt eine Abteilung für Virolo-gie gegründetDie 1956 gegründete Abteilung für Virologie wird 1958 Institut für VirologiePaul Oesterle übernimmt von 1959 bis 1965 die Leitung des Instituts für Mikrobiologie und wird 1959 zur Mikrobiologie umhabilitiert.1959 wird die Abteilung für Allgemeine, später für Allgemeine und Kommu-nale Hygiene gegründet1959 bis 1975 über-nimmt Kurt Winter die Leitung des Instituts für Hygiene und behält dabei den Lehrstuhl für Sozialhygiene1959 wird eine Abtei-lung für Arbeitshygiene eingerichtet1959 wird eine Abtei-lung für die Hygiene des Kindes- und Jugendalters eingerichtet\nSchmidt ist der erste ordentliche Leiter des Hygiene-Instituts der FU und maßgeblich für dessen Auf- und Ausbau verantwortlichLeiter, erst der Abteilung und von 1958 bis 1961 des Instituts, ist Ewald EdlingerAb 1963 nimmt Oesterle seine Aufgaben de facto nicht mehr wahr1961 kommt Karlwilhelm Horn als Dozent an das Institut, wird 1965 zum Professor berufenWenn auch nicht am Hygiene-Institut ange-siedelt, spielt dennoch der Baader-Schüler Ernst Holstein als Nestor des Faches eine RolleVon 1959 bis 1965 steht die Abteilung  \nunter der Leitung von  \nEva Schmidt-Kolmer.  \nAb 1961 ist Kolmer  \nProf. mit Lehrauftrag\n1964 wird das Seminar zum Institut für Sozialhy-giene und öffentliches \nGesundheitswesen unter den Leitern Herbert Genz und Bernhard SchmidtDie Arbeitshygiene wird mit der Überführung in die Arbeitsmedizin unter Sckäcke ausgegliedertNach der Emeritierung Schmidts findet die Aufteilung des Lehrstuhls in drei Institute statt. Über-gangsweise übernehmen Mitarbeiter die Leitung 1961 bis 1984 über-nimmt Konstantin Spies die Leitung und gliedert das Institut wieder als Abteilung in das Instituts für Mikrobiologie ein1965 bis 1979 über-nimmt Georg Schabinski die Leitung des Instituts. Von 1979 bis 1981 besteht eine Vakanz in der Leitung.   1962 bis 1980 über-nimmt Siegfried Eitner die Leitung der AbteilungBis 1990 folgen als Leiterinnen der Abteilung Anneliese Sälzler und Gerda Niebsch \n1976 bis 1980 ist Knut-Olaf Gundermann Leiter des Instituts für Allgemeine Hygiene. Gundermann ist Spezialist für Kranken-haushygiene 1977 bis 2006 leitet Helmut Hahn das Institut für Medizinische Mikro-biologie1975 bis 1997 wird das Institut für Klinische und Experimentelle Virologie von Karl-Otto Habermehl geleitet 1981 bis 1989 wird Gerhard Schmidt Leiter des Instituts, in seiner Amtszeit wird die Viro-logie erneut ausgegliedert 1980 Gründung der Abteilung für angewandte Hygiene unter Peter-Jürgen Großer, ab 1982 \nAbteilung für Kranken- haushygiene1975 bis 1993 wird erst die Abteilung, dann das Institut für Allgemeine und Kommunale Hygiene von Horn geleitet1977 übernimmt Inge-borg Dahm den Lehrstuhl für Sozialhygiene 1980 bis 1987 über-nimmt Christoph Brückner die Leitung der Abteilung\nGenz wird 1986 eme-ritiert und das Institut für Sozialhygiene Teil des Hygiene-Instituts unter Henning Rüden1982 bis 2007 über-nimmt Henning Rüden die Leitung des Instituts, seit 1978 ist er bereits Prof. an der Technischen Universität Berlin1984 bis 1989 wird Hans-Alfred Rosenthal Leiter der Abteilung und die Virologie wird wieder zum eigenständigen Institut1986 wird die Abteilung zum Institut für Kranken-haushygiene. Von 1986 bis 1989 unter der Leitung von Großer1986 wird die Abt. zum Institut für Sozialhygiene. Dahm wird Direktorin und behält diese Position bis 1990.1987 scheidet die Abt. aus dem Hygiene-Institut aus und wird zum Institut für Arbeitsmedizin unter der Leitung von Klaus RuppeDie Abteilung wird Ende 1990 abgewickelt\nRüden organisiert etwa ab 2005 auch die Krankenhaushygiene am Standort Mitte, ehe-mals HUDie Institute der FU und der HU fusionieren zum Institut für Mikrobiologie und Hygiene der CharitéDas Institut der FU bleibt parallel zum Institut der HU bestehen, beides werden Institute für Virolo-gie der Charité1989 über nimmt Detlev H. Krüger die Leitung des Instituts Das Institut der HU fusioniert mit dem Institut der FUDas Institut an der HU wird ab 1993 unter Göbel teilweise und bis zu seiner Auflösung ins Institut für Mikrobiologie integriertDas Institut an der HU wird nach der Emeritie-rung Horns aufgelöst1990 wird Jens- Uwe Niehoff neuer Leiter, Umbenennung in Institut für Sozialmedizin und \nEpidemiologie. 1993 Fusion mit dem Institut für Arbeitsmedizin\nSeit 2008 leitet Petra Gastmeier das Institut, das heutige Institut für Hygiene und Umweltme-dizin der Charité1997 übernimmt Regine Heilbronn die Nachfolge von Habermehl. Seit 2003 ist sie Direktorin des Instituts für VirologieKrüger leitet das Institut für Virologie der Charité1993 übernimmt Ulf \nGöbel die Institutsleitung \nbeider Standorte, heute gehören FU und HU gemeinsam zur Charite\nEntwicklung der Hygiene-Institute als Grafik57 1863-1866 Cholera-Pandemie\n1865  Erster Lehrstuhl für Hygiene in München eingerichtet und mit Max von \nPettenkofer (1818-1901) besetzt\n1870/71 Deutsch-Französischer Krieg und Reichsgründung\n1876 Kaiserliches Gesundheitsamt in Berlin gegründet\n1876 Robert Koch (1843–1910) veröffentlicht „Zur Aetiologie der Milzbrandes“ \n1876 I. Internationaler Hygienischer Congress in Brüssel\n1882 am 24. März hält Robert Koch seinen bahnbrechenden Vortrag über die bakterielle Ätiologie der Tuberkulose im Hörsaal des physiologischen Instituts in der Dorotheenstr. 96, Berlin\n1883 Hygiene wird Prüfungsfach im Deutschen Reich, als Teil des medizini-schen Staatsexamen\n1883 Hygiene-Ausstellung in Berlin eröffnet\n1883  „Archiv für Hygiene“ erscheint erstmals als Organ der Pettenkofer’schen Schule \n1884 durch die von Hans Christian Gram (1853-1938), einem Mitarbeiter Carl Friedländers (1847-1887) in Berlin, entwickelte Färbemethode, können Bakterien sichtbar gemacht und unterschieden werden\n1885 Louis Pasteurs (1822-1895) Tollwut-Schutzimpfung in Paris sorgt in ganz Europa für Furore\n1885 Gründung einer Städtischen Impfanstalt in Berlin zur Versorgung mit Pockenimpfstoff \n1885 Robert Koch wird Professor für Hygiene und Direktor des Instituts für Hygiene an der Medizinischen Fakultät der Friedrich-Wilhelms-Universität\n1886 „Zeitschrift für Hygiene“, später „Zeitschrift für Hygiene und Infektionskrankheiten“, herausgegeben von Carl Flügge und Robert Koch, erscheint erstmals als Organ der Koch‘schen Schule\n1887 Institut Pasteur in Paris gegründet\n1888 Wilhelm II. wird Deutscher Kaiser\n1890  Robert Koch stellt das Tuberkulin der Öffentlichkeit als ein Therapeutikum vor, die hohen Erwartungen erfüllen sich nicht, es folgt ein großer Aufruhr in der Presse\n1890 Shibasaburo Kitasato und Emil von Behring zeigen die Wirkung von Antitoxinen gegen Diphtherie und Tetanus1891 Gründung des Königlich Preußischen Instituts für Infektionskrankheiten als extrauniversitäre Forschungseinrichtung unter Robert Koch\n1891 Max Rubner (1854-1932) wird neuer Direktor des Hygiene-Instituts der Berliner Universität \n1892  Cholera-Epidemie in Hamburg \n1896-1917 Max Rubner führt die hygienische Aufsicht über den Neubau des Charité-Krankenhauses \n1898 Friedrich Loeffler (1852-1915) und Paul Frosch (1860-1928) führen erst-mals den Nachweis des Erregers von Maul- und Klauenseuche \n1900 Gründung des Instituts für Schiffs- und Tropenkrankheiten in Hamburg durch den ehemaligen Marineassistenten am Berliner Hygiene-Institut Bernhard Nocht (1857-1945)\n1900 Inkrafttreten des Reichsseuchengesetzes, welches maßgeblich vom ehe-maligen Militärassistenten des Hygiene-Instituts Martin Kirchner (1854-1925) formuliert wurde \n1901 Gründung der Königlichen Versuchs- und Prüfungsanstalt für Wasserversorgung und Abwässerbeseitigung in Preußen, 1923 umbenannt in Preußische Landesanstalt für Wasser-, Boden- und Lufthygiene\n1904  Neubau des Berliner Hygiene-Instituts in der Hessischen Straße 3-4 wird eröffnet. Mit dem darin ab 1905 untergebrachten klinisch-bakteriologi-schen Laboratorium der Charité erfolgt erstmalig die Anbindung an ein Krankenhaus \n1906  August von Wassermann (1866-1925) entwickelt mit seinen Mitarbeitern in Berlin ein serologisches Nachweisverfahren für die Syphilis\n1909 Max Rubner wechselt auf den Lehrstuhl für Physiologie der Berliner Universität\n1909 Carl Flügge (1847-1923) übernimmt die Leitung des Hygiene-Instituts, welches nun in der Dorotheenstraße 96 untergebracht wird\n1910 100-jähriges Jubiläum der Berliner Universität\n1911 Hygiene-Ausstellung in Dresden, die zur Gründung des Dresdner Hygiene-Museums führt\n1912 Alfred Grotjahn (1869-1931) wird im Fach Sozialer Hygiene in Berlin habilitiert\n1914-18 Erster Weltkrieg. Die Mehrzahl der Studierenden und Lehrenden der Berliner Universität zieht in den Krieg, die Mitarbeiter des Hygiene-Instituts engagieren sich an der Militärärztlichen Akademie Ereignisse im Überblick58 1917 Heinrich A. Gins (1883-1968) übernimmt die Leitung der Berliner \nImpfanstalt\n1919 Versailler Vertrag, der die Entmilitarisierung Deutschlands, auch der wis-senschaftlichen und medizinischen Einrichtungen festschreibt \n1919 Mit der Verkündung der Weimarer Verfassung wird Deutschland eine Republik\n1920 Grotjahn erhält den neu eingerichteten Lehrstuhl für Soziale Hygiene am Hygiene-Institut Berlin\n1922 Martin Hahn (1865-1934) übernimmt die Leitung des Berliner Hygiene-Instituts\n1923 Hyperinflation und Besetzung des Ruhrgebietes\n1926 Gründung des Preußischen Forschungsinstituts für Hygiene und Immunitätslehre in Berlin-Dahlem unter der Leitung von Ernst Friedberger (1875-1932), es besteht bis zu Friedbergers Tod \n1927 Nach langen Verhandlungen wird das Gesetz zur Bekämpfung der Geschlechtskrankheiten verabschiedet\n1929 Weltwirtschaftskrise, die Nationalsozialistische Deutsche Arbeiterpartei beginnt sich bis 1933 zur Massenpartei zu entwickeln\n1930 Lübecker Impfkatastrophe mit einem Tuberkuloseimpfstoff, in deren Folge 97 Kinder sterben\n1931 Martin Hahn wird Prozessgutachter für den Lübecker Prozess\n1933 Adolf Hitler wird Reichskanzler, das Gesetz zur Wiederherstellung des Berufsbeamtentums wird erlassen, Martin Hahn reicht 68-jährig sein Emeritierungsgesuch ein \n1933 Heinz Zeiss (1888-1949) übernimmt die Leitung des Hygiene-Instituts \n1934 Das Gesetz zur Verhütung erbkranken Nachwuchses wird erlassen\n1935 Wiedereröffnung der Militärärztlichen Akademie in Berlin\n1936 Verkündung des Vierjahresplans zur Ausrichtung von Wissenschaft und Industrie auf den Krieg\n1937 Heinz Zeiss erhält das Ordinariat für Hygiene\n1938 Reichspogromnacht\n1939 Beginn des Zweiten Weltkrieges, der SS-Arzt Joachim Mrugowsky (1905-1948) wird Dozent am Hygiene-Institut, er gründet die hygienisch-bakte-riologische Untersuchungsstelle der Waffen-SS, die 1940 umbenannt wird in Hygiene-Institut der Waffen-SS1940 Horst Habs (1902-1987) vertritt Zeiss als Direktor des Instituts in dessen kriegsbedingten Abwesenheiten\n1941 Überfall auf die Sowjetunion. Paul Oesterle (1900-1971) wird stellvertre-tender Direktor des Hygiene-Instituts \n1942 Bernhard Schmidt (1906-2003) wird Dozent am Hygiene-Institut\n1943 Schlacht um Stalingrad\n1944 Landung der alliierten Truppen in der Normandie\n1945 Ende des Zweiten Weltkrieges, Befreiung Berlins durch die Rote Armee unter Generaloberst Nikolaij Erastowitsch Bersarin (1904-1945)\n1946  Vorläufige Verfassung für Groß-Berlin tritt in Kraft, erste freie Wahlen in Berlin führen bis 1948 zu einer Gesamtberliner Stadtregierung\n1946  Wiedereröffnung der Universität Unter den Linden \n1947 Alfred Beyer (1885-1961) übernimmt die Leitung des wiedererrichte-ten Lehrstuhls für Sozialhygiene am Institut für Hygiene der Berliner Universität \n1948 Gründung der Freien Universität Berlin mit Medizinischer Fakultät, die ihre Lehre im Fach Hygiene und Mikrobiologie im Robert Koch-Institut durchführt\n1948  Währungsreform, Einführung der Deutschen Mark in den westlichen Besatzungszonen\n1948/49 Berlin Blockade und „Luftbrücke“\n1949 Gründung der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik\n1951 Oesterle wird Direktor des Hygiene-Instituts der Humboldt-Universität Berlin, welches er bislang interimsmäßig geführt hatte\n1951 Sozialhygiene wird Staatsexamensfach im Medizinstudium der DDR\n1953  Volksaufstand in der DDR am 17. Juni. An der Freien Universität Berlin wird im Fach Hygiene der Lehrbereich „Öffentliches Gesundheitswesen“ eingeführt\n1953 Bernhard Schmidt (1906-2003) übernimmt die Leitung des Hygiene-Instituts der Freien Universität Berlin\n1955 das Hygiene-Institut der Freien Universität Berlin zieht in die Föhrer Straße 14 auf das Gelände des Rudolf-Virchow-Krankenhauses um\n1955  Ernst Holstein (1901-1985) wird Professor für Hygiene und Berufskrankheiten an der Humboldt- Universität Berlin59 1957 die medizinisch-theoretischen Einrichtungen der Humboldt Universität \nwerden in die Charité eingegliedert, womit der Zusammenschluss der Charité mit den Instituten der Humboldt-Universität Berlin vollendet wird \n1957  Kurt Winter (1910-1987) übernimmt den Lehrstuhl für Sozialhygiene an der Humboldt-Universität Berlin\n1959 Neustrukturierung des Instituts für Hygiene: Kurt Winter wird Direktor, Eva Schmidt-Kolmer (1913-1991) leitet die neu gegründete Abteilung für Hygiene des Kindes- und Jugendalters, Oesterle wird umhabilitiert zum Professor für Mikrobiologie und zum Direktor des ausgegründeten Instituts für Medizinische Mikrobiologie an der Humboldt-Universität\n1960 Impfprogramm für Kinder und Jugendliche in der DDR gegen Poliomye-  \nlitis wird im sozialistischen System zentral organisiert, weitere Reihen-  \nimpfungen gegen Diphtherie, Pertussis, Masern, Tollwut, Tetanus folgen\n1961 Mauerbau, Oesterle weigert sich, in den Ostteil der Stadt umzuziehen\n1962 Kubakrise\n1962 Siegfried Eitner (*1915) übernimmt die Leitung der Abteilung für Arbeitshygiene an der Humboldt Universität Berlin\n1965 Karlwilhelm Horn (*1928) erhält eine Professur mit Lehrauftrag für Allgemeine und Kommunale Hygiene, Georg Schabinski (1924-1979) übernimmt die Leitung des Instituts für Mikrobiologie an der Medizinischen Fakultät der Humboldt-Universität Berlin \n1967/68 Studentenproteste an der Freien Universität in West-Berlin \n1970 Willy Brandts Kniefall in Warschau\n1973 Ölkrise\n1974 Eröffnung des Neubaus des Hygiene-Instituts der Freie Universität am Hindenburgdamm 27, Emeritierung Bernhard Schmidts\n1975 Karl-Otto Habermehl (1927-2005) erhält den neu errichteten Lehrstuhl für Virologie an der Freien Universität Berlin\n1976 Knut-Olaf Gundermann (*1923) erhält den Lehrstuhl für Allgemeine Hygiene der Freien Universität Berlin\n1977 Helmut Hahn (*1937) übernimmt den Lehrstuhl für Mikrobiologie an der Freien Universität Berlin\n1977  Ingeborg Dahm (*1936) übernimmt den Lehrstuhl für Sozialhygiene an der Humboldt-Universität Berlin\n1980 Die WHO erklärt die Pocken für ausgerottet1981 Gerhard Schmidt wird Direktor des Instituts für Medizinische Mikrobiologie an der Humboldt-Universität Berlin\n1982 Henning Rüden (*1942) übernimmt die Leitung des Instituts für Allgemeine Hygiene an der Freien Universität Berlin\n1986 Einrichtung eines eigenen Institutes für Sozialhygiene an der Humboldt-Universität Berlin, die Abteilung für Krankenhaushygiene wird zum Institut unter Peter-Jürgen Großer (*1933)\n1986 für das AIDS auslösende Virus wird der Name Humanes Immunschwächevirus (HIV) etabliert\n1989 Mauerfall\n1989 Detlev H. Krüger (*1950) übernimmt die Leitung des Instituts für Virologie der Humboldt- Universität Berlin\n1990 Deutsche Wiedervereinigung\n1990  Das Institut für Sozialhygiene an der Humboldt-Universität Berlin wird unter der Leitung von Jens-Uwe Niehoff in Institut für Sozialmedizin und Epidemiologie umbenannt, das Institut für Kinder- und Jugendhygiene wird abgewickelt\n1993  dem Institut für Sozialmedizin und Epidemiologie wird die Arbeitsmedizin angegliedert\n1993  Ulf Göbel (*1948) wird Leiter des Instituts für Mikrobiologie und Hygiene an der Medizinischen Fakultät der Charité, Humboldt-Universität Berlin\n1995 Stefan Willich wird Professor für Sozialmedizin und Epidemiologie und Direktor des Instituts für Arbeits-, Sozialmedizin und Epidemiologie an der Charité\n1997 Regine Heilbronn (*1954) wird als Nachfolgerin von Habermehl Professorin für Klinische und Experimentelle Virologie an der Freien Universität und Direktorin der Abteilung Virologie am Institut für Infektionsmedizin der Freien Universität \n2003 Fusion der Charité mit dem Universitätsklinikum Benjamin Franklin der Freien Universität unter dem Dach Charité – Universitätsmedizin Berlin\n2005 Gründung des Interdisziplinären Zentrum für Infektionsbiologie und Immunität an der Humboldt Universität zur Bündelung der Expertise in Berlin\n2008 Petra Gastmeier (*1957) übernimmt die Leitung des Instituts für Hygiene und Umweltmedizin an der Charité, Universitätsmedizin Berlin60 100 Jahre Robert Koch-Institut 1. Juli 1991. Hg. vom Ro-\nbert Koch-Institut des Bundesgesundheitsamtes. Berlin \n1991.\nAkademie für ärztliche Fortbildung der DDR (Hg.): Bi-\nbliographie der wissenschaftlichen Publikationen von Kurt Winter. Berlin 1975. \nArndt, Melanie: Gesundheitspolitik im geteilten Berlin \n1948-1961. Köln 2009.\nBaader, Gerhard: Von der Sozialen Medizin und Hygiene \nüber die Rassenhygiene zur Sozialmedizin (BRD)/ So-zialhygiene (DDR). In: Sabine Schleiermacher und Udo Schagen: 100 Jahre Sozialmedizin, Berlin 2005, S. 1- 35.\nBeyer, Alfred: Max von Pettenkofer. Berlin 1965.Bleker, Johanna; Hess, Volker: Die Charité. Geschichte(n) \neines Krankenhauses. Berlin 2010.\nChronik der akademischen Arbeitsmedizin in Berlin. In: \nwww.zeno.org/Meyers.\nBruch, Rüdiger vom; Jahr Christoph (Hg.): Die Berliner \nUniversität in der NS-Zeit, 2 Bde. Stuttgart 2005.\nDie Humboldt-Universität Gestern-Heute-Morgen. Zum \neinhundertfünfzigjährigen Bestehen der Humboldt-Universität zu Berlin und zum zweihundertfünfzigjäh-rigen Bestehen der Charité. Berlin 1960.\nEschenhagen, Gerhard: Das Hygiene-Institut der Berliner \nUniversität unter der Leitung Robert Kochs von 1885-1891 . Dissertation. Berlin 1983.\nEsmarch, Erwin von: Führer durch das Hygiene-Museum \nder Königlichen Friedrich-Wilhelms-Universität zu Berlin, Berlin 1890.\nEulner, Hans-Heinz: Die Entwicklung der medizinischen \nSpezialfächer an den Universitäten des deutschen Sprachgebietes. Stuttgart 1970. \nFischer, Hubert: Die militärärztliche Akademie 1934-\n1945.  Osnabrück 1985.\nFraunholz, Uwe: Von der medizinischen Kritik zur psy-\nchotechnischen Disziplinierung: Arzt und Kraftfahr -\nzeug am Beginn des Automobilzeitalters, in: Zeitschrift für Geschichte der Wissenschaften, Technik und Medi-zin 13 (2005) 2, S. 65-78.Gradmann, Christoph: Robert Koch and the Pressures of \nScientific Research:Tuberculosis and Tuberculin. In: Medical History 45 (2001) 1, S. 1-32.\nGradmann, Christoph: Krankheit im Labor: Robert Koch \nund die medizinische Bakteriologie. Göttingen 2005.\nGroßer, Jürgen; Schmidt, Gerhard; Horn, Karlwilhelm: \n100 Jahre Institut für Hygiene an der Berliner Univer -\nsität. In: Charité-Annalen. Neue Folge Band 5. 1985. Berlin 1986, S. 346-354. \nHachten, Elisabeth: How to Win Friends and Influence \nPeople: Heinz Zeiss, Boundary Objects and the Pursuit of Cross-National Scientific Collaboration in Micro-biology. Doing medicine together: Germany and Rus-sia between the wars.Toronto 2006, S. 159-198.\nHahn, Judith; Schwoch, Rebecca: Anpassung und Aus-\nschaltung. Die Berliner Kassenärztliche Vereinigung im Nationalsozialismus. Potsdam 2009.\nHardy, Anne I.: Ärzte, Ingenieure und städtische Gesund-\nheit. Medizinische Theorien in der Hygienebewegung des 19. Jahrhunderts. Frankfurt am Main 2005.\nHarmsen, Hans: In memoriam Prof. Dr. med. Heinz Zeiss. \nIn: Zentralblatt für Bakteriologie, Parasitenkunde, In-fektionskrankheiten und Hygiene. 168 (1957) 3/4, S. 161-164.\nHeinicke, Petra-Heike; Heinicke, Klaus: Zur Geschichte \ndes Lehrstuhles für Hygiene an der Universität zu Ber -\nlin von der Gründung bis zur Berufung Max Rubners. Dissertation. Erfurt 1979. \nHeinrich Weder: Sozialhygiene und pragmatische Gesund-\nheitspolitik in der Weimarer Republik am Beispiel des Sozial- und Gewerbehygienikers Benno Chajes (1880-1938). Husum 2000.\nHenneberg, Georg (Hg.): Robert Koch nach Fragmenten \nvon Bruno Heymann Berlin 1997.\nHeymann, Bruno: Shibasaburo Kitasato zum Gedächtnis. \nKlinische Wochenschrift 10 (1931), S. 1430-31. \nHeymann, Bruno: Robert Koch. Bd. I. Leipzig 1932.Hinz-Wessels, Annette; Thiel, Jens: Das Friedrich-Loeffler-\nInstitut 1910-2010. 100 Jahre Forschung für die Tier -\ngesundheit, Berlin 2010.Hinz-Wessels, Annette: Das Robert Koch-Institut im Nati-\nonalsozialismus. Berlin 2008.\nHinz-Wessels, Annette; Thiel, Jens: Das Friedrich-Loeffler-\nInstitut 1910-2010. 100 Jahre Forschung für die Tier -\ngesundheit, Berlin 2010.\nHorn, Herwarth; Thom, Wolfgang: Carl Flügge (1847-\n1923). Integrator der Hygiene. Wiesbaden 1992.\nHorn, Karlwilhelm: Kommunalhygiene. 3. überarbeitete \nAuflage. Berlin 1981.\nHubenstorf, Michael: ‘Aber es kommt mir doch so vor, als \nob Sie dabei nichts verloren hätten. Public Health in Exile und der wissenschaftliche Unterbau des national-sozialistischen „Volksgesundheitsdienstes“. In: Exodus von Wissenschaften aus Berlin. Fragestellungen Ergeb-nisse Desiderate Entwicklungen vor und nach 1933. Hg. von Wolfram Fischer, Klaus Hierholzer, Michael Hubenstorf, Peter Th. Walther and Rolf Winau. Berlin 1994, S. 355-460.\nHulverscheidt, Marion; Hess, Volker: Zur Etablierung der \nHygiene an der Medizinischen Fakultät der Friedrich-Wilhelms-Universität. In: Geschichte der Universität zu Berlin, 1810-2010. Biographie einer Institution, Praxis ihrer Disziplinen. Hg. Rüdiger vom Bruch und Heinz-Elmar Tenorth, 6 Bde., Bd. 5, Berlin 2010.\nHüntelmann, Axel: Hygiene im Namen des Staates. Das \nReichsgesundheitsamt 1876-1933. Göttingen 2008.\nJaeckel, Gerhard : Die Charité: die Geschichte eines Welt-\nzentrums der Medizin.  Frankfurt am Main 1988.\nKaspari, Christoph: Alfred Grotjahn (1869-1931) – Leben \nund Werk. Medizinische Dissertation. Bonn 1989.\nKraatz, Helmut: Nachruf für Alfred Beyer. Das Deutsche \nGesundheitswesen 16 (1961), S. 2232.\nKubicki, Karol; Lönnendonker, Siegward: Die Freie Uni-\nversität Berlin 1948-2007. Von der Gründung bis zum Exzellenzwettbewerb. (Beiträge zur Wissenschaftsge-schichte der Freien Universität Berlin 1. Hg. von Mi-chael Engel). Göttingen 2008.\nLabisch, Alfons: Homo Hygienicus. Gesundheit und Me-\ndizin in der Neuzeit. Frankfurt am Main 1992.Ausgewählte Literatur61 Matthäi, Walter: Die Allgemeine Deutsche Ausstellung \nfür Hygiene und Rettungswesen in Berlin 1883 und \ndas Berliner Hygiene-Museum. Ein Beitrag zur Ge-schichte der Hygiene in Deutschland.Dissertation. Berlin 1962.\nMedizinische Anstalten auf dem Gebiete der Volksge-\nsundheitspflege in Preußen. Festschrift, dargeboten von dem Preußischen Minister der geistlichen, Unter-richts- und Medizinalangelegenheiten. Jena 1907.\nMöllers, Bernhard: Robert Koch – Persönlichkeit und Le-\nbenswerk. 1843-1910. Hannover 1950, S. 344.\nMoser, Gabriele: „Im Interesse der Volksgesundheit \n…“.Sozialhygiene und öffentliches Gesundheitswe-sen in der Weimarer Republik und der frühen SBZ/DDR. Ein Beitrag zur Sozialgeschichte des deutschen Gesundheitswesens im 20. Jahrhundert. Frankfurt am Main 2002. \nNeumann-Redlin von Meding, Eberhard: Martin Hahn, \nLeiter des Berliner Hygieneinstituts von 1922–1933. Berlin Medical 5 (2008) 1.\nNeumann, Alexander: Arzttum ist immer Soldatentum. \nDie Heeressanitätsinspektion und das Amt „Chef des Wehrmachtsanitätswesens im Zweiten Weltkrieg. Schriften des Bundesarchiv 64. Düsseldorf 2005.\nNiehoff, Jens-Uwe; Schneider, Frank: Sozialhygiene- das \nEnde einer akademischen Disziplin? Reflexionen zur Geschichte der Sozialhygiene in der DDR. In: Jahr-buch für Kritische Medizin 18: Wer oder Was ist „Pu-blic Health“ (=Argument-Sonderband 198). Hamburg 1992.\nOckert, Günther; Borneff-Lipp, Marianne: Zur Ge-\nschichte des Instituts für Hygiene der Universität Halle-Wittenberg. Ohne Ort, ohne Jahr. \nPietzka, Susanne: Der Physiologe und Hygieniker Max \nRubner – Ein Vergleich des damaligen und heutigen Arbeitsbereiches der Hygiene. Dissertation. Aachen 1981.\nPistor, Moritz: Anstalten und Einrichtungen des öffentli-\nchen Gesundheitswesens in Preussen. Berlin 1890, S. 136-139.Prell, Uwe; Wilker, Lothar: Die Freie Universität Berlin. \n1948 – 1968 – 1988 (Sammelband mit verschiedenen Aufsätzen, Zeitzeugengesprächen und Dokumenten zur Geschichte der FU), Berlin 1989.\nRodenwaldt, Ernst: Ein Tropenarzt erzählt sein Leben. \n1957.\nRürup, Reinhard (Hg.): Berlin 1945. Eine Dokumenta-\ntion, Berlin 1995.\nSchleiermacher, Sabine; Schagen, Udo (Hg.): 100 Jahre \nSozialmedizin, Sozialhygiene und Public Health in Deutschland. Hg. im Auftrag der Deutschen Gesell-schaft für Sozialmedizin und Prävention (DGSMP). (= Berichte und Dokumente zur Zeitgeschichte, Band 8 , CD-Rom). Berlin 2005.\nSchleiermacher, Sabine; Schagen, Udo (Hg.): Die Charité \nim Dritten Reich. Zur Dienstbarkeit medizinischer Wis-senschaft im Nationalsozialismus. Paderborn 2008. \nSchleiermacher, Sabine: Sozialethik im Spannungsfeld \nvon Sozial- und Rassenhygiene - Der Mediziner Hans Harmsen im Centralausschuß für die Innere Mission. Husum 1998.\nSchmidt, Herman: Die Kaiser-Wilhelms-Akademie für das \nmilitärische Bildungswesen. Von 1895 bis 1910. Fest-schrift zur Einweihung des Neubaues der Akademie, Berlin 1910. \nSchulz, Elke: Leben und Werk des Hygienikers Martin \nHahn (1865–1934). Medizinische Dissertation. Erfurt 1985.\nSchwoch, Rebecca (Hg.): Berliner Jüdische Kassenärzte \nund ihr Schicksal im Nationalsozialismus. Ein Gedenk-buch. Potsdam 2009.\nStender, Arist: Entwicklung der Medizinischen Fakul-\ntät der Freien Universität Berlin seit seiner Gründung (1948-1958). In: Berliner Medizin. Organ für die ge-samte praktische und theoretische Medizin. Jubiläums-schrift. 10 Jahre Medizinische Fakultät der Freien Uni-versität Berlin. Berlin 1958, S. 6-8.\nStöckel, Sigrid; Walter, Ulla (Hg.): Prävention im 20. Jahr -\nhundert. Historische Grundlagen und aktuelle Ent-wicklungen in Deutschland. Weinheim 2002.Stürzbecher, Manfred: Zum Tode von Bernhard Schmidt. \nIn: Berliner Ärzte (2003) 12, S. 30.\nStürzbecher, Manfred: Zur Biographie von Otto Lentz. In: \nBundesgesundheitsblatt 7 (1964), S. 262-266.\nWagner, Linde: Polikliniken. In: Bollinger, Stefan; Vilmar, \nFritz (Hg.): Die DDR war anders: kritische Würdigung ihrer wichtigen sozialkulturellen Einrichtungen. Berlin 2002.\nWeder, Heinrich: Sozialhygiene und pragmatische Gesund-\nheitspolitik in der Weimarer Republik am Beispiel des Sozial- und Gewerbehygienikers Benno Chajes (1880-1938). Husum 2000.\nWeindling, Paul: Heinrich Zeiss, Hygiene and the Holo-\ncaust. Doctors, politics and society: historical essays. 1993, S. 174-186.\nWerther, Thomas: Fleckfieberforschung im Deutschen \nReich 1914–1945. Untersuchungen zur Beziehung zwischen Wissenschaft, Industrie und Politik unter be-sonderer Berücksichtigung der IG Farben. Dissertation. Marburg 2004.\nWildt, Sabine; Wildt, Frank: Max Rubner und sein Beitrag \nzur Entwicklung der Hygiene und Physiologie. Medizi-nische Dissertation. Berlin 1978.\nWinau, Rolf: Medizin in Berlin. Berlin 1987.Winter, Kurt (Hg.): Lehrbuch der Sozialhygiene. 3. neube-\narbeitete Auflage. Berlin 1964.\nWinter, Kurt: Die Entwicklung der Hygiene und Sozialhy-\ngiene in den 75 Jahren seit der Gründung des Instituts. In: Zeitschrift für ärztliche Fortbildung 49 (1960) 9, S. 554-560.\nWulf, Andreas: Der Sozialmediziner Ludwig Teleky (1872-\n1957) und die Entwicklung der Gewerbehygiene zur Arbeitsmedizin. Frankfurt am Main 2001.\nWulf, Stefan: Das Hamburger Tropeninstitut 1919-1945. \nAuswärtige Kulturpolitik und Kolonialrevisionismus nach Versailles. Berlin 1994.\nZeiss, Heinz: Elias Metschnikov. Leben und Werk. Jena \n1932.\nZeiss, Heinz; Bieling, Richard: Emil von Behring. Gestalt \nund Werk. Berlin 1940.62 Wir haben uns bemüht, die Urheber aller Abbildungen \nausfindig zu machen und zu kontaktieren. Wer Rechte an einer Abbildung besitzt, wird gebeten, sich zu melden.\nUmschlag vorn: Büste von Robert Koch im Gebäude des \nHygiene-Instituts in der Dorotheenstraße 96, Fotogra-\nfin Katja Baumgärtner, Berlin.\nUmschlag hinten: Institutsgebäude der Universitätshygi-\nene in Berlin, v.o.n.u.: Ansicht des ersten Instituts in der Klosterstraße 32-36, Archiv Robert Koch-Institut, Berlin; Eingang des Instituts in der Dorotheenstr. 96, Katja Baumgärtner; Ansicht des Instituts am Hinden-burgdamm 27, Fotograf Rainer Gollmer.\nS. 2, 8, 10, 12 rechts, 13, 14, 16, 34, 35 links: Archiv \nRobert Koch-Institut, Berlin.\nS. 3 links, 9, 12 links, 19 rechts, 21 links, 23, 25, 29, \n35 Mitte und rechts, 37, 40 rechts, 42, 43, 45, 46, 47 links und rechts oben, 48 rechts, 50 links, 51, 53 links: Bildarchiv Institut für Geschichte der Medizin, Charité – Universitätsmedizin Berlin, z.T. aus: Album Erika Brandt; Wolfgang-Dietrich Kampf.\nS. 3 rechts, 5, 6, 11, 32: bpk - Bildagentur für Kunst, Kul-\ntur und Geschichte, Bilder Nr. 10001762, 10007726, 20006592, 40008860, 30023590.\nS. 4: Anne Berghöfer, Institut für Sozialmedizin, Charité – \nUniversitätsmedizin Berlin.\nS. 15, 17, 21 Mitte und rechts: Katja Baumgärtner, Ber -\nlin.\nS. 18 links, 20 links, 44 rechts: Bildarchiv der Humboldt-\nUniversität zu Berlin.\nS. 18 Mitte: Max Rubner: Die Kalorimetrie. In: Hand-\nbuch der physiologischen Methodik, Erster Band: Allgemeine Methodik. Protisten, wirbellose Tiere, physikalische Chemie. Stoff- und Energiewechsel, Dritte Abteilung: Stoffwechsel - Respirationslehre - Kalorimetrie, herausgegeben von RobertTigerstedt, S.150-228. Leipzig 1911, S. 207.Archiv der Humboldt Universität Berlin.Archiv der Freien Universität Berlin.Interviews von 2009 und 2010 mit: Erika Brandt, Helmut \nHahn, Karlwilhelm Horn, Wolfgang Kaufhold, Wolf-gang-Dietrich Kampf, Detlev H. Krüger, Heike Mar -\ntiny, Wolfgang Presber, Henning Rüden, Klaus-Dieter Zastrow. \nVorlesungsverzeichnisse der Friedrich-Wilhelms-Universi-\ntät, der Humboldt-Universität, der Freien Universität Berlin.S. 18 rechts, 19 links und Mitte: Max Rubner, Das Hy-\ngienische Institut der Universität Berlin. In: Medizini-sche Anstalten auf dem Gebiete der Volksgesundheits-pflege in Preußen. Festschrift, dargeboten von dem Preußischen Minister, der geistlichen, Unterrichts- und Medizinal-Angelegenheiten, Jena 1907, S. 1-22.\nS. 20 rechts: Zeitschrift für Hygiene und Infektions-\nkrankheiten. Herausgegeben von Robert Koch und Carl Flügge. Leipzig 1899.\nS. 24: Alfred Grotjahn: Soziale Pathologie. Versuch einer \nLehre von den sozialen Beziehungen der menschlichen Krankheiten als Grundlage der sozialen Medizin. Ber -\nlin 1912.\nS. 28: Heinrich Himmler: Geheimreden 1933 bis 1945 \nund andere Ansprachen. Mit 243 zum Teil unbekann-ten Bild- und Textdokumenten. Herausgegeben von Bradley F. Smith und Agnes F. Peterson. Mit einer Einführung von Joachim C. Fest. Berlin 1974.\nS. 31 oben: Stadtarchiv Nürnberg, Bestand A 80.S. 31 unten: CIOS-Report, IG Farbenindustrie AG, Abtei-\nlung: Behring Werke A.D., Lahn, Germany, Item No. 24, File No. XXII-13, 1945.\nS. 39, 40 links: Judith Hahn, Berlin.S. 44 links: Charité Annalen 1981, S. 62.S. 47 unten, 49 links: Frau Becker; Dem Institut für Hy-\ngiene und Umweltmedizin, Charité – Universitätsme-dizin Berlin überlassene Fotografien.\nS. 48 links: Freie Universität Berlin, Universitätsarchiv, \nFotosammlung: Fotograf Max Krajewsky.\nS. 49 rechts und unten: Freie Universität Berlin, Uni-\nversitätsarchiv, Fotosammlung: Fotograf Reinhard Friedrich.\nS. 50 rechts: Foto Kessler.S. 52 links: Henning Rüden, Berlin.S. 52 rechts: Freie Universität Berlin, Universitätsarchiv, \nFotosammlung: Fotografin Inge Kundel-Saro.\nS. 53 rechts: Freie Universität Berlin, Universitätsarchiv, \nFotosammlung.\nS. 63: Rainer Gollmer.Bildnachweis Quellen und Archive63 \n63 \n63 \nDie vorliegende Broschüre entstand im Auftrag von\nProf. Dr. med. Petra Gastmeier\nInstitut für Hygiene und Umweltmedizin\nCharité - Universitätsmedizin Berlin\nCampus Benjamin Franklin\nHindenburgdamm 27, 12203 Berlin\nBerlin 2010, 1000 Exemplare,\nGestaltung: Ariane Sept, Berlin\nISBN: 978-3-00-031393-6\n64 \n Am 1. Juli 1885 wurde das Hygiene-Institut der \nFriedrich-Wilhelms-Universität in Berlin eröffnet. Ers-ter Direktor war Robert Koch (1843-1910). Seitdem sind 125 Jahre vergangen, in denen sich das bzw. die zwischenzeitlich aus- und neugegründeten Hygiene-Institute als universitäre Einrichtungen und die Hy-giene als wissenschaftliche Fachdisziplin beständig verändert haben.\nDie vorliegende Broschüre zeichnet die Entwick-\nlung der Universitäts-Hygiene-Institute von den An-fängen an der Friedrich-Wilhelms-Universität über die Einrichtung je eigener Institute an den beiden Berliner Universitäten während der Zeit des Kalten Krieges bis zu jüngsten Umstrukturierungen seit der Wiederver-einigung nach. Ausgehend vom Standort, den jewei-ligen Institutsleitern und Assistenten, deren wissen-schaftlichem Profil und der (hochschul-)politischen Gesamtlage, gibt sie einen Überblick über Kontinui-täten und Veränderungen in Lehre und Forschung der Berliner Universitätshygiene während der vergange-nen 125 Jahre. \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}