{"title": "Ist die Anti-Baby-Pille gefährlicher als der Corona-Impfstoff von Astrazeneca?", "author": "AUTOR; IN David Beck", "url": "https://www.swr3.de/aktuell/fake-news-check/corona-impfen-astrazeneca-anti-baby-pille-faktencheck-100.html", "hostname": "swr3.de", "description": "Mit Blick auf Thrombosen als mögliche Nebenwirkung des Corona-Impfstoffs Astrazeneca trifft man im Netz immer wieder auf Vergleiche zwischen dem Impfstoff und der Anti-Baby-Pille. Was steckt dahinter?", "sitename": "SWR3", "date": "2021-11-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Quer schreiben auf ihrer Facebook-Seite zum Beispiel, dass von einer Million Frauen, die die Anti-Baby-Pille nehmen, 1.100 eine Thrombose bekommen. Demgegenüber stünden sechs Thrombosefälle bei einer Million mit Astrazeneca-Geimpften.\nGrundsätzlich stimmen diese Zahlen. Allerdings sind die bis zu 1.100 Fälle bei der Pille das Worst-Case-Szenario. Vermutlich bezieht sich das Team von quer auf\n[diesen sogenannten Rote-Hand-Brief, also einer wichtigen Mitteilung zu einem Arzneimittel](https://www.akdae.de/Arzneimittelsicherheit/RHB/Archiv/2018/20181212.pdf). Darin wird beschrieben, dass Anti-Baby-Pillen, die Dienogest und Ethinylestradiol enthalten, pro Jahr bei 8 - 11 von 10.000 Frauen zu Thrombosen führen. Hochgerechnet also 800 - 1.100 von 1.000.000 Frauen. Bei Präparaten mit anderen Wirkstoffen sind es 5 - 7 Fälle von 10.000. Die sogenannte Hintergrundinzidenz – also wie viele Frauen eine Thrombose bekommen, ohne hormonell zu verhüten, also zum Beispiel mit der Pille – liegt bei 2 von 10.000 pro Jahr.\nDas waren viele Zahlen auf einmal. Das Wichtigste nochmal zusammengefasst: Ohne die Pille bekommen ungefähr 200 von 1.000.000 Frauen pro Jahr eine Thrombose, mit sind es 500-1.100 Frauen.\nWann kann ich mich gegen Corona impfen lassen?\nAstrazeneca vs. Anti-Baby-Pille – Thrombose ist nicht gleich Thrombose\nUnd auch dann zeigt der Vergleich erst die halbe Wahrheit. Denn: Bei den jetzt untersuchten Fällen handelt es sich um spezielle Thrombosen, den sogenannten Sinusthrombosen. Diese treten im Gehirn auf und können zu einem Schlaganfall führen. Das kann auch als eine Nebenwirkung der Anti-Baby-Pille auftreten. Die meisten Thrombosen entstehen jedoch anderswo im Körper. Und eine Thrombose im Bein ist in der Regel weniger gefährlich als im Gehirn.\nViele der Vergleiche zwischen Anti-Baby-Pille und Astrazeneca-Impfstoff, wie der auf der Facebook-Seite von Quer, entstanden vermutlich, als noch nicht klar war, dass es sich bei den untersuchten Fällen um diese Sinusthrombosen handelt. Der Postingtext auf der Facebook-Seite von quer wurde mittlerweile auch aktualisiert, um genau auf diesen Sachverhalt hinzuweisen. Mittlerweile sind laut Medienberichten mindestens 13 Menschen von einer Sinusthrombose betroffen – auch das war zur Zeit des Facebook-Posts von quer noch nicht der Fall. Trotzdem geistern diese Informationen jetzt ohne korrekte Einordnung weiter im Netz.\nCorona-Ticker: Alle aktuellen Entwicklungen und Infos zum Coronavirus\nEin Blick auf gefährliche Thrombosen, die durch die Anti-Baby-Pille ausgelöst werden, zeigt: Hormonelle Verhütungsmittel, wie die Pille und „die Pille danach“, sind der größte Risikofaktor für Sinusthrombosen. Bei fast der Hälfte der Frauen, die diese erleiden, gilt die hormonelle Verhütung mindestens als Mitauslöser – bei 10% sogar als alleiniger Auslöser.\nAstrazeneca oder die Pille – wir müssen eine andere Frage stellen\nDie Frage sollte also nicht lauten „Ist Astrazeneca weniger gefährlich als\n[die Anti-Baby-Pille](/aktuell/verhuetung-via-app-100.html)?“, sondern: „Ist die Anti-Baby-Pille gefährlicher als wir glauben?“ Und die Antwort auf diese Frage lautet: ja. Viele, zum Teil auch sehr junge Frauen, nehmen die Pille, ohne einen Gedanken an die Nebenwirkungen zu verschwenden.\nDie SWR3-Beziehungsshow: Diese Verhütungsmittel sind Quatsch\nWarum aber wird dann der Impfstoff von Astrazeneca vom Markt genommen und die Anti-Baby-Pille nicht? Das dürfte rechtliche Gründe haben: Thrombosen sind eine bekannte Nebenwirkung der Pille. Jede Frau, die die Pille nimmt, kann das im Beipackzettel nachlesen. Wenn sie dann eine Thrombose bekommt, hat sie keinerlei rechtliche Handhabe gegen den Hersteller. Thrombosen als Nebenwirkung des Corona-Impfstoffs von Astrazeneca waren bisher nicht bekannt, weswegen auch nicht davor gewarnt werden konnte. Wenn in so einem Fall eine Nebenwirkung auftaucht, dann sind rechtliche Schritte möglich. Auch wenn noch gar nicht restlos geklärt ist, ob die beobachteten Fälle der Sinusthrombosen durch den Impfstoff von Astrazeneca ausgelöst wurden, hat die europäische Arzneimittelagentur EMA entschieden, dass der Impfstoff im Beipackzettel mit einem Warnhinweise versehen wird. Damit sind dann auch die Fragen der Haftung geklärt.\nDie EMA hat nach ihrer Untersuchung erklärt, dass der Nutzen des Impfstoffs – der Schutz vor Covid-19 – aus ihrer Sicht immer noch deutlich größer ist, als die Risiken. Trotzdem werden die Fälle weiter untersucht, ob ein Zusammenhang zwischen der Impfung und den Thrombosen bestehen könnte.\nFazit: Der Vergleich zwischen Astrazeneca und der Anti-Baby-Pille ist schwierig\nEin Blick auf die Nebenwirkungen der Anti-Baby-Pille sollte uns höchstens dazu bringen, uns zu überlegen, ob der oft gedankenlose Einsatz der Anti-Baby-Pille wirklich sinnvoll ist. Darüber hinaus ist es auch rein rechnerisch deutlich wahrscheinlicher, an einer Coronainfektion zu sterben, als durch eine Sinusthrombose, die möglicherweise durch den Impfstoff ausgelöst wird, was bisher nicht bewiesen wurde. Daher ist dieser Vergleich auch nicht notwendig, um zu zeigen, dass Impfungen mit Astrazeneca nach dem aktuellen Stand der Dinge auch weiterhin sinnvoll sind.", "language": null, "image": "https://www.swr3.de/aktuell/fake-news-check/1616080876476,astrazeneca-anti-baby-pille-100~_v-1x1@2dM_-733e4a95d343c52e922dfd8e3ff26ae78b29e5be.jpg", "pagetype": "article", "links": ["#navigation", "#content", "#footer", "/index.html", "/musik/index.html", "/musik/webradio/index.html", "/musik/index.html", "/playlisten/index.html", "/musik/die-groessten-hits-und-ihre-geschichte/index.html", "/aktuell/index.html", "/aktuell/index.html", "/aktuell/fake-news-check/index.html", "/aktuell/topthema/index.html", "/aktuell/live-blog/index.html", "/aktuell/promi-news/index.html", "/tatort-und-polizeiruf/index.html", "/aktuell/verkehr/index.html", "/aktuell/wetter/index.html", "/comedy/index.html", "/events/index.html", "/wir/index.html", "/wir/index.html", "/podcasts/index.html", "/wir/audio-reihen/index.html", "/wir/backstage/index.html", "/app/index.html", "https://www.swr3service.de/tickets/", "/sendungen/index.html", "/empfang/index.html", "/newsletter/index.html", "https://www.ard.de/", "https://www.swr.de", "https://www.swr3.de/kontakt/index.html", "https://www.swr3.de/crew/ben-streubel-100.html", "https://www.swr3.de/playlisten/index.html", "https://www.swr3.de/podcasts/highlights-anhoeren-100.html", "https://www.swr3.de/aktuell/verkehr/meldungen-liste/index.html", "https://www.swr3.de/musik/webradio/index.html", "https://www.swr3.de/aktuell/live-blog/video-livestream-104.html", "https://www.swr3.de/playlisten/index.html", "https://www.swr3.de/aktuell/live-blog/video-livestream-104.html", "https://www.swr3.de/podcasts/index.html", "https://www.swr3.de/aktuell/index.html", "https://www.swr3.de/aktuell/live-blog/index.html", "https://www.swr3.de/aktuell/verkehr/index.html", "/aktuell/wetter/index.html", "/aktuell/verkehr/meldungen-liste/index.html", "/index.html", "/aktuell/index.html", "/aktuell/fake-news-check/index.html", "https://www.facebook.com/quer/photos/a.10150326943945728/10157486446540728", "https://www.akdae.de/Arzneimittelsicherheit/RHB/Archiv/2018/20181212.pdf", "/aktuell/verhuetung-via-app-100.html", "/aktuell/service/asterix-obelix-comic-quiz-100.html", "/aktuell/service/asterix-obelix-comic-quiz-100.html", "/aktuell/service/asterix-obelix-comic-quiz-100.html", "/aktuell/nachrichten/versuchte-entfuehrung-boeblingen-100.html", "/aktuell/nachrichten/versuchte-entfuehrung-boeblingen-100.html", "/aktuell/nachrichten/versuchte-entfuehrung-boeblingen-100.html", "/aktuell/fake-news-check/bettwaesche-schlafanzug-waschen-wie-oft-100.html", "/aktuell/fake-news-check/bettwaesche-schlafanzug-waschen-wie-oft-100.html", "/aktuell/fake-news-check/bettwaesche-schlafanzug-waschen-wie-oft-100.html", "/aktuell/promi-news/lena-meyer-landrut-ausbildung-taetowiererin-100.html", "/aktuell/promi-news/lena-meyer-landrut-ausbildung-taetowiererin-100.html", "/aktuell/promi-news/lena-meyer-landrut-ausbildung-taetowiererin-100.html", "/aktuell/service/plural-quiz-deutsche-sprache-106.html", "/aktuell/service/plural-quiz-deutsche-sprache-106.html", "/aktuell/service/plural-quiz-deutsche-sprache-106.html", "/aktuell/nachrichten/til-schweiger-ueber-vorfaelle-am-set-manta-manta-100.html", "/aktuell/nachrichten/til-schweiger-ueber-vorfaelle-am-set-manta-manta-100.html", "/aktuell/nachrichten/til-schweiger-ueber-vorfaelle-am-set-manta-manta-100.html", "/aktuell/krankheitsverlauf-bei-corona-erste-anzeichen-symptome--therapie-100.html", "/aktuell/krankheitsverlauf-bei-corona-erste-anzeichen-symptome--therapie-100.html", "/aktuell/krankheitsverlauf-bei-corona-erste-anzeichen-symptome--therapie-100.html", "/aktuell/papayas-und-feigen-als-verhtungsmittel-100.html", "/aktuell/papayas-und-feigen-als-verhtungsmittel-100.html", "/aktuell/papayas-und-feigen-als-verhtungsmittel-100.html", "/aktuell/nachrichten/kussmaschine-china-100.html", "/aktuell/nachrichten/kussmaschine-china-100.html", "/aktuell/nachrichten/kussmaschine-china-100.html", "https://www.ardaudiothek.de/sender/swr/swr3", "https://www.facebook.com/SWR3/", "https://www.instagram.com/swr3online", "https://ard.social/@swr3", "https://www.tiktok.com/@swr3online", "https://x.com/swr3", "https://www.youtube.com/swr3", "https://www.swr3.de/newsletter/index.html", "tel:+4972212011", "https://signal.me/#p/+4972212011", "https://wa.me/4972212011?text=Hallo%20SWR3%21", "/impressum/index.html", "/kontakt/index.html", "https://www.swr.de/unternehmen/kommunikation/service/swr3-presse-104.html", "/jobs/index.html", "/datenschutz/index.html", "https://www.ard.de", "https://www.swr.de"]}