{"title": "PDF", "author": "PDF", "url": "https://beckassets.blob.core.windows.net/product/readingsample/12709247/9783837610987_excerpt_001.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Aus:\nMarcus Hahn, Erhard Schüttpelz (Hg.)\nTrancemedien und Neue Medien um 1900Ein anderer Blick auf die Moderne\nFebruar 2009, 410 Seiten, kart., 33,80 €, ISBN 978-3-8376-1098-7\nDer Globalisierungsschub um 1900 wurde durch das Aufkommen Neuer Medien\nmitgestaltet – und von Debatten über die Modernität von Trance begleitet. Insbeson-dere der Spiritismus und die moderne Esoterik lösten durch ihre kosmologischen An-sprüche Diskussionen über die Modernität von Trancemedien und ihre VerwendungNeuer Medien aus. Viele Diskurse und Praktiken um 1900 setzten Trance-Erfah-rungen in Neue Medien um, legitimierten Trancemedien durch Neue Medien oderbezweifelten und bekämpften Trance-Erfahrungen durch Neue Medien, die seither –und genau deshalb – »Medien« heißen. Das vorliegende Buch führt in dieses neueForschungsfeld ein und verbindet medienwissenschaftliche, religions- und medizin-historische Perspektiven.Mit Beiträgen u.a. von Helmut Zander, Ulrich Linse, Heinz Schott und Wolfgang Ha-gen.\nMarcus Hahn (Dr. phil.) lehrt Literatur- und Medienwissenschaft an der Universität\nSiegen.Erhard Schüttpelz  (Prof. Dr. phil.) lehrt Medientheorie an der Universität Siegen.\nWeitere Informationen und Bestellung unter:\nwww.transcript-verlag.de/ts1098/ts1098.php\n               \n© 2009 transcript Verlag, BielefeldInhalt \nMarcus Hahn / Erhard Schüttpelz \nEinleitung ........................................................................................................7 \nDas Jenseits und seine Immanentisierung \nHelmut Zander \nHöhere Erkenntnis\nDie Erfindung des Fernrohrs und die Konstruktion erweiterter  Wahrnehmungsfähigkeiten zwischen dem 17. und  \ndem 20. Jahrhundert ......................................................................................17 \nJohannes Dillinger / Nicole K. Longen \nDie gesellschaftliche Konstruktion des Totengeisterglaubens  \nAmerikanischer Spiritismus und deutscher Geisterkult  im Vergleich ...................................................................................................57 \nMichael Hochgeschwender \nGeister des Fortschritts \nDer US-amerikanische Spiritualismus und seine mediale \nVermittlung im 19.  Jahrhundert....................................................................79 \nUlrich Linse \nMit Trancemedien und Fotoapparat der Seele auf der Spur Die Hypnose-Experimente der Münchner ‚Psychologischen  \nGesellschaft‘ ...................................................................................................97 \nBarbara Wolf-Braun \nParapsychologische und psychiatrische Konstruktionen  \ndes Mediumismus um 1900  ....................................................................145 \nGlobalisierung von Trance \nWalter Bruchhausen \nWahnsinn oder Heilungsweg, Teufel oder Ahnen? Ostafrikanische Geistmedien unter deutscher und britischer  \nHerrschaf t......................................................................................................173Annette Werberger \nEine Stimme der Moderne – Der Dibbuk als Medium von  \n‚Tradition‘ .................................................................................................... 199 \nMarcus Hahn\nTonfilm, Trance, Totaler Krieg Gottfried Benns primitivistische Religionsphysiologie und  \nKing Vidors Film Hallelujah  ....................................................................... 227 \nTechnische und personale Medien \nEva Johach \nKollektiv der Psychographen \nTrance und Medialität in den Experimentalpraktiken  des Tischerückens ....................................................................................... 253 \nErhard Schüttpelz \nMedientechniken der Trance \nEine spiritistische Konstellation im Jahr 1872 ........................................ 275\nUwe Schellinger \nTrancemedien und Verbrechensaufklärung \nDie ‚Kriminaltelepathie ‘ in der Weimarer  Republik .............................. 311 \nWolfgang Hagen\nManfred von Ardennes ‚Gedanken hören‘ .......................................... 341\nZur Entstehung der Medientheorie \nMichael Gamper \nCharisma, Hypnose, Nachahmung Massenpsychologie un d Medienth eorie ................................................... 351 \nPetra Löffler \nSchwindel, Hysterie, Zerstreuung \nZur Archäologie massenmedi aler Wirkungen ......................................... 375 \nAutoren ......................................................................................................... 4037 Marcus Hahn / Erhard Schüttpelz \nEinleitung \nZwei große Globalisierungsschübe werden durch das Auftreten Neuer Medien \nmitgestaltet: durch analoge Neue Medien um 1900, und durch digitale Neue \nMedien in der Gegenwart. Für die Moderne ist bekannt, dass das Auftreten Neuer Medien mit zentralen Debatten über die ‚Modernität‘ und die ‚Moderni-\nsierung‘ von Trancepraktiken einherging. Insbesondere der Spiritismus des 19. \nJahrhunderts und die Entstehung der modernen Esoterik um 1900 lösten durch ihre Praktiken und ihre kosmologischen Ansprüche eine fortwirkende \nDebatte über die Modernität von Trancem edien und ihre Verwendung Neuer \nMedien aus. Trancemedien sind personale Medien, die allerdings zur Initiie-rung und zur semiotischen Umsetzung ihrer psychosomatischen ‚Dissoziati-\non‘\n1 verschiedenste mediale Artefakte heranziehen – und unter diesen Artefak-\nten finden sich auch die jeweils neuesten Medien. Eine Fülle von Einzelsym-ptomen deutet darauf hin, dass es im Gegensatz zur häufig vertretenen These \nvom stetigen Verschwinden de r Interferenz von Trancemedien und Neuen \nMedien zumindest bis zum Ersten Weltkrieg eine starke Affinität zwischen der ‚Modernität‘ oder ‚Modernisierung‘ des ei nen und des anderen Bereichs gab. In \nder deutschen Medien- und Kulturwissenschaft ist diese Affinität insbesondere \ndurch die Pionierarbeiten von Wolfgang Hagen,\n2 Stefan Andriopoulos3 und \nUte Holl4 als Forschungsgebiet erkannt und bearbeitet worden. In der Medi-\nengeschichte des 19. Jahrhunderts und im ersten großen Globalisierungsschub \nbis zum Ersten Weltkrieg bemühten spiritistische Trancemedien und ihre Or-ganisatoren ständig die neuen und zukünftigen Medien zum Vergleich (Tele-\ngraphie, Telefon, Film, Fernsehen);\n5 sie nutzten und erfanden neue mediale \nGebrauchsweisen (Fotografie, Laborexperimente);6 und sie waren auch mit der \nEntwurfs- und Erfindungsg eschichte von Neuen Medien durchaus verbunden \n(Funk, Radio).7 Diese Affinität zwischen Trancemedien und Neuen Medien \n                                             \n1  Geertz: „Cognitive Approaches to the Study of Religion“. \n2  Wolfgang Hagen: „Zur medialen Ge nealogie der Elektrizität“; ders.: „Der Okkul-\ntismus der Avantgarde um 1900“; ders.: Radio Schreber. \n3  Andriopoulos: Be sessene Körper. \n4  Holl: Kino, Trance & Kybernetik. 5  Andriopoulos: „Okkulte un d technische  Television“. \n6  Hessenbruch: „Science as Public Sphere“; Chérou x: The Perfect Medium. \n7  Rowlands/Wilson: Oliver Lodge and the Invention of Radio. Marcus Hahn / Erhard Schüttpelz | Einleitung  \n8 schlug sich spätestens seit der frühen Filmgeschichte in allen öffentlichkeits-\nwirksamen Diskursen nieder, in denen die Alteritätserfahrungen von Neuen \nMedien und Massenmedien thematisiert wurden. Die Theorie der Massenme-dien war bis zum Zweiten Weltkrieg vor allem ‚Massenpsychologie‘ und Mas-\nsensoziologie, und diese berief sich in ihrem Kern auf Hypnose-Techniken \nund Hypnose-Erfahrungen.\n8 Und auch der moderne Medienbegriff, der erst \nnach dem Zweiten Weltkrieg zur Herausbildung einer Kommunikationswis-\nsenschaft und einer eigenständigen Medienwissenschaft führen sollte, ist ohne \neine Berücksichtigung seiner spiritistischen Genealogie begriffshistorisch nicht rekonstruierbar.\n9\nDabei waren und sind die Wechselwirkungen von Trancemedien und \nNeuen Medien, von personalen und technischen Medien in der Moderne kei-neswegs von Harmonie geprägt. Kennzeichnend für die Kontroversen um die \nWechselwirkungen zwischen Trancemedien und Neuen Medien in der globali-\nsierten Welt des 19. Jahrhunderts wie in der Gegenwart ist die Fragestellung eines Anspruchs auf ‚Modernität‘, und die komplementäre Frage einer Abqua-\nlifizierung bestimmter Medienpraktiken und ihrer Rechtfertigungsformen \ndurch ein Signum der ‚Rückständigkeit‘. In den Diskussionen dieser Qualifizie-rungen unterlag die kulturwissenschaftliche Überlieferung des 20. Jahrhunderts \nallerdings sehr bald einer Reihe von Erinnerungstäuschungen, die bis in aktuel-\nle Moderne-Konzepte fortwirken und erst in den letzten Jahrzehnten durch ei-ne professionelle Historisierung der modernen Esoterik ausgeräumt worden \nsind.\n10 So haben die Religionshistoriker Bernhard Lang und Colleen McDan-\nnell mit aller Deutlichkeit darauf hingewiesen, dass die Jenseits-Vorstellungen der Moderne spiritistisch entwickelt und auch in den christlichen Konfessio-\nnen populär und dominant wurden. Es ist nicht die kolportierte ‚Abseitigkeit‘ \ndes Spiritismus, aus der die Sprengkraft der betreffenden Kontroversen rührte, \nsondern seine zentrale Stellung in der historischen Dynamik der modernen \nKosmologie.\n11 Nur aus der Religions- und Wissensgeschichte des langen 19. \nJahrhunderts12 wird plausibel, warum die Debatte um spiritistische Praktiken \nund Postulate sich um 1900 (in der Erosion des ‚offiziellen‘ transatlantischen \n                                             \n8  Kümmel/Löffler: Medientheorie 1888-1933. \n9  Vgl. die instruktive Begri ffsgeschichte von Hoffmann: Ge schichte de s Medienbe-\ngriffs.\n10  Zum internationalen Forschungsstand vg l. Hanegraaff u.a.: Dictionary of Gnosis \nand Western Esotericism. \n11  Lang/McDannell: Der Himmel. 12  Vgl. Darnton: Der Mesmerismus und das Ende der Aufklärung in Frankreich \n1983; Linse: Geisterseher und Wunderwirker; Sawicki: Leben mit den Toten; Frey-\ntag/Sawicki: Wunderwelten; Zander: Anthroposophie in Deutschland. Marcus Hahn / Erhard Schüttpelz | Einleitung \n9 Spiritismus) in einer solchen Vielzahl von ästhetischen, wissenschaftlichen und \nesoterischen Reaktionen und Gegenreaktionen niederschlagen konnte, und \nzwar in fast allen künstlerischen Avantgarden seit dem späten 19. Jahrhun-dert;\n13 in der Theoriebildung verschiedener wissenschaftlicher Disziplinen, \ninsbesondere der modernen Ethnologie,14 der Psychologie15 und der Psychia-\ntrie;16 in neuen Kategorisierungen und Organisationen der entstehenden Eso-\nterik und ‚okkulter‘ Praktiken;17 und im Kernbereich späterer Medientheorien \n(über den Weg der Massenpsychologie und der Äthertheorie)18.\nDer Globalisierungsschub um 1900 ist zugleich jene Epoche gewesen,19 in \nder die große transatlantische Debatte des 19. Jahrhunderts über die ‚Moderni-\ntät‘ oder ‚Rückständigkeit‘ von Trancetechniken und Trancekulten durch den \nImperialismus und Kolonialismus weltweit exportiert wurde. Medienumbrüche und Globalisierungsschübe verlaufen um 1900 wie in der Gegenwart ko-\nextensional. Entsprechende Kontroversen über die ‚Modernität‘ und ‚Rück-\nständigkeit‘ bestimmter Trancepraktiken und ihrer Gemeinschaften werden \nseit 1900 weltweit an den verschiedensten Orten mit globalen Verflechtungen \nausgetragen, und gewinnen auch und gerade in der Gegenwart eine eigene Dy-\nnamik.\n20 Eine noch weitgehend unbearbeitete – und auch im vorliegenden \n                                             \n13  Vgl. Loers: Okkultismus und Avantgarde; Fischer/Loers: Im Re ich der Phantome; \nPytlik: Okkultismus und Moderne; Pytlik:  Spiritismus und ästhetische Moderne – \nBerlin und München um 1900; Fauchereau: Hommes et mouvements esthétiques \ndu XXe siècle, Vol. I. \n14  Pels: „Introduction: Magic and Modernity“. 15  Treitel: A Science  for the Soul. \n16  Didi-Huberman: Die Erfi ndung der Hysterie. \n17  Vgl. Campbell: Ancient Wisdom Revi ved; Dixon: Divine Feminine; Hanegraaff \nu.a.: Dictionary of Gnosis and Western Esotericism; Doering-Manteuffel: Das \nOkkulte. \n18  Ginneken: Crowds, psychology and politics, 1871-1899; Kümmel/Löffler: Medien-\ntheorie 1888-1933; Gamper: Masse lesen, Masse schreiben; Kümmel-Schnur/Schröter: Äther.\n19  Vgl. zum historiographisc hen Hintergrund Osterhamme l/Petersson: Geschichte \nder Globalisierung. \n20  So in den islamischen Län dern mit ihren aktuellen relig iösen und politischen Kon-\nflikten zwischen ‚fundamenta listischen‘ und nicht-fu ndamentalistischen Ansprü-\nchen an einen ‚Islam in der Moderne‘. Ein Vergl eich der beiden großen Globalisie-\nrungsschübe – des ersten bis zum Ersten We ltkrieg und des zweiten in der Ge-\ngenwart – zwingt daher zu eine m stetigen Vergleich de r Genealogien des 19. Jahr-\nhunderts mit den unvorhersehbaren Kontroversen, die heute an den verschieden-sten Orten zur ‚Modernität‘ von Trancemedien und in sbesondere zur Interferenz \nzwischen Trancemedien und Neuen Medien  ausgetragen werden. Diese Kontro-\nversen können in der Gege nwart des digitalen Medien umbruchs beobachtet wer-Marcus Hahn / Erhard Schüttpelz | Einleitung  \n10 Band nur exemplarisch entwickelte – Forschungsaufgabe entsteht aus der Fra-\nge, auf welchen interkontinentalen Transferwegen sich die Kontroversen und \nBegrifflichkeiten einer ‚Modernität‘ und ‚Rückständigkeit‘ von Trancepraktiken und Medientechniken herausgebildet haben, und zwischen den Kolonien, Na-\ntionalstaaten und Imperien verhandelt und ‚glokalisiert‘ wurden. Eine ‚Globali-\nsierung von Trance‘ hat bereits in der zweiten Hälfte des 19. Jahrhunderts stattgefunden, und schlug sich nicht nur in neuen religiösen und säkularen Or-\nganisationen nieder (etwa in den dauerhaften Wirkungen des französischen \nKardecismus in Brasilien), sondern auch in den westlichen Massenmedien und in der gesamten wissenschaftlichen Terminologie des Erfahrungsbereichs von \nTrancemedien. Auch und gerade in wissenschaftshistorischer Hinsicht kann \nnur von einem Zwischenstand der Forschung ausgegangen werden.  \nDie große spiritistische und antispiritistische Kontroverse mit ihren ver-\nschiedenen Debatten und Neuen Medien ist in den letzten Jahren verschie-\ndentlich dargestellt worden, und die ästhetis chen Umsetzungen spiritistischer \nund ‚okkulter‘ Praktiken sind wiederholt erforscht worden. Allerdings stehen \nForschungen zum missing link  zwischen den spiritistischen Praktiken des 19. \nJahrhunderts und den Modernisierungsdiskursen der Gegenwart weiterhin aus. Es steht zu vermuten, dass dieses missing link  im ersten Globalisierungsschub \ninsbesondere in zwei Wissenschaften terminologisch konfiguriert wurde: in der \nEthnologie als anthropologischer ‚Auslandswissenschaft‘ (zusammen mit der ‚Volkskunde‘ als ihrer Inlands-Verwandten), und der Psychiatrie als ‚Inlands-\nwissenschaft‘ (mit ihren kolonialen ‚Auslands‘-Implementierungen und ihrer \npopularisierten Überschneidung mit der ‚Massenpsychologie‘). \nDie hier versammelten Beiträge möchten zur historischen Rekonstruktion \njener Weichenstellung beitragen, die um 1900 und in der Auseinandersetzung \nmit der Interferenz von Trancemed ien und (analogen) Neuen Medien stattge-\nfunden hat und welche die ästhetische, wisse nschaftliche und ‚esoterische‘ Ka-\ntegorisierung des gesamten Phänomenbereichs betrifft – eine Weichenstellung, \ndie bis heute in den Medien- und Kulturwissenschaften überlebt hat. Das vor-liegende Buch geht auf eine gleichnamige Konferenz des Kulturwissenschaftli-\nchen Forschungskolleg SFB/FK 615 Medienumbrüche. Medienkulturen und Medien-\nästhetik zu Beginn des 20. Jahrhunderts und im Übergang zum 21. Jahrhundert  zurück, \ndie vom 2. bis zum 4. Juli 2008 an der Universit ät Siegen stattgefunden hat. \nZiel der Konferenz war es, zwei weitgehend separat entstandene Forschungs-\n                                                                                               \nden, und verlangen eine  medienethnographisc he Erforschung, die seit Juli 2007 im \nRahmen des Siegener SFB/F K 615 (und komplementär zu  den historischen For-\nschungen) durch das Teilprojekt A10 Trancemedien und Neue Medien in den beiden Glo-\nbalisierungsschüben (1900 und heute)  für Marokko und die marokkanische Diaspora \nunternommen wird. Marcus Hahn / Erhard Schüttpelz | Einleitung \n11 stränge miteinander zu verknüpfen: Eine medienwissenschaftliche Auseinan-\ndersetzung mit dem ‚okkulten‘ Bereich, deren Faszination bisher meist von \ntechnischen, ästhetischen und naturwissenschaftlichen Medienentwicklungen gespeist wurde, und eine international mittlerweile etablier te Historisierung der \nEsoterikgeschichte, deren deutschsprachige Protagonisten wir für die Tagung \ngewinnen konnten.   \nDie Herausgeber danken allen Autor/inn/en für ihre Beiträge zu Konfe-\nrenz und Band, und Heike Behrend (Köln) für ihre Diskussionsbeiträge. Unser \nDank gilt auch Heinz Schott (Bonn), der auf der Tagung über Magie, Mesmeris-\nmus und Hypnose: Trancemedien aus medizinhistorischer Sicht  gesprochen hat, aber aus \nZeitgründen leider auf die Ausarbeitung seines Beitrages für die Publikation \nverzichten musste. Unverzichtbare Hilfe bei der Organisation und Durchfüh-\nrung der Tagung haben Marina Artino, Anja Dreschke, Jiannis Giatagantzidis, \nFrederic Ponten und – vor allen anderen – Claudia von Rönn geleistet; sie hat \nzudem gemeinsam mit Nadine Taha die Drucklegung dieses Bandes umsichtig und unermüdlich vorangetrieben.  \nSiegen, im Januar 2009 \nMarcus Hahn / Erhard Schüttpelz \nLiteratur \nAndriopoulos, Stefan: „Okkulte und technische Television“, in: ders./Dotzler, \nBernhard (Hrsg.): 1929. Beiträge zur Archäologie der Medien, Frankfurt \na.M. 2002, S. 31-53. \nAndriopoulos, Stefan: Besessene Körper. Hypnose, Körperschaften und die \nErfindung des Kinos, München 2000. \nCampbell, Bruce F.: Ancient Wisdom Revived. A History of the Theosophical \nMovement, Berkeley 1980. \nChéroux, Clément: The Perfect Medium. Photography and the Occult, New \nHaven 2005. \nDarnton, Robert: Der Mesmerismus und das Ende der Aufklärung in Frank-\nreich [1968], München 1983. \nDidi-Huberman, Georges: Die Erfindung der Hysterie. Die photographische \nKlinik von Jean-Martin Charcot, München 1997. Marcus Hahn / Erhard Schüttpelz | Einleitung  \n12 Dixon, Joy: Divine Feminine. Theosophy and Feminism in England, Baltimore \n2001.\nDoering-Manteuffel, Sabine: Das Okkulte. Eine Erfolgsgeschichte im Schatten \nder Aufklärung. Von Gutenberg bis zum World Wide Web, München \n2008.\nFauchereau, Serge: Hommes et mouvement s esthétiques du XXe siècle, Vol. I: \nLes premiers ismes, l’occultisme, la naissance de l’abstraction, Paris 2005. \nFischer, Andreas/Loers, Veit (Hrsg.): Im Reich der Phantome. Fotografie des \nUnsichtbaren (Ausstellungskatalog Museum Abteiberg Mönchenglad-bach), Frankfurt a.M. 1997. \nFreytag, Nils/Sawicki, Diethard (Hrsg.): Wu nderwelten. Religiöse Ekstase und \nMagie in der Moderne, München 2006. \nGamper, Michael: Masse lesen, Masse schreiben. Eine Diskurs- und Imaginati-\nonsgeschichte der Menschenmenge 1765-1930, Paderborn u.a. 2007. \nGeertz, Armin W.: „Cognitive Approaches to the Study of Religion“, in: An-\ntes, Peter/ders./Warne, Randi R. (Hrsg .): New Approaches to the Study \nof Religion, Bd. 2: Textual, Comparative, Sociological, and Cognitive Ap-\nproaches, Berlin/New York 2004, S. 347-399. \nGinneken, Jaap van: Crowds, psychology and politics, 1871-1899, Cambridge \n1992.\nHagen, Wolfgang: Radio Schreber. Der ‚moderne Spiritismus‘ und die Sprache \nder Medien, Weimar 2001. \nHagen, Wolfgang: „Der Okkultismus der Avantgarde um 1900“, in: Schade, \nSigrid/Tholen, Georg Christoph (Hrsg.): Konfigurationen. Zwischen Kunst und Medien, München 1999, S. 338-357. \nHagen, Wolfgang: „Zur medialen Gene alogie der Elektrizität“, in: Maresch, \nRudolf/Werber, Niels (Hrsg.): Kommunikation – Medien – Macht, Frank-\nfurt a.M. 1999, S. 133-173. \nHanegraaff, Wouter J. u.a. (Hrsg.): Dictionary of Gnosis and Western Esoteri-\ncism, 2 Bde., Leiden u.a. 2006. \nHessenbruch, Arne: „Science as Public Sphere. X-Rays Between Spiritualism \nand Physics“, in: Goschler, Constantin  (Hrsg.): Wissenschaft und Öffent-\nlichkeit in Berlin 1870-1930, Stuttgart 2000, S. 89-126. \nHoffmann, Stefan: Geschichte des Medienbegriffs, Hamburg 2002. \nHoll, Ute: Kino, Trance & Kybernetik, Berlin 2002. Marcus Hahn / Erhard Schüttpelz | Einleitung \n13 Kümmel, Albert/Löffler, Petra (Hrsg.): Medientheorie 1888-1933. Texte und \nKommentare, Frankfurt a.M. 2002. \nKümmel-Schnur, Albert/Schröter, Jens (Hrsg.): Äther. Ein Medium der Mo-\nderne, Bielefeld 2008. \nLang, Bernhard/McDannell, Colleen: Der Himmel. Eine Kulturgeschichte des \newigen Lebens, Frankfurt a.M. 1996. \nLinse, Ulrich: Geisterseher und Wunderwir ker. Heilssuche im Industriezeital-\nter, Frankfurt a.M. 1996. \nLoers, Veit (Hrsg.): Okkultismus und Avantgarde. Von Munch bis Mondrian, \n1900-1915, Ostfildern 1995. \nOsterhammel, Jürgen/Petersson, Niels P.: Geschichte der Globalisierung, \nMünchen 2003. \nPels, Peter: „Introduction: Magic and Modernit y“, in: Meyer, Birgit/ders. \n(Hrsg.): Magic and Modernity. Inter faces of Revelation and Concealment, \nStanford 2003, S. 1-38. \nPytlik, Priska (Hrsg.): Spiritismus und ästhetische Moderne – Berlin und Mün-\nchen um 1900. Dokumente und Kommentare, Tübingen/Basel 2006. \nPytlik, Priska: Okkultismus und Moderne. Ein kulturhistorisches Phänomen \nund seine Bedeutung für die Literatur um 1900, Paderborn 2005. \nRowlands, Peter/Wilson, J. Patrick (Hrsg.): Oliver Lodge and the Invention of \nRadio, Liverpool 1994. \nSawicki, Diethard: Leben mit den Toten. Geisterglauben und die Entstehung \ndes Spiritismus in Deutschland 1770-1900, Paderborn 2002. \nTreitel, Corinna: A Science for the Soul. Occultism and the Genesis of the \nGerman Modern, Baltimore 2004. \nZander, Helmut: Anthroposophie in Deutschland. Theosophische Milieus und \ngesellschaftliche Praxis 1884 bis 1945, 2 Bde., Göttingen 32008.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}