{"title": "Rückenschmerzen: Ursachenforschung und Behandlung", "author": "Sina Horsthemke; Diplom-Biologin", "url": "https://focus-arztsuche.de/magazin/gesundheitstipps/rueckenschmerzen-ursachenforschung-und-behandlung", "hostname": "focus-arztsuche.de", "description": "Trotz starker Schmerzen bleibt die Ursache von Kreuzweh sehr oft unklar. Wie Forscher den Beschwerden jetzt auf den Grund gehen und Patienten ihren Schmerz loswerden.", "sitename": "FOCUS-GESUNDHEIT Arztsuche", "date": "2022-04-04", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Hendrik Schmidt ist überzeugt, dass es „unspezifische Rückenschmerzen“ nicht gibt: „Ich bin mir sicher, dass jeder\n[Rückenschmerz](/magazin/symptome/rueckenschmerzen-ursachen-und-behandlung) eine eindeutige Ursache hat – wir müssen sie nur suchen!“ Schmidt ist Professor für Biomechanik. Gemeinsam mit knapp 30 Fachleuten diverser Disziplinen will er den menschlichen Rücken ganz neu erforschen. „Mehr als die Hälfte der Rückenpatienten hat nach der Behandlung weiter Beschwerden“, sagt der Experte, der am Julius Wolff Institut des Berlin Institute of Health (BIH) an der Biomechanik der [Wirbelsäule](/magazin/anatomie/wirbelsaeule-aufbau-und-funktion) forscht.\nZwar hätten die vielen verfügbaren Therapiemöglichkeiten ihre Berechtigung. Doch man könnte Patienten individueller behandeln, wenn man sie den Behandlungsansätzen besser zuordnet. „Und das geht nur, wenn man zuvor die Funktionsstörung ermittelt.“\nAm BIH, das zur Charité – Universitätsmedizin gehört, werden deshalb seit Januar 2022 3.000 Menschen mit Rückenleiden genau unter die Lupe genommen. Die Wirbelsäule der Studienteilnehmer wollen die Forschenden dabei als „Organsystem mit dynamischer Funktion“ betrachten: nicht nur als Aneinanderreihung von 33 Wirbeln, sondern mitsamt allen Nerven, Muskeln, Faszien und anderen Bindegewebsstrukturen. „Dieser ganzheitliche Ansatz ist das Kernziel unserer Forschung“, betont Studiensprecher Schmidt.\nEiner der „Problemrücken“ gehört Sabrina Wagner (Name von der Redaktion geändert). Ihre Leidensgeschichte ist typisch: Seit zehn Jahren quälen die 44-Jährige Rückenschmerzen. Einen Grund konnte niemand finden. „Ich hatte oft das Gefühl, von den Ärzten nicht ernst genommen zu werden“, sagt Wagner. Von der Wissenschaft erhofft sie sich nun Aufschluss über die Ursache ihrer Beschwerden und einen gezielten Weg aus dem Schmerz.\nFOCUS-GESUNDHEIT 03/22\nDieser Artikel ist eine gekürzte Fassung. Den vollständigen Text finden Sie in der Ausgabe Knochen & Gelenke. Weitere Themen: Das hilft wirksam bei\n[Seitenstechen](/magazin/symptome/wie-seitenstechen-entsteht-und-was-dagegen-hilft), [Muskelkater](/magazin/symptome/muskelkater-warum-er-entsteht-und-was-dagegen-hilft) und Krämpfen. Was Sie bei Orthopädie-Apps beachten sollten. U.v.m.\nZum\n[E-Paper Shop](https://www.focus-shop.de/focus-gesundheit-03-2022.html)\nZum\n[Print-Shop](https://focus-abo.de/index.php?cl=alist&cnid=3fdd729e192363bb638354b859769fd1&&wtAdd)\nUrsachen von Rückenschmerzen\nRückenbeschwerden legen Millionen lahm und kommen die Gesellschaft teuer zu stehen. Bis zu 25 Milliarden Euro verursacht das Krankheitsbild nach Angaben der Deutschen Schmerzliga jährlich, zählt man die Ausgaben für medizinische Versorgung, Rehabilitation sowie frühes Ausscheiden aus dem Beruf zusammen. Kreuzweh ist der häufigste Grund für Fehltage am Arbeitsplatz: Jeden fünften „gelben Schein“ stellen Ärzte aus diesem Grund aus.\nWoher die oft jahrelangen Beschwerden rühren, ist in den meisten Fällen unklar. Etwa 90 Prozent der Betroffenen erhalten die Diagnose „unspezifischer Rückenschmerz“. Mediziner stellen sie, wenn sie keine eindeutigen Ursachen wie etwa Verschleiß, Verengungen oder Bandscheibenvorfälle finden. Die Schmerzen beruhen auf Funktionsstörungen der Muskeln, Gelenke und Bänder des Rückens. Neben Fehlstellungen und Überbelastungen gehören laut DAKGesundheitsreport 2018 auch Bewegungsmangel,\n[Übergewicht](/magazin/krankheiten/uebergewicht-definition-ursachen-und-folgen) und [Stress](/magazin/symptome/stress-abbauen-und-die-wichtigsten-stressfaktoren) zu den möglichen Auslösern. Häufiges Arbeiten in unbequemer Haltung, Leistungsdruck, Unzufriedenheit im Job und eine schlechte Work-Life-Balance spielen ebenfalls eine Rolle. Die Unklarheit, was im individuellen Fall dem wiederkehrenden Schmerz zugrunde liegt, verunsichert Betroffene und kann eine wirksame Therapie verhindern.\nDynamisch sitzen\nHaltungswechsel beugen Rückenbeschwerden vor. Diese Positionen entlasten:\n❶ 135-Grad-Haltung: Bilden Ober- und Unterkörper einen Winkel von 135 Grad, ist der Druck auf die Bandscheiben am geringsten\n❷ Kutschersitz: Mit geöffneten Beinen hinsetzen, Arme auf den Oberschenkeln abstützen\nDer Rücken im Alltagstest\nDas wollen die Berliner Forscher jetzt ändern. Eine der größten Besonderheiten ihrer Studie ist wohl die Langzeitfunktionsanalyse. Die Idee stammt aus der Herzmedizin: Wie bei einem Langzeit-EKG statten Wissenschaftler die Probanden mit Technik aus, welche die Belastung des Rückens für 24 Stunden im Alltag misst. „Dehnmessstreifen und Beschleunigungssensoren erfassen sämtliche Bewegungen des Oberkörpers und der Lendenwirbelsäule“, erklärt Schmidt.\nEin Schrittzähler am Hosenbund und spezielle Schuheinlagen messen Aktivität und Gangverhalten. Die Datenmengen, die dabei entstehen, sind so gewaltig, dass Informatiker sie mithilfe von Algorithmen auswerten. Biomechaniker Schmidt verspricht sich davon neue Erkenntnisse. „Die aktuelle Diagnostik ist nicht falsch“, betont er. „Aber sie genügt nicht. Wenn sich ein Patient beim Arztbesuch nach vorn beugen soll und ins\n[MRT](/magazin/diagnosen/mrt-funktionsweise-und-untersuchungen) geschickt wird, sind das nur Momentaufnahmen, die nicht den Alltag repräsentieren.“\n50 bis 65 Menschen wird das Berliner Team jeden Monat untersuchen, darunter auch solche, die sich gesund fühlen. Denn selbst diese haben oft Funktionseinschränkungen. Bereits 1994 stellte eine US-amerikanische Wissenschaftlerin fest: Knapp jeder Dritte ohne Beschwerden zeigt eine deutliche Bandscheibenvorwölbung, ein Prozent gar einen\n[Bandscheibenvorfall](/magazin/krankheiten/orthopaedie/bandscheibenvorfall-richtig-erkennen-und-behandeln) – ohne irgendetwas zu merken. „Um Rückenschmerzen wirklich zu verstehen, müssen wir erforschen, warum manche Menschen keine haben“, so Schmidt.\nDazu gehört auch, alles in den Blick zu nehmen, was bei der Entstehung und Chronifizierung von Rückenschmerz eine Rolle spielen könnte – von Fehlstellungen bis hin zu seelischen Lasten.\nUrsachen für Rückenschmerzen: Rundumanalyse\nProbandin Sabrina Wagner erwartet zunächst ein ausführliches Gespräch. Liegen Krankheiten vor? Gibt es Anhaltspunkte für\n[Depressionen](/magazin/krankheiten/psychische-erkrankungen/depression-infos-ueber-erste-anzeichen-und-behandlung)? Verrichtet sie schwere körperliche Arbeit? Ist sie zufrieden mit ihrem Job? Anschließend wird sie in einem Fragebogen Auskunft zu Ernährung und Bewegung geben sowie zu ihrer psychologischen und sozialen Situation. Schmerzmediziner und Psychologinnen werten die Antworten aus.\nEine Magnetresonanztomografie (MRT) zeigt dann schichtweise die Gewebe des Rückens. Bei einer klinischen Untersuchung beurteilen Orthopäden Haltung und Beweglichkeit der Lendenwirbelsäule, um anschließend die Rückenform vom untersten Halswirbel bis zum Steißbein elektronisch zu vermessen.\nAnschließend schreiten Bewegungswissenschaftler zur Tat. Sie kleben den Probanden für eine Ganganalyse Marker auf Sprung-, Knie-, Hüftgelenke und Rücken und filmen sie beim Gehen. „Wir vermuten zum Beispiel, dass Rückenschmerzen ihren Ursprung oft im Sprunggelenk haben“, sagt Biomechaniker Schmidt.\nAm Ende der Rundumanalyse, an der auch Sportwissenschaftler und Grundlagenforschende beteiligt sind, steht eine detaillierte Charakterisierung jedes Rückens sowie der psychosozialen Situation der Patienten. Sabrina Wagner wünscht sich, dass sich die Ursache ihrer Rückenschmerzen im Ganglabor zeigt: „Vielleicht brauche ich ja einfach nur Einlagen“, hofft sie. Bis die eigentliche Ursache für ihren Schmerz gefunden ist, besänftigt sie ihn zweimal pro Woche mit Übungen aus einem Rückenbuch – ganz im Sinne von Studienleiter Schmidt.\nFür ihn ist Bewegung ein wichtiger Teil der Schmerztherapie, vielleicht sogar der wichtigste: „Ich sehe den menschlichen Rücken als Bewegungsorgan, dessen Strukturen auf Aktivität angewiesen sind, um gesund zu bleiben. Möglicherweise schreien sie sogar nach Bewegung, wenn sie wehtun.“\nProbanden gesucht\nDie große Rückenstudie am Julius Wolff Institut des Berlin Institute of Health, das zur Charité – Universitätsmedizin gehört, startete im Januar 2022 und läuft mindestens vier Jahre.\nTeilnehmen können Menschen zwischen 18 und 64 Jahren – mit und ohne Rückenschmerzen.\nMehr unter:\n[www.rueckenstudie.info](https://jwi.charite.de/forschung/forschung_biomechanik_auf_organebene/biomechanik_der_wirbelsaeule/rueckenstudie/)\nDas Zutrauen in die eigene Bewegungsfähigkeit hatte Asma Sakouhi längst verloren. Seit Jahren leidet die 36-Jährige immer wieder unter Rückenschmerzen. Zwei- bis dreimal pro Jahr erwischt sie der „Lumbago“, wie der plötzlich einschießende Hexenschuss in der Fachsprache heißt. Die Angst vor dem Schmerz lähmte jede ihrer Handlungen, selbst beim Lachen fürchtete sie eine Attacke.\nDie Sozialpädagogin suchte verschiedene Ärzte auf, ließ sich von Chiropraktikern und Physiotherapeutinnen behandeln, probierte es mit Fango, Osteopathie und Kortisonspritzen. Nichts half dauerhaft. „Als ein Arzt vorschlug, die Spritzentherapie zu wiederholen, war ich kurz vor dem Weinen. Nach all den Jahren hatte ich die Hoffnung verloren, dass die Schmerzen je weggehen.“ Zwar zeigte sich im MRT ein leichter Bandscheibenvorfall, „doch alle Ärzte sagten, dass es daran nicht liegen könne“. Sakouhi begann, an sich zu zweifeln: „Bin ich vielleicht überempfindlich?“ Der siebte Orthopäde, den sie aufsuchte, riet ihr zu einer multimodalen Schmerztherapie in der Tagesklinik des Rückenzentrums Am Michel in Hamburg. Dort beschäftigte sich die junge Frau erstmals umfassend mit den möglichen Ursachen ihrer Beschwerden.\n„Bei Rückenschmerzen reicht es nicht, nur den schmerzenden Bereich anzuschauen“, sagt Orthopäde Kim Niklas Kolle vom Rückenzentrum. „Selbst dann nicht, wenn die MRT einen Bandscheibenvorfall, Verschleißerscheinungen oder ein Wirbelgleiten zeigt. Dies muss nicht zwangsläufig die Ursache der Beschwerden sein.“ Die meisten von Kolles Patienten haben chronische Rückenschmerzen und kommen zur multimodalen Schmerztherapie in die Räume am Hamburger Wahrzeichen. Mehrere Stunden dauert allein die Bestandsaufnahme durch Ärzte, Psycho-, Sport- und Physiotherapeuten, die dann gemeinsam für jeden ein individuelles Therapieprogramm erstellen.\nFür Sakouhi definierten die Rückenexperten vier Behandlungsschwerpunkte: Ängste abbauen und Bewegungen zulassen, körperliches Training, Entspannungstechniken sowie eine psychologische Begleitung, um die psychischen Faktoren des Schmerzgeschehens zu vermitteln und Veränderungsmöglichkeiten zu erarbeiten.\nFaszien: So bleibt das Bindegewebe gesund (Unser Podcast für ein gutes Körpergefühl – Folge #13)\nWie beweglich wir sind, hängt stark von unseren Faszien ab. Das sind bindegewebige Strukturen, die unseren Körper durchdringen wie ein Netz und jede einzelne Muskelfaser umhüllen.\nWir finden heraus, wie wir unser Fasziengewebe geschmeidig halten und somit schmerzfrei und beweglich bleiben oder wie wir durch Faszientraining bessere Leistungen beim Sport erbringen. Wieso wir uns ein Beispiel an Schimpansen nehmen sollten und was Purzelbäume mit Fasziengesundheit zu tun haben, erfahrt ihr in dieser Folge.\nRückenschmerzen: OP ist nicht immer notwendig\nImmer wieder kommt es vor, dass Patienten die Spezialisten um eine Zweitmeinung bitten, weil ihnen ein Arzt zur Operation geraten hat. „Bei schätzungsweise 90 Prozent lässt sich ein chirurgischer Eingriff vermeiden“, sagt Kolle, „sofern der Patient ernsthaftes Interesse hat, körperlich aktiv an sich zu arbeiten.“\nBei Muskelverspannungen, Blockaden, einem Hohlkreuz, Rundrücken oder Verbiegungen der Wirbelsäule helfe ohnehin kein Skalpell: „Da muss man die Muskeln aktivieren – indem man sie kräftigt sowie Flexibilität und Koordination verbessert.“ Der Arzt aus der Hansestadt ist überzeugt, dass der Körper viele Rückenprobleme selbst reparieren kann. „Wir müssen ihm nur die notwendige Zeit schenken und ihn gezielt unterstützen.“\nDie konservative Therapie sollte der erste Behandlungsbaustein sein „und vollkommen ausgeschöpft werden“, bevor man eine Operation erwägt. In Kolles Klinik stehen alle konservativen Therapieoptionen zur Verfügung. „Unsere eigentliche Stärke sehe ich aber nicht in den Gerätschaften, sondern in der interdisziplinären Teamstruktur“, sagt der Arzt. „Jeder Therapeut bringt sich ein, was die Behandlung intensiver und individueller macht. Wir möchten unsere Patienten aufklären und ihnen Ängste nehmen. Sie sollen zu Experten ihrer Erkrankung werden, damit sie sich zum Teil selbst therapieren können.“\nAsma Sakouhi ist das in den vier Wochen gelungen. „Ich habe so viel gewonnen“, sagt sie am Ende ihrer Zeit in der Tagesklinik. Vertrauen in den eigenen Körper zum Beispiel. Sicherheit beim Heben von Gegenständen. Gelassenheit beim Bücken, Husten, Niesen und Lachen.\n„Vor allem habe ich die Kontrolle zurückgewonnen“, lacht die 36-Jährige. „Früher dachte ich, ich bin nichts wert, weil ich ständig Schmerzen habe. Doch ich bin nicht nur das Produkt meiner Schmerzen, sondern die Managerin meines Körpers.“ Sakouhis Schonhaltung, die sie sich über die Jahre angewöhnt hatte, ist verschwunden. „Ich stehe jetzt viel aufrechter – vielleicht auch ein bisschen aus Stolz!“\nWas tun bei Rückenschmerzen?\nWie Bewegung und Entspannung helfen und wann der Arzt gefragt ist\nAktiv werden: Gehen Sie täglich spazieren, sitzen Sie möglichst wenig und verharren Sie nie lange in derselben Haltung. Die beste Position für den Rücken ist immer die nächste! Dinge zu Fuß erledigen und stets die Treppe nehmen.\nSport treiben: Dreimal pro Woche, am besten täglich eine halbe Stunde. Gehen Sie regelmäßig schwimmen oder legen Sie Wege unter zehn Kilometern konsequent mit dem Fahrrad zurück. Erkundigen Sie sich nach Rückenkursen.\nStress reduzieren: Nicht immer, aber oft hängen Rückenschmerzen mit psychischen Belastungen zusammen. Versuchen Sie, die Situation zu verändern: Aufgaben abgeben, auf geregelte Arbeitszeiten sowie ausreichend Schlaf achten und auch mal Nein sagen. Lernen Sie Entspannungstechniken wie die Progressive Muskelentspannung nach Jacobson.\nArzt aufsuchen: Bei starken oder immer wiederkehrenden Schmerzen, nach Unfällen, bei Empfindungsstörungen oder Lähmungserscheinungen zum Allgemeinmediziner oder direkt in eine orthopäädische Praxis gehen.\nZweitmeinung einholen: Der Gemeinsame Bundesausschuss beschloss im September 2021, dass Patienten vor chirurgischen Eingriffen an der Wirbelsäule Anspruch auf die Einschätzung eines zweiten Spezialisten haben. Die Krankenkasse übernimmt die Kosten dafür.\nTipps: Rückenschmerzen vorbeugen (Unser Podcast für ein gutes Körpergefühl – Folge #9)\n[\nUlf Marnitz\n](https://focus-arztsuche.de/arzt/dr-med-ulf-marnitz-2627075)\nRückenschmerzen kennt (fast) jeder, denn sie zählen zu den häufigsten Beschwerden der Menschen in Deutschland.\nIn dieser Podcastfolge sprechen wir mit dem Schmerzexperten, Orthopäden und Unfallchirurgen\n[Dr. Ulf Marnitz](https://focus-arztsuche.de/arzt/dr-med-ulf-marnitz-2627075) darüber, was jeder tun kann, um der Pein im Kreuz effektiv vorzubeugen. Der ergonomische Büroarbeitsplatz gehört genauso dazu wie die richtige Bewegung.\nUnser Experte erklärt, warum Sitzbälle Schnee von gestern sind und wie ihr die innere Rückenmuskulatur am besten trainiert. Die passende Übung für zu Hause verrät er natürlich auch.\nAußerdem finden wir die SOS-Tipps für akute\n[Rückenschmerzen](https://focus-arztsuche.de/magazin/symptome/rueckenschmerzen-ursachen-und-behandlung) heraus und klären, was langfristig hilft. Zudem erfahrt ihr, wie ein [Bandscheibenvorfall](https://focus-arztsuche.de/magazin/krankheiten/orthopaedie/bandscheibenvorfall-richtig-erkennen-und-behandeln) entsteht und weshalb schonen immer kontraproduktiv ist.", "language": null, "image": "https://focus-arztsuche.de/magazin/public/styles/facebook/public/2022-04/spl_12490600_hires_woman_suffering_from_lumbar_pain.jpg?h=e77d7fc1&itok=5eKgczKf", "pagetype": "article", "links": ["#", "/", "/magazin/archiv", "#", "/magazin/krankheiten", "/magazin/krankheiten/augen-und-augenkrankheiten", "/magazin/krankheiten/coronavirus-special-covid-19", "/magazin/krankheiten/haut-und-hautkrankheiten", "/magazin/krankheiten/orthopaedie", "/magazin/krankheiten/zaehne", "#", "/magazin/gesunde-ernaehrung", "/magazin/gesundheitstipps", "/magazin/verhuetungsmittel", "/magazin/wechseljahre", "/magazin/archiv", "/magazin/symptome", "/magazin/therapien", "#", "/top-aerzte", "/top-kliniken", "/top-privatkliniken", "https://focus-empfehlung.de/gesundheitsberufe/suche", "#", "/ueber-uns/siegel/top-mediziner", "/ueber-uns/siegel/silber-siegel", "/ueber-uns/siegel/top-krankenhaus", "/ueber-uns/siegel/top-rehaklinik", "/ueber-uns/siegel/top-kurort", "/empfehlungen", "https://focus-empfehlung.de/gesundheitsberufe/methodik", "#", "/fuer-aerzte", "/fuer-kliniken", "/aerzte", "#", "/magazin/krankheiten", "/magazin/krankheiten/augen-und-augenkrankheiten", "/magazin/krankheiten/coronavirus-special-covid-19", "/magazin/krankheiten/haut-und-hautkrankheiten", "/magazin/krankheiten/orthopaedie", "/magazin/krankheiten/zaehne", "#", "/magazin/gesunde-ernaehrung", "/magazin/gesundheitstipps", "/magazin/verhuetungsmittel", "/magazin/wechseljahre", "/magazin/archiv", "/magazin/symptome", "/magazin/therapien", "https://focus-arztsuche.de/magazin/gesundheitstipps/auf-herz-und-nieren-der-podcast-fuer-ein-gutes-koerpergefuehl", "https://focus-arztsuche.de/magazin/ueber-uns", "/", "/magazin/gesundheitstipps", "/magazin/ueber-uns/horsthemke-sina", "/magazin/ueber-uns/jochen-niehaus", null, "/datenschutz", "javascript:window.__tcfapi('showConsentManager', 2, function (result) {});", "/magazin/symptome/rueckenschmerzen-ursachen-und-behandlung", "/magazin/anatomie/wirbelsaeule-aufbau-und-funktion", "https://www.focus-shop.de/focus-gesundheit-03-2022.html", "/magazin/symptome/wie-seitenstechen-entsteht-und-was-dagegen-hilft", "/magazin/symptome/muskelkater-warum-er-entsteht-und-was-dagegen-hilft", "https://www.focus-shop.de/focus-gesundheit-03-2022.html", "https://focus-abo.de/index.php?cl=alist&cnid=3fdd729e192363bb638354b859769fd1&&wtAdd", "/magazin/krankheiten/uebergewicht-definition-ursachen-und-folgen", "/magazin/symptome/stress-abbauen-und-die-wichtigsten-stressfaktoren", "/magazin/diagnosen/mrt-funktionsweise-und-untersuchungen", "/magazin/krankheiten/orthopaedie/bandscheibenvorfall-richtig-erkennen-und-behandeln", "/magazin/krankheiten/psychische-erkrankungen/depression-infos-ueber-erste-anzeichen-und-behandlung", "https://jwi.charite.de/forschung/forschung_biomechanik_auf_organebene/biomechanik_der_wirbelsaeule/rueckenstudie/", null, "/datenschutz", "javascript:window.__tcfapi('showConsentManager', 2, function (result) {});", "https://focus-arztsuche.de/arzt/dr-med-ulf-marnitz-2627075", "https://focus-arztsuche.de/arzt/dr-med-ulf-marnitz-2627075", "https://focus-arztsuche.de/arzt/dr-med-ulf-marnitz-2627075", "https://focus-arztsuche.de/magazin/symptome/rueckenschmerzen-ursachen-und-behandlung", "https://focus-arztsuche.de/magazin/krankheiten/orthopaedie/bandscheibenvorfall-richtig-erkennen-und-behandeln", null, "/datenschutz", "javascript:window.__tcfapi('showConsentManager', 2, function (result) {});", "/magazin/ueber-uns#hoechster-qualitatsanspruch-so-arbeiten-wir", "/magazin/gesundheitstipps/uebungen-fuer-gesundes-arbeiten-im-homeoffice", "/magazin/gesundheitstipps/folge-9-podcast-gegen-rueckenschmerzen", "/magazin/gesundheitstipps/rueckenschmerzen-was-hilft-und-was-schadet-betroffenen", "/magazin/symptome/rueckenschmerzen-ursachen-und-behandlung", "/magazin/krankheiten/orthopaedie/was-ischias-schmerzen-bedeuten-sowie-behandlungen-und-uebungen-die-helfen", "/magazin/therapien/spondylodese-op-und-nachbehandlung", "/magazin/krankheiten/orthopaedie/bandscheibenvorfall-richtig-erkennen-und-behandeln", "/magazin/therapien/so-hilft-infiltration-bei-rueckenschmerzen", "/magazin/symptome/nackenschmerzen-die-ursachen-und-was-sie-dagegen-tun-koennen", "/magazin/krankheiten/orthopaedie/skoliose-wann-ist-welche-therapie-notwendig", "/magazin/gesundheitstipps/faszien-training-und-therapie-gegen-schmerzen", "/magazin/gesundheitswissen/selbsttest-bandscheiben-wie-gefaehrdet-ist-der-ruecken", "/magazin/gesundheitswissen/schulranzen-und-rueckenprobleme-bei-kindern", "/magazin/ratgeber/schulranzen-rueckenschonend-packen-und-tragen", "/magazin/ratgeber/kinderorthopaedie-skoliose-und-x-beine-behandeln", "/magazin/ratgeber/sanfte-therapien-gegen-schmerzen", "/top-aerzte", "https://www.instagram.com/focus_fit_gesund/", "https://de-de.facebook.com/focusgesund/", "mailto: support@focus-arztsuche.de", "/magazin/ueber-uns", "/ueber-uns/partner", "https://www.burda.com/de/karriere/suche/?q=&selected_facets=location_exact%3AM%C3%BCnchen&selected_facets=organization_exact%3ABurdaNews&selected_facets=organization_exact%3AFocus+Line+Extensions", "https://bcn.burda.de/marken/national/titel/focus-arztsuchede/", "/impressum", "/agb", "/datenschutz", "/nutzungsbedingungen", "javascript:window.__tcfapi('showConsentManager', 2, function (result) {});", "#newsletter", "/magazin/gesundheitstipps/auf-herz-und-nieren-der-podcast-fuer-ein-gutes-koerpergefuehl", "https://de-de.facebook.com/focusgesund/", "https://www.instagram.com/focus_fit_gesund/", "/magazin/ueber-uns", "https://www.afgis.de/zertifizierung/logo/focus-gesundheit-arztsuche/", "https://focus-empfehlung.de/", "https://focusbusiness.de/", "https://focus-anwalt.de/", "https://focus-steuerberater.de/", "https://focus-empfehlung.de/immobilienmakler", "https://focus-tierarzt.de", "/datenschutz"]}