{"title": "Für Ungeimpfte könnte es ungemütlich werden", "author": null, "url": "https://www.bayerische-staatszeitung.de/staatszeitung/politik/detailansicht-politik/artikel/fuer-ungeimpfte-koennte-es-ungemuetlich-werden.html", "hostname": "bayerische-staatszeitung.de", "description": "Die Sieben-Tage-Inzidenz in Bayern liegt derzeit ungefähr vier Mal so hoch wie zum gleichen Zeitpunkt des Vorjahres. Die deutlich ansteckendere Delta-Variante des Coronavirus steht inzwischen für fast 100 Prozent der Neuinfektionen, die prozentuale Steigerung der täglichen Fallzahlen ist in Deutschland sogar noch höher als in den USA. Und in sechs Wochen ist Bundestagswahl. Kein Wunder, dass die Nervosität in der Politik steigt. Bayerns Ministerpräsident Markus Söder (CSU) hat die Ministerpräsidentenkonferenz am Dienstag und einen Interview-Marathon am Abend danach genutzt, einen Pflock in den politischen Boden zu schlagen: Geimpfte und Genesene sollen im Corona-Herbst ihre Freiheit weitgehend behalten. Wer sich nicht impfen lassen will, muss mit Einschränkungen rechnen und die Folgen seiner Entscheidung tragen. Einen weiteren Lockdown werde es nicht geben, sagte Söder in der Pressekonferenz nach der Ministerpräsidentenkonferenz. In den ARD-\"Tagesthemen\" fügte er hinzu: \"Der Lockdown, den es nicht gibt, der trifft vor allem auf die vollständig Geimpften zu.\" So klar spricht es kein anderer aus der Riege der Länderchefs aus, schon gar nicht Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU). Der will erst einmal abwarten und hofft, dass sich die Inzidenz mit dem derzeit zur Verfügung stehenden Instrumentarium eindämmen lässt. Dem widersprechen jedoch die meisten Fachleute. Bundesgesundheitsminister Jens Spahn (CDU) hat schon vor Wochen eine Sieben-Tage-Inzidenz von um die 800 im Oktober in Aussicht gestellt. Söder sagt dazu: Die Unterscheidung in Geimpfte und nicht Geimpfte werde mit Sicherheit kommen, so oder so. \"Mir wäre es lieber, jetzt ehrlich darüber zu reden, als es zu vertagen bis nach der Bundestagswahl\", betonte er. Der Kampf gegen die Pandemie komme nämlich auch einem Wettlauf mit der Zeit gleich. Und das Virus schere sich schließlich nicht um den Wahlkampf in Deutschland. Söder spricht von einer \"Pandemie der Ungeimpften\" Söder springt mit seiner 2G-Initiative - also einem gesellschaftlichen Vorteil für Geimpfte und Genesene, nicht aber Getestete - im Prinzip auf einen fahrenden Zug. In der Fußball-Bundesliga, in der Hotellerie und bei Kulturveranstaltern gibt es schon zahlreiche Beispiele, die nur noch Geimpfte und Genesene einlassen - aus einem Schutzbedürfnis heraus, aber auch, um sich Scherereien und Streitigkeiten vom Leib zu halten - etwa um die Frage, ob es der richtige Test ist, der vorgelegt wird, oder ob die Fristen eingehalten wurden. Die 3-G-Strategie, bei der ab einer Inzidenz von 35 Testpflicht für den Zugang etwa zur Gastronomie besteht und Tests ab Oktober kostenpflichtig werden sollen, hält Söder für eine Zwischenlösung. Wie sein Gesundheitsminister Klaus Holetschek (CSU) sieht auch Söder einen Trend bereits im Gange, auf den die Politik nur bedingt Einfluss habe. \"Ich verstehe Vereine, Hotels, Kulturveranstaltungen, die sagen, sie möchten die maximale Ausschöpfung ihrer Möglichkeiten haben und auch die größtmögliche Sicherheit. Die ergibt sich natürlich, wenn alle vollständig geimpft sind\", sagte Söder dem Sender RTL. \"Wenn jetzt beispielsweise Fußballvereine entscheiden, nur noch Genesene und Geimpfte ins Stadion zu lassen, können wir das nicht verbieten. Der Trend wird so weitergehen.\" Hinter all den Überlegungen steckt die Erkenntnis, dass der Impf-Fortschritt zu langsam ist. In Deutschland ist er langsamer als in vielen anderen europäischen Ländern, wie Bundeskanzlerin Angela Merkel (CDU) am Dienstag bekannte. In Bayern ist er langsamer als im Bundesdurchschnitt. Mit mehr oder weniger sanftem Druck sollen die bisher Ungeimpften vom Nutzen einer Impfung für sich und die Allgemeinheit überzeugt werden - je mehr und je schneller, desto besser. Andernfalls, so glaubt Söder, werde es zu einer \"Pandemie der Ungeimpften\" kommen. Unklar ist jedoch noch, wie er seine Vorstellungen durchsetzen will. Auch in Bayern stößt er auf Widerstand, nicht zuletzt beim Koalitionspartner. Freie-Wähler-Chef Hubert Aiwanger wird nicht müde klarzumachen, dass Testen für ihn als wichtige Säule im Kampf gegen die Pandemie dazugehört. Aiwanger hatte sich schon gegen die nun beschlossene Neuerung gewandt, dass Corona-Tests für die meisten vom 11. Oktober an nicht mehr kostenlos sein werden. \"Im Moment ist alles im Fluss\", hieß es am Mittwoch aus Regierungskreisen über den Fortgang der Debatte in Bayern. Der Vorstoß Söders traf in Bayern auf gemischte Reaktionen. Den Grünen im Landtag fehlt eine Strategie zur Offenhaltung der Schulen in der bevorstehenden vierten Welle. Der Sozialverband VdK kritisierte, Pflegeheime seien erneut vergessen worden. Für alle Besucher und Mitarbeiter müsse es weiter kostenlose Tests geben. Bei der Gastronomie stößt zumindest die Perspektive, für Geimpfte und Getestete auf alle Fälle offen halten zu können, auf Applaus. Der Verein zum Erhalt der bayerischen Wirtshauskultur (VEBWK) fordert allerdings mehr Verhältnismäßigkeit. Besonders für Clubs und Diskotheken gebe es bisher keine Öffnungsperspektiven. Die AfD im Landtag warnte vor eine Spaltung der Gesellschaft in Geimpfte und Ungeimpfte. \"Durch sinnlose Testpflichten sollen Menschen, die die Impfung skeptisch sehen oder ablehnen, drangsaliert werden\", kritisierte Fraktionsvorsitzende Katrin Ebner-Steiner in einer Mitteilung. Der Vorsitzende der FDP-Landtagsfraktion, Martin Hagen, sagte, die deutsche Corona-Politik stecke in einer Sackgasse. \"Jetzt, wo sich jeder durch eine Impfung schützen kann, ist die richtige Zeit, die Einschränkungen zu beenden.\" Beim Nachbarn in Baden-Württemberg ist es schon so weit. Die Sieben-Tage-Inzidenz verschwindet aus den Pandemie-Überlegungen von kommenden Montag an. Die Sieben-Tage-Inzidenz werde in der Corona-Verordnung nicht mehr auftauchen, teilte das Gesundheitsministerium mit. Die Regierung sieht etwa vor, dass es bei kulturellen Veranstaltungen im Innenbereich sowie in Clubs und Diskotheken keine Personenobergrenze mehr geben soll, die Einrichtungen könnten unter Vollauslastung öffnen - sofern Besucher geimpft oder genesen seien oder einen PCR-Test vorweisen könnten. (Michael Donhauser, dpa)", "sitename": "bayerische-staatszeitung.de", "date": "2021-08-11", "id": null, "license": null, "body": null, "comments": "Kommentare (0)Es sind noch keine Kommentare vorhanden!", "commentsbody": null, "raw_text": null, "text": "Die Sieben-Tage-Inzidenz in Bayern liegt derzeit ungefähr vier Mal so hoch wie zum gleichen Zeitpunkt des Vorjahres. Die deutlich ansteckendere Delta-Variante des Coronavirus steht inzwischen für fast 100 Prozent der Neuinfektionen, die prozentuale Steigerung der täglichen Fallzahlen ist in Deutschland sogar noch höher als in den USA. Und in sechs Wochen ist Bundestagswahl. Kein Wunder, dass die Nervosität in der Politik steigt.\nBayerns Ministerpräsident Markus Söder (CSU) hat die Ministerpräsidentenkonferenz am Dienstag und einen Interview-Marathon am Abend danach genutzt, einen Pflock in den politischen Boden zu schlagen: Geimpfte und Genesene sollen im Corona-Herbst ihre Freiheit weitgehend behalten. Wer sich nicht impfen lassen will, muss mit Einschränkungen rechnen und die Folgen seiner Entscheidung tragen.\nEinen weiteren Lockdown werde es nicht geben, sagte Söder in der Pressekonferenz nach der Ministerpräsidentenkonferenz. In den ARD-\"Tagesthemen\" fügte er hinzu: \"Der Lockdown, den es nicht gibt, der trifft vor allem auf die vollständig Geimpften zu.\"\nSo klar spricht es kein anderer aus der Riege der Länderchefs aus, schon gar nicht Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU). Der will erst einmal abwarten und hofft, dass sich die Inzidenz mit dem derzeit zur Verfügung stehenden Instrumentarium eindämmen lässt. Dem widersprechen jedoch die meisten Fachleute. Bundesgesundheitsminister Jens Spahn (CDU) hat schon vor Wochen eine Sieben-Tage-Inzidenz von um die 800 im Oktober in Aussicht gestellt.\nSöder sagt dazu: Die Unterscheidung in Geimpfte und nicht Geimpfte werde mit Sicherheit kommen, so oder so. \"Mir wäre es lieber, jetzt ehrlich darüber zu reden, als es zu vertagen bis nach der Bundestagswahl\", betonte er. Der Kampf gegen die Pandemie komme nämlich auch einem Wettlauf mit der Zeit gleich. Und das Virus schere sich schließlich nicht um den Wahlkampf in Deutschland.\nSöder spricht von einer \"Pandemie der Ungeimpften\"\nSöder springt mit seiner 2G-Initiative - also einem gesellschaftlichen Vorteil für Geimpfte und Genesene, nicht aber Getestete - im Prinzip auf einen fahrenden Zug. In der Fußball-Bundesliga, in der Hotellerie und bei Kulturveranstaltern gibt es schon zahlreiche Beispiele, die nur noch Geimpfte und Genesene einlassen - aus einem Schutzbedürfnis heraus, aber auch, um sich Scherereien und Streitigkeiten vom Leib zu halten - etwa um die Frage, ob es der richtige Test ist, der vorgelegt wird, oder ob die Fristen eingehalten wurden.\nDie 3-G-Strategie, bei der ab einer Inzidenz von 35 Testpflicht für den Zugang etwa zur Gastronomie besteht und Tests ab Oktober kostenpflichtig werden sollen, hält Söder für eine Zwischenlösung. Wie sein Gesundheitsminister Klaus Holetschek (CSU) sieht auch Söder einen Trend bereits im Gange, auf den die Politik nur bedingt Einfluss habe.\n\"Ich verstehe Vereine, Hotels, Kulturveranstaltungen, die sagen, sie möchten die maximale Ausschöpfung ihrer Möglichkeiten haben und auch die größtmögliche Sicherheit. Die ergibt sich natürlich, wenn alle vollständig geimpft sind\", sagte Söder dem Sender RTL. \"Wenn jetzt beispielsweise Fußballvereine entscheiden, nur noch Genesene und Geimpfte ins Stadion zu lassen, können wir das nicht verbieten. Der Trend wird so weitergehen.\"\nHinter all den Überlegungen steckt die Erkenntnis, dass der Impf-Fortschritt zu langsam ist. In Deutschland ist er langsamer als in vielen anderen europäischen Ländern, wie Bundeskanzlerin Angela Merkel (CDU) am Dienstag bekannte. In Bayern ist er langsamer als im Bundesdurchschnitt. Mit mehr oder weniger sanftem Druck sollen die bisher Ungeimpften vom Nutzen einer Impfung für sich und die Allgemeinheit überzeugt werden - je mehr und je schneller, desto besser. Andernfalls, so glaubt Söder, werde es zu einer \"Pandemie der Ungeimpften\" kommen.\nUnklar ist jedoch noch, wie er seine Vorstellungen durchsetzen will. Auch in Bayern stößt er auf Widerstand, nicht zuletzt beim Koalitionspartner. Freie-Wähler-Chef Hubert Aiwanger wird nicht müde klarzumachen, dass Testen für ihn als wichtige Säule im Kampf gegen die Pandemie dazugehört. Aiwanger hatte sich schon gegen die nun beschlossene Neuerung gewandt, dass Corona-Tests für die meisten vom 11. Oktober an nicht mehr kostenlos sein werden. \"Im Moment ist alles im Fluss\", hieß es am Mittwoch aus Regierungskreisen über den Fortgang der Debatte in Bayern.\nDer Vorstoß Söders traf in Bayern auf gemischte Reaktionen. Den Grünen im Landtag fehlt eine Strategie zur Offenhaltung der Schulen in der bevorstehenden vierten Welle. Der Sozialverband VdK kritisierte, Pflegeheime seien erneut vergessen worden. Für alle Besucher und Mitarbeiter müsse es weiter kostenlose Tests geben.\nBei der Gastronomie stößt zumindest die Perspektive, für Geimpfte und Getestete auf alle Fälle offen halten zu können, auf Applaus. Der Verein zum Erhalt der bayerischen Wirtshauskultur (VEBWK) fordert allerdings mehr Verhältnismäßigkeit. Besonders für Clubs und Diskotheken gebe es bisher keine Öffnungsperspektiven.\nDie AfD im Landtag warnte vor eine Spaltung der Gesellschaft in Geimpfte und Ungeimpfte. \"Durch sinnlose Testpflichten sollen Menschen, die die Impfung skeptisch sehen oder ablehnen, drangsaliert werden\", kritisierte Fraktionsvorsitzende Katrin Ebner-Steiner in einer Mitteilung.\nDer Vorsitzende der FDP-Landtagsfraktion, Martin Hagen, sagte, die deutsche Corona-Politik stecke in einer Sackgasse. \"Jetzt, wo sich jeder durch eine Impfung schützen kann, ist die richtige Zeit, die Einschränkungen zu beenden.\"\nBeim Nachbarn in Baden-Württemberg ist es schon so weit. Die Sieben-Tage-Inzidenz verschwindet aus den Pandemie-Überlegungen von kommenden Montag an. Die Sieben-Tage-Inzidenz werde in der Corona-Verordnung nicht mehr auftauchen, teilte das Gesundheitsministerium mit. Die Regierung sieht etwa vor, dass es bei kulturellen Veranstaltungen im Innenbereich sowie in Clubs und Diskotheken keine Personenobergrenze mehr geben soll, die Einrichtungen könnten unter Vollauslastung öffnen - sofern Besucher geimpft oder genesen seien oder einen PCR-Test vorweisen könnten.\n(Michael Donhauser, dpa)", "language": null, "image": "https://www.bayerische-staatszeitung.de/fileadmin/_processed_/c/7/csm_251673641_a2a67ae309.jpg", "pagetype": "article", "links": ["/index.html", "/index.html", "/staatszeitung.html", "/staatszeitung/politik.html", "/staatszeitung/frage-der-woche.html", "/staatszeitung/landtag.html", "/staatszeitung/kommunales.html", "/staatszeitung/wirtschaft.html", "/staatszeitung/kultur.html", "/staatszeitung/bauen.html", "/staatszeitung/leben-in-bayern.html", "/staatszeitung/wissenschaft.html", "/staatszeitung/unser-bayern.html", "/staatszeitung/freizeit-und-reise.html", "/staatszeitung/ausschreibungen-und-vergabe.html", "/staatszeitung/beruf-karriere.html", "/staatszeitung/stellenmarkt.html", "/staatsanzeiger.html", "/staatsanzeiger/bekanntmachungen.html", "/staatsanzeiger/insolvenzen.html", "/staatsanzeiger/ausschreibungen.html", "/archiv/bekanntmachungen.html", "/eservices.html", "/staatszeitung/stellenmarkt.html", "/staatszeitung/abo-services.html", "/staatszeitung/abo-services.html", "/staatszeitung/abo-services.html#c595", "/aboneu/abo-eservices-business.html", "/shop.html", "/staatszeitung/abo-services/adressaenderung.html", "/staatszeitung/abo-services/urlaubsnachsendung.html", "/staatszeitung/abo-services/unterbrechung.html", "/staatszeitung/abo-services/kontaktdaten.html", "/shop/abo-agb.html", "/datenschutz.html", "http://epaper.bayerische-staatszeitung.de/", "javascript:void(0);", "/kontakt.html", "/impressum.html", "/datenschutz.html", "https://epaper.bayerische-staatszeitung.de/", "/registrierung.html", "/staatszeitung.html", "/staatszeitung/politik.html", "/staatszeitung/frage-der-woche.html", "/staatszeitung/landtag.html", "/staatszeitung/kommunales.html", "/staatszeitung/wirtschaft.html", "/staatszeitung/kultur.html", "/staatszeitung/bauen.html", "/staatszeitung/leben-in-bayern.html", "/staatszeitung/wissenschaft.html", "/staatszeitung/unser-bayern.html", "/staatszeitung/freizeit-und-reise.html", "/staatszeitung/ausschreibungen-und-vergabe.html", "/staatszeitung/beruf-karriere.html", "/staatszeitung/stellenmarkt.html", "/archiv/artikel.html", "/staatsanzeiger.html", "/staatsanzeiger/bekanntmachungen.html", "/staatsanzeiger/insolvenzen.html", "/staatsanzeiger/ausschreibungen.html", "/archiv/bekanntmachungen.html", "/eservices.html", "/staatszeitung/stellenmarkt.html", "/staatszeitung/abo-services.html", "/staatszeitung/abo-services.html", "/staatszeitung/abo-services.html#c595", "/aboneu/abo-eservices-business.html", "/shop.html", "/staatszeitung/abo-services/adressaenderung.html", "/staatszeitung/abo-services/urlaubsnachsendung.html", "/staatszeitung/abo-services/unterbrechung.html", "/staatszeitung/abo-services/kontaktdaten.html", "/shop/abo-agb.html", "/datenschutz.html", "/index.php?id=1037", "/registrierung.html?return_url=https%3A%2F%2Fwww.bayerische-staatszeitung.de%2Fstaatszeitung%2Fpolitik%2Fdetailansicht-politik%2Fartikel%2Ffuer-ungeimpfte-koennte-es-ungemuetlich-werden.html&cHash=6a68522536682a0d9fc307441d2f55e4", "https://www.bayerische-staatszeitung.de/staatszeitung/politik/detailansicht-politik/artikel/soll-waehlen-schon-ab-16-jahre-erlaubt-werden.html#topPosition", "/staatszeitung/frage-der-woche.html", "https://www.facebook.com/staatszeitung/", "http://www.staatsanzeiger-eservices.de/sol-ain.html", "http://www.bayerische-staatszeitung.de/aboneu/business.html", "mailto:anzeigen@bsz.de", "/fileadmin/user_upload/Bauen_in_Bayern_2022.pdf", "/staatszeitung/unser-bayern.html", "/shop.html?no_cache=1&tx_arrbszshop_pi1%5Baction%5D=showCategory&tx_arrbszshop_pi1%5Bcat_uid%5D=2", null, "staatszeitung/abo-services.html", "aboneu/abo/", "aboneu/business.html", "aboneu/e-paper.html", "staatszeitung/anzeigen-staatszeitung/", "staatsanzeiger/anzeigen-staatsanzeiger/", "/fileadmin/imgs/Staatszeitung/Fachthemen/BSZ Mediadaten_2023_WEB.pdf", "mailto:Anzeigen@bsz.de?subject=Fachthemen", "shop/", "shop/?no_cache=1&tx_arrbszshop_pi1[cat_uid]=4&tx_arrbszshop_pi1[action]=showCategory", "shop/?no_cache=1&tx_arrbszshop_pi1[cat_uid]=2&tx_arrbszshop_pi1[action]=showCategory", "shop/?no_cache=1&tx_arrbszshop_pi1[cat_uid]=3&tx_arrbszshop_pi1[action]=showCategory", "/fileadmin/user_upload/jahresinhalt/Bearbeitet Jahresuebersicht2022-1.pdf", "/staatszeitung/politik.html", "/staatszeitung/kommunales.html", "/staatszeitung/wirtschaft.html", "/staatszeitung/kultur.html", "/staatszeitung/bauen.html", "/staatszeitung/stellenmarkt.html", "/staatszeitung/abo-services.html", "/shop.html", "http://epaper.bayerische-staatszeitung.de", "/staatszeitung/anzeigen-staatszeitung.html", "/staatsanzeiger/anzeigen-staatsanzeiger.html", "/staatszeitung/stellenmarkt.html", "/kontakt.html", "/impressum.html", "/datenschutz.html", "http://www.staatsanzeiger-eservices.de/", "http://www.staatsanzeiger.de/", "http://www.vergabe24.de", "#privacy", "/impressum.html", "/staatszeitung/politik/detailansicht-politik/artikel/fuer-ungeimpfte-koennte-es-ungemuetlich-werden.html?tx_felogin_pi1%5Bforgot%5D=1&cHash=4855a58269aa1f31c64fd74fa91d64bc", "mailto:vertrieb@bsz.de", "/staatszeitung/abo-services.html", "/staatszeitung/politik/detailansicht-politik/artikel/fuer-ungeimpfte-koennte-es-ungemuetlich-werden.html?tx_felogin_pi1%5Bforgot%5D=1&cHash=4855a58269aa1f31c64fd74fa91d64bc", "mailto:vertrieb@bsz.de", "/staatszeitung/abo-services.html"]}