{"title": "Gesundheit heute", "author": "Hinterland Apotheke", "url": "https://www.hinterland-apotheke.de/gesundheitsthemen/gesundheit-heute/?artikelid=5689&cHash=cbc704c76f37ccf86138057665829d78&category=37&nID=12953", "hostname": "hinterland-apotheke.de", "description": "Hinterland Apotheke", "sitename": "hinterland-apotheke.de", "date": "2021-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Gesundheit heute\nRingelröteln\nRingelröteln (Erythema infectiosum): durch das Parvo-Virus B19 ausgelöste, eher seltene Infektionskrankheit, die v. a. Kindergartenkinder betrifft.\nRingelröteln sind meist harmlos, bei Infektionen in der Schwangerschaft besteht die Gefahr, dass das Ungeborene geschädigt wird. Ringelröteln kommen v. a. bei Kindern im Alter von 3–8 Jahren vor; Säuglinge und Erwachsene sind normalerweise nicht betroffen, eine Ansteckung ist jedoch möglich. Nach der Infektion besteht vermutlich eine lebenslange Immunität.\nSymptome und Leitbeschwerden\n- Meist Erkältungszeichen, z. B. leichtes Fieber, Kopf- und Muskelschmerzen, aber auch Durchfall und Übelkeit\n- Juckender Hautausschlag mit flächiger Rötung beider Wangen (\"schmetterlingsförmig\"). Ausbreitung oft in einem girlandenförmigen Muster auf den übrigen Körper, v. a. auf die Streckseiten der Arme und Beine\n- Gelenkschmerzen\n- Entzündung der Rachenschleimhaut.\nInkubationszeit. 4–18 Tage bis zum Auftreten des Hautausschlages.\nZeitraum der Ansteckung. 7 Tage vor Ausbruch der Erkrankung und bis zu 7 Tage danach.\nWann zum Arzt\nAm nächsten Tag zum Kinderarzt, wenn\n- Sie bei Ihrem Kind einen auf Ringelröteln verdächtigen Hautausschlag beobachten.\nAm nächsten Tag zum Frauenarzt, wenn\n- Sie schwanger sind und Kontakt mit einem an Ringelröteln erkrankten Kind hatten.\nDie Erkrankung\nKrankheitsentstehung\nRingröteln treten alle 4–5 Jahre in kleinen Epidemien vom Spätwinter bis zum Frühsommer auf.\nDie Übertragung des Parvo-Virus B19 erfolgt wahrscheinlich über eine Tröpfcheninfektion beim Niesen, Husten oder Sprechen von Mensch zu Mensch. Über die oberen Atemwege oder die Augenbindehaut dringen die Viren in den Blutkreislauf des Gesunden ein. Auch durch den direkten Kontakt mit dem Sekret beim Händeschütteln, Küssen oder bei der Benutzung desselben Essbestecks oder Geschirrs besteht die Gefahr, dass sich der Gesunde ansteckt, ebenso bei einer Bluttransfusion. Das Virus befällt v. a. die Vorläuferzellen der roten Blutkörperchen im Knochenmark.\nDie meisten Infektionen machen aber kaum oder gar keine Beschwerden und bleiben unbemerkt. Schon unmittelbar nach der Ansteckung kann die Erkrankung weiter übertragen werden. Mit Auftreten des Ausschlags ist die Ansteckungsfähigkeit so gut wie vorüber.\nKlinik\nIm unspezifischen Anfangsstadium zeigen sich allenfalls erkältungsähnliche Symptome.\nTreten Krankheitszeichen auf, so am ehesten der charakteristische Hautausschlag. Er ist nach 2–5 Tagen zu sehen. Der Ausschlag verblasst nach 7–10 Tagen, selten hält er für Monate an. Bei weniger als 10 % der Kinder kommt es vorübergehend zu Gelenkentzündungen, die sich durch Schmerzen an den kleinen Gelenken zeigen; die Gelenkentzündungen sind aber harmlos und hinterlassen keine Folgeschäden.\nVerlauf\nWird die Infektion klinisch manifest, lässt sich ihr Verlauf in zwei Phasen einteilen, zwischen denen oft eine Pause von rund einer Woche liegt:\n- Phase 1 (Prodomal- oder Vorphase, Dauer 2–4 Tage): In dieser Phase bekommt das Kind einen leuchtend roten Ausschlag auf den Wangen ähnlich wie ein Sonnenbrand. Außerdem zeigt es eine markante Blässe um den Mund und leichtes Fieber.\n- Phase 2 (Exanthemphase, Dauer 1–4 Tage): charakteristischer Hausausschlag (Exanthem) auf Schultern, Oberarmen, Oberkörper und in einigen Fällen auch auf den Oberschenkeln. Er verblasst nach und nach. Fußsohlen und die Handinnenflächen sind meist nicht betroffen.\nKomplikationen\nHäufige aber letztlich harmlose Komplikation ist ein Anhalten des Ausschlags über Wochen bis Monate. Die Intensität des Ausschlags schwankt, manchmal scheint er auch verheilt zu sein, um bei Sonnenlichtexposition, Hitze, Stress oder körperlicher Belastung wieder aufzutreten.\nErnste Komplikationen bei Ringelröteln betreffen v. a. Kinder mit bestimmten Formen einer Blutarmut, wie etwa der Sichelzellanämie. Dies liegt daran, dass das Virus die Vorläuferzellen der roten Blutkörperchen im Knochenmark befällt. Letztere können dann nicht mehr rasch genug gebildet werden. Als Folge verschlimmert sich die Blutarmut, die sich durch einen erhöhten Herzschlag, Abgeschlagenheit und Blässe bemerkbar macht.\nGefährlicher sind die Ringelröteln für Ungeborene: Da die Erkrankung eher selten ist, haben nur rund die Hälfte aller Schwangeren die Erkrankung durchgemacht. Eine Impfung gibt es nicht – schätzungsweise 50 % aller Schwangeren sind somit ungeschützt. Bei einer Infektion in der Schwangerschaft besteht die Gefahr, dass sich das Ungeborene ansteckt und eine Blutarmut bekommt, die letztendlich zur Fehl- oder Totgeburt führt. Die Gefährdung ist in den ersten 12 Schwangerschaftswochen am größten, in der Mitte der Schwangerschaft löst das Parvovirus B19 häufig Fehlgeburten aus.\nSchwangere mit Ringelröteln werden daher wöchentlich vom Gynäkologen mittels Ultraschall untersucht, damit bei einer Blutarmut des Ungeborenen noch vor der Geburt eine Bluttransfusion durchgeführt werden kann.\nDiagnosesicherung\nEine Ringelröteln-Erkrankung lässt sich anhand des charakteristischen Hautausschlags meistens zweifellos erkennen. Ein Arztbesuch dient deshalb oft nur zur Sicherung der Diagnose. Falls nötig, lässt der Arzt durch eine Blutuntersuchung zusätzlich bestimmen, ob es sich um eine Ringelröteln-Infektion handelt.\nÄrztliche Behandlung\nEine Behandlung der Ringelröteln ist nicht möglich. Der Körper muss das auslösende Virus selbst bekämpfen. Bei Fieber empfehlen sich Wadenwickel oder fiebersenkende Medikamente wie Paracetamol und Ibuprofen. Die Dosierung richtet sich nach dem Gewicht des Kindes. Fragen Sie dazu Ihren Arzt oder Apotheker!\nIhr Apotheker empfiehlt\nWas Sie als Eltern tun können\n- Bettruhe und Schonung. Die meisten Kinder mit Ringröteln sind nur wenig beeinträchtigt. Bei Fieber, Gelenk- oder Muskelschmerzen empfiehlt sich jedoch Bettruhe und Schonung.\n- Gegen den Juckreiz Juckt der Hautausschlag sehr, helfen kühle Waschungen – zumindest zeitweise. Gleichzeitig wirken sie gut gegen Fieber. Frei verkäufliche Lotionen aus der Apotheke verschaffen Linderung.\nPrävention\nDerzeit gibt es noch keine Impfung gegen Ringelröteln; es befindet sich zwar ein Impfstoff in der Entwicklung, allerdings wird er in naher Zukunft nicht zur Verfügung stehen.\nVor allem in Kindergärten und Schulen treten Ringelröteln epidemisch auf. Eine Meidung des Erregers ist schwierig, da die Ansteckungsgefahr meist schon vorüber ist, wenn der Ausschlag beim Erkrankten sichtbar wird. Ist bekannt, dass in einer Gemeinschaftseinrichtung Ringelröteln aufgetreten sind, sollten Schwangere diese Orte meiden. Das gilt aber auch für die schwangeren Mitarbeiterinnen einer solchen Einrichtung sowie für schwangere Verwandte oder Tagesmütter! Wichtig ist eine gute Handhygiene, v. a. für Schwangere, die in der Familie oder im Beruf mit kleinen Kindern zu tun haben.\nBei Schwangeren sind möglicherweise Blutuntersuchungen nötig, die zum einen feststellen, ob eine Empfänglichkeit besteht, und zum anderen eine eventuelle Ansteckung nachweisen.\n[Zurück](?category=37)\nDie Grundimmunisierung schützt vor gefährlichen Infektionskrankheiten.\nEin Pieks weniger fürs Baby\nDie Grundimmunisierung schützt vor gefährlichen Infektionskrankheiten.\nDas freut nicht nur die Eltern, sondern auch das Baby: Für die im ersten Jahr angesetzte Grundimmunisierung gegen Diphtherie, Tetanus & Co. ist nun ein Pieks weniger erforderlich.\nVor 6 schweren Infektionskrankheiten geschützt\n3 plus 1 — so sah das von der Ständigen Impfkommission (STIKO) des Robert Koch-Instituts (RKI) empfohlene Impfschema bisher für alle Säuglinge aus. Die 3+1 Sechsfachimpfung wird im Alter von 8 Wochen, 3, 4 und 11 Monaten durchgeführt. Sie schützt vor den wichtigsten Infektionen, und zwar vor Diphtherie, Tetanus, Pertussis (Keuchhusten), Poliomyelitis (Kinderlähmung), Haemophilus influenzae (Hib) und Hepatitis B.\nFür Frühgeborene gilt das 3+1-Schema weiterhin. Reifgeborene Kinder dürfen sich nun über einen Arztbesuch und einen Pieks weniger freuen, denn die STIKO hat die Impfung im 3. Monat abgeschafft. Für einen zuverlässigen Impfschutz mittels 2+1-Impfschema sind jedoch die Impftermine genau einzuhalten: Die erste Impfung mit dem Sechsfach-Impfstoff muss mit 8 Wochen erfolgen, und zwischen der 2. Impfung mit 4 und der 3. mit 11 Monaten soll unbedingt ein Mindestabstand von 6 Monaten liegen.\nImmunsystem steckt Mehrfach-Impfung gut weg\nManche Eltern möchten ihren Säugling jedoch möglichst spät impfen. Sie glauben, das Immunsystem sei für eine Impfung noch nicht reif genug und vor allem mit dem Sechsfach-Impfstoff überfordert. Doch es gibt keinerlei Hinweise darauf, dass Mehrfachimpfungen das Immunsystem überlasten, betont das RKI. Im Gegenteil: Frühe Impfungen seien besonders wichtig, weil die mit Sechsfach-Impfstoff abgedeckten Erkrankungen vor allem im Säuglingsalter besonders gefährlich sind und nur die Impfung ausreichend Schutz bietet.\nQuelle:\n[ RKI ](https://www.rki.de/DE/Content/Infekt/EpidBull/Archiv/2020/Ausgaben/26_20.pdf?__blob=publicationFile)", "language": null, "image": null, "pagetype": null, "links": ["https://www.apothekerkammer.de/apotheken+notdienst/schnellsuche/", "https://www.einhorn-apotheke-buchenau.de/home/", "/home/", "", "/angebote/", "/leistungen/", "/leistungen/", "/leistungen/kundenkonto/", "/leistungen/kosmetik/", "/leistungen/beratungs-clips/", "/gesundheitsthemen/gesundheit-heute/", "/gesundheitsthemen/gesundheit-heute/", "/gesundheitsthemen/heilpflanzenlexikon/", "/vorbestellung/", "/vorbestellung/gesundde-app/", "/vorbestellung/rezeptdirekt-app/", "/kontakt/", "?category=37", "https://www.rki.de/DE/Content/Infekt/EpidBull/Archiv/2020/Ausgaben/26_20.pdf?__blob=publicationFile", "#", "https://www.apothekerkammer.de/apotheken+notdienst/schnellsuche/", "/leistungen/beratungs-clips/", "/angebote/", "http://www.wetteronline.de/pollenflug-vorhersage", "/impressum/", "/datenschutzerklaerung/", "/disclaimer/"]}