{"title": "Ablauf, Einsatzbereiche und Angebote der ayurvedischen Therapie", "author": null, "url": "https://www.ellenbollinger.de/ayurveda/", "hostname": "ellenbollinger.de", "description": "Was bedeutet Ayurveda", "sitename": "Ellen Bollinger - Praxis für Ayurveda und Traumatherapie", "date": "2000-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Was bedeutet Ayurveda\nAyurveda bedeutet übersetzt \"das Wissen bzw. die Wissenschaft vom Leben\". Diese traditionell indische Heilkunde ist die älteste, uns überlieferte medizinische Wissenschaft. Den klassischen Texten zufolge heißt es, Ayurveda sei so alt wie das Leben selbst und besäße für alle Menschen und zu allen Zeiten Gültigkeit. Ayurveda betrachtet den Menschen als eine Einheit von Körper, Geist und Seele.\nDie Basis der ayurvedischen Lehre bilden die fünf Elemente Äther (Raum), Luft, Feuer, Wasser und Erde. Sie sind der Ursprung aller Materie und somit vereint auch jeder Mensch diese fünf Elemente in sich, wenn auch in unterschiedlicher Dominanz. Dies macht die Einzigartigkeit eines jeden Individuums aus. Die sogenannten \"Doshas\" Vata, Pitta und Kapha setzen sich aus jeweils zwei Elementen zusammen und sind als bioenergetische Prinzipien zu verstehen, die auch als „Vermittler“ zwischen Körper und Geist fungieren. Vāta (Luft und Äther) verkörpert das kinetische Prinzip (Bewegungsprinzip), Pitta (Feuer und ein wenig Wasser) das thermische Prinzip und Kapha (Wasser und Erde) das Synthese-Prinzip. Wenn ein Dosha aus dem Gleichgewicht gerät, entsteht im Körper und im Geist eine Störung, die unbehandelt zu einer ernsthaften Erkrankung führen kann. Sowohl zur Gesundheitserhaltung, als auch zur Krankheitsbehandlung ist es deshalb wichtig die Doshas in einem Gleichgewichtszustand zu halten. Dieser variiert jedoch von Mensch zu Mensch und ist abhängig von seiner (angeborenen) Grundkonstitution. Um eine Störung der Doshas zu erkennen und entsprechend zu behandeln, ist es notwendig zunächst die Grundkonstitution eines Menschen zu ermitteln. Dabei gibt es nicht nur drei verschiedene Konstitutionstypen (V,P,K), sondern sieben, da die meisten Menschen sogenannte Mischkonstitutionen aufweisen. Im Ayurveda wird der Begriff „Gesundheit“ definiert als „Verweilen im Selbst“ (Svastha). Das bedeutet, dass ein Mensch dann gesund ist und bleibt, wenn er mit sich selbst, d.h. mit seiner „Ursprungsnatur“ im Einklang lebt („mit sich selbst im Reinen ist“). Diese Ursprungsnatur ist individuell verschieden und deshalb gibt es auch nicht nur eine richtige Lebensweise, Ernährung oder auch Therapie, sondern viele.\nWie ist der Ablauf einer ayurvedischen Therapie?\nDie ayurvedische Therapie basiert deshalb zunächst auf einer ausführlichen Anamnese mit Fragen zur Krankengeschichte und allgemeinen Lebensführung sowie einer Antlitz-, Puls- und Zungendiagnose. Daraus ergibt sich dann ein individueller Behandlungsplan der aus Ernährungs- und Lifestyle-Empfehlungen, ggf. manuellen und/oder pflanzlichen Therapien, Ausleitungsverfahren sowie Körper-und Atemübungen bestehen kann. Bei der Prävention und Therapie von Erkrankungen liegt ein wesentlicher Schwerpunkt auf der Regulation des Verdauungssystems. Hier liegt nach ayurvedischer Sichtweise die Wurzel der meisten Krankheiten und somit auch der Schlüssel zu einer erfolgreichen Behandlung. Die Gesunderhaltung spielt im Ayurveda jedoch eine ebenso wichtige Rolle wie die Krankheitsbehandlung. Eine ayurvedische Beratung und Behandlung ist somit nicht nur im Krankheitsfall empfehlenswert. Gerade die Ölmassagen eignen sich hervorragend zur Stressreduktion, Entspannung und allgemeinen Stärkung.\nIm Vordergrund einer ayurvedischen Therapie steht die Stärkung der Eigenverantwortlichkeit eines jeden Menschen für sein Leben und seine Gesundheit. Hierzu werden Beratung und Unterstützung angeboten.\nBewegungstherapie: Körperliche Bewegung im Rahmen eines ayurvedischen Therapiekonzeptes\nNeben Ernährungsrichtlinien sowie manuellen und phytotherapeutischen Behandlungsmethoden können je nach Krankheits- bzw- Beschwerdebild auch körperliche Übungen und/oder Atemübungen von Bedeutung sein. Auch hier müssen Art und Umfang der körperlichen Aktivität an den einzelnen Menschen angepasst werden. Im Rahmen einer ayurvedischen Therapie erfolgt eine individuelle Beratung der geeigneten sportlichen bzw. körperlichen Betätigungen sowie bei Bedarf eine persönliche Anleitung spezieller Übungen (aus dem Qi-Gong, Tai Chi oder der klassischen Krankengymnastik) in der Praxis. Besonders bei Patienten mit Rückenbeschwerden ist die Kombination von passiven manuellen und aktiven bewegungstherapeutischen Maßnahmen sinnvoll, um eine langfristige Besserung oder Beseitigung der Beschwerden zu erreichen. Dabei spielt jedoch besonders die Qualität und die regelmäßige Durchführung der Übungen eine entscheidende Rolle. Die Erfahrung hat gezeigt, dass sich kurze aber effektive Übungsprogramme für zu Hause, am besten in den Alltag integrieren lassen. Wichtig ist dabei jedoch eine genaue Anleitung und Fehlerkorrektur, denn falsch ausgeführte Übungen richten häufig mehr Schaden an, als dass sie von Nutzen sind.\nAnamnese, ayurvedische Diagnostik und Beratung\nAusführliches Anamnesegespräch (Erhebung der Krankengeschichte des Patienten), Antlitz-, Puls- und Zungendiagnose, Beratung sowie Erstellung eines individuellen Therapieplans\nKonstitutionsbestimmung sowie Beratung und Erstellung eines individuellen Ernährungsplans\nAyurvedische Massagen sind genauso individuell wie die ayurvedische Therapie im Allgemeinen. Sowohl die Auswahl der klassischen ayurvedischen Kräuteröle, als auch die anzuwendenden Massagetechniken müssen genau auf den einzelnen Patienten abgestimmt sein, um die Wirksamkeit der Massage zu gewährleisten.\nDauer der Massage: 1 Stunde\nDie ayurvedische Ölmassage führt zu einer tiefen körperlichen und psychischen Entspannung sowie Regeneration und wirkt sich zudem positiv auf das Immunsystem aus.\nNach der Massage empfiehlt sich ein Dampfbad in einem speziellen ayurvedischen Schwitzkasten (Svedana) um die Wirkung der Massage zu intensivieren (ca. 10-15 Minuten).\nMögliche Anwendungsgebiete:\nDauer der Massage: 1 Stunde\nBei dieser Massage werden fein pulverisierte Kräuter (und wenig Öl) verwendet, die je nach Indikation und Konstitution vor der Massage zusammen gemischt werden. Diese Massage hat eine energetisierende, lösende und reinigende Wirkung auf Körper und Geist.\nMögliche Anwendungsgebiete:\nDauer der Massage: 1 Stunde\nBei der Marma-Massage werden verschiedene, energetisch bedeutsame Punkte / Bereiche des Körpers (sogenannte Marma-Punkte) mit einem speziellen Öl und einer Druckmassage bearbeitet. Außerdem fließen verschiedene passive Dehntechniken in den Massageablauf mit ein. Diese Massage löst energetische und muskuläre Blockaden.\nNach der Massage empfiehlt sich ein Dampfbad in einem speziellen ayurvedischen Schwitzkasten (Svedana) um die Wirkung der Massage zu intensivieren (ca. 10-15 Minuten).\nMögliche Anwendungsgebiete:\nDauer der Massage: 45 Minuten\nDie ayurvedische Fußmassage mit Ghee hat eine harmonisierende, erdende Wirkung und empfiehlt sich daher besonders bei Stress, innerer Unruhe und Schlafstörungen. Bei der Massage werden auch die sogenannten Marma-Punkte (= häufig blockierte, energetisch und pyhsiologisch bedeutsame Bereiche) mitbehandelt.\nMögliche Anwendungsgebiete:\nDauer der Massage: 45 Minuten\nBei der sehr entspannenden Kopf- und Gesichtsmassage kommen leichte und gut duftende Öle zum Einsatz. Durch sanfte Dehntechniken und Massage der Marma-Punkte werden Verspannungen und muskuläre Verkürzungen im Schulder-Nackenbereich gemildert.\nMögliche Anwendungsgebiete:\nDauer der Massage: 45 bis 60 Minuten (wahlweise bzw. indikationsabhängig)\nDie Rückenmassage wird je nach Beschwerdebild individuell angepasst. Generell werden Rücke, Nacken und Schulterbereich massiert und je nach Indikation sanfte Dehntechniken durchgeführt. Dabei werden die Marma-Punkte des Rumpfes besonders eingehend behandelt.\nMögliche Anwendungsgebiete:\nDauer: 1 Stunde\nDer Stirn-Ölguss hat eine sehr entspannende und harmonisierende Wirkung auf Körper und Geist. Nach einer kleinen Gesichts- und Kopfmassage läuft ein warmer Ölstrahl (aus einem speziellen Shirodhara-Gefäß) auf der Stirn langsam von rechts nach links und zurück. Den Abschluss der Behandlung bildet eine kurze Fußmassage.\nMögliche Anwendungsgebiete:\nDauer der Massage: 30 bis 45 Minuten (indikationsabhängig)\nEine lokale Massage mit Kräuterbeuteln, die in heißem Öl erwärmt werden. Die Kräuter und das medizinische Öl wirken lösend, die Wärme verstärkt diesen Effekt.\nMögliche Anwendungsgebiete:\nDauer: indikationsabhängig, meist im Anschluss an eine Ölmassage\nDas Schröpfen ist eine traditionelle Form der Reiztherapie, die auch im Ayurveda Anwendung findet. Die starke Saugwirkung hat eine durchblutungssteigernde, lösende und entgiftende Wirkung auf das Gewebe. Durch das Schröpfen bestimmter Hautareale (Dermatome) können auch die damit assoziierten Organe behandelt werden. Es eignet sich auch gut im Anschluss an eine Ölmassage, wenn sehr starke Verspannungen in bestimmten Bereichen vorliegen.\nEllen Bollinger\nHeilpraktikerin\nDipl. Sportwissenschaftlerin\nHauptstraße 22\n53424 Remagen-Oberwinter\nTelefon: 02228 - 913840\nE-Mail: praxis@ellenbollinger.de", "language": null, "image": "https://image.jimcdn.com/app/cms/image/transf/none/path/sec08106922d99187/backgroundarea/i5d98e6045fd1618a/version/1527507743/image.jpg", "pagetype": "website", "links": ["/", "/ayurveda/", "/traumatherapie/", "/bewegungstherapie/", "/über-mich/", "/anfahrt/", "/", "/ayurveda/", "/traumatherapie/", "/bewegungstherapie/", "/über-mich/", "/anfahrt/", "/ayurveda/", "/about/", "/sitemap/", "https://cms.e.jimdo.com/app/cms/logout.php", "https://a.jimdo.com/app/auth/signin/jumpcms/?page=2429886392"]}