{"title": "Schutz des Immunsystems - Lebensqualität bei Krebs | selpers", "author": null, "url": "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-schutz-des-immunsystems/", "hostname": "selpers.com", "description": "Krebs kann das Immunsystem oft sehr schwächen. Daher haben wir hilfreiche Tipps für Sie, durch welche Maßnahmen Sie Ihre Immunabwehr gezielt stärken können.", "sitename": "Selpers", "date": "2017-05-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Zurück zur Kursübersicht](https://selpers.com/kurs/lebensqualitaet-bei-myelom-lymphom/)\nBei einer Krebserkrankung wie dem Multiplen Myelom oder Lymphom sollten die körpereigene Abwehr und die Selbstheilungskräfte des Körpers bestmöglich unterstützt werden. Wichtig: Nicht alles, was die Werbung verspricht, ist hilfreich zur Stärkung der Abwehrkräfte.\nWas ist das Immunsystem und wie funktioniert es?\nAls Immunsystem wird die Gesamtheit aller körpereigenen Mechanismen bezeichnet, die dazu dienen, Erreger abzuwehren, Schädigungen der Zellen zu vermeiden und fehlerhaft gewordene Körperzellen zu zerstören.\nHaut, Schleimhäute und Magensäure sorgen als physiologische Barrieren dafür, dass Krankheitserreger nicht eindringen können oder den Körper schnellstmöglich wieder verlassen. Schleim und Flimmerhärchen der Bronchien binden Krankheitserreger und transportieren sie nach außen. Das Enzym Lysozym in der Tränenflüssigkeit und im Speichel baut Mikroorganismen ab. Gelangen trotz der mechanischen Barrieren Krankheitserreger in den Körper, sorgt die unspezifische (angeborene) Immunabwehr mit entzündlichen Reaktionen, Fresszellen (Phagozyten), Fieber und bestimmten körpereigene Substanzen (Komplementsystem, Interferone) dafür, dass die Erreger abgebaut werden, oder ihr Wachstum gehemmt wird. Nach Kontakt mit einem Krankheitserreger werden die gezielten Abwehrmechanismen der spezifischen (adaptiven) Immunabwehr in Gang gesetzt. Bestimmte Strukturen der körperfremden Zellen, die Antigene, werden von Antikörpern erkannt. Nach einer Infektion bleiben spezifische Antikörper und Gedächtniszellen erhalten, die bei erneutem Kontakt eine noch schneller Immunantwort ermöglichen.\nDie Bedeutung des Immunsystems beim Multiplen Myelom oder Lymphom\nStudien zeigen, dass ein robustes Immunsystem sich positiv auf das Langzeitüberleben beim Multiplen Myelom auswirkt.\nEs ist aber Vorsicht geboten, wenn auf eigene Faust (vermeintlich) immunstimulierende Maßnahmen ergriffen werden. Mittel wie Vitaminpräparate oder Pflanzenwirkstoffe können unter Umständen sogar mehr schaden als nutzen. Das gilt ganz besonders während der Therapie, da hier unerwünschte Wechselwirkungen auftreten könnten.\nTipps zur Stärkung des Immunsystems\nIm Folgenden finden PatientInnen mit Lymphom oder Multiplen Myelom einige Tipps, wie sich das Immunsystem generell stärken lässt.\nAusgewogene und gesunde Ernährung\nIm Internet findet man unzählige „Krebsdiäten“, die aber oft sehr einseitig sind. Für den Körper und das Immunsystem ist meist eine abwechslungsreiche, ausgewogene Ernährung mit vielen frischen Zutaten und möglichst wenig industriellen Fertigprodukten am gesündesten. Mehr Informationen dazu finden Sie im Kapitel “Gesunde Ernährung”.\nIndividuell angepasste Bewegung\nDie meisten KrebspatientInnen profitieren von Sport und Bewegung. Wichtigste Voraussetzung ist, dass ein Bewegungsprogramm zusammen mit dem behandelnden Arzt individuell abgestimmt wird.\nLesen Sie mehr dazu im Kapitel “Bewegung kann hilfreich sein”.\nBelastungen vermeiden\nZigarettenrauch und übermäßiger Alkoholgenuss können das Immunsystem belasten und sollten deshalb weitestgehend tabu sein. Auch dauerhafter Stress und künstliche Zusätze in Nahrungsmitteln sollten möglichst gemieden werden.\nVorsicht bei pflanzlichen Immunstimulanzien und Nahrungsergänzungsmitteln\nDie im Handel angepriesenen Vitaminpräparate oder pflanzlichen Mittel haben oft keine nachgewiesene Wirkung. Sie können – gerade bei Patienten mit Multiplem Myelom oder Lymphom – sogar ein Risiko darstellen. Ohne ärztliche Empfehlung sollten keine Mittel „auf eigene Faust“ eingenommen werden.\nAlternative Heilmethoden\nWährend einige Methoden wie die Eigenblutbehandlung aufgrund einer unspezifischen Aktivierung des Immunsystem für Myelom- und Lymphompatienten bedenklich sein könnten, sind Homöopathie und Akupunktur unter Umständen denkbare Ergänzungsbehandlungen, auch wenn einen Wirkung wissenschaftlich nicht belegt ist. Hier gilt aber in jedem Fall: KrebspatientInnen sollten besonders vorsichtig sein und ohne ärztliche Beratung keine zusätzlichen alternativen Therapien beginnen.\nLachen ist die schönste Art, die Immunabwehr anzukurbeln\nDie einfachste Art, etwas für das Immunsystem zu tun: Lachen. Humor und Lachen fördern das Wohlbefinden und stimulieren die Immunabwehr. Deshalb ruhig öfter einen lustigen Film sehen und alles tun, was Spaß macht.\nRuhe und Stressabbau entlastet das Immunsystem\nAusreichend Ruhe und Schlaf sind wichtig, damit Geist und Körper sich erholen können. Stress dagegen belastet das Immunsystem. Hier können Entspannungstechniken wie Autogenes Training, Progressive Muskelentspannung, Tai-Chi oder Yoga hilfreich sein. Mehr Informationen dazu finden Sie im Kapitel “Entspannung und Psyche”.\nAnwendungen mit wechselnden Temperaturen\nEin Saunabesuch trainiert die Wärmeregulation und kurbelt Kreislauf und Immunsystem an, kann aber durch die extremen Temperaturen auch belasten. Schonender: Wechselnd kalte und warme Wadenduschen.\nFrische Luft – drinnen und draußen\nFrische Luft ist gut für das Immunsystem. Das gilt für Spaziergänge im Freien genauso wie für das Lüften drinnen. Stoßlüften – am besten dreimal täglich für fünf Minuten gegenüberliegende Fenster ganz öffnen – lässt Sauerstoff herein und verbrauchte Luft nach draußen.\nSchutz vor extremen Temperaturen\nAuch wenn Sonnenlicht und Bewegung an der frischen Luft gut für das Immunsystem sind: Zu frostige und trockene Winterluft reizt die Atemwege. Bei extremen Temperaturen sollten Aktivitäten lieber nach drinnen verlegt werden.\nHändewaschen nicht vergessen\nJeder weiß es, doch manchmal vergessen wir es: Händewaschen ist immer noch der beste Schutz vor Infektionen. Am besten nach jedem Aufenthalt an öffentlichen Plätzen / Gebäuden / Verkehrsmitteln, nach dem Toilettengang und vor dem Essen.\nGeprüft Dr. Adalbert Weißmann: aktualisiert 06.04.2022", "language": null, "image": null, "pagetype": "article", "links": ["https://selpers.com/kurs/lebensqualitaet-bei-myelom-lymphom/", "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-umgang-mit-fatigue/", "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-entspannung-und-psyche/", "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-umgang-mit-polyneuropathie/", "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-was-hilft-gegen-schmerzen/", "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-gesunde-ernaehrung/", "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-uebelkeit-und-erbrechen/", "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-schutz-des-immunsystems/", "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-bewegung-kann-hilfreich-sein/", "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-umgang-mit-haarverlust/", "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-kopftuecher-bei-haarverlust/", "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-schminktipps-bei-haarverlust/", "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-ausblick/", "https://selpers.com/kurs/lebensqualitaet-bei-myelom-lymphom/", null, "https://selpers.com", "https://selpers.com", "https://selpers.com/kurs/lebensqualitaet-bei-myelom-lymphom/", null, "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-uebelkeit-und-erbrechen/", "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-bewegung-kann-hilfreich-sein/", "https://selpers.com/kurs/lebensqualitaet-bei-myelom-lymphom/", "https://selpers.com/kurs/lebensqualitaet-bei-myelom-lymphom/", "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-umgang-mit-fatigue/", "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-entspannung-und-psyche/", "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-umgang-mit-polyneuropathie/", "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-was-hilft-gegen-schmerzen/", "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-gesunde-ernaehrung/", "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-uebelkeit-und-erbrechen/", "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-schutz-des-immunsystems/", "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-bewegung-kann-hilfreich-sein/", "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-umgang-mit-haarverlust/", "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-kopftuecher-bei-haarverlust/", "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-schminktipps-bei-haarverlust/", "https://selpers.com/lektion/lebensqualitaet-bei-myelom-lymphom-ausblick/", "#", "https://selpers.com/kurs/lebensqualitaet-bei-myelom-lymphom/", "https://selpers.com/wp-content/uploads/2016/06/MyelomLymphomKurs-Fatiguetagebuch.pdf", "https://selpers.com/wp-content/uploads/2016/06/MyelomLymphomKurs-Fatiguetagebuch.pdf", "https://selpers.com/wp-content/uploads/2016/06/MyelomLymphomKurs-Schmerztagebuch.pdf", "https://selpers.com/wp-content/uploads/2016/06/MyelomLymphomKurs-Schmerztagebuch.pdf", "#headertop", "/qualitaet/", "/impressum/", "/datenschutz/", "#", "javascript:void(0);"]}