{"title": "Interview: Corona – wirksamer Schutz mit Vitalstoffen?", "author": null, "url": null, "hostname": null, "description": "Warum wir mehr über die Bedeutung von Mikronährstoffen bei einer Corona-Erkrankung wissen sollten.", "sitename": null, "date": "2015-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Interview: Corona – wirksamer Schutz mit Vitalstoffen?\nWarum wir mehr über die Bedeutung von Mikronährstoffen bei einer Corona-Erkrankung wissen sollten.\nDr. med. Michael Nehls\nDer Arzt und habilitierte Molekulargenetiker Michael Nehls, Jahrgang 1962, entschlüsselte als Grundlagenforscher die genetischen Ursachen verschiedener Erbkrankheiten. Für seine immunologischen Arbeiten wurde er u.a. vom renommierten US-amerikanischen Fachverband für Immunologie geehrt. Heute klärt er als Wissenschaftsautor über die Ursachen von Zivilisationskrankheiten auf und hält als Privatdozent Vorträge auf Kongressen und an Universitäten.\nMehr Informationen über Dr. med. Michael Nehls finden Sie hier:\n[www.michael-nehls.de](http://www.michael-nehls.de/)\nNeue Virusmutationen und Impfdurchbrüche, neue Impfstoffe mit unklaren Nebenwirkun-gen, das Coronavirus bestimmt unverändert unseren Alltag. Ist es jetzt nicht an der Zeit, die Möglichkeiten unserer natürlichen Abwehrkräfte in einer evidenzbasierten Studie wissenschaftlich zu prüfen? Bisherige Doppelblind-Studien sind diesen Weg noch nicht gegangen. Der Arzt und Molekulargenetiker Michael Nehls fordert daher ein Umsteuern in unserem Umgang mit dem Coronavirus. Er ist davon überzeugt, dass gravierende Defizite bei der Versorgung unseres Organismus mit Mikronährstoffen eine Covid-19-Erkrankung stark begünstigen. In seinem Buch\n[„Das Corona Syndrom – Wie das Virus unsere Schwächen offen-legt, und wie wir uns nachhaltig schützen können“](https://www.penguinrandomhouse.de/Paperback/Das-Corona-Syndrom/Michael-Nehls/Heyne/e598022.rhd) (Heyne Verlag) fordert er mehr Aufmerksamkeit in der forschenden Wissenschaft für die Rolle von lebenswichtigen Vitalstoffen beim Schutz vor schweren Viruserkrankungen.\nHerr Nehls, bevor wir über das aktuelle Corona-Infektionsgeschehen sprechen,\nein kleiner Blick zurück. 2015 äußerten Sie in einem Interview mit mir: „Alzheimer ist vermeidbar, indem man seine Verhaltensweisen in den Lebensbereichen ändert, in denen man Defizite hat.“ Wie denken Sie heute darüber?\nMichael Nehls: An meiner Theorie zur Alzheimer-Entstehung und Prävention musste ich seither nichts Grundlegendes ändern, im Gegenteil: Sie wurde mittlerweile von vielen weiteren Studien bestätigt. Wir wissen, dass Alzheimer auf zum Teil gravierende Defizite in verschiedenen Lebensbereichen zurückzuführen ist. Es konnte nun sogar gezeigt werden, dass der zerstörerische Prozess der Erkrankung aufgehalten und sogar noch umgekehrt werden kann, wenn man alle Defizite frühzeitig behebt, die eine Regeneration blockieren. Das liegt daran, dass der Ausgangsort der Erkrankung, die etwa daumengroße Erinnerungszentrale im Schläfenbereich unseres Gehirns, das einzigartige Potenzial hat, lebenslang neue Nervenzellen zu bilden und sich dadurch zu regenerieren.\nSie sind also nach wie vor davon überzeugt, dass Zivilisationskrankheiten wie Alzheimer das Ergebnis einer kulturellen Fehlentwicklung unserer Gesellschaft sind?\nDie meisten Defizite sind in der Tat auf unsere kulturelle Entwicklung zurückzuführen. Zum Beispiel bewegen wir uns dank umfassender Motorisierung viel zu wenig, und wir ernähren uns in der Regel falsch. Insbesondere einige essentielle Mikronährstoffe fehlen nahezu jedem, selbst wenn er oder sie glaubt, sich gesund zu ernähren. So herrscht in der Bevölkerung beispielsweise ein verbreiteter und meist auch gravierender Mangel an Vitamin D oder aquatischen Omega-3-Fettsäuren.\nSehen Sie auch die Corona-Pandemie in diesem Zusammenhang?\nEin durch solche Mikronährstoffmängel in seiner Funktion gestörtes Immunsystem kann viralen Angriffen einerseits kaum etwas entgegensetzen, selbst wenn sie an sich harmlos sind, und anderseits sogar selbst zum eigentlichen Problem werden. Durch seine unkontrollierte beziehungsweise fehlgeleitete Reaktion auf die Infektion verursacht es paradoxerweise selbst die schweren Verläufe. Das weiß man schon von der saisonalen Grippe, und es bestätigt sich nun bei Corona. Die Studienlage ist eindeutig.\nCorona wäre damit auch eine Erkrankung, die durch eine ungesunde Lebensweise befördert wird? Eine mutige These!\nSchon zu Beginn der Pandemie in Italien hatte der Präsident der Europäischen Gesellschaft für Endokrinologie, Andrea Giustina, die Covid-19-Sterberate mit einem Vitamin-D-Mangel in Verbindung gebracht. Als eine belgische Studie diesen Zusammenhang bestätigte, erklärte Giustina: „Patienten mit niedrigem Vitamin-D-Spiegel haben ein hohes Risiko für Krankenhausaufenthalte wegen Covid-19 und für die Entwicklung einer schweren und tödlichen Krankheit. [...] Dies ist wahrscheinlich auf den Verlust der Schutzwirkung von Vitamin D auf das Immunsystem und gegen den durch das Coronavirus angeregten Zytokinsturm zurückzuführen. Auch Pierre Miossec, Immunologe an der Universität von Lyon ist davon überzeugt, dass „der Zytokinsturm bei schweren Covid-19-Verläufen eher aus der Entzündung resultiert, als aus dem Virus selbst“.\nDas müssen Sie uns näher erläutern!\nUm dies zu verstehen, sollte man wissen, dass unser Immunsystem sich selbst reguliert durch sogenannte Zytokine, das sind hormonähnliche Botenstoffe. Manche davon aktivieren bei einer Infektion Abwehrzellen und lösen so eine Entzündung aus, andere beenden die Entzündungsreaktion, sobald die Infektion vorüber ist. Bei einem Mikronährstoffman-gel, wie beispielsweise dem an Vitamin D, kommt es zu einer übermäßigen Produktion an entzündungsfördernden Botenstoffen. Hingegen werden entzündungshemmende Botenstoffe vermindert gebildet. Die Folge ist ein gravierendes Ungleichgewicht der Zytokine und ihrer Wirkungen. Wir befinden uns aufgrund des Vitamin-D-Mangels in einem Zustand chronischer Entzündung, die viele Zivilisationskrankheiten fördert. Wird man in dieser schon angespannten Entzündungslage infiziert, sei es durch Grippe- oder eben Coronaviren, löst dies im schlimmsten Fall einen regelrechten Zytokinsturm aus: Es werden massenhaft und völlig unausgewogen entzündungsfördernde Zytokine freigesetzt, die viel Unheil anrichten. Das Lungengewebe wird nicht durch das Virus, sondern durch den Zytokinsturm und somit durch das eigene Immunsystem zerstört, ebenso wie lebenswichtige Organe fernab des eigentlichen Infektionsherds.\n\"Wollen wir das Corona-Problem nachhaltig lösen, dürfen wir in der Immunforschung die Wirkfaktoren von Mikronährstoffen nicht ausschließen.\"\n[Dr. med. Michael Nehls], Arzt und habilitierte Molekulargenetiker\nDas Coronavirus mit Vitamin D und einer guten Mikronährstoffversorgung in Schach zu halten, klingt aber dennoch sehr gewagt.\nEs gibt inzwischen unzählige Studien, die zeigen, dass die These richtig ist. So fand zum Beispiel eine Arbeitsgruppe am Deutschen Krebsforschungszentrum heraus, dass neun von zehn Corona-Opfern heute noch leben könnten, hätte man die Bevölkerung von Anfang an ausreichend mit Vitamin D versorgt. Selbst die Risikogruppen hätten dann nur noch einen leichten Schnupfen gehabt. Aber selbst dann, wenn man schon an Covid-19 erkrankt ist, reduziert eine Kombination aus Mikronährstoffen die Wahrscheinlichkeit, intensiv behandelt werden zu müssen um ein Vielfaches. Interessanterweise verringert allein schon die Korrektur eines Vitamin-D-Mangels die Zeit, in der man für andere infektiös ist, um den Faktor drei. Es geht also in diesem Zusammenhang nicht nur um Eigen-, sondern auch um Fremdschutz. Übrigens besitzen laut dem Robert Koch Institut (RKI) nur 38 Prozent der deutschen Bevölkerung eine ausreichende Vitamin-D-Versorgung.\nKönnen Sie unseren Leserinnen und Lesern eine sinnvolle Mineralstoffkombination empfehlen?\nEs gibt so gut wie keinen Mikronährstoff, der nicht essentiell ist für ein gut funktionierendes Immunsystem. Woran es in unserer Gesellschaft aufgrund unserer Ernährungsweise in der Regel mangelt und was die optimalen Blutkonzentrationen wären, um vor Corona geschützt zu sein, beschreibe ich ausführlich in meinem Buch. Wie groß das jeweilige individuelle Defizit ist, sollte man durch einen erfahrenen Arzt, der sich mit Mikronährstoffen auskennt, bestimmen lassen, um dann zu entscheiden, wie viel zugeführt werden muss, um den Mangel zu beheben.\nHerr Nehls, Sie sind Arzt und habilitierter Molekulargenetiker, Sie haben genetische Ursachen zahlreicher Erkrankungen entschlüsselt und waren somit fest\neingebunden in eine natur-wissenschaftlich ausgerichtete Forschungswelt. Wie sehen Sie die derzeitigen Impfprogramme zur Eindämmung der Pandemie?\nIch blicke auf die Impfprogramme mit dem Wissen, dass so gut wie niemand an einer Corona-Infektion gestorben wäre, hätte man präventiv alle relevanten Mängel behoben, die bekanntermaßen einen Zytokinsturm auslösen. Doch so gut wie nichts wurde in dieser Richtung unternommen, und daran hat sich bis heute nichts geändert. Die Politik hatte offensichtlich eine andere Agenda und scheint kein Interesse daran zu haben, die Pandemie mit natürlichen Mitteln in den Griff zu bekommen. Stattdessen verordnete man Lockdowns, verhängte Ausgangssperren und machte ein Zurück in die Freiheit von den Impfquoten abhängig. Doch die Impfstoffe haben nur eine relativ schwache Wirkung von wenigen Monaten und dämmen das Pandemiegeschehen deshalb auch nicht ein, wie Impfweltmeister Israel feststellen musste. Laut israelischer Studien liegt die Schutzwirkung im Durchschnitt gerade einmal bei 39 Prozent und fällt auf 13 Prozent in nur 6 Monaten. Gibraltar, mit einer Impfquote von 100 Prozent forderte seine Bürger auf, weiter isoliert zu bleiben und Weihnachten „abzusagen“.\nHat Sie das überrascht?\nNicht wirklich, denn Studien der US-amerikanischen Seuchenbehörde zeigten schon vor über einem halben Jahr, dass Geimpfte sich genauso weiter infizieren können wie Ungeimpfte und dann ebenso viele Viren ausscheiden. Bei einem Massenausbruch in Massachusetts lag die Infektionsquote bei Geimpften mehr als doppelt so hoch wie die damalige Impfquote, was den Impfschutz mehr als in Frage stellte. Die Zunahme an Impfdurchbrüchen, nicht nur prozentual sondern auch in absoluten Zahlen, bei mangelndem Fremdschutz macht deutlich, dass das Impfprogramm seine Ziele nicht erreicht. Die Impfstoffe halten nicht, was angekündigt worden war. Und es wird lange dauern, die durch das Impfprogramm erzeugte Spaltung der Gesellschaft wieder zu heilen. Für mich ist das alles ein viel zu hoher Preis dafür, dass wir einseitig auf eine pharmazeutische Lösung hoffen, während wir unsere natürlichen Bedürfnisse ignorieren und uns mit den Wirkfaktoren von Mikronährstoffen auf unser Immunsystem nicht mit der gleichen Wucht beschäftigen, wie dies in der Pharmaforschung für die heutigen Impfstoffe erfolgte. Wenn wir das Corona-Problem lösen wollen, müssen wir einen anderen Weg gehen, ansonsten wird das massenhafte Impfen nicht enden und uns langfristig mehr schaden als nützen.\nHerr Nehls, ist Ihnen klar, dass Sie mit Ihrer Ansicht sehr viel Widerspruch ernten werden? Wie gehen Sie damit um?\nDie Reaktionen sind unterschiedlich: Einerseits stoße ich auf überraschte Menschen, weil ihnen die Zusammenhänge weder von der Politik noch von den Medien ausreichend erklärt werden. Anderseits erlebe ich leider auch häufig eine enorme Abwehrhaltung, insbesondere bei den schon Geimpften. Vielleicht deshalb, weil man nicht glauben will, welche Potenziale ein starkes und gesundes Immunsystem hat. Die Unsicherheit dort ist aber sehr groß, sowohl hinsichtlich bekannter Impfdurchbrüche wie auch hinsichtlich des Impfschutzes bei Virusmutationen. Schon jetzt sind neue Varianten von Coronaviren unterwegs, wie beispielsweise Delta+, Mu und Nu, die noch effektiver als die derzeitige Delta-Variante den Impfschutz umgehen können. Ich befürchte daher, dass weitere Impfwellen auf uns zurollen werden. Wahrscheinlich wird mindestens halbjährlich weitergeimpft werden müssen, mit allen bekannten und unbekannten Risiken. Vermutlich werden wir einsehen müssen, dass eine Herdenimmunität durch Impfung nicht zu erreichen ist. Deshalb sollten wir unserem Immunsystem vertrauen, müssen ihm aber auch dabei helfen, seine Arbeit machen zu können, indem wir ihm alles geben, was es dazu benötigt.\nDas Gespräch führte Dr. Frieder Stein\nDiesen Beitrag finden Sie in\n[Ausgabe 01/2022 von natürlich gesund und munter](https://natuerlich.io/1/22-burnout-oder-erschoepft).\nTitelbild: Ludmilla Parsyak Photography; Komposition: Michaela Mayländer", "language": null, "image": "https://ngum.de/assets/images/8/IMG_1437_Ludmilla_Parsyak_Photography-671b7a70.jpg", "pagetype": "webpage", "links": ["./", "https://www.facebook.com/natuerlichgesundundmunter", "https://www.instagram.com/ngum.de/", "https://www.youtube.com/channel/UCneOpLwb7mNpRAT-hlp1cjw", "https://www.pinterest.de/natuerlichgesundundmunter/_created/", "artikel/interview-corona-wirksamer-schutz-mit-vitalstoffen.html#skipNavigation3", "gesundheit.html", "koerper-und-psyche.html", "ernaehrung.html", "lifestyle.html", "interviews.html", "lesetipps.html", "gesundes-reisen.html", "akademie.html", "https://natuerlich.io", "artikel/interview-corona-wirksamer-schutz-mit-vitalstoffen.html#skipNavigation12", "./", "gesundheit.html", "koerper-und-psyche.html", "ernaehrung.html", "lifestyle.html", "interviews.html", "lesetipps.html", "gesundes-reisen.html", "akademie.html", "mediathek.html", "https://natuerlich.io", "aktuelle-ausgabe.html", "https://natuerlich.io/leben-mit-corona", "https://natuerlich.io/", "kliniken-und-hotels.html", "newsletter.html", "https://natuerlich.io/reisen", "testseite-downloads.html", "_contao/share?p=facebook&u=https://ngum.de/artikel/interview-corona-wirksamer-schutz-mit-vitalstoffen.html", "http://pinterest.com/pin/create/button/?url=https://ngum.de/artikel/interview-corona-wirksamer-schutz-mit-vitalstoffen.html&media=https://ngum.de/files/artikel/Versteckte Artikel/Heft 122/IMG_1437_Ludmilla_Parsyak_Photography.jpg", "whatsapp://send?text=https://ngum.de/artikel/interview-corona-wirksamer-schutz-mit-vitalstoffen.html", "http://www.michael-nehls.de/", "https://www.penguinrandomhouse.de/Paperback/Das-Corona-Syndrom/Michael-Nehls/Heyne/e598022.rhd", "http://www.michael-nehls.de/", "https://natuerlich.io/detail/index/sArticle/270", "https://natuerlich.io/1/22-burnout-oder-erschoepft", "https://natuerlich.io/sichern-sie-sich-ihr-kostenloses-probeheft", "/newsletter.html", "aktuelle-ausgabe.html", "aktuelle-ausgabe.html", "aktuelle-ausgabe.html", "https://natuerlich.io/sichern-sie-sich-ihr-kostenloses-probeheft", "https://natuerlich.io/detail/index/sArticle/313", "https://www.mykiosk.com/", "ueber-uns.html", "https://www.ngum.de/ueber-uns.html", "files/video/FILM_NGUM_08092021.mp4", "https://www.ngum.de/mediadaten.html", "https://www.ngum.de/newsletter.html", "gesundheitspartner-uebersicht.html", "https://www.ngum.de/gesundheitspartner-uebersicht.html", "https://www.ngum.de/mediadaten.html", "https://natuerlich.io", "https://natuerlich.io/leben-mit-corona", "https://natuerlich.io/abo", "https://natuerlich.io/specials", "https://natuerlich.io/buecher", "tel:+4971128040600", "ueber-uns.html", "mediadaten.html", "datenschutz.html", "impressum.html", "newsletter.html", "https://www.mykiosk.com/", "https://natuerlich.io/sichern-sie-sich-ihr-kostenloses-probeheft"]}