{"title": "Würdigung - Alien-Erfinder H.R. Giger ist für immer ins Reich der Dunkelheit zurückgekehrt", "author": "Simone Meier; Watson Ch; Nordwestschweiz Netz", "url": "https://www.aargauerzeitung.ch/panorama/people/alien-erfinder-h-r-giger-ist-fur-immer-ins-reich-der-dunkelheit-zuruckgekehrt-ld.1836992", "hostname": "aargauerzeitung.ch", "description": "H.R. Giger, der Oscarpreisträger aus Oerlikon ist im Alter von 74 Jahren gestorben. Laut Giger-Museum erlag er in einem Zürcher Spital den Verletzungen eines Sturzes. Eine Würdigung.", "sitename": "Aargauer Zeitung", "date": "2020-11-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Startseite](/) [Panorama](/panorama) [People](/panorama/people)\nH.R. Giger, der Oscarpreisträger aus Oerlikon ist im Alter von 74 Jahren gestorben. Laut Giger-Museum erlag er in einem Zürcher Spital den Verletzungen eines Sturzes. Eine Würdigung.\nWer genau hinschaut, der sieht, wie sich im Wort Akupunktur das kleine Wort Punk verbirgt. Etwa so erging es H.R. Giger, als ihn Debbie Harry 1981 um ein Cover für ihr erstes Soloalbum «Koo Koo» bat. Giger hatte gerade eine Akupunktur-Behandlung hinter sich und seine Liebe zu den langen Nadeln entdeckt, und weil Punk für ihn «immer irgendwas mit Sicherheitsnadeln», die in irgendwelchen Gesichtsteilen steckten, zu tun hatte, beschloss er, Debbie Harrys schönes Gesicht mit vier überdimensionalen Akupunkturnadeln zu durchbohren.\nDas Cover war ein Schock, und es flatterte damals per ExLibris-Katalog in alle Schweizer Haushalte. Selbst wer noch nie Ridley Scotts «Alien» gesehen hatte, sah sich plötzlich Giger gegenüber. Dem bleichen Mann in Schwarz-Weiss aus Oerlikon. Aus der Dunkelheit geschlüpft am 5. Februar 1940 in Chur, widerstrebend nur, so sagte seine Mutter immer. Im Kindergarten Marienheim von katholischen Nonnen mit Bildern von Christus am Kreuz geplagt. Das Haupt voll Blut und Wunden. Wenn die Nonnen einen strengen Tag haben, zeigen sie den Kindern ein besonders blutüberströmtes Haupt Christi, an netteren Tagen eins mit nur wenigen Blutstropfen. Der Vater ist Apotheker, Sohn Hansruedi entwedet ihm bald einen Totenschädel, er wird sein Lieblingsspielzeug. Und er findet seine erste Frau.\n«Als ich ein Knabe war», sagt er mir 2007 bei einer Begegnung, «ging ich jeden Sonntagmorgen ins Rätische Museum. Dort lagerte die ägyptische Prinzessin. Die leeren Augen und die Todesahnung, Nähe und Ferne zugleich symbolisierend, haben mich so tief bewegt, dass ich ein Leben lang nicht mehr davon losgekommen bin.» Die Frauen, der Eros, der Tod. Giger, ein erotonaner Surrealist, dessen Schloss-Museum in Gruyère man seit 1998 durch eine Vagina Dentata betritt. Eine der dort ausgestellten Bildserien heisst «Erotomechanics», sie hängt in einem Raum, zu dem nur Erwachsene Zutritt haben.\nSein schönstes Modell ist auch heute noch die schwermütige Schauspielerin Li Tobler. Giger hatte sie als 25-Jähriger kennen gelernt, sie war damals 18, gemeinsam zogen sie in das erste von Gigers drei Reihenhäuschen in Oerlikon, er zeichnete sie, als ephemere Kreatur, mit gebrochenen Augen, sich auflösend in Schläuche, Schlangen, Gedärm. Nach neun oft rasend glücklichen Jahren erschoss sich Li Tobler am Pfingstmontag 1975. Gigers Kunst wurde noch düsterer. Und selbst Gigers Babys waren vielleicht schon tot. All die «Atombabys» und die Insassen seiner sogenannten «Gebärmaschinen». Kleine Monsterkinder kauern da in einem Pistolenlauf und warten darauf, abgefeuert zu werden. Restlos alle von ihnen tragen Fliegerbrillen. Wieso? «Einerseits hat mich das Motorradfahren schon immer fasziniert, andererseits weiss man so nicht sicher, ob sich hinter der Brille noch Leben verbirgt oder schon der Tod.»\nEr sagt mir das 2007 in Oerlikon, in einem seiner drei Häuschen, es ist Juli, es regnet heftig, die Läden des Häuschens sind verschlossen, ganz besonders bei Tag, irgendwann hat H.R. Giger nämlich beschlossen, dass er ein Vampir sei und auch als solcher leben wolle, jedenfalls in der Finsternis. Es ist warm in dieser Finsternis, das Bier hat Raumtemperatur, wir sitzen um einen riesigen Tisch, in dessen Platte Hieroglyphen eingraviert sind, sie erzählen von menschlichen Formen, vor allem aber von der Verschmelzung von Mensch und Maschine, irgendwie so stellt man sich ein Schaltpult im Cern vor. Wir sitzen in trohnartigen Sesseln, die Rücklehne ist dem Rücken eines menschlichen Skeletts nachgebildet, abgeschlossen werden sie von einem Beckenknochen, aus dem drei Totenköpfe wachsen. Giger hat Tisch und Stühle für «Dune - der Wüstenplanet» entworfen, im Film zum Einsatz gekommen sind sie nie. Debbie Harry sass schon hier, in diesem Raum, in einer dieser Wirbelschalen, und der Schauspieler John Hurt, dem in «Alien» (1979) das Alien aus dem Brustkorb springt, auch. Jetzt streichen Katzen um die Stuhlbeine, Giger steht barfuss dazwischen, ist unerwartet sanft und liebenswürdig und unsicher, und man hat Angst, er könnte sich die bleichen Füsse verletzen an seiner eigenen Kunst.\nIn einem Regal verstaubt der Oscar oder wenigstens eine Kopie davon, so genau will Giger das nicht sagen, es ist noch nicht so lange her, seit in seinem Atelier eingebrochen wurde. Auf der Rückreise von den Oscars 1980, als Giger für «Best Visual Effects» ausgezeichnet wurde, musste die kostbare Trophäe übrigens in einem Kühlschrank übernachten. Weil das berühmte Chelsea-Hotel in New York, wo Giger einen Zwischenhalt machte, keinen Safe hatte. Er hätte, sagte Giger 2012 in der Sendung «Berg und Geist», doch besser so früh wie möglich mit Englisch anfangen sollen, anstatt an der Kantonsschule Chur so lange Latein zu büffeln, es hätte ihm weitergeholfen in der Welt. Und vielleicht verdankt es die Schweiz gerade diesem Sprachmanko, dass er sich nach «Alien» nicht für Hollywood entschieden hat. Damals, als er Angebote hatte und von japanischen Mangafreaks gleichermassen verehrt wurde wie von der New Yorker Subkultur-Schickeria. Als die düsteren Innensichten des Schweizers, der einmal gesagt haben soll: «Nicht ich brauche die Psychologen, die Psychologen brauchen mich», plötzlich weltweit zu Vorlagen in Tattoo- Studios wurden. Als jeder Airbrush-Künstler Giger nacheiferte. Als Giger ein Star war.\nUnd nur, weil er das «Alien» erfunden hatte. Dieses vollkommen widerliche, aber hochintelligente Filmmonster aus dem Weltall, das 1979 in einem Raumschiff aus einem Menschen schlüpfte und seither in drei Sequels und einem Prequel («Prometheus» von Ridley Scott, 2012) immer wieder auferstanden ist. Und 1996 in der Ralf-König- Komödie «Kondom des Grauens». Da war H.R. Giger nämlich für einmal künstlerischer Berater für den deutschen Film. Und die bezahnten Kondome aus dem Film, die sehen nun exakt so aus wie das frisch geschlüpfte Alien von 1979: ein böser, blinder, schleimiger Wurm mit furcherregendem Gebiss. Und das exakte Gegenstück zur Vagina Dentata.\nGigers ausgewachsener Alien war androgyn, ein athletisches Kampfmonster, genauso männlich wie weiblich, tendenziell eher an Frauen interessiert, wenn man seine fast liebevolle Hinwendung zu Ellen Ripley (Sigourney Weaver) betrachtet. Sil aus «Species» (1995) dagegen war ganz Frau. Sil war H.R. Gigers zweites Horrorgeschöpf für Hollywood und die purste Männerfantasie, eine schöne, aggressiv sexsüchtige Frau - die natürlich nur soviel Sex will, um sich möglich schnell fortzupflanzen. Wer nicht gehorcht, wird getötet. Auch Sil ist ein Alien. Giger liebte zwar Sil als Kreatur, aber die «Species»-Filme mochte er nicht, erstens, weil sein Lieblingsentwurf, eine extraterrestrische Eisenbahn, die er extra in der Schweiz hatte anfertigen lassen, nie zum Einsatz kam, zweitens, weil er im Drehbuch zu viele billige Parallellen zu «Alien» sah. Hollywood war eine leise Enttäuschung.\nUnd Giger sagte seither noch lieber, wie sehr er die Schweiz liebe. Die im Schnee schwarz-weiss wirkenden Berge. Die schwarz-weissen Kühe um sein Greyerzer Schloss herum, und manchmal, zur Abwechslung, das buntere Tessin. Den Kühen zuliebe hat er übrigens in der Greyerzer Museums-Bar eine Lampe kreiert: Sie ist eine Verschmelzung aus zwei Alien-Köpfen mit einem Kuheuter.\nNach der Affäre mit der ägyptischen Prinzessin und nach dem tragischen Tod von Li Tobler war H.R. Giger um 1980 für kurze Zeit mit Mia Bonzanigo verheiratet, die auch später noch für seine Ausstellungen in Europa verantwortlich blieb. 2006 heiratete er Carmen Scheifele, die mit ihm zusammen das Museum in Gruyère geleitet und sich mit ihm um all die Pistolen-Babys und Kuheuter-Lampen gekümmert hat. Und es bleibt zu hoffen, dass sie die Schlossherrin und Museumshüterin bleiben mag. Vis-à-vis von Gigers Greyerzer Schloss liegt übrigens ein Altersheim. Seine Bewohner beklagten sich nach Gigers Einzug über Alpträume. Ein gemeinsamer Apéro sorgte jedoch schnell wieder für tiefen Schlaf.\nIn seinen letzten Monaten sprach Giger Freunden gegenüber immer wieder vom Sterben. Davon, dass sein Leben jetzt genüge. Nun hat der grosse Freund des Todes mit 74 Jahren die Türen nach draussen endgültig verschlossen. Er ist an den Folgen der Verletzungen nach einem Sturz gestorben. Seine geliebte Dunkelheit hat ihn für immer verschlungen.\nDieser Artikel erschien zuerst auf\n[Watson.ch](http://www.watson.ch/Front/articles/390164928-Alien-Erfinder-H.R.-Giger-ist-f%C3%BCr-immer-ins-Reich-der-Dunkelheit-zur%C3%BCckgekehrt)", "language": null, "image": "https://img.luzernerzeitung.ch/2020/9/30/0154377f-9252-444a-a0ed-a2fc40f68cb2.jpeg?width=1024&height=576&fit=bound&quality=75&auto=webp&crop=1024,576,x0,y68&wmark=none", "pagetype": "article", "links": ["/", "/", "/panorama", "/panorama/people", "http://www.watson.ch/Front/articles/390164928-Alien-Erfinder-H.R.-Giger-ist-f%C3%BCr-immer-ins-Reich-der-Dunkelheit-zur%C3%BCckgekehrt", "/thema/ausstellungen", "/thema/darstellende-kuenste", "/thema/deborah-harry", "/thema/hr-giger", "/thema/kunst", "/thema/li-tobler", "/thema/oerlikon", "/thema/schweiz", "/thema/theater", "/aargau/kanton-aargau/staenderat-sp-will-marianne-binder-im-staenderat-ld.2534106", "/aargau/kanton-aargau/staenderat-sp-will-marianne-binder-im-staenderat-ld.2534106", "/wirtschaft/immobilienpreise-bittere-realitaet-wie-dem-mittelstand-der-traum-vom-eigenheim-entgleitet-und-wie-er-doch-noch-wahr-werden-koennte-ld.2532824", "/wirtschaft/immobilienpreise-bittere-realitaet-wie-dem-mittelstand-der-traum-vom-eigenheim-entgleitet-und-wie-er-doch-noch-wahr-werden-koennte-ld.2532824", "/aargau/freiamt/jonen-das-kelleramt-hat-wieder-zwei-hausaerzte-jan-holy-hat-seine-praxis-fuer-rolf-pachlatko-ausgebaut-wieso-dahinter-eine-witzige-geschichte-steckt-ld.2527785", "/aargau/freiamt/jonen-das-kelleramt-hat-wieder-zwei-hausaerzte-jan-holy-hat-seine-praxis-fuer-rolf-pachlatko-ausgebaut-wieso-dahinter-eine-witzige-geschichte-steckt-ld.2527785", "/international/hamas-geldgeber-mit-vollen-geldkoffern-ueber-die-grenze-nach-gaza-katars-rolle-im-nahost-krieg-ist-viel-vielschichtiger-als-man-im-westen-meint-ld.2533632", "/international/hamas-geldgeber-mit-vollen-geldkoffern-ueber-die-grenze-nach-gaza-katars-rolle-im-nahost-krieg-ist-viel-vielschichtiger-als-man-im-westen-meint-ld.2533632", "/aargau/aarau/aarau-ich-habe-die-vielen-kontakte-immer-sehr-geschaetzt-der-treuste-poestler-der-stadt-hoert-auf-und-ueberrascht-mit-flyer-aktion-ld.2533516", "/aargau/aarau/aarau-ich-habe-die-vielen-kontakte-immer-sehr-geschaetzt-der-treuste-poestler-der-stadt-hoert-auf-und-ueberrascht-mit-flyer-aktion-ld.2533516"]}