{"title": "PDF", "author": "PDF", "url": "https://www.waldorfkindergarten.de/media/waldorfkindergarten/erziehungskunst/hefte/2021-01/2021-EK-KiGa-2021_Fruehjahr.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1 Temperamente 11 Kindergarten \nin der Großstadt \n1 Wie viel Wärme \nbraucht mein Baby? Frühjahr 1 3,90 € 01 1 2021\nerziehungskunst  \n         frühe kindheit\nWaldorfpädagogik heute  1 1 1INHALT I IMPRESSUM 2\nerziehungs KUNST  frühe KINDHEIT   1  2021 Frühjahr       Impressum  \nerziehungs KUNST  frühe KINDHEIT  \nWaldorfpädagogik heute\n6. Jahrgang, Heft 01, Frühjahr 2021, Auflage 30.000\nHerausgeber:\nVereinigung der Waldorfkindergärten e.V.\nBundesgeschäftsstelle:\nLandauer Str. 66 | 67434 Neustadt/Weinstraße\nTel.: 0 63 21/95 96 86 | www.waldorfkindergarten.de\nRedaktion:\nDr. Ariane Eichenberg, Mathias Maurer, Lorenzo Ravagli\nWagenburgstraße 6 | D-70184 Stuttgart\nTel.: 07 11/2 10 42-50 | Fax: 07 11/2 10 42-54\nE-Mail: erziehungskunst@waldorfschule.de\nwww.erziehungskunst.de\nManuskripte und Zusendungen nur an die\nRedaktion. Die Verantwortung für den Inhalt\nder Beiträge tragen die Verfasser.\nDie Redaktion der erziehungs KUNST  frühe KINDHEIT  \nist in der Auswahl und inhaltlichen Gestaltung \nder redaktionellen Beiträge  frei und nicht \nweisungsgebunden.\nBeirat der Redaktion:\nUlrike Bishop, Christian Boettger, Frank Kaliss, \nBirgit Krohmer, Melanie Lisges, Dagmar Scharfenberg\nIn Zusammenarbeit mit:\nBund der Freien Waldorfschulen e.V.\nwww.waldorfschule.de\nGestaltungskonzept: Maria A. Kafitz\nHerstellung: Verlag Freies Geistesleben\nMaria A. Kafitz & Franziska Viviane Zobel\nVerlag:\nVerlag Freies Geistesleben\nPostfach 13 11 22 | 70069 Stuttgart,\nLandhausstraße 82 | 70190 Stuttgart\nTel.: 07 11/2 85 32-00 | Fax: 07 11/2 85 32-10\nwww. geistesleben.com\nAnzeigenservice:\nWerbeanzeigen & Beilagen\nChristiane Woltmann\nTel.: 07 11/2 85 32-34 | Fax: 07 11/2 85 32-11\nE-Mail: woltmann@geistesleben.com\nStellenanzeigen & Kleinanzeigen\nDagmar Seiler\nTel.: 07 11/2 85 32-43\nE-Mail: anzeigen@geistesleben.com\nHeftbestellung & Abonnement\nLeserservice:\nPia Ulrike Minnich\nTel.: 07 11/2 85 32-28 | Fax: 07 11/2 85 32-10\nE-Mail: abo@geistesleben.com\nEinzelheft: 3,90 zzgl. Versandkosten.\nDas Magazin erscheint 4-mal im Jahr und kann\ndirekt beim Verlag bezogen werden.\nJahresabonnement: € 25,– Inland / € 32,–\nAusland (jeweils inkl. Versandkosten).\nDas Abonnement kann nur mit einer Frist von\nsechs Wochen zum Jahresende gekündigt werden.\nDieses Magazin wird auf FSC ®-zertifiziertem Papier \ngedruckt. FSC® ist ein Papier aus verantwortungs-\nvollen Quellen. Lizenznummer: FSC® C002639.\nDieses Magazin wird klimaneutral produziert.\nDruck: Druckhaus Kaufmann / Lahr\nISSN 2509-2995\nUnsere Frühjahrsausgabe\n1 THEMA 1 \nMichaela Glöckler: Welches Temperament hat mein Kind?   5\n1 MENSCH UND INITIATIVE  1\nImmer sind es die Menschen \nEin Porträt über Ute Strub von Ariane Eichenberg   12 \n1 MIT KINDERN LEBEN  1\nIrmgard Kutsch: Mehr Natur für Kinderorte  16\nChristiane Kutik: Erziehen ohne Schimpfen?   21\n1 LEICHT GEMACHT  1\nInge Heine: Wie viel Wärme braucht mein Baby?   24\n1 KINDERGARTENPRAXIS  1\nNils Johannes Kubiak: Sprachpflege in der Reigenarbeit   28\nJudith Ebbing: Die Bewegungen sind der Zauberspruch!   30\n1 BLICK IN DIE WELT  1 \nLioba Keuck: Das Wandern ist des Kindes Lust.\nEin Kindergarten geht raus – mitten in der Großstadt   32\n1 DIALOG  1 \nUnter dem Regenbogen\nIm Gespräch mit dem Team der Regenbogenstation \nin der Filderklinik   35\n1 KOLUMNE  1\nBirte Müller: Zweite Welle   42\n1 SERVICE  1\nBücher   43 I Gelegenheiten & Anzeigen   441111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111\nTitelfoto:  Lioba KeuckWahrscheinlich wird keine Jahreszeit mit solch einer Sehnsucht erwartet wie der Frühling. Lange schon \nkündigt er sich an. Schon im Winter, wenn der Boden nicht gefroren ist, wir vielleicht verspätet noch  \nBlumenzwiebeln einsetzen, können wir die kleinen Triebspitzen in der Erde verborgen fühlen und sehen. \nIst der Schnee dann geschmolzen, schieben die Schneeglöckchen und Winterlinge ihre Blüten hervor, die \nersten Primeln fangen zu blühen an. Bald folgen die Krokusse, Anemonen, Wildtulpen und schließlich die \nNarzissen. An den Hecken können wir die winzig kleinen weißen Schlehenblüten erkennen, im Wald stehen \nder hellgrüne Bärlauch und die gelben Schlüsselblumen. Die Welt ist wieder frisch und bunt, sie beginnt zu \nduften und das Summen der Bienen ist wieder zu hören. \nFrühling lässt sein blaues Band \nWieder flattern durch die Lüfte \nSüße, wohlbekannte Düfte \nStreifen ahnungsvoll das Land. \nVeilchen träumen schon, \nWollen balde kommen.\n – Horch, von fern ein leiser Harfenton!\nFrühling, ja du bist’s! \nDich hab ich vernommen!\nSo heißt es schon in dem Gedicht Er ist’s von Eduard Mörike. Das gesamte Frühlingsgeschehen leuchtet darin \nauf und bringt die kühle, starre Schönheit des Winters in Bewegung.\nIn diesem Jahr ist der Frühling vor allem auch mit der Hoffnung auf Freiheit verknüpft, mit der Freude, sich be -\nwegen zu dürfen in Luft und Licht. Die Zeit der Stille, des Rückzuges nach innen, wurde zu einer extremen see -\nlischen und physischen Belastungs- und mancherorts zu einer Zerreißprobe. Alle waren immerfort zu Hause  \n– Groß und Klein, in kleinen oder großen Wohnungen, mit oder ohne Garten. Alles musste gleichzeitig statt -\nfinden, die Kleinen betreut, die Großen unterrichtet, die eigene Arbeit, soweit man sie noch hat, verrichtet wer -\nden. Alle sind blass und dünnhäutig geworden, jedes Wort, jede Handlung bekam eine übergroße Bedeutung. \nMit dem Frühling sind die Sorgen nicht einfach vorbei, auch sind die Folgen auf allen Ebenen zu spüren. Und \ndoch beginnt mit ihm ein neuer Zyklus des sichtbaren Wachstums, das lange vorbereitet in seiner Unbeirrbar -\nkeit und Verlässlichkeit sich vollzieht. Es ist eine Art Auferstehung, die kulturell-religiös ihren Höhepunkt im \nOsterfest findet. Ein Gang durch diese Frühlingswelt mit offenen Augen kann so gleichsam heilend wirken. 1Liebe Leserin, lieber Leser!FrühlingsweltEDITORIAL 3\nEs grüßt aus der Redaktion\nAriane Eichenberg\n2021 Frühjahr  1  erziehungs KUNST  frühe KINDHEIT     \n111111111111111111111111111Welches Temperament\nhat mein Kind?\nvon Michaela Glöckler\n1 Woran erkenne ich ein \ncholerisches Kind? 1\nCholerische Kinder fallen schon früh durch eine \nbesondere innere Stärke auf. Man empfindet sie \nals »temperamentvoll«. Dies zeigt sich an einem \nerstaunlichen Durchhaltevermögen – sowohl was \nkraftvolles Brüllen im Säuglingsalter anbelangt, als \nauch später, wenn im 3./4. Lebensjahr das klassi-\nsche Trotzalter beginnt. Im Kindergarten können \nsie bereits Führungsrollen übernehmen, indem sie \nAufgaben verteilen, andere Kinder zurechtweisen \nund unter Umständen jähzornig reagieren, wenn \nirgendetwas nicht so läuft, wie sie es sich vorgestellt \nhaben. \nDas führt dann nicht selten auch zu Konflikten, \nkörperlichen Aggressionen, Wutausbrüchen und \nTränen. \nWenn man sie beim Gehen beobachtet, fällt auf, \ndass sie schon bereits gut mit der Ferse auftreten \nkönnen und ein dynamisch-kräftiges Gangbild ha-\nben. Befinden sich mehrere cholerische Kinder in \neiner Kindergartengruppe, kann dies für die Erzie-\nher recht anstrengend werden, weil diese Kinder \nbisweilen buchstäblich mit dem Kopf durch die \nWand wollen und sich und ihre Umwelt im Zorn \ndurchaus vergessen können.\nDann können sie auch um sich schlagen, kratzen, \nbeißen und treten. \nNicht umsonst sagt man im Volksmund, dass einem \ndie Galle überläuft – und genau daher kommt auch \nder Name: vom griechischen »Cholae«, für Galle.Wer das Glück hat, an Waldorfkindergärten und \nSchulen schulärztlich tätig zu sein, hat oft Gelegen-\nheit, Kinder im alltäglichen Umgang miteinander \nzu beobachten: im Freispiel, bei den Mahlzeiten, bei \nSpiel und Gesang, beim Aufräumen, beim Ankom-\nmen und Sich-wieder-Verabschieden. Bei diesen \nGelegenheiten treten die sogenannten Tempera-\nmente deutlich hervor – eine besondere Mischung \nvon ganz Individuellem und doch auch wieder so \nTypischem. \nEs ist hilfreich, sich einen klaren Begriff von den \nTemperamentseigenschaften zu machen. Nicht um \nKinder in irgendeiner Weise zu klassifizieren. Viel-\nmehr geht es darum, Einseitigkeiten frühzeitig zu \nerkennen und den betroffenen Kindern zu helfen, \ndamit weder sie selbst, noch die Menschen in ihrem \nUmkreis – vor allem später – darunter zu leiden  \nhaben. Um dies zu können, braucht es jedoch auch \neine gewisse Selbsterkenntnis beim Erwachsenen.\nWer bei sich bestimmte Einseitigkeiten erkennt und \ndaran zu arbeiten beginnt, der entwickelt nicht nur \nselbst ein harmonischeres Persönlichkeitsprofil, \nsondern wird dadurch auch sensibler dafür, wie er \nden Kindern am besten gerecht wird, die ihm anver-\ntraut sind. Ganz abgesehen davon, dass sie unser \nBemühen in einer solchen Richtung ja auch nach-\nahmen und uns – zumindest in der Vorschulzeit – \nuneingeschränkt als Vorbild nehmen.\n2021  Frühjahr  1  erziehungs KUNST  frühe KINDHEIT     111THEMA: KINDERERZIEHUNG 5\n11111111111111111111111111111111111111111\nFoto: Charlotte Fischer\n111 zu etwas zu bewegen. Auch sind sie gute Futterver-\nwerter und essen gern, weswegen man darauf acht \ngeben muss, dass sie nicht adipös werden.\n1 Das melancholische Kind 1\nMelancholische Stimmungen kennt jeder – das \nWort »Melancholie« stammt aus der griechischen \nWortverbindung von »melas« (schwarz) und »cho-\nlae« (Galle). Damit ist ausgedrückt, dass die oft gro-\nße innere Stärke melancholischer Menschen nicht \nnach außen explodiert wie beim Choleriker, sondern \nnach innen. Es fällt ihnen nicht leicht zu sagen, was \nsie bewegt, umso leichter fällt es melancholischen \nKindern hingegen, in Tränen auszubrechen und an-\nhaltend zu weinen.\nSchmerzliche Erlebnisse können immer wieder \naufbrechen und neu erlebt werden, wenn sich eine \nSituation wiederholt, die zu dem schwierigen Er-\nlebnis geführt hat oder ein Gegenstand wieder ins \nBlickfeld rückt, der dafür verantwortlich war. Trau-\nmatische Erfahrungen gehen bei ihnen besonders \ntief und bestimmen nicht selten das Schicksal, etwa, \nindem sie die spätere Berufswahl beeinflussen.\n1 Kann man, soll man, darf man \nTemperamentseigenschaften\nerzieherisch beeinflussen? 1\nNicht nur bezüglich ihrer Temperamentseigen-\nschaften, sondern ganz generell lassen viele Eltern \nheute ihre Kinder in jeder Beziehung gewähren. \nMan will nicht eingreifen, nicht übergriffig werden \n– die Kinder sollen sich doch frei entfalten dürfen. \nSo berechtigt dieser Respekt vor der Freiheit des \nanderen – auch der eigenen Kinder – ist, so wich-\ntig ist jedoch auch, sich immer wieder zu fragen, \nwarum Menschen überhaupt Erziehung brauchen? \nUnd warum es gerade über dieses Gebiet so viele \nverschiedene Ansichten gibt?1 Ist mein Kind sanguinisch? 1\nEin sanguinisches Kind zu erkennen, ist gar nicht \nso leicht – denn eine gewisse Sanguinik ist allen \nKindern im Vorschulalter eigen. Das Wort »Sangui-\nniker« leitet sich aus dem lateinischen Wort »sangu-\nis« für Blut ab. Die Haupteigenschaft des Blutes ist, \ndass es zirkuliert und auch feinste periphere Zell-\nstrukturen ernährt, mit Sauerstoff versorgt sowie \nGiftstoffe abtransportiert.\nEs ist immer in Bewegung und schafft es auch mü-\nhelos, entgegen der Schwerkraft, das Blut aus den \nFüßen wieder zurück zum Herzen zu bewegen. Ent-\nsprechend leichtfüßig sind diese Kinder, ihr Gang \nist flink, manchmal fast huschend und sie haben \neine große Freude daran, Abhänge herunter zu sau-\nsen. Wenn sie fallen, gibt es in der Regel kein Rie-\nsentheater, weil sie sich leicht trösten und ablenken \nlassen. Wenn es ihnen gut geht, sind sie sozusagen \nLebensfreude pur. Kündigt sich eine Krankheit an \noder haben sie sonst einen Grund, sich nicht gut zu \nfühlen, wirken sie schnell erschöpft und müde und \nkönnen lange schlafen. Sie gehen gern auf andere \nzu, wirken freundlich und sozial, indem sie sich \nleicht an andere anschließen, irgendwo mitmachen, \nohne sich selber groß Geltung zu verschaffen.\n1 Wie erkenne ich ein \nphlegmatisches Temperament? 1\nDas Wort »Phlegma« kommt ebenfalls aus dem \nGriechischen und heißt Schleim. In der mittelalter-\nlichen Alchemie wurde das Wort aber auch benützt \nim Sinne von Glut und Hitze, zum Beispiel für den \nheißen Rückstand von alkoholischen Verbindun-\ngen, also etwas, was der Hitze standhält, was Ruhe \nbewahren kann. Phlegmatische Kinder sind nicht \nleicht erregbar. Sie ruhen in sich selber und können \ndurchaus auch teilnahmslos und abwesend wirken. \nSie sind sich sozusagen selbst genug und schwer THEMA: TEMPERAMENTE6\n 111111111111111111111111111111111111111\n2021  Frühjahr  1  erziehungs KUNST  frühe KINDHEIT     \nTHEMA: KINDERERZIEHUNG 7\n1111111111111111111111111111111111111111\n111\nSimile-Prinzip, dass Gleiches mit Gleichem geheilt \nwird. D.h. je besser man seine eigenen Tempera-\nmentseigenschaften in die Hand bekommt, umso \nbewusster kann man sie den Kindern gegenüber \nhandhaben bzw. pädagogisch motiviert einsetzen. \nBringt man sich selbst in die Temperamentsstim-\nmung, in der das Kind gerade in einer gewissen Ein-\nseitigkeit gefangen ist, d.h. tritt man dem Choleriker \nkontrolliert cholerisch gegenüber, dem Sanguiniker \nsanguinisch, dem Phlegmatiker phlegmatisch und \nkann man mit dem melancholischen Kind mit-\nschwingen, so erlebt das Kind, wie der Erwachsene \ndiese Eigenschaften handhabt.\nEin Choleriker braucht klare Grenzen, sodass er \nsich seiner eigenen Kraft bewusst wird, aber auch \nspüren lernt, wo der Geltungsbereich der anderen \nbeginnt. \nDem Sanguiniker verhilft man zu mehr Achtsam-\nkeit, wenn man ihm eine gute Tagesstruktur mit \nregelmäßigen Essens- und Schlafenszeiten geben \nkann. Wohltuend ist es auch, mit ihm kleine Die Natur gibt uns Menschen hier kein Vorbild – \nPflanzen und Tiere entwickeln sich von Natur aus \nzu der ihnen eigenen Vollkommenheit. Der Mensch \nhingegen nicht – vieles hängt bei ihm davon ab, in \nwelchem Umfeld er aufwächst, welche Vorbilder er \nhat, an welchen Menschen er sich orientiert und \nwem er nacheifert. Da ist es schon wichtig, sich zu \nfragen: Wie kann mein Kind an mir erleben, dass \nich mich auch weiter entwickele, dass ich Ziele – \neinen inneren Kompass – habe und weiß, was ich \nwill? Im Vorschulalter leben Kinder noch so stark \nin der Nachahmung, dass die Forderung, sie sollten \nalles Mögliche selbst entscheiden, letztlich zu Un-\nzufriedenheit und Unsicherheit führt, weil sie auch \nunsere eigene Unsicherheit mitempfinden und un-\nbewusst nachahmen. \n1 Was können wir tun? 1\nAus den oben charakterisierten typischen Tempe-\nramentseigenschaften kann man unschwer ent-\nnehmen, welches die positiven Seiten sind und wo \ndie damit verbundene Einseitigkeit Gefahren birgt. \nZunächst gilt es, diese Temperamentseigenschaf-\nten bei sich selbst zu studieren und sich zu fragen: \nUnter welchen Bedingungen geht die Wut mit mir \ndurch? Wodurch lasse ich mich ablenken und zu \nInkonsequenzen und Unzuverlässigkeit verleiten? \nIn welchen Situationen kann ich total stur bleiben \nund mich unzugänglich zeigen? Und was geht mir \nso unter die Haut, dass ich tagelang nicht davon \nloskomme und depressiv verstimmt bin? Je besser \nman das bei sich selbst studiert und sich fragt, soll \ndas so bleiben oder würde ich diese Temperaments-\neigenschaften gerne besser selber steuern können \nund im Griff haben, umso klarer kann man dann \nauch bei seinen Kindern sehen, wie man sich ver-\nhalten muss, um positiv regulierend auf ihre Tem-\nperamentseigenschaften zu wirken.\nDenn hier gilt das aus der Homöopathie bekannte \n2021  Frühjahr  1  erziehungs KUNST  frühe KINDHEIT     \nFoto: Charlotte Fischer\n111THEMA: TEMPERAMENTE8\n 111111111111111111111111111111111111111\nwirken können. Es gibt auch Waldorfkindergärten, \nin denen die Kinder zum Spielen unterschiedlich \ngefärbte Kittel anziehen dürfen – je nach Tempera-\nment. \n1 Das Temperament in der Selbst-\nerziehung des Erwachsenen 1\nSich einzugestehen, mit welchen Einseitigkeiten in \nder eigenen Persönlichkeitsstruktur man zu kämp-\nfen hat, ist hilfreich – auch in Partnerschaft und \nEhe. Oft kann der Partner das eigene Temperament \nviel klarer erkennen als man selbst. Schafft man es \ndann, darüber humorvoll ins Gespräch zu kommen, \nsich darin zu unterstützen, an diesen Einseitigkei-\nten zu arbeiten, wenn sie sich störend auf das Fami-\nlienleben auswirken, schafft das ein Klima, in dem \nKinder sich besonders wohl fühlen.\nNichts ist schöner, als in einer Gemeinschaft zu le-\nben, in der man sich gegenseitig so akzeptiert, wie \nman ist und dennoch hilft, in der Entwicklung vor-\nwärts zu kommen. In der Selbstschulungsschrift \nvon Rudolf Steiner »Wie erlangt man Erkenntnisse \nder höheren Welten?« gibt insbesondere das erste \nKapitel eine gute Voraussetzung für die Arbeit am \neigenen Temperament.\n1 Seit wann kennt man die \nTemperamente und wie kann man \nsie heute verstehen? 1\nDie Lehre von typischen konstitutionellen Eigen-\ntümlichkeiten ist so alt wie die ersten Überlieferun-\ngen medizinischer Systeme.\nSie fußen auf der Lehre von den fünf Elementen, \neiner spirituellen Sicht auf Kosmos, Natur und \nMensch. In der Traditionellen chinesischen Medi-\nzin (TCM) werden diese fünf Elemente als ener-\ngetischer Kreislauf im Spannungsfeld der kosmi-\nschen und irdischen Energiefelder von Yin und Arbeiten zu Ende zu führen und nicht halbfertig \nliegen zu lassen. \nDem Phlegmatiker hilft, wenn man immer wieder \nfür Überraschungen sorgt, die ihn für Momente aus \ndem gewohnten Trott herausholen. Das kann ein \nkleiner Schreck sein, an dem man das Kind teilha-\nben lässt, das können künstlerische Momente sein, \nwie Singen oder ein lustiges Verslein.\nFür das melancholische Kind ist hingegen ent-\nscheidend, dass es sich verstanden fühlt. Denn es \nerlebt früher als andere, wie schmerzlich Unver-\nstandensein und Einsamkeit sein können. Hilfreich \nist auch ein Hinweis Rudolf Steiners, dass Kinder \nin der Vorschulzeit noch stärker im Erleben der \nGegenfarbe leben, die das Auge erzeugt, wenn es \nauf eine farbige Fläche blickt, als im Erleben der un-\nmittelbar wahrgenommenen Farbe. Sehr oft wählen  \nKinder sogar spontan die Farbe, die zu ihrer  \nTemperamentseinseitigkeit passt:\nRot für den Choleriker\nGelb für den Sanguiniker\nGrün für den Phlegmatiker\nBlau für den Melancholiker\nEs macht Kindern Freude, wenn sie beispielsweise \nihren Waschlappen, ihr Handtuch im Badezimmer \nan der Farbe erkennen, »die zu ihnen gehört«, und \nauch entsprechende Kleidungsstücke bekommen. \nDenn immer wenn sie diese Farbe sehen, erzeugt \ndas Auge die Gegenfarbe.\nDas ist beim Rot das beruhigende ausgleichende \nGrün, beim Gelb das beruhigende Blau, beim Grün \ndas aktivierende Rot und beim Blau das erheiternde \nGelb.\nEs ist dies eine physiologische Wirkung, die har-\nmonisierend auf das Temperament zurückwirkt. \nIch habe in meiner kinderärztlichen Sprechstun-\nde immer wieder erleben können, wie segensreich \nsich solche kleinen bewussten Handhabungen aus-\n2021  Frühjahr  1  erziehungs KUNST  frühe KINDHEIT     THEMA: KINDERERZIEHUNG 9\n1111111111111111111111111111111111111111\n1 Akasha – Äther / Gesetzmäßigkeiten, die sich \nspirituell manifestieren und nicht unmittelbar im \nmateriellen Dasein ausdrücken.\n1 Vaju – Luft / gasförmiger Zustand und \nseine Gesetze\n1 Agni – Feuer / Qualität der Wärme und \nihre Gesetzmäßigkeiten\n1 Jala – Wasser / flüssiger Zustand und \nseine Gesetze\n1 Prithvi – Erde / fester Zustand und \nseine Gesetze\nDie Lehre von den vier Temperamenten im engeren \nSinn entsteht erst auf der Grundlage der »Vier-Säfte-\nLehre«, der Humoralpathologie, die auf den griechi-\nschen Weisen und Arzt Hippokrates (ca. 460–370 \nv. Chr.) zurückgeht. Er lehrte das Zusammenwirken \nder vier Säfte unter den Bezeichnungen gelbe Gal-\nle, schwarze Galle, Schleim und Blut, die bei jedem \nMenschen auf gesunde oder krankhafte Weise ge-\nmischt sind. Später haben sich die lateinischen Aus-\ndrücke für diese vier Säfte eingebürgert: Cholera, \nSanguis, Phlegma und Melancolia. Gesundheit Yang beschrieben. So wird das Element Holz (grün) \nvom Feuer (rot) verbrannt, die dabei entstehende \nAsche lässt die feste Erdsubstanz (gelb) entstehen, \ndiese verdichtet sich unter hohem Druck, was zur \nBildung von Metall (grau) führt, das mithilfe von \nWasser (blau) in Lösung geht und zusammen mit \nanderen Mineralien an die Erdoberfläche tritt und \nPflanzen und damit auch Holz ernährt.\nEntsprechend findet auch im menschlichen Orga-\nnismus ein ständiger Wandel statt. Finden die un-\nterschiedlichen Kräfte im richtigen Maß (»tempe-\nramentum«) zueinander und gleichen sich immer \nwieder harmonisch aus, so bedeutet dies Gesund-\nheit. Gelingt dies nicht, hat dies Krankheitssympto-\nme zur Folge.\nSelbstverständlich handelt es sich bei diesen fünf \nElementen nicht um materielle Stoffe, sondern  \num komplexe, regulierende Gesetzmäßigkeiten, die \nman sowohl im Jahreskreislauf und ökologischen \nGleichgewicht der Natur als auch im menschlichen \nOrganismus beobachten kann. Im altindischen  \nMedizinsystem des Ayurveda finden sich diese  \nregulierenden Gesetzeszusammenhänge in der \nForm, wie sie sich dann später auch in Europa als \nLehre von den vier Elementen und dem fünften \nPrinzip etabliert haben.\nIm Unterschied zur chinesischen Begrifflichkeit \ngeht es hier bereits um fassbare Gesetzeszusam-\nmenhänge – auch im Sinne der modernen Natur-\nwissenschaft. Denn hier erkennt man unschwer \nwieder, was die moderne Physik als Aggregatszu-\nstände der Materie bezeichnet: fest, flüssig, gas-\nförmig – ergänzt durch die Wärme, deren Gesetz-\nmäßigkeiten man heute im Forschungsgebiet der \nThermodynamik zusammenfasst.\nDas fünfte Prinzip nannten die alten Inder Akasha, \ndie griechischen Philosophen Äther. \nIhm entspricht nichts mehr im materiellen Dasein, \nweswegen das »fünfte Element« von der Natur-\nwissenschaft heute ignoriert wird: 111\n2021  Frühjahr  1  erziehungs KUNST  frühe KINDHEIT     baren Begriff Akasha oder Äther im Allgemeinen \nbeschrieben, sondern differenziert als die mensch-\nliche Gedanken-, Gefühls- und Willenskompetenz. \nDarin lebt die Auffassung, dass dieselben Gesetz-\nmäßigkeiten, die den Körper als Wesensglieder \naufbauen, sich sozusagen nach getaner Arbeit von \ndiesem wieder emanzipieren können und als rein \nspirituelle Kraftsysteme für das menschliche Den-\nken, Fühlen und Wollen zur Verfügung stehen. \nDadurch kann verständlich werden, wieso das see-\nlische Erleben und Reagieren der körperlichen Kon-\nstitution einerseits verwandt ist und andererseits \nbeide sich auch gegenseitig beeinflussen.\nHerrscht die physische Organisation vor und damit \nder Bezug zum festen Erdelement, das insbesonde-\nre den Gravitationskräften unterliegt, so kommt es \nzum melancholischen Temperament.\nHerrscht die Gesetzmäßigkeit vor, die sich der Gra-\nvitation als Auftriebskraft entgegenstellt, so entsteht \nzwischen der Schwere und dem Auftrieb eine Art \nGleichgewichtslage, deren Erleben den phlegmati-\nschen Temperamentsausdruck bestimmt  \nHerrschen hingegen die Gesetzmäßigkeiten vor, \ndie sich in der Luft manifestieren und nach allsei-\ntiger Ausbreitung streben, so ist das sanguinische  und Krankheit im Körperlichen und Seelischen \nwurden auf Gleichgewichts- und Ungleichgewichts-\nverhältnisse bzw. eine optimale oder problemati-\nsche Mischung dieser vier Säfte-Regulierungen zu-\nrückgeführt. Dem Wort für die geeignete Mischung \n– Temperamentum – verdankt die Lehre von den \nvier Temperamenten dann letztlich ihren Namen. \nMit Beginn der Neuzeit und der Entwicklung der \nNaturwissenschaften verlor diese medizinische  \nAnschauung zunehmend an Bedeutung und gilt \nheute als »unwissenschaftlich«. Umso interessan-\nter ist es, dass Rudolf Steiner mit einem ganz neuen  \nAnsatz an diese alte Tradition anknüpft. In der von  \nihm entwickelten anthroposophischen Menschen-\nkunde geht er ebenfalls von vier Gesetzeszusam-\nmenhängen aus, die er Wesensglieder nennt:\nDie obige Abbildung zeigt die vier Gesetzmäßigkei-\nten einerseits als körperbezogen tätig in der festen, \nflüssigen, gasförmigen und warmen menschlichen \nKörperkonstitution. Andererseits in ihrer im Lau-\nfe von Wachstum und Entwicklung zunehmend \naußerkörperlichen Betätigung in dem sich ent-\nfaltenden Gedanken-, Gefühls- und Willensleben, \ndie das menschliche Seelenleben ausmachen. Das \nfünfte Prinzip wird also nicht mit dem schwer fass-111\n2021  Frühjahr  1  erziehungs KUNST  frühe KINDHEIT     \nAbbildung aus: Michaela Glöckler, »Kita, Kindergarten, Schule als Orte gesunder Entwicklung«THEMA: TEMPERAMENTE 11\n1111111111111111111111111\nTemperament die Folge. Überwiegen jedoch die Gesetzmäßigkeiten der Wärme,  \nso führt dies zum hitzig-cholerischen Temperament.\nDas fünfte Prinzip hingegen ermöglicht uns die Selbstdistanzierung und die \ndarauf gründende Arbeit an uns selbst und unserem Verhalten. Warum ist sie \nso wichtig? Weil wir in dieser selbst gewollten Arbeit an uns, unser eigenes \nschöpferisches Wesen wahrnehmen können. Tun wir nur, was die Umwelt von \nuns fordert und wozu uns unsere Natur drängt, so kommen wir nicht wirklich \nzu uns selbst: Wir können uns selbst nicht finden. Die Auseinandersetzung \nmit dem eigenen Temperament kann ein Weg dazu sein. Nachstehendes Ge-\ndicht von Heinrich Peitmann fasst die charakterisierten Grundeigenschaften \nder menschlichen Persönlichkeit noch einmal eindrücklich zusammen:\nDie vier Temperamente und der Stein im Weg\nLeicht springt über den Stein der Sanguiniker keck und mit Anmut,\nStolpert er trotzdem darob, macht er sich wenig daraus.\nGrimmig stößt ihn beiseite des Cholerikers kräftiger Fußtritt,\nUnd sein funkelndes Aug’ freut sich des guten Erfolgs.\nKommt das Phlegma daher, so hemmt es gemäßigt die Schritte:\n»Gehst du mir nicht aus dem Weg, gehe ich eben herum.«\nAber grübelnd vor ihm bleibt der Melancholiker stehen,\nUnzufrieden’nen Gesichts über sein ewiges Pech. 1\nLiteratur:\nM. Glöckler, W. Goebel, K. Michael: Kindersprechstunde. Ein medizinisch-pädagogischer \nRatgeber, Stuttgart 2018\nM. Glöckler: Kita, Kindergarten und Schule als Orte gesunder Entwicklung, Stuttgart 2020\nA. Berner-Hürbin: Hippokrates und die Heilenergie. Basel 1997, S. 298 ff.\nG. Scheer-Krüger (Hrsg.): Das offenbare Geheimnis der Temperamente,  Dornach 1996\nD. Sixel (Hrsg.): Rudolf Steiner über die Temperamente, Dornach 1990\nR. Steiner: Wie erlangt man Erkenntnisse der höheren Welten? GA 10, Dornach 1993\nR. Svoboda, A. Lade: Ayurveda und Traditionelle chinesische Medizin. Die beiden ältesten \nHeilsysteme der Welt im Vergleich. Bern, München, Wien 2002.\nLink: https://5-elemente.org/de/5-elemente-uebersicht.html \nZur Autorin:\nDr. med. Michaela Glöckler war Kinderärztin am Gemeinschaftskrankenhaus in Herdecke \nund an der Universitäts-Kinderklinik in Bochum und Schulärztin in der Rudolf-Steiner-\nSchule in Witten. Von 1988-2016 leitete sie die Medizinische Sektion am Goetheanum.\n2021  Frühjahr  1  erziehungs KUNST  frühe KINDHEIT     \nAtmungWärmung Ernährung\nPhilipp Gelitz\nAlmuth Strehlow\nFreies GeisteslebensiebenDie\n Lebensprozesse\nGrundlagen und  \npädagogische Bedeutung  \nin Elternhaus,  \nKindergarten und Schule\nPhilipp Gelitz | Almuth Strehlow\nDie sieben Lebensprozesse\nGrundlagen und pädagogische \nBedeutung in Elternhaus, \nKindergarten und Schule.\n2., überarbeitete Auflage \n254 Seiten, geb. mit Schutzumschlag\n€ 22,– (D) | ISBN 978-3-7725-2627-5\nwww.geistesleben.com\nFreies Geistesleben \nKinder wahr nehmenAuf den Spuren  \ndes Lebendigen\nDieses Buch betrachtet die grund-\nlegenden physiologischen Prozesse \nund zeigt, wie sie sich im Kind \nentwickeln und verwandeln. Für \nErzieher, Lehrer und Eltern ergeben \nsich interessante Perspektiven und  \nwichtige pädagogische Geschichts-\npunkte, etwa: Wie kann ich die \nOrganprozesse im Kind so unterstüt-\nzen, dass es sich gesund entwickeln \nund in Ruhe lernen kann?\nZum ersten Mal werden in diesem \nBuch die sieben Lebensprozesse und \nihre Bedeutung für die kindliche \nEntwicklung genauer betrachtet: \nAtmung, Wärmung, Ernährung,  \nAbsonderung, Erhaltung, Wachstum, \nund Reproduktion.Kamin nachzulegen, dann ist das leicht und mühelos \n– auch nach Stunden des Sitzens, so als ob der Körper \nimmer noch ganz jung wäre. Sicher, sie ist gelernte \nKrankengymnastin, weiß mit sich umzugehen, weiß, \nwie man sich gelenkig hält, doch ihre Beweglichkeit \nscheint vor allem von innen, aus einem seelisch-geis -\ntigen Raum heraus zu kommen. Denn beweglich und \nleicht ist auch unser Gespräch. Offen, zugewandt und \nmit einer großen Herzlichkeit und ohne Urteil blickt \nUte Strub auf die Menschen, die jeweils ihrem Leben \neine neue Richtung gaben. Vielleicht kann man sogar \nsagen, es sind vor allem die Menschen, die Beziehun -\ngen, die ihr Leben ausmachen. Und noch dazu die \nLandschaften der vielen Länder, in denen sie lebte, \nwie die Sprache und das genaue Wort. Nicht Institu -\ntionen, nicht Ausbildungsstätten sind entscheidend.\n1 Vom äußeren zum inneren \nGleichgewicht 1\nGeboren ist Ute Strub in Ütze. Als sie acht Jahre alt \nwar, zog die Familie nach Freiburg, da ihr Vater als \nForstmeister Dozent für Forstgeschichte und Forst -\nverwaltung an der Universität wurde. Kurz nach \ndem Krieg besuchte sie die neugegründete Wal -\ndorfschule in Freiburg und wechselte 1950 auf die \nFreie Waldorfschule Uhlandshöhe in Stuttgart. Nach \nihrem Abschluss ging sie auf die Werk-Kunst-Schu -\nle in Wiesbaden, da sie dort an der studentischen \nSchauspielgruppe in Mainz von Prof. Leyhausen \nteilnehmen wollte, von der sie eine Aufführung der \n»Antigone« von Sophokles gesehen hatte. Nach sei -\nnem unerwarteten Tod entschloss sie sich, die Kunst -\nerzieherausbildung in Berlin zu machen. Der Satz Ute Strub ist Physio- und Atemtherapeutin, Bewe-\ngungspädagogin und nicht zuletzt Lyrikerin. Sie \nhat mit Elfriede Hengstenberg und Emmi Pikler \ngearbeitet. Das kindliche Spiel als Grundlage der \nEntwicklung zu begreifen, ist für ihre ganze Arbeit \nzentral.\nEs ist ein verhangener, leicht regnerischer Tag, an \ndem ich Ute Strub in Reute, in der Nähe von Frei -\nburg besuche. Die inzwischen 87-jährige Frau öff -\nnet und das erste, was mir auffällt, sind die klaren \nAugen in einem strahlenden Blau unter den weißen \nHaaren. Ihr Gesicht ist hellwach, die zarte Gestalt  \nbeweglich. Wenn sie später aufsteht, um Holz im  \n2021  Frühjahr  1  erziehungs KUNST  frühe KINDHEIT     MENSCH & INITIATIVE12\nImmer sind es die Menschen\nEin Porträt über Ute Strub von Ariane Eichenberg\n1111111111111111111111111111111\nFoto: Nicolai Strubihrer Mutter: »Wenn du nach Berlin gehst, besuche \nElfriede Hengstenberg«, hat dann diesen Plan um -\ngeworfen. Nach der ersten Begegnung mit Hengs -\ntenberg wusste sie: Das ist es, das interessiert mich. \nSo blieb sie in Berlin und lernte bei Hengstenberg, \ndass Erziehung in Beziehung sein heißt, dass Kinder \ndurch äußeres Gleichgewicht anhand der von Hengs -\ntenberg genutzten Geräte, wie Hocker, Stangen und \ndoppelseitige Stehleitern zur Ruhe kommen und ihr \ninneres Gleichgewicht wiederfinden können. Der \ngenaue Blick auf das Kind, dem Raum zur eigenen \nEntwicklung gegeben wird, das war es, was Ute Strub \ninteressierte. Sie hat keineswegs schon als kleines \nMädchen nur mit Puppen gespielt und ihren Sinn auf \ndie Fürsorge von Kleineren gerichtet. – Was sie im \nInnersten berührte und ansprach, war der im Grunde \nkünstlerische Blick auf den Menschen und seine Ent -\nfaltung – Raum geben und Atem entstehen lassen, \nwie es charakteristisch für jeden Kunstprozess ist.\nHengstenberg konnte ihr kein anerkanntes Ab -\nschlusszeugnis geben, daher ging Ute Strub – nach -\ndem sie zwei Jahre ihre Kurse für Erwachsenen be -\nsucht und in den Kinderstunden hospitiert hatte \n– nach Göttingen, um eine Ausbildung als Physiothe -\nrapeutin abzuschließen. Es folgten drei Jahre Kana -\nda mit ihrem Mann, dem Kunsterzieher und Maler \nReiner Strub. Ihr Sohn kam dort zur Welt. Auch diese \nStation wurde durch einen Freund ihres Mannes an -\ngeregt, der meinte, dass es dort Arbeit für ihn gebe. \nDoch die gab es nicht und Kanada war kalt und der \nnächste Buchladen 200 Kilometer entfernt – auf die \nDauer kein Lebensraum für die Familie, die von der \nmitteleuropäischen Kultur bereits geprägt war.\n1 Auf den Lippen das Wort 1\nGanz anders dann das Licht Griechenlands. Für 60 \nFranken im Monat fanden sie auf der Peleponnes in \neinem kleinen Dorf ein neues Zuhause. Gekocht wur -\nde auf dem offenen Feuer, Vom Berg her sickerte das \nerziehungs KUNST  frühe KINDHEIT   1  2021 Frühjahr       111Wasser durch die Küchenwand und floss durch eine \nRinne, die dafür in der Türe vorgesehen war, auf den \nHof. Gemüse bauten sie selbst an. Zucker, Kaffee, \nFleisch waren Luxuswaren, die sie sich nicht leisten \nkonnten.\nMit dem Esel zogen Mutter und Sohn in die Berge \nund sogen die Schönheit der Landschaft ein. Erzählt \nUte Strub von Griechenland, so wird alles hell, und \nman meint, selbst den herben Duft der Kräuter zu rie -\nchen, die Vielfalt der Blumen im Frühling zu sehen, \ndie Hitze des Sommers zu spüren und vom blauen \nHimmel umgeben zu sein. In Griechenland finden \ndie Worte der Poesie ihren Weg in die Schrift. Gedich -\nte entstehen und geben ihrem Wort- und Sprachsinn \nGewand. »Meine Lippen wurden mir zum sinnlichen \nWortfindungsorgan«, schreibt sie über ihre Zeit in \nGriechenland in dem Nachwort zu ihrem Gedicht -\nband »Venus mit Holunderbrille«.\n1 Das Ohr nach innen 1\nIrgendwann allerdings geht das Geld zu Ende, \nder Sohn soll in die Schule. Wieder Deutschland, \nim Freiburger Raum. Ein Jahr und einen Tag baut \nder Mann an dem großen Haus, in dem wir nun \nsitzen, während Ute Strub als Physiotherapeutin \nan der Universitätsklinik auf der neugegründeten \nDialyseabteilung arbeitet. Niemand hielt es lange \ndort aus, erzählt sie etwas verwundert. Sie aller-\ndings bleibt ganze zwölf Jahre dort. Physiotherapie \nmit schwer Nierenkranken – wie soll das gehen \nund vor allem, was macht es für einen Sinn? Auf \nsich allein gestellt, beginnt sie, durch Gespräch \nmit den Menschen zu arbeiten. Sie anzuregen, \nsich selbst zu befragen, den Körper bis in seinen \ninnersten Kern wahrzunehmen. Wieder kommt \ndurch eine Menschenbegegnung ein neuer Impuls. \nMarianne Fuchs, Begründerin der funktionellen  \nEntspannungstherapie, durch die den Menschen  \nZugang zu ihren Selbstheilungskräften ermöglicht 13 MENSCH & INITIATIVE\n1111111111111111111111111111111111111Freies GeisteslebenWilma Ellersiek\nHandgestenspiele, \nReigen und Lieder\nFrühjahr / Sommer\nWilma Ellersiek\nFreies GeisteslebenWer schleicht heran  \n mit leiser Tatz?\nHandgesten- und Bewegungsspiele mit Tiermotiven \n    \nFreies GeisteslebenWilma Ellersiek\nWer schleicht heran  \n mit leiser Tatz?\nHandgesten- und Bewegungsspiele mit Tiermotiven   \nWilma Ellersiek\nDie tanzende,  \nspielende Hand\nFreies Geistesleben\nRhythmisch-musikalische Hand- und Fingerspiele\nWilma Ellersiek\nHandgestenspiele, Reigen und Lieder \nFrühjahr/Sommer \nDVD\nHrsg. von Ingrid Weidenfeld. \nE 20,– (D) | ISBN 978-3-7725-3163-7 \nAb 18. März neu im Buchhandel!Wilma Ellersiek: Wer schleicht heran mit leiser Tatz? Handgesten- und Bewegungsspiele  \nmit Tiermotiven | Hrsg. von Ingrid Weidenfeld. | Mit Farbfotos von Charlotte Fischer und \nZeichnungen von Friederike Lögters | Überarbeitete und ergänzte Neuausgabe (2. Auflage) \n128 Seiten, geb. | E  24,– (D) | ISBN 978-3-7725-2666-4 | Ab April neu im Buchhandel!\nWilma Ellersiek\nWer schleicht heran mit leiser Tatz?\nHandgesten- und Bewegungsspiele  \nmit Tiermotiven \nDVD\nHrsg. von Ingrid Weidenfeld. \nE 20,– (D) | ISBN 978-3-7725-3166-8 \nAb 18. März neu im Buchhandel!Wilma Ellersiek\nDie tanzende, spielende Hand\nRhythmisch-musikalische Hand-  \nund Fingerspiele \nDVD\nHrsg. von Ingrid Weidenfeld. \nE 20,– (D) | ISBN 978-3-7725-3165-1 \nAb 18. März neu im Buchhandel!\nFreies Geistesleben : Kinder wahr nehmenMit spielenden Gebärden  \nin die Tierwelt eintauchen\nDie Handgestenspiele von Wilma Ellersiek bringen Kindern die Sinn-\nhaftigkeit der Welt in Gesten, Bewegung und Sprache nahe. Die hier \nzusammengestellten Spiele mit Tiermotiven geben Erzieherinnen ein \nreiches Repertoire an die Hand, das den Kindern die Vielfalt der Tier-\nwelt ohne verzerrende Karikaturen nahebringt.\nGenaue Videoanleitungen für die beliebten Ellersiek-Spiele\nJedes Handgestenspiel von Wilma Ellersiek ist ein kleines Kunstwerk, das Bewegung, Sprache und Musik \nvereint. Für die Kinder ist es immer mit einem besonderen Erlebnis verbunden, denn sie tauchen hier  \nintensiv in die Welt der Tiere, die Natur oder die jeweilige Jahreszeit ein. Zudem fördern diese Spiele  \ndie sprachlichen, motorischen, rhythmischen und musikalischen Fähigkeiten des Kindes.\nZusätzlich zu den genauen Textanleitungen und den erläuternden Zeichnungen der Bücher bieten die DVDs \njetzt für die Erwachsenen eine weitere Möglichkeit, sich die Bewegungsabläufe, Texte, Lieder, Rhythmen und \nGebärden der Spiele von Wilma Ellersiek anzueignen. Diese aufwendig gedrehten Videos sind für alle, die mit \nden Gebärdenspielen von Ellersiek arbeiten, eine hoch willkommene visuelle und akustische Unterstützung.wird, erweitert Ute Strubs Erfahrungen. Ein neu-\ner Abschnitt beginnt dann, als sie von Michael Book \nnach Schloss Hamborn geholt wird, um als Atem- \nund Entspannungstherapeutin zu arbeiten.\nDer Faden zu Elfriede Hengstenberg ist nie gerissen, \nso dass Ute Strub gleichzeitig zu der Arbeit in Schloss \nHamborn alle vier Wochen nach Berlin fährt, um mit \nihr Unterlagen zu sichten und zu ordnen. Das Mate -\nrial – Fotoaufnahmen von Kindern vor, während und \nnach der Behandlung – lagert unsortiert in verschie -\ndenen Wäschekörben. Es gilt, Zusammengehöriges \nherauszufinden, in die richtige Reihenfolge zu brin -\ngen und dazu den Text mit Hengstenberg zu schrei -\nben. Keine leichte Arbeit. Gefordert ist ein tiefes Inte -\nresse, diese einmalige Arbeit zu bewahren und größte \nGeduld. Das Buch soll lebendig sein, die Sprache so, \ndass müde Eltern und Erzieher auch am Abend, nach \neinem langen Tag, noch Lust haben zu lesen. Aber \nUte Strub lernt zu schreiben, so dass »Entfaltungen \n– Bilder und Schilderungen aus meiner Arbeit mit \nKindern« in Hengstenbergs Sinne entstehen kann.\n1 Interesse mit allen Sinnen 1\nNatürlich ist noch entscheidend die intensive Zu -\nsammenarbeit mit Emmi Pikler in Ungarn, die vielen \nReisen dorthin und die Gespräche. Die Gründung des \nEmmi-Pikler-Hauses in Gerstorf, in dem schon Säug -\nlinge aufgenommen, gepflegt und geheilt werden \nkönnen. Dann die vielen Pikler- und Hengstenberg-\nSeminare, in Corona-Zeiten auch online. Und zu \nnennen ist auch das inzwischen international verbrei -\ntete Pikler®-Spielraumkonzept. Eine Variante davon \nist das 2010 von Ute Strub gegründete »Strandgut« \nin Berlin. Es sind Räume für Eltern und Kinder – \nin dem einen befinden sich feiner, trockener Sand \nsowie Töpfe, Siebe, Trichter, Schüsselchen, Kellen, \nLöffel und alles, was zum sinnvollen Tun in der »Kü -\nche« benötigt wird. In dem anderen Raum goldenes 111 Gerstenstroh; hier gibt es Kletter- und Balanciermög -\nlichkeiten für den Bewegungsdrang der Kinder. Die  \nEltern können schauen, sie können mitspielen,  \nsich zum Gespräch zurückziehen. Spielen ist im \nSchillerschen Sinne der zentrale Ansatz »Der Mensch \nist nur da ganz Mensch, wo er spielt«, heißt es in den  \nÄsthetischen Briefen. Und weitergedacht: Wird der \nSpieltrieb geweckt, kann sich Kunst entwickeln. Und \nnur in diesem übergeordneten Kunst-Raum ent -\nfaltet sich der Mensch im Ganzen. Interesse an den  \nKindern, an jedem Menschen, das ist, was nottut, \nund was das Leben lebenswert macht. Ute Strub lebt  \ndieses Interesse mit allen Sinnen. 1\nUnter folgendem Link können Sie einen Film über das \nWirken von Ute Strub ansehen: entfaltungfilm.com\n2021  Frühjahr  1  erziehungs KUNST  frühe KINDHEIT     15 MENSCH & INITIATIVE\n1111111111111111111111111111111111111\n111111111111111111\nK l e i n e s   \nG r o ß s t a d t – L i e d\n \nGlück ist grün\nim Frühling\nzwischen Asphalt und \nBeton\n \ngibt es Lücken\nfür Glück.\nUte Strub\n111111111111111111\nFreies GeisteslebenWilma Ellersiek\nHandgestenspiele, \nReigen und Lieder\nFrühjahr / Sommer\nWilma Ellersiek\nFreies GeisteslebenWer schleicht heran  \n mit leiser Tatz?\nHandgesten- und Bewegungsspiele mit Tiermotiven \n    \nFreies GeisteslebenWilma Ellersiek\nWer schleicht heran  \n mit leiser Tatz?\nHandgesten- und Bewegungsspiele mit Tiermotiven   \nWilma Ellersiek\nDie tanzende,  \nspielende Hand\nFreies Geistesleben\nRhythmisch-musikalische Hand- und Fingerspiele\nWilma Ellersiek\nHandgestenspiele, Reigen und Lieder \nFrühjahr/Sommer \nDVD\nHrsg. von Ingrid Weidenfeld. \nE 20,– (D) | ISBN 978-3-7725-3163-7 \nAb 18. März neu im Buchhandel!Wilma Ellersiek: Wer schleicht heran mit leiser Tatz? Handgesten- und Bewegungsspiele  \nmit Tiermotiven | Hrsg. von Ingrid Weidenfeld. | Mit Farbfotos von Charlotte Fischer und \nZeichnungen von Friederike Lögters | Überarbeitete und ergänzte Neuausgabe (2. Auflage) \n128 Seiten, geb. | E  24,– (D) | ISBN 978-3-7725-2666-4 | Ab April neu im Buchhandel!\nWilma Ellersiek\nWer schleicht heran mit leiser Tatz?\nHandgesten- und Bewegungsspiele  \nmit Tiermotiven \nDVD\nHrsg. von Ingrid Weidenfeld. \nE 20,– (D) | ISBN 978-3-7725-3166-8 \nAb 18. März neu im Buchhandel!Wilma Ellersiek\nDie tanzende, spielende Hand\nRhythmisch-musikalische Hand-  \nund Fingerspiele \nDVD\nHrsg. von Ingrid Weidenfeld. \nE 20,– (D) | ISBN 978-3-7725-3165-1 \nAb 18. März neu im Buchhandel!\nFreies Geistesleben : Kinder wahr nehmenMit spielenden Gebärden  \nin die Tierwelt eintauchen\nDie Handgestenspiele von Wilma Ellersiek bringen Kindern die Sinn-\nhaftigkeit der Welt in Gesten, Bewegung und Sprache nahe. Die hier \nzusammengestellten Spiele mit Tiermotiven geben Erzieherinnen ein \nreiches Repertoire an die Hand, das den Kindern die Vielfalt der Tier-\nwelt ohne verzerrende Karikaturen nahebringt.\nGenaue Videoanleitungen für die beliebten Ellersiek-Spiele\nJedes Handgestenspiel von Wilma Ellersiek ist ein kleines Kunstwerk, das Bewegung, Sprache und Musik \nvereint. Für die Kinder ist es immer mit einem besonderen Erlebnis verbunden, denn sie tauchen hier  \nintensiv in die Welt der Tiere, die Natur oder die jeweilige Jahreszeit ein. Zudem fördern diese Spiele  \ndie sprachlichen, motorischen, rhythmischen und musikalischen Fähigkeiten des Kindes.\nZusätzlich zu den genauen Textanleitungen und den erläuternden Zeichnungen der Bücher bieten die DVDs \njetzt für die Erwachsenen eine weitere Möglichkeit, sich die Bewegungsabläufe, Texte, Lieder, Rhythmen und \nGebärden der Spiele von Wilma Ellersiek anzueignen. Diese aufwendig gedrehten Videos sind für alle, die mit \nden Gebärdenspielen von Ellersiek arbeiten, eine hoch willkommene visuelle und akustische Unterstützung.2021 Frühjahr  1  erziehungs KUNST  frühe KINDHEIT     \nIllustration: Franziska Viviane Zobel»Learn to change the World« lautete das Motto zum \n100-jährigen Jubiläum der Waldorfpädagogik. Und \nwer hätte im Jubiläumsjahr 2019 gedacht, vor wel-\nche großen Herausforderungen sich die Mensch-\nheit nur kurze Zeit später weltweit gestellt sieht?\nGerade für die Jüngsten in unserer Gesellschaft, \nfür ihre Familien und für ihre Erzieher in Kitas und \nSchulen ist es eine einschneidende Erfahrung, auf \nNatur und Bewegung in ihr verzichten zu müssen. \nDas hat zu einer Aufwertung und gesteigerten Wert-\nschätzung der Natur im Bewusstsein der Menschen \ngeführt und ein Paradigmenwechsel vollzieht sich. \nNicht »Zurück zur Natur« heißt es, sondern »Vor-\nwärts MIT der Natur«.\nEs gibt bereits viele gute Beispiele, in die sich jeder \neinbringen kann: In manchen Städten werden in \ngenerationenverbindender Arbeit Gemeinschafts-\ngärten gegründet. Es entstehen solidarisch geführ-\nte Landwirtschaftsbetriebe (SoLawis). Imker und \nImkerinnen reichen ihr Wissen an interessierte \nMenschen aller Altersgruppen weiter und schaffen \ninsektenfreundliche Blühpflanzenbereiche. Man \nfindet Pflanzentauschbörsen zur Vermehrung regi-\nonaler Pflanzen. Alte Streuobstwiesen werden wie-\nder gepflegt; teilweise auch neu angelegt. Freiwillige \nhelfen, die von Dürre und Borkenkäfern vernichte-\nten Wälder nach Klimagesichtspunkten wieder auf-\nzuforsten. Natur- und Umweltschutzverbände freu-\nen sich über regen Zulauf. Alle diese Bemühungen \nwerden durch Bildungsprogramme für Nachhaltige \nEntwicklung (BNE) von Biologischen Stationen, Agenturen für Kulturlandschaft, Volkshochschulen \nund Landschaftsverbänden unterstützt und um-\ngesetzt, teils auch öffentlich gefördert. Auch das \nWohlbefinden der Mitmenschen ist durch die Kon-\ntakteinschränkungen in Familie, Kita, Schule, in \nNachbarschaft und am Arbeitsplatz erneut ins Be-\nwusstsein gerückt und die Hilfsbereitschaft nimmt \nzu, in den unterschiedlichsten Facetten. Artgerech-\nte Tierhaltung rückt mehr und mehr in den Vor-\ndergrund und ruft dringend nach Umsetzung. Das \nVerhalten vieler Menschen beinhaltet zunehmend \nsaisonale und regionale Gesichtspunkte bei den \nKaufentscheidungen. Auch soziale Bedingungen \nbei Herstellung und Produktion von Gebrauchsgü-\ntern werden berücksichtigt. Da stellen sich Fragen: \n1 Was ist hier und jetzt wichtig für den einzelnen \nMenschen und die gesamte Gesellschaft?1 Wann werden wir (endlich) lernen, uns als lie-\nbenswerte Mitgeschöpfe unter Myriaden anderer \nauf diesem wunderbaren Planeten wahrzunehmen \nund uns entsprechend zu verhalten?\n1 Wie kann jeder Einzelne den längst überfälligen \nWandel – hin zum Wohl der Natur mit möglichst \ngroßer Artenvielfalt – gestalten helfen?1 Welchen Maßstab legen wir für unser Tun und \nLassen in der Welt an? 1 Was brauchen die Kinder jetzt, um sich mutig, \nselbstbewusst und angstfrei – also im Sinne der Re-\nsilienz – in und mit der Natur zu entwickeln?1 Wie lässt sich ihr Interesse für die Natur wecken \nund die Liebe zu ihr nähren?Mehr Natur für Kinderorte \nFamilie, Kindergarten und Schule können zum \nnachhaltigen Leben etwas beitragen\nvon Irmgard KutschMIT KINDERN LEBEN16\n 1111111111111111111111111111111111\nerziehungs KUNST  frühe KINDHEIT   1  2021 Frühjahr\nFoto: Irmgard Kutsch1 Welche Fähigkeiten brauchen erwachsene Be-\ngleiter von Kindern, um bei ihnen Achtsamkeit, \nLiebe und Verantwortungsgefühl für die Natur zu \nwecken?1 Wann, wo und wie lassen sich Nachhaltigkeit und \nÖkologie in pädagogische Ausbildungs- und Studi-\nengänge integrieren?\n1 Das Ursprüngliche\nwiederentdecken 1\nEine große Bedeutung für die kindliche Entwick-\nlung haben die Rhythmen, die sich aus dem Kos-\nmos herleiten: Tag und Nacht, Wochen und Mona-\nte, die Jahreszeiten Frühling, Sommer, Herbst und \nWinter geben den Kindern Halt und Orientierung \nund helfen ihnen, sich auf dem Erdenplaneten zu \nbeheimaten.\nWenn die erwachsenen Begleiter der kleinen Kin-\nder sich jährlich wiederholende Naturphänomene \nbewusst wahrnehmen, bestaunen, sprachlich und \nvielleicht sogar rhythmisch-musikalisch unterma-\nlen, dann bildet sich über das Lernprinzip von Vor-\nbild und Nachahmung auch eine wertschätzende \nHaltung beim Kind heran.Es ist ein wertvolles Geschenk, wenn sich in unmit-\ntelbarer Nähe der Kinder urbildhafte Naturgescheh-\nnisse beobachten und bestaunen lassen. Möglich ist \ndas fast überall, wenn man nur den Blick entspre-\nchend entwickelt und seine Wahrnehmung geschult \nhat: »Man sieht nur mit dem Herzen gut«, sagt der \nkleine Prinz von Saint-Exupéry. Einige Beispiele:\n Im umbauten Hinterhof eines innerstädtischen \nWohnblocks baut ein Eichhörnchen in der mittleren \nEtage eines hohen Fichtenbaumes kunstvoll seinen \nKobel für die kalte Jahreszeit. Es wird dabei von vie-\nlen Anwohnern bestaunt und mit auf benachbarten \nBalkons ausgelegten Nüssen belohnt.\n Die sechsjährige Mia beobachtet im Spätherbst \neine sich verpuppende Schmetterlingsraupe, die \nsich an den hölzernen Rahmen der Haustür geheftet \nhat. Ein halbes Jahr lang beschützt Mia diese Puppe \nund überzeugt ihre Mitmenschen immer wieder da-\nvon, auf dieses rätselhafte Etwas doch »bitteschön« \nRücksicht zu nehmen, die Türe sanft zu schließen, \nden Rahmen mal nicht zu putzen und malt sogar \nein entsprechendes Hinweisschild.\nAufmerksamkeit und Geduld lohnen sich: Ein \nhalbes Jahr später schlüpft vor ihren Augen der \nSchmetterling, ein kleines Landkärtchen, aus. Sie \nbeobachtet über eine halbe Stunde das Ausbreiten \nund Trocknen der Flügel, bis sie ihn schließlich \nzum ersten Start in den blauen Sommerhimmel \nträgt.\n Hier ein Beispiel aus dem Frühling 2020, in \ndem die Unruhe des Zivilisationsgeschehens so \ndeutlich zurückgenommen war, dass die Natur \nleicht bis zu den Menschen hin vorrücken konnte. \nIm Garten der Natur-Kinder-Garten-Werkstatt lebt \nein Amselpaar. Selma und Anselm heißen sie. Für \ndie Auswahl des Nistplatzes im zeitigen Frühjahr \nist seit Jahren Anselm zuständig. Über mehrere 17 MIT KINDERN LEBEN\n111111111111111111111111111111111\n111\nMIT KINDERN LEBEN18\n 1111111111111111111111111111111111\nFoto: Irmgard Kutsch111\n2021 Frühjahr  1  erziehungs KUNST  frühe KINDHEIT     \n1 Die Weidenlaube – ein erholsamer \nOrt für Auszeiten zwischendurch 1\nWeil auch an Kinderorten – in Privat- und Ge-\nmeinschaftsgärten, in Bach- und Flussauen, auf \nSpielplätzen und Schulhöfen sowie in öffentlichen \nGrünflächen – mehr denn je einladende, behagliche \nund luftige Aufenthaltsmöglichkeiten für Klein und \nGroß gefragt sind in dieser besonderen Zeit, kommt \nhier ein Vorschlag mit Bauplan: Diese geräumige \nWeidenlaube ist einfach zu bauen. Sie sollte zwi-\nschen Oktober und Anfang März errichtet werden, \nweil die Weidenstecklinge im kühlen und eher \nfeuchten Winterhalbjahr gut anwachsen können. \nBemaßungen, Bepflanzung und Ausstattung sind \nbeliebig veränderbar. Das Setzen der Weidensteck-\nlinge bedarf jedoch einiger Sorgfalt: Ein Drittel bis \nein Viertel der Stecklingslänge muss in den Boden \ngesetzt werden, damit sich ausreichend Wurzeln \nbilden können. Weiden brauchen zum Anwachsen \nviel Wasser und gedeihen nicht im Schatten anderer \nBäume. \nÜbrigens: Steht nur wenig Platz zur Verfügung, so \nkann man mit Kindern auch Lauben in Wichtelgrö-\nße bauen; z.B. im Blumentopf auf der Fensterbank \noder im Pflanzkübel auf dem Balkon. Wenn Weiden \nfehlen, nimmt man kleine Stöckchen aus dem Wald \noder vom Heckenschnitt.\n1 Es braucht Zeit für \nEntstehungsprozesse 1\nMenschen mit Zeit – Großeltern, Ehrenamtler \noder Jugendliche im Freiwilligendienst – werden \ngebraucht, um an »Kinderorten« beim Gärtnern, \nKochen oder Handwerken zu unterstützen. Kinder \nwollen sich in handwerkliche Entstehungsprozes-\nse unbedingt mit einklinken. Sie entwickeln eine \nwertschätzende Haltung zu ihrer Nahrung, wenn \nsie den Salat wässern oder den Möhren beim 111 Tage fliegt er emsig mit etwas Nestbaumaterial \nim Schnabel prüfend verschiedene Bauplätze an. \nLangjährige Erfahrung hat ihn gelehrt, dass ihm \nund seiner Familie von den hier wirkenden Men-\nschen Schutz geboten wird – beispielsweise vor \ndiebischen Elstern, die bereits im Morgengrauen \nzeternd und krächzend Selmas wunderschöne tür-\nkisfarbene Eier klauen. Außerdem hält Cosima, die \nschwarze Labradorhündin, dienstbeflissen diesen \nGarten frei von Katzen – ganz sicher. \nDiesmal wagt Anselm etwas ganz Besonderes: Im \nTerrassenregal steht die Siebschüssel aus solidem \nMetall. Weil sie so schwarz ist, wie sein glänzendes \nGefieder, spendet sie tarnende Deckung. Ihr großer \nVorteil ist ihre Höhlung, die ziemlich genau zur \nForm des zukünftigen Brutnestes passt.\nAlso lädt er Selma zur Begutachtung ein, indem \ner mehrfach aufgeregt, mit einem feinen Wurzel-\nstückchen im Schnabel, auf den Rand des metal-\nlenen Siebs fliegt und es hineinlegt. Selma erklärt \nsich nach einigem bedenkenschweren Hin und Her \nschließlich einverstanden mit dem neuen Wohnort \nund das Vogelpaar beginnt so eifrig wie kunstvoll \nmit dem Nestbau.\nAls ahnte sie, dass Metall allzuviel der lebensnot-\nwendigen Brutnestwärme ableiten würde, baut Sel-\nma eine dicke Isoliermatte aus feinem Wurzelwerk \nunten in das Sieb hinein. Vom Schüsselrand her \nverbaut sie Moos, trockenes Laub und schließlich \nfeuchten Lehm vom Gartenteichufer.\nMit diesem Lehmmatsch plastiziert sie die innere \nSchicht, indem sie sie wieder und wieder mit gan-\nzer Körperkraft formend verdichtet. Einer Kokos-\nschale ähnlich ist nun das Nest fertig, von innen ge-\nnau an Selmas Körperform angepasst. So kann die \nNestwärme am besten erhalten bleiben, auch wenn \nder Spätfrost kommt.19 MIT KINDERN LEBEN\n111111111111111111111111111111111\nerziehungs KUNST  frühe KINDHEIT   1  2021 Frühjahr111111MIT KINDERN LEBEN20\n111111111111111111111111111111111\nZur Autorin: Irmgard Kutsch entwickelt seit 1994 das inhalt-\nliche Konzept der Natur-Kinder-Garten-Werkstatt und ist \nBuchautorin. Zur Zeit arbeitet sie am bundesweiten Projekt: \n»Mehr Natur für Kinderorte« mit dem Programm der Natur-\nKinder-Garten-Werkstatt.\nLiteratur: I. Kutsch / B. Walden: Natur-Kinder-Garten-Werk-\nstatt, Bd. I, Frühling, Bd. II, Sommer, Bd. III Herbst, Bd. IV \nWinter, Stuttgart 2016; I. Kutsch / G. Obermann: Mit Kin-\ndern im Bienengarten, Stuttgart 2015; B. Hächler, A. Rissler: \nHubert und der Apfelbaum, Hamburg 1999; B. Zahlingen: \nHänschen Apfelkern, Kleine Märchen und Geschichten zum \nErzählen und Spielen, Stuttgart 2017Wachsen zuschauen können. Die Kinder von \nheute werden die Weltgeschicke von morgen in \ndie Hand nehmen. Damit treten sie kein leichtes \nErbe an. Bitte helfen Sie (auch weiterhin) mit, dass \nKindern lebensvolle und sinnenfrohe Naturwelten \nfür ihr phantasievolles Spiel und ihre Bewegungs-\nfreude zur Verfügung stehen, und zwar möglichst \ntäglich. Lassen Sie sich mitnehmen von kindlicher \nBegeisterungsfähigkeit und Staunen über die Wun-\nder dieser Welt. Sie braucht jetzt viele mitfühlende \nHerzen und helfende Hände, um allmählich wieder \nauszuheilen.  1\n2021 Frühjahr  1  erziehungs KUNST  frühe KINDHEIT     \nBauanleitung einer Weidenlaube in Seitenansicht; weitere Tipps zum Arbeiten mit Weiden findet man im Buch \n»Natur-Kinder-Garten-Werkstatt, Frühling«.\n111nen. »Ich habe dann hinterher immer Schuldge-\nfühle«, gesteht eine Mutter. »Aber bei dem ganzen \nStress weiß ich mir oft nicht anders zu helfen.« Vie-\nlen Eltern geht es so.\nStress empfindet nahezu jeder in diesen Zeiten, in \ndenen sämtliche Freiheiten, sich außer Haus zu ent-\nspannen, untersagt sind. In denen es ständig neue \nVerordnungen gibt, die Groß und Klein zu befolgen \nhaben. – Es ist ein Märchen, dass Eltern – unter der \nAuflage von Homeoffice, Homeschooling und exis-\ntenziellen Nöten – ihr Stressgefühl so einfach ab-\nschalten könnten. – Und so geschieht es häufig, \nFoto: margie / photocase.deKeiner will es. Niemand profitiert davon. Und den-\nnoch geschieht es: Schimpfen. Geschimpft wird \nüberall, wo Kinder sind. In der Familie, in Erzie-\nhungseinrichtungen oder wenn irgendjemandem \nirgendetwas nicht passt.\nEltern schimpfen, um einen raschen Schlussstrich \nzu ziehen, wenn Kinder trödeln, schreien, toben, \nmit dem Essen spielen oder jemandem weh tun.\nDoch Schimpfen hat einen hohen Preis, denn es \nverbreitet im Nu schlechte Stimmung. Bei den be-\nschimpften Kindern, aber auch bei den Erwachse-Erziehen ohne Schimpfen?\nvon Christiane Kutik\nerziehungs KUNST  frühe KINDHEIT   1  2021 Frühjahr111 dass der eigene Stress am Kind abreagiert wird.  \nEine typische Abendsituation, wie sie ähnlich in  \nvielen Familien vorkommt: \nDas Abendessen ist zu Ende. »Geht schon mal \nSchlafanzüge anziehen und Zähneputzen«, sagt die \nMutter, »ich mache schnell noch die Küche.« Doch \nLena (4) und Luis (6) tun nichts dergleichen, son-\ndern toben lautstark durch die Wohnung. Die Mut-\nter schimpft: »Nie macht ihr, was ich sage. Ihr kostet \nmich noch den letzten Nerv!« – Die Kinder kichern. \n»Da gibt es gar nichts zu lachen. Dann geht ihr eben \nalleine ins Bett! Und Geschichte gibt’s heute auch \nkeine.« – Herzzerreißendes Weinen. Der Mutter \npocht das Herz. Irgendwann fasst sie sich wieder. \nUnd bringt die Kinder ins Bad und ins Bett. – Kein \nWunder, dass zum Abschied in die Nacht schlechte \nStimmung herrscht. \nDer Mutter geht ihre Schimpf-Kanonade noch lange \nnach: »Ich schimpfe zu viel in letzter Zeit«, sagt sie. \nUnd: »Ich will das ändern!« Sie fragt um Rat und \nist ganz erleichtert, als sie hört: Ein gelegentliches \nlautes Wort mit klarer Ansage ist besser, als Frust in \nsich hineinzufressen. \n1 Mal ein Donnerwetter ist ein Not-\nnagel – jedoch keine Dauerlösung 1\nWo abendliches Theater, wie bei Lena und Luis, nur \nausnahmsweise vorkommt, hilft schon mal ein kur-\nzes Donnerwetter: »Schluss jetzt! Ihr zieht augen-\nblicklich eure Schlafanzüge an und dann ab ins Bad \nund Zähne putzen. Wer trödelt hat weniger Vorlese-\nzeit.« – Das klappt sofort, sofern Eltern dabei abso-\nlute Präsenz zeigen und mit den Kindern im Blick-\nkontakt bleiben.\nUnd alle gewinnen: Die Kinder werden nicht herab-\ngewürdigt, ihnen wird keine Strafe angedroht, sie \nmüssen nicht weinen, es herrscht weder schlechte \nStimmung noch kommen Schuldgefühle auf. Die \nKinder bekommen ihre Geschichte und ihr Abend-ritual, das sie brauchen, um entspannt in die Nacht-\nruhe zu finden. Ein schönes Abendritual sollte den \nKindern nie verweigert werden, nur weil Mama \noder Papa gerade wütend sind. Versöhnung vor dem \nAbschied in die Nacht ist Aufgabe der Eltern.\n1 Über den eigenen Schatten \nspringen – sich entschuldigen 1\nNach einer Schimpf-Explosion kreisen die Gedan-\nken. – Doch was geschehen ist, lässt sich nicht \nmehr ändern. Aber es lässt sich befrieden. Eltern \nkönnen und sollen sich entschuldigen, wenn sie \ndurch eine unnötige Schimpferei zu weit gegangen \nsind. Im Sinne von: »Es tut mir wirklich leid, dass \nich euch so angebrüllt habe.« – Sich bei den Kin-\ndern zu entschuldigen, ist für viele erst mal unge-\nwöhnlich. Schafft es ein Erwachsener jedoch, über \nseinen Schatten zu springen und ein ehrliches »Es \ntut mir leid« anzubieten, ist das vorbildhaft. Kinder \nlernen dadurch: Fehler eingestehen bereinigt au-\ngenblicklich die Stimmung. Die eigenen Eltern sind \ndas beste Vorbild dafür.\n1 Was tun, um aus Schimpfgewohn-\nheiten herauszukommen? 1 \nUm aus seinen Schimpfgewohnheiten herauszu-\nkommen, kann eine tägliche Rückbesinnung hilf-MIT KINDERN LEBEN22\n111111111111111111111111111111111\n2021 Frühjahr  1  erziehungs KUNST  frühe KINDHEIT     1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1\nUm aus seinen Schimpfgewohn-\nheiten herauszukommen, kann eine \ntägliche Rückbesinnung hilfreich \nsein. Am Abend, wenn Ruhe  \neingekehrt ist. \n1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1 1reich sein. Am Abend. Vor dem Zubettgehen. Wenn Ruhe eingekehrt ist. \nMit der Frage: Was war eigentlich der Auslöser für eine bestimmte Schimpf- \nSituation? An welchem Punkt ist das Fass übergelaufen? War es die eige-\nne schlechte Tagesform? Das viel zu spät zubereitete Essen? – Die fehlende \nTrinkpause? Der unterzuckerte Zustand, der, wie sich beobachten lässt, Kin-\nder hibbelig macht? \nOder war die Ansage der Eltern zu ungenau und kam gar nicht an? Was \nimmer wir entdecken: Eine Rückschau am Tagesende ist motivierend im \nSinne von: »So etwas passiert mir nicht mehr. Das mache ich das nächste \nMal besser.« \nUnd was mache ich tatsächlich, wenn ich das nächste Mal etwas von  \ndem Kind erwarte, und es tut das nicht? Hier eine anders gestaltete Abend-\nsituation: Damit ein Abendablauf ohne Schimpfereien stattfinden kann, ist es \ngut, die Kinder in Familienaufgaben mit einzubeziehen: Also kein Hotel Mama- \nPapa – mit dem Angebot: »Geht ihr schon mal. Ich mach schnell alles  \nalleine.« Sondern Kindern regelmäßig die Erfahrung gönnen: »Deine Mit-\nhilfe ist erwünscht.« Kinder brauchen kleine regelmäßig wiederkehrende \nAufgaben. Im Vorschulalter müssen sie unbedingt noch von den Erwachse-\nnen in ihrem Tun begleitet werden: »Wir machen das zusammen!« ist der \nrichtige Satz. Es stärkt die Kinder, wenn sie spüren: »Ich bin hier wichtig. \nIch werde gebraucht.« \nBeispielsweise am Ende des Abendessens ist es dann besser zu sagen: »Wir \ndecken jetzt zusammen den Tisch ab. Jeder hilft mit. Und dann gehen wir \nins Bad, Schlafanzüge anziehen ... « usw. – Vorschulkinder Tag für Tag auf \ndie gleiche Weise begleitet, wissen dann, woran sie sind. Und Eltern müssen \nsich nicht jeden Abend neu aufregen. \n1 Und wenn mein Kind trotzdem nicht hört? 1 \nDann fragt sich: Bin ich denn dem Kind wirklich präsent und mit Augen-\nkontakt begegnet? Oder bin ich gleich wieder weggerannt? Hat das Kind den \nAugenkontakt erwidert? Denn genau auf diesen minikurzen Blickkontakt \nvon einem Ich zum anderen kommt es an. Sowie dieser hergestellt ist, sind \ndie Worte auch beim Kind angekommen. Gegebenenfalls wird wiederholt: \n»Bitte schau mich an!« \nSolche Standhaftigkeit lässt sich nach und nach erüben. Sie ist der Schlüssel, \num Kindern eine Botschaft auch ohne Geschimpfe mitzuteilen. 1\nZur Autorin: Christiane Kutik ist Erzieherin, Familiencoach, Buchautorin (Erziehen mit \nGelassenheit, Herzensbildung, Das Jahreszeitenbuch u.a.) www.christiane-kutik.de23 MIT KINDERN LEBEN\n11111111111111111111111\nerziehungs KUNST  frühe KINDHEIT   1  2021 Frühjahr\nChristiane KutikEntscheidende \nFreies GeisteslebenKinderjahre\nChristiane Kutik\nEntscheidende Kinderjahre \nEin Handbuch zur Erziehung von 0 bis 7\n309 Seiten, mit farbigen Fotos,  \ngebunden mit Schutzumschlag\n€ 24,90 (D) | ISBN 978-3-7725-2495-0\nwww.geistesleben.com\nFreies Geistesleben \nKinder wahr nehmenKinder ins Leben begleiten\nEntwicklung verstehen, Förderung \nder Sinne, Rhythmus im Alltag, \nrichtiges Spielen – das sind wichtige \nElemente einer modernen Erziehung. \nChristiane Kutik gibt zahlreiche Rat-\nschläge und Anregungen für alle  \nLebensbereiche mit Kindern in den \nersten 7 Lebensjahren – eine Zeit, in \nder Kinder intensiv lernen, entde-\ncken, ausprobieren und aktiv sein \nwollen. Anschaulich, praxisnah und \numfassend zeigt sie, wie es gelingt, \nmit Kindern kindgemäß umzugehen.\n «Die Kinder haben sich uns anver -\ntraut – sie bringen uns unbedingtes \nVertrauen entgegen. Lassen wir uns \ndavon ermutigen. Und stärken wir \nuns auf dem Weg, ein Kind zu er -\nziehen. Der Weg entsteht im Gehen. \nDieses Buch begleitet Sie dabei.»\n Christiane KutikWie viel Wärme braucht mein Baby?\nvon Inge Heine\nWir Menschen leben mit einer im Tagesrhythmus \ngeringfügig schwankenden Körpertemperatur von \nca. 37°C. Diese erhalten wir aufrecht, auch wenn \ndie Außentemperatur höher oder niedriger ist. Nur \nwenn wir diesen Ausgleich zwischen innen und \naußen herstellen, fühlen wir uns wohl. \nWenn es draußen schneit, bewegen wir uns schnel-\nler, nehmen kalorienreiches Essen zu uns und zie-\nhen uns warm an. In der Sommerhitze werden wir \nträge, schwitzen, trinken viel und suchen Kühlung.\nAuch unser seelisch-geistiges Leben beschreiben \nwir mit Wärmequalitäten.\nFreude, Sympathie und Begeisterung assoziieren \nwir mit Wärme – Gleichgültigkeit, Antipathie oder \nHerzlosigkeit mit Kälte. So schafft unser Organis-\nmus ein Wärmegefüge von annähernd gleichblei-\nbendem Niveau und hält es gegen Einflüsse von innen und außen aufrecht. Beim Neugeborenen \nhaben wir eine völlig andere Situation.\n1 Die Wärmephysiologie des \nNeugeborenen 1\nWährend der Embryonalentwicklung ist der heran-\nwachsende Keim zunächst vom Amnion als schüt-\nzender und nährender Hülle umgeben. Eingebettet \nin die Gebärmutter ermöglicht sie ein gesundes \nHeranreifen. Den Fötus umgibt das Fruchtwasser, \ndas die Temperatur des mütterlichen Organismus \nhat. Bei der Geburt werden dem Neugeborenen die \nnährenden, schützenden und wärmenden Hüllen \nentrissen. Mit der Abnabelung emanzipiert sich \nsein Blutkreislauf, die Umgebungstemperatur wird \nnicht mehr durch den mütterlichen Organismus \nreguliert. Da der Wärmeorganismus des Neugebo-\nFoto: adina80xx / photocase. de2021  Frühjahr  1  erziehungs KUNST  frühe KINDHEIT     erziehungs KUNST  frühe KINDHEIT   1  2021 Frühjahr       LEICHT GEMACHT 25\n111111111111111111111111111111111\nrenen nach der Geburt noch nicht ausgereift ist, \nverliert es unbekleidet und ohne Hautkontakt seine \nEigenwärme vor allem über den im Verhältnis zum \nKörper sehr großen Kopf. Auch über die noch ge-\nöffnete Fontanelle verliert es viel Wärme. Deshalb \nhüllen Eltern ihr nacktes Neugeborenes instinktiv \nmit ihren warmen Händen und Armen ein. Die \nHebamme sorgt für einen warmen Raum und hält \nvorgewärmte Tücher bereit. In dieser Geste des Hül-\nlens fühlt sich das Kind willkommen, gehalten, si-\ncher und geborgen. \nDas Neugeborene ist mit braunem Fettgewebe \nausgestattet, das rund fünf Prozent seines Körper-\ngewichts ausmacht. Dieses für das Neugeborene \nspezifische Fettgewebe kann selbst Wärme produ-\nzieren, erstreckt sich über den ganzen Körper und \nist im Nacken besonders konzentriert. Wenn es dort \nkühl ist, braucht das Baby mehr Wärme. Schwitzt es \ndort, darf es leichter bekleidet sein. \nDie Wärmebildung durch Nahrung und Bewegung \ngleicht die Wärmeabstrahlung nicht vollständig \naus. Das Neugeborene braucht eine wärmeregulier-\nte Umgebung, entsprechende Bekleidung und die \nseelische und körperliche Wärme der Mutter. Nur \nso kann es vor Auskühlung und Überwärmung \ngeschützt werden. Es ist darauf angewiesen, dass \nvon außen für ausreichend Wärme und Hülle ge-\nsorgt wird. Bei einer Körpertemperatur unter einem  \nGrad des normalen Messwerts verbraucht der kleine  \nOrganismus das Dreifache an Sauerstoff. Dies  \nbeeinflusst Gewichtsentwicklung und Reifung. \n»Kühle« Neugeborene haben ein höheres Risiko, \neine Neugeborenengelbsucht zu bekommen. Hier \nkann die noch unreife Leber durch warme Be-\nkleidung, Stoffwindeln mit Wollüberhosen und \nWärmeauflagen unterstützt werden (Edmond \nSchoorel: Wärme und ihre Bedeutung für das heran-\nwachsende Kind).\nMutter und Kind bilden beim Stillen eine eindrück-\nliche Wärmesymbiose. Dies ist anders bei Kindern, die mit der Flasche ernährt werden, wie eine Auf-\nnahme mit der Wärmebildkamera zeigt:\nDie Wärmebildkamera zeigt signifikant höhere Temperaturen \nbeim gestillten Kind und der Mutter. Beachten Sie die kühle Nase \nund kühlen Hände auf dem unteren Foto.\n1 Praktische Hinweise zur Pflege \ndes Wärmeorganismus 1\nEin kleiner Exkurs zu den wichtigsten Naturfasern \nkann aufzeigen, welche Fasern für eine wärmeregu-\nlierende Bekleidung geeignet sind. Die Schafschur-\nwolle steht an erster Stelle. Sie schützt vor Kälte und \nHitze. Die Wollfaser besteht wie das Haarkleid 111\nFoto: Dr. Jan Vagedes, ARCIM Institute\ndes Menschen aus Keratin, einer Eiweißfaser. Die \nbesonders weiche Schurwolle des Merinoschafes \neignet sich gut für Unterwäsche und strapazier-\nfähige Bekleidung. \nWollfett (Lanolin) sorgt dafür, dass sich die Faser an \nder Luft regeneriert, Gerüche neutralisiert und sich \nauf der Haut nicht kratzig anfühlt. Es ist ein wert-\nvoller Bestandteil vieler Cremes und Kosmetika.  \nLanolin verbraucht sich und muss deshalb von \nZeit zu Zeit wieder zugefügt werden, insbesonde-\nre wenn die Schurwolle z.B. die Nässe einer Windel \nabweisen soll. Die gekräuselte Faser schließt viel \nLuft ein. Dies erklärt die isolierenden und regulie-\nrenden Wärmeeigenschaften. \nDie Schurwolle kann etwa 40 Prozent ihres Eigen-\ngewichts an Feuchtigkeit aufnehmen, ohne sich \nnass anzufühlen. Als Heilwolle wird sie auf den \nwunden Po aufgelegt, sie lindert als Brustauflage \nden Husten, pflegt die Brustwarzen der stillenden \nMutter oder entkrampft bei Verspannungen.\nEine weitere besondere Naturfaser ist die Seide. \nSie besteht aus dem bis zu vier Kilometer langen \nEiweißfaden des Kokons der Seidenspinnerraupe. \nTrotz ihrer Zartheit bietet die Seide guten Schutz, \nz.B. gegen die Sonnenstrahlung. In der Kombina-\ntion von Schurwolle und Seide verbinden sich die \nRobustheit der Wolle mit der Eleganz und Glätte \nder Seide. Um Hautirritationen durch Pestizidrück-\nstände zu vermeiden, sollten die Fasern aus kontrol-\nliert biologischem Anbau stammen. Das wertvolle \nNaturprodukt braucht besondere Waschmittel, z.B. \nWollshampoo. Eine Bekleidung aus diesen Materia-\nlien ist ideal für Mensch, Natur und Umwelt, denn \nsie ist nachhaltig, wärmend und heilend.Die dritte Faser, die in der Bekleidung des kleinen \nKindes eine wichtige Rolle spielt, ist die Baumwolle. \nBaumwolle ist eine Zellulosefaser, also ein Kohlen-\nhydrat. Konventionell angebaute Baumwolle bein-\nhaltet Chemikalien und Zusatzstoffe, die erst durch \nhäufiges Waschen verschwinden. Deshalb sind nur \nbiozertifizierte Baumwollprodukte zu empfehlen. \nBaumwolle nimmt viel Feuchtigkeit auf. Sie ist bei \nStoff-Windelsystemen unverzichtbar. Durch ihre \nDochtwirkung kann sie in kurzer Zeit viel Flüssig-\nkeit aufnehmen. Bei den Stoff-Windelsystemen ist \nsie in Kombination mit der Schafschurwollüber-\nhose führend. \nNach dem vorübergehenden Siegeszug der Weg-\nwerfwindel wählen heute immer mehr Eltern die-\nsen nachhaltigen Weg. \nKunstfasern bestehen aus Erdölprodukten und spie-\nlen heute in der Bekleidungsindustrie eine bedeu-\ntende Rolle. Sie sind billig, aber sie atmen nicht und \nstauen die Wärme. Für Kinderbekleidung sind sie \nwenig geeignet. LEICHT GEMACHT\n11111111111111111111111111111111111126\n111\nFoto: Charlotte Fischer\n2021  Frühjahr  1  erziehungs KUNST  frühe KINDHEIT     mollig\nwollig\nwarm1 Was tun bei Fieber, oder wenn die \nWärme staut? 1\nEin »zu viel« an Wärme kann dem Baby gefährlich \nwerden, weil der unreife Wärmeorganismus nicht \nin der Lage ist, den Körper zu kühlen. Zum Hit-\nzestau kann es durch Synthetik-Fasern, aber auch \ndurch Schaffell und Daunendecke kommen. \nFieber beim Neugeborenen und Baby ist ein ernstes \nAlarmzeichen und bedarf der Beurteilung durch \nden Kinderarzt. Beim älteren Kind ist Fieber Teil \nder Immunantwort bei der Auseinandersetzung \nmit Krankheitserregern und Ausdruck der körper-\nlichen Abwehr. Es sollte nicht unterdrückt, sondern \nfürsorglich begleitet werden. \nDavid Martin hat mit seinem Institut an der Univer-\nsität Witten-Herdecke eine App entwickelt, die El-\ntern hilft, mit Fieber altersgemäß und entsprechend \ndem neuesten Forschungsstand umzugehen (www.\nwarmuptofever.org).1 Wärme in der Beziehung 1\nSympathie und Antipathie sind seelisch-körperliche \nWärmephänomene. Sympathie ist öffnend, verströ-\nmend, vereinnahmend, entgrenzend. Antipathie ist \nabschließend, verhärtend, isolierend und zurück-\nweisend. Beziehungen sind zumeist ein Gemisch \nvon Sympathie und Antipathie. Wir bewegen uns \ngleitend zwischen diesen Polen. Was aber bildet den \nrhythmischen Ausgleich zwischen seelischer Wär-\nme und seelischer Kälte? Die Liebe! Liebe in allen \nihren Ausdrucksformen als instinktive Mutter- oder \nVaterliebe, als sich kümmernde, fürsorgliche Liebe, \nals lauschende und werbende Liebe, als den Men-\nschen durchleuchtende und durchwärmende Liebe, \nals weisheitsvolle und als schicksalsbewusste Liebe. \nDieser geistige Aspekt der Wärme wirkt durch das \nIch. Das Ich lebt in dieser Wärme. \nDas Neugeborene berührt uns in seiner Schutz-\nbedürftigkeit. Es begegnet uns nicht, weil wir Na-\nmen, Rollen oder Berufe tragen, sondern weil wir \nwärmestrahlende Menschen sind. Im Wärmeraum \nentwickelt das Kind nach und nach das Bewusstsein \nvon Du und Ich. Der körperlich-seelisch-geistige \nWärmeraum verbleibt als urtiefe Erinnerung, dass \nes ein Wir gegeben hat und dass menschliche Ge-\nmeinschaft möglich ist. 1\nZur Autorin: \nInge Heine war bis 2020 Gesundheits- und Kranken- \npflegerin in der Filderklinik.  Als Still- und Laktations- \nberaterin berät sie Familien vom Wochenbett bis zum  \nAbstillen und bereitet Paare auf das Eltern-Sein vor. \nDen pädagogischen Schwerpunkt ihrer Arbeit bilden Eltern-\nKind-Gruppen (KiS-EL Kinder spielen – Eltern lernen), in \ndenen sie Eltern eine Begleitung in den ersten  \ndrei Lebensjahren ihrer Kinder anbietet.  \nZusammen mit R. Heine hat sie das Konzept der  \n»Pflegerischen Gesten« für die frühe Kindheit entwickelt.\nLink: www.stillen-huellen-pflegen.de\nLEICHT GEMACHT 27\n111111111111111111111111111111111\nerziehungs KUNST  frühe KINDHEIT   1  2021 Frühjahr       Reigenarbeit und Sprachpflege sind im Waldorfkin-\ndergarten zwei zentrale Schwerpunkte. Besonders \nim ersten Jahrsiebt unterstützt die Reigenarbeit un-\nmittelbar die Sprachentwicklung der Kinder. \n1 Bewegung als Leibesausdruck 1\nStellen wir uns ein dreieinhalbjähriges Kind kurz \nnach den Sommerferien im Kindergarten vor. Es \nnimmt nun an seinem ersten Reigen in einer meist \nneuen Gruppe teil. Noch ist das Kind unsicher und \nes scheint äußerlich untätig. Dennoch findet in ihm \neine innere leibliche Bewegung statt. Unsichtbar \nschwingt der Kehlkopf mit, angeregt über seine vi-\nsuelle und auditive Wahrnehmung. Auch wenn das \nkleine Kind nur staunend und träumend teilnimmt, \nvollzieht es die Sprache mittels einer inneren Lei-\nbesbewegung nach. In der Reigenarbeit werden \ndiese sensomotorischen Bewegungen, die durch die \nSprache erzeugt werden, bewusst gestaltet, indem \ndie Erzieherin die Sprachgebärden durch Bewe-\ngungsgebärden unterstützen. Nachahmend werden \nso die Sprach- und Wortkultur durch Körper-Sin-\nneserfahrung einverleibt.\n1 Rhythmus – Die Wiederholung \ndes Gleichen 1\nMan könnte zunächst vermuten, dass die regelmä-\nßig stattfindende Reigenarbeit im Tages- und Wo-\nchenrhythmus ausschlaggebend für die Sprach- und \nSinnespflege sei. Doch entscheidend für die Ausbil-\ndung von Sprachqualität ist nicht die quantitative \nHäufigkeit, sondern die Qualität der Einmaligkeit in der Wiederholung, die sich in der Teilnahme des \nKindes zeigt. Nach erstmaligem Hören dieser häu-\nfig im Reigen verwendeten Kettenreime bittet das \nKind den Erziehenden nur allzu gern darum, die \nsich reimenden und wiederholenden Elemente er-\nneut aufzusagen. In diesem Zusammenhang wird \ndeutlich, dass die aus der rhythmischen Sprachge-\nstaltung der Reigenarbeit entstehende Freude beim \nKind eine Schlüsselfunktion in seiner Sprachent-\nwicklung einnimmt.\nFür das Kind sind die intellektuelle und abstrakte \nBegrifflichkeit der Sprache und der Inhalt des Ge-\nsprochenen und Gesungenen zunächst sekundär. \nVielmehr steht die Freude am schöpferischen und \nkünstlerischen Tätigsein im Vordergrund – die \nFreude am Klang und am Rhythmus. \n1 Nachahmen heißt nicht \nimitieren 1\nEinen bedeutsamen Aspekt der Reigenarbeit stellt \ndie Beziehung von Ich zu Ich, des Ich des Erziehers \nzum Ich des Kindes dar. Daher ist es wichtig, zu er-\nwähnen, dass die kindliche Nachahmung im ersten \nJahrsiebt keine Imitation des von den Erwachsenen \nDargestellten ausdrückt, sondern vielmehr vom \nkleinen Kind frei und individuell ergriffen wird. \nDie reigenähnliche Arbeit mit kleinen Kindern  \n2021  Frühjahr  1  erziehungs KUNST  frühe KINDHEIT     \nFoto: xxx / photocase.deSprachpflege in der Reigenarbeit\nvon Nils Johannes KubiakKINDERGARTENPRAXIS28\n111111111111111111111111111111111111111111\n1111111111111111\n»PATSCHE PATSCHE KÜCHELCHEN, MIR UND \nDIR EIN KRÜGELCHEN, MIR UND DIR EIN TEL-\nLERCHEN, SIND WIR ZWEI GESELLERCHEN.«\n1111111111111111erziehungs KUNST  frühe KINDHEIT   1  2021 Frühjahr       findet im Wesentlichen in Form von rhythmisch-musikalisch dargebotenen \nHandgesten- und Fingerspielen statt. Das Kind erfährt die Nachahmung der \nSprach- und Bewegungsgebärden noch durch Nachvollzug, also durch das \nmittelbare bzw. indirekte Nachahmen. Die beispielsweise durch eine Sprach-\ngebärde dargestellte »Sonne« ahmt das Kind zumeist leiblich nach. Auch \nwenn es sich in einem staunenden oder gar träumenden Zustand befindet, \nkann es mittels feiner Sinneswahrnehmung die dargestellten Sprachgebär-\nden innerlich nachempfinden und nachvollziehen. Durch fortschreitende \nEntwicklung der Nachahmungs- und Leibeskräfte kann das Vorschulkind \ndann die Sprachgebärden im Reigen durch direktes Mitvollziehen nach-\nahmen. \n1 Die Phantasiekräfte anregen 1\nIn der Reigenarbeit ist Phantasie, vermittelt durch bildhafte Sprache und \nunterstützt durch leibliche Nachahmung der Sprachgebärden, ein wichtiges \nElement. Ein Kind, das die rhythmisch und spielerisch gestalteten Elemente \ndes Reigens sinnlich erfassen kann, vermag infolgedessen die zum Mit- und \nNachvollzug anregenden Phantasieelemente und dargestellten Sprachge-\nbärden seinem Alter entsprechend nachzuahmen. Im Kindergartenalltag \nkommt es nicht selten vor, dass ein Kind die Phantasieelemente während des \nReigens augenscheinlich inaktiv wahrnimmt und deren Nachahmung nicht \nzusehends mit- oder nachvollzieht. Dass seine Nachahmungskräfte stets  \naktiv sind, lässt sich jedoch daran erkennen, dass Eltern des Öfteren davon \nberichten, dass diese Kinder die phantasievoll-spielerisch dargebotenen  \nElemente des Reigens zu Hause nachahmen, nachsprechen und nachsingen.\n1 Viel Grund zur Freude! 1\nDie Freude des Kindes an der rhythmisch-phantasievoll gestalteten Sprach-\npflege in der Reigenarbeit stellt im ersten Jahrsiebt unmittelbar eine Kern-\nfunktion für seinen Sprachbildungsprozess dar. Im Waldorfkindergarten \nsteht der Reigen zu Recht im Mittelpunkt der Arbeit. 1\nZum Autor: Nils Johannes Kubiak ist Erzieher im Waldorfkinderhaus-Herne e. V. \nLiteratur: \nE. Bühler, M. Lobeck: Scheine Sonne scheine. Gedichte für Kinder, Stuttgart 1987\nW. Ellersiek, I. Weidenfeld (Hrsg.): Handgestenspiele, Reigen und Lieder für Kindergarten- \nund erstes Schuljahr, Herbst – Winter, Stuttgart 200229 KINDERGARTENPRAXIS\n11111111111111111111111111\nFRÜHLING\nVom Wiederentdecken des Ursprünglichen\nIrmgard Kutsch · Brigitte Walden\nIrmgard Kutsch | Brigitte Walden\nNatur-Kinder-Garten-Werkstatt:  \nFrühling. Vom Wiederentdecken  \ndes Ursprünglichen.\n123 Seiten, durchg. farbig, gebunden\n€ 19,90 (D) | ISBN 978-3-7725-2751-7\nwww.geistesleben.com\nFreies Geistesleben \nKinder wahr nehmenKindern Naturschutz  \nnahebringen\nDie Natur-Kinder-Garten-Werkstatt \ngibt vielfältige Anregungen zu einer \nnaturnahen Erziehung in Kindergarten, \nGrund- und Sonderschule. In einzel-\nnen Werkstattepochen werden die \nKinder mit jeweils anderen Natur- \nvorgängen bekannt gemacht. Dabei \nwird das kindliche Interesse auf ur -\nsprüngliche Weise wieder wachgerufen, \nund die einseitig belasteten Sinne  \nwerden ganzheitlich angesprochen. Die \nKinder sind begeistert bei der Sache \nund erfahren im Tätigsein elementare \nhandwerkliche Prozesse und Grund-\nlagen des Lebens mit der Natur.\nDer Frühlings-Band der Natur-  \nKinder-Garten-Werkstatt macht  \nvertraut mit der Nisthilfenwerkstatt, \nmit dem Thema Säen, Keimen und \nWachsen, mit Garten- und Gelände-\ngestaltung, mit Pflanzenfarben- \ngestaltung, mit Milchverarbeitung \nund Imkerei.Was bist Du für ein \nweiser Mensch, \nmein liebes Kind! \n  Mein Herz \n        ist voller \n              JA.Es ist sonniger Frühling, aber noch kalt. Ich sitze \nauf der niedrigen Garderobenbank im Flur unseres \nKindergartens und ziehe meine Straßenkleidung \nan. Wir wollen raus gehen.\nEin fünfjähriges Mädchen, warm eingepackt, geht \nzur Tür, aber auf Socken. Sie will so raus. Sie hat \nFreude am Extremen. Sie ist hungrig nach Grenzer-\nfahrungen. Wenn es nicht das Socken-Erlebnis wer-\nden kann, dann scheut sie auch einen Machtkampf \nnicht! Sie ist mutig, willensstark! Ist selbstbewusst. \nSie will Begegnung. Sie hat eine kräftige Stärke in \nsich. Und Freude! So viel Freude und Phantasie! Da-\nran pack ich Dich. Sie greift zur Türklinke.\n»Edle Dame«, rufe ich aus, »so etwas habe ich ja \nnoch nie gesehen!« Sie hält inne und schaut mich \nerwartungsvoll an. »Deine Schuhe …!« Ich staune \n… »Ich kann sie nicht sehen! Sie sind ja unsicht-\nbar …?!« Sie schaut auf ihre Füße … und ruft: »Ja, \nsie sind unsichtbar!« – »… sind es solche, die man \nsichtbar zaubern kann?« Sie kommt zu mir gelau-\nfen. Strahlt mich an: »Ja! Aber Du musst die Au-\ngen zumachen.« –  »So? Aha! Dann werde ich wohl \neinen Zauberspruch hören …« – »Nein! Keinen \nZauberspruch! … die Bewegungen sind der Zauber-\nspruch!« Was bist Du für ein weiser Mensch, mein \nliebes Kind! Mein Herz ist voller JA.\nSie geht zu ihrem Garderobenplatz. Ich mache die \nAugen zu, warte: Beziehung. Dann steht sie wie-\nder vor mir: »Du kannst die Augen aufmachen!« \nIch öffne die Augen. Schaue ihr ernst, ganz ernst in die Augen. Hier geht es um was! Langsam, ganz \nlangsam, neige ich den Kopf nach unten, halte den \nBlick: Begegnung. Hast Du wirklich magische Kräf-\nte? Dann, der Spannungsbogen ist auf’s Äußerste \ngedehnt, schaue ich auf ihre Füße. »Na!!!«, rufe ich, \n»was!!! Sichtbar!!! Du hast sie tatsächlich sichtbar \ngezaubert!« Es hat mir die Sprache verschlagen! Sie \nkann wirklich zaubern! Strahlend springt sie zur \nTür und hinaus in den Garten. Heute haben wir ein \nHerzensband geknüpft. 1\nZur Autorin: \nJudith Ebbing ist Heilpädagogin. \nSie arbeitet in einem Waldorfkindergarten, einer neuropä-\ndiatrischen Rehaklinik und freiberuflich mit Kindern und \nEltern. Während des ersten Lockdowns fing sie an, \nihre Erfahrungen mit Kindern literarisch einzufangen \nund auf ihrem Blog zu veröffentlichen: \nwww.das-kleine-kind.deKINDERGARTENPRAXIS30\n111111111111111111111111111111111111111111\nDie Bewegungen sind \nder Zauberspruch!\nvon Judith Ebbing\n2021  Frühjahr  1  erziehungs KUNST  frühe KINDHEIT     Foto: Lioba KeuckDie Munkelrübe ist ein klassischer kleiner Berliner \nStadtkindergarten in einer Kreuzberger Wohnstraße \nmit hohen Altbauten. Er ist seit über 40 Jahren in \neinem ehemaligen Ladenlokal untergebracht. Die \nVerwandlung in einen anerkannten Waldorfkinder-\ngarten kam mit der Zeit. Die Eltern sind wie auch in \nden politischen Anfängen des »Kinderladens« noch \nimmer stark in alle täglichen Verrichtungen einge-\nbunden, erledigen Kochdienste, tägliches Putzen, \nWäsche und Einkauf. Es ist eine kleine und fami-\nliäre Gruppe.\nWir sitzen draußen in der Kühle, auf Kissen aus \nSchaffell, als ich die drei Erzieherinnen des kleinen \nKreuzberger Waldorfkindergartens Munkelrübe bit-\nte, einmal zu erzählen – von den letzten Monaten, \nden gemachten Erfahrungen, den Anfängen und \nWeiterentwicklungen der Gruppe seit dem ersten \nLockdown.\nDenn der Kindergartenbetrieb in der Munkelrübe \nhat seit Ausbruch der Corona-Pandemie nur noch \ndraußen stattgefunden. Draußen – das heißt für \neinen Kindergarten ohne eigenen Garten: im öf-\nfentlichen Raum, in den Parks, auf Wegen und dem \nSpielplatz, auf dem Bürgersteig vor den eigenen \nRäumlichkeiten. Im Grunde ähnlich dem Konzept \neines Waldkindergartens, nur eben: mitten in der \nHauptstadt.\nGerade in der Enge der Millionenstadt war der erste \nLockdown für viele Familien schwer, denn »Drau-\nßenzeit« spielt sich in den inneren Bezirken fast grundsätzlich auf öffentlichen Grünflächen und \nSpielplätzen ab, fast niemand hat einen eigenen \nGarten.\nDer erste Impuls für die Notbetreuung: Bewegung \nmuss her! Draußen in der Natur sein, frische Luft, \nden Körper und die eigene Kraft wieder spüren, das \ntut den Kindern jetzt gut.\nSo ging es los, 8:30 Uhr vor dem Kinderladen, ein \nRucksäckchen, darin nur Verpflegung, und dann \nauf in die Welt. Die Stadt war zu Beginn unfassbar \nstill, der Frühling warm, der Sommer lockte und die \nWanderlust übertrug sich auf die Kinder.\nMit der Zeit wurde das Grüppchen immer größer, \nder Ablauf des Wanderns immer klarer und fand \nschließlich eine einheitliche Form, gleichbleibend \nund verlässlich.Das Wandern ist des Kindes Lust\nEin Kindergarten geht raus – mitten in der Großstadt\nvon Lioba Keuck\nBLICK IN DIE WELT 31\n1111111111111111111111111111111111\nerziehungs KUNST  frühe KINDHEIT   1  2021 Frühjahr       1112021 Frühjahr  1  erziehungs KUNST  frühe  KINDHEIT    Irgendwann drängte wieder der Aufbruch, um 12 \nUhr war für die meisten Kinder wieder Abholzeit \nvor der Munkelrübe, nur einige wenige gingen \ndann zum Essen und Schlafen noch hinein.\n1 Der Wanderkindergarten\nwar geboren 1\nAn vertrauten Elementen nach draußen mitgenom-\nmen wurden vor allem die jahreszeitlichen Rituale \nund Lieder. Im Rucksack der »Wanderkindergärt-\nnerinnen« gab es nebst Handarbeiten und Schnitz-\nzeug sonst nur wenige Spielmaterialien: ein paar \nSchneckenbänder, zwei Tücher, etwas ungesponne-\nne Wolle, ein paar Zwerge und Püppchen.\nFür die Kinder galt: freie Hände, frei fürs Anfassen, \nEntdecken, Erforschen. Und vieles wurde erforscht, \nmit allen Sinnen, vieles entwickelte sich zu eigenen \nRitualen. Mit einem Stöckchen am Uferzaun ent-\nlang streifen und den Klängen lauschen. Steinchen \nins Wasser werfen, aufmerksam hören. Eine lange \nSteintreppe hinunterrennen und ihren Rhythmus Die Gruppe zog in Richtung Spree, dem großen \nruhigen Strom, der Berlins Mitte durchzieht. Am \nWasser entlang bis zum Picknick auf einer Stein-\nbank, die unter einer Trauerweide am Ufer steht.\nDann weiter, in den riesigen Treptower Park am \nWasser, durch kleine Waldstücke, Wiesenflächen, \nBlumenrabatte, bis zum Springbrunnen im Rosen-\ngarten. Hört ihr schon sein Rauschen?\nHier gab es dann einen längeren Halt: Rucksäcke \nab, ein paar Angebote wie Schnitzen, Häkeln, Blu-\nmenkränze stecken oder einfach nur spielen und \nden eigenen explorativen Lernbewegungen folgen. \nAuch Reigen, Lieder, Tänze und Flöten fanden hier \nihren Raum.\nFotos: Lioba Keuck111BLICK IN DIE WELT\n11111111111111111111111111111111\nerziehungs KUNST  frühe KINDHEIT   1  2021 Frühjahr       BLICK IN DIE WELT 33\n1111111111111111111111111111111111\ngen oder die Eurythmie gemacht, dann erobern sich \ndie Kinder die Flächen, manche ganz nah bei den \nErzieherinnen und ihrer Nestwärme, andere ziehen \nin ihren Spielen weite Kreise. Zum Frühstück kom-\nmen alle mit ihren Brotboxen zusammen.\nMit der Zeit füllt sich der Spielplatz, denn selbstver-\nständlich wird er auch von anderen Kindergruppen \ngenutzt. Was bleibt, ist der feste Hafen, dort, wo der \nBollerwagen steht und die Erzieherinnen ihren Tä-\ntigkeiten nachgehen.\n»Was macht ihr da?«, fragen dann häufig die Kin-\nder anderer Gruppen oder deren Betreuer, die viele \ndieser Tätigkeiten zum ersten Mal sehen. Das sur-\nrende Spinnrad oder die Holzstücke, die unter dem \nSchnitzmesser zu Zwergen werden, wecken Erstau-\nnen und oft auch den nachahmenden Wunsch, mit-\nzumachen.\nSo ergeben sich Bilder, wie man sie wohl kaum \nvermuten würde. Mitten in Berlin-Kreuzberg, auf \neinem der vielen gutbesuchten Spielplätze, wird in \nder Erntezeit Korn gedroschen. Viele kleine starke \nKinderhände schließen sich um die geschnitzten \nRundhölzer, die Körner fliegen ins ausgebreitete \nLeintuch, werden aufgesammelt und in kleinen Kaf-\nfeemühlen emsig zu Mehl gemahlen. Mittags zu-\nrück beim Kinderladen tragen die Kinder tatkräftig \nTische und Stühlchen hinaus auf den Bürgersteig, \ndann wird dort gegessen. »Ich will da auch sitzen \n...«, sagen dann Passanten mit Sehnsucht im Blick. \nSo entsteht durch den Außenraum also auch eine \nÖffentlichkeit. »Ihr macht ja hier Waldorfpädagogik \nfür den ganzen Kiez«, bemerkte jemand treffend \nauf der Straße. Ja, und gleichsam wirkt der umge-\nbende »Kiez« zurück in die Pädagogik. Ganz selbst-\nverständlich müssen die Kinder beispielsweise mit \nden vielen Rauhheiten wie der täglichen Präsenz \nvon Obdachlosigkeit leben lernen. Dass sie dennoch \nin ihrer inneren Haltung »Die Welt ist gut« bleiben, \nauch in Zeiten des Umbruchs, ist Herausforderung \nund Wunder zugleich.finden, stillgelegte Schiffe betrachten. An Zäunen \nentlangklettern, die aufblühenden Rosen riechen, \nrückwärts laufen, Schätze, Blätter und Blüten fin-\nden. Selbst Begegnungen etablierten sich. Wer ist \nnoch auf der Suche nach Wärme und Fröhlichkeit? \nDie Bewohner eines Seniorenheims warteten täg-\nlich, um den Kindern zu winken. Die Stadt mit \nihren tausend Gesichtern und Geräuschen bildete \neinen Raum. Eine Stadt im Ausnahmezustand, in \nder leisen Anfangsstimmung der Pandemie, eine \nStadt im Begriff alles »neu« zu lernen.\nMutig, da heraus zu gehen und in fester Selbstver-\nständlichkeit durch diese sich im Umbruch befin-\ndende Welt zu wandern. Aber gerade in der Natur \nließ sich ja in diesem außergewöhnlichen Jahr \nBeständigkeit finden, sie vermittelte uns treu und \ntröstend ihre ewigen Gesetze und jahreszeitlichen \nSchönheiten.\nNach den Sommerferien war der Wanderkinder-\ngarten durch den Wegfall der Schulkinder und die \nEingewöhnung neuer »Kleiner« vorerst nicht mehr \ndie passende Form. Es entwickelte sich also ein \nstationärer Kindergartenort auf dem Lohmühlen-\nSpielplatz, mit den Ausnahmen der wöchentlichen \nWald- und Bauernhoftage. Der große Bollerwagen, \nden traditionell die »Königskinder« ziehen dürfen, \nbildet das Zentrum des Geschehens. Hier reist al-\nles mit, von Arbeitsgeräten, Schaffellen, über das \nSpinnrad bis zur Thermoskanne Tee.\nMontagfrüh heißt es, den vom Wochenende ver-\nmüllten Spielplatz aufräumen, es »den Kindern \nschön machen«, sichtbar werden und das Gefühl \nerzeugen »Wir sind da!«.\nEine feste Stelle wird bezogen, Baumwollzelte wer-\nden in den Bäumen befestigt, Spielteppiche hinein-\ngelegt, Räume und Hülle geschaffen. Den öffent-\nlichen Raum durch Pflege ergreifen und ihn sich \naneignen – diesen täglichen Impuls greifen auch \ndie Kinder auf, fegen und harken fleißig mit.\nUnter den hohen Bäumen wird gleich früh der Rei- 1111 Gleichgewichte schaffen 1\nPädagogisch verlangt einem diese Waldorfpädago-\ngik im Kiez viel ab, darin ist sich das Kollegium ei-\nnig. Die Selbsterziehung sei neu gefordert, denn die \nArbeit müsse sich an den permanenten öffentlichen \nAußenraum anpassen. Draußen müsse man mehr \nEinflüsse abwenden, vor allem »heilige« Spielmo-\nmente besser wahrnehmen und schützen.\nFast sei ein umgedrehter Fokus nötig: Drinnen ist \nder Kindergartenalltag voll von feiner Sinnespflege, \nDüften, Klängen, Heimeligkeiten, die das Kind ver -\ninnerlicht. Dann braucht es immer wieder den ge -\nsetzten Impuls, auch äußerlich den Leib und die Mo -\ntorik zu ergreifen. Draußen ist wiederum der Körper \nautomatisch angesprochen, muss auf Wärme, Kälte, \nUntergrund und Umgebung reagieren. Dafür wird es umso wichtiger, gut auf die Vermittlung der \ninneren Qualitäten zu schauen, die den kleinen Kin -\nderseelen genug Nahrung geben.\nAls der Winter mit seiner Kälte und Kargheit kommt, \nwird es nochmals schwieriger. Wieder müssen neue \nIdeen einfließen. Die Kinder bleiben nun für das \ntägliche Krippen- und Dreikönigsspiel zunächst in \nden Räumen, erst danach ziehen sie los in die Welt.\nÜber der Feuerschale werden Kerzen gezogen oder \nes wird Wolle gefärbt. Gute Kleidung und Getränke \nhelfen, die Wärme zu halten. Nach dem Vormittag \nin der kalten Welt wird der Nachmittag im warmen \nfamiliär-häuslichen Innenraum um so wichtiger.\nMancher sehnt sich in all den Monaten zurück zu \nmehr Normalität und Innenleben. Dennoch wird \ndas Konzept mitgetragen, vor allem, um besonders \nvulnerable Mitglieder der Gemeinschaft trotz laufen -\ndem Betrieb zu schützen.\nWenn die Luft wieder nach Frühling riecht, die vie-\nlen Vögel wieder singen und das Draußensein wie-\nder unbeschwerter ist, brechen wieder neue Zeiten \nan. Welche Form der Kindergarten dann findet, \nwird sich noch zeigen.\nIn jedem Fall ist der draußen gesammelte Erfah-\nrungsschatz reich. Umdenken ist nach wie vor ge-\nfordert – Reaktion auf das, was gerade ist: die vor-\nsichtig miteinander gewordene Welt, die Stadt mit \nihrer dennoch überall anwesenden Natur und mit-\ntendrin die Kinder. 1\nZur Autorin:\nLioba Keuck ist Mutter von zwei Kindern, die beide die  \nMunkelrübe besuchen. Beruflich ist sie Fotografin und \nAutorin, hat aber auch ein Studium zur Waldorfpädagogin \nabsolviert. Sie leitet den Eltern-Kind-Spielkreis für unter \n3-Jährige in der Munkelrübe.\nDas Titelbild dieser Ausgabe zeigt ein weiteres Foto \naus der Munkelrübe.111BLICK IN DIE WELT34\n11111111111111111111111111111111\n2021 Frühjahr  1  erziehungs KUNST  frühe  KINDHEIT    \nFoto: Lioba KeuckDIALOG 35\n1111111111111111111111111111111111\n2021 Frühjahr  1  erziehungs KUNST  frühe KINDHEIT\nAuf der Regenbogenstation der Filderklinik können \nchronisch kranke Kinder und Eltern zusammen \naufgenommen und über einen längeren Zeitraum \nhinweg betreut werden. Wir führten mit ihren \nGründungsmitgliedern, dem jetzigen leitenden \nArzt und einer Mutter ein Gespräch über diese be-\nsondere Station. \nClaudia Schüler ist Bereitschaftspflegerin und mit \nihrer Tochter seit acht Jahren immer wieder auf der \nRegenbogenstation. Fatemeh Jacobi hat die Regen-\nbogenstation mitbegründet und arbeitet seit 28 \nJahren dort als Heilpädagogin. Wolfgang Gerber, \nKinderkrankenpfleger, Mitbegründer – ist zugleich \nPalliativCarePädiatrie-Fachkraft und arbeitet auch \nim Kinder- und Jugendhospiz. Mit zu den Grün-\ndungsmitgliedern zählt weiter René Madeleyn, Fach-\narzt für Kinder- und Jugendmedizin, Neuropädiat-\nrie, Arzt für Anthroposophische Medizin (GAÄD).  \nBoris Schößler ist Leiter der Station und Facharzt \nfür Kinder- und Jugendmedizin sowie Facharzt für \nKinder- und Jugendpsychiatrie- und Psychothera-\npie, Arzt für Anthroposophische Medizin (GAÄD). \nFrühe Kindheit I Was ist die »Regenbogenstation« \nund wie lange gibt es sie schon? \nWolfgang Gerber I Vor rund zwanzig Jahren ist \ndiese besondere Station in der Filderklinik gegrün-\ndet worden. Sie entstand aus der Wahrnehmung, \ndass die akute Versorgung der Kinder ungenügend \nRaum ließ für Fragen, die sich aus einer chronifi-\nzierten Erkrankung ergeben. Daraus hat sich ein \nArbeitskreis gegründet, dessen Ziel es war, eine \nStation zu schaffen, in der Kinder mit ihren Eltern aufgenommen werden können und über einen \nlängeren Zeitraum hindurch von einem Team aus \nÄrzten, Heilpädagogen und Therapeuten begleitet \nwerden. 1997 konnten wir dann die ersten Kinder \naufnehmen.\nRené Madeleyn I Die Idee war, gegen den Trend zu \ngroßen, durchrationalisierten Stationen, die mehr \nfunktionell für die Akutmedizin da sind, eine fa-\nmilienähnliche Kleinstation mit sehr persönlichem \nBezug zu schaffen – mit einem kleinen Team, das \ngut zusammenarbeitet, sich ergänzt und damit den \nBedürfnissen von Familien entgegenkommt. Eine \nStation für die Betreuung vor allem chronisch kran-\nker und entwicklungsgestörter Kinder. Eltern und \nKinder sollen sich dort neue Impulse holen können \nund verändert die Station wieder verlassen. Dafür \nbenötigt man einen längeren Atem als in der Akut-\nmedizin. Manchmal reichen allerdings auch schon \nein paar Tage aus. Wenn verschiedene Menschen \neinen Blick auf ein Kind werfen und sich austau-\nschen, kann aus diesem Zusammenschauen ein \nneues Bild vom Kind entstehen, das befruchtend \nwirkt und weiterhilft. \nFK I Wie sind die einzelnen Tage organisiert? \nWolfgang Gerber I Wichtig ist, dass die Kinder und \nEltern durch einen gesunden, sinnvollen Rhythmus \ngetragen werden. Das fängt mit dem Aufstehen an \nund endet mit dem zu Bett gehen. Morgens um 7 \nUhr gehen wir mit einem kleinen Gong durch die \nStation, so dass die Kinder merken: Der Tag be-\nginnt! Dasselbe findet am Abend statt, wenn wir Unter dem RegenbogenUnter dem Regenbogen\nDie Regenbogenstation im Gespräch mit Ariane Eichenberg\n111erziehungs KUNST  frühe KINDHEIT   1  2021 Frühjahr       DIALOG36\n 11111111111111111111111\nzum Abendkreis einladen. Wichtig sind auch die \ngestalteten Mahlzeiten, die wir gemeinsam einneh-\nmen und immer mit einem Spruch beginnen. \nEin weiteres den Tag strukturierendes Element sind \nWickel und äußere Anwendungen. Wir zeigen den \nEltern, wie Wickel/Auflagen durchgeführt werden, \nwie die rhythmischen Einreibungen bei den Kin-\ndern wirken, die Eltern lernen diese Einreibungen \nvon uns. Gelingt es uns, den Eltern zu vermitteln, \nin welcher Atmosphäre solch eine Anwendung \nstattfindet, wie die Handgriffe sind, dann können \nsie das auch zu Hause weiterführen. Für die älteren \nKinder ab sechs Jahre haben wir dann am Nachmit-\ntag eine Stunde, in der künstlerisch gearbeitet wird, \noder es wird  ein Ausflug gemacht.\nDie Regelmäßigkeit im Tages- und Wochenlauf er-\nschien uns wichtig zu sein. Anfang der 2000er Jah-\nre haben wir eine Umfrage gemacht – eine der Fra-\ngen war: Von was haben Sie am meisten profitiert? \nDa wurden erstaunlicherweise der Abendkreis ge-\nnannt, die gestalteten Mahlzeiten und die äußeren \nAnwendungen.\nFatemeh Jacobi I Wir leben miteinander, fast wie \nin einer Art Wohngemeinschaft. Therapeuten und \nPfleger können so Dinge wahrnehmen, die in einer \nkurzen Sprechstunde nicht möglich sind. Es ist et-\nwas ganz Besonderes, dass wir die Eltern auf der \nStation haben, zum Teil auch abwechselnd Vater \nund Mutter, sodass wir die Interaktionen zwischen \nallen Beteiligten mitbekommen. Dazu gehört, dass \nwir bei den Mahlzeiten dabei sind und einen ge-\nmeinsamen Tisch mit allen Therapeuten haben. Vor \nallem, wenn ein Kind oder eine Familie uns verlas-\nsen, kommen zum Abschlussgespräch bis zu zwölf \nPersonen zusammen, die alle etwas zu diesem ei-\nnen Kind zu sagen haben. Die Eltern können dann \nwirklich einen Erfahrungsschatz mitnehmen und \nDetails verbessern. FK I Inwiefern gehört die biographische Arbeit mit \nden Familien dazu? \nFatemeh Jacobi I Jedes Kind bringt eine Geschichte \nmit. Auf diese muss man neugierig sein. Es kann \nnicht darum gehen, eine Schublade aufzuziehen \nund zu sagen: Das ist diese Störung, jene Krankheit, \nda hilft dies oder jenes. Obwohl dieses Kind, das \njetzt vor mir ist, genau das gleiche hat, wie das Kind \nvor zwei Wochen, hat es ein anderes Menschenum-\nfeld und eine andere Geschichte. Also müssen wir \nauch anders handeln. Das Kind hat sich diese Eltern \nausgesucht, sie gehören zusammen. Wir betrachten \ndie Eltern als die Experten für ihr Kind. Diese indi-\nviduelle Wertschätzung spüren die Kinder. \nKonkret geht die Arbeit so vor sich, dass wir als \nHeilpädagogen mit dem Kind in der Einzeltherapie \narbeiten. Das kann eine Spieltherapie sein oder eine \nArt Frühförderungs-Einzeleinheit. Wir sprechen in \nder Regel ein- bis zweimal in der Woche mit den \nEltern. Das geht nicht nach strengem Plan, sondern \nnach Bedarf und ergibt sich aus dem, was wir am \nKind beobachten und mit den Eltern erspüren. Man-\nche Eltern haben einen hohen Gesprächsbedarf, \nmanche eher einen niedrigen. Zum Teil machen wir \ndie Abschlussgespräche dann mit den Ärzten und \nden Eltern zusammen, im Rahmen der Visiten wer-\nden auch Gespräche mit den Ärzten geführt.\nClaudia Schüler I Diesen vielseitigen Blick auf das \nKind empfinde ich als Mutter ausgesprochen hilf-\nreich. Ich werde darin unterstützt, nicht nur mei-\nnen gewohnten Mutterblick anzuwenden, sondern \ndas Kind auf verschiedenen Ebenen anzuschauen \nund seine Vielseitigkeit – unserer beider Vielseitig-\nkeit – noch mehr wahrzunehmen und auszubauen. \nIn dem Moment, in dem alle Beteiligten so liebevoll \nauf die Ganzheit des Kindes schauen, entsteht eine \nwohltuende Gemeinschaft, die sich um das Kind he-\nrum bildet. Wir sind im Austausch. Die Mütter und \nVäter tragen ihre Erfahrungen hinein in die Runde, 111DIALOG 37\n1111111111111111111111111111111111\n111\n2021 Frühjahr  1  erziehungs KUNST  frühe KINDHEIT     diese werden aufgegriffen, gründlich bewegt und \nfachlich erweitert. So entstehen wertvolle Impulse, \ndie sich ganz individuell an dem Wohl des einzel-\nnen Kindes orientieren. Dadurch, dass ich als Mut-\nter so eingebunden bin in diesen Prozess, ist die \nUmsetzbarkeit der therapeutischen, heilpädagogi-\nschen und medizinischen Anregungen auch im All-\ntag möglich. Im lebendigen Miteinander erweitern \nsich die eigenen Kompetenzen. \nFK I Wie erleben Sie als Mutter den Aufenthalt auf \nder Regenbogenstation?\nClaudia Schüler I Wenn ich sage, ich fahre für drei \nWochen in die Filderklinik, dann heißt es entwe-\nder: »Oh Gott, drei Wochen Krankenhaus!« oder, \nweil mein Gegenüber merkt, dass ich mich auf die-\nse drei Wochen freue: »Schön, dass du in eine Kur \ngehst! Hoffentlich hast du viel Zeit für dich!« Weder \ndas eine noch das andere stimmt, es bedeutet näm-\nlich Arbeit – äußere wie innere. Ich widme mich \nwährend dieses Aufenthaltes ganz intensiv dem \nSchicksal meines Kindes und folglich auch mei-\nner eigenen biografischen Thematik. Dass es einen \nRaum gibt, wo dieses Auseinandersetzen möglich \nsein kann, ist ganz wunderbar, denn das Leben mit \neinem chronisch kranken Kind muss immer wieder \nneu erfunden werden. Es ist ein Geschenk, wenn \nmeine Sorgen kurzfristig zum Anliegen einer thera-\npeutischen Gemeinschaft werden dürfen und kraft-\nbringende Impulse daraus entstehen. Für diesen \nProzess ist auf der Regenbogenstation ausreichend \nZeit eingeplant. Es wird auf vielen Ebenen und aus verschiedenen Perspektiven auf das Kind geschaut \nund die Mutter wird immer mit einbezogen. Nie \nkommt einem so etwas entgegen wie: »Ach, sind \nSie hysterisch!« Von einer abwertenden Haltung ge-\ngenüber Eltern seitens der Therapeuten oder Ärzte \nist hier nichts zu spüren. Als Mutter werde ich wirk-\nlich gehört – ich bin Bestandteil der Gemeinschaft. \nDie gelebte Zuwendung erlebe ich auf dieser Stati-\non als einen großen Segen. Wenn Herr Gerber zum \nBeispiel bei meiner Tochter Blut abnehmen musste, \nhat er sich in Ruhe zu ihr gesetzt, ein wenig mit \nihr geplaudert, die blauen Handschuhe angezogen \n– ganz langsam. Es war geradezu ein Ritual. Meine \nTochter hat dann gelacht und sich gefreut. Sie wuss-\nte, dieser Mensch ist zu mir gekommen. Er macht \njetzt etwas und er weiß genau, was er macht und \nwarum er es macht. Es ist wichtig und es geht um \nmein Wohlergehen! Seine unaufgeregte Klarheit \nhat ihr die Zuversicht vermittelt, auch mit unange-\nnehmen Dingen fertig zu werden.\nOft haben wir Erwachsenen Fragen gewälzt, die \nweit über das Medizinische hinausreichten. Was ist \ndie Eigenart des Kindes? Wie zeigt sich sein inne-\nres Wesen? Ist das Verhalten eine Symptomatik der \nKrankheit? Was macht die Krankheit mit mir, wo \nstehe ich in dem Prozess und wie geht meine gan-\nze Lebensplanung weiter, indem ich dieses Schick-\nsal mittrage? All diese Fragen haben hier Platz. Es \nwerden nicht nur Entwicklungsrückstände, Krank-\nheit und Medikamentenpläne besprochen, sondern \neben auch Themen, die weitreichend unser Zusam-\nmenleben bestimmen. Das hat zur Folge, dass 1111111111111111111111111111\nJedes Kind bringt eine Geschichte mit. \nAuf diese muss man neugierig sein.\n1111111111111111111111111111111 man, wenn man wieder nach Hause geht, denkt: \nBin ich froh, dass ich mein Kind habe und kein  \nanderes! \nRené Madeleyn I Ein sehr entscheidender Punkt \nist, dass für Viele die Frage der Sinnhaftigkeit, des \nSchicksals, des schweren Schicksals ihres Kindes \nim Raum steht und dass aus der Anthroposophie \nheraus unser Gesichtspunkt ist: Kann diese Indi-\nvidualität, die sich im Leben nur unter Schwierig-\nkeiten zu zeigen vermag, erahnt werden? Kann ihr \nWeg für uns und für die Eltern sichtbar werden? \nUnd können wir die Sinnhaftigkeit dieses Schick-\nsals noch verstärken, indem wir versuchen, ver-\nschiedene Schicksalsbezüge aufzuzeigen? Wenn \nwir dann während des stationären Aufenthaltes ei-\nnen solchen Satz hören, wie: »Mein Kind ist genau \nrichtig für mich!«, dann bestätigt sich dieser Ansatz \nein Stück weit. Ich freue mich immer besonders, \nwenn ich als Rückmeldung bekomme: »Kein ge-\nsundes Kind hat uns so viel gegeben wie unser so \nschwer behindertes Kind. Wir hätten nie von einem \ngesunden Kind so viel lernen können wie von die-\nsem schwer behinderten Kind.« Das reicht bis hin \nzum Schauen der eigentlichen Wesenheit des Kin-\ndes, die viel verborgener ist als bei einem gesunden \nKind. \nClaudia Schüler I Und dabei sind wir zwei einmal \nganz an die Grenze gegangen, als ich zu Ihnen ge-\nsagt habe: »Mir geht immer wieder mal das Wort \nTod durch den Kopf.« Da haben Sie gesagt: »Das \nist gut, setzen Sie sich damit auseinander, dieses \nThema ist von großer Bedeutung!« Das hat mir \nMut gemacht. Anzuschauen, wovor man am meis-\nten Angst hat. Selbst das hat hier Platz! Nicht nur \nHeilung und Therapie und Verstehen und Pflegen, \nsondern auch Loslassen. Man darf sich trauen, sich \nbis zum Letzten hinzugeben, so wie die Kinder sich \nauch hingeben an ihr Schicksal und ihren unge-wöhnlichen Weg in aller Konsequenz gehen. Das \nist etwas, was ich als großes Geschenk auf dieser \nStation empfinde.\nFK I Ist es nicht unglaublich anstrengend, mit den \nanderen Eltern und Kindern, die ja alle auch nicht \neinfach sind, zusammen zu sein? \nClaudia Schüler I Ja, sicher kann es anstrengend \nsein. Aber die bedingungslose Wertschätzung, die \nhier herrscht, setzt sich durch. Für zwei Wochen ist \nman aus dem üblichen Bewertungssystem heraus. \nDas Interesse am Leben der Anderen und das geteil-\nte Schicksal verbindet. Oftmals bilden sich spontan \nSituationen, in denen sich Mütter untereinander \nkorrigieren, aber auch inspirieren. Es reguliert sich \nalles ein wenig aus der gesamten Situation heraus.\nFK I Was bedeutet der Wechsel auf die Station für \ndie Kinder? Zu Hause kennen sie alles, sind sicher \neingebunden. Hier ist dann erst einmal alles fremd \nund neu.\nClaudia Schüler I Die Kinder kommen in ein vor-\nbereitetes Nest. Sie spüren, dass man hier bestrebt \nist, eine verlässliche Struktur zur Verfügung zu \nstellen und Vertrautes zu schaffen. Das wird auch \nin allen Bereichen gelebt, so dass das Gefühl der \nFremdheit relativ gering ist. Gleichzeitig erlebe ich \neine Flexibilität, was den Umgang mit Strukturen \nbetrifft. Wenn ein Kind anfangs noch nicht am gro-\nßen Tisch essen kann, weil es einfach noch zu viel \nist, dann darf es auch im Zimmer essen, bis es sich \nsicherer fühlt. Meist geht es ganz schnell, dass die \nKinder sagen: Ich gehöre da auch hin, da passiert \netwas, es geht um uns alle, nicht nur um mich. Ge-\nrade die gemeinsamen Mahlzeiten sind ein wertvol-\nler Ort des Miteinanders. Ich erinnere mich an ein \nautistisches Kind, das aß einfach überhaupt nichts \nund die Mutter war wegen dieser Störung da. Ich \nhatte zu der Zeit ein ähnliches Thema mit meiner \nTochter und so bat ich es: »Sei so gut, du bist schon \nerziehungs KUNST  frühe KINDHEIT   1  2021 Frühjahr       DIALOG38\n 11111111111111111111111111\nFoto: Filderklinik2021 Frühjahr  1  erziehungs KUNST  frühe KINDHEIT     so groß. Mein Kind ist noch klein und hat solche \nSchwierigkeiten beim Essen, dass ich es sogar füt-\ntern muss. Wenn du jetzt essen würdest, wärest Du \neine große Hilfe und Vorbild!« Die beiden Kinder \nhaben sich wortlos angeschaut und da hat der Junge \nsich tatsächlich überwunden und hat meinem Kind \nzuliebe gegessen. \nIch habe oft erlebt – vor allem beim gemeinsamen \nEssen am großen Tisch –, dass der eine dem ande-\nren zuliebe etwas tut, immer unter dem Aspekt: Ich \nwerde hier verstanden, unterstützt, die haben alle \nmein höchstes Wohl im Auge und so kann auch ich \netwas beitragen. \nWolfgang Gerber I Von daher sind wir immer auch \nein Stück weit Selbsthilfegruppe, d.h. in der thera-\npeutischen Gemeinschaft wirken alle mit, die Kin-\nder, die Patienten, die Eltern, die Angehörigen und \ndas Team der Station. Das ist schön zu erleben. \nFatemeh Jacobi I Man muss dazu sagen: Gerade bei \nden Essstörungen ist die Gemeinschaft sehr hilf-\nreich: Zu Hause sitzt eine Mutter oder ein Vater \nund der Fokus ist ausschließlich auf das eine Kind \ngerichtet, während wir hier viele sind und die Auf-merksamkeit verteilt ist. Das allein ist schon hilf-\nreich. Aber man muss auch individuell sehr genau \nhinsehen: Wie viele Menschen am Tisch verträgt \nein Kind? Wann ist die Gemeinschaft hilfreich und \nwann muss man das Kind doch schützen?  \nFK I Ist das Zufall, wer zusammenkommt? Oder \nwird ausgewählt? \nWolfgang Gerber I Wir entdecken das zunehmend \nauch als therapeutisches Element und bemühen \nuns dann, irgendwie vorzufühlen, was das für eine \nGruppe ergeben könnte. Manche wollen unbedingt \nzusammen auf der Station sein, weil sie sich ken-\nnen. Manches ergibt sich aus der sinnvollen Zusam-\nmensetzung der Kinder.\nFatemeh Jacobi I Wir achten darauf, dass wir zwei bis \ndrei neuropädiatrische Kinder haben und maximal \ndrei oder vier heilpädagogische Kinder. Bei sechs \nZimmern ist die Auswahl nicht so üppig. Wenn wir \nSchulkinder haben, die auch mobil sind, die nicht \nwegen neuropädiatrischen Fragestellungen kom -\nmen, schauen wir, dass wir möglichst auch noch \nmindestens ein Kind dabeihaben, das ungefähr im \ngleichen Alter ist, damit es einen Partner gibt. \nFK I Hat sich im Laufe der Jahre viel am Ablauf \ngeändert? Sind neue Schwierigkeiten aufgetreten? \nRené Madeleyn I Eine Herausforderung ist, dass \nwir eine Pauschale bekommen, die sich an der Dia-\ngnose festmacht, und dass die Tage festgelegt sind, \ndie die Krankenkasse in der Regel bezahlt. Für die \nmeisten Diagnosen sind das knapp zwei Wochen, \nsodass wir längere Zeiten entweder gut begründen \noder die Patienten tatsächlich schneller entlassen \nmüssen, sodass wir deutlich mehr »Kurzlieger« ha-\nben als am Anfang, das heißt tatsächlich in weni-\nger Zeit mehr an Begegnung, an Entscheidung, an \nDingen, die wir tun, reinpacken müssen. Das hat \nsich schon geändert. Wir sind auch schnelllebiger \ngeworden im Lauf der Jahrzehnte. \nWolfgang Gerber I Meist kann man in der dritten \nWoche tatsächlich nachvollziehbar sehen, dass sich \nbei den Kindern etwas verändert. Wenn die Kinder \nnur eine Woche oder zwei da sind, können wir die -\nsen Blick nicht mehr haben. Aber, auf den Tages -\nrhythmus geschaut, kann man sagen, dass sich ganz \nwenig verändert hat. Wir finden immer noch wich -\ntig, dass es eine gemeinsam gestaltete Mahlzeit gibt, \ndie künstlerischen Stunden, die äußeren Anwen -\ndungen, den Abendkreis. Denn dort passiert ganz \nviel Diagnostisches: Man erlebt die Kinder beim Es -\nsen, beim Spiel, im sozialen Zusammenhang. \nBoris Schößler I Ich habe als werdender Kinderarzt \ndas Team 2008 kennengelernt, dann jeweils einige \nJahre in verschiedenen Kliniken gearbeitet, mein \nSpektrum erweitert und bin seit April 2020 wieder \ndabei. Ich bin wiederum überrascht über das breite \nPatientenspektrum, aber auch über das extrem offe-\nne Team, die Bereitschaft, auf alle Familien zuzuge-\nhen und sich mit ihnen auf einen Boden zu stellen. \nErstaunlich finde ich den Mut, sich sozusagen im-\nmer wieder den Eltern auszusetzen, wenn ich das \nso sagen darf. Oder auch neuen Situationen.Als ich nun wieder gekommen bin, hieß es: Was \nhaben Sie denn vor? Nach dem Motto: Was bringen \nSie uns an neuen Ideen mit? Diese Offenheit und \nNeugierde sind wirklich Eigenschaften der Station, \ndie sich auf allen Ebenen zeigen. Und tatsächlich \nhaben wir jetzt etwas Neues probiert. Es sind verein-\nzelt schon Jugendliche ohne Eltern aufgenommen \nworden – ein Fünfzehnjähriger, eine Siebzehn-\njährige. Die WG-Türen sind weit offen und die  \nProfessionalität in der Erfassung von Schwierig-\nkeiten oder auch von sozialen Situationen ist sehr \ngroß. Ich bin einfach nur stolz, dabei mittun zu \nkönnen. \nFK I Können Sie zu dieser Neuorientierung noch \netwas sagen? \nBoris Schößler I Mein erster Gedanke war: Wie \nkann man erhalten, was es hier gibt?, da ich in der \nZwischenzeit begriffen habe, was für eine Selten-\nheit das ist. Dann macht man sich natürlich Sorgen \nund man sieht, dass die Station so unwirtschaftlich \nklein ist und, wenn ich das so sagen darf, dass die \nMitarbeiter schon so alt sind. Dann habe ich natür-\nlich gedacht: Wie kann ich jetzt auch jüngere Leute \ninteressieren? Erstaunlicherweise sind wir zur Zeit \nauch nicht komplett überlaufen. Wir fahren auf \nSicht und sind dann mit zwei Monaten im Voraus \nvielleicht belegt, manchmal aber auch nur zwei Wo-\nchen. Das geht seit Jahren gut, es gab nie einen Ab-\nriss, aber das ist ja keine Garantie für die Zukunft. \nIch habe mir auch gedacht, ich werde das Pädiatri-\nsche ohne René Madeleyn vielleicht nicht mehr in \ndieser Qualität abbilden können, also müssen wir \nmehr ins Psychosomatische schauen. Jetzt wird mir \naber immer klarer: Das kann man nicht machen, \nman kann das Pädiatrische nicht aufgeben, weil es \nder Entstehungs-Kern ist und weil es auch für die \neher neurotischen Probleme schon ein Stück Hei-\nlung beinhaltet. Die Eltern, die durch diese Phasen \ngegangen sind, sind lebendige Ratgeber für die  \nerziehungs KUNST  frühe KINDHEIT   1  2021 Frühjahr       111DIALOG40\n 111111111111111111111111111111111111111111111111111111111\nDIALOG 41\n2021 Frühjahr  1  erziehungs KUNST  frühe KINDHEIT     Eltern, die schon an sogenannten normalen Kindern \nscheitern oder meinen, verzweifeln zu müssen. \nFK I Was sind die Ideen? Mehr in den schulischen \nBereich zu gehen? \nBoris Schößler I Ja, das Altersspektrum nach oben \nhin zu erweitern, den Kindern gerecht zu werden, \ndenen in langen Aufenthalten der konventionellen \nKinder- und Jugendpsychiatrie nicht so gut geholfen \nwerden kann oder, wo es nicht angemessen scheint, \ndiese langen Zeiträume zu verkürzen, also mit kur-\nzen Interventionen, eher impulshaft zu wirken. \nFatemeh Jacobi I Es kommen wirklich verschiede-\nne Dinge zusammen, dass hier Fragestellungen wie \nBauchschmerzen, ADHS, Unruhe, Angstgeschich-\nten, Zwangsgeschichten bis ins ältere Schulkindal-\nter hinein neben neuropädiatrischen Kindern, die \nja oft eine schwere Behinderung haben, behandelt \nwerden. Das wollen wir erhalten. Das ist etwas, was \nes so auch nicht gibt, dass sich das auf einer Station \nfindet. Das wäre tatsächlich ganz furchtbar, wenn \ndas nicht mehr wäre; dann würde das Ganze etwas \nsehr, sehr anderes werden. Und an diesem Punkt \nstehen wir gerade.\nWolfgang Gerber I Unabhängig davon, wie wir ge-\nnau in die Zukunft gehen, möchte ich nochmals \nbetonen, dass es sich als ausgesprochen heilsam \nerweist, dass wir immer mehr auf Augenhöhe spre-\nchen können. Ich möchte diese konkrete Frage an \nClaudia Schüler als Mutter stellen: Was haben Sie \ndas letzte Mal mitgenommen, als Sie gegangen \nsind? Was war es, was Ihrer Tochter am besten ge-\nholfen hat? \nClaudia Schüler I Dass meine Tochter aus dem \nhäuslichen Umkreis ein Stück weit heraustreten \nund sich neu erleben konnte, weil andere Menschen \nunvoreingenommen auf sie geschaut haben. Wolfgang Gerber I An welches Gesicht konkret \ndenken Sie? Wer fällt Ihnen zunächst ein? \nClaudia Schüler I Da ist das Gesicht eines Jun-\ngen, der hat ihr ein Lied zum Abschied kom-\nponiert. Mitten im Abschiedstrubel kam er mit \neiner Gitarre unterm Arm daher. Er stellte sich \nhin, hat seinen ganzen Mut zusammengenom-\nmen und hat gesungen, hell und klar mit so viel \nkindlicher Aufrichtigkeit, dass wir zu Tränen \ngerührt waren. In diesem Moment haben sich \nunsere Seelen berührt. Dann sind alle auseinan-\ndergegangen, jeder mit seinem neu entfachten \nFlämmchen. \nRené Madeleyn I Dieses Flämmchen kann dann \nauch zu einer Flamme werden. Wir haben es ja \nmehrmals erlebt, dass Patienten, die als Kind \nbei uns waren, dann später als Praktikanten wie-\ndergekommen sind, auf die Zeit hier zurückge-\nschaut haben und dann nochmals neue Impulse \nmitgenommen haben. Ein Mädchen, das nach  \n16 Jahren wieder hier war, hat aufgrund ihrer \nErlebnisse gesagt: Ich will anthroposophische \nÄrztin werden! Also: Entwicklung von einer \nschweren Epilepsie bis hin zum Wunsch, anth-\nroposophische Ärztin zu werden. Das freut einen \nbesonders. \nWenn eine Verbundenheit mit der Station so \nlange da ist, dann zeigt uns das, dass unser Be-\nmühen, einen weiten biografischen Bogen anzu-\nschauen, sich lohnt. Gerade bei behinderten Kin-\ndern will man ja Entwicklung bis in ein nächstes \nErdenleben denken, ohne dass wir sagen kön-\nnen, so wird es. Es wird weitergehen, da wird \nmöglicherweise etwas ganz Großartiges daraus \nwerden, das wir jetzt noch gar nicht sehen. 1\nDas Gespräch führte Ariane Eichenbergim Freien – solange man nicht kuschelt – minimal \nist. Ich bin überhaupt dafür, die Kontaktbeschränkun-\ngen im Freien radikal zu lockern. Schon im Frühjahr \n2020 hatten Wissenschaftler eine klare Devise im \nKampf gegen die Pandemie aufgezeigt: Man solle das \nLeben nach draußen verlagern. Aber außer im Priva-\nten habe ich dazu kaum Tendenzen gesehen. Wo war \ndas Freilufttheater? Wo waren die Staatsorchester auf \nden Straßen? Ich hab’s nicht mitbekommen. Unsere \nKinder hatten keinen einzigen Schultag im Freien. \nDafür hätte man nicht mal neue technische Ausstat-\ntung gebraucht, außer einer ordentlichen Regenjacke. \nStattdessen sind die Schulen jetzt wieder geschlossen. \nDas einzige wirklich Positive, was Corona uns persön-\nlich gebracht hat – außer die Spielerunden bei Oma \nund Opa –, ist, dass wir jetzt wettertechnisch voll ab-\ngehärtet sind. Das war wie Kindheitsferien auf dem \nCampingplatz, nur noch zusätzlich mit Schnee. Willi \nhat stundenlang unter der Markise auf der Terrasse \ngemurmelt und konnte so regelmäßig seine andere \nGroßmutter und Freunde treffen. Wir haben jedes \nWochenende im Garten Feuer gemacht und dort mit \nFreunden sitzen können. Auch im Regen. Sogar Weih-\nnachten haben wir mit der Familie am Lagerfeuer ge-\nfeiert. War super – nur stinken wir jetzt ständig wie die \nNeandertaler. Ich finde übrigens, man hätte auch die \nWeihnachtsmärkte nicht verbieten, sondern einfach \nüber die ganze Stadt entlang der Spielplätze und Parks \nverteilen sollen. Es hat ja nicht jeder einen Garten und \nmit Glühwein wäre es für die Eltern draußen auf die \nDauer etwas angenehmer. Aber mich fragt ja keiner. \nStattdessen ist es jetzt illegal, dass meine Tochter an \nihrem Geburtstag zusammen mit Oma UND Opa am \nFeuer ein Stockbrot backt. \nEhrlich gesagt, ziehe ich nun zum allerersten Mal ein \nunerlaubtes Treffen in Betracht: heimlich im warmen \nWohnzimmer. 1Wie lange wird es wohl dauern, \nbis wir bei dem Wort »Welle« \nwieder als erstes an das Meer – \noder wenigstens den Friseur – und \nnicht an dieses ätzende Corona-Virus \ndenken? Die Virologen wurden ja nicht müde, uns die \n»zweite Welle« anzukündigen – aber ich gebe zu: Ich \nkonnte mir nicht vorstellen, wie hart sie uns treffen \nwürde. Ich befand mich in einer Corona-Schmoll-\nstarre: Zuhause bleiben, Vorschriften befolgen, nicht \nso viel meckern und hoffen, dass das Geld irgendwie \nreicht, bis das Ganze vorbei ist. Aber solange man im \npersönlichen Umfeld keine schwere Covid-Erkran-\nkung hat, scheinen einen die strengen Vorschriften \neinfach stärker zu betreffen, als das Virus selbst. Viel-\nleicht haben sich deswegen viele Leute nicht an sie \ngehalten? Auf jeden Fall bekam Olivia noch im De-\nzember Geburtstagseinladungen, die drinnen mit acht \nKindern aus unterschiedlichen Klassen gefeiert wur-\nden. Bei der Absage fragte mich die Mutter, warum \nich mein Kind dann in die Schule gehen lasse? Mal \nabgesehen davon, dass ich mich das unabhängig von \nCorona auch manchmal frage, hat es mich schockiert, \ndass manche Menschen noch nicht verstanden haben, \nwas der Sinn der Kontaktbeschränkungen ist. Es geht \ndoch um die Menge der wechselnden Kontakte! Wir \nhatten uns vor Monaten festgelegt und besuchten nur \nnoch meine Eltern. Das Highlight der Woche: Endlich \njemand anderes, der ein paar Stunden mit Willi mur-\nmelt und schraubt – das muss Opa machen – und end-\nlich durch Oma eine ordentliche Größe für eine Kar-\ntenspielrunde mit Olivia. Menschen müssen andere \nMenschen treffen. Und Kinder müssen spielen – und \nnicht nur Kartenspiele mit Oma. Darum durfte Olivia \nsich auch mit mehreren Freunden treffen, aber eben \ndraußen. Nicht, weil es drinnen nicht erlaubt war, \nsondern weil wir wissen, dass die Ansteckungsgefahr \nZur Autorin: Birte Müller ist Bilderbuchautorin, Illustratorin und Kolumnistin. www.illuland.deZweite Welle von Birte Müller\n2021 Frühjahr  1  erziehungs KUNST  frühe KINDHEIT     KOLUMNE42\n 11111111111111111111111erziehungs KUNST  frühe KINDHEIT   1  2021 Frühjahr       zu künstlerischen Übungen in der Ausbildung von \nWaldorferziehern dar. Weitere Einblicke in Praxiskon-\nzepte werden zu Bildungsansätzen in den Grundschul-\njahren sowie zur Medienerziehung vermittelt.\nDer dritte Teil des Studienbuchs hilft den Lesern, den \nBlick nochmals zu weiten: Hier geht es zunächst um \nFragen der inklusiven Pädagogik, der Erziehungs-\npartnerschaft sowie der kultursensiblen Erziehung. \nDie letzten drei Beiträge umfassen einen historischen \nAbriss der Entwicklung der Waldorfpädagogik für das \nkleine Kind, den Blick auf die Entwicklung und Auf-\ngaben der internationalen Vereinigung der Waldorf-\nkindergärten (IASWECE) und schließlich auf die \nHerausforderungen der waldorfpädagogischen Not-\nfallpädagogik.\nInsgesamt bietet dieses Studienbuch mit seinen auf je-\nweils 12 bis 16 Seiten durchweg gründlich erarbeiteten \nBeiträgen einen informativen Einblick in wesentliche \nAspekte der pädagogischen Arbeit, die auch unabhän-\ngig voneinander gelesen werden oder als anregende \nDiskussionsgrundlage in der Waldorfkindergarten-\nKonferenzarbeit dienen können. Eine wahre Fundgru-\nbe stellen dabei die zur Vertiefung angeführten Litera-\nturhinweise dar.\nWeil in der Zielgruppe ein sehr unterschiedlicher \nStand des Vorwissens zur Waldorfpädagogik anzutref-\nfen ist, mag vielleicht der eine Artikel als zu speziell, \nder andere als zu wenig Neues bringend erscheinen. \nAndererseits kann man auch sagen: Es ist durch die \nVielfalt für jeden etwas dabei: sowohl für jene, die sich \nein erstes Verständnis erarbeiten wollen, als auch für \ndie »alte Hasen«, die Vertiefung suchen und sogar Das im September 2020 erschienene »Studienbuch \nWaldorfkindheitspädagogik« bietet etwas, das es in die-\nser Form und in diesem Umfang für die Waldorfpäda-\ngogik im ersten Jahrsiebt lange nicht gab: Eine Zusam-\nmenstellung von Artikeln verschiedener Autorinnen \nund Autoren aus waldorfpädagogischen Arbeitsfeldern \nund ihrem Umkreis zu wesentlichen Aspekten der Pä-\ndagogik in der früheren Kindheit, die sich anschickt, \nauch außerhalb der waldorfpädagogischen Fachwelt \nund bis in die klassische Wissenschaft hinein ein tie-\nferes Verständnis für diese Pädagogik zu ermöglichen. \nEs richtet sich an Erzieher, Grundschullehrer sowie \nan Studenten und Lehrkräfte der (Waldorf-)Kindheits-\npädagogik.\nIn einem ersten Teil geht es um waldorfpädagogische \nGrundbegriffe in der Arbeit für das erste Jahrsiebt. \nNach einer bildungstheoretischen Verortung der Wal-\ndorfpädagogik für das kleine Kind werden anthropolo-\ngische Grundzüge der kindlichen Entwicklung in den \nersten zehn Lebensjahren mit zahlreichen anschau-\nlichen Beispielen dargestellt. Weiter geht es mit Bei-\nträgen zur Resilienz, zu Sinnesentfaltung und Lebens-\nprozessen sowie zur Nachahmung. Betrachtungen zu \nSpiel und Phantasie, Rhythmus und Ritualen sowie zu \nden religiösen Qualitäten in der waldorfpädagogischen \nErziehung runden diesen Abschnitt ab.\nDer zweite Teil des Studienbuches fokussiert waldorf-\npädagogische Praxis-Konzepte. Eingeleitet von einem \nExkurs zu einer Vergleichsstudie anlässlich der Im-\nplementierung des Orientierungsplans für die baden-\nwürttembergischen Kindergärten werden in Beiträgen \nzur Krippen- und Kindergartenpädagogik die vielfäl-\ntigen Bereiche des pädagogischen Alltags dargestellt. \nAußerdem entwickeln die Autoren in je spezifischer \nArt, wie die Qualität der Arbeit der pädagogischen \nFachkräfte in hohem Maß von ihren sozialen und per-\nsönlichkeitsbezogenen Kompetenzen bestimmt wird. \nEine Anknüpfung an diese Sichtweise stellt der Beitrag 11111111111111111111111111111111111111111111143SERVICE I BÜCHER\nAngelika Wiehl (Hrsg.): Studien-\nbuch Waldorf-Kindheitspädagogik, \nkart. 188 S., EUR 21,90, \nVerlag Julius Klinkhardt, \nBad Heilbrunn 2020 \n111Kindheitspädagogik, weit gefasstfür diejenigen, die sich gerne mal \nan das Abschneiden alter Zöpfe ma-\nchen wollen. Für die Leser ohne an-\nthroposophische Vorbildung wäre \nallerdings besonders in den ersten \nBeiträgen vereinzelt die Herleitung \nanthroposophischer Begrifflichkei-\nten für das Grundlagenverständnis \nsowie die Erläuterung spezifischer \nBegriffe wie »Körperleib« oder »Bil-\ndekräfte« sinnvoll, wobei das sicher \nin der gebotenen Kürze eine beson-\ndere Herausforderung darstellt.\nAls letztes sei noch angemerkt: Im \nUmgang mit den kleineren Kindern \nhat man es als Erzieher noch stär-\nker als insgesamt in der Pädagogik \nmit dem zu tun, was materiell kaum \ngreifbar ist: mit Atmosphärischem, \nsich Entwickelndem, das sich erst in \nder Zukunft ganz plastisch zeigen \nwird, mit Beziehungsqualitäten und \nUmraum-Gestaltung. Konfrontiert \nmit der Schwierigkeit, diese »Im-\nponderabilien« in Worte zu fassen, \nleisten die Autoren des Studien-\nbuches der waldorfpädagogischen \nKindheitspädagogik einen wich-\ntigen Dienst, um sich in der Ver-\nmittlung der menschenkundlichen \nZusammenhänge und notwendigen \nQualitäten als Erzieher immer bes-\nser verständlich machen zu können. \nSo ist dem »Studienbuch Waldorf-\nkindheitspädagogik«, auch im Inte-\nresse eines gesunden Aufwachsens \nvon Kindern, eine weite Verbreitung \nzu wünschen! Es ist ein Meilenstein! \nElke Rüpke   \nFür unseren kleinen, familiären Waldorfkindergarten in der \nBonner Südstadt suchen wir ab sofort eine*n\nSie sind eine engagierte Persönlichkeit mit einer selbstverständlichen \nHinwendung zum einzelnen Kind? Dann freuen wir uns darauf, Sie kennen zu \nlernen! Hier ﬁ  nden Sie unsere Stellenausschreibung:\nhttps://www.waldorfkindergarten-am-schloss.de/stellenangebote/\n11111111111111111111111111111111111111111111111111111111111111111111111111111111Möchten Sie auch inserieren?\n111 Anzeigenschluss frühe KINDHEIT  Sommer: 06.05.2021 111\n111 Anzeigenschluss frühe KINDHEIT  Herbst: 30.08.2021 111\nStellenanzeigen und Kleinanzeigen: anzeigen@geistesleben.com\nWerbeanzeigen und Beilagen: woltmann@geistesleben.com\nGELEGENHEITEN & ANZEIGEN 1 erziehungs KUNST  frühe KINDHEIT   1  2021 Frühjahr       111SERVICE I BÜCHER 44\n 11111111111111111111111GELEGENHEITEN & ANZEIGEN 1 erziehungs KUNST  frühe KINDHEIT   1  2021 Frühjahr       info@waldorfkindergarten-radolfzell.de\nTelefon: 07732 – 98 88 16…mit staatlicher Anerkennung, oder \nvergleichbarer Qualifikation für ca.  \n30h/Woche.\nWir  suchen jemanden dem die Waldorf-\npädagogik am Herzen liegt, oder sich\nin diesem Bereich gerne fortbilden \nmöchte. Es erwartet Sie ein aufge-\nschlossenes Team und eine engagierte \nElternschaft.\nWir freuen uns auf Ihre Bewerbung!\n»   Für mehr Informationen melden Sie \nsich gerne bei uns. Wir suchen - ab September 2021:\nWaldorferzieher (m/w/d)\n  \nKursbeginn \nSommer 2021!\n Jetzt informieren\n  und bewerben!\n   \n               \n               \nWilhelmshöher Allee 261 / 34131 Kassel /  \nTel: 0561 930 88 30 / www.steiner-institut.eu \nWaldorfkindergarten\nESCHENHAUSWaldorfkindergarten\nESCHENHAUSWaldorfkindergarten\nESCHENHAUS\nWaldorfkindergarten\nESCHENHAUSWaldorfkindergarten\nESCHENHAUS\nWaldorfkindergarten\nESCHENHAUS\nWaldorfkindergartenESCHENHAUSWaldorfkindergarten\nESCHENHAUS\nWaldorfkindergartenESCHENHAUS\nWaldorfkindergarten\nESCHENHAUSWaldorfkindergarten\nESCHENHAUSWaldorfkindergarten\nESCHENHAUS\nWaldorfkindergarten\nESCHENHAUS\nWaldorfkindergarten\nESCHENHAUS\nWaldorfkindergarten\nESCHENHAUS\nWaldorfkindergartenESCHENHAUS\nWaldorfkindergarten\nESCHENHAUSESCHENHAUS\nWaldorfkindergarten\nDegersenWaldorfkindergarten\nESCHENHAUS\nFür unsere Christofferus-Kinderkrippe  \nund unseren Kindergarten suchen wir  \nab sofort eine\nFachkraft  (d/m/w)  \nfür die Einrichtungsleitung  \nVoraussetzung sind eine waldorfpäda-\ngogische Erzieher/innen-Ausbildung  \noder der Abschluss als Sozialpädagoge*in \nmit Leitungserfahrung.\nMehr unter: www.freie-georgenschule.de/\naktuelles/stellenangebote\nFreie Georgenschule\nWaldorfschule Reutlingen\nMoltkestr. 29, 72762 Reutlingen\npersonal@freie-georgenschule.deonline anmelden: www.pfingsttagung.org\nab dem 01. Februar 2021\nIN JEDEM KINDE In each child\n       LIEGT EIN ZENTRUM\nVON DER WELT AUS...is situated a centre\nfor the whole world...\nPfingsttagung\n22. bis 24. Mai 2021\nWhitsun Conference\nMay 22-24, 2021\nTagungsort | Conference Location\nWaldorfkindergarten,\nFreie Waldorfschule & Seminar\n30173 Hannover, Deutschland\nRudolf-von-Benningsen-Ufer 70\nIn Zusammenarbeit mit dem Berufsverband \nder Eurythmisten in Deutschland/Initiative EuKi\nIn cooperation with the Association\nof Eurythmists of Germany/EuKi Initiative\nVorträge auch \nonline\nLectures also \nonline availableinfo@engelberg.net  \nwww.engelberg.net\nBitte senden Sie Ihre  \nBewerbung an:info@engelberg.net  \nwww.engelberg.netEngelberger Schulverein e. V.  \n– Geschäftsführung – \n Rudolf-Steiner-Weg 4, 73650 WinterbachWir suchen engagierte Kolleginnen und Kollegen   \nfür unsere Kindertagesstätte, die den generationsbedingten Wandel unserer  \nzweizügigen Schule und Kindertagesstätte tatkräftig mitgestalten wollen:\nFür unsere Vormittags- \nund Ganztagsbetreuung.  \nStellenumfang \nvon 80-100%.Für unsere \nKrippe.\nStellenumfang \nvon 80%.Vertretungskräfte.\nAb sofort sowohl \nin der Vormittags- \nals auch in der \nNachmittagsbetreuung.(w/m/d)(Waldorf-)Erzieher\ninfo@engelberg.net  \nwww.engelberg.net\nWir suchen engagierte Mitarbeiter für unseren Hort\nBitte senden Sie Ihre  \nBewerbung an:info@engelberg.net  \nwww.engelberg.netEngelberger Schulverein e. V.  \n– Geschäftsführung – \n Rudolf-Steiner-Weg 4, 73650 WinterbachAls Vertretung.\nStellenumfang: 50-80%.(w/m/d)Pädagogische Fachkraft/Erzieher\n2021 Frühjahr  1  erziehungs KUNST  frühe KINDHEIT  1 GELEGENHEITEN & ANZEIGENEine fröhliche, aufgeschlossene und  \nneugierige Kinderschar sucht Sie:\nWaldorferzieher  (d/m/w)\nSie sind Waldorferzieher*in oder  \nstaatlich anerkannter Erzieher*in mit \nInteresse an einer Weiterbildung in \nWaldorf pädagogik. Der Beschäftigungs-\numfang der Stelle beträgt 90 – 100%.\nUnser Kindergarten besteht aus vier \nGruppen und ist der Waldorfschule  \nReutlingen angeschlossen.\nWir freuen uns auf Ihre Bewerbung:\nWaldorfkindergarten\nder Freien Georgenschule\nMoltkestr. 29, 72762 Reutlingen\npersonal@freie-georgenschule.de\nGönnen Sie sich \nLeseFreude mit  \nE 51125\nnr. 255März 2021  | 4 Euro \nFreies Geistesleben\nUrachhaus\nDas Lebensmagazin\nim gespräch\nELEANOR OZICH\nDas Geheimrezept zum Glück\nSCHÖPFEN AUS DEM NICHTS\nWIE LERNT DAS EIGENE \nDENKEN, BEI DER SACHE \nZU BLEIBEN?\n                  berichtet Monat für Monat in \nReportagen, Interviews und Essays von \nschöpferischen Menschen, blickt in die Tiefen  \nder Zeit und in die Weiten des Kosmos. \nWerden Sie Abonnentin!\n Werden Sie Abonnent! \nFür 40 Euro (zzgl.  Versand: Inland \n8 Euro / Ausland 22 Euro) sichern Sie sich \nein Jahresabonnement (12 Ausgaben).  \nSchreiben Sie uns via E-Mail: \nabo@a-tempo.de\nOder rufen Sie uns an: +49 711 2 85 32 28\nUnter www.a-tempo.de finden Sie auch \nein online-Bestellformular.\nonline anmelden: www.pfingsttagung.org\nab dem 01. Februar 2021\nIN JEDEM KINDE In each child\n       LIEGT EIN ZENTRUM\nVON DER WELT AUS...is situated a centre\nfor the whole world...\nPfingsttagung\n22. bis 24. Mai 2021\nWhitsun Conference\nMay 22-24, 2021\nTagungsort | Conference Location\nWaldorfkindergarten,\nFreie Waldorfschule & Seminar\n30173 Hannover, Deutschland\nRudolf-von-Benningsen-Ufer 70\nIn Zusammenarbeit mit dem Berufsverband \nder Eurythmisten in Deutschland/Initiative EuKi\nIn cooperation with the Association\nof Eurythmists of Germany/EuKi Initiative\nVorträge auch \nonline\nLectures also \nonline availableZZuhauseuhause �st,\nHühnerHühnerwomeine\nsindTanja Berlin\nOb zuerst Henne oder \nEi da war, ist Tanja Berlin \ninzwischen einerlei. Denn \nseit Agate, Alma und Adele \nin ihrem Garten ein Zuhause  \ngefunden haben, ist mit ihnen große  \nFreude und munter gackerndes Leben  \neingezogen. Da sich durch die drei Zwerg-Cochin-  \nDamen auch noch zahlreiche Kontakte und Freund -\nschaften zu anderen Hühnerhalterinnen und -haltern \nentwickelten, die ständig Einfälle haben, was man rund \nums Huhn alles tun und lassen kann, entstand die Idee \nzu diesem Buch. Mit herrlichen Fotos werden nicht nur \nverschiedene Hühnerarten und Menschen porträtiert, \nsondern es gibt auch zahlreiche Kreativideen rund ums \nFutter, die Tierhaltung und natürlich auch das passen -\nde Ambiente zu Hause. \nTanja Berlin\nZuhause ist, wo meine Hühner sind\nGeschichten und kreative Ideen rund ums Huhn\n143 Seiten, mit Fotos und Anleitungen sowie Illustrationen von  \nKathrin Drissen. | durchgehend farbig, gebunden | € 20,– (D)   \nISBN 978-3-7725-2967-2 | www.geistesleben.com \nAb 18. März neu im Buchhandel! Freies Geistesleben : Ideen für ein kreatives Leben\nDas Glück legt manchmal Eier …\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}