{"title": "TG-1 * Transgallaxys Forum 1", "author": null, "url": "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=10478.0", "hostname": "transgallaxys.com", "description": "Homöopathen: DIE DEKLARATION! Erde ist viereckig, 6000 Jahre alt und hohl.", "sitename": "transgallaxys.com", "date": "2023-10-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[https://www.homoeopathie-online.info/homoeopathie-deklaration-2019/](https://www.homoeopathie-online.info/homoeopathie-deklaration-2019/)\n[*quote*]\nHomöopathie-Deklaration: Professoren und Ärztegesellschaften unterstreichen die wissenschaftliche Evidenz für die Wirksamkeit der Homöopathie – und kritisieren einseitige Darstellungen\n[*/quote*]\nDie zahlreichen Vereinigungen und Verbände der Ladendiebe wehren sich gegen die Unterdrückung durch die Polizei. Landesweite Solidaritätskundgebungen und Demonstrationen sind zu erwarten.\nIch ahne es...\n[*quote*]\nAutor: Prof. Dr. med. Peter F. Matthiessen, Vorsitzender des Sprecherkreises des Dialogforum Pluralismus in der Medizin (DPM), im Namen der untenstehenden Professoren und Ärztegesellschaften\n[*/quote*]\nJa, ja, ja, den Herren kennen wir zur Genüge. Und das, was er angerichtet hat.\n[*quote*]\nZusammenfassung der Homöopathie-Deklaration\nAngesichts fehlender Plausibilität zu den Wirkprinzipien der Homöopathie ist es Mode geworden, deren therapeutische Wirksamkeit in Abrede zu stellen, obwohl die hierzu publizierte Evidenz für eine Wirksamkeit spricht.\n[*/quote*]\nWie immer: anstatt die Wirksamkeit zu beweisen, wird auf die Wirkungsweise verwiesen, die leider ungeklärt ist. Immer das gleiche, verrottete Lügenschema. Immer und immer wieder.\nAlles, was die Homöopathen zur \"Wirkungsweise\" zusammenstottern, sind dämlichste Lügen und Phantasien kranker Hirne.\nBei den Science-Fiction-Geschichten und den fliegenden Untertassen und den gelandeten Marsmenschen kann man über die Jahrhunderte (Jules Verne ist schon lange tot!) eine Veränderung der Erscheinungsformen der Untertassen, der Leuchterscheinungen und so weiter beobachten. Immer sind die angeblich beobachteten Phänomene gekoppelt an gerade aktuelle Modetrends. Bei den Homöopathen ist es das gleiche Spiel. Nach dem Gedächtnis des Wassers (das es nicht gibt) sind die neuesten Lügenmärchen über \"nano\", \"Quantenverschränkung\" und anderen Stuß. Die Lügenmärchen werden nicht von bekifften Youngsters erzählt, sondern von angeblich honorigen Wissenschaftern vorgetragen, die sich dafür gegenseitig mit Lorbeer bekränzen. Die Wissenschaftler sind keine, sondern Betrüger und Pfuscher im - wie auch immer - bezahlten Dienst der Homöopathiemafia.\nSo ist das. Leider. Und die Betrüger machen weiter und weiter und weiter. Skrupellos. Skrupellos! Denn, wer zahlt denn letzten Endes die Zeche? Kranke! Homöopathie ist lebensgefährlicher Betrug an Kranken.\nHomöopathie ist ein widerlicher Betrug einer Milliardenindustrie und einem Heer von Parasiten, die sich an Hab und Gut von Kranken mästen.\n[*quote*]\nDennoch werden als Ausdruck von Ignoranz oder einer bewussten Stimmungsmache gegen die Homöopathie wissenschaftliche Fehlinformationen lanciert.\n[*/quote*]\n\"Fehlinformationen?\" VON WEGEN! Die Lügen der Homöopathen werden immer und immer mehr durchkreuzt und immer und immer mehr werden die Mafiastrukturen der Homöopathie und ihrer Hintermänner sichtbar gemacht.\n[*quote*]\nDie vorliegende Publikation zeigt an drei ausgewählten Beispielen aus jüngster Zeit unter Berücksichtigung der tatsächlichen Beleglage die fehlende Seriosität dieser Aktivitäten auf.\n[*/quote*]\nAch was! Nichts als eine Wiederholung längst bekannter Lügen wird aufgetischt.\n[*quote*]\nIm Namen des Dialogforum Pluralismus in der Medizin (DPM) und weiterer etablierter und repräsentativer Ärzteorganisationen wird das Erfordernis einer evidenzbasierten Integrativen Medizin sowie seine zunehmende Bedeutung an führenden medizinischen Fakultäten in den USA ebenso wie in Deutschland dargelegt.\n[*/quote*]\nAch was! Nichts wird \"dargelegt\". Es wird gelogen, daß die Balken krachen und splittern.\n[*quote*]\nEs wird aufgezeigt, dass eine vollorchestrierte Gesundheitsversorgung, die den individuell unterschiedlichen Bedürfnissen und Präferenzen der Bevölkerung zu entsprechen sucht, eine Integrative Medizin als ein zwar kritisches, aber unvoreingenommenes Kooperationsgefüge zwischen Mainstreammedizin und ausgewählten komplementärmedizinischen Ansätzen zu seiner Grundlage bedarf.\n[*/quote*]\nNein, da wird gar nichts \"aufgezeigt\". Nichts als Bullshit wird aufgetürmt. In der \"Deklaration\" ist bis hierher auch nichts als warme Luft zu sehen.\n[*quote*]\nIn diesem Zusammenhang wird auf einen von allen Mitgliedern des Dialogforums verfassten Grundsatzartikel zur Professionalität verwiesen, demzufolge sowohl für die konventionelle Medizin als auch für die Komplementärmedizin gleichermaßen eine Verpflichtung zur Wissenschaftlichkeit besteht.\n[*/quote*]\nJa, ja, ja. Professionalität. Ja, ja ja. Wo, verdammt nochmal, sind SOLIDE FAKTEN über die Wirksamkeit der Homöopathie? WO!?\nKeine Angst, da kommen keine. Homöopathie ist Lüge und Betrug. Wahre FAKTEN kriegen Homöopathen nicht zusammen. Das haben sie 220 Jahre lang nicht geschafft und das werden sie auch in weiteren 1000 Jahren nicht schaffen.\n[*quote*]\nBereits Ludwig Fleck und Thomas Kuhn haben aufgezeigt, dass die Anhänger eines bestimmten Paradigmas bestrebt sind, das je eigene Paradigma durch den Staat zu privilegieren.\n[*/quote*]\nUnd? Was sagt das über die WIRKSAMKEIT der Homöopathie? Nichts. Statt dessen wird eine Mafia inszeniert. Naja, damit kennen sich die Homöopathen aus. Deren Mafia leistet sich ja etliche Politiker auf der Gehaltsliste.\n[*quote*]\nDer vorliegende Artikel verweist jedoch darauf, dass dem Staat nach §5 Abs. 3 des Grundgesetzes ein Wissenschaftsrichtertum im Sinne der Parteiergreifung für ein bestimmtes Paradigma grundsätzlich untersagt ist.\n[*/quote*]\nGrundgesetz? Jetzt greifen die Homöopathen schon nach dem Grundgesetz? Das Grundgesetz soll Einem verbieten zu sagen, daß Homöopathie Betrug ist. Mal ehrlich, da hat jemand nicht alle Latten am Zaun.\nMAN KANN NICHT PER GESETZ DIE PHYSIK UND DIE BIOLOGIE AUSSER KRAFT SETZEN!\nEhrlich, die Natur scheißt auf die \"Gesetze\" der Menschen. Physik, Biologie, Chemie, das sind die Grundlagen unserer Welt. Die kümmern sich einen Scheißdreck um einen Haufen durchgeknallter Fatzkes. Genau gesagt wissen weder Physik oder Biologie oder Chemie überhaupt etwas von der Existenz dieser Fatzkes.\nDer ausgelebte Größenwahn ausgesuchter Betrüger sollte zu bedenken geben, ob man diese Gestalten nicht am besten sofort hinter Gittern aus Stahl deponiert, damit sie keinen weiteren Schaden anrichten können.\n[*quote*]\nDarüber hinaus wird darauf verwiesen, dass die Monopolisierung eines einzigen Paradigmas mit der Ausbildung totalitärer Denkstrukturen einhergeht.\n[*/quote*]\nAch was! BULLSHIT! Und was für einer. Was hier nämllich breitbeinig und totalitär daherkommt, ist der ausgelebte Wahn, Grundlagen der Biologie und der Physik und der Chemie außer Kraft zu setzen und mit dem breiten Arsche den Machtanspruch einer parasitären Gangsterbande durchzusetzen, die Kranke ausbeutet.\nOder hätte ich das jetzt nicht so deutlich sagen dürfen? Die Damen und Herren Medizinparasiten sind doch soooooooo empfindsame Seelchen...\n[*quote*]\nIn einem abschließenden Votum verwahren sich die Unterzeichner, die neben etablierten Ärzteorganisationen aus einer Vielzahl ausgewiesener Ärzte und Wissenschaftler bestehen, gegen die Verfolgung totalitärer, mit dem Grundgesetz kollidierenden Denkfiguren in unserem Gesundheitswesen.\n[*/quote*]\nWas für ein dummes Gequatsche! Mit Fremdwörtern wie \"Votum\" Eindruck schinden wollen. Aber den Beweis für die Wirksamkeit der Homöopathie - natürlich - wie seit 220 Jahren - nicht vorlegen. Klar. Wie denn auch? Homöopathie ist Lüge und Betrug.\n[*quote*]\nTendenziöse, sachlich unzutreffende Wiedergaben von Studienergebnissen zur therapeutischen Wirksamkeit der Homöopathie\n[*quote*]\nBla, bla, bla. Nichts als Bla, bla, bla. Und keine Fakten.\n[*quote*]\nDas Plädoyer von Edzard Ernst, die Homöopathie aus den Apotheken zu entfernen, widerspricht der wissenschaftlichen Beleglage und entbehrt der Bereitschaft zu einer sachlichen Information.\n[*quote*]\nQuatsch! Homöopathie ist Betrug und muß selbstverständlich beseitigt werden.\n[*quote*]\nVor dem Hintergrund zahlreicher unhaltbarer nationaler und internationaler Pauschalangriffe auf die Komplementärmedizin im Allgemeinen und die Homöopathie im Besonderen sei nachfolgend im Namen des Dialogforum Pluralismus in der Medizin (DPM) sowie der weiteren unten aufgeführten unterzeichnenden Institutionen und Personen ein Plädoyer für das Erfordernis einer evidenzbasierten Integrativen Medizin und deren verfassungsrechtliche Stellung im deutschen Grundgesetz formuliert.\n[*/quote*]\nQuatsch. Nichts als Quatsch. Und noch immer ... keine Beweise für die Wirksamkeit der Homöopathie.\n[*quote*]\nAktueller Anlass für diese Stellungnahme sind zum einen die kürzlich in einem „Münsteraner Memorandum Homöopathie“ erhobene Forderung der Abschaffung der Zusatzbezeichnung Homöopathie auf dem 121. Ärztetag in Erfurt [ 1 ] .\n[*/quote*]\nQuatsch. Nichts als Quatsch. Und noch immer ... keine Beweise für die Wirksamkeit der Homöopathie.\n[*quote*]\nZum anderen eine Meinungsäußerung von Edzard Ernst, die unter der Rubrik „Außenansicht“ in der Süddeutschen Zeitung am 10.08.2018 veröff entlicht worden ist.\n[*/quote*]\nQuatsch. Nichts als Quatsch. Und noch immer ... keine Beweise für die Wirksamkeit der Homöopathie.\n[*quote*]\nZudem das willkürliche und der realen Datenlage widersprechende Plädoyer von Werner Bartens in der Süddeutschen Zeitung, Ressort Meinung, vom 11.10.2018, in dem dieser u. a. geltend macht, „alles, was das Etikett Homöopathie trägt“ müsse aus der Apotheke verschwinden, da auch „bei diesen Mitteln und vielen anderen mehr […] auf seriöse Weise nie ein Nutzen nachgewiesen“ worden sei, was „hundertfach belegt“ sei.\n[*/quote*]\nDatenlage? Welche \"Datenlage\"!? Die Fakten sind eindeutig: Homöopathie ist Lüge und Betrug. Wer hier fortgesetzt, seit 220 Jahren, lügt und betrügt und die Grundlagen der Biologie, der Physik und der Chemie außer Kraft setzen will (jetzt sogar mit dem Hinweis auf das Grundgesetz), das sind die Homöopathen.\n[*quote*]\nWährend im Hinblick auf das „Münsteraner Memorandum Homöopathie“ des „Münsteraner Kreis“ bereits eine Stellungnahme erfolgt ist [ 2 , 3 ] , ist dies bezüglich des Artikels von Ernst [ 4 ] und Bartens [ 5 ] noch nicht geschehen. Dort hat Ernst sich dafür ausgesprochen, homöopathische Arzneimittel, die von ihm als Placebos ohne therapeutische Wirksamkeit erachtet werden, dadurch vom Markt zu nehmen, dass er von den Apothekern fordert, Kunden darüber aufzuklären, dass Homöopathika Placebos ohne Wirksamkeit seien.\n[*/quote*]\nQuatsch. Nichts als Quatsch. Und noch immer ... keine Beweise für die Wirksamkeit der Homöopathie.\n[*quote*]\nLeider handelt es sich bei den von Ernst und Bartens verfassten Texten nicht um sachliche oder gar wissenschaftlich belegte Darlegungen, sondern um tendenziöse, sachlich unzutreff ende Wiedergaben von Studienergebnissen zur therapeutischen Wirksamkeit der Homöopathie.\n[*/quote*]\nQuatsch. Nichts als Quatsch. Und noch immer ... keine Beweise für die Wirksamkeit der Homöopathie.\n[*quote*]\nDies und der Umstand, dass es in jüngster Zeit Mode geworden ist, sich abwertend gegenüber der Homöopathie zu äußern [ 6 – 11], veranlasst uns, die Mitglieder des Dialogforum Pluralismus in der Medizin (DPM), der nachfolgend aufgeführten Institutionen und die diese Gegendarstellung unterzeichnenden Ärzte und Wissenschaftler, zu einer Richtigstellung, die unter Verweis auf internationale repräsentative klinische Studien, Metaanalysen, und HTAs zur Homöopathie erfolgt [ 12 – 24 ].\n[*/quote*]\nQuatsch. Nichts als Quatsch. Und noch immer ... keine Beweise für die Wirksamkeit der Homöopathie.\n[*quote*]\nDialogforum Pluralismus in der Medizin (DPM) und Integrative Medizin\nDas Dialogforum Pluralismus in der Medizin (DPM) wurde im Jahr 2000 vom damaligen Präsidenten der Bundesärztekammer Prof. Dr. med. Dr. h.c. Jörg-Dietrich Hoppe gegründet, um mit renommierten Ärzten und Wissenschaftlern die traditionellen Parteilichkeiten zwischen Mainstreammedizin (konventionelle Medizin) und Komplementärmedizin durch einen verstetigten Dialog zwischen ausgewiesenen Vertretern unterschiedlicher Denk- und Praxisansätzen auf Augenhöhe zu überwinden.\n[*/quote*]\n\"Auf Augenhöhe\" mit Lügnern und Betrügern? ICH GLAUBE, ES HACKT!\nHoppe hat eine Menge Dreck am Stecken. Er ist einer der Totengräber der wissenschaftlichen Medizin. Hier wurden seine Schweinereien unter die Lupe genommen:\nTG-1 * Transgallaxys Forum 1 >\nDie Drahtzieher / Hintergruende und Methoden >\nDie Akte Jörg-Dietrich Hoppe >\nDer Fall Hoppe\n[http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=7090.0](http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=7090.0)\n[*quote*]\nZu den im Dialogforum vertretenen medizinischen Ansätzen gehören neben demjenigen der Mainstreammedizin die Anthroposophische Medizin, die Homöopathie, die Naturheilkunde und die Traditionelle Chinesische Medizin (TCM).\n[*/quote*]\nJa und!? Alles kein Beweis für die Wirksamkeit der Homöopathie.\n[*quote*]\nAnliegen und Ziel des DPM ist es, neben einer Trennung der Spreu vom Weizen, eine evidenzbasierte Integrative Medizin zu erarbeiten als Voraussetzung für eine vollorchestrierte Gesundheitsversorgung, durch die den individuell unterschiedlichen Bedürfnissen und Präferenzen der Bürger/Patienten besser entsprochen werden kann. Integrative Medizin bedeutet allerdings keineswegs Beliebigkeit, eine Trennung der Spreu vom Weizen wird auch unsererseits als unabdingbar angesehen [ 25 – 27 ].\n[*/quote*]\nJa und!? Alles kein Beweis für die Wirksamkeit der Homöopathie.\n[*quote*]\nVom DPM methodisch verfolgt wird die Frage nach dem wechselseitigen Ergänzungspotential, aber auch dem gegenseitigen Ausschluss der unterschiedlichen medizinischen Ansätze. Entsprechende Zielsetzungen gehören auch zu den nachfolgend genannten medizinischen Einrichtungen.\n[*/quote*]\nJa und!? Alles kein Beweis für die Wirksamkeit der Homöopathie.\n[*quote*]\nEine akribische, aber unvoreingenommene Analyse der publizierten Evidenz zur Wirksamkeit der Homöopathie ergibt, dass die therapeutische Wirksamkeit durch qualitativ hochwertige Studien wohlbegründet ist und 90 % der vorhandenen klinischen Studien außer Acht gelassen werden müssten, um eine Unwirksamkeit der Homöopathie schlussfolgern zu können [ 18 ].\n[*/quote*]\nDas ist Quatsch. Es gibt keinen einzigen Beweis für die Wirksamkeit der Homöopathie. NICHT EINEN EINZIGEN!\nDaß 90 Prozent der Studien als ungeeignet verworfen werden müssen, beweist, daß diese 90 Prozent ein hanebüchener Mist sind.\nWas ist das für eine Branche, die so einen verdammten Schund produziert und das \"Studien\" nennt? Es ist jene Branche, die seit 220 Jahren Kranke bescheißt. Homöopathie ist Lüge und Betrug.\n[*quote*]\nIn ärztlicher Hand ist die Homöopathie ein wichtiger Bestandteil einer Integrativen Medizin, die das Beste aus konventioneller Medizin und ärztlicher Homöopathie zum Wohle des Patienten verbindet [ 28 ].\n[*/quote*]\nDas ist nichts als Quatsch. Alles bloß gelogen.\nJetzt kommen wir zu einem besonders heiklen Kapitel, bei dem die Homöopathen lügen, was das Zeug hält. Sie behaupten:\n[*quote*]\nSchweiz: Erstattung der Homöopathie nach wissenschaftlicher Evaluation\nIn der Schweiz wurde die Einführung der Komplementärmedizin als ein durch die Verfassung verbrieftes Recht nach einer gründlichen Evaluation vorgenommen. Dies hat dazu geführt, dass die Homöopathie neben drei weiteren komplementärmedizinischen Methoden als Pflichtleistung der Krankenkassen in der Schweiz angeboten und an den Hochschulen für alle Gesundheitsberufe gelehrt werden muss. Dieser Entscheidung ist nicht nur eine Volksabstimmung, sondern auch eine doppelte wissenschaftliche Evaluation vorangegangen. Entgegen Behauptungen, es gäbe keine qualitativ hochwertigen Studien in der Homöopathie, gibt es derer eine ganze Reihe, obwohl eine institutionelle Förderung der Homöopathieforschung nicht stattfindet\n[ 17 , 22 , 29 ].\n[*/quote*]\"Dieser Entscheidung ist nicht nur eine Volksabstimmung, sondern auch eine doppelte wissenschaftliche Evaluation vorangegangen.\"\nDamit wird suggeriert, es gäbe einen wissenschaftlichen Nachweis. Aber das ist gelogen.\nDas mit der Volksabstimmung ist auch gelogen. Die Sache hat sich nämlich ganz anders zugetragen!\"Entgegen Behauptungen, es gäbe keine qualitativ hochwertigen Studien in der Homöopathie, gibt es derer eine ganze Reihe, obwohl eine institutionelle Förderung der Homöopathieforschung nicht stattfindet\"\n. Das ist eine dermaßen verlogene Darstellung, eine so rotzfreche Verkettung von Lügen und Verdrehungen, daß ich jetzt mal so richtig aushole und eine Stimme aus der Schweiz vollständig und am Stück zitiere. Es ist ein Artikel aus der NZZ, erschienen vor fast einem Jahr, am 23.5.2018:\n[https://www.nzz.ch/schweiz/homoeopathie-schweiz-als-eldorado-fuer-globuli-fans-ld.1387741](https://www.nzz.ch/schweiz/homoeopathie-schweiz-als-eldorado-fuer-globuli-fans-ld.1387741)\n[*quote*]\nDie Schweiz ist ein Eldorado für deutsche Globuli-FansDass die Krankenkassen hierzulande alternative Behandlungen bezahlen müssen, ist für deutsche Homöopathie-Anhänger der Beweis für die Wirksamkeit der Methode. Doch das ist eine Verdrehung der Tatsachen.Simon Hehli\n23.5.2018, 06:00 Uhr\nIst Homöopathie mehr als Hokuspokus? Fans der kleinen weissen Kügelchen schwören darauf, dass diese helfen. Verfechter wissenschaftlicher Methoden halten dagegen, dass Stoffe, die so stark verdünnt werden, dass sie sich nicht mehr nachweisen lassen, keine heilende Wirkung erzielen können. Auch in Deutschland wird die Debatte in aller Schärfe ausgetragen – und die Anhänger der Homöopathie verweisen dabei immer wieder auf die Schweiz als Land, das für den Umgang mit der alternativen Heilmethode Vorbildcharakter habe.\nOb homöopathische Mittel eine Wirkung erzielen, die über den Placebo-Effekt hinausgeht, ist hoch umstritten. (Bild: Keystone / Gaëtan Bally)\nIn einem Artikel für die deutsche «Ärztezeitung» schrieben die Vorsitzende des Deutschen Zentralvereins homöopathischer Ärzte (DZVhÄ), Cornelia Bajic, und ihr Kollege Michael Frass vor kurzem, in der Schweiz sei Mitte 2017 bestätigt worden, dass «die Homöopathie die Kriterien der wissenschaftlich belegten Wirksamkeit, Zweckmässigkeit und Wirtschaftlichkeit erfüllt». Das sei die gesetzliche Voraussetzung, um in den Leistungskatalog der obligatorischen Grundversicherung aufgenommen zu werden – anders als in Deutschland, wo die Kassen homöopathische Behandlungen zahlen dürfen, aber nicht müssen.\n«Das Schweizer Vorbild»\nDiese Argumentation trug dazu bei, dass die deutschen Homöopathen auf der Jahrestagung der bundesweiten Ärzteschaft im Mai einen Erfolg verbuchen konnten: Mediziner dürfen weiterhin auf eine Weiterbildung in Homöopathie verweisen. Homöopathie-Kritiker hatten diese Zusatzbezeichnung streichen wollen, um «die Weiterbildungsordnung vom Ballast einer unwissenschaftlichen Heilslehre zu befreien». DZVhÄ-Chefin Bajic liess sich davon nicht beeindrucken und legte letzte Woche in der «Ärztezeitung» nach: «Jetzt werden wir den nächsten Schritt gehen und eine Homöopathie-Debatte nach Schweizer Vorbild auf den Weg bringen.»Was Bajic verschweigt, ist, dass die Tatsache, dass in der Schweiz die Krankenkasse für homöopathische Behandlungen aufkommt, sich nicht als Beweis für deren Wissenschaftlichkeit interpretieren lässt.\nDie Vergütung solcher Leistungen ist vielmehr die Folge eines Volksentscheids von 2009. Damals stimmten zwei Drittel der Stimmbürger dem Gegenvorschlag zur Initiative «Ja zur Komplementärmedizin» zu (siehe auch Zusatztext). Im vergangenen Jahr hat der Bundesrat entschieden, fünf alternative Heilmethoden definitiv in den Leistungskatalog der Grundversicherung aufzunehmen – darunter die Homöopathie.\nIn Stein gemeisselt ist dies jedoch nicht. Alle medizinischen Leistungen in der Grundversicherung haben den sogenannten WZW-Kriterien zu entsprechen: Sie müssen wirksam, zweckmässig und wirtschaftlich sein. Ein Beweis der Wirksamkeit ist bei der Homöopathie nicht gelungen, weshalb das Bundesamt für Gesundheit zu einem Trick griff, um den Volkswillen dennoch umzusetzen. «Es wird angenommen, dass homöopathische Leistungen, angewandt von Ärztinnen und Ärzten mit entsprechender Weiterbildung, Pflichtleistungscharakter haben, weil davon ausgegangen wird, dass die erbrachten Leistungen wirksam, zweckmässig und wirtschaftlich sind», sagt BAG-Sprecher Grégoire Gogniat. Dies gelte, solange nicht von dritter Seite eine detaillierte WZW-Prüfung verlangt werde – also quasi auf Widerruf.\nNiemand verlangt Überprüfung\nDie Krankenkassen, der Ärzteverbände oder Patientenorganisationen könnten – wie bei «schulmedizinischen» Leistungen – eine solche Überprüfung verlangen. Laut Gogniat müsste die Fachorganisation der homöopathisch tätigen Ärzte daraufhin Belege für die Einhaltung der WZW-Kriterien erbringen. Doch dies wird vorerst nicht geschehen. Patientenvertreter haben kein Interesse an einer Einschränkung der vergüteten Leistungen, und homöopathiekritische Ärzte wollen kaum einen Konflikt mit ihren Globuli verschreibenden Kollegen riskieren. Bleiben die Versicherer. Der Tenor bei den beiden Krankenkassenverbänden Curafutura und Santésuisse ist gleich: Ein Streichen der Homöopathie wäre nicht unwillkommen, aber entsprechende Schritte will niemand unternehmen.\nDen Krankenkassen-Vertretern ist klar, dass sie sich unbeliebt machten, würden sie nicht einmal zehn Jahre nach dem Volksentscheid gegen die Homöopathie lobbyieren. Hinzu kommt, dass die Kosten der Homöopathie relativ tief sind: Sie machen nur 7,8 Millionen der insgesamt rund 30 Milliarden Franken in der Grundversicherung aus. Santésuisse werde die Kostenentwicklung beobachten und, falls nötig, eine Überprüfung verlangen, sagt Sprecher Paul Rhyn. Doch die Wahrscheinlichkeit ist gross, dass die deutschen Homöopathie-Anhänger weiterhin neidisch in die Schweiz blicken werden.\nDas Dilemma der Homöopathie\nni. · Ärzte, die Homöopathie und vier weitere alternative Heilverfahren anwenden, können ihre Leistungen über die obligatorische Krankenversicherung abrechnen. Dahinter steckt eine lange und wechselvolle Geschichte. Bereits 1998 zieht ein nationales Forschungsprogramm (NFP 34) ein negatives Fazit zur Homöopathie: Die Methode sei weder wirksam, noch liessen sich damit Kosten sparen, so der Tenor der sechs Millionen Franken teuren Untersuchung.\nTrotz dieser ernüchternden Beurteilung setzt SP-Bundesrätin Ruth Dreifuss 1999 die Homöopathie und Co. auf die Liste der von der Grundversicherung zu bezahlenden Leistungen. Nach einer fünfjährigen Versuchsphase ist der weitere Verbleib im Leistungskatalog an eine erneute Evaluation geknüpft. Das Programm Evaluation Komplementärmedizin (PEK) soll klären, ob die fünf komplementärmedizinischen Heilverfahren die Anforderungen des Krankenversicherungsgesetzes an kassenpflichtige Leistungen erfüllen: Diese müssen wirksam, zweckmässig und wirtschaftlich sein (WZW-Kriterien).\nDas Unterfangen gestaltet sich schwieriger als angenommen. Im 2005 publizierten PEK-Bericht werden zwei Arten von Untersuchungen präsentiert. Die eine sind Befragungen von Personen, die sich komplementärmedizinisch behandeln lassen. Diese Resultate fallen für die Homöopathie positiv aus. Die andere Untersuchungsart sind wissenschaftlich hochstehende klinische Studien. Diese zeigen für die Homöopathie eine geringe Wirksamkeit, die sich allein mit dem Placeboeffekt erklären lässt.\nNach Bekanntwerden dieser Ergebnisse kündigt Bundesrat Pascal Couchepin an, die umstrittenen Therapieformen wieder aus dem Leistungskatalog der solidarisch finanzierten Grundversicherung zu streichen. Doch die Vertreter der alternativen Heilmethoden haben bereits eine Volksinitiative lanciert. Damit wollen sie die Komplementärmedizin definitiv in der Grundversicherung festschreiben. Mit einer deutlichen Mehrheit von 67 Prozent wird 2009 die Verfassungsbestimmung «Zukunft mit Komplementärmedizin» vom Schweizervolk angenommen.\nWas demokratiepolitisch zu akzeptieren ist, hat den unschönen Effekt, dass im Leistungskatalog nun Therapiemethoden stehen, bei denen die geforderten WZW-Kriterien nachweislich nicht erfüllt sind. Wer nicht die ganze Geschichte kennt, kann so leicht den falschen Eindruck gewinnen, dass die Schweiz der Homöopathie das Siegel der Wirksamkeit aufgedrückt hat.\n[*/quote*]\nDas heißt: Es gibt in der Schweiz KEINEN Beweis, daß Homöopathie wirkt. Daß sie in den Leistungskatalog der Krankenkassen kam, ist ein formalpolitischer Betrug. Man bescheißt, weil die Bürger beschissen werden wollen.\nWeiter in dem Machwerk von Matthiessen und seiner Hintermänner:\n[*quote*]\nProfessor Robert Hahn über Metaanalysen zur Homöopathie\nRobert Hahn, ein mit mehreren Forschungspreisen ausgezeichneter Professor für Anästhesie und Intensivmedizin an der Universität von Linköping, Schweden, der über 300 wissenschaftliche Artikel im Bereich Anästhesie und Intensivmedizin veröffentlicht hat und zuvor nichts mit Homöopathie zu tun hatte, äußert sich wie folgt [ 18 ]: „Vor gut drei Jahren startete die Organisation „Vetenskap och folkbildning (VoF) (Wissenschaft und Volksbildung) eine Sommerkampagne gegen die Homöopathie. Während der politischen Woche in Almedalen versah die VoF eine Gruppe Teenager mit T-Shirts, die den Aufdruck “Jag är skeptisk” – (Ich bin skeptisch) trugen. Diese Gruppe landete durch diese Aktion zusammen mit dem Astronauten Christer Fuglesang im Fernsehen, wo sie einen Abend lang frei und ungestört gegen die Homöopathie argumentieren durften. Homöopathie wurde als großer Bluff dargestellt. Die Teenager sagten einer nach dem anderen, dass es keinerlei wissenschaftliche Studien gebe, die beweisen könnten, dass Homöopathie funktioniere. Dieses beklemmende Faktum veranlasste mich, über die existierenden Beweise zu Gunsten der Homöopathie zu schreiben. Meine drei Blogs zu diesem Thema weckten im Spätsommer 2011 enorme Aufmerksamkeit. Das Ziel war es, die wissenschaftlichen Artikel durchzugehen, die sich mit der Frage auseinandersetzten, ob Homöopathie bei medizinischen Erkrankungen, statistisch gesehen, effektiver ist als ein Placebo (Globuli oder Dilutionen). […] Ernst verfasste 2002 eine angebliche Metaanalyse über Homöopathie, bei der es sich in Wahrheit jedoch um eine systematische Übersicht handelt. […] Wem also kann man noch trauen? Wir können damit beginnen, Edzard Ernst auszusortieren. Ich habe einige andere Studien, die er veröffentlicht hat, gelesen, und sie sind allesamt unseriös.“\n[*/quote*]\nDas habe ich so am Stück belassen. Man sieht, wie hintervotzig Hahn vorgeht. Beweise für die Wirksamkeit der Homöopathie bringt er nicht, keinen einzigen.\nWas tut Hahn? Er greift Edzard Ernst an. Ad hominem. Beweist Hahn die Wirksamkeit der Homöopathie? Nein. Also nur saublödes Geschwätz.\nWenn Hahn saublödes Geschwätz von sich gibt, wie kann dann ein angeblich honoriger Wissenschaftler (die Homöopathen behaupten ja, Matthiessen wäre einer), das saublöde Geschwätz von Hahn als Beweis oder auch nur als Argument vorlegen? Sehr einfach: weil auch er nichts anderes als ein verlogener Stümper vom Schlage eines Robert Hahn ist!\nDie Homöopathen sind schon tolle Früchtchen...\nHahns Kernaussage ist, daß man 90 Prozent der Studien wegstreichen muß, um zu dem Ergebnis zu kommen, daß Homöopathie nicht wirkt. Und weil das ja nicht sein kann, daß diese 90 Prozent alle falsch sind, deswegen dürfe man nicht wegstreichen, und damit sei bewiesen, daß Homöopathie wirke. Ich nenne das Scheiße. Schlicht und einfach Scheiße. Was Hahn mit seinem Ansatz aussagt, aber natürlich nicht wahrhaben will: daß 90 Prozent der Studien Scheiße sind. Genauer gesagt, daß die Studien, die \"beweisen\", daß Homöopathie wirkt, Scheiße sind.\nWir sind vieles gewohnt. Lügner und Betrüger erleben wir Tag für Tag. Mit welcher Brachialgewalt HOMÖOPATHEN Tag für Tag Kranke bescheißen, erleben wir auch, Tag für Tag.\nTag für Tag. Und irgendwann ist Schluß mit lustig. Irgendwann hat auch der gutmütigste und freundlichste Mensch einen Punkt erreicht, an dem er sagt: \"BIS HIERHER UND NICHT WEITER!\" Wenn die Homöopathen es dermaßen drauf anlegen, Kranke zu parasitieren, dann bedeutet das Krieg, und den bekommen die Homöopathen nun in voller Härte. Das Maß ist voll! Das setzen wir auch in der Sprache um. Keine Gnade! Null Toleranz! Vae victis!\nMatthiesen lügt über die Stituation in Australien:\n[*quote*]\nAustralische Studie (NHMRC): Keine valide Aussagekraft\nWas die australische Studie betrifft, die Edzard Ernst als Beweis für die Unwirksamkeit der Homöopathie heranzieht, so ist hierzu festzustellen, dass es sich nicht um eine Metaanalyse, sondern nur um eine Literaturrecherche handelt, bei der Homöopathie-Studien mit weniger als 150 Teilnehmern von vornherein ausgeschlossen wurden mit der Folge, dass ein großer Teil von Datensätzen bei der Auswertung nicht berücksichtigt worden ist [ 24 ] . Dies bedeutet, dass der von Ernst zitierten Studie keine valide Aussagekraft zukommt. Dementsprechend ist diese Studie auch nicht in einem Journal mit Begutachtersystem publiziert worden. Unter dem Eindruck der gegenüber der obersten australischen Gesundheitsbehörde, dem National Health & Medical Research Council (NHMRC) erhobenen Vorwürfe, diesen Review zur Homöopathie gefälscht zu haben [ 30 ] , hat das NHMRC inzwischen selber gegenüber dem australischen Senat eingestanden, den Bericht manipuliert zu haben.\n[*/quote*]\nNichts als Lügen!\nEine der wesentlichen Tatsachen ist, daß die australischen Homöopathen dem Ombudsmann eine Beschwerde geschickt haben, diese Beschwerde jedoch geheim halten. Warum halten die Homöopathen - nun schon seit mehreren Jahren - eine Beschwerde geheim? Doch nur deswegen, weil sie mal wieder bescheißen wollen...\nWenn die Beschwerde der australischen Homöopathen Hand und Fuß hätte, würden die Homöopathen dann den Inhalt verschweigen? Natürlich nicht. Aber sie tun es. Weil sie lügen...\n[*quote*]\nVon den ursprünglich 176 Studien waren nur fünf in die Endauswahl der qualitativ hochwertigsten Studien gekommen. Der Entscheidung, andere Studien bei der Auswertung nicht zu berücksichtigen, lag offensichtlich der Umstand zu Grunde, dass viele dieser Studien positive Ergebnisse aufwiesen [ 31 ].\n[*/quote*]\nMatthiessen lügt. Die Studien wurden ausgeschlossen wegen methodischer Mängel.\n[*quote*]\nIn einem von allen Mitgliedern des DPM unterzeichneten, 2010 im Deutschen Ärzteblatt publizierten Grundsatzartikel zur ärztlichen Professionalität und Komplementärmedizin ist aufgezeigt worden, dass sowohl für die konventionelle Medizin als auch für die Komplementärmedizin gleichermaßen eine Verpflichtung zur Wissenschaftlichkeit besteht [ 32 ].\n[*/quote*]\nProfessionalität? Ei, woher denn? Die akademische Suppenkasperei, mit der sich eine Horde Professores in Positur setzt und meint, weil sie Mitglied der Akadementia wären, seien sie was besonderes, und kraft Amtes könnten sie die Gesetze der Natur einfach mal so festlegen, wie sie ihnen in den Kram passen, diese Suppenkasperei ist eine Suppenkasperei. Und sonst nichts. Albern ist sie. Saublöde ist sie. Und beweisen, daß die Homöopathie funktioniert, tut sie natürlich nicht.\n[*quote*]\nUnzutreffend ist auch die von Ernst vorgenommene Gleichsetzung von Placebowirkung mit therapeutischer Unwirksamkeit. Dankenswerter Weise ist diese Behauptung in einem sehr kompetenten Beitrag von Winfried Rief, der am 22.08.2018 in „Außenansicht“ der Süddeutschen Zeitung erschienen ist, korrigiert worden. Darin weist Rief anhand der Ergebnisse moderner Placeboforschung darauf hin, dass Placebobehandlungen hoch eff ektiv und langfristig wirksam sein können, von den positiven (oder negativen) Erwartungen bei Patienten und Ärzten abhängig sind, mithin nicht die Pille selbst das Wesentliche ist, sondern das, was sie beim Kranken auslöst. Rief plädiert deshalb nachdrücklich dafür, diese – gleichermaßen auch in der Mainstream-Medizin eine Rolle spielenden – Placebo-Eff ekte intensiviert zu beforschen und „‚Placebonahe‘ Interventionen wie Homöopathie, Akupunktur und manche naturheilkundlichen Ansätze“ in die Medizin und Pharmazie zu integrieren.\n[*/quote*]\nAlles Quatsch. Alles bloß Quatsch. Beweisen, daß Homöopathie wirkt, tut es natürlich nicht. Alles ist bloß ein dämlicher Haufen dämlicher Ablenkungsmanöver.\nAber das ist noch nicht alles. Matthiessen dreht noch einmal voll auf:\n[*quote*]\nDie Bedeutung der Integrativen Medizin\nWeltweit setzt sich seit einigen Jahrzehnten die Erkenntnis durch, dass eine vollorchestrierte Gesundheitsversorgung eine Integrative Medizin als Grundlage benötigt, wenn sie den vielfältigen und individuell unterschiedlichen Bedürfnissen der Bevölkerung und insofern einer evidenzbasierten Medizin im Sinne Sacketts [ 33 ] gerecht werden will. Unter dem Konzept der Integrativen Medizin ist eine begründete und damit nachvollziehbare Koexistenz von Paradigmen im Sinne unterschiedlicher Denk- und Praxisansätze zu verstehen. In den USA wurde vom „Academic Consortium for Integrative Medicine and Health“, in dem über 60 führende medizinische Fakultäten Mitglied sind, eine Defi nition der Integrativen Medizin veröff entlicht: „Integrative Medizin und Gesundheit ist die Praxis der Medizin, die die Bedeutung der Beziehung zwischen Arzt und Patienten betont, sich auf die ganze Person fokussiert, sich auf Evidenz stützt und alle angemessenen Möglichkeiten für Therapie und Lebensweise, von Gesundheitsberufen und -disziplinen nutzt, um optimale Gesundheit und Heilung zu erreichen.“ [ 34 ] (Übersetzung: E.G. Hahn).\nFür die Beteiligten stellt der Begriff Integrative Medizin ein Leitbild dar, durch das die Parteilichkeiten zwischen den einzelnen Richtungen in den Hintergrund treten zugunsten einer Integration, mit der ein unvoreingenommenes Ausschauhalten nach den je besten Therapieansätzen am individuellen Patienten assoziiert ist. In Deutschland waren Ende 2015 ca. 121 000 niedergelassene Ärzte verteilt auf ca. 95 000 Praxen komplementärmedizinisch tätig, was bedeutet, dass die Hälfte der Ärzte die Komplementärmedizin bereits in die ärztliche Praxis integriert hat.\n[*/quote*]\nDummes Geschwätz, dummes Geschwätz, dummes Geschwätz. Es lohnt sich nicht, auf jeden Mist darain einzeln einzugehen. Das Sand-in-die-Augen-Streuen mit zig Andeutungen und Ausreden und Verdrehungen und Lügen ist stupide rhetorische Maulwerksklapperei. Darauf darf man nicht hereinfallen. Worum geht es denn? Um den Nachweis, das Homöopathie wirkt. Aber diesen Nachweis bleibt Matthiessen selbstverständlich schuldig. Er hat nichts und er kann nichts.\nAm Ende seiner Hetztiraden leistet sich Matthiessen eine der dümmsten Entgleisungen, die ich je erlebt habe: Er behauptet, das Grundgesetz würde... und so weiter.\nDas Grundgesetz? Das Grundgesetz soll die Wirksamkeit der Homöopathie beweisen? Diese Idee ist so geisteskrank, da fehlen mir (fast) die Worte.\n[*quote*]\nWas sagt das Grundgesetz?\nAlle diejenigen, die gegenwärtig mit eschatologischer Verbissenheit den Ausschluss der Komplementärmedizin von der Erstattungsfähigkeit durch die Kostenträger und ein Verbot der Homöopathie bzw. die Abschaff ung der homöopathischen Arzneimittel fordern, bestätigen die bereits von Thomas Kuhn [ 35 , 36 ] und Ludwig Fleck [ 37 ] beschriebene Dynamik der Privilegierung des je eigenen Paradigmas durch staatliche Rechtsprechung. In einem laizistischen Staat wie Deutschland ist aber dem Staat gemäß §5 Abs. 3 des Grundgesetzes ein Wissenschaftsrichtertum im Sinne der Parteiergreifung für ein bestimmtes Paradigma grundsätzlich untersagt. Ausführlich wird darauf auch in dem Grundgesetzkommentar von Maunz et al. hingewiesen: „Jeder, der in Wissenschaft, Forschung und Lehre tätig ist, hat – vorbehaltlich der Treuepfl icht gem. Art. 5 Abs. 3 GG – ein Recht auf Abwehr jeder staatlichen Einwirkung auf den Prozess der Gewinnung und Vermittlung wissenschaftlicher Erkenntnis“. Die Wissenschaft bilde einen „von staatlicher Fremdbestimmung freien Bereich persönlicher und autonomer Verantwortung des einzelnen Wissenschaftlers“ [ 38 ] . Insofern ist es dem Staat verfassungsrechtlich untersagt, einen bestimmten Wissenschaftsansatz bzw. ein bestimmtes medizinisches Paradigma zu privilegieren. Dementsprechend hat anlässlich der Neuordnung des Arzneimittelrechts im Rahmen des 1976 beschlossenen Arzneimittelgesetzes (AMG 1976) der zuständige Bundestagsausschuss die Auff assung vertreten, dass es „nicht Aufgabe des Gesetzgebers sein kann, bei kontrovers diskutierten wissenschaftlichen Positionen durch einseitige Festlegung bestimmter Methoden einen allgemein verbindlichen „Stand der wissenschaftlichen Erkenntnisse“ festzuschreiben, sondern im Zulassungsbereich dem in der Arzneimitteltherapie vorhandenen Wissenschaftspluralismus zu entsprechen“ [ 39].\n[*/quote*]\n\"eschatologische Verbissenheit\"\n\"Dynamik der Privilegierung\"\n\"Paradigma\"\n\"laizistischer Staat\"\n\"Wissenschaftsrichtertum\"\n\"Parteiergreifung für ein bestimmtes Paradigma\"\n\"Grundgesetzkommentar\"\n\"Treuepflicht\"\n...und so weiter.\nSchwachsinnige Fremdwörter, die kein Mensch versteht, Fremdwörter, denen nach Beliebigen jede dusslige Bedeutung untergeschoben werden kann, das ist nichts weiter als saublödes Eindruckschinden akadämischer aufgeblasener Luftballons.\nBeweisen, daß Homöopathie wirkt, tun die Fremdwörterkaskaden natürlich nicht. Es ist alles nichts anderes als ein saublödes rhetorisches Manöver. Mehr nicht.\nMehr hat Matthiessen nicht drauf. Von den Anderen auch keiner.\nZum Schluß schwafelt Matthiessen abgehobenen esoterischen Megadreck:\n[*quote*]\nDementsprechend besteht auch für die homöopathischen Arzneimittel beim Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) eine eigene Aufbereitungskommission, werden Arzneimittel im Homöopathischen Arzneibuch (HAB) geregelt und sind im SGB V verankert.\nAls der Nestor der hermeneutischen Philosophie in Deutschland, Hans-Georg Gadamer im Alter von 100 Jahren in einem SPIEGELInterview vom 21.02.2000 gefragt wurde, ob er die Quintessenz seiner Philosophie in einem Satz zusammenfassen könne, antwortete er: „Der Andere könnte Recht haben“. Man führt kein Gespräch, wenn der Andere nicht Recht haben könnte. Im Dialogforum haben wir diesen Satz modifi ziert: „Der Andere könnte auch Recht haben“ [ 27 ].\nEin monoparadigmatischer Reduktionismus führt aber – bedacht oder nicht bedacht – am Ende stets in eine totalitäre Ideologie, für die die dogmatische Ideologie alles, der Respekt vor dem Selbststimmungsrecht des Bürgers, der Toleranz gegenüber Vertretern anderer Denk- und Praxisansätze, dem individuellen Erkenntnisstreben und der Achtung der Menschenwürde nichts bedeutet. Wollen wir eine solche durch totalitäre Strukturen geprägte Entwicklung in unserem Land für die Medizin und das Gesundheitswesen?\n[*/quote*]\nSinnlose Fremdwörter. Angeberei. Dummes Zeug. Aber noch immer keinen einzigen Beweis, daß Homöopathie wirkt.\nMan muß sich BEI ALLEM immer wieder daran erinnern, worum es EIGENTLICH geht: Es geht um das Leben von Kranken, und eine Zusammenrottung organisierter Kriminalität, in was für Vereinen und Verbänden auch immer, meint, sie hätte ein Privileg darauf, Kranke zu parasitieren, SIE wäre deren Herr über Leben und Tod, und SIE wäre das Maß aller Dinge.\nMatthiessen, Du kotzt mich an. Geh in die Ecke und halte Deine Schnauze. Man muß die Kranken vor Dir und Deinesgleichen schützen. Der Staat hat die verdammte Pflicht und Schuldigkeit, DAS zu tun.", "language": null, "image": null, "pagetype": null, "links": ["http://www.transgallaxys.com/~kanzlerzwo/index.php?action=search;advanced", "http://www.allaxys.com/~kanzlerzwo", "http://www.allaxys.com/~kanzlerzwo", "http://www.transgallaxys.com/~kanzlerzwo/index.php", "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=help", "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=search", "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=login", "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=register", null, null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=printpage;topic=10478.0", "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=4130", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=10478.msg25198#msg25198", "http://www.ariplex.com/ama/ama_rr20.htm", "https://www.dzvhae.de/presse/pressemitteilungen/", "https://www.homoeopathie-online.info/homoeopathie-deklaration-2019/", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=10874.0", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=10893.0", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=4130", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=10478.msg25199#msg25199", "https://www.dzvhae.de/presse/pressemitteilungen/", "https://twitter.com/Herr_Metallsalz/status/1085987055182716928", "https://www.thieme-connect.de/products/ejournals/abstract/10.1055/a-0758-9471", "https://www.thieme-connect.de/products/ejournals/issue/10.1055/s-008-39371", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=7090.0", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=10036.0", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=10415.msg25056#msg25056", "https://pbs.twimg.com/media/DwZ1Bq6UUAA7sBi.jpg", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=10473.msg25191#msg25191", "https://pbs.twimg.com/media/DwZ1Bq6UUAA7sBi.jpg", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=4130", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=10478.msg25200#msg25200", "https://www.homoeopathie-online.info/homoeopathie-deklaration-2019/", "http://www.dialogforumpluralismusindermedizin.de/dpm_.dll?pageID=166", "https://www.homoeopathie-online.info/category/wisshom/", "http://www.informationen-zur-homoeopathie.de", "http://www.wisshom.de", "http://www.gesundheit-aktiv.de/aktuelles/Nachrichten/882-die-krux-mit-der-evidenz.html", "https://www.yourhealthyourchoice.com.au/news-features/sciencefact-", "https://www.imconsortium.org/about/about-us.cfm", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=2883", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=10478.msg25210#msg25210", "https://www.homoeopathie-online.info/homoeopathie-deklaration-2019/", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=7090.0", "https://www.nzz.ch/schweiz/homoeopathie-schweiz-als-eldorado-fuer-globuli-fans-ld.1387741", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=3357", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=10478.msg25905#msg25905", "https://www.wp.de/staedte/herdecke-wetter/gemeinschaftskrankenhaus-trauert-um-prof-peter-matthiessen-id217104799.html", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=1726.0", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=10748.0", "http://WWW.ALLAXYS.COM", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=2883", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=10478.msg26339#msg26339", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=10874.0", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=profile;u=2883", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=10478.msg26360#msg26360", "http://www.transgallaxys.com/~kanzlerzwo/index.php?topic=10892.0", null, "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=printpage;topic=10478.0", "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=credits", "https://www.simplemachines.org/about/smf/license.php", "https://www.simplemachines.org", "http://validator.w3.org/check?uri=referer", "http://www.transgallaxys.com/~kanzlerzwo/index.php?action=.xml;type=rss", "http://www.transgallaxys.com/~kanzlerzwo/index.php?wap2"]}