{"title": "Notruf", "author": null, "url": null, "hostname": null, "description": "Fachartikel und Informationen zu Impfungen und Vorsorge von Ihrer Apotheke in Herbstein", "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Darmkrebs-Früherkennung\nDarmkrebs zählt zu den häufigsten Krebsarten in Deutschland. 2018 haben über 50.000 Menschen die Diagnose erhalten. - in vielen Fällen leider zu spät. Denn meist verursacht der Tumor in frühen Stadien keine, nur wenige oder sehr allgemeine Symptome. Betroffene nehmen Beschwerden wie Müdigkeit oder Stuhlunregelmäßigkeiten oft nicht ernst genug, um sie bei einer Ärzt*in abklären zu lassen. Sorgen machen sich die meisten Menschen erst bei Blut im Stuhl, starken Schmerzen oder wenn sie den Tumor als Verhärtung im Bauch spüren. Treten solche Symptome auf, ist der Tumor meist groß und die Krebserkrankung weit fortgeschritten. In diesem Stadium sind die Heilungschancen leider oft schlecht.\nUm den Krebs schon in frühen Stadien zu erkennen, übernehmen die Krankenkassen die Kosten für eine Darmkrebs-Früherkennung. Welche Untersuchungen bezahlt werden, unterscheidet sich je nach Alter und Geschlecht:\n- Frauen im Alter von 50 – 54 Jahren dürfen jährlich einen Test auf Blut im Stuhl durchführen lassen. Ab 55 Jahren übernehmen die Krankenkassen entweder den Test auf Blut im Stuhl alle 2 Jahre oder eine Darmspiegelung alle 10 Jahre.\n- Männer im Alter von 50 – 54 haben die Wahl zwischen einem jährlichen Test auf Blut im Stuhl oder eine Darmspiegelung alle 10 Jahre. Ab 55 Jahren dürfen auch sie zwischen dem Test auf Blut im Stuhl alle 2 Jahre oder einer Darmspiegelung alle 10 Jahre entscheiden.\nTest auf okkultes Blut\nDer Test auf Blut im Stuhl weist den roten Blutfarbstoff Hämoglobin im Stuhl nach. Ist der Test positiv, so kann das auf einen Tumor im Darm hinweisen, denn diese bluten häufig. Der Test ist sehr empfindlich, sodass er auch Blut nachweist, das mit dem bloßen Auge nicht zu erkennen ist – sogenanntes „okkultes Blut“. Das Blut kann aber auch aus anderen Quellen stammen, z.B. von einer Magenschleimhautentzündung, von Hämorrhoiden, von Zahnfleischverletzungen oder bei Frauen durch Blutspuren während der Menstruation.\nBis 2017 war der guajakbasierte fäkale Okkultbluttest (gFOBT) im Einsatz. Dieser wurde allerdings durch den immunologischen Stuhltest auf verborgenes Blut (iFOBT) ersetzt. Der iFOBT ist weniger störanfällig und noch genauer als der gFOBT.\nFür den iFOBT erhalten die Patient*innen ein Röhrchen mit nach Hause, in das sie beim nächsten Stuhlgang eine kleine Stuhlprobe füllen. Innerhalb eines Tages sollte die Stuhlprobe wieder in der Arztpraxis abgegeben werden. Die Arztpraxis schickt das Röhrchen in der Regel an ein Labor weiter, das den Test durchführt.\nEin positives Testergebnis ist jedoch kein Beweis für Darmkrebs. Ist der Test auffällig, führen die Ärzt*innen in der Regel eine Darmspiegelung durch. Meist finden die Ärzt*innen keine Auffälligkeiten oder nur Krebsvorstufen, die leicht entfernt werden können. Nur selten steckt wirklich ein Tumor hinter dem Testergebnis. Ein Beispiel: Von 1000 männlichen Testteilnehmern erhalten 340 ein auffälliges Ergebnis. In einer Darmspiegelung finden Ärzt*innen bei 180 von ihnen keine Auffälligkeiten, bei 155 sind Krebsvorstufen erkennbar, die entfernt werden. Nur bei 5 Männern bestätigt sich der Verdacht auf Darmkrebs.\nAllerdings blutet auch nicht jeder Tumor. Deshalb übersieht der iFOBT viele Fälle von Darmkrebs. Ein negatives Ergebnis schließt Darmkrebs deshalb nicht aus. Dennoch ist der Test empfehlenswert: Sein Nutzen ist zwar nur moderat, aber gut belegt; zudem ist er weder gefährlich noch aufwendig.\nWeitere Stuhltests\nNeuere Tests weisen genetische Veränderungen an Erbgut-Fragmenten im Stuhl (DNA-Stuhltests) oder ein Enzym nach, das in entarteten Zellen häufiger vorkommt (Tumor-M2-Pyruvatkinasetest). Ob die Untersuchungen sich für die Darmkrebs-Früherkennung eignen, ist jedoch noch nicht untersucht.\nAustasten des Enddarms\nBei dieser klassischen Methode führt der Arzt den von einem Fingerling geschützten Finger durch den After ein und tastet das untere Ende des Dickdarms aus. Zur Früherkennung ist die Tastuntersuchung des Enddarms ungenau, weil viele Darmtumore höher sitzen. Deshalb übernehmen die Krankenkassen diese Vorsorgeuntersuchung nicht mehr.\nDarmspiegelung\nBei der endoskopischen Darmspiegelung (Koloskopie) wird der gesamte Dickdarm auf Darmkrebs und Krebsvorstufen untersucht. Dafür führt die Ärzt*in einen biegsamen Schlauch in den Enddarm ein. Am Ende des Schlauches befindet sich eine Kamera, durch die der Untersucher das Innere des Darms sieht. Häufig stößt die Ärzt*in bei der Untersuchung auf Vorwölbungen der Schleimhaut (Polypen). In einige Fällen handelt es sich bei Polypen um Krebsvorstufen. Deshalb entfernt die Ärzt*in die Wucherungen und schickt die Gewebeproben zur Untersuchung in das Labor. Meist erweisen sich die Polypen bei der späteren feingeweblichen Untersuchung im Labor als gutartig. Selten befinden sich aber im Zentrum des Polypen entartete Zellen, also ein beginnender Darmkrebs.\nDie Untersuchung wird ambulant, in der Regel bei Fachärzt*innen für Erkrankungen des Verdauungstraktes (Gastroenterologen) durchgeführt. Die Vorbereitung der Darmspiegelung ist recht aufwändig, denn der Darm muss für die Untersuchung sauber sein. Einige Tage vor der Untersuchung gelten deshalb bestimmte Regeln für das Essen. Für die endgültige Reinigung des Darms sorgt eine Lösung, die die Patient*in trinken muss. Während der Untersuchung erhalten die Patient*innen ein Schlafmittel, sodass sie nichts mitbekommen.\nDie Koloskopie ist die verlässlichste Methode zur Früherkennung von Darmkrebs. Von 100 Tumoren werden nur 5 übersehen. Im Gegensatz zum Test auf okkultes Blut werden nämlich auch nicht-blutende Geschwüre erkannt. Experte*innen nehmen an, dass die Darmspiegelung das Risiko, an Darmkrebs zu sterben, um etwa zwei Drittel verringern kann.\nGanz risikofrei ist die Untersuchung aber nicht: Selten kommt es zu einer Verletzung oder Blutung, die eine Einlieferung ins Krankenhaus oder eine Operation erfordert. Auch das Schlafmittel hat in seltenen Fällen Nebenwirkungen. Insgesamt ist die Früherkennungsuntersuchung durch die Darmspiegelung zwar belastend und auch nicht ganz risikolos, wegen der Schwere der möglicherweise verhinderten Erkrankung aber dennoch zu empfehlen.\nKleine Darmspiegelung\nAuch die kleine Darmspiegelung (Sigmoidoskopie) wird zur Früherkennung eingesetzt. Untersucht werden nur die letzten Abschnitte des End- und Dickdarms, also nicht der ganze Dickdarm. Der Eingriff ist weniger aufwändig und hat weniger Komplikationen als die klassische Darmspiegelung. Allerdings besteht die Gefahr, Tumore in den nicht untersuchten Abschnitten zu übersehen. Für alle, die eine Darmspiegelung ablehnen, könnte die Sigmoidoskopie zusammen mit einem jährlich Stuhltest allerdings eine Alternative sein.\nSeptin-9-Test\nDer Septin-9-Test verspricht, dass eine einfache Blutuntersuchung für die Darmkrebs-Früherkennung ausreicht. Bisher ist die Wirksamkeit des Tests jedoch nicht ausreichend untersucht. Deshalb spielt der Test für die Vorsorge kaum eine Rolle.\nVon:", "language": null, "image": "http://apotheke-herbstein.de/logo_herbstein-1200x630.jpg", "pagetype": "webpage", "links": ["datenschutz.html", "info-impfungen-und-vorsorge-artikel.html?kat=300&id=10218#", "https://goo.gl/maps/6LnRccHUca1ZFW2n7", "", "", "mailto:info@apotheke-herbstein.de", "impressum.html", "datenschutz.html", "", "info-impfungen-und-vorsorge-artikel.html?kat=300&id=10218#skipNavigation78", "./", "beratungsschwerpunkte.html", "beratungsschwerpunkte.html", "beratungsschwerpunkte.html#homoeopathie", "beratungsschwerpunkte.html#schuessler-salze", "beratungsschwerpunkte.html#hautpflege", "beratungsschwerpunkte.html#inkontinenz", "reisemedizin.html", "service.html", "verleih-von-geraeten.html", "anmessen-kompressionsstruempfe-hausbesuch.html", "kundenkarte.html", "botendienst.html", "rezeptbestellung.html", "notdienst.html", "beratungs-clips.html", "bargeldlose-zahlung.html", "geschenkgutschein.html", "ueber-uns.html", "so-finden-sie-uns.html", "ratgeber-und-wissen.html", "gesund-leben.html", "info-alternative-heilkunde.html", "info-notfaelle-und-erste-hilfe.html", "info-laborwerte.html", "info-ernaehrungsmedizin.html", "info-reisemedizin.html", "info-impfungen-und-vorsorge.html", "info-krankheiten-und-therapie.html", "info-erkrankung-im-alter.html", "info-magen-und-darm.html", "info-herz-gefaesse-kreislauf.html", "info-stoffwechsel.html", "info-nieren-und-harnwege.html", "info-rheumatologische-erkrankung.html", "info-blut-krebs-und-infektionen.html", "info-haut-haare-und-naegel.html", "info-schmerz-und-schlafmedizin.html", "news.html", "kontakt.html", "info-impfungen-und-vorsorge-artikel.html?kat=300&id=10218#skipNavigation11", "./", "beratungsschwerpunkte.html", "beratungsschwerpunkte.html", "homoeopathie.html", "schuessler-salze.html", "inkontinenz-beratung.html", "pflegende-kosmetik.html", "reisemedizin.html", "service.html", "verleih-von-geraeten.html", "anmessen-kompressionsstruempfe-hausbesuch.html", "kundenkarte.html", "botendienst.html", "rezeptbestellung.html", "notdienst.html", "beratungs-clips.html", "beratungsclip-aerolizer.html", "beratungsclip-autohaler.html", "beratungsclip-diskus.html", "beratungsclip-dosieraerosol.html", "beratungsclip-easyhaler.html", "beratungsclip-handihaler.html", "beratungsclip-novolizer.html", "beratungsclip-pari-compact.html", "beratungsclip-pari-turboboy.html", "beratungsclip-respimat.html", "bargeldlose-zahlung.html", "geschenkgutschein.html", "die-apotheke.html", "ueber-uns.html", "so-finden-sie-uns.html", "ratgeber-und-wissen.html", "gesund-leben.html", "info-alternative-heilkunde.html", "info-notfaelle-und-erste-hilfe.html", "info-laborwerte.html", "info-ernaehrungsmedizin.html", "info-reisemedizin.html", "info-impfungen-und-vorsorge.html", "info-krankheiten-und-therapie.html", "info-erkrankung-im-alter.html", "info-magen-und-darm.html", "info-herz-gefaesse-kreislauf.html", "info-stoffwechsel.html", "info-nieren-und-harnwege.html", "info-rheumatologische-erkrankung.html", "info-blut-krebs-und-infektionen.html", "info-haut-haare-und-naegel.html", "info-schmerz-und-schlafmedizin.html", "news.html", "kontakt.html", "#", "#", "#", "#", "#", "info-impfungen-und-vorsorge-artikel.html#skipNavigationApotheke", "info-impfungen-und-vorsorge.html", "info-impfungen-und-vorsorge-artikel.html?kat=300&id=4866", "info-impfungen-und-vorsorge-artikel.html?kat=300&id=4863", "info-impfungen-und-vorsorge-artikel.html?kat=300&id=4862", "info-impfungen-und-vorsorge-artikel.html?kat=300&id=4871", "info-impfungen-und-vorsorge-artikel.html?kat=300&id=4869", "info-impfungen-und-vorsorge-artikel.html?kat=300&id=10391", "info-impfungen-und-vorsorge-artikel.html?kat=300&id=4870", "info-impfungen-und-vorsorge-artikel.html?kat=300&id=10394", "info-impfungen-und-vorsorge-artikel.html?kat=300&id=4864", "info-impfungen-und-vorsorge-artikel.html?kat=300&id=10390", "info-impfungen-und-vorsorge-artikel.html?kat=300&id=10389", "info-impfungen-und-vorsorge-artikel.html?kat=300&id=4867", "info-impfungen-und-vorsorge-artikel.html?kat=300&id=10395", "info-impfungen-und-vorsorge-artikel.html?kat=300&id=11690", "info-impfungen-und-vorsorge-artikel.html?kat=300&id=10396", "info-impfungen-und-vorsorge-artikel.html?kat=300&id=10399", "info-impfungen-und-vorsorge-artikel.html?kat=300&id=10397", "info-impfungen-und-vorsorge-artikel.html?kat=300&id=12513", "info-impfungen-und-vorsorge-artikel.html?kat=300&id=10398", "info-impfungen-und-vorsorge-artikel.html?kat=300&id=4865", null, "notdienst.html", "rezeptbestellung.html", "news.html", "beratungs-clips.html", "http://www.apotheken-umschau.de", "so-finden-sie-uns/articles/so-finden-sie-uns.html", "mailto:info@apotheke-herbstein.de", "info-impfungen-und-vorsorge-artikel.html?kat=300&id=10218#skipNavigation91", "kontakt.html", "impressum.html", "bildquellen.html", "datenschutz.html", "sitemap.html", "suche.html", "info-impfungen-und-vorsorge-artikel.html?kat=300&id=10218#top"]}