{"title": "Coronavirus-Impfung in Versuchsphase 3", "author": "Leonardo Biolatto", "url": "https://bessergesundleben.de/coronavirus-impfung-in-versuchsphase-3/", "hostname": "bessergesundleben.de", "description": "Der Wettlauf um eine effiziente Coronavirus-Impfung begann bereits im Januar 2020 gleichzeitig mit der Ausbreitung von SARS-CoV-2 von China ausgehend...", "sitename": "Besser Gesund Leben", "date": "2020-07-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Coronavirus-Impfung in Versuchsphase 3\nDer Wettlauf um eine effiziente Coronavirus-Impfung begann bereits im Januar 2020 gleichzeitig mit der Ausbreitung von SARS-CoV-2 von China ausgehend auf die ganze Welt. Viele Wissenschaftler sind damit beschäftigt, eine Lösung für dieses weltweite Problem zu finden.\nIn den Vereinigten Staaten von Amerika forschen das National Institute of Allergy and Infectious Diseases (Nationales Amerikanisches Institut für Infektionskrankheiten, kurz NIAID) und das Unternehmen Moderna an einer Replikationstechnik der Ribonukleinsäure (RNA), um eine Impfung zu entwickeln, die nur auf genetische Information aufbaut.\nWie wir später noch sehen werden, bedeutet dies, dass keine physischen Virenpartikel notwendig sind, um das\n[Genom von SARS-CoV-2](https://bessergesundleben.de/schutz-vor-sars-cov-2-in-oeffentlichen-verkehrsmitteln/) im Labor zu emulieren. Dadurch können die Dosierungen sehr schnell hergestellt werden.\nInzwischen befindet sich die Entwicklung der Coronavirus-Impfung von Moderna in der Phase 3, an der rund 30.000 Menschen teilnehmen sollen. Erfahre heute mehr über dieses Thema.\nDer Wettlauf gegen die Zeit\nDas\n[biotechnologische Unternehmen Moderna](https://www.modernatx.com/) hatte Anfang 2020 bereits die ersten Impfstoffe zur Verfügung. Bereits am 7. Februar produzierte sie damit die ersten injizierbaren Impfungen. Es handelt sich um eine extrem schnelle technologische Entwicklung, wenn wir bedenken, dass die ersten [COVID-19-Infektionen](https://bessergesundleben.de/viren-mutationen-und-die-ausbreitung-von-sars-cov-2/) im November und Dezember 2019 in China gemeldet wurden. Die Gentechnologie konnte diesen Prozess beschleunigen.\nDiese Coronavirus-Impfung basiert auf einer biotechnologischen Methode, die als mRNA bezeichnet wird. Es handelt sich kurz erklärt um eine Sequenzierung der RNA des Virus, ohne diesen im Labor zu benötigen. Das Unternehmen hat die genetische Information über SARS-CoV-2 mit den wissenschaftlichen Daten aus China,\n[wo das Genom zuerst entziffert wurde,](https://academic.oup.com/nsr/advance-article/doi/10.1093/nsr/nwaa036/5775463) nachgebildet. Es handelt sich um einen Prozess, der sich fast ausschließlich auf die Theorie stützt.\nAm 4. März genehmigte die Food and Drug Administration (FDA) die erste Versuchsphase. Schließlich begannen die ersten Tests mit Coronavirus-Impfungen an Menschen am 16. März 2020.\nNoch ein interessanter Artikel:\n[Wie reagiert das Immunsystem auf Viren?]\nCoronavirus-Impfung: 1. Phase\nDie erste Phase für diese Coronavirus-Impfung war ein offener Versuch. Das bedeutet, dass sowohl die Studienteilnehmer als auch die Forscher selbst über alle Informationen verfügten. Die Probanden wurden in drei unterschiedliche Gruppen aufgeteilt, die jeweils Dosierungen von 25, 100 und 250 Mikrogramm erhielten. Diese erste Versuchsphase wurde nach sechs Wochen Ende April abgeschlossen.\nDie Impfung wurde an gesunden Erwachsenen zwischen 18 und 55 Jahren erprobt. In der ersten Phase ging es darum, die Sicherheit des Produktes zu testen und\n[unerwünschte Nebenwirkungen](https://bessergesundleben.de/eibischwurzel-gesundheitliche-vorteile-und-nebenwirkungen/) mit möglicher Todesfolge auszuschließen.\nAm 27. April beantragte das Unternehmen Moderna bei der FDA die Genehmigung für die Phase 2, die am 7. Mai startete.\nCoronavirus-Impfung: 2. Phase\nDer wichtigste Unterschied zwischen der 1. und 2. Phase ist das darin verfolgte Ziel. Die erste Phase bezweckt vor allem, die Sicherheit des Produktes zu analysieren, in der zweiten geht es hauptsächlich um seine Wirksamkeit.\nIn der Anfangsphase untersuchen die Forscher mögliche Nebenwirkungen, wobei meist nur sehr wenige Probanden daran teilnehmen. In der zweiten Phase hingegen wird untersucht, ob die Substanz tatsächlich die gewünschte Wirksamkeit erzielt. Meist sind an dieser Phase mehr Probanden beteiligt und sie dauert etwas länger, um wichtige Daten über die Effizienz erfassen zu können.\nNoch ein interessanter Artikel:\n[Allergieimpfungen: Fragen und Antworten]\nCoronavirus-Impfung: 3. Phase\n[In der dritten Phase wollen](https://www.sabin.org/sites/sabin.org/files/valenzuelafaseiiispa_rev8.3.18.pdf) Moderna und das NIAID den Impfstoff an 30.000 gesunden Erwachsenen testen. Die Probanden erhalten entweder ein Placebo oder den Moderna-Impfstoff mRNA-1273. Es geht jetzt darum, die Wirksamkeit der Impfung zu testen, um sie dann vermarkten zu können.\nDie Entwicklung eines zuverlässigen Arzneimittels ist normalerweise langsam. Nicht immer erreichen Wissenschaftler die gewünschten Ziele. Zwar arbeiten viele mit Hochtouren an einer Coronavirus-Impfung, doch die Produktentwicklung und Prüfung benötigt Zeit.\nWir beobachten die Fortschritte und die einzelnen Versuchsphasen mit größtem Interesse. Sobald es ein Konzern schafft, eine effiziente Impfung zu entwickeln, spielen dann bei der Vermarktung und Verabreichung in unterschiedlichen geographischen Bereichen weitere Faktoren eine wichtige Rolle.\n[Derzeit ist allerdings noch Geduld gefragt.](https://bessergesundleben.de/geduld-und-schweigen-die-tugenden-weiser-menschen/)\nAlle zitierten Quellen wurden von unserem Team gründlich geprüft, um deren Qualität, Verlässlichkeit, Aktualität und Gültigkeit zu gewährleisten. Die Bibliographie dieses Artikels wurde als zuverlässig und akademisch oder wissenschaftlich präzise angesehen.\n- Tang, Xiaolu, et al. “On the origin and continuing evolution of SARS-CoV-2.” National Science Review (2020).\n- Valenzuela, M. Teresa. “Estudios Clínicos de Fase III para la Evaluación de Vacunas.” Vacunología (2018): 207.\n- Urbiztondo, L., E. Borras, and G. Mirada. “Vacunas contra el coronavirus.” Vacunas (2020).\n- Saavedra-Camacho, Johnny Leandro, and Sebastian Iglesias-Osores. “Carrera contra el tiempo: creación de una vacuna contra la COVID-19.” Universidad Médica Pinareña 16.3 (2020).", "language": null, "image": "https://bessergesundleben.de/wp-content/uploads/2020/07/Coronavirus-Impfung-in-Versuchsphase-2.jpg", "pagetype": "article", "links": ["/", "/gesundheit/", "/gesundheit/medikamente/", "/author/leonardo-biolatto/", "/author/leonardo-biolatto/", "https://bessergesundleben.de/schutz-vor-sars-cov-2-in-oeffentlichen-verkehrsmitteln/", "https://www.modernatx.com/", "https://bessergesundleben.de/viren-mutationen-und-die-ausbreitung-von-sars-cov-2/", "https://academic.oup.com/nsr/advance-article/doi/10.1093/nsr/nwaa036/5775463", "https://bessergesundleben.de/wie-reagiert-das-immunsystem-auf-viren/", "https://bessergesundleben.de/eibischwurzel-gesundheitliche-vorteile-und-nebenwirkungen/", "https://bessergesundleben.de/allergieimpfungen-fragen-und-antworten/", "https://www.sabin.org/sites/sabin.org/files/valenzuelafaseiiispa_rev8.3.18.pdf", "https://bessergesundleben.de/geduld-und-schweigen-die-tugenden-weiser-menschen/", "https://bessergesundleben.de/warum-viren-staerker-werden/", "/author/leonardo-biolatto/", "/author/leonardo-biolatto/", "/sind-dominanz-und-unterwerfungsbeziehungen-sicher/", "/paarbeziehung/sex/", "/wie-lege-ich-einen-insektenfreundlichen-garten-an/", "/lifestyle/garten-und-aubenbereich/", "/die-9-besten-hausmittel-gegen-appetitlosigkeit/", "/hausmittel/naturheilkunde/", "/optionen-fuer-babynahrung-die-du-einfrieren-kannst/", "/mutterschaft/babys/", "/die-3-meist-uebersehenen-unterschiede-zwischen-vintage-und-retro/", "/lifestyle/mode-und-stil/", "/tipps-fuer-anfaenger-im-fitnessstudio/", "/bewegung-und-sport/", "/zierbaeumchen-die-sich-gut-im-topf-machen/", "/garten-und-au%c3%9fenbereiche/", "/wie-du-mit-deinem-teenager-kind-ueber-sex-sprechen-kannst/", "/mutterschaft/jugend/", "/", "https://mcontigo.com/", "https://bessergesundleben.de/redaktionelle-richtlinien/", "https://bessergesundleben.de/nutzungsbedingungen/", "https://bessergesundleben.de/datenschutzrichtlinie-web/", "https://bessergesundleben.de/cookie-richtlinien/", "https://bessergesundleben.de/werbepolitik/", "https://bessergesundleben.de/redaktionelle-richtlinien/", "https://bessergesundleben.de/medizinisches-team/", "https://bessergesundleben.de/wer-sind-wir/", "https://bessergesundleben.de/kontakt/", "https://bessergesundleben.de/impressum/"]}