{"title": "Georg Kantioler ausgezeichnet", "author": null, "url": "https://www.tageszeitung.it/2021/10/29/georg-kantioler-ausgezeichnet/", "hostname": "tageszeitung.it", "description": null, "sitename": "tageszeitung.it", "date": "2021-10-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Georg Kantioler ausgezeichnet\nDer Feldthurnser Naturfotograf Georg Kantioler ist beim weltweit größten Wettbewerb für Naturphotographie (Wildlife Photographer of the year) in London für ein ganz besonderes Bild prämiert worden: Wespen, die ihre Wabe im Schoß eines Kruzifixes errichtet haben.\nTageszeitung: Herr Kantioler, Gratulation und Kompliment zu Ihrer Auszeichnung beim weltweit größten Wettbewerb für Naturphotographie (Wildlife Photographer of the year) in London. Sie sind kein professioneller Fotograf, umso größer ist die Ehre.\nGeorg Kantioler: Auf jeden Fall! Natürlich fühlt man sich geehrt, wenn man als „Amateur“ mit den vielen Profis, die für sehr viel Geld die schönsten Plätze der Welt bereisen, mithalten kann.\nZu dem Wettbewerb werden jährlich rund 50.000 Fotografien eingesandt, gut 100 davon werden prämiert. Die Konkurrenz unter den Naturfotografen scheint enorm zu sein.\nStimmt, die Konkurrenz ist enorm. Für jeden ambitionierten Naturfotograf, selbst für die Profis, ist es ein Anspruch, zumindest einmal im Leben einen Erfolg bei diesem weltweit renommiertesten Wettbewerb auf seine eigene Visitenkarte schreiben zu dürfen.\nWas bedeutet und was bringt der Preis für Ihre Karriere als Naturfotograf?\nWirtschaftlich bringt mir der Erfolg so gut wie nichts, zumindest nicht auf direktem Weg. Es ist mehr eine Ehre, dabei zu sein. Zudem erfährt man viel Genugtuung und Anerkennung für die viele Mühe, die hinter guten Bildern steckt. Gleichzeitig erarbeitet man sich einen Namen in der weltweiten Szene der Naturfotografen.\nWerden die prämierten Fotos in einer Ausstellung gezeigt?\nJa, die Bilder werden ganzjährig im Naturhistorischem Museum in London ausgestellt. Zudem zieht die Ausstellung in fast alle Metropolen der wichtigsten Länder dieser Erde.\nIhre Fotografie zeigt Wespen, die ihre Wabe im Schoß eines Kruzifixes errichtet haben. Wo haben Sie dieses Motiv gefunden?\nGefunden hat es eigentlich ein Freund von mir, Heinz Erardi. Er war mit dem Hund unterwegs und hat mit dem Handy ein Foto davon gemacht. Als ich es gesehen habe, war mir bewusst, dass man aus diesem Motiv was rauskitzeln könnte.\nInteressant ist, dass die Wabe nicht entfernt wurde, zumal sie an einer verfänglichen Körperstelle angesiedelt ist.\nDie Wespen haben ihre Wabe mit großer Vehemenz verteidigt. Ich war froh, in der Pandemiezeit, völlig verhüllt und eingepackt, nicht sonderlich aufgefallen zu sein. Wahrscheinlich war das der Grund, warum sich niemand traute, die Wabe zu entfernen. Im Spätherbst war sie allerdings nicht mehr dort. Ich gehe davon aus, dass jene Person, welche den Herrgott samt Blumen pflegt, die Wabe entfernt hat.\nKatholische Gemüter könnten die Fotografie als Gotteslästerung empfinden. Wie reagieren die Betrachter?\nBisher war das Bild nur auf den sozialen Medien zu sehen. Die sozialen Medien werden mehr von Jüngeren benutzt und diese haben das Bild mit Staunen und Humor bewundert. Ältere Menschen würden womöglich weniger Humor für das Bild zeigen. Das würde ich auch niemandem verübeln. Natürlich habe ich die Wabe bewusst und mit dem Weitwinkel betont in Szene gesetzt. Ich habe allerdings nur das fotografiert, was die Natur ohne mein Zutun gestaltet hat.\nPrämiert wurde es in der Kategorie „Urban life“. Weil es die Anpassungsfähigkeit der Tiere an die menschliche Umgebung demonstriert?\nGenau. Es gibt relativ viele Tiere, die sich in menschlicher Nähe ansiedeln bzw. menschliche Bauten oder Veränderungen für ihre Ansprüche als sehr guten Lebensraum entdecken. Mir ist es auch wichtig zu betonen, dass der Mensch Teil der Natur ist, so wie die Tiere und die Pflanzen auch. Würden wir etwas rücksichtsvoller mit unserer Natur umgehen, wir alle würden davon profitieren.\nHaben Sie noch weitere Beispielbilder, auf denen Tiere ungewöhnliche Ort bevölkern?\nWeitere Bilder habe ich keine, da ich in der Regel eher Landschaften und Makromotive fotografiere. Tierbilder gehören grundsätzlich nicht zu meinen bevorzugten Motiven.\nNaturfotografien zeigen häufig malerische Landschaftsbilder, beeindruckende Tierporträts und ungewöhnliche Pflanzen. Was spricht Ihren fotografischen Blick an, wie suchen und wie finden Sie Ihre Motive?\nMeine Motive sind meist gut geplant und durchdacht, soweit dies überhaupt möglich ist. Richtig gute Bilder sind für mich klar, einfach und aufgeräumt. Der Betrachter muss sofort begeistert sein und die Bildaussage muss schnell erkennbar sein. Dabei ist es von Vorteil, seltene oder ungewohnte Anblicke zu zeigen, da sie eher einen Wow-Effekt auslösen werden.\nNaturfotografen sind letztlich Jäger auf der Suche nach dem wilden Leben. Sehen Sie sich so?\nNaturfotografen sind grundsätzlich suchende Jäger. Das kann auf Dauer auch streng sein. Ich persönlich fühle mich in der ursprünglichen Wildnis am wohlsten. Es gibt aber auch viele andere Fotografen, welche die bekannten Hotspots aufsuchen. Das mag ich hingegen überhaupt nicht. Zudem bin ich gerne auch dann unterwegs, wenn andere schon, oder noch im Bett sind bzw. in der warmen Stube sitzen.\nIst Geduld die wichtigste Eigenschaft eines Naturfotografen?\nGeduld ist für jeden Fotografen gut, egal ob für Landschafts- oder Tierfotografen. Situation und Licht ändern sich ständig.\nSuchen Sie auch exotische Schauplätze auf oder sind Sie vor allem hierzulande unterwegs?\nIch bin ausschließlich in und um Südtirol unterwegs. Nur in meiner gewohnten Umgebung ist es mir möglich, den richtigen Standpunkt, mit dem richtigen Motiv und dem passenden Licht auf einen Nenner zu bringen. Zudem reise ich nicht besonders gerne.\nMenschen interessieren Sie nicht?\nMenschen interessieren mich sogar sehr, allerdings nicht zum fotografieren. Lieber sind mir gute und tiefgründige Gespräche, als gestellte Aufnahmen. Würde ich ihnen mit meiner Kamera gegenüber treten, würden die meisten ihre Natürlichkeit verlieren.\nHaben Sie Ihre Kamera immer dabei?\nOh nein, meine Kamera habe ich nur dann bei mir, wenn ich ausschließlich zum Fotografieren gehe. In meinem Alltagsleben habe ich nie eine Kamera bei mir. Richtig gute Bilder lassen sich nur in den seltensten Fällen per Zufall knipsen. Sie gehören geplant und oft mit sehr viel Aufwand erarbeitet.\nSehen Sie sich als Künstler?\nMehr als mich sehe ich die Natur als eigentlichen Künstler. Ich bin immer wieder beeindruckt, was für Lichtstimmungen,\nStrukturen und was für phantastische Geschöpfe, wie Pflanzen und Tiere, die Natur hervorzuzaubern vermag.\nSchade nur, dass die meisten Menschen im Streben nach Macht, Geld und Vergnügen so achtlos mit der Natur umgehen und so vieles bewusst oder auch unbewusst zerstören.\nNaturfotografen sind meist auch Naturschützer. Möchten sie mit Ihren Fotografien für einen rücksichtsvolleren Umgang mit der Umwelt sensibilisieren?\nAbsolut, ich möchte für einen achtsamen und respektvollen Umgang mit der Natur sensibilisieren. Mit meinen Bildern möchte ich die Schönheit der Natur zeigen, die es zu bewahren gilt. Letztlich leben wir Menschen nicht nur mit der Natur, sondern vor allem von der Natur. Sauberes Wasser, gute Luft und ein gesunder Boden sind Voraussetzung für ein langfristig gesundes Leben. Das Leben auf der Erde ist ein geschlossener Kreislauf. Und alle, wirklich alle Geschöpfe, ob groß oder klein, ob Pflanze oder Tier, alle haben ihre Daseinsberechtigung und ihren Sinn, um das Leben im Gleichgewicht, in Balance zu halten.\nTeilen Sie Ihre Bilder auf Instagram, kommentieren Ihre Follower die Bilder?\nNein, ich zeige gelegentlich ein Bild auf Facebook, nicht aber auf Instagram. Ich möchte nicht noch mehr Zeit in den sozialen Medien verschwenden. Das Leben spannt einen schon ordentlich ein und mir bleibt eh schon viel zu wenig Zeit, die ich in der Natur verbringen kann.\nInterview: Heinrich Schwazer\nZur Person\nGeorg Kantioler, geb. 1968, wohnhaft in Feldthurns, ist beruflich als Berater im Bauchfachhandel tätig. Er ist mehrfacher Preisträger bei den wichtigsten Wettbewerben für Naturfotografen wie: Wildlife Photographer oft he Year, Europäischer Naturfotograf des Jahres, Asferico, Glanzlichter usw. Zudem war er Jurymitglied in einigen der oben genannten internationalen Bewerben.\nÄhnliche Artikel\nKommentar abgeben\nDu musst dich\n[EINLOGGEN](https://www.tageszeitung.it/anmelden/?redirect_to=https%3A%2F%2Fwww.tageszeitung.it%2F2021%2F10%2F29%2Fgeorg-kantioler-ausgezeichnet%2F) um einen Kommentar abzugeben.", "language": null, "image": null, "pagetype": null, "links": ["/", "https://www.tageszeitung.it/kontaktformular/", "https://www.tageszeitung.it/privacy/", "https://www.tageszeitung.it/cookie-hinweis/", "https://www.tageszeitung.it/nutzerbedingungen/", "https://www.tageszeitung.it/agb/", "https://www.tageszeitung.it/impressum/", "https://www.tageszeitung.it/werben/", "/profil", "https://www.tageszeitung.it", "/suche", "/", "https://www.tageszeitung.it/kat/news/", "https://www.tageszeitung.it/kat/suedtirol/", "https://www.tageszeitung.it/kat/wirtschaft/", "https://www.tageszeitung.it/kat/chronik/", "https://www.tageszeitung.it/kat/politik/", "https://www.tageszeitung.it/kat/kultur/", "https://www.tageszeitung.it/kat/kultur/", "https://www.tageszeitung.it/kat/gesellschaft/", "https://www.tageszeitung.it/kat/headliner/", "https://www.tageszeitung.it/kat/sport/", "https://www.tageszeitung.it/kat/videos/", "https://www.tageszeitung.it/kat/easykuchl/", "https://www.tageszeitung.it/kat/easyfit/", "https://www.tageszeitung.it/wetter/", "https://verkehr.provinz.bz.it", "https://www.tageszeitung.it/kontakte/", "https://www.tageszeitung.it/kontakte/", "https://www.tageszeitung.it/kontaktformular/", "https://www.tageszeitung.it/privacy/", "https://www.tageszeitung.it/cookie-hinweis/", "https://www.tageszeitung.it/nutzerbedingungen/", "https://www.tageszeitung.it/agb/", "https://www.tageszeitung.it/impressum/", "https://www.tageszeitung.it/werben/", "https://epaper.tageszeitung.it", "https://www.tageszeitung.it/abo/", "https://epaper.tageszeitung.it", "https://www.tageszeitung.it", "https://www.tageszeitung.it/kat/kultur/", "https://www.tageszeitung.it/kat/kultur/", "https://www.tageszeitung.it/2021/10/29/georg-kantioler-ausgezeichnet/#comments", "https://twitter.com/share", "https://api.whatsapp.com/send?text=https://www.tageszeitung.it/2021/10/29/georg-kantioler-ausgezeichnet/", "https://www.instagram.com/tageszeitung.online/", "https://www.tageszeitung.it/2021/10/29/in-equilibrio/", "https://www.tageszeitung.it/2021/10/29/136-neue-corona-faelle/", "https://www.tageszeitung.it/2023/10/26/wassermusik/", "https://www.tageszeitung.it/2023/10/26/wassermusik/", "https://www.tageszeitung.it/2023/10/26/gallery-van-in-mals/", "https://www.tageszeitung.it/2023/10/26/gallery-van-in-mals/", "https://www.tageszeitung.it/2023/10/26/neues-kuratorenduo/", "https://www.tageszeitung.it/2023/10/26/neues-kuratorenduo/", "https://www.tageszeitung.it/2023/10/26/der-kiefer-des-alligators/", "https://www.tageszeitung.it/2023/10/26/der-kiefer-des-alligators/", "https://www.tageszeitung.it/anmelden/?redirect_to=https%3A%2F%2Fwww.tageszeitung.it%2F2021%2F10%2F29%2Fgeorg-kantioler-ausgezeichnet%2F", "https://epaper.tageszeitung.it/cover/tz/big_aktuell.jpg", "https://epaper.tageszeitung.it/", "https://www.tageszeitung.it/abo/", "https://www.tageszeitung.it/2021/09/", "https://www.tageszeitung.it/2021/11/", "https://www.tageszeitung.it/2021/10/01/", "https://www.tageszeitung.it/2021/10/02/", "https://www.tageszeitung.it/2021/10/03/", "https://www.tageszeitung.it/2021/10/04/", "https://www.tageszeitung.it/2021/10/05/", "https://www.tageszeitung.it/2021/10/06/", "https://www.tageszeitung.it/2021/10/07/", "https://www.tageszeitung.it/2021/10/08/", "https://www.tageszeitung.it/2021/10/09/", "https://www.tageszeitung.it/2021/10/10/", "https://www.tageszeitung.it/2021/10/11/", "https://www.tageszeitung.it/2021/10/12/", "https://www.tageszeitung.it/2021/10/13/", "https://www.tageszeitung.it/2021/10/14/", "https://www.tageszeitung.it/2021/10/15/", "https://www.tageszeitung.it/2021/10/16/", "https://www.tageszeitung.it/2021/10/17/", "https://www.tageszeitung.it/2021/10/18/", "https://www.tageszeitung.it/2021/10/19/", "https://www.tageszeitung.it/2021/10/20/", "https://www.tageszeitung.it/2021/10/21/", "https://www.tageszeitung.it/2021/10/22/", "https://www.tageszeitung.it/2021/10/23/", "https://www.tageszeitung.it/2021/10/24/", "https://www.tageszeitung.it/2021/10/25/", "https://www.tageszeitung.it/2021/10/26/", "https://www.tageszeitung.it/2021/10/27/", "https://www.tageszeitung.it/2021/10/28/", "https://www.tageszeitung.it/2021/10/29/", "https://www.tageszeitung.it/2021/10/30/", "https://www.tageszeitung.it/2021/10/31/", "/cdn-cgi/l/email-protection#fa93949c95ba8e9b9d9f89809f938e8f949dd4938e", "www.tageszeitung.it", "https://www.tageszeitung.it/2023/09/", "https://www.tageszeitung.it/2023/10/01/", "https://www.tageszeitung.it/2023/10/02/", "https://www.tageszeitung.it/2023/10/03/", "https://www.tageszeitung.it/2023/10/04/", "https://www.tageszeitung.it/2023/10/05/", "https://www.tageszeitung.it/2023/10/06/", "https://www.tageszeitung.it/2023/10/07/", "https://www.tageszeitung.it/2023/10/08/", "https://www.tageszeitung.it/2023/10/09/", "https://www.tageszeitung.it/2023/10/10/", "https://www.tageszeitung.it/2023/10/11/", "https://www.tageszeitung.it/2023/10/12/", "https://www.tageszeitung.it/2023/10/13/", "https://www.tageszeitung.it/2023/10/14/", "https://www.tageszeitung.it/2023/10/15/", "https://www.tageszeitung.it/2023/10/16/", "https://www.tageszeitung.it/2023/10/17/", "https://www.tageszeitung.it/2023/10/18/", "https://www.tageszeitung.it/2023/10/19/", "https://www.tageszeitung.it/2023/10/20/", "https://www.tageszeitung.it/2023/10/21/", "https://www.tageszeitung.it/2023/10/22/", "https://www.tageszeitung.it/2023/10/23/", "https://www.tageszeitung.it/2023/10/24/", "https://www.tageszeitung.it/2023/10/25/", "https://www.tageszeitung.it/2023/10/26/", "https://www.tageszeitung.it/2023/10/27/", "/impressum/", "/privacy/", "/nutzerbedingungen", "/agb/", "/privacy/", "#"]}