{"title": "PDF", "author": "PDF", "url": "zinzinowebstorage.blob.core.windows.net/product-sheets/BalanceOil-plus-de-DE.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "GVO-FREI KETO-GEEIGNET NATÜRLICHE  \nINHALTSSTOFFEBALANCEOIL +\nREIN NATÜRLICHES POLYPHENOL-OMEGA-BALANCE NAHRUNGSERGÄNZUNGSMITTEL\nPOLYPHENOL-SCHUTZ\nSchützen Sie Ihre Zellen vor dem Verfall (Oxidation). \nPolyphenole aus Olivenöl tragen zum Schutz der \nBlutfette vor oxidativen Schäden bei.6\nIN BALANCE KOMMEN\nBringen Sie Ihr Omega-6:3-Verhältnis innerhalb von \n120 Tagen in eine Balance von 3:1.\nAUF TESTS BASIERTE NAHRUNGSERGÄNZUNG\nSehen Sie Ihre individuellen Testergebnisse, bevor und \nnachdem Sie BalanceOil+ verwenden.\nULTRAREIN\nGetestet auf Molekularniveau, um Frische, Sicherheit \nund Reinheit zu garantieren.\nNAHRUNGSERGÄNZUNG DER  \nNÄCHSTEN GENERATION\nEine synergistische Formel, die zu einer normalen \nFunktion von Herz2, Hirn1 und Immunsystem3 beiträgt.\nSORGEN SIE SCHON HEUTE FÜR DIE ZUKUNFT VOR\nDurch die Wahl von BalanceOil+ unterstützen Sie ein \nausgewogenes Ökosystem im Meer mit einer zertifizierten, \nnachhaltigen Quelle von wild gefangenem Fisch.PRODUKT-HIGHLIGHTS\nBalanceOil+ ist unsere unverkennbare Palette an  \nrein natürlichen Polyphenol-Omega-Balance \nNahrungsergänzungsmitteln. Basierend auf unserer \neinzigartigen, wissenschaftlichen Formulierung liefert \ndiese hochwertige, innovative Mischung von Fischöl aus \nkleinen Fischen (Wildfang) und frühzeitig geerntetem, \nnativem Olivenöl extra große Mengen an Polyphenolen \nfür eine effiziente und effektive Resorption und den \nSchutz der Blutfette. Es erhöht Ihre Omega-3-Werte \nanhaltend, stellt ein gutes Verhältnis von Omega-6- zu \nOmega-3-Fettsäuren her und sorgt für gesunde Werte \nfür Cholesterin, Herz2 und Gehirn1.\nREIN NATÜRLICHE INHALTSSTOFFE\n  Natürliches Triglycerid-Fischöl\n  Kalt gepresstes natives Olivenöl extra\n  Vitamin D 3 aus einer natürlichen Quelle\n  Zertifizierte natürliche Aromastoffe2500 mg\nPER 12 MLOmega-3 EPA\n1300 mg\nPER 12 MLDHA\n700 mg\nPER 12 MLDPA\n150 mg\nPER 12 ML700 mg\nPER 12 MLOmega-7BALANCEOIL+: FISCH- UND OLIVENÖL IN PERFEKTER  \nBALANCE MIT NACHWEISLICHEN ERGEBNISSEN\nDie wissenschaftliche Formulierung in BalanceOil+ kombiniert  \neine einzigartige Fischölsorte mit zuträglichen Mengen an sowohl \nOmega-3 als auch Omega-7, zusammen mit einem wissenschaftlich \nzertifizierten Anteil an Olivenöl, das Polyphenole, Phytonährstoffe \nund Omega-9 in hohen Mengen liefert und somit zur erhöhten \noxidativen Stabilität der Omega-3-Lipide beiträgt.4\nDie Polyphenole binden sich an die Omega-3-Fettsäuren und \nfungieren als wirksame Antioxidantien, die die Oxidation der Lipide \nverhindern.4 Die Polyphenole aus Olivenöl imitieren die Polyphenole,  \ndie natürlich in Fischen vorhanden sind, und verteilen das  \nempfindliche Omega-3 sicher im gesamten Körper bis hinein in die \nZellmembranen. Die Polyphenole und die marinen Lipide arbeiten \nauf höchst synergetische Weise zusammen und ermöglichen es dem \nKörper, den Omega-3-Gehalt sicher zu absorbieren, anzupassen \nund über den erforderlichen 8 % zu halten, um eine Omega-6:3- \nBalance unter 3:1 zu erreichen.\nDas durchschnittliche Verhältnis von Omega-6 zu Omega-3 bei \nMenschen, die keine Omega-3-Nahrungsergänzung einnehmen, \nliegt in Nordeuropa bei 12:1, in Europa bei 15:1 und in den USA bei \n25:1. Dies ergab eine Untersuchung der weltweit größten Datenbank \nfür essentielle Fettsäuren mit mehr als 600.000 Tests, die von dem \nunabhängigen Labor Vitas Analytical Services analysiert wurden. \nNach 120-tägiger Einnahme von BalanceOil+-Produkten liegt das \ndurchschnittliche Verhältnis in all diesen geographischen Gebieten \nunter 3:1.\nSPANISCHES NATIVES OLIVENÖL EXTRA IN BALANCEOIL+\nBalanceOil+ wird mit nativem Olivenöl extra der spanischen \nPicual-Olive hergestellt, die aufgrund ihres hohen Anteils an \nOmega-9 und sehr hohen Gehalts an Antioxidantien ausgewählt \nwurde. Omega-9 (Oleinsäure) ist von großer Bedeutung, denn sie \nunterstützt aktiv die Normalisierung des Cholesterinspiegels im \nBlut.4 Die Oliven werden vor der eigentlichen Ernte gesammelt  \nund entkernt, sodass nur die Früchte kalt gepresst werden. Das \nErgebnis ist ein natives Öl extra, das reich an Omega-9 (Oleinsäure) \nist und einen sehr hohen Gehalt (über 750 mg/kg) an Antioxidantien \n(sogenannte Polyphenole) aufweist. Beides wirkt sehr vorteilhaft \nauf den Körper.15 Die Polyphenole schützen nicht nur das BalanceOil+  \nin der Flasche, sondern insbesondere auch Ihre Zellen.\nDAS PHYTONÄHRSTOFF-PROFIL VON NATIVEM OLIVENÖL \nEXTRA\nOliven-Polyphenole 750 mg/kg\nHydroxytyrosol + Tyrosol 330 mg/kg\nOleocanthal + Oleacein 490 mg/kg\nOleuropein 64 mg/kg\nSqualen 4.230 mg/kg\nVitamin E 300 mg/kg\nMaslinsäure 100 mg/kgDIE EINZIGARTIGE MISCHUNG AUS FISCHÖL UNTERSTÜTZT \nEINE NORMALE HIRN- UND HERZFUNKTION.\nDas in den BalanceOil+-Produkten verwendete Fischöl ist ein aus \nausgewählten Quellen gewonnenes Fischöl der Qualität 20/10 EPA/\nDHA (gegenüber dem Industriestandard von 18/12), mit einem \neinzigartigen essentiellen Fettsäureprofil sowohl für Omega-3 \n(EPA, DHA, DPA) als auch Omega-7 (POA, VA). Die von uns gewählten \nFischöle werden aus kurzlebigen, wild gefangenen, kleinen  \npelagischen Fischen gewonnen. In erster Linie handelt es sich dabei \num Sardellen, aber auch Sardinen und Makrelen sind enthalten. \nUnser gesamtes Öl stammt aus Fischereigebieten, die von „Friend \nof the Sea“ für nachhaltigen Fischfang in unverschmutzten Gewässern \nzertifiziert sind. Das ist ökologisch zwingend notwendig und \nunerlässlich, wenn es darum geht, ein hochwertiges Öl zu erhalten, \ndas frei von Schwermetallen, PCBs und anderen Giftstoffen ist. \nDie Fische werden schonend dampfgegart (in diesem Prozess \nwerden in keiner Phase Chemikalien oder Lösungsmittel verwendet),  \nund dann wird zur Ölgewinnung der ganze Fisch gepresst (ca. 3–5 % \ndes Fisches). Wie bei allen Fischölen muss das Öl durch einen \n4-stufigen Prozess raffiniert werden. Dies wird vom Hersteller,  \nLYSI, in Island, durchgeführt und eliminiert Aromen, Gerüche und \njegliche Umweltschadstoffe, die sonst die Qualität des Produktes \nverderben könnten. Daher entspricht unser Fischöl allen EFSA-, \nFDA- und anderen strengen Vorschriften, die rund um den Globus zu \nfinden sind. LYSI erfüllt alle gesetzlichen Qualitätsanforderungen und \nist für Lebensmittel und pharmazeutische Produkte GMP-zertifiziert. \nSomit sind auch die BalanceOil+-Produkte GMP zertifiziert.\nNATÜRLICHE TOCOPHEROLE\nGemischte Tocopherole werden häufig als Antioxidationsmittel  \nin Nahrungsergänzungsmitteln verwendet. Die verwendeten \nnatürlichen Tocopherole werden aus speziellen GVO-freien, stark \nraffinierten Sojaöl-Destillaten hergestellt, die noch weiter raffiniert \nwerden, um sicherzustellen, dass sie keine Sojaproteine enthalten. \nDies bedeutet, dass keine Allergene im Produkt vorhanden sind. \nDie typische Zusammensetzung im BalanceOil+ ist: Alpha-, Beta-, \nGamma- und Delta-Tocopherole.\nREINES VITAMIN D 3\nBalanceOil+ enthält Vitamin D 3 (Cholecalciferol). Wir verwenden \nnatürliches Vitamin D 3 aus Lanolin, einem natürlichen Fett, das in \nSchafwolle enthalten ist. Das Vitamin D 3 wird durch Auflösung \neiner Vorstufe des Vitamin D 3 aus Lanolin hergestellt. Dieses wird \ndann chemisch verändert und durch UV-Strahlung aktiviert. Der \nchemische Prozess ist vergleichbar mit dem Prozess, der in der \nmenschlichen Haut stattfindet, wenn sie Sonnenlicht ausgesetzt \nist und dadurch Vitamin D 3 produziert.\n    Norwegian Formulation. Hergestellt in Island.Nährwert und Inhalt von: 12 ml\nFischöl 6.627 mg\nOmega-3-Fettsäuren 2.478 mg\ndavon C20:5 (EPA) 1.283 mg\ndavon C22:6 (DHA) 683 mg\nOlivenöl 4.092 mg\ndavon Oleinsäure (Omega-9) 3.069 mg\ndavon Polyphenole 3,5 mg\nVitamin D 3 (400 % des RW*) 20 µg\n*RW = Referenzwert\n\t\tTrägt\tzur\tnormalen\t Gehirnfunktion\t bei1,\tda\tdie\t \ntägliche \tDosis\t700 mg \tDHA\tenthält\n\t\tTrägt\tzu\teiner\tnormalen\t Funktion\t des\tImmun­\nsystems \tbei3,\tda\tdie\ttägliche\t Dosis\t20\tµg\t \nVitamin \tD3 enthält\n\t\tHilft\tbei\tder\tAufrechterhaltung \tausreichender \t\nEPA­\tund\tDHA­Werte\tim\tKörper\n\t\tHilft\tbei\tder\tErhaltung \toptimaler \tOmega ­\t6:3­ \nWerte\tim\tKörper\n\t\tHilft\tbei\tder\tAufrechterhaltung \tdes\t \nPolyphenol \tspiegels\t im\tKörper,\t um\tdie\tBlutfette\t  \nvor\toxidativem \tStress\tzu\tschützen6\n\t\tUnterstützt\t durch\tden\tGehalt\tvon\t700 mg\t DHA\t\neine\tgesunde \tund\tnormale \tFunktion \tder\tAugen.7\n\t\tTrägt\tzur\tnormalen \tFunktion \tvon\tKnochen11, \nMuskeln12, Zähnen13\tund\tZellteilung14\tbei,\tda\tdie\t \ntägliche \tDosis\t20 µg\tVitamin \tD3 enthält\n\t\tSorgt\tfür\teinen\tnormalen \tTriglyceridspiegel8, \nBlutdruck9\tund\tfür\tnormale \tKalziumwerte \tim\tBlut10HAUPTVORTEILE\nHIRNFUNKTION\nEPA und DHA haben nachgewiesene positive gesundheitliche \nAuswirkungen auf die Aufrechterhaltung der normalen \nHirnfunktion.1 Bei schwangeren und stillenden Frauen trägt DHA \nzur normalen Hirnentwicklung des Fötus bzw. des Säuglings bei.1 \nDie langkettigen Omega-3-Fettsäuren sind wichtig für unsere \nGesundheit – und auch für die der nächsten Generation.\nHERZFUNKTION\nEPA und DHA haben nachgewiesene positive Auswirkungen auf \nIhre Herzgesundheit. Sie tragen zur gesunden Funktion unseres \nHerzens bei.2\nDAS IMMUNSYSTEM\nBalanceOil+ enthält Vitamin D 3, das von entscheidender \nBedeutung für das Immunsystem ist, da es zu seiner \nnormalen Funktion beiträgt.3\nVON INNEN GESCHÜTZT\nHydroxytyrosol aus Oliven trägt zum Schutz der Lipide im Blut  \nvor Schäden durch oxidativen Stress bei, wenn die tägliche Dosis \n5 mg oder mehr beträgt.6 Lipide sind fettähnliche Substanzen,  \ndie in Ihrem Blut und im Körpergewebe vorkommen, zum Beispiel \nCholesterin oder Triglyceride. Sie sind wichtig für unsere  \nHerzgesundheit.ZINZINO POLYPHENOL BLEND: Hydroxytyrosol, Tyrosol, \nOleuropein, Oleocanthal, Flavonoide.\nZINZINO BALANCE BLEND: Omega-3 (EPA, DHA, DPA), Omega-7, \nOmega-9 und Vitamin D 3. \nNATÜRLICH: BalanceOil+ wird ausschließlich aus natürlichen \nInhaltsstoffen hergestellt.\nGVO-FREI:  Unsere Produkte sind GVO-frei, also frei von \ngentechnisch veränderten Organismen.\nVERZEHREMPFEHLUNG: 0,15 ml pro Kilogramm Körpergewicht. \nPassen Sie die Dosis je nach Körpergewicht an. Erwachsene mit \nKörpergewicht 50 kg: 7,5 ml täglich. Erwachsene mit Körpergewicht \n80 kg: 12 ml täglich. Die empfohlene Tagesdosis darf nicht \nüberschritten werden. Ein Nahrungsergänzungsmittel darf eine \nabwechslungsreiche und ausgewogene Ernährung sowie einen \ngesunden Lebensstil nicht ersetzen.\nZUTATEN: Fischöle (aus Sardellen, Makrelen, Sardinen), kalt \ngepresstes Olivenöl, stark tocopherolhaltige Extrakte \n(Antioxidantien), natürliche Aromen*, Vitamin D 3 (Cholecalciferol).\n* natürliches Vanillearoma\n* natürliches Zitronenaroma\n* natürliches Orangen-Zitronen-Minz-Aroma\n* natürliches Grapefruit-Zitronen-Limetten-Aroma \nWARNHINWEIS: Wenn Sie blutverdünnende Medikamente \neinnehmen, wenden Sie sich bitte an Ihren Arzt, bevor Sie \nBalanceOil+ einnehmen.\nLAGERUNG: Ungeöffnete Flaschen an einem dunklen, trockenen  \nOrt bei Raumtemperatur oder im Kühlschrank aufbewahren. \nBewahren Sie angebrochene Flaschen im Kühlschrank auf und \nverbrauchen Sie diese innerhalb von 45 Tagen. Bei Temperaturen \nunter 4 °C kann das Olivenöl aufgrund der Verfestigung flockig \nwerden. Das Öl wird bei Raumtemperatur wieder klar. Darf nicht  \nin die Hände von Kindern gelangen.\nINHALT:  300 mlNÄHRSTOFFANGABENGESUNDHEITSBEZOGENE ANGABEN \n(EFSA) ZU BALANCEOIL+\n1 DHA trägt zur Erhaltung einer normalen Hirnfunktion bei. Die Angabe darf nur für \nLebensmittel verwendet werden, die mindestens 40 mg DHA pro 100 g und pro 100 kcal \nenthalten. Damit die Angabe zulässig ist, sind die Verbraucher darüber zu unterrichten, \ndass sich die positive Wirkung bei einer täglichen Aufnahme von 250 mg DHA einstellt. \nDie Aufnahme von Docosahexaensäure (DHA) durch die Mutter trägt zur normalen \nHirnentwicklung des Fötus und des Säuglings bei. Schwangere und stillende Frauen \nmüssen informiert werden, dass sich die positive Wirkung bei einer Tagesdosis von 200 mg \nDHA zusätzlich zu der empfohlenen Tagesdosis für Omega-3-Fettsäuren für Erwachsene \neinstellt, d. h. 250 mg DHA und EPA. Die Angabe darf nur für Lebensmittel verwendet \nwerden, deren Verzehr eine tägliche Aufnahme von mindestens 200 mg DHA gewährleistet.\n2 EPA und DHA tragen zu einer normalen Herzfunktion bei. Damit die Angabe zulässig ist, \nsind die Verbraucher darüber zu unterrichten, dass sich die positive Wirkung bei einer \ntäglichen Aufnahme von 250 mg EPA und DHA einstellt.\n3 Vitamin D trägt zu einer normalen Funktion des Immunsystems bei.\n4 Eine Angabe, dass ein Lebensmittel reich an Omega-3-Fettsäuren ist, sowie jede Angabe, \ndie die gleiche Bedeutung für den Verbraucher hat, ist nur zulässig, wenn das Produkt \nmindestens 0,6 g Alpha-Linolensäure pro 100 g und pro 100 kcal, oder mindestens 80 mg \nder Summe von Eicosapentaensäure und Docosahexaensäure pro 100 g und pro 100 kcal \nenthält. Quelle analysiert und zertifiziert.\n5 Das für das BalanceOil+ verwendete native Öl extra stammt von der Picual-Olive, die kalt \ngepresst und speziell wegen ihres hohen Polyphenolgehalts (über 750 mg/kg) ausgewählt \nwird. Quelle analysiert und zertifiziert.\n6 Polyphenole aus Olivenöl tragen zum Schutz der Blutfette vor oxidativem Stress bei. \nDie Angabe darf nur für Olivenöl verwendet werden, das mindestens 5 mg Hydroxytyrosol \nund dessen Derivate (z. B. Oleuropein-Komplex und Tyrosol) pro 20 g Olivenöl enthält. Damit \ndie Angabe zulässig ist, sind die Verbraucher darüber zu unterrichten, dass sich die positive \nWirkung bei einer täglichen Aufnahme von 20 g Olivenöl einstellt.\n7 DHA trägt zur Erhaltung normaler Sehkraft bei. Die Angabe darf nur für Lebensmittel \nverwendet werden, die mindestens 40 mg DHA pro 100 g und pro 100 kcal enthalten. \nDamit die Angabe zulässig ist, sind die Verbraucher darüber zu unterrichten, dass sich die \npositive Wirkung bei einer täglichen Aufnahme von 250 mg DHA einstellt. Die Aufnahme \nvon Docosahexaensäure (DHA) trägt bei Babys bis zu 12 Monaten zur Entwicklung eines \nnormalen Sehvermögens bei. Der Verbraucher muss die Information erhalten, dass sich \ndie positive Wirkung bei einer Tagesdosis von 100 mg DHA einstellt. Wenn die Angabe auf \nFolgenahrung verwendet wird, muss das Lebensmittel mindestens 0,3 % der gesamten \nFettsäuren als DHA enthalten.\n8 DHA und EPA tragen zur Aufrechterhaltung eines normalen Triglyceridspiegels im Blut bei. \nDie Angabe darf nur für Lebensmittel verwendet werden, deren Verzehr eine tägliche Aufnahme \nvon 2 g EPA und DHA gewährleistet. Damit die Angabe zulässig ist, sind die Verbraucher \ndarüber zu unterrichten, dass sich die positive Wirkung bei einer täglichen Aufnahme von \n2 g EPA und DHA einstellt. Wird die Angabe bei Nahrungsergänzungsmitteln und/oder \nangereicherten Lebensmitteln verwendet, sind die Verbraucher darüber zu unterrichten, dass \neine tägliche Gesamtaufnahme aus diesen Lebensmitteln von 5 g EPA und DHA kombiniert nicht \nüberschritten werden darf. DHA trägt zur Aufrechterhaltung eines normalen Triglyceridspiegels \nim Blut bei. Die Angabe darf nur für Lebensmittel verwendet werden, deren Verzehr eine tägliche \nAufnahme von 2 g DHA gewährleistet und die DHA in Kombination mit Eicosapentaensäure \n(EPA) enthalten. Damit die Angabe zulässig ist, sind die Verbraucher darüber zu unterrichten, \ndass sich die positive Wirkung bei einer täglichen Aufnahme von 2 g DHA einstellt. Wird die \nAngabe bei Nahrungsergänzungsmitteln und/oder angereicherten Lebensmitteln verwendet, \nsind die Verbraucher darüber zu unterrichten, dass eine tägliche Gesamtaufnahme aus diesen \nLebensmitteln von 5 g EPA und DHA kombiniert nicht überschritten werden darf.\n9 DHA und EPA tragen zur Aufrechterhaltung eines normalen Blutdrucks bei. Die Angabe \ndarf nur für Lebensmittel verwendet werden, deren Verzehr eine tägliche Aufnahme von 3 g \nEPA und DHA gewährleistet. Damit die Angabe zulässig ist, sind die Verbraucher darüber zu \nunterrichten, dass sich die positive Wirkung bei einer täglichen Aufnahme von 3 g EPA und \nDHA einstellt. Wird die Angabe bei Nahrungsergänzungsmitteln und/oder angereicherten \nLebensmitteln verwendet, sind die Verbraucher darüber zu unterrichten, dass eine tägliche \nGesamtaufnahme aus diesen Lebensmitteln von 5 g EPA und DHA kombiniert nicht \nüberschritten werden darf.\n10 Vitamin D trägt zu einem normalen Calciumspiegel im Blut bei.\n11 Vitamin D trägt zur Erhaltung normaler Knochen bei. Die Angabe darf nur für Lebensmittel \nverwendet werden, die die Mindestanforderungen an eine Vitamin-D-Quelle gemäß der im \nAnhang der Verordnung (EG) Nr. 1924/2006 aufgeführten Angabe VITAMIN-D-QUELLE erfüllen.\n12 Vitamin D trägt zur Erhaltung einer normalen Muskelfunktion bei.\n13 Vitamin D trägt zur Erhaltung normaler Zähne bei.\n14 Vitamin D hat eine Funktion bei der Zellteilung.\n15 Oleinsäure (Omega-9) ist eine ungesättigte Fettsäure. Der Ersatz von gesättigten Fettsäuren \ndurch ungesättigte Fettsäuren in der Ernährung trägt zur Aufrechterhaltung eines normalen \nCholesterinspiegels im Blut bei.\nde-DE  2022-04-25", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}