{"title": "Hausarzt - Medizin & Chiropraktik Zentrum Winterthur", "author": null, "url": "https://www.mczw.ch/hausarzt/", "hostname": "mczw.ch", "description": "Grundsätzlich sind wir als Hausarzt die erste Anlaufstelle für sämtliche medizinische Anliegen. Unser Angebot: zahlreiche medizinische Untersuchungen und Behandlungen. Labor, EKG, Lungenfunktion, Ultraschall, Impfungen, Strassenverkehrsuntersuchung.", "sitename": "Medizin & Chiropraktik Zentrum Winterthur AG", "date": "2023-01-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Grundsätzlich sind wir als Hausarzt die erste Anlaufstelle für sämtliche medizinische Anliegen. Wir behandeln Sie selbst oder überweisen Sie zu einer Spezialistin/einem Spezialisten.\nUm einen Termin zu buchen rufen Sie uns auf 052 560 13 70 an oder buchen Sie einen Termin online.\nHier können Sie Medikamente bestellen. Sie können uns auch auf 052 560 13 70 anrufen oder ein Mail an mczw@hin.ch senden.\nUnser Angebot\nWir haben die Möglichkeit zahlreiche medizinische Untersuchungen und Behandlungen durchzuführen:\n- Evidence based Checkup-Untersuchungen\n- Praxisapotheke\n- Strassenverkehrsuntersuchung Stufe 1 (Kanton Zürich)\n- Reiseberatung mit Erstellung eines Reisedossiers\n- Kleinchirurgie (z.B. Abzesse spalten oder Schnittwunden nähen)\n- Laboruntersuchungen intern (Blutbild, Entzündungswerte, Blutsenkung, Leberwerte, Nierenwerte, Blutzucker, Cholesterin, Urinuntersuchungen, Streptokokkenabstriche)\n- Laboruntersuchung extern (Mit unserem Partnerlabor Risch können wir die gesamte Bandbreite der möglichen Laboruntersuchungen anbieten. Vom Arzt verordnet, werden diese normalerweise von der Krankenkasse übernommen.)\n- Elektrokardiogramm (Ruhe-EKG, Langzeit-EKG)\n- 24h Blutdruck\n- Schlafapnoe-Screening (nächtliche Atempausen)\n- Kleine Lungenfunktion (Spirometrie)\n- Röntgen\n- Sonografie (Ultraschall) (Bei komplexer Fragestellung erfolgt eine Überweisung.)\n- Impfungen (Gelbfieber und japanische Enzephalitis nicht möglich)\n- Schwangerschaftstest\n- Testung und Beratung auf sexuell übertragbare Erkrankungen\nFür Hausarztmodell-Patientinnen und -Patienten: Einen Wechsel können Sie den Versicherungen erst ab dem 1.9.2023 mitteilen.\nEine augenärztliche oder gynäkologische Untersuchung dürfen Sie ohne vorherige hausärztliche Vorstellung direkt beim jeweiligen Spezialisten vereinbaren.\nGenerell betreuen wir Patientinnen und Patienten ab dem 16. Geburtstag.\nFAQ – Häufige Fragen\n01. Was kann in der Praxis untersucht werden?\nGrundsätzlich sind wir die erste Anlaufstelle für sämtliche medizinischen Erkrankungen. Gynäkologische und augenärztliche Untersuchungen können nicht angeboten werden.\nWir haben die Möglichkeit, zahlreiche medizinische Untersuchungen und Behandlungen durchzuführen:\n- Laboruntersuchungen intern (Blutbild, Entzündungswerte, Blutsenkung, Leberwerte, Nierenwerte, Blutzucker, Cholesterin, Urinuntersuchungen, Streptokokkenabstriche)\n- Laboruntersuchung extern (Mit unserem Partnerlabor Risch können wir die gesamte Bandbreite der möglichen Laboruntersuchungen anbieten. Vom Arzt verordnet, werden diese normalerweise von der Krankenkasse übernommen.)\n- Elektrokardiogramm\n- Kleine Lungenfunktion (Spirometrie)\n- Röntgen\n- Sonografie (Ultraschall) (Bei komplexer Fragestellung erfolgt eine Überweisung.)\n- Impfungen (Gelbfieber und japanische Enzephalitis nicht möglich)\n- Reiseberatung\n- Schwangerschaftstest\n- Testung und Beratung auf sexuell übertragbare Erkrankungen\n02. Wie kann ich einen Termin vereinbaren?\nSie können Termine online auf unserer Homepage, medicosearch.ch oder telefonisch vereinbaren.\n03. Bekomme ich eine Bestätigung bei einem online Termin?\nJa. Sie erhalten von medicosearch.ch eine Terminbestätigung per Mail. Ohne diese Bestätigung ist der Termin nicht garantiert. Im Zweifel kontaktieren Sie uns bitte telefonisch.\n04. Was sollte ich zum ersten Termin mitbringen?\nBringen Sie Krankenakten, den Impfpass, Auflistung aller Medikamente, welche Sie aktuell einnehmen, die Krankenkassenkarte (falls Unfall: Unfallnummer, bei Geburtsgebrechen oder Invalidität: IV-Fallnummer) mit.\nFür Patienten mit CallMed (Telefonmodell): Bitte informieren Sie Ihre Versicherung VOR der Konsultation.\n05. Wie lange dauert ein Termin?\nEine Erstkonsultation mit Kennenlerngespräch dauert in der Regel 40 Minuten. Bei kürzeren Konsultationen werden nur 15-20 Minuten benötigt.\n06. Muss ich für eine Laboruntersuchung früher kommen?\nJa. Die Praxisassistentin vereinbart mi Ihnen einen Termin vor der eigentlichen Sprechstunde, um die erforderlichen Laboruntersuchungen vornehmen zu können.\n07. Kann ich vor der Laboruntersuchung essen /trinken?\nGrundsätzlich ja. Spezielle Untersuchungen wie Blutzucker, Hormonmessungen und teilweise Cholesterinmessungen sollten nüchtern, teilweise auch morgens erfolgen. Versuchen Sie jedoch vor einer Blutentnahme genügend Wasser zu trinken. Dies erleichtert die Blutentnahme.\n08. Wie finde ich die Praxis?\nDie Praxis ist nur wenige Gehminuten vom Bahnhof Winterthur entfernt. Wir befinden uns im 4. Stock an der Lagerhausstrasse 11, 8400 Winterthur.\n09. Kann ich in der Nähe parkieren\nIn den Archhöfen, der Eulachpassage sowie dem Bahnhofparkhaus stehen zahlreiche Parkplätze in der Nähe zur Verfügung. Zudem ist die Praxis nur drei Gehminuten vom Bahnhof entfernt.\n10. Ist die Praxis rollstuhlgängig?\nJa, der Eingang, der Lift, die Toilette sowie die gesamte Praxis sind rollstuhlgängig.\n11. Gibt es einen Transportservice zur Praxis?\nSie erreichen uns gut mit den öffentlichen Verkehrsmitteln. Parkplätze stehen auch in der Nähe zur Verfügung. Sollten Sie nicht genügend mobil sein, können Sie mit einem Taxi oder Fahrdienst zu uns kommen. (z.B. Tixi-Taxi oder mymedicustaxi.ch)\n12. Was kostet eine Konsultation? Was kostet ein Check-up?\nWir verrechnen gemäss dem nationalen Ärztetarif TarMed, welcher für alle Ärzte gleich ist. Der Kanton Zürich hat festgelegte Taxpunktwerte. Eine kurze Konsultation kostet ca. CHF 60.- bis 80.-. Erstkonsultationen mit Laboruntersuchungen können auch mehr als CHF 200.- kosten. Die genauen Kosten können erst nach kompletter Konsultation genannt werden.\n13. Warum erhalte ich eine Extra-Rechnung vom Labor Risch?\nExterne Laborkosten werden direkt von unserem Partner-Labor Risch verrechnet. Sie erhalten eine separate Rechnung bzw. Rechnungskopie.\n14. Was ist eine Telefonkonsultation?\nUnkomplizierte Themen oder Laborresultate können teilweise per Telefon oder Mail beantwortet werden. Arbeitsunfähigkeiten werden generell nicht per Telefon ausgestellt. Bitte melden Sie sich bei Fragen telefonisch bei uns.\n15. Kann ich meine Strassenverkehrsuntersuchung bei Ihnen machen?\nWir führen die Strassenverkehrsuntersuchung der Stufe 1 für den Kanton Zürich durch.\nDie Kosten werden nicht von der Krankenkasse übernommen und sind anschliessend direkt durch Sie zu begleichen.\nBringen Sie Ihre Brille, Ihren Führerschein sowie das Schreiben vom Strassenverkehrsamt mit.\nWeitere Informationen finden Sie auf der\n[Homepage des Kantons Zürichs](https://www.zh.ch/de/mobilitaet/fuehrerausweis-fahren-lernen/verkehrsmedizin.html).\n16. Machen wir Hausbesuche?\nNein. Aktuell machen wir keine Hausbesuche. In lebensbedrohlichen Situationen wählen Sie bitte 144. Sie können sich auch an das Ärztefon 0800 33 66 55 wenden.\n17. Was passiert, wenn ich meinen Termin verpasse?\nWir behalten uns vor, dass bei unentschuldigtem Nichterscheinen ein Umkostenbeitrag von CHF 60.- verrechnet werden kann. Dasselbe gilt bei unbegründeten Terminabsagen weniger als 24h vor dem Termin.", "language": null, "image": "https://www.mczw.ch/wp-content/uploads/2023/08/Hausarzt3-scaled.jpeg", "pagetype": "article", "links": ["https://www.mczw.ch/", "https://www.mczw.ch/", "https://www.mczw.ch/hausarzt/", "https://www.mczw.ch/chiropraktik/", "https://www.mczw.ch/oeffnungszeiten/", "https://www.mczw.ch/notfall/", "#hatermin", "#medis", "#", "#faq-ha", "https://goo.gl/maps/trrW3ZFfiFd7jpU47", "https://www.zh.ch/de/mobilitaet/fuehrerausweis-fahren-lernen/verkehrsmedizin.html", "https://www.medix-winterthur.ch/fuer-patienten/patienteninformation/", "https://www.medix-winterthur.ch/fuer-patienten/versicherungen/", "https://www.mczw.ch/notfall/", "https://www.mczw.ch", "tel:0525601370", "mailto:mczw@hin.ch", "tel:0525601375", "mailto:mczw-chiro@hin.ch", "https://www.mczw.ch/datenschutz", "https://goo.gl/maps/ZNG5SmzYCaJFR8e17", "tel:052%20560%2013%2070", "mailto:mczw@hin.ch", "https://www.medicosearch.ch/pract-med-sandro-speck-lagerhausstrasse-11-8400-winterthur/medico/65021660", "tel:052%20560%2013%2075", "mailto:mczw-chiro@hin.ch", "https://www.medicosearch.ch/dr-med-chiro-shanon-stutz-lagerhausstrasse-11-8400-winterthur/medico/65162907", "#", "https://www.mczw.ch/datenschutzerklaerung/"]}