{"title": "PDF", "author": "PDF", "url": "www.salus-kliniken.de/fileadmin/contents/Kliniken/Lindow/Downloads/Konzepte/OR_KL_070_TherapiekonzeptSucht_1022.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  1  \n \n                                                                                                                        \n \n \n \n \n \n \nTherapiekonzept  \nder \nsalus klinik  \nLindow  \n \n \nAbhängigkeit  \nvon psychotropen Substanzen  \n \n \n \n \n \nVerantwortlich:  Schöneck, R., Cina, R . & Lindenmeyer, J.  \nStand 2022  \n \n \n \nsalus klinik Lindow  \nStraße nach Gühlen 10  \n16835 Lindow  \nwww.salus -lindow.de  \nmail@salus -lindow.de  \n \nOR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  2  \nÄnderungshistorie  \n \nSeite  Datum  Verantwortlicher  \n1, 3, 7, 9, 37, 39, 40, 41, 42, 45, 46  15.11.2013  PD Dr. J. Lindenmeyer  \n1, 2, 3, 7, 9, 41, 45, 67, 72, 74  01.12.2014  PD Dr. J. Lindenmeyer  \n1, 2, 8, 9, 12, 30, 97, 98  20.10.2015  PD Dr. J. Lindenmeyer  \n7, 15, 23, 32, 38, 39, 41, 44, 45  27.11.2015  PD Dr. J. Lindenmeyer  \n1, 2, 3, 7, 9, 10,  15, 16, 20, 21, 23, \n28, 37, 40, 43, 45, 46, 48, 52, 53, \n57, 59, 61, 62, 63, 64, 77, 80, 97, \n99, 100  20.11.2016  Prof. Dr. J. Lindenmeyer  \n1, 2, 3, 7, 8, 9, 10, 15, 23, 37, 39, 42, \n55, 56, 80, 96, 99  02.11.2017  Prof. Dr. J. Lindenmeyer  \n1, 2, 9, 15, 16, 19,  22, 23, 37, 41, \n43, 45, 46, 94, 95, 96, 97, 98  28.10.2018  Prof. Dr. J. Lindenmeyer  \n1, 2, 3, 8, 9, 13, 16, 17, 18 , 27, 35, \n38, 41, 43, 75, 76, 78  01.11.2019  Dipl. Psych. Robert Schöneck  \n1, 2, 3, 7, 8, 9, 15, 19, 21, 22, 24, 25, \n26, 29, 39, 40, 46, 54, 5 5, 60, 80, 95  02.11.2020  Dipl. Psych. Robert Schöneck  \n1, 2, 4, 9, 10, 11, 12, 26, 35, 39, 43, \n96, 98, 100  04.11.2021  Dipl. Psych. Robert Schöneck  \n1, 28, 40, 42 , 60, 81, 98, 100  25.10.2022  Dipl. Psych. Robert Schöneck  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  3 Vorbemerku ng \n \nDie salus klinik Lindow ist als medizinische Rehabilitationsklinik seit März 1997 unter Feder-\nführung der DRV Berlin -Brandenburg in Betrieb . Seit dieser Zeit wurden ca. 22.000 Suchtpati-\nenten zu Lasten der Rentenversicherung sowie der gesetzlichen Kranke nversicherung behan-\ndelt. Die Ergebnisse der Behandlung wurden im jährlichen Qualitätskompass  dokumentiert.    \n \nGrundlage der K linikk onzeption ist das im Rahmen der Zertifizierung erstellte Qualitätshand-\nbuch. An der Konkretisierung der  Therapie prozesse  haben  im Rahmen des Qualitätsmanage-\nments Mitarbeiter *innen  aus allen Abteilungen der salus klinik Lindow mitgewirkt, so dass es \nsich bei der Rehabilitation sbehandlung  in unserem Haus  um ein interdisziplinäres Gemein-\nschaftswerk  handelt .  \n \nEs gibt gesonderte Konz epte für die Behandlung von Komorbidität und den Schwerpunkt der \nBerufsorientierten Rehabilitation Abhängiger (BORA).  \n \n \n \n                                                           \n  \nR. Schöneck         R. Cina  \nDirektor        Leitende r Arzt \nOR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  4 Gliederung     Seite  \n \n \n1. Die salus klinik  Lindow   6 \n \n2. Wissenschaftliche Grundlagen der Sucht -Behandlung  11 \n2.1 Beschreibung und Definition  von Alkoholabhän gigkeit  11 \n2.2 Störungstheorien und -modelle  16 \n2.3 Schlussfolgerungen für die Behandlung von Alkoho labhängigkeit  20 \n2.4 Komorbidität und t herapierelevante Besonderheiten der  \n Suchtkrankheit  23 \n2.5 Aus der Therapieforschung ableitbare Therapieprinzipien  24 \n  \n3. Indikation, Behandlungsziele und Behandlungsdauer  29 \n3.1 Indikationskriterien  29 \n3.2 Die Indikat ion zur stationären Behandlung  31 \n3.3 Behandlungsziele  32 \n3.4 Behandlungsdauer  37 \n   \n4. Klinik -Management und Struktur der salus klinik  38 \n4.1 Strukturelle Bedingungen  38 \n4.2 Organisation des ärztlich -therapeutischen Personals  41  \n4.3  Raumkonzept / Ausstattu ng 45 \n4.4 Notfallmanagement  46 \n  \n5. Organisation und Module der Behandlung  48 \n5.1 Medizinische Versorgung durch den Bezugsarzt  49 \n5.2 Medizinische Station  54 \n5.3 Psychotherapie  durch den Bezugstherapeuten  54 \n5.4 Sozialdienst  70 \n5.5 Indikatives Therapieangebot  71 \n  \n6. Therapieablauf  87 \n6.1 Diagnostik -Phase  87 \n6.2 Selbstreflexionsphase  88 \n6.3 Veränderungsphase  90 \n6.4 Erprobungsphase  91 \n \n7. Evaluation und Qualitätssicherung  93 \n7.1 Manualisierung der Therapieangebote  93 \n7.2 Qualitätszirkel  93 \n7.3 Kontinuierliche Evaluation  93 \n7.4 Qual itätssicherungsprogramm der Rentenversicherer  94 \n7.5 Supervision  94 \n7.6 Regelmäßige Patientenbefragung  94 \n7.7 Kooperationspartnerbefragung  94 \n7.8 Dokumentation mittels EDV  95 \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  5 7.9 Zertifizierung nach ISO 9001, FVS/DEGEMED , MAAS-BGW und  \n Rauchfreie Krankenhä user  95 \n7.10  Kooperation mit Forschung und Wissenschaft  96 \n \nLiteratur   97 \n \nAnlagen   \nExemplarischer Wochenplan  101 \n   \n \n \n \n \n \n \n \n \n  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  6  \n1. Die salus klinik  Lindow  \n \nDie Klinik wurde 1913 durch die damalige Reichsversicherungsanstalt als Lungenheilstätte und \nKlinik f ür Herz -Kreislauf -Erkrankungen erbaut. Im 2. Weltkrieg diente die Klinik als Lazarett. Ab \n1945 wurde sie als Sanatorium für russische Offiziere genutzt, bis sie 1990 in den Besitz der \nLVA Brandenburg überging. Nach 1 jähriger Bauzeit betreibt die salus kli nik GmbH seit März \n1997 hier eine medizinische Rehabilitationsklinik für Sucht und Psychosomatik mit insgesamt \n273 Therapieplätzen  unter Federführung der DRV Berlin -Brandenburg . Die Gebäude wurden \nunter Wahrung der Belange des Denkmalschutzes renoviert. Di e Anlage wurde durch ein wei-\nteres Bettenhaus  (Suchtabteilung) , ein Küchengebäude mit Speisesaal sowie ein Sportthera-\npiegebäude mit Schwimmbad ergänzt.   \n \nDer aus dem Lateinischen stammende Name „salus“ kann als Programm und Ziel der Klinik \nverstanden werde n: Zum „umfassenden leiblich -seelischen  Wohlergehen“ gehören  Selbster-\nkenntnis und Kompetenz zur Selbstre gulation als zentrale Faktor en der Genesung und Stabili-\nsierung. Im SGB IX kommt in §4 ein ähnliches Verständnis von Rehabilitation zum Ausdruck: \nDie Rehabilitation bzw. die Leis tung zur Teilhabe soll nicht nur einer Behinderung vorbeugen, \nEinschränkungen der Er werbsfähigkeit überwinden oder min dern und die Teilhabe am Ar-\nbeitsleben entsprechend den Neigungen und Fähig keiten der Person dauerhaft siche rn, son-\ndern die persönliche Entwicklung ganzheit lich fördern und die Teilhabe am Leben in der Ge-\nsellschaft sowie eine selb ständige und selbstbestimmte Lebensführung ermöglichen und er-\nleich tern. Diese  Zielorientierung ist im lateinischen  Begriff  „salus “ enthalten.  \n \nDie Klinik liegt ca. 55 km nordwestlich von Berlin unmittelbar an einen See grenzend. Zur Ort-\nschaft Lindow ist es etwa 1 Kilometer . Über den Bahnhof Lindow (1 Km) bzw. Gransee (10 Km \nüber öffentlichen Busverkehr erreichbar) besteht eine günst ige Einbindung an den öffentli-\nchen Nahverkehr. Beispielsweise beträgt die Fahrzeit nach Berlin/Mitte weniger als  1 Stunde. \nUnmittelbar vor der Klinik gibt es eine öffentliche Bushaltestelle. Durch ausgebaute Bundes-\nstraßen und die Nähe zu r Autobahn ist die Klinik auch mittels PKW gut zu erreichen. Allerdings \nwird Suchtpatienten mit Hinweis auf die Empfehlungen des Gutachtens 'Krankheit und \nKraftverkehr' (5. Auflage, 1996)  von der Anreise mit dem eigenen PKW ausdrücklich abgera-\nten. Während der Behandlung ist  das Steuern eines PKW aus versicherungstechnischen Grün-\nden untersagt.  \n \nDurch die Lage der Klinik  bieten sich günstige Möglichkeiten für die Rehabilitation Suchtkran-\nker, um die notwen digen Änderungs -, Adaptions - und Reintegrationspro zesse unter realen \nBedingungen durchführen  zu können. Andererseits bietet die Lage der Klinik auf einem großen \nSeegrundstück  ideale Möglichkeiten, um in Ruhe und Abstand vom Alltag über notw endige OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  7 Veränderungen der bisherigen Lebensweise nachzudenken und diese dann auch wirkli ch in \ndie Tat umzusetzen.  \n \nDie salus klinik Lindow ist eine Fachklinik zur Behan dlung von volljährigen Patient*innen  und \nPatienten  mit Störungen durch psychotrope Substanzen (Alkoholabhängigkeit, Medikamen -\ntenabhängigkeit oder polyvalenten Substanzmissbrau ch ohne Morphintyp) und für Pati-\nent*innen  und Patienten  mit psychischen und psychosomatischen Erkrankungen, insbeson-\ndere Angststörungen, Anpas sungs störungen mit dem Schwerpunkt posttraumatische Belas-\ntungsstö rungen, depres sive Störungen, Essstörungen,  somatoforme Störungen, Per sönlich -\nkeits störungen, Schmerzstörungen und Zwangs störungen , pathologischem Glücksspiel  und \npathologischem PC - und Internetgebrauch . \n \nDie salus klinik Lindow verfügt insgesamt über 2 73 Behandlungsplätze. Um allerdings f lexibel \nauf Konfliktsituationen zwischen Patient *innen in den Zweibettzimmern, medizinische Not-\nfallsituationen  oder kurzfristig notwendige Therapieverlängerungen reagieren zu können, \nwurden einschließlich einer medizinischen Aufnahmestation insgesamt 323 Betten konzessi-\noniert . Die jährliche Auslastung lag bislang zwischen 96% und 100% (bezogen auf 2 73 Behand-\nlungspl ätze).   \n \nSeit der Eröffnung der Klinik 1997 haben wir uns konsequent und erfolgreich um eine mög-\nlichst starke Integration in die regionalen Suchthilfea ngebote in Berlin und Brandenburg be-\nmüht. U. a. ist die Klinik im Vorstand der Suchtakademie Berlin -Brandenburg, mehreren Ar-\nbeitskreisen der Landessuchtkonferenz Brandenburg, der Koordinierungsgruppe Sucht der \nLandesärztekammer und der Brandenburgischen La ndesstelle für Sucht fragen  vertreten.  \nDurch diese Vernetzung wurde die Tendenz zu kürzeren stationären Be handlungsdauern ge-\nfördert. Im Jahre 2019 lag die durchschnittliche stationäre Verweildauer unserer Suchtpati-\nent*innen bei 72,6 Tagen. Zum Vergleich: Die Deutsche Rentenversicherung Bund nennt als \ndurchschnittliche Verweildauer bei Alkoholabhängigen 93 Tage, bei Mehrfachabhängigen 114 \nTage und bei Medikament enabhängigen 103 Tage.  \n \nDie Klinik verfügt über eine Nachsorgeambulanz in Berlin  und Potsdam -Mittelmark , in de r Pa-\ntienten im Anschluss an ihre Entwöhnungsbehandlung nahtlos in störungsspezifische Nach-\nsorgegruppen für Alkoholabhängigkeit, pathologisches Glücksspiel und Essstörungen  vermit-\ntelt werden können. Die Nachsorgeangebote sind von den Leistungs trägern als Nachsorgean-\ngebote akzeptiert.     \n \nDie Suchtabteilung verfügt über 181 Behand lungsplätze in einem separaten Bettenhaus. Der \närztliche Leit er der Klinik ist Fach arzt für  Psychiatrie und Psychotherapie  sowie  Sozialmedizin.  \nDie Klinik verfügt übe r eine medizinische Station (20 Betten). Hier erfolgt die medizinische \nAufnahmeuntersuchung, die Medikamentenausgabe, in ein zelnen Fällen ein A ufenthalt zur OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  8 Entzugskontrolle, die Betreuung in Krisensituationen und die Behandlung interkur renter Er-\nkran kungen, die eine  vorübergehende Isolierung oder engere Betreuung durch das Pflegeper -\nsonal erfordern. Die Aufnahmestation verfügt über ein Son ographiegerät mit Farbdoppler, ein \nEKG und Spirometrie . Für medizinische Notfälle stehen ein Defibrilator und ein Üb erwa-\nchungszimmer zur Verfügung.  Die Labordiagnostik erfolgt durch ein externes Labor (Laborge-\nmeinschaft Wittstock), die Medikamentenversorgung erfolgt durch die Apotheke der Ruppi-\nner Klini ken, Neuruppin  (tägliche Lieferung) . Die Klinik ist rund um die Uhr ärztlich und pflege-\nrisch besetzt und verfügt über alle diagnostischen und therapeutischen Einrichtungen, die für \ndie Rehabilitation erfor derlich sind.  \n \nDie Suchtpatient*innen sind in  Zwei bettzimmern  mit Dusche , WC und Telefonanschluss un-\ntergebracht , die wohnlich und zweckmäßig ein gerichtet sind. In jeder Nasszelle befindet sich \neine Notrufklingel. In jedem Zimmer befinden sich ein Kühlschrank und ein Mini -Tresor  zum \nVerschluss von Wertsachen.  Auch hier befindet sich eine Notrufanlage welche mit der Auf-\nnahmestation verbunden ist.  \n \nInsgesamt sind in der salus klinik Lindow ca. 180 Mitarbeiter *innen beschäftigt. Das interdis-\nziplinäre Behandlungsteam besteht aus Ärzt *innen, Psycholog *innen, Sozialarbeiter *innen , \nArbeits - und Beschäftigungs therapeut *innen so wie Sport - und Physiotherapeut *innen. Zur \nQualifizierung der therapeutischen Mitarbeiter *innen  verfügt die Klinik über ein eigenes \nstaatlich anerkanntes Ausbildungsinstitut für Verhaltenstherapie (SIV) mit angeschlossener \nAmbulanz . \n \nAlle Mitarbeiterbüros ( incl. aller Funktionsbereiche) sind per PC mit dem Intranet verbunden \nals Voraussetzung für eine elektronische Patientenakte und eine schnelle wie sichere Kommu-\nnikation zwischen den Mitarbeiter*innen. Leitende Mitarbeiter*i nnen verfügen über einen PC \nmit e xterner E -Mail - Verbindung. Alle Bezugstherapeut *innen verfügen über eine Videoka-\nmera, um Therapiesitzungen zu Supervisionszwecken zu dokumentieren.  \nDie salus klinik Lindow ist barrierefrei.  \n \nDie salus klinik Lindow ist in privater  Träger schaft  und verfü gt über eine Konzession nach §30 \nder Gewerbeordnung. Die Belegung der Klinik erfolgt durch Rentenvers icherungsträger ge-\nmäß den Paragraphen 13, Absatz 1 in Verbindung mit den Paragraphen 15, Absatz 2 SGB VI  \nund durch Kran kenversicherungsträger gemäß SGB V. Der federführende Leistungs träger ist \ndie DRV Berlin -Brandenburg . Für Beamte ist die Behandlung beihilfefähig nach den Vor schrif-\nten (BhV) des Bundes und der Länder. Auch Selbstzahler werden aufgenommen. Es besteht \nein Versorgungsvertrag mit den Kran kenkassen nach §111 SGB V.  \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  9 Die salus klinik Lindow ist seit Dezember 2005 nach DIN-EN-ISO 9001:20 15, den Qualitäts-\ngrundsät zen von DEGEMED und FVS sowie MAAS -BGW zertifiziert . Alle Prozesse von der Auf-\nnahme bis zur Entlassung und Katamnese sind im Klinikhan dbuch in Form von Flussdiagram-\nmen mit Schnittstellen, Verantwortlichkeiten und verwendeten Dokumenten detailliert be-\nschrieben, so dass in diesem Konzept auf Darstellungen mit derartiger Spezifikation verzichtet \nwird.  Die salus klinik Lindow wurde 2019  vom Netzwerk Raucherfreier Krankenhäuser rezerti-\nfiziert (Gold Forum Level). Die Behandlung von Essstörungen in unserer Klinik wird von der \nBundeszentrale für Gesundheitliche Aufklärung empfohlen, die Klinik is t Mitglied im Bundes-\nfachverband Essstörungen  \n \nDer L eitende Arzt  ist für 24 Monate zur Weiterbildung im Fach Psychiatrie und Psychotherapie \nermächtigt, der Oberarzt  der Suchtabteilung für 24 Monate im Gebiet der Inneren Medizin. \nDie salus klinik ist im Rahmen der Weiterbildung zum Psychologischen Psychother apeuten für \ndie praktische Tätigkeit im Rahmen der Ausbildung zum Psychologischen Psychotherapeuten \ngemäß § 2 Abs. 2 Nr. 1 PsychTh -APrV für 12 Monate und gemäß § 2 Abs. 2 Nr. 2 PsychThG für \n6 Monate anerkannt. Die Klinik ist Mitglied im Fachverband Sucht e .V. (FVS) , im Fachverband \nGlückspielsucht (FAGS)  und im Deutschen Netzwerk rauchfreier Krankenhäuser (DNRFK) . Au-\nßerdem ist die Klinik seit September 2014 Kooperationskrankenhaus und seit 2016 Lehrein-\nrichtung der Medizinischen Hochschule Brandenburg (MHB).  \n \nMit Ausbruch der Corona Pandemie war die Klinik 2020  mit einer Ausnahmesituation konfron-\ntiert. Die Entscheidung zur Aufrechterhaltung der Patient*innenversorgung wurde vor dem \nHintergrund getroffen, dass Corona bedingt das ambulante Suchthilfesystem anfä nglich deut-\nlich zurückgefahren wurde, die Versorgung der Betroffenen gewährleistet werden musste. Zu-\ndem war mit einem Anstieg von Suchtmittelkonsum zu rechnen, sowie einer deutlichen Ver-\nlagerung der negativen Folgen des Konsums  ins Private . Beide Punkte v erdeutlichten die Not-\nwendigkeit, die Entwöhnungstherapie aufrechtzuerhalten um noch schlimmeres zu verhin-\ndern und das Gesundheitssystem gezielt zu entlasten (weniger Akuteinweisungen in den Ent-\nzug).  \nDie Behandlung während der Corona Pandemie machte es jedo ch erforderlich, interne Pro-\nzesse so umzustellen, dass sie dem Betrieblichen Maßnahmenkonzept Infektionsschutz SARS \nCoV 19 (internes Dokument) entsprach en. U.a. wurden Gruppengrößen verringert und Kon-\ntaktbeschränkungen beschlossen. Auch das vielseitige Fre izeitangebot musste im Sinne des \nInfektionsschutzes verringert werden. Die Behandlung im Sinne des vorliegenden Konzeptes \nwurde jedoch nicht verändert. Die Corona bedingten Änderungen bezogen sich vielmehr auf \ndie Rahmenbedingungen. Im Weiteren  wird daher nicht detailliert auf die Änderungen einge-\ngangen, da nur von einer vorrübergehenden Anpassung zu rechnen ist und die Änderungen \nim Qualitätsmanagement ausführlich beschrieben sind. Auch in 2021 war die Klinik mit den \nFolgen der Coronapandemie konfrontiert.  Durch die Möglichkeit der Schutzimpfungen und OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  10 einer ab Mitte 2021 hohen Impfquote (>75% der Patient*innen und Mitarbeiter*innen) wur-\nden schrittweise Anpassungen hinsichtlich der Wiederaufnahme von therapeutischen Ange-\nboten, Anpassung der Gruppengrößen, Öf fnung der Sport - und Freizeitbereiche bei 2G Nach-\nweis und Umsetzung einer klinikweiten 3G Regelung vorgenommen.  \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  11 2. Wissenschaftliche Grundlagen der Sucht - \n Behandlung  \n \nDie salus klinik Lindow macht sich keine Suc httheorie zu eigen, die primär in einer p sychothe-\nrapeutischen „Schule“ begründet ist, sondern sie orientiert sich am aktuellen Stand der For-\nschung, wie sie beispielsweise in den Lehrbüchern von Lindenmeyer ( 2016), Gutwinski , Lin-\ndenmeyer et al. (20 17), Heinz & Batra (2003) , Mann et al. (2006) oder  in de r neuen S3 -Leitlinie \nder Arbeitsgemeinschaften Medizinisch -Wissenschaftlicher Fachgesellschaften (AWMF, 2021 ) \nreprä sentiert ist.  \n \n2.1 Beschreibung und Definition der Alkoholabhängigkeit  \n \nBei einer Alkoholabhängigkeit handelt es sich nicht um ein e inheitliches Phänomen, vielmehr \nkann  im Verlauf einer Abhängigkeitsentwicklung ein ganz unterschiedliches Trinkverhalten \nsowie eine Vielfalt von Einschränkungen auf die Aktivitäten und gesellschaftliche Teilhabe \neines Betroffenen das klinische Bild dominie ren und jeweils spezifische Behandlungsange-\nbote erforderlich machen  (Lindenmeyer, 20 16).   \n \nKörperliche Strukturschäden  Beeinträchtigte Aktivitäten  Beeinträchtigte Teilhabe  \nEntzugserscheinungen  \nKrampfanfälle  \nErhöhtes Krebsrisiko  \nVerstärkte Infektanfällig keit \nAdipositas  \nSexuelle Funktionsstörungen  \nGelenkschmerzen  \nLeberzirrhose  \nPankreatitis  \nKardiomyopathie  \nBluthochdruck  \nPolyneuropathie  \nTraumen durch Unfälle und \nStürze  \nFettleber  \nMangelernährung  \nAnämie  \nGastritis  \nKnochenbrüche  \nDelirium tremens  \nAlkoholhalluzin ose \nSuizidalität  Konzentrations fähigkeit  \nVerringertes Selbstwertge-\nfühl \nSelektive Wahrnehmung  \nDistanzlosigkeit  \nAggressive Entgleisungen  \nGefühlsschwankungen  \nGedächtnisstörungen  \nStressresistenz  \nKritikfähigkeit  \nKörperliche Leistungsfähig-\nkeit \nArbeitsfähigkeit  \nErwerbsfähigkeit  \nBeziehungsfähigkeit  \nFahrtüchtigkeit  \nArbeitsleistung  \nFeinmotorik  \nGleichgewicht  \nSchlafstörungen  \nKörperliche Attraktivität  Wohnungsverlust  \nKonflikte am Arbeitsplatz  \nInhaftierung  \nGeldstrafen  \nArbeitsplatzverlust  \nArbeitsvermittlungshemm-\nnisse  \nVerlust der Fahrerlaubnis  \nPartnerschaftskonflikte  \nTrennung/Scheidung  \nSchulden  \nSoziale Isolation  \nStigmatisierung  \nSozialer Abstieg  \n \n \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  12 In der Bundesrepublik Deutschland wird nach der „Internationalen Klassifikation psychischer \nStörungen“ (ICD) der Weltgesundh eitsorganisation diagnostiziert, die in der 10. Revision er-\nschienen ist (Dilling, et al., 20 14). Danach werden 10 verschiedene alkoholbedingte Syn-\ndrome unterschieden. Diese sind zwar nicht gleichwertig, können aber durchaus nebenei-\nnander klassifiziert werd en: \n \nAlkoholbedingte Syndrome nach ICD -10 \n \nF 10.0   akute Intoxikation (akuter Rausch)  \nF 10.1   schädlicher Gebrauch  \nF 10.2   Abhängigkeitssyndrom  \nF 10.3   Entzugssyndrom (z.B. Tremor, Schweißausbrüche, Angst)  \nF 10.4   Entzugssyndrom mit Delir  \nF 10.5   Psychotis che Störung (z.B. Alkoholhalluzinose, alkoholische Paranoia)  \nF 10.6   Alkoholbedingtes amnestisches Syndrom (z.B. Korsakow -Syndrom)  \nF 10.7  Alkoholbedingter Restzustand (z.B. auch nach Abstinenz anhaltende Persön-\nlichkeits - oder Verhaltensstörung)  \nF 10.8  sonstige alkoholbedingte psychische Verhaltensstörungen  \nF 10.9  nicht näher bezeichnete alkoholbedingte psychische und Verhaltensstörung  \n \nEs können so viele Syndrome benannt werden, wie zur Beschreibung eines Patienten not-\nwendig sind. Für die Diagnose einer Al koholabhängigkeit müssen nach ICD -10 folgende Krite-\nrien erfüllt sein:  \n \nDiagnosekriterien des Abhängigkeitssyndroms (F10.2) nach ICD -10 \n \nZumindest 3 der folgenden Kriterien waren innerhalb des letzten Jahres gleichzeitig vorhan-\nden:  \n \n1) Starker Wunsch oder eine  Art Zwang, Alkohol zu konsumieren  \n2) Verminderte Kontrollfähigkeit bezüglich des Beginns, der Beendigung und der Menge des \nKonsums  \n3) Körperliches Entzugssyndrom bei Beendigung oder Reduktion des Konsums, nachgewie-\nsen durch die alkoholspezifischen Entzugssympto me oder durch die Einnahme von Alko-\nhol oder einer nahe verwandten Substanz, um Entzugssymptome zu mildern oder zu ver-\nmeiden.  \n4) Nachweis einer Toleranz: Um die ursprünglich durch geringere Alkoholmengen erreich-\nten Wirkungen hervorzurufen sind größere Alkoholm engen erforderlich (eindeutige Bei-\nspiele hierfür sind die Tagesdosen von Alkoholikern, die bei Konsumenten ohne Toleranz-\nentwicklung zu einer schweren Beeinträchtigung oder sogar zum Tode führen würden).  \n5) Fortschreitende Vernachlässigung anderer Vergnügen od er Interessen zugunsten des Al-\nkoholkonsums, erhöhter Zeitaufwand, um Alkohol zu beschaffen, zu konsumieren oder \nsich von den Folgen zu erholen.  \n6) Anhaltender Alkoholkonsum trotz Nachweises eindeutiger schädlicher Folgen, wie z.B. \nLeberschädigung oder Verschl echterung kognitiver Funktionen.  \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  13 Die fünfte Stelle dient der weiteren Unterteilung des Alkoholabhängigkeitssyndroms:  \n \nF10.20  gegenwärtig abstinent  \nF10.21 gegenwärtig abstinent, aber in beschützter Umgebung  \nF10.23  gegenwärtig abstinent, aber in Behandlun g mit aversiven oder hemmenden Medi - \n          kamenten (z.B. Antabus oder Disulfiram)  \nF10.24  gegenwärtiger Alkoholkonsum  \nF10.25  ständiger Alkoholkonsum  \nF10.26  episodischer Alkoholkonsum  \n \nNach dem aktuellen deutschen Suchtsurvey (Pabst et al., 2013) sind etw a 3,4%  (1,8 Millionen) \nder erwachsenen Bevölkerung über 18 Jahren als alkoholabhängig anzusehen, wobei die Prä-\nvalenz bei Männern mit etwa 5,3% fast viermal so hoch ist wie bei Frauen (1,2%). Weitere  \n3,1%  (1,6 Millionen) sind als Alkoholmissbraucher einzust ufen, deren Alkoholkonsum bereits \nzu körperlichen, psychischen oder sozialen Schäden geführt hat. Bei weiteren 14,2% (7,3 Mil-\nlionen) ist ein riskanter Alkoholkonsum dergestalt zu verzeichnen, dass ein erhöhtes Risiko für \nFolgeschäden besteht. Andere Studie n ermittelten eine Lebenszeitprävalenz für Alkoholismus \nin Deutschland von 13% (Wittchen  et al. , 1992), die bei Männern etwa 4 -mal so hoch liegt wie \nbei Frauen. Wegen der systematischen Unterschätzung des eigenen Alkoholkonsums durch die \nBefragten wird die  tatsächliche Zahl der Personen mit Alkoholproblemen höher liegen (Stock-\nwell et al., 2004).  \n \nFür die Gewährung einer medizinischen Suchtrehabilitation ist entscheidend, dass durch die \nAlkoholabhängigkeit die Erwerbsfähigkeit eines Betroffenen erheblich gef ährdet oder beein-\nträchtigt ist:  \n- vermehrte Fehlzeiten: Alkoholabhängige fehlen durchschnittlich 7 mal so häufig am \nArbeitsplatz  \n- Unfälle: 25% aller Arbeitsunfälle sind alkoholbedingt  \n- Unzuverlässigkeit und Fehlleistungen: Alkoholabhängige kosten ihren Arbei tgeber \ndadurch durchschnittlich 10.000 EUR  pro Jahr . \nWährend hierdurch bei Erwerbstätigen zunehmend der Arbeitsplatz in Gefahr gerät, kommt \nes bei arbeitslosen Alkoholabhängigen zu immer gravierenderen Vermittlungshemmnissen.  \n \nIn repräsentativen Untersuch ungen konnte keine Häufung von Alkoholproblemen in Abhän-\ngigkeit der sozialen Schicht festgestellt werden. Auch die häufig geäußerte Befürchtung ei-\nnes zunehmenden Alkoholismus unter Jugendlichen  findet keine empirische Bestätigung. Al-\nkoholpro bleme sind eine  der häufigsten k omorbiden Störungen bei allen anderen psychi-\nschen Störungen. Umgekehrt lässt sich bei 65% der Alkoholabhängigen min destens eine \nkomorbide,  psychische Störung feststellen . Besonders tragisch ist, dass etwa 80% aller Alko-\nholabhä ngigen gleich zeitig tabakabhängig sind, da in diesem Fall das Mortalitätsrisiko um \netwa das 50fache erhöht ist.  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  14   \nEin komplexer Zusammenhang besteht zwischen Alkoholproblemen und Arbeitsbedingun-\ngen:  \n- Überforderung: Heutige Arbeitsplätze sind zunehmend weniger durch kö rperliche Be-\nlastung als vielmehr durch psychischen Stress gekennzeichnet. Viele Beschäftigte sind \neinem erheblichen Qualifikationsdruck durch immer neue Informationstechnologien, \nder verstärkten Erwartung zu Flexibilisierung und der zunehmenden Bedrohung \ndurch Arbeitslosigkeit in Form einer „Erosion der Vollzeitarbeitsverhältnisse“ und ei-\nner „Fragmentierung stabiler Berufsbiografien“ ausgesetzt (Zielke, 2000). Eine Zu-\nnahme an Alkoholproblemen ist insbesondere dann zu beobachten, wenn Beschäf-\ntigte auf diese Situation mit einer Verausgabung und  einer  unökono mischen  Aktivität \nreagieren, der sie vorrangig durch den Einsatz von Alkoholkonsum sozusagen als che-\nmische „Auszeit“ zunächst in der Freizeit und schließlich auch am Arbeitsplatz begeg-\nnen.  \n- Unterforderung: G leichzeitig ist ein erhöhter Alkoholkonsum an eintönigen und un-\nterfordernden Arbeitsplätzen zu beobachten. Hier dient der Alkohol eher als Kick und \nAbwechslung sozusagen als „chemisches Abenteuer“.  \n- Risikoberufe: Bestimmte Berufsgruppen haben ein besonderes  Risiko für Alkoholp-\nrobleme. Hier sind Berufe mit einer Häufung von problematischem Alkoholkonsum \n(Baugewerbe, Straßenbau, Gastronomie, chemische Industrie, Ärzte, Manager) von \nBerufen zu unterschieden, in denen bereits ein geringer Alkoholkonsum aufgrund der \nbesonderen Sicherheitsrisiken vermehrt zu ernsthaften Problemen führt (z.B. Maschi-\nnenführer, Fahrer, Polizisten, Piloten).  \n- Arbeitslosigkeit: In einer Vielzahl von Studien konnte ein verstärktes Auftreten von \nAlkoholproblemen bei Arbeitslosigkeit festg estellt werden (Henkel, 2007 ). Allerdings \nwird das Suchtverhalten wohl weniger durch die Arbeitslosigkeit an sich, sondern \ndurch das Ausmaß des dadurch verursachten Rückgangs an sozialen Resso urcen be-\nstimmt (Puls et al., 2005 ). Lediglich der Verlust des Ar beitsplatzes ist in der Regel mit \neinem Anstieg des Alkoholkonsums verbunden.   \n \nIn Deutschland ist Alkohol das erste Suchtmittel, mit dem ein junger Mensch in der Regel \nzwischen dem 6. und 10. Lebensjahr in Berührung kommt. Zu einem kritischen Anstieg des  \nAlkoholkonsums kommt es bei 60 -80% aller Jugendlichen, wenn sie erstmals das Elternhaus \nverlassen z.B. während des Studiums, der Berufsausbildung oder bei der Bundeswehr. Aller-\ndings überwinden zwei Drittel aller Jugendlichen diese Alkoholprobleme bis zum 30. Lebens-\njahr ohne jede professionelle Hilfe (sog. \"mature out\"). Ein weiterer Rückgang des Alkohol-\nkonsums ist bei Personen im Alter von über 60 Jahren zu beobachten verbunden mit einer \nZunahme des Anteils an abstinent  lebenden Personen.  \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  15 Jährlich sterben  ca. 42.000 Menschen in Deutschland an den Folgen ihres Alkoholkonsums. \nBezogen auf entsprechende Altersgruppen haben Alkoholabhängige eine Übersterblichkeit \nvon Faktor 4 -8. Außerdem kommt es durch Alkohol pro Jahr bei etwa 92.000 Fällen zu Ar-\nbeitsunfähigk eit bzw. Invalidität. In 6.500 Fällen pro Jahr ist eine Frühberentung unvermeid-\nlich (Bühringer et al., 2000). Bundesweit wird die volkswirtschaftliche Belastung durch alko-\nholbedingte Folgekosten auf jährlich 20,6 Milliarden Euro beziffert . \n \nDie Vorstellung  von einer Alkoholabhängigkeit als einheitlich verlaufender, chronisch -progre-\ndienter Erkrankung, die zwangsläufig zu sozialem Abstieg oder Tod führt, hat sich als falsch \nerwiesen. In prospektiven Langzeitstudien mit einer Beobachtungsz eit von bis zu 40 Jah ren \nkonnte  neben einer progredienten Verschlechterung auch ein Pendeln zwischen schweren \nTrinkphasen und kontrolliertem Alkoholkonsum bzw. Abstinenz festgestellt werden. Die \nSpontanremissionsrate betrug als Jahresprävalenz etwa 20% (Wittchen et al., 1998).  Entge-\ngen dem häufigen Vorurteil ist für die Wahrscheinlichkeit einer Spontanremission weniger \ndie Schwere der Suchterkrankung als vielmehr das Ausmaß an sozialen Ressourcen, über die \nBetroffene verfügen, entscheidend. Allerdings weisen die meisten Studien  erhebliche me-\nthodologische Schwächen auf. Gut dokumentiert ist lediglich, dass die Suchtentwicklung \nebenso wie die körperlichen Folgeschäden durch Alkohol bei Frauen signifikant schneller ein-\ntreten als bei Männern (sog. Teleskopeffekt).  \nFür den Verlauf e iner Alkoholabhängigkeit ist bestimmend, dass die Betroffenen das Gesund-\nheitswesen in ineffektiver Weise nutzen. Wichtigste Ursache hierfür sind die mangelnde \nProblemsicht und die illusionäre Kontrollüberzeugung der Betroffenen. Es zeigt sich aber \nauch auf  Seiten der Behandler eine mangelnde Motivation bzw. Fähigkeit Alkoholprobleme \nfrühzeitig zu identifizieren und die Betroffenen einer Suchtbehandlung zuzuführen. So haben \netwa 70% aller Alkoholabhängigen mindestens einmal im Jahr Kontakt zu einem Arzt, ohn e \ndass dort die Alkoholabhängigkeit entdeckt bzw. angesprochen würde. Entsprechend findet \nsich eine besondere Häufung von Alkoholabhängigen mit 7 -19% bei Pati enten in p sychiatri-\nschen Einrichtungen, Abteilungen für Innere Medizin und traumatologischen Abtei lungen \n(John et al., 1996). Jährlich werden etwa 24% aller Alkoholiker in internistischen oder chirur-\ngischen Kliniken ohne spezifische Angebote zur Suchtbehandlung aufgenommen. Nur etwa \n2,5% aller Alkoholabhängigen kommen als Notfall in eine psychiatrische  Klinik. Eine Entwöh-\nnungsbehandlung treten lediglich etwa 1,7% aller Alkoholabhängigen an (Wienberg, 2001). \nIm Schnitt vergehen dadurch 11,8 Jahre von den ersten Alkoholproblemen eines Menschen \nbis eine stationäre Alkoholbehandlung angetreten wird (Bachmei er et al., 2005).  \nAngesichts der zunehmenden Bewusstheit über die soziale Dimension von Erkrankungen so-\nwohl hinsichtlich ihrer Genese, ihrer Auswirkungen im Alltag der Betroffenen und schließlich \nihrer Prognose ist der ICD -10 durch das internationale Klass ifikationssystem of Functioning \n(ICF) der WHO (2001)  ergänzt w orden. Gegenstand des ICF sind nicht mehr vorrangig die \nSymptome einer Erkrankung (Komponenten Körperfunktion und Aktivität) sondern die sich OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  16 daraus ergebende Behinderung im Alltag der Betroffen en (Komponente Teilhabe an ver-\nschiedenen Lebensbereichen). Entsprechend beschränkt sich das Ziel einer Behandlung auch \nnicht mehr auf die Beseitigung von Krankheitssymptomen, dies ist bei chronischen Erkran-\nkungen einschließlich einer Alkoholabhängigkeit hä ufig nicht mehr möglich. Vielmehr richten \nsich die Behandlungsmaßnahmen darüber hinaus auf die Ü berwindung der durch eine  Er-\nkrankung entstehenden Beeinträchtigung des Betroffenen hinsichtlich seiner Teilhabe am \nArbeitsleben und gesellschaftlichen Leben, wi e dies zum Beispiel mit Einführung des SGB IX \nim Jahre 2001 bereits für alle Rehabilitationsmaßnahmen vorgeschrieben wurde.   \n \nAbb. 1: Der erweiterte Gegenstand von Suchtbehandlung: Ziel des SGB IX ist nicht mehr nur die Beseiti-\ngung/Linderung von Krankhei tssymptomen nach ICD -10 sondern die Überwindung/Kompensation der durch sie \nbedingten sozialen Behinderung nach ICF.  \n \nAls behandlungsbedürftige Krankheit ist nur die Abhängigkeit , nicht der schädliche Gebrauch,  \nanerkannt. Da die Erwerbsfähigkeit auch infol ge schädlichen Gebrauchs bzw. Missbrauchs er-\nheblich ge fährdet sein kann, z.B. wenn der Versicherte einen Beruf hat, bei dem hohe Anfor-\nderungen an Sicherheit und Verlässlichkeit gestellt werden, sollte es für die Gewährung einer \nRehabilita tions maßnahme eigentlich nicht entscheidend sein, wie die Diagnose lau tet. Aber \nfür die Ziele und Inhalte der Maßnahme ist die Diagnose von erheblicher Bedeutung, so dass \nwir in diesem Konzept nur auf die Sucht eingehen.  In der salus klinik Lindow sind alkoholab-\nhängige  Patient*innen  die absolut dominierende Population: 89,2 % sind alkoholabhängig  \n(Qualitätskompass 201 9). In unseren weiteren Ausführungen beziehen wir uns deshalb meis-\ntens auf Alkoholabhängig keit, wenn wir von Konsum, Missbrauch, Sucht oder Abhängigkeit \nsprechen.  \n \n2.2 Störungstheorien und –modelle  \nBislang existiert kein einheitliches Störungsmodell für die Entstehung einer Alkoholabhängig-\nkeit. Es ist angesichts der Komplexität aber auch nicht verwunderlich, dass eindimensionale \nModelle nur widersprüchliche  empirische Bestätigung fanden (z.B. Persönlichkeit, genetische \nFaktoren, Herkunftsfamilie), sondern ein bio -psycho -soziales Modell am ehesten geeignet \nerscheint, die Entstehung und Aufrechterhaltung von Alkoholabhängigkeit zu beschreiben. \nDanach sind für das Suchtgeschehen v.  a. drei Teufelskreise entscheidend.  \n \nOR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  17  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAbb. 2: Teufelskreismodell der Sucht (in Anlehnung an Küfner & Bühringer, 1996)  \nBei der Behandlung eines Patienten ist jeweils im konkreten Einzelfall zu ents cheiden, wel-\ncher Stellenwert den verschiedenen Teufelskreisen bei der Entstehung und Aufrechterhal-\ntung einer Alkoholabhängigkeit zukommt. Für alle drei Teufelskreise wurden eine Reihe von \nspezifischen Modellen und Theorien entwickelt, die bei der Entwicklu ng eines individuellen \nErklärungsmodells herangezogen werden können.  \nBezüglich der aktuellen neurophysiologischen und psychologischen Erklärungsmodelle sei \nauf die Darstellung von Gutwinski , Lindenmeyer et al. (20 16) und Lindenmeyer (20 16) ver-\nwiesen. Hier  sollen dagegen lediglich 2 Suchtmodelle dargestellt werden, die für eine teilha-\nbebezogene Behandlungsperspektive bei Alkoholabhängigen besonders bedeutsam sind:  \n \n \n \nDas verhaltensökonomische Suchtmodell  \nLängsschnittstudien deuten auf den starken Einfluss von sozialen Rahmenbedingungen auf \ndie Entstehung und v.  a. den Verlauf einer Alkoholabhängigkeitsentwicklung hin. Typischer \nWeise ist im Verlauf der Suchtentwicklung eine sog. „Abwärtsspirale“ dergestalt zu verzeich-\nnen, dass es zu einer schleichenden Abna hme an sozialen Ressourcen kommt, die ihrerseits \nwiederum eine Verfestigung der Abhängigkeit angesichts von fehlenden Alternativressour-\ncen bewirkt. Das verhaltensökonomische Suchtmodell von Vuchinic (1999) ist besonders ge-\neignet, die Bedeutung der sozialen  Ressourcen für die Entstehung einer Alkoholabhängigkeit \naber auch für ihre Behandlungschancen zu verdeutlichen.  Alkohol  \nEnthemmung/Stimulierung \nDämpfung/Beruhigung  \n \nIntrapsychischer Teufelskreis  \nBeeinträchtigte Selbstwahrnehmung, unrealistische Wir-\nkungserwartung, Copingdefizite,  suchtbezogene Grundan-\nnahmen, Abstinenzverletzungssyndrom  \n \nNeurobiologischer Teufelskreis  \nToleranzsteigerung , Endorphinmangel, Suchtgedächtnis  \n \nPsychosozialerTeufelskreis  \nGestörte Trinkkultur, veränderte Familieninteraktion, sozi-\nale Folgeschäden, Mangel an Alternativressourcen  \n Erhöhter  \nAnreiz Und  \nAutomat isierung  \ndes Alkohol - \nkonsums  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  18 Danach wird der Alkoholkonsum einer Person von dem Verhältnis der Verfügbarkeit von Al-\nkohol im Vergleich zur Verfügbarkeit von anderen Ressourc en (z.B. Partnerschaft, soziale \nKontakte, beruflicher Erfolg) zur Befriedigung seiner Grundbedürfnisse bestimmt. Entschei-\ndend ist hierbei neben dem Umstand, in welchem Umfang eine Person über alternative Res-\nsourcen anstelle von Alkohol verfügt, auch die ze itliche Nähe dieser Verfügbarkeit. Während \nAlkohol in der Regel sofort verfügbar ist, stehen alternative Ressourcen oft erst mit erhebli-\ncher zeitlicher Verzögerung zur Verfügung. Für die Entwöhnungsbehandlung von Alkoholab-\nhängigen ist beso nders bedeutsam, dass nach dem verhaltensökonomischen Modell von Vu-\nchinic bei abstinent  lebenden Alkoholabhängigen das Rückfallrisiko im Anschluss an die Be-\nhandlung dadurch bestimmt wird, wie hoch, wie sicher und wie kurzfristig die sozialen Vor-\nteile der Abstinenz für die Betroffenen im Vergleich zu Alkohol sind. (vgl. Abbildung 3). \n \n \n \n \n \n \n \n \n \n \n \n \nAbb. 3: Das Rückfallrisiko nach dem verhaltensökonomischen Suchtmodell von Vuchinic (1999) Im linken Dia-\ngramm besteht ein sehr hohes Rückfallrisiko: Die Vorteile von  Abstinenz überwiegen nicht gegenüber der posi-\ntiven Wirkung von Alkohol, v. a. aber sind sie lediglich langfristig und werden vom Betroffenen als unsicher er-\nlebt. Entsprechend  liegt die rote Anreizkurve für Alkohol stets über der grünen Anreizkurve für Ab stinenz. Im \nrechten Diagramm besteht daher ein eher geringes Rückfallrisiko: Die Vorteile von Abstinenz sind gegenüber  \nder positiven Alkoholwirkung deutlich erhöht und sie sind außerdem für den Betroffenen relativ kurzfristig er-\nreichbar und werden als sic her erlebt. Entsprechend liegt die grüne Anreizkurve für Abstinenz fast immer über \nder roten Anreizkurve von Alkohol.  \n \n \nModell der Veränderungsphasen  \nEinen wesentlichen Impuls hat die Behandlung von Alkoholabhängigen durch das Modell der \nVeränderungsphase n von Prochaska und DiClemente (1986) erhalten. Die beiden Autoren \nhaben vier Veränderungsphasen in der Behandlung von Personen mit Suchtmittelproblemen \npostuliert, bei deren Übergang jeweils spezifische Motivationshürden zu überwinden sind. \nDanach können die Betroffenen ein jeweils individuell unterschiedliches Ausgangsniveau \nhinsichtlich ihres Problembewusstseins, ihrer Bereitschaft zu einer Beendigung ihres Kon-Anreiz  Anreiz  \nAlkohol  Abstinenz  Alkohol  Abstinenz  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  19 sums, ihrer diesbezüglich bereits durchgeführten Veränderungen und ihrer Fähigkeit zur Auf-\nrecht erhaltung ihrer Abstinenz haben, für die jeweils eine unterschiedliche Form der thera-\npeutischen Beziehungsgestaltung geeignet ist.  \n Precontemplation : Der Betroffene sieht keinerlei Anlass seinen Alkoholkonsum zu ver-\nändern, lediglich Angehörige oder Kollege n machen sich Sorgen. Oftmals hat er in sei-\nnem hohen Konsum von Alkohol in Übereinstimmung mit seiner Umwelt lange Zeit le-\ndiglich eine harmlose Angewohnheit gesehen und dabei nicht bemerkt, dass sich hieraus \nmit der Zeit eine Abhängigkeit entwickelt hat. S päter sträuben sich viele Alkoholabhän-\ngige mit einer für Außenstehenden unbegreiflichen Hartnäckigkeit dagegen, sich ihr \nSuchtproblem einzugestehen. Sie fühlen sich in ihrem Selbstgefühl derart bedroht, dass \nsie solange irgend möglich die Augen vor der Tat sache ihrer Abhängigkeit verschließen. \nDurch immer geschicktere Abwehrmechanismen versuchen viele Betroffenen stattdes-\nsen, sich selbst und ihre Umwelt weiter von der Harmlosigkeit ihres Alkoholkonsums zu \nüberzeugen.  \n Contemplation : Der Betroffene beginnt, sich mit seinem Alkohol konsum kritisch ausei-\nnanderzusetzen. Allerdings bedeutet die wachsende Einsicht noch keine konkrete Ver-\nänderungsbereitschaft. Im Vordergrund stehen vielmehr zunächst Abwägungsprozesse, \nin deren Verlauf der Betroffene entscheidet, wi e er sich in Zukunft verhalten möchte, \nwelche Veränderungsschritte er gegebenenfalls vornehmen will und schließlich welche \nHilfestellungen er hierfür in Anspruch nehmen wird. Hierbei geht es um vielfältige Kos-\nten-Nutzen -Analysen. Den Betroffenen beschäftig en z.B. Fragen wie die Mö glichkeit von \nkontrolliertem Trinken, die Notwendigkeit einer körper lichen Entgiftung, die Dauer und \nArt einer möglichen Entwöhnungsbehandlung sowie schließlich die Entwicklung persön-\nlicher Therapieziele. Infolge aufkommender Schu ld- und Versagensgefühle besteht im-\nmer wieder die Versuchung, sich der belastenden Selbstreflexion durch vorschnelle oder \noberflächliche Lösungsversuche zu entziehen.  \n Action : Der Betroffene hat einen ernsthaften Abstinenzvorsatz gefasst bzw. strebt kon-\nkrete Veränderungen seines Alkoholkonsums an und versucht nun, dies auch in die Tat \numzusetzen. Durch Versuchs -Irrtumslernen oder die Unterstützung von professionellen \noder nichtprofessionellen Helfern gilt es, persönlich geeignete Veränderungsstrategien \nzu entwickeln. Misserfolge oder Durstrecken stellen hierbei die Veränderungsabsichten \ndes Betroffenen immer wieder auf eine harte Probe.  \n Maintenence : Patienten in dieser Veränderungsphase haben bereits konkrete Absti-\nnenzversuche gestartet, sehen sich aber imm er wieder mit belastenden Versuchungssi-\ntuationen konfrontiert. Auch bei kleineren Rückfällen ist ihre Abstinenzzuversicht be-\ndroht. Zusätzlich wird die Situation durch Misstrauen bzw. Resignation ihrer Bezugsper-\nsonen belastet.  \nAuch wenn insbesondere die hie rarchische Abfolge der oben genannten Veränderungspha-\nsen in empirischen Studien nicht einheitlich nachgewiesen werden konnte und das Modell OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  20 wiederholt heftig kri tisiert wurde (vgl. West, 2005) , so konnte doch gezeigt werden, dass die \neinzelnen Phasen von j eweils unterschiedlichen psychischen Prozessen und Handlungswei-\nsen auf Seiten der Patient *innen gekennzeichnet sind, die ein entsprechend phasengerichte-\ntes Therapeutenverhalten und spezifische Interventionsformen erfordern.  \n     \n2.3 Schlussfolgerungen für die Behandlung von Alkohol - \n          hängigkeit  \n \nAus den dargestellten Suchtmodellen lassen sich mehrere Maxime für die medizinische Re-\nhabilitationsbehandlung von Alkoholabhängigen ableiten:  \n- Realitäts - und Zukunftso rientierung : Die Therapieangebote dürf en sich nicht auf die \nÜberwindung der Alkoholproblematik und möglicher komorbider psychischer Störun-\ngen beschränken. Vielmehr muss ein teilhabebezogener, ressourcenorientierter Abs-\ntinenzentwicklungsprozess angestoßen werden, der zeitlich weit über die eige ntliche \nSuchtbehandlung hinausreicht. Angesichts der beschränkten zeitlichen und finanziel-\nlen Behandlungsressourcen kann dies aber nur bedeuten, dass eine verstärkte Reali-\ntäts- und Zukunftsorientierung zu Lasten der psychotherapiedominierten bzw. rück-\nwärts gerichteten Auseinandersetzung mit dem eigenen Suchtgeschehen bzw. mit \nden aktuellen Interaktionsprozessen innerhalb des Therapieprozesses zu erfolgen hat \n(vgl. Abbildung 4, Lindenmeyer 20 16). \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAbb. 4: Veränderte Behandlungsorienti erung: Die Schw erpunkte der Suchtbehandlung la gen früher \nauf der Auseinandersetzung mit der Abhängigkeitsentwicklung und dem aktuellen Interaktionsverhal-\nten der Patienten im Rahmen der Therapie. Heute liegt der Behandlungsschwerpunkt auf der teilhabe-\norient ierten Abstinenzentwicklung, die weit über die eigentliche Therapie hinausreicht.   \n Abhängigkeitsentwicklung             soziale Interaktion  \n               In Behandlung           Abstinenzentwicklung  Traditionelle  \nBehandlungsor ientierung  \nEntwöh - \nnungs - \nbehand - \nlung Moderne  \nBehandlungsorientierung  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  21 Konkret erfordert dies eine systematische Ausweitung der Kapazität von teilhabebe-\nzogenen und ressourcenorientierten Therapiemaßnahmen mit sozialtherapeutischem \nbzw. arbeit stherapeutischem Schwerpunkt gegenüber  rein psychotherapeutisch aus-\ngerichteten Therapieangeboten.  \n- Nahtlosigkeit : Insbesondere bei Suchtpatienten mit geringen sozialen Ressourcen \nhängt der Erfolg von Rehabilitationsmaßnahmen weniger von der Optimierung ein-\nzelner Behandlungsmodule als vi elmehr von der Nahtlosigkeit der  einzelnen Thera-\npie- und Nachsorgemaßnahmen sowie der sonstigen Unterstützungsangebote ab \n(vgl. Abbildung 5, Lindenmeyer, 2005b ).  \n \nMedizinische RehabilitationBeratung und Vermittlung durch Agentur f ür \nArbeit, Arbeitsgemeinschaft oder Kommune\nAmbulante Nachsorge\nAdaptionsbehandlungKritisches R ückfallzeitfenster\n \nAbb. 5: Die erforderliche Über lappung der verschiedenen Therapie - und Unterstützungsangebote für \nAlkoholabhängige.  \nBeispielsweise ist bei einer stationären Rehabilitationsbehandlung anzustreben, dass \nVereinbarungen zur ambulanten Weiterbehandlung dadurch einen möglichst hohen \nVerbindli chkeitscharakter erhalten, dass sie frühzeitig beantragt und genehmigt wer-\nden und dass bereits aus der stationären Behandlung heraus erste ambulante Ter-\nmine wahrgenommen werden können. Entsprechend sollte bei arbeitslosen Sucht-\nkranken die Beratungs - und Ve rmittlungstätigkeit der Arbeitsverwaltung bereits wäh-\nrend der medizinischen Rehabilitation beginnen.  \n Veränderungsphasengerechte Differenzierung der Behandlung :  Bei der Auswahl des \nTherapiesettings und der Therapieschwerpunkte sollte neben den individuell en Prob-\nlembereichen eines Patienten immer auch die Veränderungsphase hinsichtlich seiner \nBewältigungsbemühungen Berücksichtigung finden, so dass sich insgesamt ein zwei -\ndimensionales Modell der Therapieindividualisierung ergibt (Lindenmeyer, 20 16).  \nDie Ho rizontale bestimmt die indizierten inhaltlichen Schwerpunkte der Behandlung \nund die hierfür erforderliche Ausstattung der Therapieeinrichtung.  \nDie Senkrechte bestimmt dagegen die hierbei indizierte therapeutische Interaktions-\nform und das Behandlungssettin g in Abhängigkeit von der Veränderungsbereitschaft \neines Patienten: Bei Patient *innen mit großer Veränderungsambivalenz  \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  22  \n \nMaintenence  \n \nAktion  \n \nContemplation  \n \nPrecontemplation  \n \n                              \n                                       Psychische Problematik          Med. Problematik             Soziale Problematik  \nAbb. 6: Zweidimensionale Differenzierungsmöglichkeit von Therapieangeboten im Suchtbereich (Linden-\nmeyer, 20 16) \n \nin der Precontemplationphase werden durch konfrontatives bz w. direktives Thera-\npeutenverhalten häufig Widerstand und Reaktanz auf Seiten des Patienten erzeugt, \nbis hin zum Therapieabbruch oder Rückfall. Hier haben sich stattdessen eine dosierte, \ndas Selbstkonzept des Patienten nicht bedrohende Informationsvermittlu ng und die \nspezifischen Interaktionsstrategien des Motivational Interviewing (Miller und Roll-\nnick, 20 15) bewährt. Bei Patient *innen in der Phase von Contemplation ist ein sorgsa-\nmer Umgang mit Ambivalenz hinsichtlich einer Veränderung des Alkoholkonsums \nentscheidend. Häufig muss der Behandler die Ambivalenz des Patienten von sich aus \nbewusst machen, anstatt sich mit angepassten Äußerungen des Patienten zufrieden \nzu geben. Am wirkungsvollsten ist es hierbei, wenn es dem Behandler gelingt, von \nsich aus möglich e Einwände und Härten der einzelnen Behandlungsvorschläge vor-\nwegzunehmen noch bevor der Patient sie ausgesprochen hat. Dagegen erfordert die \ntherapeutische Anleitung von änderungsbereiten Patienten in der Aktion sphase ein \neher direktives Therapeutenverhalt en, um z.B. beim Kompetenztra ining in Rollen-\nspielen oder bei der Einstellungsveränderung durch kognitive Umstrukturierung ei-\nnen möglichst deutlichen Erfolg zu erzielen. Bei Patienten in der Maintenance -Phase \nist v.  a. die Förderung von Abstinenzzuversicht entscheidend. Hier kommt es im Rah-\nmen einer effektiven Vorbereitung auf die Zeit nach der Behandlung (Rückfallpräven-\ntion) darauf an, durch immer stärkere therapeutische Zurückhaltung bei immer \nschwereren Therapieaufgaben unter Alltagsbedingungen eine mögli chst stabile inter-\nnale Attribuierung der Veränderungserfolge durch den Patienten zu erzielen  (Linden-\nmeyer 2018) .    \n Problembereiche  Veränderungsphase  \nTherapie ansatz A  Therapieansatz   \nB \n                  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  23  \n2.4 Komorbidität und t herapierelevante Besonderheiten de r \nSuchtkrankheit  \n \nDie Abhängigkeit von Substanzen ist eine eigenständige Krankheit , für deren Entstehung keine \nspezifische Persönlichkeitseigenschaft oder -störung erforderlich ist. Süchtige kön nen de pen-\ndent, sozial unsicher, depressiv, zwanghaft, schizoid, narzisstisch, histrionisch, an tisozial oder \nemotional instabil vom Border line-Typ sein. Diese Erlebens - und Ver haltensmuster können \neine wichtige Rolle bei der Entstehung und Aufrechterhaltung der Abhängigkeit spielen, aber \nsie in einen ursächlichen Zusammenhang mit der Entstehung einer Abhängigkeit zu bringen, \nist meiste ns eher spekulativ als zwingend geschlussfolgert.  \n \nZahlreiche Studien konnten zeigen, dass Alkoholabhängige eine Lifetime -Prävalenz zusätzli-\ncher psychiatrischer Störungen in Höhe von 78 -80% und eine aktuelle Prävalenz von ca. 65% \naufweisen. Allerdings var iieren die Angaben aufgrund methodologischer Probleme und \nStichprobeneffekte  erheblich. Insbesondere ist bei der Erhebung der aktuellen Komorbidität \nin den ersten Wochen nach dem Entzug nur schwer zu entscheiden, ob eine psychopatholo-\ngische Symptomatik nic ht lediglich unmittelbare Folge des Entzugs ist.  \n  \n Komorbiditätsrate bei Alkoholabhängigen   \nAngststörungen    1 - 69%  \nAffektiven Störungen  20 - 73%  \nSchizophrenie   2  -  8% \nEinmalige psychotische Symptome, ohne dass allerdings die Kriterien \nfür eine Sch izophrenie erfüllt waren  43%  \nBorderlinestörung  13 - 54%.  \nAntisoziale Persönlichkeitsstörung  14 - 53%  \nSuizidversuche  25 - 35%  \nNikotinabhängigkeit  64 - 85%  \nMedikamentenmißbrauch/ -abhängigkeit  13 – 29%  \nDrogenmissbrauch/ -abhängigkeit  0,5 –7,5%  \n \nEs erge ben sich hinsichtlich der Komorbidität bei Alkoholabhängigen deutliche Hinweise auf \ngeschlechtsspezifische Unterschiede. Alkoholabhängige Frauen zeigen ein höheres Komorbi-\nditätsniveau bei Angst - und affektiven Störungen, während alkohol abhängige Männer häu fi-\nger eine a ntisoziale Persönlichkeitsstörung aufweisen. Schließlich ist die Komorbiditätsrate \nbei Frauen insgesamt höher als bei Männern.  \n \nNeben der Komorbidität im engeren Sinn sind prinzipiell folgende Zusammenhänge zwischen \neiner Alkoholabhängigkeit u nd weiteren psychischen Störungen möglich:  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  24 - psychische Störungen können unmittelbar durch den Konsum von Alkohol verursacht \nwerden,  \n- psychopathologische Symptome können im pr otrahierten Entzug  auftreten,  \n- psychopathologische Symptome können eine Reaktion auf suchtbedingte psychosoziale \nVeränderungen sein,  \n- die Einnahme von Alkohol stellt einen Bewältigungsversuch von psychopathologischen \nSymptomen (Selbstmedikation) dar,  \n- Alkoholabhängigkeit und psychische Störung werden durch einen gemeinsamen dritten \nFaktor ve rursacht.  \n  \nUm auszuschließen, dass es sich bei einer psychopathologischen Symptomatik nicht nur um \nFolgen des Entzugs handelt, sollte die Diagnose einer psychi schen  Störung bei Alkoholabhän-\ngigen nur gestellt werden, wenn die Symptomatik auch bei mehrwöchi ger Abstinenz fortbe-\nsteht.  \n \nZum therapeutischen Umgang mit komorbiden Störungen bei Suchtpatienten haben wir ein \neigenständiges Therapiekonzept entwickelt, auf das wir an dieser Stelle lediglich verweisen \n(Schöneck  & Cina 2021).  \n \n2.5 Aus der Therapieforsc hung ableitbare Therapieprinzipien  \n \nDas Therapiekonzept der salus klinik Lindow für Psychosomatik und Sucht orientiert sich an \nfolgenden Therapieprinzipien der Verhaltensmedizin:  \n2.5.1 Ganzheitlicher Therapieansatz  \nEntscheidend für die Chronifizierung von Suchterkrankungen sind weniger die ursprüngli-\nchen Entstehungsbedingungen, als vielmehr die Entwicklung von psychophysiologischen Re-\ngelkreisen sowie ein zunehmendes Vermeidungsverhalten und schließlich  eine  wachsende \nDemoralisierung der Betroffenen:  \n \n- Betrof fene und ihre Bezugspersonen reagieren auf eine Suchtentwicklung nicht einfach \npassiv, sondern suchen aktiv nach Linderung oder Bewältigung. Durch ein sich gegenseiti-\nges Aufschaukeln von kogni tiven Bewertungsprozessen, Wahrnehmungsveränderungen \nund physio logischer Erre gung können hierbei sog. „Teufelskreise“ entstehen, die dann \nihrerseits wiederum die Symptomatik verschlim mern.  \n- Viele Suchtpatient*i nnen flüchten sich in Abwehrmechanismen, um ihr Suchtverhalten \nvor sich selbst oder vor ihrer Umwelt zu verh armlosen. Langfristig wird aber dieses Ab-\nwehr - bzw. Vermeidungsverhalten selbst zum wesentlichen Bestandteil der Störung, in-\ndem die Betrof fenen dadurch keine korrigierenden Erfahrungen mehr machen und ihr \nAlltagsleben immer stärker beeinträchtigt wird.  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  25 - Erfolglose Bewältigungsversuche der Betroffenen im Umgang mit ihrer Problematik so-\nwie die zunehmende Beeinträchtigung des Alltagslebens durch ihr Sucht - bzw. Vermei-\ndungsverhalten führen oftmals zu Demoralisierung und Depression bis hin zu suizidalen \nHandlung en. \n \nEntscheidend für den Therapieerfolg ist eine konzentrierte und unmittelbare Überwindung \ndieser chronifizierenden Bedingungen mittels eines ganzheitlichen Therapieansatzes. Ent-\nsprechend erfolgt in der salus klinik  Lindow  eine Integration moderner mediz inisch -pharma-\nkologischer, psychologischer und sozialtherapeutischer Behandlungsansätze in einem inter-\ndisziplinären Team. Die Größe der Klinik ermöglicht eine besondere Breite der spezifischen \nTherapieangebote. Gleichzeitig eröffnet die entsprechend umfangr eiche und qualifizierte \nAusstattung der verschiedenen Abteilungen die Möglichkeit einer möglichst hohen Verdich-\ntung der stationären Behandlung, um einerseits die Erfolgserlebnisse und d as Kompetenzer-\nleben von Patient*i nnen zu intensi vieren und andererseit s die Ausfallzeiten der Betroffenen \nin Beruf und Familie auf ein Minimum zu reduzieren.  \n2.5.2 Störungsspezifische  Intervention  \nZur Ermöglichung eines optimalen Therapieerfolgs ist eine Rehabilitationsbehandlung der \nindividuellen Problematik der Patient *innen, ihrer Gedankenwelt, ihre n sozialen Umweltbe-\ndingungen und Beziehungsstr ukturen sowie ihren Lebensziele n und Wert haltungen anzupas-\nsen. Entsprechend werden in der salus klinik Lindow keine Standardprogramme mit einem \nSchwerpunkt auf störungsübergreifende r Gruppentherapie durchgeführt. Grundlage für die \nPlanung der Therapie jeder/s einzelnen Patientin/en sind vielmehr die Ergebnisse einer \nmehrtägigen Diagnostikphase. Der Schwerpunkt der Behandlung liegt auf einer störungsspe-\nzifischen Einzel - bzw. Kleingrup pentherapie. Der zeitliche Umfang einzelner Therapiemaß-\nnahmen und die Dauer der Gesamtbehandlung werden im Rahmen der Kostenzusagen der \nLeistungsträger individuell und gemeinsam mit den Patient*innen  abgestimmt. Angestrebt \nwird ein möglichst einfacher und gradliniger Gesamtbehandlungsplan nach dem Prinzip der \nminimalen Intervention. So wird verhindert, dass zu komplexe, aus vielen Komponenten be-\nstehende Therapieprogramme sich negativ auf die Selbstwirksamkeitserwartung der Pati-\nent*innen  und den Therapieerfo lg auswirken.  \n2.5.3 Transparenz / Eigenverantwortung  \nHäufig befinden sich Patient*innen  mit Suchtproblemen in einem Ambivalenzkonflikt zwi-\nschen einem ausgeprägten Änderungsbegehren und dem Bedürfnis nach Bewahrung vor -\nhandener Einstellungen, Gewohnheiten u nd Verhaltensweisen. Dies kann den Erfolg einer \nBehandlung besonders dann in Frage stellen, wenn die eigene Furcht vor Veränderung den \nBetroffenen nicht ausrei chend bewu sst ist. Der Erfolg einer Rehabilitationsmaßnahme hängt \nwesentlich davon ab, ob es gel ingt, vorhandene Ambivalenzkonflikte möglichst vor Beginn OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  26 der eigentlichen Interventionen offen anzusprechen. Vor diesem Hintergrund wird die Be-\ndeutung der informierten und freiwilligen Therapieentscheidung der Patient*innen  („infor-\nmed consent“) deutlich: Nur Patient*innen , die sich informiert und freiwillig dafür entschei-\nden, etwas Unangenehmes zu tun, werden im Sinne von Dissonanzreduktion diese Entschei-\ndung aufwerten und damit langfristig für richtig halten. In verschiedenen Studien konnte ein-\ndrucksvoll gezeigt werden, dass auch im Suchtbereich konfrontatives Therapeutenverhalten \nwenig effektiv ist.  \n \nUnsere therapeutische Grundhaltung ist das Verhandeln von Therapiezielen und Therapie-\nmaßnahmen mit unseren Patient*innen . Wir sehen es als unsere Aufgabe an,  Patient*innen  \nzur aktiven und selbstgewollten Teilnahme an den indizierten Therapiemaßnahmen zu moti-\nvieren. Gemeinsam mit den Patient*innen  wird auf der Grundlage einer umfangreichen me-\ndizinischen und psychologischen Diagnostik das Für und Wider verschied ener Erklärungs - \nund Behandlungsmöglichkeiten detailliert erörtert und schließlich ein konkreter Behand-\nlungsplan vereinbart. Grundlage der therapeutischen Zusammenarbeit ist eine exakte Proto-\nkollierung aller therapeutischen Aktivitäten durch die  Patient*i nnen  in einem persönlichen \nTherapiebuch. Die Patient*innen  tragen während des Tages ihre Vorhaben und deren Erledi-\ngung ein. Außerdem werden hier alle medizinisch -therapeutischen Vereinbarungen festge-\nhalten.  \n2.5.4 Alltagsnähe  \nSuchterkrankungen werden durch  chronisches Krankheitsverhalten sowie gelernte Hilflosig-\nkeit und eine geringe Selbst wirksamkeitsüberzeugung verfestigt. Der Erfolg einer Therapie \nist somit weniger das unmittelbare Ergebnis von Selbsterkenntnis und Einsicht, sondern ent-\nsteht erst durch d ie konsequente und situationsangemessene Umsetzung dieser Erkennt-\nnisse in gezielte Patientenaktivität.  \n \nUm einen möglichst stabilen Transfer der Therapieerfolge im Alltag der Patient*innen  zu ge-\nwährleisten, sind alle Behandlungsangebote der salus klinik L indow darauf ausgerichtet, Pati-\nent*innen  zur Erprobung von konkreten Verhaltensänderungen in typischen Alltags - und \nVersuchungssituationen anzuregen. Der Behandlungsschwerpunkt liegt auf gezielten \nÜbungsaufgaben für die Patient*innen  in der Realität im Sin ne einer Expositionsbehandlung \nin vivo. Entsprechend sind die zeitliche Therapieorganisation und Heimfahrtregelung en da-\nrauf ausgerichtet, die Patient*innen  unter Beachtung der jeweiligen Regelungen der Leis-\ntungsträger während der Behandlung möglichst wenig  räumlich bzw. sozial zu isolieren.   \n2.5.5 Case Management  \nSuchterkrankungen sind aufgrund ihrer Komplexität in der Regel nur im interdisziplinären \nTeam behandelbar. Dabei besteht die Gefahr, dass die Vielfalt der nebeneinander bestehen-\nden therapeutischen Beziehungen Patient*innen  überfordert bzw. verwirrt. Ein Durchlaufen OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  27 mehrerer Abteilungen im Rahmen einer Behandlung mit immer neuen Ansprechpartnern und \nerneuter Befragung ist außerdem aufgrund des enormen Informationsaustauschbedarfs aller \nBeteiligten nu r wenig ökonomisch. Entsprechend erfolgt die interdisziplinäre Behandlung in \nder salus klinik Lindow unter der Gesamtverantwortung des Leitenden Arztes nach dem Case -\nManagement -Prinzip:  \n- Während der gesamten Behandlungszeit hat jede(r) Patient(in) eine(n) feste(n) Bezugs-\närztin/arzt, durch die/den eine kontinuierliche Überwachung des gesamten Rehabilitati-\nonsprozesses erfolgt.  \n- Ein(e) feste(r), während der gesamten Behandlung zuständige(r) Bezugstherapeut(in) \n(Diplompsycholog *in oder Masterpsycholog *in) für je de(n) Patientin/en koordiniert alle \nTherapiemaßnahmen, klärt Schwierigkeiten und ist in ihrer/seiner Verantwortlichkeit für \ndie/den Patientin/en unmittelbar greifbar.  \n- Der/die Bezugstherapeut(in) begrüßt seine/ihre Patient*innen , übernimmt die Eingangs-\ndiag nostik ebenso wie die Therapieplanung; er/sie begleitet die gesamte Therapie sowie \ndie Einleitung der Weiterbehandlung/Nachsorge ; bei einer Wiederaufnahme ist er/sie \nwieder Ansprechpartner der/s Patientin/en und der Angehörigen.  \nDamit dieses „Monitoring“ i ntern erfolgreich, transparent und mit wenig Aufwand erfolgen \nkann, bedienen sich der Bezugsarzt/ -therapeut und alle übrigen am Behandlungsprozess Be-\nteiligten einer selbst entwickelten EDV -Dokumentation ( Pado ), in der alle relevanten Daten \nfür die Berechti gten verfügbar sind, von der Medikation bis zur Leistungseinschätzung und \nden Verlaufsdaten.  \n2.5.6 Entpathologisierung von Rückfällen  \nDie meisten Alkohol - und Medikamentenabhängigen reagieren auf einen Rückfall mit erheb-\nlicher Ambivalenz hinsichtlich weite rer Abstinenz - bzw. Veränderungsmotivation und Resig-\nnation, die durch konfrontatives Therapeutenverhalten noch verstärkt werden können.  \n \nVon daher haben Rückfälle während der Behandlung in der salus klinik Lindow keine diszipli-\nnarische Konsequenz, wenn si ch ein konstruktiver Ansatzpunkt für eine Weiterbehandlung \nergibt. In diesem Fall sind alle Maßnahmen zu allererst darauf gerichtet, ein mögliches Resig-\nnieren der Betroffenen zu verhindern bzw. zu überwinden und ihre Selbstwirksamkeitsüber-\nzeugung in zukünf tige Abstinenz bzw. Veränderung wieder herzustellen. Gemeinsam mit den \nPatient*innen  und ihren Angehörigen wird nach konkreten Möglichkeiten gesucht, um einen \nRückfall möglichst kurzfristig und einfach wieder aufzufangen.  \n \nEtwa die Hälfte aller Alkohol - und Medikamentenabhängigen wird nach einer Behandlung \nerneut rückfällig. Langzeitstudien belegen allerdings eindrucksvoll, dass Rückfälle in der Re-\ngel kein prinzipielles Scheitern der Betroffenen bedeuten. Sie stellen vielmehr normale Vor-\ngänge auf dem Weg z u lebenslanger Abstinenz dar und sind in erster Linie Ausdruck kurzfris-\ntiger Überforderung in konkreten Risiko - und Belastungssituationen.  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  28 Entsprechend stellt der Rückfall einen Hauptgegenstand der Behandlung in der salus klinik \nLindow dar. Die Patient*in nen werden gezielt ermutigt, sich ihren wichtigsten Rückfallrisiko-\nsituationen in der Realität auszusetzen und eine  abstinente bzw. symptomfreie Bewältigung \nzu üben. Gleichzeitig werden die Patient*innen  angeleitet, gemeinsam mit ihren Angehöri-\ngen gezielte Maßnahmen für den Fall eines künftigen Rückfalls zu vereinbaren.  \n2.5.7 Teilhabebezogene Behandlung  \nAufgabe einer Rehabilitationseinrichtung ist es, über eine Krankenbehandlung hinaus schädi-\ngungsbedingte Funktionsstörungen, die nicht nur vorübergehender Na tur sind, sowie dro-\nhende oder bereits manifeste Beeinträchtigungen der Teilhabe am be ruflichen und gesell-\nschaftlichen Leben zu vermeiden, zu beseitigen, zu bessern oder zu mindest deren Verschlim-\nmerung zu verhüten. In §1 des SGB IX wird die Förderung de r Selbstbestimmung und der \ngleich berechtigten Teilhabe behinderter oder von Behinderung bedrohter Menschen als \ngrundlegendes sozial politisches Ziel hervorgehoben. Selbst bestim mung, Gleichberechtigung \nund die Teil habe am gesellschaftlichen Leben, wozu  an vorderer Stelle das Arbeitsleben \nzählt, hat der Gesetzgeber mit dem SGB IX zum Gegenstand des Leistungs rechtes gemacht.  \nFür den unmittelbaren Therapieerfolg sind beruflicher Status, Wohnsituation, finanzielle Si-\ntuation, das Ausmaß an sinnvoller Freiz eitgestaltung, soziale Bindungen und die Integriert-\nheit der Patient*innen  als soziale Rahmenbedingungen von entscheidender Bedeutung.  \nDie salus klinik Lindow trägt durch eine umfangreiche Ausstattung spezifischer sozialmedizi-\nnischer und sozialtherapeutisc her Diagnostikverfahren und Behandlung sangebote der Tatsa-\nche Rechnung, dass gerade angesichts struktureller Arbeitslosigkeit der Region  die Vermitt-\nlung von spezifischen emotionalen und sozialen Fertigkeiten und Problemlösestrategien zur \nErlangung einer reg ulären Erwerbstätigkeit bei einer Vielzahl der Patient*innen  entschei-\ndende Bedeutung zukommt  (Lindenmeyer, 200 8). Klinik eigene Werkstätten, die Mö glichkeit \nzur Arbeitserprobung  im Rahmen von Betriebspraktika, spezifische Trainings - und Unterstüt-\nzungsangeb ote bei der Arbeitssuche, Schuldenberatung und Finanzschulung, Haushaltsfüh-\nrung, Selbstorganisation, Computerlehrgänge und schließlich umfassende Freizeitanregun-\ngen bieten die Möglichkeit, soziale Reintegration und (Wieder) -Teilhabe am Arbeitsleben \nzum unm ittelbaren Schwerpunkt des Behandlungsplan s einer/s Patientin/en zu machen.  \n2.5.8 Wissenschaftlichkeit  \nDas Behandlungskonzept der salus klinik Lindow integriert auf der Basis einer verhaltensme-\ndizinischen Grundorientierung ausschließlich Behandlungsmethode n, die sich empirisch be-\nsonders bewährt haben  und folgt damit den AWMF -Leitlinien ( AWMF, 2021 ). Es erfolgen \neine intensive Grundlagen - und Begleitforschung in Kooperation mit mehreren Universitäten \nsowie routinemäßige Katamneseuntersuchungen zur Evaluierun g des Gesamtkonzepts und \neinzelner Therapiebausteine. Die kontinuierliche Weiterentwicklung des Behandlungskon-\nzepts orientiert sich an den Ergebnissen dieser Untersuchungen. Die Mitarbeiter*i nnen der \nKlinik werden im Rahmen von „Qualitätszirkeln“ zur Mitwi rkung an der Optimierung und OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  29 Weiterentwicklung des Behandlungsangebots ermutigt und bei der Durchführung wissen-\nschaftlicher Untersuchungen unterstützt.  Die Klinik hat mehrere drittmittelfinanzierte For-\nschungsprojekte initiiert bzw. ist an solchen maßgeblic h beteiligt.  \n2.5.9 Servicehaltung  \nDie salus klinik Lindow versteht ihre Arbeit als Dienstleistung gegenüber den Patient*innen . \nBei der Entwicklung der Therapieorganisation wurde besonders darauf Wert gelegt, das be-\neinträchtigte Selbstwertgefühl der Patien t*innen  nicht durch therapeutische Bevormundung \nund Einschränkungen noch weiter zu schwächen. Ein w esentliches Anliegen der Supervision \naller therapeutischen Mitarbeiter*i nnen der Klinik ist es, sie bei der Abstimmung ihres Inter-\naktions - und Beziehungsverh altens auf die Bedürfnisse ihrer Patient*innen  und bei der Ge-\nstaltung einer V eränderungsmotivation fördernden  Atmosphäre zu unterstützen. Alle organi-\nsatorischen Abläufe der Klinik orientieren sich an der Würde und Selbstverantwortlichkeit der \nPatient*innen . Diese Haltung ist aber nicht zu verwech seln mit einer willfäh rigen Wunscher-\nfüllung. Wir verhandeln mit unseren Patient*innen  das Fordern und Fördern auf Gegenseitig-\nkeit. Das heißt zum Beispiel, dass eine erwartbare und vereinbarte Mitwirkung auch eingefo r-\ndert wird, und es wird kenntlich gemacht, wo wir Differenzen zwischen dem wahrneh men, \nwas der Patient möchte und was er unserer Meinung nach braucht.  \n \n3.  Indikation, Behandlungsziele und Behandlungs -\n dauer  \n \nAufgrund der größenbedingten Vielfältigkeit d er Therapieangebote  der salus klinik Lindow \nkann ein weites Spektrum von Personen mit Störungen durch psychotrope Substanzen sach-\ngerecht und individuell behandelt werden. Die Behandlungsdauer und die Behandlungs-\nschwerpunkte werden entsprechend nach Indikat ion und entsprechend der im Vorfeld ge-\ntroffenen Entscheidung in Form der Bewilligungsbescheide individuell vereinbart.  \n \n3.1 Indikationskriterien  \n \nAufgenommen werden volljährige substanzabhängige Frauen und Männer (F10.2x, F13.2x, \nF15.2x nach ICD -10) mit vo rliegendem Bewilligungs bescheid der Rentenversicherungsträger \nbzw. mit Kostenzusage oder als Privatzahler. Mehrfachabhängige Patient*innen  und Patien-\nten (F19.2x nach ICD -10) können ebenfalls aufgenommen werden, sofern die primäre psycho-\ntrope Substanz nic ht aus dem Bereich der illegalen Drogen kommt .  \nIn Kooperation mit dem Substitutionsarzt können auch substi tuierte Opiatabhängige aufge-\nnommen werden, deren Compliance durch weitere Suchtprobleme (z.B. mit Alkohol) gefähr-OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  30 det ist. In diesem Fall beschränkt s ich die Behandlung in der salus klinik Lindow auf die zusätz-\nlichen Suchtprobleme, während das Substitutionsmittel entsprechen d der Verordnung durch \nden Substitutionsarzt gegeben wird.    \n \nErwünscht ist ein vorangegangener, möglichst stabiler Kontakt zu ein er Beratungsstelle, in \ndessen Verlauf ein Sozialbericht erstellt wurde , oder das Durchlaufen einer qualifizierten Ent-\nzugsbehandlung . Außerdem hilft ein vorheriger Besuch einer Selbsthilfegruppe bei der Moti-\nvierung und späteren Nachsorgevorbereitung. Dagege n ist Abstinenzmotivation keine Voraus-\nsetzung für die Aufnahme. Wir betrachten die Erzeugung bzw. Förderung von Abstinenzmoti-\nvation als integralen Bestandteil des Behandlungsprozesses in der Klinik.  \n \nFalls es aus medizinischer Sicht erforderlich ist, soll te eine körperliche Ent zugsbehandlung  \nzeitnah vor dem Antritt der Behandlung durchgeführt worden sein. Ein erneuter Alkohol kon-\nsum nach einer körperlichen Entgiftung unmittelbar vor der Aufnahme stellt keine Kontrain -\ndikation dar , da der erneute körperli che Entzug auf unserer medizinischen Station überwacht \nwerden kann . Falls ein Entzug mit Komplikationen zu erwarten ist, kann eine kurzfristige Ver-\nlegung in die Ruppiner Kliniken in Neuruppin (15 Km entfernt)  nötig werden . Die Verlegung \nerfolgt je nach med izinischer Indikation mit dem klinikeigenen Bus oder mittel s angeforder-\ntem Krankentransport.  \nDie salus klinik Lindow  verfügt über spezifische Therapieangebote für alkohol - und medika-\nmentenabhängige Patient*innen  (F10.2, F13.2, F15.2, F19.2  nach ICD -10), \n- die nach einer selbstgewollten Abstinenzphase wieder rückfällig wurden  (Rückfallbe-\nhandlung ) \n- die ihre gegenwärtige Abstinenz gefährdet sehen (Festigungs behandlung)   \n- die eine gemeinsame Behandlung mit ihrem Partner wünschen ( Paarbehandlung ) \n- aus dem Polizeidi enst  \n- die durch Gewalttätigkeit bzw. Aggressivität aufgefallen sind  \n- mit Leistungsverantwortung  (u. a. ist die Klinik ist vom Luftfahrtbundesamt für die Be-\nhandlung von Piloten und Flugbegleitern anerkannt und in das Hilfeprogramm für Ärzte \nmit Suchtproblemen  der LÄK Brandenburg eingebunden)  \n- bei denen gleichzeitig eine Essstörung (F50.x nach ICD -10) vorliegt  \n- die ein pathologisches Glücksspielverhalten (F63.0 nach ICD -10) aufweisen  \n \nFür alle Patient*innen  gibt es zusätzliche Therapieangebote bei folgenden komor biden Stö -\nrungen:  \n Angst - und Zwangserkrankungen (F40.x, F41.x, F42.x,)  \n Reaktionen auf schwere Belastungen (F43.x)  \n Persönlichkeitsstörungen (F60.x nach ICD -10),  \n Depression (F3x.x nach ICD -10)  \n nicht -organische Schlafstörungen (F51.x)  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  31  Nikotinmissbrauch und  -abhängigkeit (F17.1, F17.2x nach IDC -10)  \n chronische Schmerzsyndrome (F45.8, G.43.x, G.44.x nach ICD -10) \n pathologische Glücksspiel (F 63 .0 nach ICD -10) \n pathologischer PC - und Internetgebrauch (F 68.8 nach ICD -10) \n Essstörungen (F50,x nach ICD -10) \n \nFür fol gende suchtbedingte körperliche Erkrankungen gibt es besondere Behand lungsange-\nbote:  \nDiabetes mellitus,  \nLeberschäden,  \nPankreatitis,  \nPolyneuropathie,  \nGedächtnis - und Konzentrationsstörungen (F1x.5 nach ICD -10). \n Kontraindikationen für eine Aufnahme sin d akute Suizidalität und akutes psychotisches Ge-\nschehen , ausgeprägte hirnorganische Störungen (Korsakow -Syndrom) sowie anste ckende  kör-\nperliche Krankheiten, die eine Gefährdung für Mit Patient*innen  darstellen,    \nsowie d urch Ansteckung gefährdet e körperliche  Krankheiten. Rollstuhl fahrer, permanent geh-\nunfähige oder bettlägerige Patienten können nicht aufgenommen werden.  \n \nVoraussetzung für die Behandlung ist in jedem Fall die in der Regel durch den Leistungs - bzw. \nKostenträger festgestellte Rehabedürftigkeit, Rehafähigkeit und ausreichend günstige Reha-\nprognose eine s/r Patienten*i n. Entsprechend ist die Behandlungsgrundlage entzogen, wenn \nsich im Verlauf der Behandlung Hinweise ergeben, die begründete Zweifel hieran aufkommen \nlassen.  \nEine f ragliche Behandlung sindikation kann in Absprache mit dem Vorbehandler bzw. dem Leis-\ntungsträger durch ein Vorgespräch in der Klinik abgeklärt werden.  \n \n \n3.2  Die Indikation zur stationären Behandlung  \n \nDie üblichen Diagnosegruppen geben keine oder nur grobe Orientierungshilfen f ür die Ent-\nscheidung zur stationären oder ambulanten Behandlungsform, da sie keine thera piebezoge-\nnen Entscheidungen zur Verfügung stellen. Neben der Ausprägung und Schwere des individu-\nellen Störungsbildes stellen  die Kontextfaktoren – sicherheitsrelevante r Arbeitsplatz, famili äre \nSituation, Wohnum gebung etc. – sowie das Wunsch - und Wahlrecht des Versicherten stets \neinen weiteren erheblichen Einflussfaktor für die Wahl der Behandlungsmodalität dar. Die in \nder Anlage 3 zur „Vereinbarung Abhängigkeitserkra nkungen“ über die Zusammenarbeit von OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  32 Krankenkassen und Rentenversicherungsträgern vom 04.05.2001 genannten Kriterien berück-\nsichtigen dies. Einer zumindest anfänglich stationären Rehabilitation wird Vorrang einge-\nräumt, wenn eines oder mehrere der folgenden Merkmale vorliegen:  \n Die Befreiung aus einer aktuell belastenden, schwer erträgli chen oder gar pathogenen Le-\nbenssituation ist nötig oder zumindest günstig (z.B. Gewalt, destruktive Bezie hungen; \nkeine Wohnung, instabile W ohnsituation).  \n Der Genesungsprozess wird durch starke Befindlichkeitsschwankungen und häufige Krisen \nso erschwert, dass eine ambulante Therapie nicht regelmäßig stattfinden kann bzw. kein \nEinsatz am Arbeitsplatz möglich is t. \n Die subjektive Sicherheit des Patienten bezüglich der Kontrolle des Problem verhaltens ist \ngering: Abbau der Demoralisierung, Stärkung der Hoffnung auf Erfolg und Motivierung \nsind vitale Themen.  \n Die Bildung formeller und informeller Gruppen ist ambulant nicht möglich, aber die Akti-\nvierung derartiger Wirkfaktoren ist von entscheidender Bedeu tung.  \n Mehrere spezifische Therapieangebote, die komplexe Proble me auf mehreren Ebenen \ngleichzeitig bearbeiten (z.B. bei Multimorbidität), sind erforderlich.  \n Es ist viel Stützung und Sicherheit beim Experimentieren mit neuen, subjektiv un gewohn-\nten Verhaltensweisen sowie bei dem system atischen Aufbau der Absti nenzhal tung emp-\nfehlenswert.  \n Das soziale Umfeld hat so wenig unterstützende Funktion für Persönlich keits - und Verhal -\ntensänderun gen, dass dies durch ambulante Hilfen nicht kompensiert werden ka nn. \n Es gibt Schwierigkeiten in der Beurteilung und Diagnose, denen nur durch die Möglich keit \nzur zeitlich umfassenden und detaillierten Beobachtung und durch häufi gen Kontakt be-\ngegnet werden kann.  \n Die Fähigkeiten zur Bew ältigung des täglichen Lebens sind so beeinträch tigt, dass die Be-\nlastungen aus Beruf und Familie nicht kompensiert werden können.  \n \nJe mehr Problembereiche vorliegen, desto dringlicher wird die Indi kation zu einer statio nären \nTherapie(phase), die mit ei ner hohen Dichte an verschiedenen Maßnahmen und mit stabili-\nsierenden Rahmenbedingungen die notwendige Unterstützung gewährleistet.  \n \n \n3.3 Behandlungsziele  \n  \nIn einer Veröffentlichung der WHO – Europa (1987) wurde Gesundheit definiert als die Fä hig-\nkeit, e in sozial und wirtschaftlich aktives Leben zu führen. Dies betrachten wir als realistisches \nZiel für eine Medizinische Rehabilitation. Zusätzlich gilt es in den industri alisierten westlichen \nNationen als Ziel jeder Suchtbehandlung, den Betroffenen zu e inem Leben zu verhelfen, das \nin möglichst geringem Ausmaß von Störungen durch psychotrope Substanzen beeinträchtigt OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  33 wird. Eine langwierige oder gar lebenslange medikamentöse Behandlung und eine dauerhafte \nsoziale Aufsicht sind weitgehend zu vermeiden. Die nachhaltige und selbst bestimmte Absti-\nnenz -Fähigkeit  gilt als erstrebens wertestes Ziel der Suchtbehandlung.  \n \nNachdem die Sucht in Deutschland im Jahre 1968 als eigenständige Krankheit anerkannt \nwurde, haben sich die Sozialversicherungsträger darauf geein igt, dass der körperliche Entzug \nvon psychotropen Substanzen in den Bereich der Versorgung in Akutkrankenhäusern gehört \nund die eigentliche Behandlung der Sucht, die so genannte  Entwöhnung, in den Bereich der \nRehabilitation, für den überwiegend die Renten versicherungsträger zuständig sind. Entspre-\nchend der aktuellen S3 -Leitlinie stellt Abstinenz das primäre Behandlungsziel der Behandlung \ndar (AWMF, 2021 ). Neben die Absti nenz setzt die Rehabilitation die Behebung körperlicher \nund seelischer Stö rungen so wie die Eingliede rung in Arbeit, Beruf und Gesellschaft (s. Verein-\nbarung „Ab hängigkeits erkrankungen“, VDR 2001).  \n \nDie folgende Unterteilung in Zieldimensionen und Zielbereiche  erfolgt an Anlehnung an die \nSystematik der Abteilung für Medizinische Ps ychologie des Universitäts klinikum  Hamburg -Ep-\npendorf (U. Koch) für das Peer -Review -Verfahren im Qualitätssiche rungs programm der Ge-\nsetzlichen Rentenver sicherung .  \n \nZielsetzungen auf psychosozialer Ebene  \n \n1. Motivierung zur aktiven Teilnahme und Änderu ng \n1.1 Entwicklung eines tragfähigen therapeutischen Arbeitsbündnisses  \n1.2 Wissen um Rolle und Aufgaben des Patienten in der stationären Rehabilitation  \n1.3 Aufbau einer stabilen Psychotherapiemotivation  \n1.4 Klärung von Werten und Zielen  \n1.5 Vermittlung ein es biopsychosozialen Krankheitsverständnisses  \n1.6 Vermittlung eines Erklärungsmodells für die Entstehung und Aufrechterhaltung der \nSymptomatik  \n2. Konsum von psychotropen Substanzen  \n2.1 Klärung problematischer Konsummuster  \n2.2 Vermittlung von Informationen zu psychotr open Substanzen  \n2.3 Kenntnisse von Alternativen zum bisherigen Konsum  \n2.4 Zielvereinbarung klären (Reduktion des Konsums; bedingte Abstinenz; nachhaltige \nAbstinenz)  \n3. Kompetenzen zur Stabilisierung der Einstellungsänderung  \n3.1 Erwerb eines konstruktiven Rückfallv erständnisses  \n3.2 Kenntnisse über einen ausgewogenen, bedürfnisorientierten Lebensstil  \n3.3 Differentieller Abbau von Vermeidungsverhalten  \n3.4 Angebote konsequent und sozial verträglich zurückweisen können  \n3.5 Verbesserung der Selbstkontrolle in Risikositua tionen  \n3.6 Tagesstrukturierung durch gute Routinen  \n3.7 Antriebssteigerung  \n3.8 Abbau von Rückzugsverhalten; Beteiligung am sozialen Leben  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  34 3.9 Langeweile aushalten bzw. in der Erlebnisqualität verändern  \n3.10  Konstruktiver Umgang mit Ärger / Ungeduld  \n3.11  Förderung der Genussfähigkeit  \n3.12  Aktivierung von Ressourcen  \n3.13  Vorbereitung / Planung von Nachsorgemaßnahmen  \n4. Psychische Stabilisierung  \n4.1 Ruhe und Erholung  \n4.2 Verbesserung der psychischen Belastbarkeit  \n4.3 Förderung der Entspannungsfähigkeit  \n4.4 Erwe rb von Kenntnissen über Stressentstehung und -bewältigung  \n4.5 Erwerb von Stressbewältigungsfähigkeiten  \n5. Veränderung / Bearbeitung emotionaler Aspekte  \n5.1 Emotionale Entlastung und Stabilisierung  \n5.2 Abbau von Schuldgefühlen / Scham  \n5.3 Verbesserung des U mgangs mit Ärger, Wut, Aggression  \n5.4 Unterstützung eines adäquaten Trauerprozesses  \n5.5 Stimmungsaufhellung  \n5.6 Abbau von Versagensängsten  \n5.7 Verarbeitung erlebter Kränkungen  \n5.8 Verbesserung der Impulskontrolle  \n5.9 Verbesserung der Affekttoleranz  \n5.10  Verbesserung in der Verarbeitung und im Ausdrücken von Affekten  \n6. Bearbeitung kognitiver Aspekte  \n6.1 Verringerung von Bagatellisierung, Leugnung und Verantwortungsdelegation  \n6.2 Veränderung irrationaler Ideen und „Denkfehler“  \n6.3 Verbesserung der Problemlös efähigkeiten  \n6.4 Verbesserung der Konzentrationsfähigkeit  \n6.5 Kognitive Umstrukturierung  \n6.6 Bearbeitung der Ambivalenz in Bezug auf die Abstinenzentscheidung  \n7. Soziale Kompetenz  \n7.1 Sozial erfolgreiches Kommunikationsverhalten  \n7.2 Selbstsichere Verhaltensweisen  zur Wahrnehmung persönlicher Rechte  \n7.3 Erkennen und Bearbeiten dysfunktionaler Beziehungsmuster  \n8. Intrapsychische Aspekte  \n8.1 Verbesserung Kon fliktwahrnehmung, Konflikttolera nz, Konfliktbewältigungskompe-\ntenz  \n8.2 Bearbeitung grundlegender intrapsychischer K onflikte (z.B. Autonomie –  \nAbhängigkeit ) von Schuld, Scham  \n9. Selbstbild / Selbstverantwortung  \n9.1 Entwicklung eines realistischen Selbstbildes (Selbstwirksamkeit, Selbstvertrauen,  \n Selbstwertgefühl)  \n9.2 Wahrnehmung eigener Ziele, Wünsche und Bedürfnisse  \n9.3 Steigerung der Selbstverantwortung / Eigenmotivation  \n10. Akzeptanz und Realität  \n10.1  Erarbeiten einer Krankheitseinsicht  \n10.2  Wahrnehmung und Akzeptanz von Belastungsgrenzen  \n10.3  Körperakzeptanz  \n10.4  Erhöhung der Frustrationstoleranz  \n11. Bearbeiten bi ographisch relevanter Ereignisse  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  35 11.1  Bewältigung einer vorangegangenen Trennung oder eines Verlustes  \n11.2  Bearbeitung traumatischer Lebensereignisse  \n11.3  Bearbeitung der biographischen Hintergründe der Symptomatik  \n11.4  Bearbeitung der Beziehungen zur Herk unftsfamilie  \n12. Sexualität  \n12.1  Kenntnis der Zusammenhänge zwischen dem Konsum psychotroper Substanzen \nund Libido bzw. Sexualität  \n12.2  Besserung spezifischer Störungen  \n13. Änderung sonstiger Störungen  \n13.1  Reduktion der Angstsymptomatik  \n13.2  Verbesserung der Angstbewältigungskompetenzen  \n13.3  Abbau von Vermeidungsverhalten  \n13.4  Reduktion der depressiven Symptomatik  \n13.5  Verbesserung der Depressionsbewältigungskompetenzen  \n13.6  Aktivitätssteigerung  \n13.7  Verbesserung der Tagesstrukturierung  \n13.8  Abbau des Rück zugsverhaltens  \n13.9  Verbesserung der Schmerzbewältigungskompetenzen  \n13.10  Normalisierung des Essverhaltens  \n \nZielsetzungen auf somatischer Ebene  \n \n1. Steigerung der körperlichen Leistungsfähigkeit  \n1.1 Besserung der körperlichen Fitness (Kondition, Beweglichk eit, Kraft und  \n Koordination)  \n1.2 Kräftigung der Rückenmuskulatur  \n1.3 Verbesserung der Körperwahrnehmung  \n2. Reduzierung von Risikofaktoren / -verhalten  \n2.1 Gewichtsreduktion  \n2.2 Gewichtszunahme  \n2.3 Tabakabstinenz / -reduktion  \n2.4 Blutdruckeinstellung  \n2.5 Diabeteseinstellung  \n2.6 Senkung der Blutfettwerte  \n2.7 Verbesserung der Leberwerte  \n2.8 Verbesserung eventueller Krebsfrühstadien  \n3. Linderung spezifischer Störungen  \n3.1 Lockerung der muskulären Anspannung  \n3.2 Verbesserung der kardiopulmonalen Belastbarkeit  \n3.3 Linderung von Beschwerden des Gastrointestinaltrakts  \n3.4 Linderung von Schmerzen im Wirbelsäulenbereich  \n3.5 Linderung von Gelenkbeschwerden  \n3.6 Linderung von Kopfschmerzen  \n3.7 Reduktion von Schlafstörungen  \n3.8 Stuhlgangregulierung von Abführmittel  \n4. Optimierung der Medikation  \n4.1 Reduktion / Absetzen von Psychopharmaka  \n4.2 Ansetzen einer adäquaten Medikation  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  36 4.3 Verbesserung der Compliance bzgl. der Medikation  \n5. Diagnostische Abklärung des somatischen Zustandsbildes  \n \n \nZielsetzungen auf der Ebene der A ktivitäten und Partizi pation  \n \n1. Wiederherstellung / Erhalt der Arbeitsfähigkeit  \n1.1 Sicherung des bestehenden Arbeitsplatzes  \n1.2 Klären belastender Faktoren am Arbeitsplatz  \n1.3 Verbesserung des beruflichen Leistungsvermögens  \n1.4 Klärung der quantitativen  und qualitativen Leistungsfähigkeit  \n1.5 Erhöhung von Vermittlungschancen am Arbeitsmarkt  \n1.6 Erweiterung berufsbezogener Kompetenzen  \n1.7 Wiedereingliederung in das Erwerbsleben  \n2. Verbesserung von Problemen im interpersonellen Bereich  \n2.1 Stärkung soziale r und interpersoneller Ressourcen für den beruflichen Bereich  \n2.2 Stärkung von interpersonellen Ressourcen in der Partnerschaft bzw. im sozialen \nUmfeld  \n \n3. Erarbeiten von Zukunftsperspektiven  \n3.1 Klärung der weiteren beruflichen Zukunft  \n3.2 Erarbeiten von Zukunftsperspektiven im sozialen Bereich  \n4. Verbesserung der Freizeitgestaltung  \n4.1 Erarbeiten einer sinnvoll erlebten Zeitstruktur  \n4.2 Erarbeiten und Stärken von Interessen  \n4.3 Erproben subjektiv zufrieden stellender Aktivitäten  \n5. Verbesserung der Alltag sbewältigung  \n5.1 Klärung häuslicher Belastungen  \n5.2 Klärung und Verbesserung der finanziellen Situation / Umgang mit Geld  \n5.3 Verbesserung der Wohnsituation  \n5.4 Stärkung der Eigenständigkeit bzgl. Haushaltsführung  \n \nEine zentrale therapeutische Aufgabe im R ahmen der Rehabilitationsbehandlung liegt darin, \nsich gemeinsa m mit der/dem Patient*i n aus diesem Zielkatalog auf persönlich relevante und \nrealistische Therapieziele zu verständigen. Mit Hilfe des  „Goal -Attainment -Scaling“ (Kiresuk & \nLund, 1978) wird in ei nem 2. Schritt  jedes operationalisierte Ziel in fünf Ausprägungen defi-\nniert („viel besser als erwartet“, „besser als erwartet“, „er wartetes Ziel“, „schlechter als er-\nwartet“, viel schlechter als erwartet“) , um so den Beh andlungsfortschritt für Patient*in u nd \nTherapeut*i n transparent überprüfen zu können. Die so vereinbarten Therapieziele werden \ngemeinsam im Therapiebuch des Patienten und in der elektronischen Patientenakte  (PADO ) \nfixiert, um allen an der Behandlung  beteiligten Mitarbeiter*i nnen stets präsen t zu sein.  \n \n \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  37 3.4 Behandlungsdauer  \n \nIn der Regel wird  für die salus klinik Lindow von den Leistungs - und Kostenträgern eine Ent-\nwöhnungsbehandlung von 12 Wochen bewilligt. Bei Festigungs - bzw. Rückfallbehandlungen \nliegen die bewilligten Behandlungsdauern zwi schen 4 und 8 Wochen. Entsprechend den Re-\ngelungen der Leistungsträger kann die Behandlungsdauer  dem tatsächlichen Behandlungsbe-\ndarf nach oben oder nach unten angepasst werden:  \n- Bei den meisten Leistungsträgern kann eine Verlängerung von bis zu 2 Wochen o hne Be-\nantragung lediglich durch Anzeige erfolgen. In diesem Fall ist diese Verlängerung im Rah-\nmen sogenannter Budgetreglungen durch entsprechende Behandlungsverkürzung bei an-\nderen Patienten auszugleichen.  \n- Bei einigen Leistungsträgern und allen Kostenträgern ist eine Verlängerung schriftlich zu \nbeantragen.  \nGründe für eine Verkürzung der bewilligten Behandlung können darin liegen, dass die Thera-\npieziele des Patienten bereits ausreichend erreicht werden konnten oder hierfür eine ambu-\nlante Weiterbehandlung ausre ichend erscheint.  \nFolgende Gründe können dagegen eine Verlängerung der ursprünglich bewilligten Behand-\nlungsdauer erforderlich machen:  \n- Aufwändige Differentialdiagnostik zu Behandlungsbeginn  \n- Verz ögerte Herstellung einer vertrauensvollen therapeutischen Bez iehung  \n- Verzögerter Aufbau von Veränderungsmotivation  \n- Rückschläge bzw. Rückfälle im Behandlungsverlauf  \n- Verlangsamte Therapiefortschritte  \n- Therapieausfall durch interkurente Erkrankungen  \n- Schwerwiegende Veränderungen im sozialen Umfeld des Patienten (z.B. Tren nung, Kündi-\ngung, Wohnungslosigkeit)  \n- Nicht ausreichende Stabilisierung von Behandlungsfortschritten bzw. drohende Rückfall-\ngefahr . \nSeit Jahren liegen wir mit einer  durchschnittlichen Behandlungsdauer ca. 82 Tagen ( Qualitäts-\nbericht 2020 ) bei den regulär entla ssenen Patienten deutlich unter de m ursprünglich bewillig-\nten Behandlungs kontingent  sowie unter dem Bundesdurchschnitt in der Entwöhnungsbe-\nhandlung von Alkoholabhängigen.  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  38 4. Klinik -Management und Struktur der salus klinik  \n \n4.1 Strukturelle Bedingungen  \n \nUnter Strukturqualität werden die Charakteristika eines Leistungs erbringers verstanden, die \nim Zeitablauf relativ konstant sind. Dazu gehö ren die dem Leistungserbringer zur Verfügung \nstehenden Mittel und Ressourcen und die Bedingungen der physischen und organisatorischen \nUmgebung. Dies betrifft also die technischen und organisatorischen Voraussetzungen der Ar-\nbeit ebenso wie die Art und Anzahl der Mitarbeiter und deren Qualifikation. Die Strukturqua-\nlität soll die Bedingungen herstellen, die notwendig und h inreichend sind, um die Ziele einer \ngeforderten Leistung ökonomisch und sicher zu erreichen.  \nGrundsätzliche Anforderungen hinsichtlich der sächlichen und personellen Ausstattung von \nRehabilitationseinrichtungen zur Behandlung Suchtkranker sind zuletzt am 04.05.2001 in der \n„Vereinbarung Abhängigkeitserkrankungen“ mit ihren vier Anlagen von der Kranken - und Ren-\ntenversicherung festgeschrieben worden. Darin werden außerdem das Verfahren bei der Be-\nwilligung von Leistungen, deren Finanzierung, Ziele der Leistung en, Anspruchsvoraussetzun-\ngen für die „Gewährung“ von Entzugs - und Entwöhnungsbehandlungen und die Zuständigkei-\nten von KV und RV geregelt.  \nDie salus klinik Lindow wird hinsichtlich der Einhaltung der Strukturvoraussetzungen regelmä-\nßig durch den federführen den Leistungsträger im Rahmen des Qualitätssicherungsprogramms \nder DRV überprüft (u. a. regelmäßige Visitation en, viertel jährliche Personalstandsmeldung)    OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  39 4.1.1  Personelle Struktur  \nTräger der salus klinik Lindow ist die Salus -Klinik GmbH & Co. Lindow K G, Sitz der Gesell-\nschaft:  Lindow, eingetragen: Amtsgericht Neuruppin, HRA 722 NP, Steuernummer: \n052/163/00140, persönlich haftender Gesellschafter:  Salus -Klinik GmbH, Sitz: 50354 Hürth  \n(eingetragen: Amtsgericht Köln, HRB 44457) Geschäftsführer: Dr. Julia D omma -Reichart und \nRodolfo Esteban Baumbach . Die Geschäftsleitung in Lindow liegt bei dem Direktor Robert \nSchöneck  und de r Verwaltungsleiter in Frau Andrea  Lucke .  \nDer Rehabilitationsprozess liegt in der Gesamtverantwortung des leitenden Arztes Reto Cina , \nFacharzt für Psychiatrie und Psycho therapie , Sozialmedizin .  \n \nDas Organigramm der gesamten Klinik ist in schematischer Darstellung (die Zahlen in den Ab-\nteilungskästchen beziehen sich auf die Anzahl der Rehabilitationsplätze) als Organigramm  \nwiedergegeben. In diesem Konzept wird im Weiteren nur noch auf die Suchtabteilung einge-\ngangen.  \n         \n \nAbb. 7: Organigramm der salus klinik Lindow  \n \nDie Suchtabteilung  nutzt die Medizinische Station sowie die Funktionsbe reiche gemeinsam \nmit der Psychosomatische n Abte ilung . Entsprechend werden die dort tätigen Mitarbeiter *in-\nnen im Stellenplan der Suchtabteilung lediglich entsprechend dem Anteil  der Sucht Patient*in-\nnen an der Gesamtpatientenschaft (mit einem Faktor von 181: 273 = 0,66) berechnet. Bei den \nOberärzten ist zu  beachten, dass einer  der Ober ärzte der Suchtabteilung als Facharzt für In-\nnere Medizin für internistische Konsile auch in der Psychosomatikabteilung zur Verfügung  \nsteht . Schließlich besteht wöchentlich die Möglichkeit zur Durchführung eines orthopädischen \nKonsils durch eine niedergelassene Fachärztin für Orthopädie in den Räumen der Klinik, mit \nSchöneck  \nDirektor \nCina \nLtd. Arzt \nLucke  \nVerwaltungsleiter in \n   Oberarzt   Ltd. Psych.  \n Oberarzt           Ltd. Psych.\n    \nSuchtabteilung  \n(181)  \nPychosomatik  \n(92) \nVerwaltung  \nFunktionsbereiche  \nMedizinische  Sta-\ntion OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  40 der ein fester Vertrag besteht. Ansonsten sind beide Kliniken personell und räumlich vonei-\nnander separiert. Gemeinsame Veranstaltungen gibt es für die Patienten auße rhalb der Frei-\nzeit lediglich bei der Nut zung von indikative n Therapieangebote n.  \nDie Suchtabteilung besteht aus 1 Oberarzt  (Facharzt für Innere Medizin) , 2 Ltd. Psycholo g*in-\nnen, 4 Bezugsä rzt*innen, 19  Bezugstherapeut *innen sowie 3 Sozialarbeiter *innen. Di e Be-\nzugstherapeut *innen arbeiten in einem festen Tandemsystem, so dass bei Krankheit bzw. in \nUrlaubszeiten immer ein den Patient*innen  bekannter Vertreter anwesend ist.  Das Organi-\ngramm 2 zeigt die hierarchische Struktur, die inhaltliche Spezialisierungen einzelner  Bezugs-\ngruppen  sowie die Zuordnung der Bezugsärzt *innen zu den Bezugsgruppen in der Suchtabtei-\nlung . \n \nAbb. 8: Organigramm der Suchtabteilung  \n \nAbbildung 9  fasst zusammen, welche Abteilungen zu den Funk tions bereichen und welche zur \nVerwaltung zähle n. Bis auf einen Teil der Physiotherapie  (Massage ) und ein einzelnes Angebot \nder Sporttherapie (nordic walking)  werden alle Leistungen durch das Personal der salus klinik \nLindow erbracht. Die von unseren Ärzt *innen verordnete n Massage n werden in den Räumen  \nder Klinik durch Angestellt e eine r benachbarte n Praxis durchgeführt, mit der ein fester Vertrag \nbesteht.  \n \nSchöneck             Cina \n        Direktor                           Ltd. Arzt \n \n                            Gabrijel   Lassowski          Dufeu   \n                                   Ltd. Psych.        Oberarzt   Ltd. Psych.  \n \nGruppe 1  \nPolizei  \nGruppe 3 \nFührungskräfte  \nGruppe 5 \nGlückssp.  & Sucht  \nGruppe 7 \nGruppe 8 \nGruppe 9 \nGruppe 1 0 \nAggression & Sucht  \nGruppe 12 \nGruppe 13  \nGruppe 14 \nEssstör. & Sucht  \nGruppe 16 \nGruppe 17 \nGruppe 18 \n Oberarzt  \n \nBezugsarzt 2 \n \nBezugsarzt 3 \n \nBezugsarzt 4 \n \nBezugsarzt 1  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  41 Unter dem Dach der Verwaltung finden sich die Küche, die Haustechnik und die Hauswirt-\nschaft, die alle mit eigenem Personal betrieben werden. Die Klin ik wird von un serem Haus-\nwirtschaftsbereich gereinigt. Die Patient*innen  sind nur für das Sauberhalten ihres eigenen \nZimmers verantwort lich. Die Endreinigung bei der Entlassung  bzw. bei einem Zimmerwechsel  \nübernimmt das Hauspersonal.  \nIn 2021 wurde der Ve rtrag mit dem Caterer gekündigt und die Küche wieder von der Klinik \nbetrieben. Unverändert sind die Köche diätgeschult und arbeiten eng mit der Diätassistentin \nder Klinik zusammen.  \n \n \nAbb. 9: Organigramm der Funktionsbereiche. Bei den angegebenen Mitarbeit erzahlen (MA) ist zu beach-\nten, dass die tatsächliche Mitarbeiterzahl aufgrund der Mitnutzung durch die Psychosomatikabteilung \num den Faktor 0, 66 verringert wurde.  \n \n4.2. Organisation  des ärztlich -therapeutischen Personals  \n \nDas multiprofessionelle Team und s eine gesamte multimodale Arbeit untersteh en dem Direk-\ntor und dem Leitenden Arzt.  \nDie für die unmittelbare Behand lung de r Patient*innen  zentralen Personen sind d ie/der Be-\nzugstherapeut*in , die/der die Funktion eines Case -Managers ausübt, und die/der Bezugs-\narzt/ärztin  in folgendem Zahlenverhältnis:  \n Ein(e) Bezugstherapeut*in  der Suchtabteilung betreut durchschnittlich 10 Patient*innen  \nin ihrer/seiner Bezugsgruppe. Außerdem beteiligt sie/er sich mit 1 -2 weiteren Kolleg *in-\nnen an der Durchführung einer 4 -5 mal p ro Woche stattfindenden indikativen Therapie-\nangebot  \n Ein(e) Bezugsärztin/arzt betreut durchschnittlich 40 Patient*innen .  \n \nErgotherapie  \n(2,50 MA)  \nArbeitstherapie  \n(5,00 MA)  \nSporttherapie  \n(1,75 MA)  \nPhysiotherapie  \n(275 MA)  \nSozialdienst  \n(3,00 MA)  \nVerwaltung  \n(2,88 MA)  \nRezeption  \n(2,16 MA)  \nSekretariat  \n(2,16 MA)  \nHaustechnik  \n(2,66 MA)  \nHauswirtschaft  \n(5,04 MA)  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  42 Ergänzend sind Fachtherapeuten der Funktionsbereiche und das Personal der Medizini schen \nStation im Behandlungsprozess gemäß ihrer jew eiligen Funktion beteiligt.  \nDer aktuelle Personalstellenplan wird kontinuierlich mit dem federführenden Leistungs träger \nabgestimmt  (siehe Anlage) . \n \n4.2.1 Aufgaben der Mitarbeiter  \nZiel der Organisation ist es, mit möglichst flachen Hierarchien zu arbeiten,  also den Bezugs-\ntherapeut*in nen und –ärztInnen ein Arbeiten mit so viel Gestaltungs - und Entscheidungs spiel-\nraum zu ermöglichen, wie es die psycho - und sozialtherapeutische Behandlung der Sucht er-\nfordert, und lediglich hierarchisch bedingte Arbeitszeitbean spruchungen so gering wie mög-\nlich zu halten. Zugleich verlangen die ärztliche Verantwortung und das Qualitätsmanagement \naber auch eine Kontrolle der Therapie, welche die Einhaltung der Standards prüft und gege-\nbenenfalls Anleitung und Hilfe bereitstellt.  Diesen beiden Zielen sind die Verteilung der Auf-\ngaben und Funktionen sowie die Struktur der Kommunikation unter den Mitarbeiter *innen \nverpflichtet.  \n \nBereich / Funktion  Grundqualifikation  Zusatzqualifikation  Aufgaben  \nDirektor  Dipl. -Psych.  \nM.Sc.  Approbation als  \nPsych.Psychotherapeut *in \nSupervisor VT  Klinikmanagement  \nKonzeptentwicklung   \nSupe rvision  \nLeitende r Arzt  FÄ für Psychiatrie u. \nPsychotherapie  \n Supervisor *in VT \nSozialmedizin und Reha -\nwesen  Ärztlich -therapeutische Leitung: \nTherapie controlling,  Sup ervision,  \nBerichtswesen  \nOber arzt FA für Innere Medizin  Sozialmedizin und Reha -\nwesen  Fachärztliche Supervision;  \nVertretung des Ltd. Arztes  \nOberärztin  (n.n.)  FA für Psychiatrie   Fachärztliche Supervision, Medika-\ntion \nLeitende Psycholog In-\nnen Dipl. -Psych . \nPsych.Psychothera -\npeut *in Supervisor *in VT Psych. Supervision; Diagnostik; \nTherapieorga nisation; Konzept ent-\nwicklung  \nBezugstherapeuten  Dipl. -Psych.  \nM.Sc.  \n \n Approbation als  \n(in Ausbildung zum) Psy-\nchotherapeut *in; Case -Management, Diagnostik, \nTherapiep lanung, Einzel - u- Grup-\npentherapie; Indikations gruppen , \nAbend - und Wochenenddienste  \nBezugsärzte  FA für Inner e Medizin , \nFÄ für Allgemeinmedi-\nzin, Assistenz ärzt*in  Medizinische Versorgung in Diag -\nnostik und Therapie, 24 -Std. -Be-\nreitschaft, Indikationsgrupp en, \nDienste  \nFachtherapeuten  \nder \nFunktionsbereiche  Sozialarbeiter *in \nErgotherapeut*in  \nSportlehrer *in \nPhysiotherapeut*in  \nArbeitstherapeut*in  Fachkunde Suchtpsycholo-\ngie \nMELBA Schulung  \nEFL Schulung  \nTai Chi Lehrer  Sozialdienst  \nSport therapie  \nPhysiotherapie ( incl. EFL)  \nErgotherapie  \nArbeitstherapie  (incl. MELBA)  \nIndikations gruppen  \nMedizinische Station  Krankenschwestern,  \n-pfleger; Arzthelferin   24-Std. pflegerische Versor gung, \nPflegedokumentation  \nVerwaltung  Leitung: Betriebs-\nwirt*in \n  Aufnahmesekretariat;  B uchhal-\ntung; Rezeption / Zentra le; Be -\nrichtsversand u. Dokumentati ons-OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  43 verwaltung; Personalwesen; Buch-\nhaltung; Haustechnik; Hauswirt-\nschaft; Küche; EDV / QM.  \n \n4.2.2 Kommunikationsstrukturen  \nDie patientenorientierte Kommunikation der Mitarbeiter innerhalb der salus klinik Lindow \nverläuft kontinuierlich auf verschiedenen Ebenen:  \n EDV – gestützte Patientendokumentation (Pado ): \n Täglich werden über jede /n Patient /in die relevanten Verlaufsdaten aus Medizin – Pflege \n– Therapie und Behandlungsplanung bzw. -korre ktur eingetragen. Durch ein EDV -Netz-\nwerk, mit dem alle Mitarbeiter *innen  im medizinisch -therapeutischen Bereich verbun-\nden sind, stehen die aktuellen Daten über die Patient*innen  allen Mitarbeiter *innen ge -\nmäß ihren Benutzerrechten jederzeit zur Verfügung, so dass auch in Vertretungs situati-\nonen kein Informationsdefizit entsteht.  \n EDV – Intranet:  \n Ins Netzwerk werden täglich die Protokolle der aktuell relevanten Tagesereignisse ge-\nstellt, die allen Mitarbeiter *innen zugänglich sind. Die diensthabenden Mitarbe iter*in-\nnen werden über alle Sonderregelungen, die einzelne Patient*innen  betreffen, unter-\nrichtet; Substanzkontrollen werden angeordnet und deren Ergebnis zeitnah rückgemel-\ndet usw. Tägliche Treffen aller Mitarbeiter *innen  zur ausschließlichen Weitergabe von  \nSachin formationen sind deshalb nicht nötig, und die wichtigen Informationen errei chen \nso sicher und unverfälscht ihr Ziel.  \n \nRegelbespre-\nchungen  Teilnehmer  Vorgabe/ grundsätzliche In-\nhalte  Zyklus  Dokumenta-\ntion \nLeitungskonfe-\nrenz   Dir. \n LA \n OA PS  \n LP PS  \n OA SU  \n LP SU   Qualitätsmanagement  \n Öffentlichkeitsarbeit/ Marketing  \n Personalführungsfragen  \n Grundsätzliche Strategie  \n Konzeptentwicklung  \nNach vorheriger Festlegung   Wöchentlich \nDo. 08.00 – \n09.30 Uhr   Maßnahmeliste \n(Outlook)  \nQualitätszirkel   Nach vorheriger Fest-\nlegung du rch Lei-\ntungsteam   Nach vorheriger Festlegung bzw. Vor-\ngabe durch Leitungsteam   Nach Bedarf   Protokoll/ Vor-\ntrag (vor Lei-\ntungsteam)  \nKlinikkonferenz   Ärztl. -therap. Ltg.  \n Alle therap. MA  \n PDL  Info über wesentliche Kennzahlen \ndes Unternehmens  \n Qualitätssicherung bzw.  Qualitätsma-\nnagement  \n Weiterentwicklung der Klinik  \n Gegenseitige Vorstellung neuer Kon-\nzepte  \n Bekanntgabe neuer MA  \n Fallvorstellung „journal club“   14-tägig      Mi. \n08.00 – 09.00 \nUhr  Protokoll Out-\nlook  \nHaustreff   Alle VW -Bereiche  \n KL \n VWL  \n PDL  Investitionen  \n Abarbei ten von Patientenanregungen \nund –beschwerden  \n Personalführung  \n Qualitätssicherung   Wöchentlich \nDo. 13.30 – \n14.30 Uhr   Protokoll   Out-\nlook  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  44  Ergebnisse aus wöchentlicher HW -\nBegehung  \n Ergebnisse aus jährlicher Klinikbege-\nhung (KL/ VWL/ TL/ HWL)  \n Aktuelles  \nSupervisio n  SV \n Betroffene therap. \nMA  Diagnostik  \n Therapieplanung und –optimierung  \n Krisenintervention   Nach Bedarf  \nØ 1x pro Wo.   PADO  \n \n4.2.3 Supervision  \nJe nach Ausmaß der Berufserfahrung der Bezugstherapeut*in nen besteht die Supervision in \nunterschiedlicher Gewichtung  aus folgenden Elementen: Vermittlung praxisbezogener theo-\nretischer Kenntnisse,  Hilfe oder Zweitsicht bei der Therapieplanung, Anleitung zur Durchfüh-\nrung von speziellen Techniken, Refle xion der Therapeut -Patient -Beziehung und „Monitoring“ \ndes Therapiever laufes. D ie/der Supervisor /in vermit telt die Haltung, dass therapeutische Ar-\nbeit als ein ständiges Lernen von neuen Fertig keiten, Einstellungen, Bewertungen, emotiona-\nlen Reaktionen und professionellem Han deln zu  begreifen ist (Kanfer et al., 1996).  \nIn stationärer Therapie müssen auch die spezifischen Regeln, die Organisation und das Leitbild \nder Klinik berücksichtigt werden. Ein /e hausinterne /r Supervisor /in hat den Vorteil, die Struk-\ntur und die therapeutischen Möglichkeiten der Klinik zu kennen, und al s Mitver antwortliche /r \nfür den Therapieprozess und das Behandlungsergebnis hat sie/er Zugriff zu allen In formatio-\nnen über die  Patient*innen , ist also nicht nur auf den subjekti ven Bericht der  Supervisanden \nangewiesen. Außerdem kann manchmal ein akutes Ein greifen notwen dig sein, z.B. bei Rück-\nfälligkeit, Abbruchtendenzen, disziplinarischen Problemen oder drohender Suizidalität. Hier \nsind kurzfristig Hilfestellungen durch eine /n jederzeit verfüg bare /n interne /n Supervisor /in \nmöglich, die von externen Superv isoren nicht geleistet werden können. Vor diesem Hinter-\ngrund wird in der salus klinik Lindow das Modell „hausinterne Super vision“ bevorzugt . \n \nUm eine möglichst kurzfristige Supervisionsmöglichkeit (innerhalb 1 Tages) zu sichern und die \nSupervisionsressour cen optimal an den unterschiedlich hohen Supervisionsbedarf jede r/s \nMitarbeiterin/ s anpassen zu können, geben alle 4 Supervi sor*innen der Suchtabteilung Super-\nvisionszeiten frei, die dann von den behandelnden Mitarbeiter *innen nach Bedarf gebucht \nwerden kön nen. Dadurch kann das Ausmaß der Supervision bei jede r/m Mitarbeiter /in stark \nvariieren, im Schnitt erhalten therapeutische Mitarbeiter *innen  aber 60 Minuten Einzel - bzw. \nTeamsupervision pro Woche. Die Inhalte der Supervision werden in der elektronischen P ati-\nentenaktie fixiert. Außerdem erfolgt die Supervision entsprechend den Grundsätzen der Wei-\nterbildungsinstitute videounterstützt. D.h. mit vorhe riger Zustimmung der  Patient*innen  wer-\nden die Therapiesitzungen aufgenommen, die Aufnahmen bilden dann die Grun dlage der Su-\npervision. Außerdem besteht die Möglichkeit der Nutzung von Einwegscheiben zur Supervi-\nsion von gruppentherapeutischen Angeboten.  \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  45 In der Supervision st ehen das Behandlungsanliegen der  Patient*innen  und die dar auf gerich-\ntete Optimierung des The rapeutenverhaltens im Mittelpunkt. Der Supervisionsprozess wird in \nAnlehnung an die verschiedenen anerkannten Supervi sionsmodelle (vgl. Lindenmeyer, 199 7; \nLohmann, 2000) gestaltet. Ähnlich wie in der Selbstmanagement -Therapie, die Therapie als \nProblemlöse prozess betrachtet, wird auch die Supervision als ein Prozess zur Identifikation \nvon Lösungen für konkrete Probleme betrachtet.  \n \n4.3 Raumkonzept  / Ausstattung  \n \nDie Sucht abteilung der salus klinik Lindow stellt ein 2 stöckiges Gebäude (Haus D) dar. In ihm  \nbefinden sich 98 Patientenzimmer, 24 Mitarbeiterbüros und 11 Gruppentherapieräume (teil-\nweise mit Videoausrüstung bzw. Einwegscheibe), 1 PC-Trainings raum  mit Internetzugang, 1 \nVortragsraum, 2 Fernsehräume, 1 Aufenthaltsraum sowie eine Patientenbibliothek.  \n \nDie Medizinische Station erstreckt sich über 2 Stockwerke (Haus B) . Sie verfügt über 18 Betten \n(8 2-Bettzimmer, 1 Einzelzimmer, 1 Überwachungszimmer), 1 Stationszimmer, 4 Behandlungs - \nbzw. Untersuchungszimmer, 6 Arztzimmer, 1 Sekretariat und 2 Aufenthalt sräume.  Im Erdge-\nschoss stehen den Patient*innen  zwei Internet terminals und ein  Infoterminal zur Verfügung.  \n \nDie Sporttherapie verfügt über 1 Hallenschwimmbad (25 m), 1 Turnhalle  (incl. Volleyballnetz, \nTischtennisplatten und Bogenschießplatz) , 1 Ergometer trainingsraum (6 Plätze), 1 Fitness-\nraum  mit Chipkartengesteuerten Traini ngsgeräten , 1 Gymnastikraum, 1, Ruhe - und Entspan-\nnungsraum, 1 Sauna, 1 Kegelbahn und  ein Mitarbeiterbüro. Den Patient*innen  stehen ent-\nsprechende Umkleideräume mit Dusche und Schließsch ränken zur Verfügung.   \n \nDie Physiotherapie umfasst 3 Behandlungsräume für Einzel - bzw. Kleingruppenbehandlung \nsowie 1 großen Übungsraum zur Evaluation funktioneller Leistungen (EFL) mit 23 Arbeitsst a-\ntionen.  \n \nDie Ergotherapie verfügt über 2 große Gruppenr äume, 1 Materialraum, 1 Brennofen und 1 \nMitarbeiterbüro.  \n \nDie Arbeitstherapie umfasst eine Schreinerei (1 Werkraum, 1 Maschinen raum), eine Gärtnerei \n(umfangreiche Außenanlagen, 1 Gewächshaus, 1 Schulungsraum, 1 Mitarbeiterbüro) , eine \ntherapeutische Übungs firma ( 23 EDV Arbeitsplätze, 1 Lagerraum 1 Mitarbeiterbüro) , die \nÜbungsfirma „cafe salü“  sowie eine Fahrradwerkstatt.  \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  46 Der Cafeteriabereich verfügt über 2 große Aufenthaltsräume mit Musikanlage, 1 Kiosk, 1 Was-\nserzapfanlage , 1 Kaffeemaschine , 1 Billardtisc h und 1 Klavier . Angrenzend befindet sich die \nWaschküche für Patienten mit 4 Maschinen , 4 Trocknern  sowie Bügeleisen .  \n \nAuf dem Klinikgelände befinden sich 1 Sportplatz, 1 Minigolfanlage, mehrere Außenschach-\nspiele, 1 Bo cciaplatz, 1 Badestelle mit Steg, 1 L iegewiese , 1 Grillplatz sowie 1 Fußlehrpfad. Die \nKlinik verfügt über 100 Fahrräder, die von Patient*innen  gegen ein Pfand kostenlos ausgelie-\nhen werden können.  \n \nIn allen Klinikräumen und auf dem gesamten Klinikgelände herrscht Rauchverbot. Es wurden \nmehrer e Raucherpavillons errichtet.   \n \nAlle Mitarbeiterbüros  (incl. alle Funktionsbereiche) sind per PC mit dem Intranet verbunden \nals Voraussetzung für eine elektronische Patientenakte und eine schnelle wie sichere Kommu-\nnikation zwischen den Mitarbeiter *innen. Leitende Mitarbeiter *innen  verfügen über einen PC \nmit externer E -Mail - Verbindung.  Alle Bezugstherapeut*in nen verfügen über eine Videoka-\nmera , um Therapiesitzungen zu Supervisionszwecken zu dokumentieren.  \n \n \n4.4 Notfallmanagement  \n \nDie medizinische Station ist rund um die Uhr mit einer Schwester besetzt, die die Station nie \nverlässt, um immer telefonisch erreichbar zu sein. Außerdem ist rund um die Uhr ein Dienst-\nhabender Arzt in der Klinik, der ständig durch ein Funkgerät erreichbar ist. Schließlich ist \nrund  um die Uhr ein ärztlicher Hintergrunddienst (alternierend Ltd. Arzt bzw. 3 Oberärzte) \nbestimmt, der über Haustelefon (während der Arbeitszeit) bzw. Diensthandy (außerhalb der \nArbeitszeit) erreichbar ist.  \nNotrufe gehen immer direkt auf der medizinischen St ation ein. Das weitere Notfallprocedere \nist im Qualitätshandbuch beschrieben. Für verschiedene Notfallsituationen (Intoxika-\ntion/Rückfall, Zwangseinweisung, Verlegung in Akuthaus, Feueralarm, Evakuierung der Klinik \nim Katastrophenfall) existieren darüber hi naus ausführlichere, im Rahmen des Qualitätsma-\nnagements gelenkte Handlungsanweisungen.  \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  47 \nBemerkungenVerant- \nwortungen\nSTART\nNotfall w ird festgestellt1\nNotfall sofort AS \nmit \"120\" melden2\nVersorgung durch DA, \nggf. Patient transportieren7ausrücken mit \nNotfallkoffer an Notfallort6Notfallmeldung an \ndiensthabenden Arzt3\nexterne \nVerlegung \nnotw endig ?8\nExterne inter- \nkurrente \nVerlegung\nsofort Notfallkoffer \nüberprüfen und  \nvervollständigen13\nENDEnein\nja1-2 \njeder MA/ \njeder Patient\n3-5 \nPD\n6-9 \nDA\n13 \nPD2 \n- 1: Wo ist es passiert ? \n-  2: Was ist passiert ? \n - 3: Wer ist betroffen ?\n6 \n- inkl. Defi \n- der Notfallkoffer befindet  \n  sich im Schw esternzimmer \n  der Aufnahmestation \n- regelmäßige Kontrolle  \n  durch PD\n8 \nz.B.: Verlegung \n- in ext. Krankenhaus \n- auch  §10Med. Betreuung \nSU/ PSVerfahrensablauf Teil 1 von 1\nAufnahmestation \ninformieren11\nCheckliste \nNotfallkoffer \nAA MB 0043 \nSprechfunk\nTrage/Rollstuhl \nnachschicken, ggf. 2 \nPatienten beauftragen44 \nsofern keine 2. Schw ester \nauf Station\nDiensthabenden \nTherapeuten einschalten5\nAngehörige informieren12\nNotfallnachbesprechung \n mit allen Ärzten und allen \nMA PD durchführen157  \n- der ranghöchste Arzt vor Ort \n  übernimmt die Verantw ortung, \n  alle anderen MA haben ihn \n  zu unterstützen \n- der Arzt bleibt so lange bei \n  dem Verletzten, bis die \n  w eitere Versorgung durch \n  Fachkräfte sichergestellt ist \n- Verletzte müssen durch den \n  DA auch psychologisch be- \n  treut w erden \n- Patient durch Körperkontakt \n  und - nähe, z. B. Knien neben \n  dem Patienten, beruhigen \n- Patienten ausschließlich mit \n  der Trage/Rollstuhl \n  transportieren !\n15 \nDie Mitarbeiter w erden bzgl. \nErstmaßnahmen im \nRahmen der med. Notfall- \nversorgung in der internen \nWeiterbildung halbjährlich \ngeschult13 \ndie Überprüfung des Notfall- \nkoffers durch die PDL erfolgt \nnach jeder Benutzung sow ie \nzusätzlich regelmäßig einmal \nim Monat    15-16 \n    LA/ OÄint. Verlegung in \nAufnahme- \nstation ?9\nÜbernahme in \nAufnahmestation10\nVorgang in EDV \ndokumentieren, \nbetroffene MA \ninformieren14\nPado Emailnein\nja\nNotfallvorgang in zentrale \nNotfallliste für \nQM-Bew ertung erfassen1610 \nPD/ DA\n11-12 \nDA\n14 \nDA\n14 \nggfs. ext. Vordruck der Berufsge- \nnossenschaft \" Unfallmeldung\" \nausfüllen. Wenn zur Weiter- \nbehandlung Taxikosten ange- \nfallen sind, ist das Formblatt  \nFB MB 020 Taxi-RG. Freigabe \nvom PD zu verw enden.Outlook \" \nVorkommnisse\"\nOutlook \n\"Vorkommniss OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  48 5. Organisation und Module der Behandlung  \n  \n \n \nIn der Behandlung von Alkohol - und Medikamentenabhängigen sind in den letzten Jah-\nren wichtige Forts chritte gemacht worden. Stationäre Suchtbehandlungseinrichtungen \nhaben sich insbesondere der Tatsache zu stellen, dass eine Vielzahl von wissenschaft-\nlich erprobten Behandlungsangeboten die Komplexität sowie den hohen Zeit - und Kos-\ntenaufwand traditioneller Langzeitbehandlung en für viele Alkohol - und Medikamen-\ntenabhängige fraglich erscheinen lassen.  \n \nGleichzeitig wird immer deutlicher, dass es „die“ Abhängigkeit nicht gibt. Daher sind Sucht-\nbehandlungseinrichtungen aufgerufen, anstelle von Standardbehandlungen  den enormen \nPatient  \nBezugstherapeu t \n Bezugsarzt  \n Gesundheitsschulung  \n14 Vorträge  \nSozial -\ndienst  \nMed.  \nStation  \nAufnahmegespräch  \nPsychodiagnostik  \nAuswertungsgespräch  \nEinzeltherapie  \nBezugsgruppe  \nAufnahmeuntersuchung  \nAnamnese  \nEinzelbetreuung  \nErnährungsberatung  \nAbschlussuntersuchung  \nIndik ative Therapie  \nKörperlicher Schwerpunkt             Psychischer Schwerpunkt          Sozialer Schwerpunkt  \nFitnesstraining  \nNordic Walking  \nTai Chi  \nPMR  \nSchwimmen  \nRückenschule  \nWassergymnastik  \nAquafitness  \nErgometertraining  \nSpiel und Bewegung  \nEinzel KG  \nMassage  \nGesunde Ernährung  \nEFL \nWork hardening  \nAdipositassport  \nBogenschießen  \nGenusstraining  \nSelbstsicherheitstraining  \nUmgang mit Ärger/Ag gres-\nsion \nFrauengruppe  \nSchmerzbewältigung  \nEssstörungsgruppe  \nPathologisches Glücksspiel  \nRaucherentwöhnung  \nKognitives Training  \nExpo sitionsübungen  \nPartnerseminar  \nKinderseminar  \nBewerbungstraining  \nAlltagsplanung  \nUmgang mit Geld  \nStress am Arbeitsplatz  \nEDV-Schulung  \nMaltherapie  \nErgotherapie -Ton \nErgotherapie  \nAT-Gärtnerei  \nAT-Schreinerei  \nAT-Fahrradwerkstatt  \nAT-EDV \nAT-Cafe salü  \nExternes Prakti kum \nInterne Arbeitserprobung  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  49 Unterschieden zwischen Suchtmittelabhängigen durch zeitliche und inhaltliche Differenzie-\nrungsmöglichkeiten gerecht zu werden. Weil somit die inhaltlichen Schwerpunkte und die \nDichte an Therapieangeboten bei Patient*innen  stark variieren k önnen , so dass keine allge-\nmeinen Wochenpläne für alle Patient*innen  entstehen. Vielmehr bekommt jede Patientin \nund jeder Patient durch d ie elektronische Patientenakte einen individuellen Therapieplan \nausgedruckt. Beispiele für unterschiedliche Pläne  finden sich  im Anhang.   \n \nWesentlich für das Verständnis der Behandlungsplanung ist, dass die Rehabilitanden  die ge-\nbotene Vielfalt nicht als „therapeutischen Supermarkt“ missverstehen, aus dem man so viel \nwie möglich kostenlos mitnimmt, sondern dass in der gemeinsame n Therapieplanung die Pri-\noritäten so gesetzt werden, dass vor allem diejenigen Metho den in Anspruch genommen wer-\nden, die für einen nachhaltigen Rehabilitationserfolg notwendig und sinnvoll sind.  \n \nAls Lotsen bei der Zusammenstellung des individuellen Ther apieplans fungieren dabei die \nBezugsärztin/ der Bezugsarzt und die Bezugstherapeut*in /der Bezugstherapeut im Sinne von \nCase Managern. Sie neh men die  Patient*innen  auf, führen die erforderlichen d iagnostischen \nUntersuchungen durch und entwickeln auf dieser G rundlage gemein sam den  Patient*innen  \neinen Therapieplan  von indikativen Therapieangeboten . Durch regelmäßige Einzelgesprä che \nbegleiten sie die  Patient*innen  während der gesamten Behandlung und passen hierbei die \nindikativen Behandlungsangebote ständig de n Veränderungsfortschritten der Patientin/ des \nPatienten an. Der Bezugstherapeut  leitet während der gesamten Therapiezeit die Bezugs-\ngruppe seiner Patienten. Bezugsarzt und Bezugstherapeut leiten gemeinsam mit dem Patien-\nten die erforderlichen Weiterbehandlunge n bzw. eine Nachsorge ein. Beide  verfassen \nschließlich gemeinsam den Entlassbericht des Patienten.  \n \nIm Folgenden werden zunächst die Tätigkeit des Bezugsarztes und des Bezugstherapeuten \nbeschrieben. Im Anschluss erfolgt ein Überblick über das indikative Therapieangebot der \nsalus klinik Lindow.  \n \n5.1 Medizinische Versorgung durch den Bezugsarzt   \n \nDie organmedizinische Versorgung unserer Patient*innen  ist geprägt von einer salutogene ti-\nschen Herangehensweise, orientiert an einem bio -psycho -sozialen Krankhei tsmodell. Die \nÄrzte unserer Klinik v erstehen sich als Coach, der den  Patient*innen  hilft, einen eigenver ant-\nwortlichen Umgang mit ihrer Gesundheit zu finden. Dieses Vorgehen entspricht dem unserer \nTherapie zugrunde liegenden Selbstmanagement -Therapiekonzep t. \n \n \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  50 5.1.1 Aufnahmeuntersuchung   \nDie Patient*innen  erhalten direkt nach der Klinikaufnahme eine gründliche, körperliche Un-\ntersuchung einschließlich der Erhebung des aktuellen neurologischen und psychischen Status. \nWeiterhin werden umfangreiche standardisi erte laborchemische Untersuchungen von Blut \nund Urin durchgeführt. Bei speziellen Fragestellungen sind gezielte Laboruntersuchungen vor-\ngesehen. Alle Patient*innen  erhalten eine elektrokardiografische Untersuchung (EKG) und im \nweiteren Verlauf der Diagnosti kphase eine farbkodierte dopplersonografische Untersuchung \ndes Abdomens (Ultraschall), eventuell bei gegebener Fragestellung auch der Schilddrüse, des \nHerzens (Echokardiografie), sowie der extrakraniellen und der peripheren Gefäße.  Alle Ergeb-\nnisse werden u nmittelbar in unserer elektronischen Patientenakte festgehalten, um allen an \nder Behandl ung der  Patient*innen  beteiligten Mitarbeitern zur Verfügung zu stehen.  \n \nEine körperliche Entzugsbehandlung soll bereits vor Antritt der Rehabili tations maßnahme \ndurc hgeführt worden sein. Trifft ein Patient trotz unserer schriftlichen Auf forderung, entgiftet \nzur Aufnahme zu kommen, alkoholisiert bzw. medikamenten - oder drogenintoxikiert in unse-\nrer Klinik ein, erfolgt zunächst eine Beobachtung des Patienten auf der Me dizinischen Station. \nSollte eine (erneute) Entzugsbehandlung notwendig wer den, wird der Patient in die Ruppiner \nKliniken (Neuruppin) verlegt. Der Transport erfolgt je nach ärztlicher Anordnung durch den \nKlinikbus oder als Krankentransport. Bis zur Rückübe rnahme des Patienten in unsere Klinik \nwird sein Therapieplatz frei gehalten.  \n \n5.1.2 Anamnese  \nZu Beginn der Behandlung erfolgt eine umfangreiche medizinische Anamnese, die durch die \nelektronische Patientenakte geleitet folgende Bereiche umfasst:  \n- Eigenana mnese  \n- Aktuelle Beschwerden  \n- Familienanamnese  \n- Vegetative Anamnese  \n- Gynäkologische Anamnese  \nAlle Angaben des Patienten werden unmittelbar in der elektronischen Patientenakte doku-\nmentiert, um als Grundlage für die weitere Behandlungsplanung zur Verfügu ng zu stehen.  \n \n \n \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  51 5.1.3 ärztliche Einzelbetreuung  \nEinleitung einer verhaltensmedizinischen Perspektive: Angesichts der somatischen Fixierung \nvieler Patient*innen  mit psychischen bzw. psychosomatischen Störungen werden bei der Di-\nagnostik entsprechend der Me thode des „Trojanischen Pferdes“ zunächst in erster Linie or-\nganische Aspekte aufgegriffen und ggf. Biofeedback und andere psychophysiologische Un-\ntersuchungsmethoden eingesetzt, um den Patient*innen  zu vermitteln, dass auch in der Psy-\nchotherapie die organis chen Beschwerden einen hohen Stellenwert haben. Ausgehend von \norganischen Untersuchungen werden sukzessive immer mehr psychische Inhalte eingebaut.  \nKonsiliardienst:  Durch ents prechende Vereinbarungen mit den Ruppiner Kliniken , dem Ärz-\ntezentrum Neuruppin s owie mehreren Fachärzten in der näheren Umgebung besteht die \nMöglichkeit, jede Konsiliaruntersuchung kurzfristig durchführen zu lassen. Die Fahrten wer-\nden durch einen Transportdienst der Klinik durchgeführt.  \nAbsetzen von nichtindizierter Medikation: Bei Patient*innen  mit psychischen Störungen er-\nfolgt häufig eine symptomatische, medikamentöse Therapie über einen längeren Zeitraum. \nEntsprechend kommt ein erheblicher Anteil der Patient*innen  mit Medikamenten, die sie \nlängerfristig eingenommen haben, die aber w enig erfolgreich waren, zur Behandlung in eine \npsychosomatische Klinik, ver bunden mit häufigen Miss brauchs - und Sucht -, aber auch Com-\nplianceproblemen. Vor diesem Hintergrund erfolgt das Ausschleichen bzw. Absetzen von \nnicht indizierter Medikation als integ rierter Bestandteil der Gesamtbehandlung.  \nÜberwindung von Risikoverhalten: Das bei Medikamentenabhängigen häufig zu beobach-\ntende chronische Krankheitsverhalten ist gekennzeichnet durch zunehmende Passivität und \nHilflosigkeit der Betroffenen, eine übermäßig e Inanspruchnahme medizinisch -diagnostischer \nMaßnahmen des psychosozialen Versorgungssystems, körperliches und soziales Schonver-\nhalten sowie eine sozial und familiär stabilisierte Krankenrolle. Viele Sucht Patient*innen  zei-\ngen gleichzeitig ein gesundheitssc hädliches Risikoverhal ten in Form von weitgehender Miss-\nachtung körperlicher Warnsymptome (Ernährung, Rauchen, Arbeitsschutz, Sport) und man-\ngelnder Compliance bei medizinischen Maßnahmen. Schwerpunkte der verhaltensmedizi-\nnisch orientierten Behandlung sind d aher:  \n- die Vermittlung eines adäquaten, handlungsleitenden Krankheitsverständnisses,  \n- die Veränderungen von Schon - und Krankheitsverhalten,  \n- die Vermittlung eines konstruktiven Umgangs mit Schmerzen und anderen Körpersympto-\nmen anstelle von Bagatellisi erung bzw. Aggravierung,  \n- der Aufbau gesundheitsförderlicher Einstellungen und Verhaltensweisen (z.B. systemati-\nsche Selbstbeobachtung oder Physiotherapie),  \n- ein konstruktiver Umgang mit medizinischen Hilfen und Medikamenten (u.a. die Erhöhung \nvon Compli ance bei notwendiger Dauermedikation, medikamentöser Neueinstellung, \nHandhabung bzw. Umstellung von Bedarfsmedikation),  \n- Abbau von unmittelbar gesundheitsschädlichen Verhaltensweisen (Rauchen, Ernährungsge-\nwohnheiten).  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  52  \n5.1.4 Ernährungsberatung   \nDie moder ne Ernährungswissenschaft geht davon aus, dass Selbstmanagement -Methoden ei-\nnen wichtigen Stellenwert in der Ernährungsberatung darstellen. Dieser Vorstellung fühlen wir \nuns verpflichtet und haben unser Konzept danach ausgerichtet, die Patient*innen  und Pat ien-\nten darin anzuleiten, eine gesunde Ernährung in ihre eigenen Hände zu nehmen.  \nBei der Aufnahme in unserer Klinik werden anhand einer ausführlichen Diagnostik mit Auf-\nnahmeuntersuchung und Anamneseerhebung, Laboruntersuchung, Abdomen -Sonographie \nund Besti mmung des Body -Maß -Index  die Risikofaktoren erfasst. Bezugsarzt und Bezugsthe-\nrapeut motivieren den Patienten und bestärken ihn zu einer aktiven Einflussnahme auf seine \nRisikofaktoren. Zusätzlich erhalten alle Patienten eine einführende Ernährungsberatung d urch \nunsere Diätassistentin. Selbstverständlich ist uns eine geeignete medikamentöse ständig ärzt-\nlich überwachte Einstellung einer vorhandenen Hypertonie oder eines Diabetes mell. mit der \nVerordnung einer entsprechenden Diabetes Diät, die von unserem Diätk och in Zusammenar-\nbeit mit de m internistischen Ober arzt zusammengestellt wird.  \nBei Unverträglichkeitsreaktionen können die Patient*innen  in einem gemeinsamen Gespräch \nmit dem Küchenchef, dem Diätkoch und dem  internistischen Ober arzt einen individuellen \nSpeiseplan zusammenstellen, der entsprechende Wünsche berücksichtigt.  \nAusgehend von Empfehlungen der DGE servieren wir dreimal  in der Woche Fleisch und einmal \nFisch. Des Weiteren werden für alle Mahlzeiten eine Nährstoffzusammensetzung und Kalori-\nenangabe verö ffentlich, sowie für die angebotenen Nahrungsmittel Fett - und Kalorientabel-\nlen. \nDurch die behandelnden Bezugsärzte wird bei einer festgestellten Cholesterinerhöhung, bei \nÜbergewicht und Bluthochdruck oder anderen Folgeerkrankungen von Übergewicht eine in-\ndividuelle Ernährungsberatung angeboten.  \nBei entsprechender Indikation nehmen die Patient*innen  täglich an  spezifische n Angebote n \nzur Unterstützung gesundheitsbewusster Verhaltensweisen und zur Gewichtsabnahme in un-\nserer Sporttherapie teil  (Adipositasgruppe,  Ergometer -Training, Fitness -Training ). Spezielle \nAngebote für essgestörte Patient*innen  und Patienten sind die Gruppe Gesundheit und Er-\nnährung für adipöse Patient*innen   und die Essgestörtengruppe  für Anorexia N. und Bulimie. OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  53 Um das Essverhalten zu optimi eren nehmen diese Patienten ihre Mahlzeiten auch an einem \ntherapeutisch -begleiteten Tisch ein.  \nEinmal wöchentlich findet durch unsere n internistischen Ober arztes  eine Diabetes -Sprech-\nstunde statt, in der die medikamentöse Einstellung besprochen wird, Ernäh rungspläne ausge-\narbeitet werden und die Kontrolle der Blutzucker -Werte sowie des Gewichts gewährleistet ist.  \n \n5.1.5 Medizinische Abschlussuntersuchung  \nJeder Patient erhält vor  der Entlassung eine ausführliche Abschlussuntersuchung ein schließ -\nlich einer Ro utinelaboruntersuchung. Die Ergebnisse dieser Untersuchungen werden mit dem \nPatienten besprochen, besonders im Hinblick auf die weiteren notwendigen medizi nischen \nMaßnahmen nach der Entlassung aus unserer Klinik.  \nSozialmedizinische Begutachtung: Die Siche rung bzw. Wiederherstellung eines mindestens 6 -\nstündigen Leistungsvermögens  ist das vorrangige Ziel jeder Rehabilitationsmaßnahme. In der \nZusammenschau  \n der körperli chen Untersuchung en,  \n des psy chopathologischen Befundes,  \n der testpsychologischen Erge bnisse,  \n der labordiagnosti schen und technischen Befunde,  \n fachärztlicher Befunde,  \n eines Fähigkeitenprofils in An lehnung an MELBA (siehe Kap. 6.13.3.2),  \n eventueller externer Belastungserprobungen und  \n des Fitness -Profils  \nwird eine sozialmedizinische Leistungsbeu rteilung vorgenommen und mit den  Patient*innen  \nbesprochen. Sollten Maßnahmen zur Teilhabe am Arbeitsleben notwendig erscheinen, wird \nin diesem Forum darüber entschieden und evt. die Vor stellung bei der  Reha -Berater in der \nDeutschen Rentenversich erung Bund eingelei tet, die  regelmäßig in zweiwöchigem  Abstand zu \nBeratungen in die Klinik kommt. Notwendige Maßnahmen zur Teilhabe am Arbeitsleben wer-\nden bereits wäh rend des stationären Aufenthaltes eingeleitet, sofern keine gravierenden Hin-\ndernisse dies  unmöglich machen.  \nJeder stationäre Rehabilitationsaufenthalt in unserer Klinik endet mit der Erstellung eines ärzt-\nlichen Entlassungsberichtes, welcher unter anderem die Funktion eines sozialme dizinischen \nGutachtens hat. In diesem Bericht werden somit a lle sozia lmedizinisch relevanten Befunde \nzusammengefasst und in der sozialmedizinischen Leistungsbeurteilung bewertet.  \n \n \n \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  54 5.2 Medizinische Station  \n \nDie Medizinische Station ist Dreh - und Angelpunkt des organmedizinischen Handelns. Sämtli-\nche technischen Unter suchungen und medizinischen Behandlungsmaßnahmen wer den von \nhier aus organisiert.  \nDie Medizinische Station ist rund um die Uhr an allen Tagen des Jahres mit Kranken schwestern \nbesetzt, die im Schichtdienst arbeiten. Der diensthabende Arzt übernachtet ebe nfalls auf der \nAufnahmestation, um in Krisenfällen kurzfristig erreichbar zu sein. Damit sind die Mitarbeiter \nder Medizinischen Station gemeinsam mit dem diensthabenden Arzt die zen trale Anlaufstelle \nfür Patient*innen  außerhalb des Regelbetriebs der Klin ik. Die wesentlichen Aufgaben der Mit-\narbeiter der Medizinischen Station bestehen in der Be grüßung, der Einführung und der pfle-\ngerischen Aufnahme neuer Patient*innen , in Vital zeichen kontrollen, im Ausarbeiten der Pati-\nentenkurven, im Stellen und in der A usgabe von Medi kamenten, in der Durchführung von Al-\nkohol - und Drogenkontrollen, in der Unter stützung der Ärzte bei diagnostischen und thera-\npeutischen Maßnahmen sowie in der Durch führung von entlastenden Gesprächen bei Pati-\nent*innen  in krisenhaften Zust änden.  \nPatient*innen , die aufgrund einer psychischen oder somatischen Krise überwacht werden \nmüssen, werden aus dem Therapiebereich auf die Medizinische Station verlegt.  \n \n5.3. Psychotherapie durch den Bezugstherapeuten  \n \nDie Psychotherapeutischen Angebote  des Bezugstherapeuten unterscheiden sich danach, in \nwelcher Phase sich Alkohol - und Medikamentenabhängige hinsichtlich ihrer Abstinenzbemü-\nhungen befinden. Der Schwerpunkt der Behandlung liegt auf einem individuell unterschiedli-\nchen Ausmaß an kontinuierlic her einzeltherapeutischer Betreuung durch die/den Bezugsthe-\nrapeut*in /en (mindestens 1 Einzelgespräch pro Woche) sowie an regelmäßiger Gruppenpsy-\nchotherapie innerhalb der Bezugsgruppe.  \n \n5.3.1 Aufnahmegespräch  \nDas Aufnahmegespräch dient zur Abklärung und der Anbahnung einer therapeutischen Be-\nziehung und sc hließlich der ersten Informierung  der Patient*innen  über das weitere Vor ge-\nhen, sowie der  selektiven Indikationsstellung.  Neben einer ersten Sichtung der individuellen \nProblematik jeder/s Patientin/en geht es  vor allem darum festzustellen, in welcher Phase \nsie/er sich hinsichtlich der Auseinandersetzung mit ihrer/seiner Störung befindet. Schließlich \nwird die Notwendigkeit sozialer Versorgung (Schuldenregulierung, Übergangsgeld, anhän-\ngige Strafverfah ren) abgekl ärt. Alle Angaben der  Patient*innen  werden unmittelbar in der \nelektronischen Patientenakte dokumentiert, um für die weitere Behandlungsplanung allen \nbeteiligten Mitarbeiter *innen zur Verfügung zu stehen.  \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  55 Aus Sicht der Patient*innen  stellt das Aufnahmeges präch sozusagen die „Visiten karte“ der \nKlinik dar und soll damit eine günstige Motivationsgrundlage für weitere Therapieentschei-\ndungen der Patient*innen  schaffen helfen. Die Patient*innen  werden ermutigt, wichtige Be-\nzugspersonen zur Aufnahme mitzubringen.  \n \n5.3.2 Psychodiagnostik  \nOrganisation und Inhalte der Diagnostikphase orientieren sich an der körperlichen und psy-\nchischen Verfassung der Patient*innen . Grundlegend sind Servicehaltung und Patientenori-\nentierung der Therapeut *innen.  \n \nDie psychologische Diag nostik umfass t im Einzelnen:  \n- strukturiertes, störungsübergreifendes Interview (CIDI),  \n- störungsübergreifende Fragebogen  (RMK ) \n \n \n- Fakultative Diagnostik  \nBei Verdacht auf kognitive und intellektuelle Leistungsstörungen wird eine neuropsy cho-\nlogische Abkl ärung der Aufmerksamkeits - und Konzentrationsfähigkeit, des Gedächt nis-\nvermögens sowie der allgemeinen kognitiven Flexibilität  (v.a. Alertness, g eteilte Auf merk-\nsamkeit,  selektive Aufmerksamkeit) in Form einer computergestützten Testbatterie (TAP \n- Testba tterie zur Aufmerksamkeitsprüfung) durchgeführt. Aufmerksamkeits -Belastungs -\nTest (d2), Kurztest zur Erfassung von Gedächtnis und Aufmerksamkeitsstörun gen (SKT), \nDiagnostikum für Cerebralschädigung (DCS) und Mehrfachwahl -Wortschatz -Intelligenz-\ntest (MWT -B) sind weitere sinnvolle Instrumente.  \n \n5.3.3 Auswertungsgespräch  \nEine gezielte und qualifizierte Rückmeldung der Diagnostikergebnisse stellt eine wichtige \nund effektive Intervention bei der Motivierung von Alkoholabhängigen dar. Der Therapeut \n \nAUDIT  \nSCL-9 \nFragebogen zur Lebenszufriedenheit FLZ  \nBDI \nAngstfragebogen STAI  \nFagerström Test  \nFragebogen zum Essverhalten FEV  \nSoziale Unterstützung SOZU  \nStressfragebogen SF12  \nArbeitsbezogene Verhaltens - und Erlebnismuster AVEM  \nSelbstwirksamkeitserwartung SWE  \nBewältigungsfertigkeiten COPE  \nLebenszufriedenheit SOEP  \nRückfallgefährdung und Abstinenzzuversicht AASE  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  56 sollte hierbei  lange und ko mplexe Ausführungen vermeiden, und  auf einfache Formulierun-\ngen und logische Stringenz seiner Erklärungen achten. Er sollte insbesondere auf Skepsis oder \nEinwände der Patient*innen  eingehen. Das Auswertungsgespräch umfasst folgende Punkte:  \nRückmeldung allgemeiner Diagnostik -Ergebnisse  \nDer Therapeut beginnt mit der Rückmeldung in Bezug auf mögliche psychische oder körperli-\nche Problembereiche des Patienten Es geht dabei darum, die z.T. sehr vielschichtige indivi-\nduelle Problematik eines Patienten glaubhaft auf den Ansatz einer Abhängigkeitsbehandlung \nzu konzentrieren.  \n \nBeschwerden\ndes Patienten Ansatzpunkt:\nSuchtbehandlungtherapeutischer\n \nAbb. 10: Rückmeldung allgemeiner Diagnostikergebnisse  \n \nNach Möglichkeit ist eine Aneinanderreihung mehrerer Diagnosen zu vermeiden, sondern \neine der folgenden 4 R ückmeldungen zu wählen:  \n- Beruhigung: „alles normal“  \n- Probleme als Folge der Sucht  \n- Alkohol als Problemlöser für ...  \n- unabhängig von Alkohol bestehendes Problem  \nRückmeldung vorläufiger Suchtdiagnostik -Ergebnisse  \nInsbesondere folgende Informationen können gee ignet sein, um eine kritische Selbstrefle-\nxion des Patienten hinsichtlich seines Alkoholkonsums anzustoßen bzw. zu bestärken:  \n- In welcher Hinsicht unterscheidet sich der Alkoholkonsum des Patienten von einem \nharmlosen, sozial integrierten Alkoholkonsum?  \n- Welche negativen Auswirkungen gesundheitlicher oder sozialer Art sind durch den Alko-\nholkonsum bereits eingetreten?  \n- Welche Indizien sprechen für das Vorliegen einer Alkoholabhängigkeit?  \nHauptanli egen ist es, dem Patienten ein Abhängigkeitsmodell zu vermitteln,  dass anstelle ei-\nner einheitlichen, von der Normalität klar abgrenzbaren Krankheit („Bin ich Alkoholiker oder \nnicht?“) das Konzept einer „individuellen Abhängigkeit“ akzentuiert („In welchen Momenten \nbin ich versucht, Alkohol zu trinken und in welchen nich t?“):  \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  57 \nprinzipiell\nmögliche 8\nRisikobereicheindividuell\nbehandlungsbedürftige\nRisikobereiche \nAbb. 11: Rückmeldung suchtspezifischer Diagnostikergebnisse  \n \nHierzu können insbesondere die Ergebnisse der Psychodiagnostik zusammen mit den Anga-\nben des Patienten zu  einem optischen Risikoprofil in  Form eines Balkendiagramms zusam-\nmengefügt werden.  \n \n \n \nAbb. 11: Beispiel für das Rückfallrisikoprofil eines Alkoholabhängigen  \n \nErläuterung der individuellen Therapieindikation  \nDie Schlussfolgerungen aus der Rückmeldung zur Suchtproblematik für die weitere Behand-\nlungsplanung sind jeweils anders akzentuiert je nachdem, in welcher Veränderungs phase der \nPatient sich in der Auseinandersetzung mit seinem Alkoholproblem befindet.  \n- Precontemplation : Bei Patienten in der Precontemplationphase geht es bei der Rückmel-\ndung der suchtspezifischen Dia gnostik darum, die Diskrepanz zwischen Selbst - und 010203040506070\nneg. Gefühle\nkörpl. Beschw.\npos. Gefühle\nkontroll. Trinken\nVerlangen\nKonflikte\nsoz. Verführ.\nGeselligk.Problemindex in %OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  58 Fremdwahrnehmung des Patienten zu markieren. Zur Vermeidung von Reaktanz bzw. inter-\naktionellem Widerstand sollten bei Widerspruch des Patienten allerdings keine weiteren \nÜberzeugungsversuche gemacht werden . Entsprechend benötigen die Patienten in der \nPrecontemplationphase im weiteren Therapieverlauf v.a. Informationen, die es ihnen unter \nWahrung ihres Selbstwertgefühls erlauben,  ihre bisherige Einstellung zu i hrem Alkoholkon-\nsum aufzugeben. Sie benötigen gle ichzeitig interaktionellen Freiraum, um sich selbst ent-\nscheiden zu können.  \n- Contemplation : Für Patienten in der Contemplationphase geht es im weiteren Therapiever-\nlauf in erster Linie darum, sie in ihrer kritischen Selbstreflexion gegenüber ihrem Suchtmit-\ntelkonsum zu bestärken und mit emotional „eindrucksvollen“ Informationen zu versorgen, \ndie ihre Kosten -Nutzen -Analysen in Richtung künftige Abstinenz gehen lassen. Gleichzeitig ist \naber auch ihre Ambivalenz bezüglich möglicher Therapieziele und Veränderungs schritte zu \nentpathologisieren und ernst  zu nehmen.   \n- Action : Die Rückmeldung der suchtspezifischen Diagnostik zielt bei Betroffenen in der Ac-\ntion-Phase darauf ab, die Betroffenen in ihrer Änderungsbereitschaft zu würdigen und ge-\nzielte Möglichkeiten der Veränderung, voraussehbare Schwierigkeiten sowie der therapeuti-\nschen Unterstützungsmöglichkeiten bei ihrer Überwindung aufzuzeigen. Zunächst sollte die \nSelbstdiagnose der Patient*innen  bestätigt und möglichst viele beschämende/beunruhi-\ngende Details als nor male Aspekte einer Abhängigkeit entpathologisiert werden. Anstelle in-\nternal stabiler Zielvariablen wie Motivation, Charakter, Willen sollte die Steigerung von Be-\nwältigungsfertigkeiten von persönlich relevanten Risikosituationen als Ansatzpunkt für eine \nSuchtbehandlung herausgestellt werden.  \n \n- Maintenence : Ziel der Rückmeldung der suchtspezifischen Diagnostik bei Patienten in der \nMaintenence -Phase ist es, anstelle eines Alles -oder -Nichts -Denkens („ich habe es geschafft \nvs. ich bin wieder rückfällig“) Rückf älle als normalen Bestandteil eines längeren Ausstiegs-\nprozesses zu vermitteln. Hierzu sollten die Patient*innen  in ihren trotz eines Rückfalls be-\nreits bestehenden Ressourcen bestärkt und die noch fehlenden Fähigkeiten situativ einge-\ngrenzt werden.  \n \n5.3.4 Einzeltherapie  \nIn den letzten Jahren hat die Einzeltherapie einen immer größeren Stellenwert in der Be-\nhandlung von Suchtkranken bekommen. Anstelle des früheren Primats der Gruppentherapie \n(der Wunsch eines Patienten nach einem Einzelgespräch wurde als Verme idungsverhalten \ngewertet) erwiesen sich regelmäßige Einzelkontakte unabdingbar bei dem Versuch, die The-\nrapiemaßnahmen und die Therapiedauer individuell auf die Problematik des einzelnen Pati-\nenten abzustimmen. Um allerdings einerseits angesichts der beschrä nkten zeitlichen Res-\nsourcen der Behandler in Suchttherapieeinrichtungen zielgerichtet arbeiten zu können und OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  59 andererseits zu verhindern, immer wieder durch überraschende Rückfälle in einer kontinu-\nierlichen Therapie unterbrochen zu werden, haben die Einzelg espräche folgende Ab-\nlaufstruktur (Lindenmeyer, 20 16): \n Begrüßung  \n Gab es Suchtmittelkonsum/Beinahekonsum oder Sit uationen, in denen der Patient  Ver-   \n langen verspürt hat? (wenn ja, vorrangig bearbeiten)  \n Gab es sog. \"therapieschädigendes Verhalten\" z.B. Ni chtteilnahme, Nichterledigen von  \n Aufgaben, Regelverstöße, negative Äußerungen über Therapie, kritische Rückmeldungen  \n von therapeutischen Mitarbeitern? (wenn ja, vorrangig bearbeiten)  \n Besprechung der Therapieaufgabe des Patienten aus der letzten Sitzung.   \n Thema der Stunde  \n Erneute Therapieaufgabe bzw. Wochenplanung für den Patienten  \nDie Frequenz der Einzeltherapie richtet sich nach der individuellen Indikation jedes Patien-\nten. Bei vielen Patient*innen  ist 1 Einzelgespräch pro Woche ausreichend. Patient*inn en mit \npsychischer Komorbidität benötigen dagegen 2 -3 Einzelgespräche pro Woche. Borderline Pa-\ntient*innen  haben in der ersten Therapiehälfte täglich ein Einzelgespräch, um selbstschädi-\ngendes Verhalten nicht durch entsprechend vermehrte  Einzeltherapie termine  ungewollt zu \nverstärken.  \nVerhaltensanalyse des Suchtmittelkonsums  \nEine Verhaltensanalyse ist bei Suchtproblemen in der Regel schwieriger als in anderen Stö-\nrungsbereichen:  \n Die meisten Fragen sind den Betroffenen äußerst unangenehm, da sie sich auf peinli ches \nbzw. schuldhaftes Verhalten beziehen.  \n Der Konsum von Suchtmitteln ist oftmals weitgehend automatisiert, so dass den Be-\ntroffe nen kaum noch Einzelheiten bewuss t sind. Außerdem können die persönlichen Mo-\ntive des Suchtmittelkonsums durch soziale Anlässe b zw. Rituale verdeckt sein (sog. „sozi-\nale Maskierung“).  \n Oftmals sind Gedächtnis und Konzentrationsfähigkeit bei Sucht Patient*innen  aufgrund \nihres Suchtmittels beeinträchtigt.   \nEntsprechend stellt die Verhaltensanalyse in der Behandlung von Suchtkranken häu fig eine \nerhebliche motivationale Hürde dar. Sie impliziert eine veränderte Sichtweise des eigenen \nSuchtmittelkonsums und ein erhebliches Maß an kritischer Selbstreflexion, die am Behand-\nlungsbeginn keinesfalls vorausgesetzt werden kann .  \nErarbeitung eines individuellen Störungsmodells  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  60 Für eine kognitive Verhaltenstherapie bei Suchtproblemen ist entscheidend, dass den Pati-\nent*innen  ein einfaches, auf den Einzelfall abgestimmtes Erklärungsmodell vermittelt wird, \naus dem unmittelbare Interventionen abgeleitet werden können.  \nAnstelle von traitorientierten Begriffen wie „Kontrollverlust“, „Willensschwäche“ oder \n„Suchtcharakter“ lässt sich mit Hilfe der 2 folgenden Suchtmechanismen ein verhaltens theo-\nretisches Modell mit den  Patient*innen  erarbeiten, das die situa tive Einbettung des Sucht-\nmittelkonsums betont:  \n Zwei -Phasen -Wirkung von Suchtmitteln : Unmittelbar im Anschluss an die kurzfristig an-\ngenehm erlebte Suchtmittelwirkung treten langfristig aversive Zustände ein, die wiede-\nrum Auslöser für die erneute Einnahme d es Suchtmittels werden. Hierdurch kann gemäß \ndem Paradigma der operanten Konditionierung die immer größere At -traktivität des \nSuchtmittels für den Betroffenen erklärt werden. Es wird vom Einzelfall abhängen, ob bei \nden aversiven Zuständen eher intrapsychis che Folgen des verstärkten Suchtmittelkon-\nsums (z.B. negatives Selbstbild, Coping -Defizite, Resignation nach einem Rückfall), soma-\ntische Veränderungen (z.B. Toleranzsteigerung, Entzugserscheinungen) oder negative \npsychosoziale Auswirkungen (z.B. Konflikte) im Vordergrund stehen.  \n Automatisierung des Suchtmittelkonsums : Im Verlauf einer Abhängigkeitsentwicklung \nwird der Suchtmittelkonsum allerdings immer mehr zu einer situativ automatisch ausge-\nlösten und ritualisierten Handlung, die einer rationalen Kontrolle immer schwerer zu-\ngänglich ist. Über Prozesse der k lassischen Konditionierung (cue reactivity), der Entwick-\nlung automatisierter Suchtkognitionen („Jetzt brauche ich einen Schluck“) bzw. eine Sen-\nsitivierung des Belohnungssystems entsteht im Verlauf der Sucht entwicklung das soge-\nnannte „Suchtgedächtnis“ in Form einer immer engeren Koppelung von neuronaler Akti-\nvität an suchtmittelbezogene Stimuli, die selbst dann nur schwer zu löschen ist, wenn gar \nkeine subjektiv angenehme Suchtmittelwirkung mehr erlebt wird. E ntsprechend haben \nSucht Patient*innen  mitunter wenig Bewusstheit darüber, warum sie immer wieder zu \nihrem Suchtmittel greifen. Hierdurch können  auch plötzlich auftretendes Verlangen und \nscheinbar unerklärliche Rückfälle bei Suchtmittelabhängigen selbst nach  längeren Absti-\nnenzphasen erklärt werden.   \n \nBehandlung von psychischer K omorbidität  \nDen Bezugstherapeut*in nen stehen ausgearbeitete Behandlungsmanuale zur Behand-\nlung von folgenden k omorbiden Störungen auf verhaltenstherapeutischer Grundlage \nzur Verfügung  (siehe separates Behandlungskonzept, Schöneck  & Cina 2022 ): \n- Depressive Störungen  \n- Angststöru ngen \n- Zwangsstörungen  \n- Somatoforme Störungen  \n- Essstörungen  \n- Pathologisches Glücksspiel  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  61  \n \nRückfallprävention  \nDie Entstehung eines Rückfalls lässt sich als Folge von mange lnder Selbstwirksamkeitsüber-\nzeugung und unzureichenden Bewältigungsfähigkeiten der Betroffenen in individuell rele-\nvanten Risikosituationen beschreiben. Zusätzlich werden die Bewältigungsfähigkeiten und \nSelbstwirksamkeits überzeugung der Betroffenen in Risi kosituationen sowohl durch klassisch \nkonditionierte Reaktionsweisen, als auch durch ein selbst nach langfristiger Abstinenz sofort \naktivierbares alkoholbezogenes semantisches Netzwerk (sog. „Suchtgedächtnis„) beeinträch-\ntigt. Übereinstimmend kommen alle Rüc kfallstudien zu dem Schlu ss, dass hierbei die Zeit der \ngrößten Rückfallgefährdung innerhalb des ersten Jahres nach Abschlu ss einer Behandlung \nbesteht.  \n \nEin z entrales Anliegen der Rückfallprävention ist eine systematische Vorbereitung der \nPatient*innen  auf die kritische Zeit des ersten Jahres nach Abschluss der stationären \nBehandlung sowie die Erhöhung der Bewältigungskompetenz en von individuell rele-\nvanten Rückfallrisikosituationen. Um künftig in realen Risikosituationen sicher abrufbar \nzu sein, müssen Bewäl tigungsstrategien in Übungssituationen mit tatsächlichem Versu-\nchungscharakter trainiert werden. Außerdem führt die erfolgreiche Bewältigung einer \nvon den Betroffenen wirklich als kritisch eingeschätzten Versuchungssituation zu einer \nErhöhung ihrer Selbstwi rksamkeitsüberzeugung. Schließlich hat sich ein Höchstmaß an \nRealismus der Expositionsübungssituationen als erforderlich erwiesen, um eine Ent-\nkoppelung der rückfallbegünstigenden physiologischen und kognitiven Automatismen \nvon Suchtmittelabhängigen zu bewi rken.  \nBehandlungsmaßnahmen zur Rückfallprävention (Lindenmeyer, 20 16) \nAblehnungstraining  \nImmer wieder fühlen sich abstinent lebende Alkoholabhängige von Außenstehenden dazu gedrängt, Alkohol \n(mit)zutrinken. In derartigen sog. \"sozialen Verführungssituatio nen\" kommt es darauf an, die Aufforderung der \nUmwelt selbstsicher ablehnen zu können, ohne sich in eine längere Diskussion verwickeln zu lassen. Entspre-\nchende Risikosituationen werden im Rollenspiel möglichst realistisch durchgespielt und dabei die eigenen  Ver-\nhaltensmöglichkeiten schrittweise verbessert. Unter anderem gilt es in diesem Zusammenhang zu überlegen, in \nwelchen Situationen die Betroffenen beim Ablehnen offen zu ihrer Alkoholabhängigkeit stehen wollen und in \nwelchen dies eher nicht angezeigt ist.  Relevante Übungssituationen sind Besuch von früheren Trinkkumpanen, \nAblehnen von Alkoholangeboten bei Familienfeiern oder Partys, Ablehnen von Alkoholangeboten bei einer Ver-\nabredung / Flirt, Ablehnen von Alkohol am Arbeitsplatz (Beförderung, Vertragsabsch luss, Einstand, Messebe-\nsuch, Geschäftsessen).  \nBewältigungstonbänder  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  62 Der Patient entwirft ein möglichst anschauliches Szenario einer möglichen Rückfallsituation und beschreibt, wie \ner diese Situation gerade noch rechtzeitig abstinent bewältigt. Er spricht d as so entstandene Skript auf Ton-\nband, das er sich im Sinne einer selbstgeleiteten Vorstellungsübung regelmäßig anhört. Ziel ist es, alkoholbezo-\ngene Assoziationsmuster und automatisierte Trinkgewohnheiten durch gezielte Bewältigungsstrategien und \nAbstinenzg edanken nach dem Paradigma der Verdeckten Kontrolle zu überschreiben.  \nExpositionsübungen  \nPatienten konfrontieren sich mit persönlich relevanten Auslösebedingungen (z.B. die unmittelbare Konfronta-\ntion mit alkoholischen Getränken, Stimmungsinduktion durch Mu sik, gezielte Erinnerungen, das Aufsuchen be-\nstimmter Örtlichkeiten oder Personen), um die abstinente Bewältigung von erheblicher Versuchung Alkohol zu \ntrinken in vivo zu üben. Bei der ersten Expositionsübung erfolgt eine genaue Instruktion durch den Therap eu-\nten.  \nAntiAlkoholtraining AAT  \nMithilfe des computerbasierten AntiAlkoholtrainings AAT lernen die Patienten innerhalb von 6x15 minütigen \nSitzungen, ihre automatisierte Alkoholannäherungstendenz zu überwinden.  \nNotfallplan zur Überwindung von Rückfällen  \nDa in der Regel ein Rückfall selbst bei bester Prognose eines Patienten niemals mit Sicherheit auszuschließen \nist, sollte jeder Patient auf die Möglichkeit eines Rückfalls vorbereitet werden. Ziel ist es hierbei, Rückfälle, \nwenn sie schon nicht verhindert we rden konnten, im Sinne einer Schadenbegrenzung möglichst rasch beenden \nzu lernen. Aufgrund des drohenden Rückfallschocks kommt es hierbei darauf an, dass der Patient und – falls \nmöglich - Angehörige über einen einfachen und vor allem fest eingeprägten sog.  \"Notfallplan\" verfügen. Ein \nNotfallplan sollte folgende Elemente enthalten:  \nWer ist der geeignete Ansprechpartner bei einem Rückfall?  \nFestlegung der geeigneten Reihenfolge von Maßnahmen , \nWiedergewinnung von Abstinenzzuversicht . \n \nEs geht hierbei nicht dar um, für jede Risikosituation eine optimale Bewältigungsreaktion zu \nfinden. Dies würde die kognitive und emotionale Stressbelastung der Betroffenen in Risikosi-\ntuationen nur weiter erhöhen. Entscheidend für die Aufrechterhaltung der Abstinenz ist viel-\nmehr, d ass die Betroffenen selbst bei zunächst erfolglosen Bewältigungsbemühungen ausrei-\nchend Selbstwirksamkeitsüberzeugung behalten, um selbst starkem Verlangen nach Sucht-\nmitteln in einer Risikosituation standhalten zu können. Das subjektive Erleben der Expositi-\nonsübungen durch die Patient*innen , der zeitliche Verlauf des Suchtmittelverlangens sowie \ndie Auswirkungen auf ihre Abstinenzzuversicht werden laufend thematisiert. Beispielsweise \nist der Tendenz mancher Betroffener entgegenzuwirken, eine erfolgreich bewäl tigte Übungs-\nsituation gewissermaßen als einen für allemal bestandenen Härtetest misszuverstehen und \ndamit die Möglichkeit künftiger Rückfälle in fahrlässiger Selbstüberschätzung völlig auszu-\nschließen. Anderer seits ist von therapeutischer Seite die drohend e Demoralisierung von Pa-\ntient*innen  und ihren Angehörigen bei erneuter Suchtmitteleinnahme in Übungssituationen \naufzufangen.  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  63  \n \n \n \nUmgang mit Rückfällen  \nRückfälle während der Behandlung gehören zum Alltag einer Suchtklinik. In zahlreichen Stu-\ndien konnte geze igt werden, dass eine disziplinarische Entlassung der betroffenen Pati-\nent*innen  in den wenigsten Fällen hilfreich ist. Stattdessen erscheint ein differenzierter, ein-\nzelfallorientierter Umgang mit Rückfällen während der Behandlung indiziert:  \n- Ein Rückfall ka nn eine mangelnde Eignung des bisherigen therapeutischen Vorgehens bei \neiner/m Patientin/en bedeuten.  \n- Ein Rückfall kann eine momentane Überforderung einer/s Patientin/en in einer Versu-\nchungssituation darstellen.  \n- Ein Rückfall kann Ausdruck einer generellen Abstinenzunwilligkeit der/s Patientin/en \nsein.  \n- Ein Rückfall kann Bestandteil eines interaktionellen Konflikts zwisch en Patient*in und \nTherapeut* n sein.  \nEntsprechend ist unsere Reaktion auf den Rückfall einer/s Patientin/en auch nicht von der \nbisherigen Anz ahl ihrer/seiner Rückfälle abhängig, sondern erfolgt nach der jeweils vorlie-\ngenden medizinischen und therapeutischen Indikation. Hauptziel ist hierbei, den Patient*in-\nnen bei einer möglichst raschen Überwindung ihres Rückfalls zu helfen.  \nMit jeder/m Patien tin/en wird bereits in den ersten Tagen der Behandlung die Möglichkeit \neines Rückfalls während der Behandlung ausführlich besprochen , und es wird ein konkreter \nNotfallplan für diese n Fall ausgearbeitet. Von den Diagnostikergebnissen, dem Ausmaß an \nÜbereins timmung zwischen Patient und Therapeut hinsichtlich dieser Ergebnisse und der Ko-\noperation der Patient*innen  hinsichtlich des Themas Rückfall hängt es ab, welche Ausgangs-\nregelung der Therapeut für die ersten Behandlungswochen vorschlägt.  \n \nEin selbst gemeld eter Rückfall hat in der Regel keine disziplinarische Konsequenz. Er hat al-\nlerdings sehr wohl Auswirkungen auf das weitere therapeutische Vorgehen: Bei Rückfällen \ninnerhalb der ersten Behandlungswochen ist eher eine Vermeidung von Risikosituationen \ndurch A usgangsbeschränkung indiziert. Bei Rückfällen in der zweiten Therapiehälfte geht es \nv.a. darum, dass die/der Betroffene durch gezielte therapeutische Maßnahmen (Expositions-\nübungen) möglichst rasch lernt, die Rückfallsituation künftig abstinent zu bewältige n.  \n \nWenn Sucht Patient*innen  einen Rückfall dagegen verheimlichen und erst durch Klinik -Mitar-\nbeiter*i nnen „ertappt“ werden bzw. bei regelmäßigen Routinekontrollen auffallen, hängt \nunsere Bereitschaft zur Weiterbehandlung davon ab, inwieweit sie sich aktiv um eine Wie-\nderherstellung des gestörten Vertrauensverhältnisses bemühen. Die erneute Verheimlichung OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  64 eines Rückfalls führt in der Regel zur Entlassung. Somit besteht eine deutliche Differenzie-\nrung zwischen vorsätzlichem und krankheitsbedingtem Handeln.   \n \nIn jedem Fall werden rückfällige Patient*innen  zunächst auf unsere  Aufnahmestation ver-\nlegt, die sie nicht verlassen dürfen, bis sie wieder nüchtern sind und über das weitere thera-\npeutische Vorgehen entschieden wurde.  \n \n5.3.5 Motivationsarbeit  \nSucht Patient*in nen machen einen komplizierten, sich über mehrere Phasen erstreckenden \nEntscheidungsproze ss durch, bevor sie sich zur Aufgabe ihres Suchtmittelkonsums durchrin-\ngen können. Beispielsweise erleben viele Patient*innen  aufgrund der kulturellen Integriert-\nheit v on Alkohol die therapeutisch begründete Aufforderung konsequenter Alkoholabstinenz \nals Kränkung ihres Selbstwertgefühls bzw. soziale Ausgrenzung. Einer sorgfältigen Erarbei-\ntung eines individuellen Erklärungsmodells für die eigene Abhängigkeitsentwicklung u nd der \ndaraus abzuleitenden Behandlungsmethoden in Form einer dosierten Informationsvermitt-\nlung kommt somit größte Bedeutung als erster „Prüfstein“ in der Therapeut -Patient -Bezie-\nhung und für den Aufbau  einer  stabile n Behand lungsmotivation zu.  \n  \nPatient*in nen, mit denen am Behandlungsbeginn keine ausreichende Übereinstimmung \nüber die Ergebnisse der Diagnostik bzw. die daraus abgeleiteten Erklärungsmodelle oder \nTherapieziele und -methoden erzielt werden kann, werden über die Einzel - und Gruppenthe-\nrapie hinau s einem spezifischen Motivationsförderungsprogramm zugeführt. Dies besteht \naus bis zu 1 4 medizinisch -psychologischen Kurzvorträgen zur Entstehung und Behandlung \nvon Suchtmittelabhängigkeit, in deren Anschlu ss die Patient*innen  kurze Fragebögen erhal-\nten, um  das neuerworbene Wissen auf sich selbst anzuwenden.  \n \nGleichzeitig führt der/die Bezugstherapeut(in) im Rahmen einer fallbezogenen Supervision \neine vertikale Verhaltensanalyse anhand von Videoaufnahmen durch, um sein/ihr Interakti-\nonsverhalten anstelle fru chtloser Konfrontation gegenüber der/dem Patientin/en systema-\ntisch zu optimieren. Wo möglich wird schließlich eine Zusammenarbeit mi t Angehörigen o-\nder Vorbehandler*i nnen gesucht, um durch diese eine konstruktive Präsentation von Reali-\ntät gegenüber der/dem Patientin/en zu erreichen.  \n \n5.3.6 Angehörigenarbeit  \nDie wichtigsten Bezugspersonen der Patient*innen  werden, wenn sie bei der Aufnahme \nnicht anwesend waren, durch die Bezugstherapeut*in nen in einem ausführlichen Brief über \ndas Behandlungskonzept informiert  und zu einer aktiven Beteiligung an der Behandlung ein-\ngeladen.  \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  65 Für alle Angehörigen und Bekannten von Patient*innen  findet jeden Sonntag eine Informati-\nonsveranstaltung in der Klinik statt. In ihr werden das Suchtverständnis und das Behand-\nlungskonzept der  Klinik erläutert. Außerdem besteht die Möglichkeit, auf Fragen von Ange-\nhörigen einzugehen.  \n \nIn einer festen Partnerschaft lebende Patient*innen  werden gemeinsam mit ihren Partner -\n*innen zu zwei Partnerseminaren in der Klinik eingeladen. Ziele der Partner seminare sind  \n(Lindenmeyer, 2003) : \n- der (Wieder)Aufbau positiven Erlebens und gegenseitigen Verstehens in der Partner-\nschaft, um dadurch die Abstinenzzuversicht beider Partner zu erhöhen,  \n- die Verbesserung der Kommunikations - und Konfliktlösefertigkeiten eine s Paares, um die \nVoraussetzung für eine gemeinsame Bewältigung von Rückfallrisiken zu verbessern,  \n- die Erarbeitung eines konkreten Notfallplans im Umgang mit drohenden oder eingetrete-\nnen Rückfällen.  \n \nZu Beginn des ersten Partnerseminars wird den Betroffenen  ein Modell bezüglich Abhängig-\nkeit und Partnerschaft vermittelt, das einerseits beide Partner von gegenseitigen Schuldzu-\nweisungen entlastet, andererseits aber ihre gemei nsame Verantwortung für die Auf rechter-\nhaltung der Abstinenz betont. Schwerpunkt e beider  Partnerseminare sind Rollenspielübun-\ngen, in denen die Partner systematisch ihre Kommunikations - und Konfliktlösemöglichkeiten \nerweitern.  \n \nIm zweiten Partnerseminar steht die konkrete Rückfallprophylaxe im Fordergrund. Die Part-\nner üben, sich bei Angst vor  einem Rückfall, einem Rückfallverdacht und Suchtmittelverlan-\ngen in Rückfallrisikosituationen zu verständigen und gegenseitig zu unterstützen. Die Paare \nerarbeiten schließlich einen gemeinsamen Notfallplan, in dem konkrete Schritte für den Fall \neines Rückf alls vereinbart sind, um den Betroffenen wieder zur Abstinenz zurückzuführen.    \n \nDie Partnerseminare finden jeweils von Freitag 16.00 Uhr bis Sonntag 12.00 Uhr in Klein-\ngruppen von maximal 6 Paaren statt. Die Patient*innen  können während des Partnersemi-\nnars mit ihren Partnern außerhalb der Klinik übernachten. Die beiden Partnerseminare fin-\nden jeweils in derselben Teilnehmergruppe beim selben Therapeuten bzw. bei der selben \nTherapeutin statt und bauen inhaltlich aufeinander auf.  \n \n5.3.7 Bezugsgruppentherapie  \nDie Bezugsg ruppe findet 4 -5 mal pro Woche á  90 Minuten statt. Die Teilnehmergröße be-\nträgt im Durchschnitt 10 Patient*innen . Es handelt sich hierbei um sogenannte „halboffene“ \nGruppe n, in denen  ausscheidende Patient*innen  durch neue Patient*innen  ersetzt we rden. \nDer Vorteil von halboffenen Gruppen gegenüber sog. „geschlossenen“ Gruppen besteht in \nder Möglichkeit individuell unterschiedlich  langer Therapiedauer  in Abhängigkeit von der OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  66 Problematik eines Patienten , sowie in einer erheblich besseren Auslastung d er Behandlungs-\nplätze. Aufgrund der ständigen Fluktuation der Patient*innen  innerhalb halboffener Grup-\npen ist es allerdings nur bedingt möglich, die in den veröffentlich ten Gruppentherapiemanu-\nalen dargestellte Abfolge von auf einander aufbauenden Themen übe r einen längeren Zeit-\nraum einzuhalten. Es empfiehlt sich stattdessen, jeweils für jeden einzelnen Patienten einen \ninhaltlichen Verlauf innerhalb der Gruppentherapie zu konzipieren, der dann interval lmäßig  \nüber mehrere Gruppenstunden fortgeführt werden kann . In den einzelnen Gruppentherapie-\nsitzungen stehen dadurch jeweils mehrere Patient*innen  nacheinander für eine begrenzte \nZeit im Mittelpunkt (Lindenmeyer, 2005 c).  \n \n \n \nGruppensitzung 6  \n \nGruppensitzung 5  \n \nGruppensitzung 4  \n \nGruppensitzung 3 \n \nGruppensitzung 2  \n \nGruppensitzung 1  \n    \nPatient A  Patient B  Patient C  Patient D  \nAbb. 12: Die Ablaufstruktur bei halboffenen Therapiegruppen  \n \nAnders als  in einer Einzeltherapie ist die Teilnahme an einer Gruppentherapie für die Pati-\nent*innen  niemals selbstverständlich. Entscheidend ist daher, dass der Patient sich zu jedem \nZeitpunkt zumindest im Groben darüber im Klaren ist, wozu er an der Therapiegruppe teil-\nnimmt. Entsprechend sollte der Patient vom Therapeuten immer wieder mit bestimmten \nAufga ben innerhalb der Gruppentherapiesitzungen betraut werden, auf die er sich vorberei-\nten kann und die ein für ihn transparentes Ziel verfolgen. Jeder Patient enthält ein persönli-\nches Teilnehmerheft (Lindenmeyer, 2010), das ihn durch die gesamte Gruppenteilna hme be-\ngleitet.  \n \n \n \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  67 Therapie -\nbausteine  Ziele  Maßnahmen  Dauer  \n Dokumen - \ntation  \norstellung  neuer \nPatienten   Herstellung instrumenteller \nGruppenbedingungen  \n Integration neuer Patienten   Neuen Patienten sich vorstellen \nlassen  \n Vorstellung und Rückmeldung \ndurch  Mitpatienten   Nach Indika-\ntion \n ca. 30 Minuten   Gruppenbogen \n(FB TH 071)  \n Pado  \n Therapiebuch (FB \nTH 021)  \nUmgang mit Rück-\nfällen   Offenheit und Vertrauen wie-\nderherstellen  \n Enttabuisierung von Rückfällen  \n Erwerb von Rückfallbewälti-\ngungsstrategien  \n Wiedergewinnung von  Absti-\nnenzzuversicht   Rückfallanalyse  \n Gruppendiskussion  \n Hausaufgaben   Nach Indika-\ntion \n ca. 30 Minuten   Gruppenbogen \n(FB TH 071)  \n Pado  \n Therapiebuch (FB \nTH 021)  \nRückfallverdacht / \nKrisenintervention   Offenheit und Vertrauen (wie-\nder)herstellen  \n  Demonstration: Deck en von \nRückfällen  \n Gruppendiskussion  \n Blitzlicht   Nach Indika-\ntion \n ca. 30 Minuten   Gruppenbogen \n(FB TH 071)  \n Pado  \n Therapiebuch (FB \nTH 021)  \nKonfliktbewälti-\ngung   Verbesserung des Interaktions-\nverhaltens  \n Verbesserung der Beziehungsfä-\nhigkeit  \n Verbesserung der Selbst - und \nFremdwahrnehmung   Rollenspiel  \n Heißer Stuhl  \n Problemlöseansatz  \n Blitzlicht   Nach Indika-\ntion \n ca. 30 Minuten   Gruppenbogen \n(FB TH 071)  \n Pado  \n Therapiebuch (FB \nTH 021)  \nLebenslinie   Erhöhung der Abhängigkeitsak-\nzeptanz  \n Verbesserung des Abhängig-\nkeitsverständnisses  \n  Lebenslinie aufmalen und erläu-\ntern \n Gruppendiskussion  \n Feedbackrunde  \n Blitzlicht  \n Hausaufgaben   Nach Indika-\ntion \n ca. 30 Minuten   Gruppenbogen \n(FB TH 071)  \n Pado  \n Lebenslinie   (FB \nTH 023)  \n Therapiebuch (FB \nTH 021)  \n \n \n \n \n \nAbwehrmechanis-\nmen   Erhöhung der Abhängigkeitsak-\nzeptanz  \n Offen zur Abhängigkeit stehen \nkönnen   Vorstellen der Ergebnisse von \nFragebogen „Abwehrmechanis-\nmen“  \n Gruppendiskussion   Nach Indika-\ntion \n ca. 30 Minuten   Gruppenbogen \n(FB TH 071)  \n Pado  \n Abwehrmecha-\nnismen  \n     (FB TH 046 )  \n Therapiebuch (FB \nTH 021)  \nAblehnungs training   Verbesserung des Ablehnungs-\nfertigkeiten  \n Erhöhung von Abstinenzzuver-\nsicht   Rollenspiel (Test)  \n Demonstration von 5 Ableh-\nnungsstrategien  \n Rollenspiel (Training)  \n Hausaufgaben   Nach Indika-\ntion \n ca. 30 Minuten   Gruppenbogen \n(FB TH 071)  \n Pado  \n Ablehnungstrai-\nning \n     (FB TH  059 )  \n Therapiebuch (FB \nTH 021)  \nArgumente für \nAbstinenz vertre-\nten  Ambivalenzförderung  \n Klare Abstinenzentscheidung   Hausaufgabe  \n Heißer Stuhl  \n Gruppendiskussion  \n  Nach Indika-\ntion \n ca. 30 Minuten   Gruppenbogen \n(FB TH 071)  \n Pado  \n Pro/Contra Absti-\nnenz  \n     (FB TH 026 )  \n Therapiebuch (FB \nTH 021)  \nRückfallanalyse   Rückfallverständnis  \n Motivierung für Rückfallpräven-\ntionsmaßnahmen   Patient stellt Rückfall vor, Grup-\npenmitglieder zeichnen Rückfall-\nverlauf  \n Gruppendiskussion   Nach Indika-\ntion \n ca. 30 Minuten   Gruppenbog en \n(FB TH 071)  \n Pado  \n Therapiebuch (FB \nTH 021)  \nNotfallplan   Verbesserung von Rückfallbe-\nwältigungsfertigkeiten   Hausaufgabe  \n Gruppendiskussion  \n Problemlöseansatz   Nach Indika-\ntion \n ca. 30 Minuten   Gruppenbogen \n(FB TH 071)  \n Pado  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  68  \nDer Schwerpunkt kann bei diesen Therap ieaufgaben in der Gruppe für den betroffenen Pati-\nenten darauf liegen:  \n- von den Mit Patient*innen  Rückmeldung zu erhalten,  \n- seine Überlegungen erstmals anderen Menschen anzuvertrauen,  \n- seine Selbstsicherheit und Selbstbehauptung zu erproben bzw. zu steigern,  \n- durch die Veröffentlichung eine erhöhte Selbstverpflichtung einzugehen,  \n- unmittelbare Unterstützung und Hilfe durch Mitpatienten zu erfahren.  \nDie Aufgabe des Therapeuten besteht v.a. darin:  \n- neuen Patient*innen  die Integration in die Therapiegruppe zu ermögl ichen,  \n- für gute instrumentelle Gruppenbedingungen zu sorgen,  \n- der Gruppentherapie für jeden einzelnen Patienten inhaltlich einen roten Faden zu ge-\nben.  \nDies geschieht am besten durch die konsequente Einhaltung der hierarchischen Struktur der \neinzelnen Gru ppentherapiesitzungen :   Notfallvertrag (FB \nTH 038)  \n Therapiebuc h (FB \nTH 021)  \nPlanung/  \nAuswertung von \nExpositionsübun-\ngen  Ambivalenzförderung  \n Verbesserung des Rückfallver-\nständnisses  \n Erhöhung von Abstinenzzuver-\nsicht   Hausaufgabe  \n Gruppendiskussion  \n Feedbackrunde   Nach Indika-\ntion \n ca. 30 Minuten   Gruppenbogen \n(FB TH 071)  \n Pado  \n Expositionsübung           \n(FB TH 037)  \n Therapiebuch (FB \nTH 021)  \nZwischenbilanz   Verbesserung von Selbstma-\nnagement  \n Erhöhung der Selbstverpflich-\ntung   Hausaufgabe  \n Goal attainment scaling  \n Gruppendiskussion   Nach Indika-\ntion \n ca. 30 Minuten   Gruppenbogen \n(FB TH 071 ) \n Pado  \n GAS             (FB TH \n28) \n Therapiebuch (FB \nTH 021)  \nProblemlöse - \ntraining   Verbesserung von Problemlöse-\nfähigkeiten   Problemlöseprozess  \n Hausaufgabe   Nach Indika-\ntion \n ca. 30 Minuten   Gruppenbogen \n(FB TH 071)  \n Pado  \n Problem -Über-\nsicht     (FB TH \n033)  \n Therapie buch (FB \nTH 021)  \n1-Jahresplan   Verbesserung von Selbstma-\nnagementfähigkeit  \n Förderung von Teilhabe  \n nahtlose Nachsorge   Hausaufgabe  \n Gruppendiskussion  \n  Nach Indika-\ntion \n ca. 30 Minuten   Gruppenbogen \n(FB TH 071)  \n Pado  \n 1-Jahresplan (FB \nTH 075)  \n Therapiebuch (FB \nTH 021 ) \n \n \n \nVerabschiedung   Verbesserung der Selbst - und \nFremdwahrnehmung  \n Erhöhung der Abstinenzzuver-\nsicht  \n  Gruppendiskussion  \n Blitzlicht   Nach Indika-\ntion \n ca. 50 Minuten   Gruppenbogen \n(FB TH 071)  \n Pado  \n Therapiebuch (FB \nTH 021)  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  69 \nVerant- \nwortungenBemerkungen\nFB TH 071 \nGruppenbogenDurchführung der \ngeplanten \nGruppentherapie8\nDokumentation der \nTherapieeinheit10Patientgruppe \nvollständig ?3neinAnw esenheits- \nüberprüfung2\n \n \n \n \n3 \n- neue Patienten begrüßen/ \n  vorstellen  \n \n \n \n8 \n- Hausaufgaben besprechen \n- Patienten verabschieden1-10 \nBezugs- \nTherapeut\njaVerfahrensablauf Teil 1 von 1\nEmail\nPadoAusw ertungs- \ngespräch und \nTherapieplanung SU\nPlanung der \nGruppensitzung: \nWelche Patienten mit \nw elchem Thema ?1\nfehlende Patienten nach \nGruppensitzung \naufsuchen4\nRückfälle ?5Therapiebausteine \nBezugsgruppe \n- Umgang mit \nRückfällen -\nRückfallverdacht \noder ander Krisen ?6Therapiebausteine \nBezugsgruppe \n- Rückfallverdacht/ \nKrisenintervention -\nGruppenkonflikte ?7Therapiebausteine \nBezugsgruppe \n- Konflikt- \nbearbeitung -\nTherapiebausteine \nBezugsgruppe\nFestlegung der \nHausaufgaben9Therapie- \nbuch \nFB TH 021\n10 \nOrdner im Therapieraum \nlassen\nAusw ertungs- \ngespräch und \nTherapieplanung SUja\nnein\nja\nnein\nja\nnein \n \n \n \n \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  70 5.4 Sozialdienst  \nDie ungünstige soziale Situation vieler Sucht Patient*innen  macht eine individuelle Betreuung  \ndurch Sozialarbeiter erforderlich.  Diese erfolgt in Form von Einzelgesprächen.   \nAufgabe/  \n Aktivit ät Aufgaben -/Prozessbeschreibung   \n Nachweis/          \nDokumenta-\ntion Bemerkung  \nArbeitsuche   Beratung bzgl. Berufsorientierung  \n Internetrecherche über mögliche Stellen  \n Erstellen bzw. Optimierung der Bewerbungsunterla-\ngen \n Vorbereitung der Bewerbungsgespräche  \n Überprüfung der fortlaufenden Bewerbungsaktivitä-\nten \n Vermittlung von Stellen für Beschäftigung mit Auf-\nwandsentschädigung   Pado  \n Bewerbungs -\nunterlagen   BIZ \n BAA \n \n \n Bewerbertraining  \n \n \n 1 € Jobs  \nExterne  \nPraktika   Anfrage durch BZT  \n Indikation prüfen, Inhalte und Schw erpunkte des \nPraktikums prüfen  \n Auswahl des Betriebes  \n Einhaltung des Arbeitsschutzes prüfen  \n ggf. Vorstellungstermin für Patient vereinbaren  \n bei positiver Entscheidung Praktikumsvertrag ab-\nschließen (Unterschrift durch KL, SD, Patient und \nPraktikumsbetrieb)  \n regelmäßiger Kontakt während des Praktikums mit \nzuständigem ext. Betreuer  \n nach Beendigung des Praktikums, Abschlussbeurtei-\nlung durch Praktikumsbetrieb, ggf. gemeinsame Ab-\nschlussbesprechung mit Betrieb   Pado  \n \n \n \n \n Praktikumsver-\ntrag \n \n \n \n Abschlussbeur-\nteilung, Ab-\nschlusszeugnis   Mindestdauer 3 KW  \n Arbeitszeit zwis chen 3 \nund 4 Stunden täglich \n(5-Tage -Woche)  \nSchuldenregu-\nlierung   Beratung bzgl. Schuldenregulierung  \n Aufstellen einer Gläubigerliste  \n Aufstellen eines Haushaltsbuchs  \n notwendige Maßnahmen festlegen/ klären  \n Vermit tlung in Schuldnerberatungsstellen   Pado  \n \n Haushaltsbuch   \n \n z.B. Stundungen, Zah-\nlungsvereinbarungen, \netc. \nNachsorge   Anmeldung per Email oder Telefon durch BZT  \n Terminvereinbarung durch SD  \n Prüfen der Indikation, Aufklärung bzw. Beratung des \nPatienten über Mögl ichkeiten der Nachsorge  \n sofern notwendig Vermittlung in interne Nachsorge-\nvorstellungsrunden, ggf. Vermittlung von Besichti-\ngungs - bzw. Vorstellungsterminen  \n Vorstellung der verschiedenen Einrichtungen im \nHaus  \n bei Zustimmung des Patienten zur stationären Nach-\nsorge, Unterstützung bei der Beantragung der ge-\nplanten Maßnahme in Zusammenarbeit mit BZT und \nBZA \n Kontaktaufnahme mit möglichen Einrichtungen, Ab-\nstimmung der Aufnahmebedingungen inkl. möglicher \nAufnahmetermin  \n Unterstützung bei der Bewerbung  \n bei Kostenzusag e, Abstimmung des nahtlosen Über-\ngangs von Entlassung in stationäre Nachsorgeeinrich-\ntung   \n \n \n \n \n \n \n \n \n Pado  \n Anträge, Schrift-\nverkehr mit \nLeistungsträger   Indikation Tagesklinik:  \n- Therapieerfolg ohne \nweitere Betreuung am \nHeimatort gefährdet  \n Indikation Wiederein-\ngliederung:  \n- noch keine vollst. Leis-\ntungsfähigkeit für die \nRückkehr in den Arbeits-\nprozess (Hamburger Mo-\ndell)  \n Indikation Betreutes \nWohnen:  \n- bei schlechtem sozialen \nUmfeld  \n Indikation       Adap-\ntion:  \n- Langzeitarbeitslosigkeit  \n- kein fester Wohnsitz \n(BfA)  \n- schlechtes soziales Um-\nfeld (LVA)  \n Indikation Langzeit-\ntherapie : \n- Langzeitarbeitslosigkeit  \n- ggf. Wohnungsaufgabe  \n- schlechtes soziales Um-\nfeld \n- schlechte Integrations-\nchancen, Unselbststän-\ndigkeit  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  71  \nInformations - \ndienst/ Sozial-\nberatungs -leis-\ntungen   Information u nd Beratung bzgl. aller relevanten Sozi-\nalleistungen:  \n- Arbeit und Behörden  \n- Arbeitsvermittlung  \n- Wohnungsangelegenheiten  \n- Materielle Grundversorgung  \n- Regelung des Krankengeldes  \n- familienrechtliche Angelegenheiten  \n- berufsfördernde Leistungen  \n- Möglichk eiten der Nachsorge  \n- sozialrechtliche Leistungen   Pado   - \nSozialfonds   mdl. Antragsstellung durch Patient  \n Prüfen der Bedürftigkeit  \n Festlegen des Eigenanteils sowie des Zuschusses \ndurch die Klinik  \n bei positivem Entscheid, Kopie für Patientenakte er-\nstellen (H ilfsakte SD), Original an Patient übergeben  \n Auszahlung durch Verwaltung -Kasse anhand geneh-\nmigten Antrag auf Sozialleistungen   \n \n Pado  \n Antrag auf Leis-\ntungen aus dem \nSozialfonds   Info. über akt. Stand \ndes Sozialfonds durch \nPV (ca. 2x pro Jahr)  \n Auszahlung nur an  \nALG II - Empfänger \nmöglich  \nVorschüsse   mdl. Beantragung durch Patient  \n Prüfen der Bedürftigkeit und der Ansprüche (feste \nZusage durch Kosten - bzw. Leistungsträger)  \n bei positivem Entscheid, Antrag auf Vorschuss erstel-\nlen, Kopie für Patientenakte, Original f ür Patient  \n Auszahlung durch PV Kasse anhand des genehmigten \nAntrages   Pado  \n \n \n Antrag auf Vor-\nschüsse   Vorschüsse sind nur \nmöglich, wenn der \nGeldeingang auf das \nKlinikkonto sicherge-\nstellt ist  \n Beantragung der Überweisung (Leistungsansprüche) \nbeim Kosten/ Leist ungsträger auf Klinikkonto   Antrag auf \nÜberweisung   - \nUnterstützung \nbei der Beantra-\ngung von Sozial-\nleistungen   mdl. Beantragung durch Patient  \n Prüfen der bestehenden Ansprüche  \n bei positiver Entscheidung, Unterstützung bzw. Mit-\nwirkung beim Erstellen der relevan ten Anträge  \n ggf. Unterstützung bei Problemen im Rahmen der \nGenehmigung mit zust. Behörden  \n Anmeldung durch BZT bzw. BZA über Outlook   -  - \n \nErgänzend erhält jeder Patient eine einführende Sozialberatung durch die Sozialdienstmitar-\nbeiter.  \n \n5.5 Indikatives The rapieangebot  \nUm der Vielfalt der mit einer Suchtentwicklung einhergehenden psychischen oder sozialen \nProblemen in der Therapie ausreichend gerecht werden zu können, sind v.a. größere Sucht-\ntherapieeinrichtungen dazu übergegangen sog. „indikative Therapiegru ppen“ zu einzelnen \nProblembereichen anzubieten. Hierbei handelt es sich um geschlossene Grup pen, in  denen \nausgewählte Patient*innen  mit ähnlicher Problematik ein Programm über 10 bis 12 Grup-\npentherapieeinheiten zu einem spezifischen Thema absolvieren. Im R ahmen einer Entwöh-\nnungsbehandlung kann ein Patient mehrere für ihn relevante indikative Gruppen durchlau-\nfen.  \nZu beachten ist, dass der Therapeut der indikativen Gruppe die Lebensdaten und die indivi-\nduellen psychodynamischen Zusammenhänge der einzelnen Patient*innen  in der Regel nicht \nkennt. Er muss sich auf das inhaltliche Thema des Gruppenprogramms beschränken, was von OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  72 den Patient*innen  als konflikthafte Normierung erlebt werden kann. Die Situation kann er-\nheblich durch eine entsprechende Vor bereitung der  Patient*innen  auf die Inhalte der indika-\ntiven Gruppe in Form von Arbeitsmaterialien erleichtert werden. Die gleichzeitige Behand-\nlung durch mehrere Therapeuten eröffnet immer auch die Möglichkeit für ein Gegeneinan-\nderausspielen durch d ie Patient*innen . Hier  ist ein enger und offener Informationsaustausch \nzwischen den behandelnden Therapeuten unabdingbar  der in der salus klinik Lindow durch \nunsere elektronische Patientenakte (Pado ) unterstützt wird. In ihr:  \n- buchen Bezugsarzt und Bezugstherapeut das individuel le Behandlungsprogramm des Pa-\ntienten entsprechend den vorhandenen Ressourcen , \n- druckt der Bezugsarzt einen individuellen Therapieplan für den Patien ten aus,  \n- geben Bezugarzt und Bezugstherapeut den indikativen Therapeuten die individuellen \nTherapieziele des Patienten bekannt , \n- dokumentieren die indikativen Therapeuten die Anwesenheit und v.a. die Mitarbeit des \nPatienten.  \n \nDas indikative Behandlungsprogramm  der salus klinik Lindow untergliedert sind in drei in-\nhaltliche Schwerpunkte, deren relative Bedeutung im Gesamtbehandlungsplan eines Patien-\nten jeweils sehr unterschiedlich sein kann.  \n \n5.5.1 Körperlicher Schwerpunkt  \nDie körperorientierten Behandlungsmaßnahmen  sind in der Medizinischen Rehabilitation für \ndie Wiederherstellung der Arbeitsfähigkeit sowohl unmitt elbar als auch mittelbar von Bedeu-\ntung. Unmittelbar, weil sie aktuelle Einschränkungen, die mit dem Bewegungs apparat und der \nBelastungsfähigkeit des Organismus zusammenhängen, positiv beeinflus sen können  und mit-\ntelbar, weil sie die nachhaltige Bewältigun g der chronischen Erkran kung erleichter n. Neben  \nspezifische n körperliche n Fähigkeitsstörungen finden sich bei Suchtkranken erhebliche unspe-\nzifische Beeinträchtigungen durch mangelnde körperliche Fitness, die beispielsweise zu \npsychophysischer Labilität, z u Stressanfälligkeit und erhöhter Angstbereit schaft beitragen.  \n \nDie unter direkter ärztlicher Leitung stehende sport - und physiotherapeutische Abteilung \nverfügt über Therapieangebote, die sowohl der Freizeitgestaltung als auch der Prävention \nbzw. Behandlu ng körperlicher und psychosomatischer Beschwerden dienen. Zentrale Thera-\npieziele sind hierbei: (Wieder)Erlangen von Vertrauen in die Funktionstüchtigkeit des eige-\nnen Körpers, Aufbau eines positiven Körpergefühls, Abbau von Schon - und Vermeidungsver-\nhalten i m körperlichen und sozialen Bereich, Aufgeben der Krankenrolle, Erlernen von Ent-\nspannungstechniken.  \n \nIndikative Sporttherapie  \nDie Teilnahme an sport therapeutischen  Maßnahmen erfolgt nur entsprechend individuell \nzwischen Bezugsärztin/arzt, Bezugstherapeut *in und Patient*i n vereinbarter Therapieziele. OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  73 Der zeitliche Umfang dieser Maßnahmen wird jeweils mit jedem Patienten individuell verein-\nbart.  \nNach erfolgter ärztlicher Untersuchung und Einschätzung werden Patienten in einem Einzel-\ntermin ausführlich in die  Benutzung der programmierbaren Trainingsgeräte eingewiesen. Die \nTrainingsbelastung wird dabei vom Sporttherapeuten unter anderem mit Hilfe eines Subma-\nximal – Krafttest computergestützt ermittelt. Auf diese Weise wird ein übermäßiges und kör-\nperlich schädig endes Training verhindert. Des Weiteren ermöglicht das computergestützte \nTraining über „Biofeedback“ eine Rückmeldung an den Patienten hinsichtlich der Qualität sei-\nnes Trainings was Bewegungsgeschwindigkeit und – ausmaß betrifft. Durch das Einschätzen \ndes eigenen Belastungsempfindens nach jeder Trainingsübung anhand der „Borg -Skala“ wer-\nden die Trainingsanforderungen für die nächste Einheit durch die Software angepasst. Optio-\nnal ist auch ein Stufentest gemäß dem Institut für Prävention und Nachsorge möglich,  um ein \nherzfrequenzgesteuertes Kardiotraining durchzuführen.  \nDie übrige Sporttherapie erfolg t jeweils  in Gruppen von bis zu 12 Patient*innen . Im Verlauf \nder Behandlung werden hierbei zunehmend realistische Alltagsbedingungen durch systema-\ntisches Ausschle ichen therapeutischer Kontrolle n und wachsende Eigenverantwortung der \nPatient*innen  angestrebt. Das tatsächliche Leistungspens um wird anfangs durch Thera-\npeut*i nnen, später durch Patienten -Selbstbeob achtungbögen kontinuierlich erhoben und \nmit den Patient*i nnen  regelmäßig erörtert. Die Abteilung verfügt hierbei über folgende Be-\nhandlungsangebote:  \n \nThera-\npiebau-\nsteine  Ziele  Maßnahmen  Ausführung  Einleitung  \nVerantwortung  Dauer  Doku -men-\ntation  KTL-Nr \nEinzel  Gruppe  Standard  Verordnung  \nSporttherapie  \n \nQi Gon g \n \n \n  Konzentration  \n Koordination der obe-\nren Extremitäten und \nAtmung  \n Körperliche und geis-\ntige Entspannung  \n Achtsamkeit  \n Wahrnehmungsschu-\nlung  \n Energieressourcen er-\nkennen und wieder \nentdecken  \n Abbau von Verspan-\nnungen im Schulterbe-\nreich  \n Selbstbewusstsein \nund Körpe rbewusst-\nsein wieder finden  \n Körperliche Aus-\ndrucksformen entwi-\nckeln  \n Schmerzlinderung  \n Lösung von Span-\nnungs - und Aggressi-\nonszuständen   Ausgewählte Übungen \naus dem traditionellen \nchinesischen Qi Gong ( \n„18 Formen der Har-\nmonie“ )  \n 3 Übungen des „ Wud-\nang Qi Gong“  \n Überwiegendes Üben \nim Stehen  \n Entspannungs - und \nAtemübungen im Lie-\ngen \n Atem - und Körperbe-\nobachtung  \n Körper -Phantasierei-\nsen \n Videovorführungen   x  x  ST / PT  \n LA  45 min   Pado  \n Teilnehmer-\nliste (Pado)  \n F162  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  74 Thera-\npiebau-\nsteine  Ziele  Maßnahmen  Ausführung  Einleitung  \nVerantwortung  Dauer  Doku -men-\ntation  KTL-Nr \nEinzel  Gruppe  Standard  Verordnung  \nFitness Ein-\nweisung   Einweisung in die kor-\nrekte Anwendung der \nentsprechenden Ge-\nräte  \n Vermeidung von Ver-\nletzungen durch un-\nsachgemäße Anwen-\ndung der entspre-\nchenden Geräte   Einweisung in die An-\nwendung der jeweili-\ngen Geräte incl. Auf-\nwärmen und Deh-\nnung   X  X  ST \n PT \n LA  50 min   Pado  \n A033  \nNordic Wal-\nking  Koordination  \n Ausdauer  \n Kräftigung  \n Entspannung   Einweisung in der \nHandha - \n         bung der Stöcke  \n Vermittlung der Technik  \n  X  X  ST \n PT \n LA  50 min   Pado  \n A021  \n \nFitness /  \nFrauenfit-\nness  \n \n \n  Muskelaufbau  \n Konditionierung (Stei-\ngerung Ausdauerfähig-\nkeit)  \n Verbesserung/Wie-\nderherstellung der \nkörperlichen Leis-\ntungsfähigkeit   Gerätetraining  \n Hanteltraining  \n Übungen auf der Matte    \n        mit/ohne Hanteln  \n Ergometertraining  \n Stepper  \n Dehnung  \n \n  x  x  ST / PT  \n LA  50 min   Pado  \n Teilnehmer-\nliste (Pado)  \n A033  \n \nNicht-\nschwimmer  \n \n  Wassergewöhnung  \n Abbau von Angst  \n Schwimmtechniken \nerlernen und verbes-\nsern   Einsatz verschiedener \nSchwimmhilfen  \n Atemübungen gegen \nden Wasserwider-\nstand  \n Tauchübungen   x  x  ST / PT  \n LA  50 min   Pado  \n Teilnehmer-\nliste (Pado)  \n  A094  \nBewegungs -\ntherapie   Wahrnehmungs - u. \nBewegungsschulung  \n Vermittlung von  Infor-\nmationen zum Aufbau \nund Funktionsweisen \ndes Bewegungsappa-\nrates  \n Lernen von individuel-\nlen Bewegungsalter-\nnativen u. alltagsna-\nhen Hilfestellungen \nzur Prophylaxe  \n Mobilisation der Wir-\nbelsäule  \n Dehnung und Kräfti-\ngung der Rumpfmus-\nkulatur  \n \n  Sitzhilfe  \n Partnerüb ungen  \n Gruppenübungen  \n WS-Modell, Folien, Info   \n        material  \n Pezziball  \n Matten  \n Terrabänder  \n Kleine Hanteln  \n Igelball  \n Gymnastikstab  \n Therapiekissen   x  x  ST / PT  \n LA  50 min   Pado  \n Teilnehmer-\nliste (Pado)  \n \n \n C149/  \n F099  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  75 Thera-\npiebau-\nsteine  Ziele  Maßnahmen  Ausführung  Einleitung  \nVerantwortung  Dauer  Doku -men-\ntation  KTL-Nr \nEinzel  Gruppe  Standard  Verordnung  \nTai Chi  \n \n \n \n \n \n \n \n  Konzentrationstrai-\nning  \n Koord inationstraining  \n Gleichgewichtsschu-\nlung  \n Achtsamkeit  \n Entspannung  \n Energieressourcen er-\nkennen und wieder \nentdecken  \n Abbau von Somatisie-\nrungserscheinungen  \n Selbstbewusstsein \nund Körperbewusst-\nsein wieder finden  \n Körperliche Aus-\ndrucksformen entwi-\nckeln  \n Muskelaufba u der \nBein - und Rumpfmus-\nkulatur  \n Schmerzlinderung  \n  Elemente des Tai Chi \nQuan Yang – Stiles ( \n24er Peking -Form )  \n Einzelübungen als Ent-\nspannungstraining \n(aktiv)  \n Geh- und Atemübun-\ngen \n Entspannungsübun-\ngen im Liegen (passiv)  \n Körper -Phantasierei-\nsen \n Videovorführung en  X  x  ST / PT   50 min   Pado  \n Teilnehmer-\nliste (Pado)  \n \n \n F099  \n \nWassergym-\nnastik  \n \n \n  Mobilisation  \n Muskelkräftigung  \n Koordinations - und \nGleichgewichtsschu-\nlung  \n Verbesserung des Kör-\nperbefindens   Verschiedenen \nÜbungs - und Bewe-\ngungsformen in der \nGruppe, paarweise \nund einzeln  \n Muskelkräftigung  \n Koordinations - und \nGleichgewichtsübun-\ngen \n Konditionsübungen  \n Spielerische Formen  \n Einsatz von verschie-\ndenen Geräten/ Auf-\ntriebsmitteln  \n  X  x  ST / PT  \n LA  50 min   Pado  \n Teilnehmer-\nliste (Pado)  \n \n \n A024  \n \nAdipositas  \n \n \n \n \n \n  Gewichtsreduktion  \n Ausdauertraining/ \nAquajogging unter Be-\nlastungsparameter  \n Förderung der körper-\nlichen Leistungsfähig-\nkeit des Herz -Kreis-\nlaufsystems  \n Gelenkmobilisation  \n Muskelkräftigung  \n  Konditionstraining  \n Einsatz von verschie-\ndenen Geräten  \n Muskelkräftigung  \n X  x  ST / PT  \n LA  50 min   Pado  \n Teilnehmer-\nliste (Pado)  \n \n \n \n  A069  \n \n \n \n \n \nRhythmi-\nsche  \nBewegung  \n \n  Vermittlung theoreti-\nschen Wissens über \nMechanismen der \nphysiologischen Kör-\npervorgänge und –\nmechanismen  \n Körperwahrnehmung  \n Schmerzzustände be-\nseitigen   Einzel - und Part-\nnerübungen  \n Atem - und Körpe rbe-\nobachtung  \n Lockerungs - und Deh-\nnungsübungen  \n Stabilisierung  \n  X  x  ST / PT  \n LA  50 min   Pado  \n Teilnehmer-\nliste (Pado)  \n \n  A099  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  76 Thera-\npiebau-\nsteine  Ziele  Maßnahmen  Ausführung  Einleitung  \nVerantwortung  Dauer  Doku -men-\ntation  KTL-Nr \nEinzel  Gruppe  Standard  Verordnung  \nBogenschie-\nßen  Auseinandersetzung \nmit der Konzentration \nund Aufmerksamkeit, \nKörperwahrnehmung, \nAtmung, Spannung \nund Entspannung, \nLeistun gsanspruch, \nKontrollverlust, Angst \nund Aggression   Bogenschießen  \n Umgang mit dem Ma-\nterial, d.h. Pfeil und \nBogen  \n Videoanalyse und \nFilmdokumentation  \n Schießen mit geschlos-\nsenen Augen  \n Schießen aus unter-\nschiedlichen Entfer-\nnungen  \n Zielschießen  \n  X  x  ST / PT  \n LA  50 min  Pado  \n Teilnehmer-\nliste (Pado)  \n \n \n A092  \nAusdauer - \ntraining   Ausdauertraining  \n Förderung der Leis-\ntungsfähigkeit des \nHerzkreislaufsystems  \n Schulung der Belas-\ntungswahrnehmung  \n  Ergometer fahren,  \nunter RR und Pulskon-\ntrolle  \n Rudern  \n Handergometer  X   x  ST / PT  \n LA  30 min  Pado  \n Teilnehmer-\nliste (Pado)  \n \n  A022  \nEntspan-\nnung   Spannungszustände \ndifferenziert wahrneh-\nmen und diese be-\nwußt kontrollieren o-\nder verändern  \n Eigenständiges Her-\nbeiführen eines Ent-\nspannungszustandes \nauf psycho -physiologi-\nscher Ebene   PMR Übungen nach \nJakobson  klassisch               \nZählmethode  Verge-\ngenwärtigungsme-\nthode Integration des \nBeckenbodens       \n Atemtherapie  \n Einführung in andere \nEntspannungsverfah-\nren \n  X  x  ST / PT  \n LA  50 min   Pado  \n Teilnehmer-\nliste (Pado)  \n \n \n \n \n \n  F092  \nSpiel und \nBewegung / \nSportmix   Förder ung der konditi-\nonellen und koordina-\ntiven Fähigkeiten  \n Entwicklung und För-\nderung der allgemei-\nnen Beweglichkeit und \nder sozialen Integrati-\nonsfähigkeit  \n  Unterschiedliche \nSport - und Bewe-\ngungsspiele (z.B. Bas-\nketball, Zweifelderball, \nTischtennis, Badmin-\nton, Softb alltennis, ...)   X  x  ST / PT  \n LA  50 min   Pado  \n Teilnehmer-\nliste (Pado  \n \n  A051  \nTherapeuti-\nsches Reiten   Förderung der Wahr-\nnehmung  \n Aufbau von Beziehun-\ngen \n Steigerung der Selbst-\nsicherheit  \n Übernehmen von Ver-\nantwortlichkeiten  \n Entwicklung von Be-\nwegungsbalance   Pferdepf lege  \n Geben von Hilfestel-\nlungen in der Gruppe  \n Führen des Tieres  \n Reiten mit geschlosse-\nnen Augen  \n Körperreisen auf dem \nPferd  \n Spüren von Wärme \nund Atmung  \n Veränderung der Kör-\nperlage  \n  x  x  ST / PT  \n LA  2x 75 min   Pado  \n Teilnehmer-\nliste (Pado)  \n \n \n B070  \nAufbausport   Verb esserung der kör-\nperlichen Leistungs -\nu.Belastungsfähigkeit   kleine Sportspiele  \n Wandern  \n Fahrradfahren  \n Ergometertraining  \n Funktionsgymnastik  \n Kegeln  \n Streching  \n Pulskontrolle  \n  X  x  ST / PT  \n LA  50 min   Pado  \n Teilnehmer-\nliste (Pado)  \n \n  A039  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  77 Thera-\npiebau-\nsteine  Ziele  Maßnahmen  Ausführung  Einleitung  \nVerantwortung  Dauer  Doku -men-\ntation  KTL-Nr \nEinzel  Gruppe  Standard  Verordnung  \nZumba   Entwicklung von Be-\nwegu ngsbalance  \n Verbesserung der kör-\nperlichen Leistungsfä-\nhigkeit und Koordina-\ntion \n Neue Anregung für die \nFreizeitgestaltung er-\nlangen  \n Freude an der Bewe-\ngung finden   Aufwärm - und Deh-\nnungsübungen  \n Tanzschritte einüben  \n Bewegung zur Musik  \n Koordinationsübungen  \n X  X  ST/PT \n LA  50 min   Teilnehmer-\nliste (Pado)  \n F099  \nKörperthe-\nrapie sensi-\ntiv  Wahrnehmung der \nfunktionalen und dis-\nfunktionalen Kör-\npersensationen   Körperfokussierung in  \n    ruhiger Umgebung   X  X  ST/PT  \n LA  50 min   Teilnehmer-\nliste (Pado)   F092  \nWaldbaden   Koordination  \n Ausda uer \n Kräftigung  \n Entspannung   Vermittlung wahrneh-\nmungsbasiertem Spazie-\nrens   X  X  ST/PT  \n LA  50 min   Teilnehmer-\nliste (Pado)   A021  \n \nFreizeitsport  \nIm Sinne einer sinnvollen und gesundheitsbewussten Freizeitgestaltung bietet die sportthe-\nrapeutische Abteilung darüber  hinaus folgende Aktivitäten für Patient*innen  auf freiwilliger \nBasis an: Spiele, Mannschaftsspiele, Tischtennis, Jogging, Boccia, wandern, Billard, Badmin-\nton sowie schwimmen, Sauna, Ergometertraining und kegeln. Diese Aktivitäten können v.a. \naußerhalb der  regulären Therapiezeiten und am Wochenende stattfinden. Sie werden wo \nerforderlich von therapeutischem Personal angeleitet und supervidiert. Entsprechend finden \nan allen Samstagen sowie Sonn - und Feiertagen 4 sporttherapeutische Angebote in der Klinik \nstatt. Ziel ist es die Eigeninitiative und Selbstverantwortung der Patient*innen  zu fördern.  \n \nIndikative Physiotherapie  \nDie Indikation für phy siotherapeutische Maßnah men wird durch das ärztliche Personal der \nsalus klinik Lindow gestellt. Außerdem besteht wöchentlich die Möglichkeit eines Konsils \ndurch eine FÄ für Orthopädie in der Klinik. Grundsätzlich legt unser Konzept auch in der Be-\nhandlung orthopädischer Be schwerden (insbesondere chronische Lumbalgien, Arthrosen) \nden Schwerpunkt auf die Ak tivierung u nd Gesundheitserziehung der Patient*innen . Zwar \nsind dabei kurzfristig auch lindernde Maßnahmen durch geschultes Fachpersonal, die von \nden Patient*innen  mehr oder weniger passiv in Anspruch genommen werden, hilfreich und \nmanchmal notwendig, langfristig abe r heißt das Ziel „Gesundheit selber machen“. Dieses \nPrinzip gilt in der Sucht genauso wie in der gesamten Rehabilitation.  \nDie Abteilung verfügt hierbei über folgende Behandlungsangebote:  \n \n \n \n \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  78 Therapie -\nbausteine  Ziele  Maßnahmen  Dauer  Dokumen -\ntation  \nKrankengymnastik   Schmerzlinderung  \n Muskelaufbau  \n Bewegungsverbesserung  \n Steigerung der Bewegungsef-\nfektivität  \n Verbesserung  der Activity of \nDaily Life (ADL)  \n Gleichgewichtsschulung  \n Verbesserung der Wirbelsäu-\nlenstatik  \n  Muskelmantelschulung  \n Propriozeptive neuromus ku-\nläre  Faszilitation (PNF)  \n allg. Mobilisation  \n Diverse Übungen mit und an \nmed. Geräten  \n allgemeine Übungen der KG  \n Beckenbodengymnastik  \n Postisometrische Relaxation \n(PIR)  \n Jandatraining  \n Wassergymnastik   6 – 12 Behand-\nlungen á 30 min   Pado  \n Therapiebuch \n(FB TH 021)  \n \n \n \nangewandte Physi-\notherapie   Wieder -Erlernen, Effektivitäts-\nsteigerung berufsbezogener \nBewegungsabläufe  \n Erkennen und Neuorientierung \neigener Grenzen   Bewegungsschulung mit Hilfe \nspezieller Geräte in Anlehnung \nan Richtlinien der EFL   6-12 \n Behandlungen á \n30 min  Pado  \n Therapiebuch \n(FB TH 021)  \n \n \n \nReflextherapien   Schmerzlinderung  \n Bewegungsverbesserung  \n Verbesserung der Trophik und \nDurchblutung (DB)  \n Normalisierung des Muskelto-\nnus \n Ausleitung   Bigema  \n Segmentmassage  \n Fußreflexzonenmassage  \n Schröpfen  \n Trigger -Punkt -Behand liung  \n Colonbehandlung   6 – 12 Behand-\nlungen á 30 min   Pado  \n Therapiebuch \n(FB TH 021)  \n \n \n \nHydrotherapie   Schmerzlinderung  \n Bewegungsverbesserung  \n Durchblutungsförderung  \n Normalisierung des Muskelto-\nnus \n \n \n \n  Heiße Rolle  \n Kneippanwendungen   6 – 12 Behand-\nlungen á 30 min   Pado \n Therapiebuch \n(FB TH 021)  \nElektrotherapie   Schmerzlinderung  \n Bewegungsverbesserung  \n Verbesserung der Durchblu-\ntung (DB)  \n Normalisierung des Muskelto-\nnus \n Lähmungsbehandlung   Stromtherapie des Nieder -, \nMittel - und Hochfrequenzbe-\nreichs  \n Ultraschall  \n Galvanisation   6 – 12 Behand-\nlungen zwi-\nschen 10 und 30 \nmin  Pado  \n Therapiebuch \n(FB TH 021)  \n \n \n \nManuelle Therapie   Schmerzlinderung  \n Bewegungsverbesserung  \n Verbesserung des Gelenkspiels   Weichteiltechniken  \n Gelenktechniken  \n Traktionsbehandlungen  \n Wirbel - und Gelenktherapie \nnach Dor n  6 – 12 Behand-\nlungen á 30 min   Pado  \n Therapiebuch \n(FB TH 021)  \n \n \n \nSchlingentisch -the-\nrapie   Schmerzlinderung  \n Bewegungsverbesserung   Hubfreie Mobilisation  \n Traktionsbehandlungen   6 – 12 Behand-\nlungen á 30 min   Pado  \n Therapiebuch \n(FB TH 021)  \nTapen   Schmerzlinderung  \n Bewegungskorrektur  \n Aktivierung/ Normalisierung \ndes Muskeltonus  \n Lymphabfluß    Taping   6 – 12 Behand-\nlungen á 30 min   Pado  \n Therapiebuch \n(FB TH 021)  \n \nDehnungs -behand-\nlung   Schmerzlinderung  \n Bewegungsverbesserung  \n Muskel -/Nerven dehnung  \n Faszienlösung  \n Lösungen von Spann ungen und \nAggressionen   Traktionsbehandlungen  \n spezielle Dehntechniken   6 – 12 Behand-\nlungen á 30 min   Pado  \n Therapiebuch \n(FB TH 021)  \n \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  79 Manuelle Lymph-\ndrainage mit Kom-\npressions therapie   Steigerung der Lymphangiomo-\ntorik  \n Ödemreduzierung  \n Entschlackung  \n Parasympatikus verstärkung  \n Schmerzlinderung  \n \n \n \n \n \n \n  nach Asdonk  \n  6 – 12 Behand-\nlungen á 30 min   Pado  \n Therapiebuch \n(FB TH 021)  \n \n \nAtemtherapie   Verbesserung der Atemex-\nkursion  \n Bewu sstwerdung und Ökono-\nmisierung dieser  \n Entspannung  \n Schmerzlinderung  \n Aufbau der aufrechten Körper-\nhaltung  \n Einsatz der Atmung in der An-\nspannung  \n  Atemgymnastik  \n Tiefenatmung  \n Atemmobilisation  \n  6 – 12 Behand-\nlungen á 30 min   Pado  \n Therapiebuch \n(FB TH 021)  \n \n \nEntspannungs the-\nrapie   Entspannung  \n Aktivierung des vegetativen NS  \n Normalisierung der Kör-\nperabläufe  \n Lösungen  im Körper akkumu-\nlierter Spannungen und Ag-\ngressionen   Manuelle Lymphdrainage  \n Reiki  \n Massage   6 – 12 Behand-\nlungen á 30 min   Pado  \n Therapiebuch \n(FB TH 021)  \n \n \n \n \nZusätzlich besteht die Möglichkeit der V erordnung  von Massagen durch eine externe Fach-\nkraft in den Räu men der salus klinik Lindow.  \n \n \n \n \n5.5.2  Psychotherapeutischer Schwerpunkt  \nEine Vielzahl von Rückfällen nach erfolgreicher Suchtbehandlung wird durch unspezifische \nBelastungen und Stressfaktoren ausgelöst: Stress führt zu einer Erhöhung des Erregungsni-\nveaus , zu einer Aktivierung des kognitiven Systems der Patient*innen  und erhöht dadurch \ndie Gefahr eines Rückgriffs auf altes Symptom - bzw. Problemverhalten. Je nach den Ergeb-\nnissen der Diagnostik ist daher über die störungsspezifischen Behandlungsmethoden hina us \neine Teilnahme an folgenden störungsübergreifenden, indikativen Psychotherapiegruppen \nmöglich:  \n \nTherapie -\nbausteine  Ziele  Maßnahmen  Dauer  Dokumentation  \nSelbstsicherheits-\ntraining und Kom-\nmunikation (SEKO)   Aufbau von selbstsichereren \nVerhaltenskompet enzen in den \nBereichen: Forderungen stellen, \nNein -Sagen, Kontakt, Umgang \nmit Fehlern und Kontakt.   Situationsanalyse  \n Rollenspiel  \n Selbstinstruktionen  \n Hausaufgaben   Nach Indika-\ntion \n 4x wöchent-\nlich á 90 min   Gruppenbogen            \nFB TH 071  \n Pado  \n Therapiebuch            \nFB TH 021  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  80 Umgang mit Ärger \nund Aggression   Entwicklung von situationsange-\nmessenen Normen  \n Abbau von Ärger und Aggression  \n Aufbau von Alternativverhalten   Situationsanalyse  \n Rollenspiel  \n Selbstinstruktionen  \n Bearbeitung von Teilnehmerma-\nterialien  \n Hausaufg aben  \n  Nach Indika-\ntion \n 4x wöchent-\nlich á 90 min   Gruppenbogen              \nFB TH 071  \n Pado  \n Therapiebuch             \nFB TH 021  \n Teilnehmermate-\nrialien  \n     FB TH 043  \nRaucherentwöh-\nnung   Motivationsförderung  \n Erfolgreicher Nikotinentzug  \n Verbesserungen der Fertigkeit en \nzur Rückfallprävention   Informationsvermittlung  \n Einsatz von Nikotinpflaster  \n Vorbereitung auf Tag X  \n Expositionsübungen  \n Bearbeiten von Teilnehmer-\nmaterialien  \n Hausaufgaben   Nach Indika-\ntion \n 4x wöchent-\nlich á 90 min   Gruppenbogen               \nFB TH 071  \n Pado  \n Ther apiebuch  FB \nTH 021  \n Teilnehmermate-\nrialien  \nFB TH 040  \nErnährungsgruppe   Störungsverständnis  \n Aufbau von gesundem Ernäh-\nrungsverhalten  \n Körperliche Aktivierung  \n Langsame Gewichtsreduktion   Vermittlung von Erklärungs-\nmodell  \n Essprotokolle  \n Bearbeiten von Teilnehmer-\nmaterialien  \n Kochen in Lehrküche  \n Tischbegleitung  \n Hausaufgaben   Nach Indika-\ntion \n 4x wöchent-\nlich á 90 min   Gruppenbogen               \nFB TH 071  \n Pado  \n Therapiebuch  FB \nTH 021  \nFrauengruppe   positive Identität als Frau  \n Aufbau von selbstsicherem Rol-\nlenverhalten  \n Positive s Körpergefühl  \n Abgrenzung   Hausaufgaben   Nach Indika-\ntion \n 4x wöchent-\nlich á 90 min   Gruppenbogen                 \nFB TH 071  \n Pado  \n Therapiebuch  FB \nTH 021  \n \nGenusstraining   Sensibilisierung für Genussmög-\nlichkeiten im Alltag  \n Steigerung von Genussfähigkeit \nund Selbs tfürsorge   Vermittlung von Genussreg eln \n Genussübungen  \n Hausaufgaben   Nach Indika-\ntion \n 4x wöchent-\nlich á 90 min   Gruppenbogen                  \nFB TH 071  \n Pado  \n Therapiebuch   \nFB TH 021  \nSchmerzbewälti-\ngung   Verhaltensmedizinisches \nSchmerzverständnis  \n Abbau von Vermeid ungsverhal-\nten \n Schmerzreduktion   Vermittlung von Störungsmodell  \n Schmerzprotokoll  \n Situationsanalyse  \n Einübung von Schmerzbewälti-\ngungsstrategien  \n Entspannungstra ining  \n Hausaufgaben   Nach Indika-\ntion \n 4x wöchent-\nlich á 90 min   Gruppenbogen               \nFB TH 071  \n Pado  \n Therapiebuch   \nFB TH 021  \nKognitives Training   Realistische Selbsteinschätzung  \n Steigerung der kognitiven Leis-\ntungsfähig keit \n Kompensationsstrategien für \nkognitive Einschränkungen   EDV Training (Cogpak)  \n Hausaufgaben   Nach Indika-\ntion \n 4x wöchent-\nlich á 90 min   Grup penbogen                \nFB TH 071  \n Pado  \n Therapiebuch  FB \nTH 021  \n Cogpak  \nEss-Störungs-\ngruppe   Störungsverständnis  \n Ernährungsrehabilitation  \n Verbesserung von Selbstwert  \n Körperakzeptanz  \n Verbesserte Wahrnehmung und \nAusdruck von Gefühlen   Informationsvermittlung  \n Bearbeiten von Teilnehmerma-\nterialien  \n Hausaufgaben  \n Expositionsübungen (Kochen, \nEinkaufen, Essen)  \n Essprotokolle  \n Tischbegleitung   nach Indika-\ntion  \n 4x wöchent-\nlich a‘ 90 min   Gruppenbogen  \n Pado  \n Therapiebuch  \n Rückmeldung \nüber Outlook  \nPathologisches \nGlücksspiel   Störung sverständnis  \n Selbstreflexion  \n Veränderungsmotivation  \n Kognitive Umstrukturierung  \n Abbau von Vermeidungsverhal-\nten \n Aufbau von Alternativverhalten  \n Erhöhung der Selbstakzeptanz   Informationsvermittlung  \n Rollenspiele  \n Expositionsübungen  \n Einleitung von Selbstbeobach-\ntung \n Bearbeitung von Materialien   4x wöchent-\nlich a‘ 90 min  \n  Gruppenbogen  \n Pado  \n Therapiebuch  \n Rückmeldung \nüber Outlook  \n \nZur Vermeidung von Beliebigkeit, Überfrachtung bzw. Zerstückelung der Therapie wird hier-\nbei für jede(n) Patientin/en lediglich eine Teilnahme  an möglichst wenigen, dafür aber täg-\nlich stattfindenden Indikationsgruppen angestrebt. Alle indikativen Gruppen sind offene OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  81 Gruppen mit maximal 12 Teilnehmer*i nnen, um einen Einstieg und Ausstieg nach individuel-\nlen Gesichtspunkten jederzeit zu ermöglichen . Sie folgen empirisch erprobten Programmen \nund stehen unter kontinuierlicher Begleitforschung. Für alle indikative n Psychotherapie-\ngruppe existieren Teilnehmerheft e (Lindenmeyer, 2010 ; 2011 ), Sie stellen erprobte Struktu-\nrierungshilfe dar, die es Patienten auch in einer sog. offenen Therapiegruppe ermöglichen, \nsich in einer thematisch sinnvollen Reihenfolge mit ihrer Problematik zu beschäftigen. Teil-\nnehmermaterialien sind sowohl für die Patienten als auch für den Therapeuten ein Leitfa-\nden, etwas, woran man s ich im wahrsten Sinne des Wortes „festhalten kann“ .  \n \n5.5.3  Berufsbezogener  Schwerpunkt  (MBOR)  \nGerade bei arbeitslosen Sucht Patient*innen  wird deutlich, dass sich die Behandlung nicht \nauf die Überwindung der Suchtproblematik und möglicher komorbider psychi scher Störun-\ngen beschränken kann, sondern dass ein teilhabebezogener, ressourcenorientierter Absti-\nnenzentwicklungsprozess angestoßen werden muss, der zeitlich weit über die eigentliche  \nSuchtbehandlung hinausreicht. Sollen medizinische Rehabilitationsbemühu ngen der spezifi-\nschen Situation von arbeitlosen Suc htkranken gerecht werden, so ist hierzu eine verstärkte \nRealitäts - und Zukunftsorientierung des Behandlungssystems erforderlich (Lindenmeyer, \n2001; 2001; 2007 ). Einzelheiten hierzu finden sich in unserem s eparaten MBOR -Konzept \n(Schöneck  & Cina. 2022) Konkret erfordert dies v.a. im indikativen Behandlungsangebot eine \nsystematische Ausweitung der Kapazität von teilhabebezogenen und ressourcenorientierten \nTherapiemaßnahmen mit sozialtherapeutischem bzw. arbeit stherapeutischem Schwerpunkt \ngegenüber den in der Regel psychotherapeutisch ausgerichteten Gruppenangeboten.  \nUm solche Therapieangebote allerdings wi rksam werden zu lassen, müssen s ie auf die spezi-\nfische Situation eines Patienten im Einzelfall abgestimmt sein. Hier sind hinsichtlich der Ar-\nbeitssituation von Patient*innen  3 mögliche Problemkonstellationen zu untersch eiden (Lin-\ndenmeyer, 2007 ): \n1. Patienten mit unsicherem Arbeitsplatz : In wirtschaftlich ungünstigen Regionen besteht \nein erhöhtes Risiko des Arbeit splatzverlustes. Immerhin verlieren über 20% unserer \nPatient*innen , die am Ende der Behandlung in Arbeit waren, innerhalb des 1 -Jahres-\nkatamnesezeitraums ihren Arbeitsplatz (Lindenmeyer & Kolling, 2006). Auch wenn si-\ncherlich ein gewisser Teil dieser Patient *innen  ihren Arbeitsplatz infolge eines Rück-\nfalls verloren haben dürfte, sind weitere Gründe für den Arbeitsplatzverlust denkbar:  \n- Konflikte infolge überzogener bzw. unrealistischer Ansprüche der Patient*innen  \nbei der Rückkehr an den Arbeitsplatz,  \n- Wirtscha ftliche Schwierigkeiten des Betriebs,  \n- Mangelhafte Arbeitsleistung bzw. erhöhte Fehlzeiten der Patient*innen . \nEntsprechend bedarf es bei Patient*innen  mit Arbeitsplatz einer verstärkten Hinwen-\ndung der Therapie auf die Rückkehr an den Arbeitsplatz. Schon in  der Behandlung OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  82 muss die Sicherheit des Arbeitsplatzes möglichst objektiv abgeklärt werden, die Rück-\nkehr an den Arbeitsplatz konkret vorbereitet, gegebenenfalls die Arbeitsleistung ge-\nzielt verbessert sowie ein Notfallplan für die Möglichkeit einer Kündigun g aufgestellt \nwerden.  \n2. Arbeitslose Patient*innen  mit Chancen auf baldige Wiederbeschäftigung : Hier be-\nsteht das Problem oftmals in der passiven Erwartungshaltung der Betroffenen, Arbeit \ndurch die Arbeitsverwaltung vermittelt zu bekommen. Dies trifft sich mi t der leider \nimmer noch häufig vorherrschenden Praxis der Arbeitsverwaltung, mit der Vermitt-\nlungstätigkeit bis nach der medizinischen Rehabilitation zu warten. Oft besteht au-\nßerdem die Gefahr, dass die Betroffenen nach Absagen hinsichtlich ihrer Bemühun-\ngen um Arbeit resignieren oder aufgrund unrealistischer Ansprüche keinen geeigne-\nten Arbeitsplatz finden. Schließlich besteht bei Patient*innen  häufig Unkenntnis über \ndie erforderliche Qualität  von Bewerbungsunterlagen oder  \nüber das angemessene Verhalten in B ewerbungsgesprächen.  \nIn all diesen Fällen bedarf es einer zielgerichteten Unterstützung und Anleitung der \nBetroffenen zu eigeninitiativen Bewerbungsanstrengungen bereits aus der medizini-\nschen Rehabilitation heraus. Gegebenenfalls sind ein Training von und  eine Vorberei-\ntung auf Bewerbungsgespräche indiziert.  \n3. Langzeitarbeitslose Patient*innen  ohne Chancen auf Wiederbeschäftigung : Hier be-\nsteht das Problem darin, das sich die Bemühungen der Jobcenter auf die (häufig er-\nfolglose) berufliche Reintegration der Be troffenen beschränken, ohne dass ihr Leben \nohne Arbeit fokussiert würde. Die Mehrzahl der Betroffenen wird aber in absehbarer \nZeit keine Arbeit finden. Die Frage stellt sich, welche Teilhabemöglichkeiten sich in die-\nsem Fall ergeben.  \nHier bedarf es in der Behandlung zunächst einer offenen Ansprache der unverändert \nfortbestehenden Arbeitslosigkeit im Rahmen der Suchtbehandlung und dann darauf \naufbauend der gezielten Entwicklung von konkreten Perspektiven sowie des Aufbaus \nvon Ressourcen für ein Leben ohne be zahlte Arbeit.  \nSystematische Evaluation des Arbeitsverhaltens  \nHäufig überschätzen Patient*innen  ihre Arbeitsleistung. In anderen Fällen ist dagegen ein \nübertriebenes Schon - und Vermeidungsverhalten bei körperlichen Einschränkungen bzw. \nSchmerzen zu beobac hten. Entsprechend setzen wir 2 Verfahren zu objektiven Evaluation \ndes Arbeitsverhaltens von Patient*innen  ein.  \n- Evaluation der funktionellen Leistungsfähigkeit (EFL)  \nDas aus den USA stammende EFL -System ( nach S. Isternhagen ) bietet die Möglichkeit, \ndie körperliche Belastbarkeit von Patient*innen  an 29 Arbeitsstationen systematisch zu \nuntersuchen und zu trainieren. Ziel dieser arbeits - und teilhabebezogenen Form der Phy-OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  83 siotherapie ist  es, die psychophysiologische Sensitivierung und dysfunktionale Schonhal-\ntung von Patienten gegenüber Schmerzreizen bzw. körperlichen Belastungen zu überwin-\nden.  \nNach einer detaillierten Analyse und realitätsgerechten Beurteilung der körperlichen Fä-\nhigkeiten und Defizite wird mit Material wie Werkzeugen, Stäben, Sandsäcken usw. ge-\nübt bestimmte Arbeitsabläufe (wieder) körpergerecht und kraftsparend zu beherrschen. \nDadurch kann differenziert entschieden werden, inwieweit jemand aufgrund körperl icher \nEinschränkungen in seiner  letzten Tätigkeit  oder in einem anderen Beruf wieder arbe iten \nkann. Außerdem ermöglich t das EFL -System eine gezielte Überprüfung von diesbezügli-\nchen Therapiefortschritten.  \n- Merkmalsprofil zur Eingliederung Behinderter in Arbeit (MELBA)  \nDas MELBA -System (Kleffen et al., 1997) bietet die Möglichkeit das subjektive Fähigkeits-\nprofil eines Patienten mit dem objektiven Anforderungsprofil seiner letzten Tä tigkeit und \nseinem tatsächlichen  Arbeitsverhalten im Rahmen der Arbeitstherapie in Beziehung zu \nsetzen. Beurteilt werden 29 Merkmalskomplexe wie k ognitive M erkmale (z.B . Arbeitspla-\nnung), s oziale Merkmale (z.B. Teamarbeit), die Arbeitsausführung (z.B. Sorgfalt), die \nPsychomotorik (z.B. Feinmotorik) und Kommunikations - und Kulturfähigkeiten (z.B. Lesen \nkönnen). Außerdem ermöglicht das MELBA -System eine Messung von arbeitsb ezogenen \nTherapiefortschritten.   \nDie Patient*innen  nehmen an sozialen Rehabilitationsangeboten ausschließlich bei eindeuti-\nger Indikation und mit klarer Zielsetzung teil. Auch der zeitliche Umfang sozialer Rehabilitati-\nonsmaßnahmen wird jeweils mit jeder/m Patientin/en individuell vereinbart. Die sozialen \nRehabilitationsangebote erfolgen täglich jeweils in Einzelbetreuung oder Kleingruppenarbeit \nvon 6 -8 Patient*innen . Zur Aktivierung und Förderung von Eigeninitiative der Patient*innen  \nfindet an allen Samstag en und Sonn - und Feiertagen ein werktherapeutisches Angebot statt. \nInsgesamt verfügt die Abteilung über folgende Therapieangebote:  \n \nTherapie -\nbausteine  Ziele  Maßnahmen  Dauer  Dokumentation  \nBewerbungstrai-\nning   Realistische Selbsteinschätzung  \n Optimierun g von Bewerbungs-\nunterlagen  \n Optimierung von Bewerbungs-\nverhalten  \n Intensive Arbeitssuche   Information über gesetzliche \nGrundlagen  \n Erstellung von Bewerbungs-\nmappe  \n Vermittlung und Vorbereitung \nvon Beratungsgesprächen  \n Rollenspiel   Nach Indika-\ntion \n 4x wöchent-\nlich á 9 0 min   Gruppenbogen                 \nFB TH 071  \n Pado  \n Therapiebuch  FB \nTH 021  \nZukunftsplanung \nohne Arbeit   Realistische Selbsteinschätzung  \n Aufbau von aktivem Freizeitver-\nhalten und sozialem Engage-\nment   Bearbeitung von Teilnehmerma-\nterialien  \n Hausaufgaben   Nach Indi ka-\ntion \n 4x wöchent-\nlich á 90 min   Gruppenbogen           \nFB TH 071  \n Pado  \n Therapiebuch    FB \nTH 021  \n \n \n \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  84 Stress am Arbeits-\nplatz   Störungsverständnis  \n Aktive Stressreduktion  \n Abbau von Überforderung  \n Realistische Leistungsorientie-\nrung   Vermittlung von Erklärungsmo-\ndell \n Situationsanalyse  \n Rollenspiel  \n Kognitive Umstrukturierung  \n Entspannungstraining  \n Hausaufgaben   Nach Indika-\ntion \n 4x wöchent-\nlich á 90 min   Gruppenbogen               \nFB TH 071  \n Pado  \n Therapiebuch  \n      FB TH 021  \nUmgang mit Geld   Realistische Selbsteinschätzung  \n Geltendmachung von öffentli-\nchen Leistungen  \n Haushaltsplanung/ -führung  \n Vorbereiten/Einleiten einer \nSchuldenregulierung   Information über gesetzliche \nGrundlagen  \n Vermittlung und Vorbereitung \nvon Beratungsgesprächen  \n Bearbeiten von Teilnehmerma-\nterialien   Nach Indika-\ntion \n 4x wöchent-\nlich á  60 min   Gruppenbogen           \nFB TH 071  \n Pado  \n Therapiebuch    FB \nTH 021  \nLese - und Recht-\nschreibtraining   Erwerb von gr undlegenden \nLese - und  (Recht)  \n-Schreibkenntnissen  \n Vermeidungsverhalten im Hin-\nblick auf Lesen und Schreiben \nabbauen  \n Den Alltag besser bewältigen   Prüfen des individuellen Leis-\ntungsstandes  \n Bearbeiten von Teilnehmerma-\nterialien  \n Lese - und Schreibübungen   Nach Indika-\ntion \n Individuell \nnach  Abspra-\nche á 60 min   Gruppenbogen           \nFB TH 071  \n Pado  \n Therapiebuch    FB \nTH 021  \nEDV-Training (An-\nfänger)   Abbau von Berührungsängsten  \n Fördern der Motivation für die \nPC-Arbeit  \n Grundlagenkenntnisse in der PC -\nNutzung vermitteln  \n Texte selbständig erstellen  \n Berufliche Qualifikation verbes-\nsern   Kennenlernen der grundlegen-\nden Bestandteile und Funktio-\nnen des PC  \n Texte schreiben und formatie-\nren mit Hilfe von Schulungsun-\nterlagen, die sich an den ECDL -\nLehrinhalten orientieren   Nach Indika-\ntion \n 5x wöchent-\nlich á 50 min   Gruppenbogen           \nFB TH 071  \n Pado  \n Therapiebuch    FB \nTH 021  \nEDV-Training (Fort-\ngeschritt ene)   Kompetenz und Fertigkeiten in \nder Textverarbeitung, Tabellen-\nkalkulation und Präsentation \nausbauen  \n Optimalen Einsatz der PC -An-\nwendung fördern  \n Berufliche Qualifikation verbes-\nsern   Eigene Dokumente, Tabellen, Di-\nagramme und animierte Präsen-\ntationen anhand von Schulungs-\nunterlagen erstellen, die sich an \nden ECDL -Lehrinhalten orientie-\nren  Nach Indika-\ntion  \n 5x wöchent-\nlich á 50 min   Gruppenbogen           \nFB TH 071  \n Pado  \n Therapiebuch    FB \nTH 021  \n \n \nEDV-Training (In-\nternet)   Wichtigste Grundelemente der \nBedienung und  Handhabung er-\nlernen  \n Möglichkeiten und Umgang der \nInternetdienste Web, E-Mail  \nund Forum kennenlernen  \n Einsatz des Internet für gezielte \nJobsuche   Übungen zum Erlernen der \nAdressierung und bestmögli-\nchen Handhabung des Internet  \n Eigene Recherche mit Hilfe von \nSuchmaschinen  \n Einrichten eines E-Mail -Kontos  \n Aufsuchen indikationsbezogener \nForen   Nach Indika-\ntion \n 5x wöchent-\nlich á 50 min   Gruppenbogen           \nFB TH 071  \n Pado  \n Therapiebuch    FB \nTH 021  \nGärtnerei   Motivation, um die körperlichen \nu. geistigen Fähigkeiten ein zuset-\nzen \n Schulen von Fähigkeiten wie Ge-\nschicklichkeit, Gleichgewicht, \nKraft, Ausdauer, Genauigkeit, \nFeingefühl für Pflanzen  \n Förderung von Selbständigkeit, \nSelbstverantwortung und Selbst-\nsicherheit  \n Funktionserhaltung und -steige-\nrung anstreben  \n Soziale Aspekte  (Verhalten in der \nGruppe, Hilfsbereitschaft)  \n Motivation zur aktiven Freizeitge-\nstaltung (Tagesstruktur)  \n Vermittlung von Grundsätzen des \nArbeitsschutzes   Gesunde Umwelt erhalten  \n Erneuern und Vermehren von \nPflanzen  \n Diverse Pflegemaßnah men \ndurchführen ( Geländ e, Garten, \nGewächshaus)  \n Projektarbeiten im Rahmen des \nLandschaftsbaus   5x 150 Min. / \nWoche  \n bzw. 5x 210 \nMin. / Woche   Pado  \n Therapiebuch (FB \nTH 021)  \n \nGärtnerei – \nMelba   Diagnostische Einordnung ar-\nbeitsbezogener Fähigkeiten   Pflastern und Pikieren   2x 150 -180 \nMin. / Woche   Pado  \n Melba Anmelde - \nund Indikations-\nbogen   OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  85 Ergotherapie \nGruppe  1 \n \n \n \n \n \n  Training sozialer Kompetenzen  \n Training von Grundarbeitsfä-\nhigkeiten  \n Förderung von Selbständigkeit, \nSelbstverantwortung und \nSelbstsicherheit  \n Auseinandersetzung mit Fähig-\nkeiten u nd Grenzen  \n Tagestruktur  \n Sinnvolle Freizeitgestaltung \nund Interessenförderung  \n  Angebot diverser Techniken \nwie Seidenmalerei, Malen, \nKorbflechten, Emaille, Enkaus-\ntik, Leder  \n bei Bedarf Motivationsge-\nspräch   4x90 \nMin/Woche  \n  Pado  \n Therapiebuch (FB \nTH 021)  \n  \nErgot herapie  \nGruppe 2  \n \n \n \n \n \n \n  Aktivierung kreativer Aus-\ndrucksmöglichkeiten  \n Entdeckung & Entwicklung bis-\nher nicht genutzter Potentiale  \n Experimentierfreude wecken  \n Auseinandersetzung im Grup-\npenprozess  \n Eigenwahrnehmung & Reflexi-\nonsfähigkeit stärken  \n Selbstausdruck, E ntspannung & \nMisserfolgstoleranz üben  \n \n Motivation zur Wiederbele-\nbung der Interessenförderung  \n  Freie Medienwahl aller farbge-\nbenden Techniken, auf Papier, \nLeinwand, Stoff &  Seide, \nMischtechniken, graphische \nDrucktechnik, experimentelle \nGestaltung, Emaille, L eder, \nPeddigrohr  \n bei Bedarf Motivationsge-\nspräch  \n Gemeinsame Beschreibung \nund Ausdruck von Emotionen \nim Bild -und Gestaltungspro-\nzess  5x90 \nMin/Woche  \n \n  Pado  \n Therapiebuch (FB \nTH 021)  \n  \nMaltherapie  \n \n \n \n \n \n \n \n  Sensibilisierung für eigene Be-\ndürfnisse und Emotionen  \n Förderung des emotionalen \nAusdrucks, der Flexibilität  \n Erarbeitung neuer Verarbei-\ntungsstrategien  \n Verbesserung der Misser-\nfolgstoleranz  \n  Freies Gestalten mit Farben  \n themenzentriertes Malen  \n Ausdrucksmalen  \n bei Bedarf Motivationsge-\nspräch  \n Gemeinsame Beschreibung \nund Ausdruck von Emotionen \nim Bild -und Gestaltungspro-\nzess  4x90 \nMin/Woche  \n \n  Pado  \n Therapiebuch (FB \nTH 021)  \n  \nErgotherapie  \nGruppe 4  \n \n \n \n \n \n \n  Training sozialer Kompetenzen  \n Aktivierung, Verbesserung von \nProblemlöseverhalten  \n Förderung von Impulskontrolle \nund Ent spannungsfähigkeit  \n Stabilisierung  \n Motivation zur aktiven Freizeit-\ngestaltung  \n Auseinandersetzung mit Fähig-\nkeiten und Grenzen  \n Sensibilisierung für eigene Be-\ndürfnisse und Emotionen  \n  Gestaltung von Werkstücken \nund Bildern mit verschiedenen \nMaterialien und Techn iken  \n bei Bedarf Motivationsge-\nspräch   5x90 \nMin/Woch  \n \n \n \n \n  Pado  \n Therapiebuch (FB \nTH 021)  \n  \nErgotherapie  \nTongruppe 1  \n \n \n \n \n  Förderung von Grundarbeitsfä-\nhigkeiten (Ausdauer, Geduld, \nKonzentration...)  \n Verbesserung der Misser-\nfolgstoleranz  \n Förderung der Flexibilität , Kre-\nativität und des emotionalen \nAusdrucks  \n Verbesserung sozialer Kompe-\ntenzen  \n Verbesserung der Selbstwahr-\nnehmung  \n  freies Gestalten mit Ton, Mo-\nsaik und Emaille  \n in Einzel - Gruppen - und Pro-\njektarbeiten  \n bei Bedarf Motivationsge-\nspräch  \n Themenzentriertes Arbeiten   4x90 \nMin/Woche  \n \n  Pado  \n Therapiebuch (FB \nTH 021)  \n  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  86  \nErgotherapie  \nTongruppe 2  \n \n \n \n \n \n  Förderung von Grundarbeitsfä-\nhigkeiten (Ausdauer, Geduld, \nKonzentration...)  \n Verbesserung der Misser-\nfolgstoleranz  \n Förderung der Flexibilität, Kre-\nativität und des emotionalen \nAusdrucks  \n Verbesserung sozialer Kompe-\ntenzen  \n Verbesserung der Selbstwahr-\nnehmung  \n  freies Gestalten mit Ton, Mo-\nsaik und Emaille  \n in Einzel - Gruppen - und Pro-\njektarbeiten  \n bei Bedarf Motivationsge-\nspräch  \n Themenzentriertes Arbeiten   5x90 Min/Wo-\nche \n  Pado  \n Therapiebuch (FB \nTH 021)  \n  \n \nErgotherapie  \nTongruppe 3  \n \n \n \n \n \n \n \n \n  Förderung von Kommunika-\ntion, Interaktion, Kooperation  \n Auseinandersetzung mit Fähig-\nkeiten und Grenzen  \n Training sozialer Kompetenzen  \n Verbesserung von Selbständig-\nkeit, kreativen Ausdruck, Ent-\nspannungsfähigkeit , Misser-\nfolgstoleranz  \n Motivation zur aktiven Freizeit-\ngestaltung   Fertigung von Gebrauchs - und \nKunstobjekten aus Ton, Mosa-\niksteinen und Emaille  \n Gestaltung von Gruppenarbei-\nten \n bei Bedarf Motivationsge-\nspräch   4x90 Min/Wo-\nche \n  Pado  \n Therapiebuch (FB \nTH 021)  \n  \nErgotherapie  \nTongruppe 4  \n \n \n \n \n \n  Aktivierung kreativer Aus-\ndrucksmöglichkeiten  \n Entdeckung & Entwicklung bis-\nher nicht genutzter Potentiale  \n Experimentierfreude wecken  \n Auseinandersetzung im Grup-\npenprozess  \n Eigenwahrnehmung & Reflexi-\nonsfähigkeit stärken  \n Förderung der  Impulskontrolle, \nEntspannungsfähigkeit, Ausei-\nnandersetzung mit Fähigkeiten, \nGrenzen, Variablen  & Flexiblen \nLösungsansätzen für Verände-\nrungen im Gestaltungsprozess  \n Motivation zur Wiederbele-\nbung der Interessenförderung  \n  freies Gestalten mit Ton, \nEmaile, Mos aik \n in Einzel - Gruppen - und Pro-\njektarbeiten im kurzen Zeitrah-\nmen  \n Gemeinsame Beschreibung \nund Ausdruck von Emotionen \nim Gestaltungsprozess  \n bei Bedarf Motivationsge-\nspräch  \n Themenzentriertes Arbeiten   5x90 \nMin/Woche  \n \n  Pado  \n Therapiebuch (FB \nTH 021)  \n  \nWerktherap ie \nVormittag und       \nNachmittag  \n(Schreinerei)  \n \n  Training von Grundarbeitsfä-\nhigkeiten, handwerklichen Ba-\nsisfertigkeiten, Verantwortung \nund Arbeitsschutz  \n Aktivierung, Verbesserung von \nProblemlöseverhalten, Aus-\ndauer, Auffassung und Sorgfalt  \n Motivation zur a ktiven Freizeit-\ngestaltung   Planung und Fertigung von \nWerkstücken aus Holz und \nHolzwerkstoffen, nach Bauan-\nleitungen und Zeichnungen  \n Wechselnde Arbeiten an Pro-\njekten im Team  \n Individuelle und kreative Form-\ngestaltung   5x150 \nMin/Woche  \n \n  Pado  \n Therapiebuch (FB \nTH 0 21) \n  \nWerktherapie – \nMelba   Diagnostische Einordnung ar-\nbeitsbezogener Fähigkeiten   Anfertigen von verschiedenen \nBausätzen   2x 150 -180 \nMin/Woche  \n  Pado  \n Melba Anmelde - \nund Indikations-\nbogen   \nWochenend - \nTherapie  \n  Orientierung und Information  \n Förderung von Konta kten  \n Aktivierung   wechselndes Angebot einer \nTechnik oder eines Handwerks   2x150 \nMin/Woche  \n \n  Pado  \n Therapiebuch (FB \nTH 021)  \n  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  87 6. THERAPIEABLAUF  \n \n6.1 Diagnostik -Phase  \n \nAlle Patient*innen  werden zunächst einem ein - bis zweitägigen Intensiv -Sceeningver fahren  \nunterzogen. Die Sucht Patient*innen  werden hierzu zunächst auf der medizinischen Aufnah-\nmestation aufgenommen. Um ihnen die Orientierung und das Einleben in der Klinik zu er-\nleichtern werden allen neuen Patient*innen  sog. „Paten Patient*innen “ zur Seite gestel lt.  \n \nDie ausführliche medizinisch -psychologische Untersuchung dient zur Abklärung der Notwen-\ndigkeit primärer medizinischer Behandlung en (z. B. körperliche Entgiftung, medikamentöse \nVersorgung bzw. Einstellung) und sozialer Versorgung (Schuldenregulierung,  Übergangsgeld, \nanhängige Strafverfahren), sowie der selektiven Indikationsstellung, der Anbahnung einer \ntherapeutischen Beziehung und schließlich der ersten Information der Patient*innen  über \ndas weitere Vorgehen. Neben einer ersten Sichtung der individue llen Problematik jeder/s \nPatientin/en geht es vor allem darum festzustellen, in welcher Phase sie/er sich hinsichtlich \nder Auseinandersetzung mit ihrer/seiner Störung befindet.  \n \nAus Sicht der Patient*innen  stellt die Diagnostikphase sozusagen die „Visiten karte“ der Klinik \ndar und soll damit eine günstige Motivationsgrundlage für weitere Therapieentscheidungen \nder Patient*innen  schaffen helfen. Organisation und Inhalte der Diagnostikphase orientieren \nsich an der körperlichen und psychischen Verfassung der Patient*innen . Grundlegend sind \nServicehaltung und Pati entenorientierung der Therapeut*i nnen. Die Patient*innen  werden \nermutigt, wichtige Bezugspersonen zur Aufnahme mitzubringen.  \n  \nAm Morgen nach der Aufnahme findet auf der Aufnahmestation eine Visite für  die Pati-\nent*innen  der Suchtabteilung durch die Leitende Ärztin oder ihre m Stellvertreter  statt. Nach \ndieser Visite wird gemeinsam mit der/dem Bezugsärztin/arzt über die weitere Behandlungs-\nstrategie entschieden.  \nNach Abschluss aller psychologischen Unters uchungen werden den Patient*innen  im Rah-\nmen eines ausführlichen Auswertungsgesprächs die Ergebnisse unmittelbar zurückgemeldet \nund in ein einfaches, plausibles Erklärungsmodell durch ihre Bezugstherapeut*in nen zusam-\nmengefasst. Daraus werden die individuell en Behandlungsschwerpunkte, die in Frage kom-\nmenden Behandlungsmaßnahmen und die voraussichtliche Behandlungsdauer abgeleitet. \nDie Untersuchungsergebnisse werden außerdem in Beziehung gesetzt zu der Einschätzung \ndurch Vorbe handler und Angehörige sowie zu de n Erwartung en der Patient -Innen selbst.  Die \nPatient*innen  haben Gelegenheit,  Fragen hinsichtlich der weiteren Behandlung zu klären \nund eventuelle terminliche/organisatorische Probleme zu besprechen.  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  88  \nSchließlich entscheiden die Patient*innen , inwieweit si e der vorgeschlagenen Behandlungs-\nform zustimmen können. Ambivalenz oder mangelnde Zustimmung der Patient*innen  wer-\nden von therapeutischer Seite ausdrücklich entpathologisiert. In diesem Fall wird den Pati-\nent*innen  empfohlen, im Verlauf der anschließenden S elbstreflexionsphase an speziellen \nMotivationsförderungsmaßnahmen teilzunehmen, um zu einer besseren Informationsgrund-\nlage für eine endgültige Therapieentscheidung zu kommen. Mit den Suchtpatient -Innen wird \nin diesem Gespräch die Möglichkeit eines Rückfall s während der Behandlung ausführlich be-\nsprochen und ein konkreter Notfallplan für diesen Fall ausgearbeitet. Leistungsträger und bei \nEinwilligung der Patient*innen  die Vorbehandler (Hausärztin/arzt, Beratungsstelle, betriebli-\nche Suchtkrankenhelfer*i nnen) e rhalten eine sofortige Rückmeldung über die Ergebnisse der \nDiagnostikphase und Therapievereinbarungen in Form eines Aufnahmeberichts.  \n \n6.2 Selbstreflexionsphase   \n \nHier geht es darum, die Problematik der Patient*innen  für die Betroffenen verständlich zu \nmac hen und die  Zusammenhänge  der einzelnen Symptome bzw. Problemverhaltensweisen \nzu der  persönliche n Biografie und Alltagsrealität zu erhellen. Denn auch bei großem Leidens-\ndruck sind viele Patient*innen  hinsichtlich jeder Veränderung sehr ambivalent, weil ihr  Prob-\nlemverhalten ursprünglich durchaus zur Bewältigung persönlicher Krisensituationen geeig-\nnet war, den Normen ihrer Umgebung oder Erziehung entspricht oder sogar zur Stabilisie-\nrung von persönlichen Beziehungen oder Familienstrukturen beiträgt. Je nach Ei nzelfall kann \nder Schwerpunkt der Selbstreflexionsphase auf folgenden Inhalten liegen:  \n \n- genaue  Analyse der körperlichen, psychischen und sozialen Entstehungs - und Aufrechter-\nhaltungsbedingungen der individuellen Problematik der Patient*innen ,  \n- Überwind ung von Scham - und Schuldgefühlen, um das volle Ausmaß und die Folgen des ei-\ngenen Problemverhaltens für andere erkennen zu können,  \n- dosierte störungsspezifische Informationsvermittlung, um eine therapiegünstige Kausal -at-\ntribuierung und Veränderungserwar tung entwickeln sowie verstärkt  Selbstverantwortung \nübernehmen zu können,  \n- Entwicklung persönlicher Veränderungsziele und einer realistischen Lebensperspektive.  \n \nIndikationsabhängig kann hierbei eine einzeltherapeutische Verhaltensanalyse oder die ge-\nmeinsa me Auseinandersetzung innerhalb der Bezugsgruppe im Vordergrund stehen.  \nBei Einverständnis der Patient*innen  kann auch eine Einbeziehung relevanter Bezugsperso-\nnen (Angehörige, Arbeitskolleg *innen oder -vorgesetzte) erfolgen, selbstverständlich unter \nWahrun g des Datenschutzes.  \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  89 Während dieser Phase sollen die individuell mit den Patient*innen  vereinbarten Rahmenbe-\ndingungen ihres Klinikaufenthalts (Ausgangsregelung, Besuchszeiten etc.) eine besondere In-\ntensität der Auseinandersetzung mit sich selbst ohne Able nkung oder Anforderungen von \naußen, einen gewissen Schutz vor Überforderung sowie einen Schonraum zur selbstkonzept-\nkonformen Änderung von Einstellungen und Sichtweisen ohne Druck durch Bezugspersonen \nermöglichen. Einerseits hängt es von den Diagnostikergeb nissen, dem Ausmaß an Überein-\nstimmung zwischen Patient *in und Therapeut *in hinsichtlich dieser Ergebnisse und der Ko-\noperation von Sucht Patient*innen  hinsichtlich des Themas Rückfall ab, welche Ausgangsre-\ngelung von therapeutischer Seite für die ersten Behan dlungs -wochen vorgeschlagen  werden. \nAndererseits werden die Patient*innen  ermutigt, diesbezüglich eine selbstverantwortliche \nHaltung einzunehmen.  \n \nDer Ausgang kann sich bis maximal 22.45 Uhr erstrecken und wird in der üblichen Weise \nüber Ausgangsbücher un d Stichproben kontrolliert. Sollte nach besonderer medizinischer \nbzw. therapeutischer Indikation im Einzelfall ein Ausgang über 22.45 Uhr hinaus vereinbart \nwerde n, so muss sich die/der Patient*i n in jedem Fall persönlich auf der Aufnahmestation \nzurückmelde n. \n \nUm Sucht Patient*innen  ein umfassenderes Verständnis ihrer Suchtmittelabhängigkeit sowie \neine Integration in ihr Selbstkonzept zu erleichtern, nehmen sie in dieser Zeit vier mal wö-\nchentlich an Informationsvorträgen und einer Basisgruppe teil.  \n   \nZum Ab schluss der Selbstreflexionsphase werden den Patient*innen  und falls möglich ihren \nAngehörigen erneut alle relevanten Untersuchungsergebnisse mitgeteilt. Sie erhalten außer-\ndem Informationen über Hintergründe ihrer Störung. Möglichst einfache, der Persönlic hkeit \nder Patient*innen  entsprechende Modelle zur Entstehung und Aufrechterhaltung ihrer indi-\nviduellen Problematik werden anschaulich erläutert. Hieraus werden gemeinsam mit den Be-\ntroffenen verschiedene Behandlungsmöglichkeiten abgeleitet und schließlich  wird ein indivi-\nduell abgestimmter Therapieplan erarbeitet.  \n \nDer Behandlungsvorschlag umfasst im Einzelnen:  \n(a) die individuell für notwendig erachteten Behandlungsmaßnahmen,  \n(b) die voraussichtliche Dauer der Gesamtbehandlung,  \n(c) das Ausmaß der empfohl enen Einbeziehung von Angehörigen,  \n(d) eine individuelle Ausgangsregelung.  \n \nDie Betroffenen werden systematisch ermutigt, sich unter gründlicher Abwägung aller Vor - \nund Nachteile bzw. Kosten -Nutzen -Gesichtspunkte für oder gegen diesen Behandlungsvor-OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  90 schlag  zu entscheiden. Falls erfo rderlich kann die/der Therapeut*i n hier auch bei unter-\nschiedlichen Auffassungen von Patient*innen  und ihren Bezugspersonen vermitteln. Die Pa-\ntient*innen  haben prinzipiell die Möglichkeit, den Behandlungsvorschlag abzulehnen oder \nauf einen späteren Zeitpunkt zu verschieben. Allerdings wird ihnen verdeutlicht, dass auf-\ngrund der Planungsnotwendigkeiten der Einrichtung und der Regelungen der Leistungsträger \ndiesbezüglich nur eine stark eingeschränkte Flexibilität besteht, z.B. eine Ve rlängerung nur in \nbegründeten Ausnahmefällen möglich ist. Außerdem sind die Patient*innen  in diesem Fall \ngefordert zu zeigen, dass ihre Behandlung trotzdem erfolgreich ist. Ist dies aus medizinisch -\ntherapeutischer Sicht auch nach einiger Zeit nicht der Fal l, so ist eine Weiterbehandlung nu r \nmöglich, wenn die/der Patient*i n nunmehr auf das indizierte Behandlungsprogramm ein-\ngeht.  \n \nLeistungsträger und bei Einwilligung der Patient*innen  auch Vorbehandler (Hausärztin/arzt, \nBeratungsstelle, betrieblicher Sozialdi enst) erhalten eine Rückmeldung über die Ergebnisse \nder Diagnostikphase und den konkreten Behandlungsvorschlag in Form eines Zwischenbe-\nrichts.  \n \n6.3 Veränderungsphase  \nDie vorgeschlagenen Behandlungsangebote sind in jedem Einzelfall unterschiedlich. Der \n„rote Faden“ der Gesamtbehandlung ist die kontinuierliche Betreuung der Patient*innen  \ndurch ihre Bezugstherapeut*in nen im Rahmen einer Einzeltherapie und der von ihnen gelei-\nteten Bezugsgruppentherapie. Zur Bearbeitung spezifischer Problembereiche besuchen die \nPatient*innen  zusätzlich einzelne indikative Therapieangebote aus dem psychotherapeuti-\nschen, sozialrehabilitativen und sporttherapeutischen Bereich. Das relative Ausmaß dieser \ninhaltlichen Bereiche innerhalb des Gesamtbehandlungsplans  einer/s Patientin/en kann voll-\nkommen unterschiedlich sein:  \n- bei sozial bzw. beruflich desintegrierten Patient*innen  kann vorrangig eine soziale Reinteg-\nrationsbehandlung erfolgen,  \n- bei Patient*innen  mit deutlicher psychischer Komorbidität kann der Behandlungsschwer-\npunkt  auf eine psychotherapeutisch ausgerichtete Behandlung gelegt werden,  \n- bei entsprechend organisch geschädigten Patient*innen  kann eine vorrangig physiothera-\npeutisch/medizinisch dominierte Behandlung erfolgen,  \n- bei Patient*innen , die nach zeitweilig erfolgreic her Abstinenz wieder rückfällig wurden, \nkann sich die Behandlung auf die Rückfallprävention beschränken.  \n \nAlle adaptiven Indikationsstellungen und Korrekturen des Therapieplanes werden zwischen \nden Patient*innen  und ihren Bezugstherapeut*in nen vorgenommen . Auch die Einbeziehung \nvon Angehörigen erfolgt durch die Bezugstherapeut*in nen, die dadurch auch für letztere zu \nfesten Ansprechpartnern in der Klinik werden.  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  91  \nDie Therapiefortschritte und Zufriedenheit der Patient*innen  und gegebenenfalls der Ange-\nhörigen  mit dem Therapieverlauf werden regelmäßig durch das Ausfüllen kurzer Fragebögen \nund in bestimmten Abständen durch veränderungssensitive psychodiagnostische Erhebungs-\ninstrumente erhoben und rückgemeldet.  \n  \n6.4 Erprobungsphase  \n \nSo früh wie möglich werden di e Patient*innen  ermutigt, sich direkt mit persönlich relevan-\nten Problemsituationen in der Alltagsrealität zu konfrontieren, um so ihre Bewältigung ohne \nSuchtmittel bzw. Symptom - oder Vermeidungsverhalten zu üben. Sie können dadurch Zu-\ngang zu neuen Bewältig ungsmöglichkeiten und mehr Selbstbewuss tsein gewinnen. Gleich-\nzeitig kann auf diese Weise eine schrittweise Ve rringerung der Angst und des Miss trauens \nvon Angehörigen erzielt werden.  \n \nIn dieser Phase findet die Behandlung zunehmend auch außerhalb der Therap ieeinrichtung \nstatt. Die Patient*innen  übernachten probeweise Zuhause, nehmen gegebenenfalls zuneh-\nmend mehr Kontakt zu ihrem persönlichen Umfeld auf und versuchen hierbei, ihre Ände-\nrungsziele umzusetzen. Die Patient*innen  werden in diesem Zusammenhang darü ber infor-\nmiert, dass Erprobungsheimfahrten und Übernachtungen außerhalb der Klinik prinzipiell nur \nnach den jeweiligen Kostenregelungen der Leistungsträger erfolgen können. Erprobungs-\nheimfahrten können prinzipiell nur mit ärztlicher Genehmigung erfolgen.  \n \nIm Mittelpunkt steht nunmehr die berufliche Reintegration in Form von systematischer Ar-\nbeitsplatzsuche und einer unmittelbaren Steigerung der Leistungsfähigkeit. Wo erforderlich, \nist in dieser Behandlungsphase ein längeres Betriebspraktikum zur Erprobung der Leistungs-\nfähigkeit  bzw. zur Erhöhung der Arbeitsplatzfindungschancen in der Umgebung der salus kli-\nnik Lindow möglich.  \n \nDie Intensität der Therapeutenkontakte wird systematisch ausgeschlichen. Die Interventio-\nnen beschränken sich zunehmend auf eine Vorb ereitung und Auswertung entsprechender \nTherapieaufgaben. Die Patient*innen  protokollieren ihre Aktivitäten kontinuierlich in ent-\nsprechenden Selbstbeobachtungsbögen und werten diese gemeinsam mit ihrem/r Bezugs-\ntherapeut/in aus. Falls erfo rderlich kann die/d er Therapeut*i n Patient*innen  auch bei Thera-\npieaufgaben außerhalb der Einrichtung begleiten. Rückschläge oder Complianceprobleme \nkönnen kurzfristig durch eine Intensivierung der therapeutischen Kontakte aufgefangen wer-\nden. Die Patient*innen  und ihre Angehö rigen lernen auf diese Weise systematisch, ungüns-\ntige Entwicklungsverläufe rechtzeitig zu erkennen und gegebenenfalls kurzfristig zu korrigie-\nren. OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  92  \nJe nach individueller Indikation werden die Patient*innen  von ihren Bezugstherapeut -Innen \nsystematisch beim A nschluss  an eine Selbsthilfegruppe, bei der Kontaktaufnahme zu einer \nNachsorgeeinrichtung bzw. bei der Einleitung einer ambulanten Weiterbehandlung bzw.  \nnach vorheriger Rücksprache mit dem Leistungsträ ger einer beruflichen Rehabilit ationsma ß-\nnahme unterstü tzt und ermutigt. Zur Erleichterung der beruflichen Wiedereingliederung \nsind außerdem gemeinsame Gespräche an der Arbeitsstelle der Patient*innen  möglich.  \n \nPatient*innen  und ihre Angehörigen markieren schließlich in einem Kalender, den sie in ihrer \nWohnung  aushängen werden, Rückfallrisiko - bzw. Belastungssituationen innerhalb d er ers-\nten 6 Monate nach Abschluss  der stationären Behandlung. Sie vereinbaren außerdem ein in-\ndividuelles Ausmaß an telefonischen Kontakten zu ihrer/m Bezugstherapeut*in /en in dieser \nZeit. Alle Patient*innen  werden darauf hingewiesen, dass für ehemalige Patient*innen  eine \nHotline eingerichtet wurde, bei der täglich in der Zeit von 19.00 – 21.00 Uhr die/der dienst-\nhabende Ärztin/Arzt bzw. Therapeut*i n telefonisch erreicht werden kann. Die  Patient*innen  \nwerden ermutigt, diese Unterstützungsmöglichkeit bei Krise n oder Rückfällen nach Ab-\nschluss der Behandlung in Anspruch zu nehmen.  \n \nUnmittelbar vor Abschlu ss der stationären Behandlung füllen die Patient*innen  fast alle Fra-\ngebögen der Eingangs diagnostik erneut aus. Die Ergebnisse und insbesondere der Vergleich \nzu den Eingangswerten werden in einem ausführlichen Therapieabschlu ssgespräch zwischen \nPatient*innen  und ihren Bezugstherapeut*in nen erörtert.  \n \nÜber den Leistungsträger hinaus erhalten m it Einverständnis der Patient*innen  Vor- bzw.  \nNachbehandler einen ausführlichen Entlassungsbericht nach Abschlu ss der stationären Be-\nhandlung.  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  93 7. Evaluation und Qualitätssicherung  \n \nDie Struktur -, Prozess - und Ergebnisqualität der Klinik wird durch folgende  Maßnahmen gesi-\nchert:  \n \n7.1 Manualisierung der Therapieangebote  \n \nFür alle Therapieangebote existieren konzeptionelle Leitfäden, um eine konsequente Um set-\nzung des Therapiekonzepts sicherzustellen. Ihre Umsetzung wird jeweils auf die individuellen \nBedürfniss e der einzelnen Patient*innen  von den behandelnden Mitarbeiter *innen - unter-\nstützt durch engm aschige Supervision - angepasst . Alle Arbeitsanleitungen und die zugehöri-\ngen Dokumente sind  in einer Datenbank gespeichert, wo sie regelmäßig aktualisiert werden. \nSo ist gewährleistet, dass alle Mitarbeiter *innen  einen unmittelbaren Zugriff auf die richtigen \nUnterlagen haben, ohne Papiere horten und verwalten zu müssen. In Vertretungssituationen \nist so auch eine nahtlose Fortführung der bisherigen Arbeit mit Grup pen und E inzelnen mög-\nlich. \n \n7.2  Qualitätszirkel  \n \nÜber das Verbesserungswesen und Beschwerdemanagement werden entsprechende Anre-\ngungen ausgewertet und in Maßnahmen umgesetzt. Wenn die Maßnahmen die Einbeziehung \nmehrerer Teams, Berufsgruppen oder Abteilungen e rforderlich machen, werden  bei Bedarf \ninterne Qualitätszirkel mit einer Teil nahme auf freiwilliger Basis eingerichtet, um systematisch \nan der organisa torischen und konzeptionellen Weiterentwicklung der Klinik zu arbeiten.  \nAußerdem ist die salus klinik M itglied in externen Qualitätszirkeln, auch im Bereich der Adap-\ntion.  \n \n7.3    Kontinuierliche Evaluation  \n \nIm therapeutisch -medizinischen Bereich wird eine kontinuierliche Evaluation des Gesamtkon-\nzepts sowie einzelner Behandlungsbausteine durch die regelmäßig e Erstellung der Basisdoku-\nmentation aus Pado  und die Erhebung von prospektiven Katamnesen ein Jahr nach Behand-\nlungsende gemäß den Standards der Deutschen Gesellschaft für Suchtforschung vorgenom-\nmen. Die Ergebnisse dieser Untersuchungen werden den Mitarbeit ern bzw. den damit befass-\nten Qualitätszirkeln rückgemeldet.  \nDie salus klinik stellt dem Fachverband Sucht  und der Nationalen Statistik  alle Daten aus Ba-\nsisdokumentation und Katamnese anonymisiert zur Verfügung, um die Transparenz der Sucht-\nrehabilitation zu  gewährleisten  und eventuelle bundesweite Trends erkennbar werden  zu las-\nsen.  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  94  \n7.4  Qualitätssicherungsprogramm der Rentenversicherer  \n \nDie salus klinik war von Anfang an am QS -Programm der Deutschen Rentenversicherung Bund  \nbeteiligt. Die Rückmel dungen zur  Rehabilitandenstruktur, zu den therapeutischen Leistungen \n(KTL), zur Patientenbefragung nach drei Monaten, zu Berichtslaufzeiten und zum Peer -Review \nder Entlassungsb erichte werden zeitnah nach Eintreffen der QS -Berichte den Mitarbeitern zur \nKenntnis gebra cht, mit den intern erhobenen Daten verglichen  und ggf. in Qualitätszirkeln \nverarbeitet.  \nHinzu kommen die Visitationen, die – vergleichbar mit den externen Qualitätsmanagement -\nAudits der Zertifizierungsgesellschaften – anhand einer ähnlichen Checkliste die  Struktur - und \nProzessqualität der Klinik überprüfen. Deren Ergebnisse münden in Maßnahmen zur Quali-\ntätsentwicklung.  \n \n7.5 Supervision  \n \nDie Behandlung in der salus klinik wird kontinuierlich durch die leitenden Mitarbeiter*i nnen  \nsupervidiert. Externe klinische Supervision findet nur bei Bedarf und zeitlich befristet für defi-\nnierte Problem stellungen statt.  Dasselbe gilt für Organisationssupervision und Leitungs -\nCoaching.  \n \n7.6    Regelmäßige Patientenbefragung  \n \nDie Patienten werden wöchentlich mit einem Kur zfragebogen von den Bezugs therapeuten \nund durch den Abschlussfragebogen nach ihrer Bewertung des Behandlungsverlaufes und ih-\nrer Zufriedenheit mit der Klinik befragt. Patientenanregungen werden durch die Klinikleitung \nin einem  wöchent lichen Aushang beantwo rtet.  \n \n7.7    Kooperationspartnerbefragung  \n \nAlle Zuweiser , Selbsthilfegruppen und andere Kooperationspartner (z.B. psychosoziale Bera-\ntungsstellen, niedergelassene Ärzte, Entgiftungsstationen) wer den kontinuierlich einmal pro \nJahr in einer Gesamterhebung über ihre Zufriedenheit hinsichtlich der Zusammenarbeit mit \nder salus klinik  befragt und um Verbesserungsvorschläge gebeten. Die Ergebnisse werden im \nJahresbericht veröffentlicht.   \n \n \n7.8 Dokumentation mittels EDV  \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  95 Für die Patientendaten existiert eine geme insame Datenbank, die allen medizinisch -therapeu-\ntischen Mitarbeiter *innen über ein PC -Netzwerk zugänglich ist. Jedes Dokumenta tions datum \nmuss also nur einmal ein gegeben we rden und zwar unmittelbar zum Zeit punkt der Erfassung  \ndurch denjenigen, der die  Daten erhebt . Sie steh en automatisch den verschiedenen Abteilun-\ngen zur Planung und Optimierung ihrer therapeutischen Angebote zur Verfügung. Der Patien-\ntendokumentation kommt dadurch nicht nur eine archivierende und das Berichts wesen vor-\nstrukturierende , sonde rn auch eine aktuell die Therapie steuernde Funktion  zu.  \n \n7.9   Zertifizierung nach ISO 9001 , FVS/ DEGEMED    \n           MAAS -BGW und Rauchfreie Krankenhäuser  \n \nDie salus klinik  Lindow  wurde im Dezember 2005  erfolgreich zertifiziert und praktiziert  seit-\ndem kontinuierlich das intern und extern überprüfte Qualitätsmanagement  (Lindenmeyer, \n2006b ). Im November 2020  wurde das 5. Re-Zertifizierungs audit erfolgreich durchgeführt.  \nU.a. wurden hierbei folgende Kriterien für die QM-Bewertung  festgelegt:  \n \nBericht/  \nStati stik Zyklus \nder Aus-\nwertung  Verant-\nwortung \nfür Erhe-\nbung  Verant-\nwortung \nfür \nAuswer-\ntung  Kennzahl/  \nÜberwachungssystematik  \nBelegungs -sta-\ntistik  monatlich  \n Dir. Dir.  Absolute Belegung  \n Prozentuale Belegung  \n Aktuelle Belegungsentwicklung zum \nVorjahr (zu Vorjahresmon at) \n Monatliche Info an MA im Rahmen der \nKlinikkonferenz  \nHaltequote  monatlich  Aufn. -Sekr.  \nChef -Sekr.  Dir.  Anzahl der Rückfälle pro Monat  \n Prozentuale Quote von disziplinarischen \nEntlassungen  \n Prozentuale Quote von Abbrüchen  \n Monatliche Info an MA im Rahmen de r \nKlinikkonferenz  \nSOLL: Haltequote über 80%  \nRückfälle: kleiner 15 Rückfälle pro Monat  \nBerichtssta tis-\ntik Entlassbrief-\nlaufzei t täglich  Schreibbüro  Schreibbüro   Anzahl der Entlassbriefe mit einer Lauf-\nzeit mit mehr als neun Tagen  \n Monatliche Info an MA im Rahme n der \nKlinikkonferenz  \nPatientenzu-\nfriedenhei tser-\nmittlung  \nAbschlussfra-\ngebogen  monatlich  Patient (BZT)  Dir. \nLeitungs -kon-\nferenz  Zufriedenheitsindex mit allen Klinikberei-\nchen bzgl.  \n Therapie  \n Medizin  \n Service  \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  96 Wöchentliche \nPatientenzu-\nfriedenheit  \n(FB TH 036)  wöchentlich  Patient (BZT)  BZT \nLA \nDir. \n  Zufriedenheit des Patienten mit allen \nKlinikbereichen bzgl.  \n Therapie  \n Medizin  \n Service  \n Bei Bewertung im Bereich Medizin \nschlechter „3“ erfolgt eine Einladung zur \nÄrzterunde zur Thematisierung und ggf. \nFestlegung notwendi ger Maßnahmen  \n Bearbeitung aller Anregungen von Pati-\nenten durch Dir. inkl. Aushang an zent-\nraler Infotafel im Bereich Küche  \n Überwachung durch Haustreff  \n Auszählen aller Patienten, die an keiner \nindikativen Gruppe bzw. sonstiger thera-\npeutischer Maßna hme teil genommen \nhaben  \n Anzahl aller ausgefüllten Fragebögen \ninkl. Rückmeldung an Klinikkonferenz  \n \n \n7.10 Kooperation mit Forschung und Wissenschaft  \n \nSeit Beginn ist die salus klinik Lindow an verschiedenen Forschungsprojekten der HU Berlin, \nder TU Dresden sowie der Unive rsitäten Münster, Chemnitz, Halle und Marburg beteiligt. U.a. \nwar die Klinik Kooperationspartner beim durch die DRV -Bund geförderten Projekt zur empiri-\nschen Entwicklung von Rehabilitations -Management -Kategorien (RMK), dem EU geförderten \nProjekt zur Behandl ung von Alkoholabhängigen mit Gewalt (TAVIM) und dem DFG geförder-\nten Projekt zur Validierung einer deutschen Version des MATE. Seit 2010 -2014  führt e die salus \nklinik Lindow in Kooperation mit der Radbout Universität Nijmegen ein eigenständiges, durch \ndie D RV-Bund finanzierte Forschungsprojekt zur Entwicklung und Evaluation eines computer-\nunterstützten Diagnostik - und Trainingsprogramms zur Rückfallprävention durch  (Joysticktrai-\nning) . Seither haben wir gemeinsam mit der Radbout Universität Nijmegen und der Un iversität \nAmsterdam eine kontinuierliche Forschergruppe zur Weiterentwicklung von Cognitive Bias \nModifikation in der Rückfallprävention.  \nAlle Studien , an denen Versicherte der Leistungsträger beteiligt sind, werden  mit dem feder-\nführenden Hauptbeleger vorh er abgestimmt.  \nSeit 2014 ist die salus klinik Lindow Kooperationsklinik der Medizi nischen Hochschule Bran-\ndenburg und seit 2016 Lehreinrichtung.  \n \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  97 LITERATUR:  \n \nArbeitsgemeinschaft der Wissenschaftlichen Medizinischen Fachgesellschaften AWMF \n(2021 ). S3 -Leitl inie – Screening, Diagnose und Behandlung von alkoholbezogenen \nStörungen. www.awmf.de.  \n \nBetriebliches Maßnahmenkonzept Infektionsschutz SARS CoV 19 (internes Dokument)  \n \nBottlender, M., Köhler, J. & Soyka, M. (2006). Effektivität psychosozialer Behandlungs metho-\nden zur medizinischen Rehabilitation alkoholabhängiger Patienten. Fortschr . Neurol . Psy-\nchiat ., 74, 19 -31. \n \nBundesversicherungsanstalt für Angestellte (2000). Eckpunkte arbeitsbezogener Strate gien in \nder medizinischen Rehabilitation. Berlin: BfA.  \n \nDilling, H., Mombour, W. & Schmidt, M.H. (Hrsg.). ( 2014 ). Internationale Klassifikation psychi-\nscher Störungen. ICD -10 Kapitel V (F). Bern: Verlag Hans Huber.  \n \nEgner, U. & Grünbeck, P. (2003). Analyse der Rehaverlaufsdaten zu den Folgen der Sucht und \nzum Verla uf nach der Rehabilitation. Sucht aktuell, 2, 29 – 32. \n \nGrawe, K. (1998). Psychologische Psychotherapie. Göttingen: Hogrefe.  \n \nGrawe, K. (2004). Neuropsychotherapie. Göttingen: Hogrefe.  \n \nHahlweg, K., Schindler, L. & Revenstorf, D. (19 82). Partnerschaftsprob leme: Diagnose und The-\nrapie.  Berlin: Springer . \n \nHeinz, A. & Batra, A. (2003). Neurobiologie der Alkohol - und Nikotinabhängigkeit. Stuttgart: \nKohlhammer.  \n \nJacobson, E. (1996, 3.). Entspannung als Therapie. Progressive Relaxation in Theorie und Pra-\nxis. Stutt gart: Pfeiffer bei Klett -Cotta.  \n \nKanfer, F.H., Reinecker, H. & Schmelzer, D. (1996, 2.). Selbstmanagement -Therapie: ein \nLehrbuch für die klinische Praxis. Berlin: Springer.  \n \nKiresuk, T.J., Lund, S.H. (1978). Goal Attainment Scaling. In: Attkission, C.C., Hargreaves, W.A. \nHorowitz, M.J. & Srensen, J.E. (Hrsg.). Evaluation of human service programs. New York: \nAcademis Press.  \n \nKolling, R., Lindenmeyer, J., & Kulbartz -Klatt, J.Y. (2001). Wieviel Daten nützen dem Patien-\nten? In Fachverband Sucht e.V. (Hrsg.), Re habilitation Suchtkranker – mehr als Psychothera-\npie! Geesthacht: Neu land Verlag S. 123 -133. \n \nKolling, R., Lindenmeyer, J., & Zimdars, P. (2002). Erwerbsfähig, aber erwerbslos – Spezifische \nTherapiean gebote für Langzeitarbeitslose. In Fachverband Sucht e.V.  (Hrsg.), Die Zukunft der \nSuchtbehandlung – Trends und Prognos en. Geesthacht: Neuland Verlag S. 302 -310. OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  98  \nKüfner, H. (2003). Therapieevaluation als Evidenzbasis der Suchttherapie. Psychotherapie im \nDialog, 2, 170 -177.  \n \nLindenmeyer J. (1997): Supervision un d Selbsterfahrung in der Verhaltenstherapie. In: A. \nHeigel -Evers, I. Helas, & H. C. Vollmer (Hrsg.): Die Person des Therapeuten. Qualitätssiche-\nrung in der Suchtbehandlung. S95 -115. Göttingen: Vandenhoeck & Ruprecht.  \n \nLindenmeyer, J. (2000). Ethik in der Ve rhaltenstherapie. In E. Behnsen, K. Bell, D. Best, H. Ger-\nlach, H. D. Schirmer & R. Schmid (Hrsg.), Management Handbuch für die psychotherapeutische \nPraxis. Heidelberg: Decker’s Ve rlag 780: S. 1 -12. \n \nLindenmeyer, J. (2003). Angehörigenarbeit in der Behandlu ng von Alkoholabhängigen. Praxis \nder Verhaltensmedizin und Rehabilitation, 183 -189.  \n \nLindenmeyer, J. (2004 b). Abstinenz als Orientierung in der therapeutischen Arbeit mit Sucht-\nkranken. In J. Rink (Hrsg.), Die Suche nach der Kontrolle. Von der Abstinenzabhä ngigkeit zur \nKontrollabhängigkeit – Beiträge zum Wandle der Zieldiskussion in der Suchtkrankenhilfe. \nGeest hacht: Neuland Verlag S. 40 -55. \n \nLindenmeyer, J. (2005). „Ich habe keine Verlangen“ – Cue reactivity bei Alkoholabhängigen. In \nP. Neudeck und H. -U- Wittchen (Hrsg.), Konfrontationstherapie bei psychischen Störun gen. \nGöttingen: Hogrefe Verlag S. 201 -226. \n \nLindenmeyer, J. (2005 b). Teilhabe von Suchtkranken nach SGB IX – Anspruch und Wirklichkeit. \nIn Fachverband Sucht (Hrsg.), Pers pektiven für Suchtkranke – Teilhabe fördern, fordern , si-\nchern. Geesthacht: Neuland S. 45 -60. \n \nLindenmeyer, J. (2006): Suchtbehandlung – Im Spannungsfeld von Wissenschaft und Praxis. \nSucht aktuell, 2, S. 12-21. \n \nLindenmeyer, J. (2006b): Einfache Qualitätsprozesse für den Alltag in der Rehaklinik. Zertifi-\nzierung aktuell, 2, S. 14-15. \n \nLindenmeyer, J. (2008). Berufliche Integration Suchtkranker im Rahmen der medizinischen Re-\nhabilitation in einer Fachklinik in Ostdeutschland. In D. Henkel & U. Zemlin (Hrsg.), Arbeitslo-\nsigkeit und Sucht . Ein Handbu ch für Wissenschaft und Praxis. Fachhochschulverlag, Frankfurt \n(S. 456 -473).  \n \nLindenmeyer, J. (Hrsg.) (2010). Therapie -Tools: Offene Gruppen 1. Weinheim: Beltz.  \n \nLindenmeyer, J. (Hrsg.) (2011). Therapie -Tools: Offene Gruppen 2. Weinheim: Beltz .  \n \nLindenmeyer, J. (2016). Alkoholabhängigkeit. Fortschritte der Psychotherapie, Band 6. Göttin-\ngen: Hogrefe.  \n \nLindenmeyer, J. (2016a). Lieber schlau als blau. Weinheim: Psychologie Verlags Union.  \n OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  99 Lindenmeyer, J. (2018). Rückfallprävention. In J. Margraf (Hrsg.), Lehrbuch der Verhaltensthe-\nrapie, Band 1 (3. Aufl.). Berlin: Springer.  \n \nLindenmeyer, J., Kolling, R., & Zimdars, P. (2004). Die Realität ist kein Gefühl. In Fachverband \nSucht e.V. (Hrsg.), Sucht macht krank! – Von der Akutmedizin zum Disease -Manag eme nt. \nGeesthacht: Neuland Verlag S. 194 -204. \n \nLindenmeyer, J. & Kolling, R. (2004). Therapiekonzept der salus klinik Lindow (5. Aufl.),  \nLindow: Eigenverlag.  \n \nLindenmeyer, J. & Kolling, R. (2007). Jahresbericht der salus klinik Lindow 2006. Lindow: Ei-\ngenve rlag.  \n \nLohmann, B. (2000). Effiziente Supervision. Praxisorientierter Leitfaden für Einzel - und Grup-\npensupervision. Hohengehren: Schneider Verlag.  \nMann, K., Loeber, S., Croissant, B. & Kiefer, F. (2006). Qualifizierte Entzugsbehandlung von \nAlkoholabhä ngig en. Köln: Deutscher Ärzte -Verlag.  \nMarlatt, G.A. (1985). Lifestyle Modification. In: Marlatt, G.A. & Gordon, J.R. (Eds.). Relapse \nPrevention. New York: Guilford . S. 280 -348. \n \nMiller, W.R. & Rollnick, S. ( 2015 ). Motivierende Gesprächsführung. Freiburg: Lambe rtus.  \n \nMiller, W.R., Wilbourne, P.L. & Hettema, J.E. (2003). What works? A summary of alcohol treat-\nment outcome research. In: Hester, R.K. & Miller, W.R. (Eds.). Handbook of alcoholism treat-\nment approaches. Boston : Allyn and Bacon. S. 13 -63. \n \nPabst, A., Kr aus, L., de Matos E.G., & Piontek, D. (2013). Substanzkonsum und substanzbezo-\ngene Störungen in Deutschland im Jahr 2012. Sucht, 59(6), 321 -331.  \n \nPetry, J. (1996). Alkoholismustherapie: Gruppentherapeutische Motivierungsstra tegien. \nWeinheim: Psychologie Ve rlags Union.  \n \nProchaska, J.O. & DiClemente, C.C. (1986). Toward a comprehensive model of change. In: \nMiller, W.R. & Heather, N. (Eds.). Treating Addictive Behaviours: Processes of Change. New \nYork: Plenum Press.  \n \nSchöneck, R. & Cina, R. (202 1). Konzept der  salus klinik Lindow  \nzum Erwerbsbezug in der medizinischen Rehabilitation Abhängigkeitskranker für die BORA -\nZielgruppen. Eigenverlag.  \n \nSchöneck, R. & Cina, R. (2021 ). Behandlung von Komorbidität von alkoholbezogenen und psy-\nchischen  Störungen bei Patiente n in der Sucht und Psychosomatik. Eigenverlag.  \n \nVaillant, G.E. (2003). A 60 -year follow -up of alcoholic men. Addiction, 98, S. 1043 – 1051.  \n \nWetterling, T. & Veltrup, C. (1997). Diagnostik und Therapie von Alkoholproblemen. Berlin: \nSpringer.  OR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  100  \n \n \n \n \n  Anlage  \nOR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  101 Exempla rischer Wochenplan  \n  \n \nBeispielhafter Behandlungsplan\n15x Fitnesstraining\n16x Einzeltherapie20x Ergotherapie20x Arbeitstherapie20x Raucherentw öhnung 12x \nBasisgruppe16x Bewerbungs -\ntraining20x Aggressionsgruppe 12x Vortrag48x Gruppentherapie\nWoche\n3        4 8 128.00\n9.00\n10.00\n11.00\n13.00\n14.00\n15.00\n16.00\n17.00\n \n \n \n   \nOR KL 070 Therapiekonzept Abhängigkeit von psychotropen Substanzen  1122  102  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}