{"title": "Naturheilkunde und Hausmittel bei Parodontitis", "author": "Twitter Facebook", "url": "https://www.sanasearch.ch/de/blog/artikel/naturheilkunde-und-hausmittel-bei-parodontitis/", "hostname": "sanasearch.ch", "description": "Parodontitis bedarf immer eine Behandlung, um die Mundgesundheit langfristig zu erhalten. Die Naturheilkunde kann dabei unterstützend wirken.", "sitename": "Sanasearch", "date": "2021-05-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Parodontitis ist eine weit verbreitete Erkrankung des Zahnhalteapparats, die durch eine Entzündung des Zahnfleischs und des umgebenden Gewebes gekennzeichnet ist. Sie kann zu Zahnverlust und anderen schwerwiegenden Problemen führen, wenn sie nicht rechtzeitig behandelt wird. Neben der konventionellen medizinischen Therapie gibt es auch naturheilkundliche Ansätze und Hausmittel, die eine Behandlung von Parodontitis unterstützen.\nMundspülungen mit natürlichen Inhalten\nMundspülungen können dazu beitragen, Bakterien im Mundraum zu reduzieren und die Entzündung zu lindern. Eine Möglichkeit ist die Verwendung von Salbei-Tee, der antimikrobielle Eigenschaften besitzt. Ein antimikrobieller Stoff ist eine chemische Substanz, die in geringer Konzentration gegen Mikroorganismen wirkt diese entweder zerstört oder ihr Wachstum hemmt. Kamillentee und grüner Tee sind ebenfalls beliebte Optionen für die Behandlung von Parodontitis, da auch sie entzündungshemmende Wirkstoffe enthalten. Daneben ist Propolis, ein von Bienen produziertes Harz, eine wirksame Massnahme gegen die Entzündung im Mundbereich. Das antientzündliche und antimikrobielle Harz kann als Tinktur oder als Kaugummi angewendet werden, um die Mundgesundheit zu verbessern und die Symptome von Parodontitis zu lindern.\nÖlziehen mit antibakteriellen Ölen\nEine weitere Methode, die allerdings zeitaufwendiger und schwieriger in der Handhabung ist, nennt sich Ölziehen. Die Methode stammt ursprünglich aus der traditionellen indischen Medizin, dem Ayurveda. Beim Ölziehen wird ein Esslöffel pflanzliches Öl wie Kokosöl, Sesamöl, Schwarzkümmelöl oder Olivenöl im Mund hin und her gespült. Dies soll dabei helfen, Bakterien zu entfernen und die Gesundheit des Zahnfleischs zu verbessern. Es wird empfohlen, täglich drei Mal eine Mundspülung mit Öl durchzuführen. Dazu wird ein Esslöffel Öl in den Mund gegeben und für 20 Minuten hin und her bewegt. Die Zeit benötigt das Öl, um in alle Zahnzwischenräume und in die Zahnfleischtaschen einsickern und dort versteckte Bakterien abtöten zu können. Ölziehen stärkt nebenbei die Zähne, das Zahnfleisch sowie den Kiefer und wird deshalb auch zur Kariesvorbeugung eingesetzt. Zudem hilft es bei Mundgeruch, Mundtrockenheit und rissigen Lippen.\nKräutermedizin und Homöopathie\nDaneben hat das Teebaumöl starke antimikrobielle Eigenschaften und kann zur Behandlung von Parodontitis eingesetzt werden. Teebaumöl sollte nicht direkt auf das Zahnfleisch aufgetragen, sondern mit einem Trägeröl verdünnt werden. Es ist wichtig, Teebaumöl vorsichtig zu verwenden und nicht zu schlucken, da es unverträglich sein kann. Auch die Homöopathie bietet eine breite Palette an Möglichkeiten, die gegen die Beschwerden von Parodontitis helfen. Dazu gehören beispielsweise Calendula, Mercurius solubilis, Arnica und Silicea. Es ist ratsam, einen erfahrenen Homöopathen zu konsultieren, um das passende Mittel und die richtige Dosierung zu finden.\nErnährung ist das A und O\nZu guter Letzt spielt auch die Ernährung eine entscheidende Rolle bei Parodontitis. Eine gesunde Ernährung, die reich an Vitaminen, Mineralien und Antioxidantien ist, kann dazu beitragen, das Immunsystem zu stärken und Entzündungen im Körper zu reduzieren. Darüber hinaus sollten gute Mundhygienepraktiken wie regelmässiges Zähneputzen und regelmässige Zahnarztbesuche nicht vernachlässigt werden.\nLeserfrage\nIch habe seit einiger Zeit mit Parodontitis zu kämpfen. Gibt es bestimmte Gewürze die bei Parodontitis helfen? (Jan Leopold, 45 Jahre)\nLieber Herr Leopold\nGewürze können tatsächlich eine positive Wirkung bei der Behandlung von Parodontitis haben. Einige Gewürze enthalten entzündungshemmende und antimikrobielle Eigenschaften, die dazu beitragen können, die Symptome zu lindern und die Gesundheit des Zahnfleischs zu verbessern. Ein Gewürz, das dafür häufig gelobt wird, ist Kurkuma. Der Hauptwirkstoff in Kurkuma, Curcumin, hat antioxidative und entzündungshemmende Eigenschaften, die bei der Bekämpfung von Entzündungen im Zahnfleisch helfen. Es kann als Gewürz in der Küche verwendet oder als Ergänzungsmittel eingenommen werden.\nHerzlich, Regina Allemann\nAuf der Suche nach einer Zusatzversicherung für Komplementärmedizin?\n[Jetzt hier profitieren!](https://www.sanitas.com/de/privatkunden/praemien.html#/partner/348975)\nDiese Artikel könnten für Sie auch interessant sein\n[Arthrose – Beschwerden lindern mit der Manuellen Schmerztherapie](/de/blog/artikel/arthrose-beschwerden-lindern-mit-der-manuellen-schmerztherapie/)\nWie entsteht Arthrose? Jedes Gelenk ist eine bewegliche Verbindung zweier oder mehrerer Knochen, die mit einer feinen Knorpelschicht überzogen…Nadia Ebe\n[Ayurveda - das Lymphsystem reinigen und stärken](/de/blog/artikel/ayurveda-das-lymphsystem-reinigen-und-staerken/)\nDie Kläranlage im Körper Das Lymphsystem besteht aus mehreren Teilen: den Lymphgefässen und darin fliessenden Lymphen sowie den dazw…Karolina Vogel", "language": null, "image": "https://coachfrog-production-media.s3-eu-central-1.amazonaws.com:443/blog-photos/None/beautiful-young-woman-with-perfect-smile-isolated-white.jpg.992x571_q85_crop_upscale.jpg", "pagetype": "website", "links": ["/de/konto/login/", "https://my.sanasearch.ch/produkte", "/de/", "/de/hilfe/fuer-kunden/", "/de/blog/", "/de/therapeuten-blog/", "/agb/", "/de/ueber-uns/", "#", "/de/", "/de/suchen/", "#", "https://my.sanasearch.ch/produkte", "#", "https://my.sanasearch.ch/produkte", "/de/ueber-uns/", "#", "/de/blog/", "/de/therapeuten-blog/", "#", "https://www.sanasearch.ch/de/blog/artikel/naturheilkunde-und-hausmittel-bei-parodontitis/", "https://www.sanasearch.ch/en/blog/artikel/naturheilkunde-und-hausmittel-bei-parodontitis/", "#", "#", "https://sanasearch.ch", "/de/fachperson/regina-allemann-1/", "https://sanasearch.ch", "https://www.sanitas.com/de/privatkunden/praemien.html#/partner/348975", "/de/blog/artikel/arthrose-beschwerden-lindern-mit-der-manuellen-schmerztherapie/", "/de/blog/artikel/ayurveda-das-lymphsystem-reinigen-und-staerken/", "/de/blog/artikel/bitterstoffe-und-dessen-wirkung-auf-die-verdauung/", "https://my.sanasearch.ch/therapiesuchende", "/de/ueber-uns/", "https://my.sanasearch.ch/therapiesuchende", "/de/blog/", "https://my.sanasearch.ch/therapiesuchende", "/de/kontakt/", "/de/press-room/", "/jobs/", "/de/methoden/", "/de/methoden/physiotherapie/", "/de/methoden/komplementaer-therapie/", "/de/methoden/traditionelle-chinesische-medizin-tcm/", "/de/methoden/fussreflexzonenmassage/", "/de/methoden/psychotherapie/", "/de/methoden/medizinische-massage/", "/de/methoden/craniosacraltherapie/", "/de/methoden/manuelle-lymphdrainage/", "/de/methoden/atemtherapie/", "/de/methoden/shiatsu/", "https://my.sanasearch.ch/produkte", "https://my.sanasearch.ch/produkte", "https://my.sanasearch.ch/fotoshooting-praxisvideo", "https://my.sanasearch.ch/websites", "https://my.sanasearch.ch/e-books", "https://my.sanasearch.ch/events", "/agb/", "/datenschutz/", "/impressum/", "https://my.sanasearch.ch/swica-partnerschaft", "https://www.sanitas.com/de/privatkunden/praemien.html#/partner/348975", "https://www.facebook.com/sanasearch", "https://twitter.com/sanasearch", "https://www.linkedin.com/company/sanasearch/", "https://www.youtube.com/channel/UC-1HFSumo-L76ZifgHTWF4Q"]}