{"title": "Vom Baby zum Kleinkind: Was für einen Unterschied ein Jahr macht!", "author": "Susanne Nandelstädt", "url": "https://www.unicef.de/informieren/aktuelles/blog/-/vom-baby-zum-kleinkind-2019/274220", "hostname": "unicef.de", "description": "Porträts: 7 Babys kurz nach der Geburt und ein Jahr später als lebhafte Kleinkinder. Sie alle haben sich rasant entwickelt. | UNICEF", "sitename": "UNICEF", "date": "2019-12-31", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ein Jahr voller Veränderungen: 7 Babys im Porträt\nSieben Babys kurz nach der Geburt und als Einjährige: Beeindruckend zu sehen, wie sie sich in nur einem Jahr entwickelt haben. Im Blog erzählen wir Ihnen ihre Geschichten und zeigen Ihnen ihre Fotos. Uns machen diese Geschichten sehr froh – geht Ihnen das auch so?\nWas für einen Unterschied ein Jahr macht!\nWahrscheinlich könnte ich in einem Jahr über Dächer fliegen und wäre Nobelpreisträger, wenn ich mich so rasant weiterentwickeln würde wie ein Kind in seinem ersten Lebensjahr. Man kann es nur spektakulär nennen, was sich in den ersten zwölf Lebensmonaten bei einem Baby tut: Vom recht hilflos auf dem Rücken liegenden Neugeborenen hin zu einem Kleinkind, das mit Mama und Papa herumalbert, an den ersten Gemüsestücken knabbert und anfängt, sich fortzubewegen.\nSieben dieser Babys möchte ich Ihnen heute vorstellen. Sie alle haben 2019 ihren ersten Geburtstag gefeiert. Und auch sonst ist für sie im vergangenen Jahr wahnsinnig viel passiert. Sehen Sie selbst, wie sich Sugarmaa, Youssouf und fünf andere Kleinkinder seit ihrer Geburt entwickelt haben.\nErgänzt haben wir die Kindergeschichten noch um einige allgemeine Infos zur Entwicklung im ersten Lebensjahr (siehe Infoboxen unten).\nSugarmaa: Bei minus 30 Grad im Zelt\nSugarmaa aus der Mongolei lebt mit ihrer Familie in einem Ger – einem traditionellen mongolischen Nomadenzelt. Sie kam in einem Gesundheitszentrum auf die Welt. Die besondere Herausforderung in ihren ersten Lebensmonaten: Sie wurde im Februar geboren. Und die Winternächte in der Mongolei werden sehr kalt – bis zu minus 30 Grad ... Weil Babys ihre Körpertemperatur oft noch nicht so gut halten können, sind die kalten Nächte in den Zelten für Neugeborene gefährlich. Unterkühlte Babys sind leichter erkältet und können lebensbedrohliche Infektionen bekommen.\n© UNICEF/UN0188829/Njiokiktjien VII Photo; © UNICEF/UN0336370/Babajanyan VII Photo\nGlücklicherweise bekam die junge Familie kompetente Unterstützung durch eine von UNICEF ausgebildete Hebamme. Sie besuchte die Eltern zu Hause und gab ihnen Tipps. Dank ihr wusste Sugarmaas Mutter von Anfang an, wie sie ihre kleine Tochter am besten warm halten konnte: Indem sie Sugarmaa ganz dicht bei sich trug und ihr ein Mützchen aufsetzte, damit sie möglichst wenig Körperwärme verlor.\nUNICEF hat in der Mongolei übrigens auch erreicht, dass Geburtsräume in den Gesundheitszentren stärker beheizt werden. Jetzt muss es gemütliche 25 Grad warm sein in den Räumen – während es früher manchmal nur 11 Grad waren. Die Sterblichkeitsrate von Neugeborenen in der Mongolei konnte durch solche Fortschritte schon leicht gesenkt werden. Mittlerweile ist Sugarmaa eine fitte Einjährige, die schon laufen kann und beim Spielen mit ihren vier Geschwistern ständig dazulernt.\nMotorisch gesehen hat ein neugeborenes Baby nicht mehr viel gemeinsam mit einem ca. ein Jahr alten Kleinkind. Der Säugling ist anfangs noch nicht imstande, seinen Kopf zu heben oder seine Körperlage selbst zu verändern – sein Körper muss sich erst an die Schwerkraft gewöhnen, und seine Muskulatur ist anfangs noch schwach.\nDoch dann passiert innerhalb weniger Monate unglaublich viel: Das Baby fängt an zu strampeln, beginnt sich von Bauch- in Rückenlage umzudrehen (und umgekehrt) und es lernt zu robben oder kriechen. Ein besonderer Entwicklungssprung ist es, wenn das Kind irgendwann frei sitzen kann. Danach geht es erst richtig los: Die Babys beginnen, sich in den Stand hochzuziehen, an Möbeln entlangzuhangeln und irgendwann die ersten freien Schritte zu machen.\nYoussouf: Gesund dank sauberem Wasser\n© UNICEF/UN0188884/Njiokiktjien VII Photo; © UNICEF/UN0337448/\nLiebevoll und zufrieden hält Hawa Diawara aus Mali ihren Sohn in ihren Händen: Alles ist glatt gegangen bei der Geburt von Youssouf, ihrem Erstgeborenen. Er kam gesund und mit mehr als drei Kilogramm Gewicht auf die Welt. Es war die richtige Entscheidung, dass Hawa für die Geburt eine von UNICEF unterstützte Geburtsstation aufgesucht hatte. Denn hier gibt es sauberes Wasser – was nicht selbstverständlich ist im westafrikanischen Mali.\nBis vor Kurzem hatten die Menschen hier nur einen Brunnen mit verschmutztem Wasser. Auch das medizinische Personal im Krankenhaus nutzte diesen Brunnen. Die dramatischen Folgen, vor allem für neugeborene Babys und Kleinkinder: Viele von ihnen wurden krank, erkrankten beispielsweise an gefährlichem Durchfall.\n[Die Kindersterblichkeit in Mali ist eine der höchsten weltweit](/informieren/aktuelles/blog/-/kindersterblichkeit-weltweit-warum-sterben-kinder/274050).\n\"Ich hoffe, dass Youssouf gesund aufwächst. Gute Hygiene ist entscheidend dafür\", weiß seine Mutter. \"Mittlerweile haben wir auch zuhause sauberes Wasser.\" Sie freut sich, dass Youssouf schon erste Wörter spricht – vor allem, dass schon \"Mama\" dabei ist, macht sie stolz.\nEin Neugeborenes hat von Anfang an eine Vorliebe für menschliche Stimmen – vor allem die der Eltern. Schon schnell ist es in der Lage, auch den Tonfall der Eltern zu erkennen und zu unterscheiden. In den nächsten Monaten hört es sich immer mehr ein in seine Muttersprache. Irgendwann beginnt es zu verstehen, dass bestimmte Worte für bestimmte Dinge oder Personen stehen. Mit etwa einem Jahr verstehen Babys bereits bis zu 100 Wörter!\nParallel zum Sprachverständnis fängt das Baby auch selbst an, sich \"sprachlich\" auszudrücken: Anfangs steht ihm dafür nur Schreien als Mittel zur Verfügung. Aber auch über Körpersprache, Mimik und Blickkontakt drückt das Baby sich bereits aus. Etwas später beginnt es \"brabbelnd\" seine eigene Stimme zu erproben und erste sich wiederholende Silben (\"mamamama\") zu plappern.\nEtwa gegen Ende des ersten Lebensjahres ist es dann so weit: Das Baby sagt sein erstes Wort, meistens ist das \"Mama\" oder \"Papa\" – für alle Eltern ein ganz besonders beglückender Moment.\nAyedatujannah: \"Die vom Himmel zurückkam\"\n© UNICEF/UN0188863/Njiokiktjien VII Photo; © UNICEF/UN0336461/Babajanyan VII Photo\nViel zu früh kam Ayedatujannah Tahiat in\n[Bangladesch](/informieren/projekte/asien-4300/bangladesch-19362) auf die Welt – mit gerade einmal zwei Kilo Geburtsgewicht. Nach der Geburt lief das kleine Mädchen bläulich an. Ein Zeichen dafür, dass sie zu wenig Sauerstoff bekam. So schnell wie möglich kam sie in eine spezielle, von UNICEF unterstützte Neugeborenen-Station in Dhaka. Die ersten vier Tage dort waren kritisch. Aber dank der modernen medizinischen Ausstattung und der liebevollen Zuwendung ihrer Eltern überlebte Ayedatujannah.\nZum Glück klappte das Stillen von Anfang an sehr gut: Bei der Aufnahme des Fotos links hatte Ayedatujannah bereits ein Kilo zugenommen. Ihr Name bedeutet \"Die vom Himmel zurückkam\". \"Wir wussten nicht, ob Ayedatujannah leben oder sterben würde. Als sie dann überlebte, war es, als käme sie aus dem Himmel zurück zu uns. Es war das Beste, das mir jemals im Leben passiert ist\", erklärt die glückliche Mutter Jannatul Ferdousi den Vornamen ihrer Tochter.\nEin gutes Jahr später sieht man Ayedatujannah ihren schwierigen Start kaum mehr an. Sie wird noch gestillt, isst aber schon viele Lebensmittel mit ihren Eltern mit. Ihre erste richtige Mahlzeit? \"Khichuri – ein Gericht mit Reis, Gemüse, Linsen und Hühnchen\", berichtet ihre Mutter lächelnd.\nAuch was das Essen angeht, ändert sich in kurzer Zeit extrem viel:\n[Es gibt zwar viele Mythen rund um das Stillen](/informieren/aktuelles/blog/-/babys-richtig-stillen-13-mythen/274088), aber Fakt ist, dass die ersten sechs Lebensmonate lang ausschließliche Muttermilch die beste Ernährung für Babys ist. Sie enthält die optimale Mischung aus Kalorien und Nährstoffen – einfach alles, was das Baby jetzt braucht. Ein wunderbarer Nebeneffekt: Beim Stillen spürt das Baby Schutz und Geborgenheit. Und durch den Körperkontakt und das Kuscheln wird die Bindung zwischen Mutter und Kind automatisch noch enger.\nAb dem siebten Monat können die Babys Schritt für Schritt festere Nahrung bekommen. Breie ersetzen zunehmend die Milchmahlzeiten. Etwas später stehen auch Gemüse, Getreide, Obst, Fleisch und Kartoffeln auf dem Speiseplan des Babys. Im Alter von einem Jahr haben die meisten Kinder schon ihre ersten Zähne – den ersten Butterbroten steht damit schon bald nichts mehr im Weg.\nPriscilla aus dem Hochland Perus\n© UNICEF/UN0186354/Njiokiktjien VII Photo; © UNICEF/UN0336129/Babajanyan VII Photo\nMit dem blumigen Namen Priscilla Solamita Meza Flores kam dieses Mädchen im südlichen Hochland Perus auf die Welt. Eine von UNICEF ausgebildete Hebamme begleitete ihre Mutter Celia durch die Schwangerschaft. Zum Ende ihrer Schwangerschaft ging Celia in ein so genanntes \"Mutter-Warte-Haus\".\nIm Hochland Perus ist es oft extrem weit bis zur nächstgelegenen Gesundheitsstation. Deshalb hat UNICEF für Frauen wie Celia in ländlichen Regionen Perus \"mother wait houses\" aufgebaut: Kleine Häuser speziell für Schwangere. Hier können sich die Frauen einquartieren und warten, bis die Geburt losgeht. Es gibt von UNICEF geschultes medizinisches Personal, und die Häuser sind gemütlich eingerichtet. Die Frauen sollen sich hier richtig wohlfühlen. Im daran angeschlossenen Krankenhaus stehen Ärzt*Innen bereit, falls eine Geburt etwas schwieriger abläuft. So wie bei Priscilla, die per Kaiserschnitt auf die Welt kam. Gut, dass Celia es rechtzeitig bis hierhin geschafft hatte!\nPriscilla ist ein gesundes Kleinkind. Ihre Mutter kommt regelmäßig mit ihr zu medizinischen Check-ups ins Gesundheitszentrum. Seit einigen Monaten nimmt Priscilla an einem UNICEF-Programm zur frühkindlichen Entwicklung teil – bei dem sie spielt und singt und eine enge Bindung zu der UNICEF-Mitarbeiterin aufgebaut hat.\nEin neugeborenes Baby greift reflexartig zu, wenn man seine Handfläche berührt. Im Laufe der nächsten Wochen lernt es seine eigenen Finger und Hände immer besser kennen. Nach ein paar Monaten beginnt es, selbst gezielt nach etwas zu greifen – erst mit beiden Händen, später auch mit nur einer Hand. Mit etwa zwölf Monaten kann ein Kind auch sehr kleine Dinge greifen, zum Beispiel Fusseln oder Krümel – der berühmte \"Pinzettengriff\" zwischen Daumen und Zeigefinger macht es möglich.\nViel Hautkontakt für Naushin und Naurin\n© UNICEF/UN0188847/Njiokiktjien VII Photo; © UNICEF/UN0337003/\nNaushin und Naurin aus Bangladesch wogen jeweils weniger als ein Kilogramm bei ihrer Geburt. Auf dem Foto links sind sie zwei Monate alt. Ihr Geburtsgewicht hatten sie zu dem Zeitpunkt bereits verdoppelt. Die Zwillingsmädchen kamen in einem Krankenhaus in Dhaka mehrere Wochen zu früh auf die Welt. Ihre ersten Lebenstage verbrachten die Beiden im Brutkasten, über feine Schläuche bekamen sie Sauerstoff. Wie so oft bei Frühchen hatten auch Naurin und Naushin Probleme zu atmen: Ihre Lungen hatten sich noch nicht voll entfaltet.\nNach zwei Wochen durften ihre Eltern Mariam und Nurul sie mitnehmen nach Hause. Bevor sie gingen, zeigten UNICEF-Mitarbeiter ihnen eine besonders wirksame Methode: das \"Känguruhen\". Ein Elternteil legt sich dabei sein Baby (nur mit einer Windel bekleidet) direkt auf den nackten Oberkörper. Der Kopf des Babys wird zur Seite gedreht, damit es gut atmen kann. Das Baby hört den Herzschlag der Mutter oder des Vaters und spürt die Wärme – ideale Bedingungen, damit schwache oder kranke Babys wie Naushin und Naurin auftanken und wachsen können. Und nebenbei entwickelt sich eine noch engere Bindung zwischen den Eltern und dem Kind.\nSo war es auch bei Naushin und Naurin. Mittlerweile sind aus den beiden Winzlingen lebhafte Kleinkinder geworden. \"Früher waren sie recht ruhige Kinder. Inzwischen sind die Beiden unternehmungslustig und sehr fröhlich – es ist wunderschön, sie zu beobachten\", erzählt ihre Mutter stolz.\nAuch bei der geistigen Entwicklung macht ein Baby im ersten Lebensjahr rasante Fortschritte: Von Anfang an möchte es seine Welt verstehen – und dafür tut es alles, was in seiner Macht steht: Beobachten und hinhören, ertasten, erschmecken und erfühlen.\nAnfangs ist für ein Neugeborenes nur das existent, was es unmittelbar sieht oder erlebt. Aber ab etwa acht oder neun Monaten versteht es, dass es auch Dinge oder Personen gibt, die es gerade nicht sieht – dass seine Mutter beispielsweise auch dann noch da ist, wenn sie den Raum verlassen hat. Das Baby beginnt, sich an Situationen und Dinge zu erinnern. Und: Es merkt, dass sein eigenes Handeln eine Wirkung hat. Dass es zum Beispiel ein Geräusch verursacht, wenn es seine Rassel bewegt.\nNahawa: Hilfe im Gesundheitszentrum\n© UNICEF/UN0188867/Njiokiktjien VII Photo; © UNICEF/UN0338199/Babajanyan VII Photo\nNahawa aus Mali ist das zehnte Kind ihrer Eltern. Aber nur fünf von ihnen sind noch am Leben. In einem kleinen Dorf im Süden des Landes kam sie auf die Welt – klein und untergewichtig. Mit ihrer Mutter Kadidia wurde sie in das Gesundheitszentrum der Region gebracht. Dort bekam ihre Mutter die entscheidenden Tipps: Zum Beispiel, Nahawa möglichst viel ganz nah an ihrem Körper zu tragen. Die Kleine sollte die Wärme ihrer Mutter spüren, um gesund zu bleiben. Und: Kadidia erfuhr auch, wie wichtig das Stillen für ihre Tochter war. Gleich am selben Tag fing sie damit an. Bis heute ist sie überzeugt: \"Meine Milch hat Nahawa geholfen zuzunehmen und stärker zu werden.\"\nAuf dem linken Foto war Nahawa gerade einmal zehn Tage alt. 500 Gramm hatte sie zu dem Zeitpunkt seit der Geburt bereits zugenommen. Als Einjährige (rechtes Foto) ist sie kaum wiederzuerkennen: Sie isst gerne Mangos, Kartoffeln und Eier. Und liebt es, mit dem wenigen Spielzeug zu spielen, das sie und ihre Geschwister besitzen. Ihre Eltern achten sehr darauf, regelmäßig mit ihr ins Gesundheitszentrum zu gehen. Dort wird sie geimpft und körperlich durchgecheckt. \"Es ist ein großer Fortschritt, dass es mittlerweile diese Gesundheitszentren gibt. Nur dank ihnen hat mein Baby überlebt\", erzählt Nahawas Vater Bokolon glücklich.\nEin Neugeborenes kennt noch keine komplexen Gefühle wie Liebe, Ärger, Eifersucht oder Freude. Was es aber schon ab der Geburt erlebt (und womöglich sogar bereits im Mutterleib): Ein grundsätzliches Gefühl von entweder Wohlgefühl oder Unbehagen. Bis ein Kind ein Jahr alt ist, kommen einige spezifischere Gefühle hinzu: Die Freude über ein leckeres Essen oder ein freundliches Gesicht zum Beispiel. Und umgekehrt auch ein Gefühl von Furcht, das ein Kind beim Anblick unbekannter Personen hat – das so genannte \"Fremdeln\".\nHilfe für Babys weltweit\nEs macht mich froh, die Entwicklung dieser Kleinkinder auf den Fotos zu sehen. Wie gut, dass sie die Chance bekommen, gesund aufzuwachsen – und dass sie und ihre Eltern dabei unterstützt werden. Das Ziel von UNICEF ist es, dass alle Babys weltweit die Hilfe bekommen, die sie brauchen. Sehen Sie das auch so? Dann unterstützen Sie unsere Arbeit mit einer Spende.\nSchenken Sie Kindern einen guten Start ins Leben\nMütter und Väter weltweit verbindet ein Wunsch: Dass ihre Kinder gesund, geborgen und glücklich sind. Doch in Kriegs- und Krisengebieten bedrohen Hunger und Krankheiten das Leben vieler Mädchen und Jungen. UNICEF hilft mit sauberem Wasser, Spezialnahrung und Impfungen. Helfen Sie mit!\n[Babykarte selbst gestalten](https://grusskarten.unicef.de/karten-selbst-gestalten/geburt-baby/)\n** Normalerweise benutzen wir von UNICEF Deutschland in unserer Kommunikation keine stark bearbeiteten Fotos (z.B. \"Bluewashing\" oder Freistellung einzelner Personen). In diesem Fall haben wir bewusst eine Ausnahme gemacht: Hier wurde es gezielt als Stil-Element eingesetzt, den natürlichen Hintergrund aus diesen Fotos herauszuschneiden, um den Fokus umso stärker auf die Kinder selbst und ihre bemerkenswerte Entwicklung zu lenken. **\n** Grundlage für die Inhalte der Infoboxen war Material der Bundeszentrale für gesundheitliche Aufklärung (www.kindergesundheit-info.de). **", "language": null, "image": "https://www.unicef.de/_cae/resource/image/207836/1200x627/1200/627/e51b6f7d86edb6ecd7c5dd0daa4ec9b4/4A0CB0316003556A754494577A0CA757/priscilla-peru-un0186354-1000.jpg", "pagetype": "blogposting", "links": ["/", "/spenden/jetzt-spenden?purpose=52250", "/informieren", "/ueber-uns", "/informieren/ueber-uns/unicef-einfach-erklaert", "/informieren/ueber-uns/unicef-deutschland", "/informieren/ueber-uns/fuer-kinderrechte", "/transparenz", "/informieren/ueber-uns/stellenangebote", "/informieren/ueber-uns/unicef-international", "/informieren/ueber-uns/kinderschutz", "/informieren/aktuelles", "/informieren/aktuelles/presse", "/informieren/aktuelles/blog", "/informieren/aktuelles/krieg-in-der-ukraine", "/informieren/aktuelles/israel-gaza", "/informieren/aktuelles/klimawandelundkinderrechte", "/informieren/aktuelles/gewalt-gegen-kinder-beenden", "/informieren/aktuelles/foto-des-jahres", "/informieren/aktuelles/geolino", "/informieren/projekte", "/informieren/projekte/regionen-laender", "/informieren/projekte/unicef-ziele-110800", "/informieren/projekte/kinder-in-not-110794", "/informieren/projekte/einsatzbereiche-110796", "/informieren/einsatz-fuer-kinderrechte", "/informieren/einsatz-fuer-kinderrechte/weltkindertag", "/informieren/einsatz-fuer-kinderrechte/datenbank-kindliches-wohlbefinden", "/informieren/schulen", "/informieren/schulen/mitmachaktionen-fuer-schulen", "/informieren/schulen/unterrichtsmaterial", "/informieren/schulen/kinder-der-welt", "/informieren/schulen/kinderrechteschulen", "/informieren/materialien", "/informieren/deinerechte", "https://www.unicef.de/informieren/projekte/einsatzbereiche-110796/hunger-111210/hunger-in-afrika/135392", "https://www.unicef.de/informieren/projekte/einsatzbereiche-110796/hunger-111210/hunger-in-afrika/135392", "/mitmachen", "/mitmachen/ehrenamtlich-aktiv", "/mitmachen/ehrenamtlich-aktiv/ehrenamtliche-mitarbeit", "/mitmachen/ehrenamtlich-aktiv/junge-leute", "https://www.unicef.de/mitmachen/youth", "/mitmachen/ehrenamtlich-aktiv/unicef-gruppen", "/mitmachen/ehrenamtlich-aktiv/stellenangebote-ehrenamt", "/mitmachen/ehrenamtlich-aktiv/unterstuetzung-ehrenamtliche", "/mitmachen/ehrenamtlich-aktiv/haeufig-gestellte-fragen-ehrenamt", "/mitmachen/aktionen", "/laufen", "/lesen", "/mitmachen/aktionen/dein-pfand-rettet-leben", "https://www.unicef.de/spenden/spendenaktionen", "/walk4unicef", "/youth", "/mitmachen/youth/good-news", "/mitmachen/youth/good-action", "/mitmachen/youth/be-international", "/mitmachen/youth/kinderrechte-storys", "/mitmachen/youth/junior-beirat", "/mitmachen/youth/youthhangouts", "/mitmachen/youth/u-report", "/mitmachen/tag-der-kinderrechte", "/kinderrechtetag", "/mitmachen/teammenschheit", "/mitmachen/ehrenamtlich-aktiv", "/mitmachen/ehrenamtlich-aktiv", "/spenden", "/spenden/einmalig-spenden", "/spenden/einmalig-spenden/wo-es-am-noetigsten-ist", "/spenden/einmalig-spenden/fuer-projekte", "/spenden/einmalig-spenden/hilfsgueter", "/spenden/einmalig-spenden/weihnachten-spenden-statt-geschenke", "/spenden/einmalig-spenden/persoenliche-anlaesse", "/spenden/unicef-pate", "/spenden/spendenaktionen", "/spenden/foerdern-stiften-vererben", "/spenden/foerdern-stiften-vererben/grossspende", "/spenden/foerdern-stiften-vererben/stiftung", "/spenden/foerdern-stiften-vererben/testament", "/unternehmen", "/spenden/unternehmen-helfen/kooperationspartner", "/spenden/spenderservice", "/spenden/spenderservice/haeufig-gestellte-fragen", "/spenden/spenderservice/fuer-unicef-paten", "/spenden/spenderservice/spendenbescheinigung", "/spenden/spenderservice/geldauflagen-und-bussgelder", "/spenden/spenderservice/daten-anpassen", "/spenden/grusskartenshop", "https://grusskarten.unicef.de", "https://grusskarten.unicef.de/ueber-uns/fuer-firmenkunden/", "https://grusskarten.unicef.de/service/fragen-und-antworten/", "https://grusskarten.unicef.de/vor-ort-kaufen/", "/spenden/grusskartenshop/unternehmenseigene-grusskarten", "https://grusskarten.unicef.de/karten-selbst-gestalten/", "/spenden/grusskartenshop/schreiben-mit-wirkung", "https://www.unicef.de/lpg/paddingtonspostkarte/", "https://www.unicef.de/lpg/paddingtonspostkarte/", "/ueber-uns", "/informieren/aktuelles/presse", "https://grusskarten.unicef.de/", "https://www.unicef.de/informieren/aktuelles/informationen-fuer-gefluchtete", "/", "/informieren", "/informieren/aktuelles", "/informieren/aktuelles/blog", "/informieren/aktuelles/blog/-/vom-baby-zum-kleinkind-2019/274220", "mailto:?subject=Ein%20Jahr%20voller%20Ver%C3%A4nderungen%3A%207%20Babys%20im%20Portr%C3%A4t&body=https%3A%2F%2Fwww.unicef.de%2Finformieren%2Faktuelles%2Fblog%2F-%2Fvom-baby-zum-kleinkind-2019%2F274220", "https://twitter.com/intent/tweet?text=Ein%20Jahr%20voller%20Ver%C3%A4nderungen%3A%207%20Babys%20im%20Portr%C3%A4t%3A%20https%3A%2F%2Fwww.unicef.de%2Finformieren%2Faktuelles%2Fblog%2F-%2Fvom-baby-zum-kleinkind-2019%2F274220", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.unicef.de%2Finformieren%2Faktuelles%2Fblog%2F-%2Fvom-baby-zum-kleinkind-2019%2F274220", "https://api.whatsapp.com/send?text=Ein%20Jahr%20voller%20Ver%C3%A4nderungen%3A%207%20Babys%20im%20Portr%C3%A4t%3A%20https%3A%2F%2Fwww.unicef.de%2Finformieren%2Faktuelles%2Fblog%2F-%2Fvom-baby-zum-kleinkind-2019%2F274220", "", "/informieren/aktuelles/blog/-/kindersterblichkeit-weltweit-warum-sterben-kinder/274050", "/informieren/projekte/asien-4300/bangladesch-19362", "/informieren/aktuelles/blog/-/babys-richtig-stillen-13-mythen/274088", "https://grusskarten.unicef.de/karten-selbst-gestalten/geburt-baby/", "https://grusskarten.unicef.de/karten-selbst-gestalten/geburt-baby/", "mailto:?subject=Ein%20Jahr%20voller%20Ver%C3%A4nderungen%3A%207%20Babys%20im%20Portr%C3%A4t&body=https%3A%2F%2Fwww.unicef.de%2Finformieren%2Faktuelles%2Fblog%2F-%2Fvom-baby-zum-kleinkind-2019%2F274220", "https://twitter.com/intent/tweet?text=Ein%20Jahr%20voller%20Ver%C3%A4nderungen%3A%207%20Babys%20im%20Portr%C3%A4t%3A%20https%3A%2F%2Fwww.unicef.de%2Finformieren%2Faktuelles%2Fblog%2F-%2Fvom-baby-zum-kleinkind-2019%2F274220", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.unicef.de%2Finformieren%2Faktuelles%2Fblog%2F-%2Fvom-baby-zum-kleinkind-2019%2F274220", "https://api.whatsapp.com/send?text=Ein%20Jahr%20voller%20Ver%C3%A4nderungen%3A%207%20Babys%20im%20Portr%C3%A4t%3A%20https%3A%2F%2Fwww.unicef.de%2Finformieren%2Faktuelles%2Fblog%2F-%2Fvom-baby-zum-kleinkind-2019%2F274220", "", "/informieren/aktuelles/blog/-/netiquette-11814", "/datenschutz", "/informieren/ueber-uns/unicef-deutschland", "/gb2022", "/informieren/ueber-uns/stellenangebote", "/informieren/ueber-uns/unicef-deutschland/kontakt", "/informieren/ueber-uns/faq", "/informieren/materialien", "/newsletter", "https://grusskarten.unicef.de/", "/spenden/jetzt-spenden", "/spenden/einmalig-spenden/hilfsgueter", "/spenden/spenderservice/ueberweisungstraeger", "/informieren/projekte/europa-1442/ukraine-19470", "/informieren/projekte/einsatzbereiche-110796/erdbeben-111198/erdbeben-tuerkei-syrien/326976", "/informieren/projekte/asien-4300/jemen-19406", "/informieren/projekte/einsatzbereiche-110796/hunger-111210/hunger-in-afrika/135392", "https://www.facebook.com/UNICEFdeutschland", "https://twitter.com/UNICEFgermany", "https://www.youtube.com/unicefTV", "https://www.instagram.com/unicef_deutschland", "https://www.linkedin.com/company/unicefdeutschland", "https://www.tiktok.com/@unicefdeutschland", "/informieren/ueber-uns/transparenz-bei-unicef/transparenzpreise-und-siegel", "/informieren/ueber-uns/impressum", "/datenschutz"]}