{"title": "Ernährung - TCM Praxis Greten & Kollegen", "author": "Wolfgang Ellenberger", "url": "https://www.heidelberg.clinic/ernaehrung/", "hostname": "heidelberg.clinic", "description": "Ernährung - TCM Praxis Greten & Kollegen | HeidelbergClinic of Integrative Diagnostics", "sitename": "TCM Praxis Greten & Kollegen", "date": "2021-02-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "1. Die 2 x 3 goldenen Regeln\nGutes Essen für alle\nWeil die Chinesische Diätetik mit ihren uralten Gesetzen auch eine alltagstaugliche Form bekommen muss, haben wir die Erfahrungen aus jahrelanger Beratung in jeweils drei einfachen Regeln zusammengefasst.\nDie drei Do’s (die drei „Mach-das!-Regeln“):\n- das P & S –Konzept (Porridge morgens, Suppe abends)\n- die Regenbogendiät (auch Fünf-Farben-Diät genannt: 5 verschiedene Farben Gemüse essen, das bringt die Körperfunktionen in Schwung und gleicht viele kleine Fehlfunktionen aus…)\n- Bio statt Junk (nur Qualität essen, denn da ist mehr „Qi“ drin und man braucht weniger zu essen und ist trotzdem einfach fitter…)\nDie drei Dont‘s (die drei „Lass-das-Regeln“):\n- „Schleimbomben“ vermeiden („Restmüll“ des Stoffwechsels im Körper, auch als Schlacken oder pituita bezeichnet) Einige Nahrungsmittel führen zu vermehrter „Schleim“-Bildung, wie Pommes oder Schmelzkäse (Liste siehe unten)\n- Rohkost meiden, denn er ist schwer verdaulich und „kühlt“ den „Magen (s. u.)\n- Möglichst keine Tiefkühlkost (enthält wenig Qi und sogenannte Vitalstoffe)\nIn den folgenden Anhängen hat unser Praxisteam diese Ratschläge für Sie noch einmal stichwortartig kurz, aber genau erläutert.\nII. Gutes Essen für ganz bestimmte Gesundheitskonstellationen\nZur Stützung ganz bestimmter Körperfunktionen für den individuellen Einzelfall können Sie von uns noch weitere Hinweise bekommen. Wir haben deshalb eine Reihe von persönlichen Ernährungskonzepten vorbereitet, zum Beispiel zur Stützung des Nervensystems, zur Entlastung des Zuckerstoffwechsels, zur Stützung des Eisen- und Blutstoffwechsels…\nBitte fragen Sie hierzu jeweils die behandelnde Ärztin oder den behandelnden Arzt unseres Hauses.\nIa) Die drei Dos genauer erklärt\nDas P&S-Konzept (Porridge morgens, Suppe abends):\nPorridge am Morgen: P steht also für die Nahrung am Morgen. Sie gibt uns Kraft für den Tag. Samen von Getreide haben eine starke, die Körpersubstanz yin stützende Wirkung. Am besten isst man Getreide am Morgen. Da diese Samen aufgeschlossen werden müssen, werden sie, gemahlen oder als Flocken, kurz in Wasser gekocht. Diese Art von Getreidebrei wird in Mitteleuropa seit Jahrtausenden gegessen und ist außerordentlich gesund. Das gibt Energie für den aktivitätsorientierten Tagesablauf und stützt zugleich die Körpersubstanz.\nSuppen am Abend bereiten uns auf die Regenerationsvorgänge des Körpers vor, die in der Nacht ablaufen. Diese Suppen dienen dem Wiederaufbau der Körperflüssigkeiten und –Substanz, die durch die Tagesaktivität tendenziell verloren gehen. In der Nacht können hier die Bausteine wie Proteine usw., die in einer guten Suppe gelöst sind (Kochen von Fleisch), wieder in den Körper eingebaut werden.\nDie Regenbogendiät (Fünf-Farben-Diät)\nVersuchen Sie in ihren Mahlzeiten 5 Farben zu essen. Damit werden beim Essen alle fünf Wandlungsphasen unterstützt. Gleichzeitig nehmen wir damit möglichst viele unterschiedliche sekundäre Pflanzenstoffe zu uns, die eine Vielzahl von Funktionen des Körpers auf Vordermann bringen und insgesamt wichtige Schutzstoffe vor Kreislauferkrankungen, Krebs und anderen Erkrankungen enthalten.\nBio statt Junk: Gutes essen, Schlechtes vermeiden\nEssen Sie bevorzugt frische, unverarbeitete Nahrungsmittel. Biokost hat weniger Schadstoffe und mehr Qi. Die besten Nahrungsmittel kommen von Demeter, dann folgt der Biomarkt und schließlich das Bio-Essen vom Discounter. Besonders bei Eiern ist das schnell erkennbar, aber auch am Geschmack kann man es merken. Vermeiden Sie auch weit transportierte Obst- und Gemüsesorten aus anderen Ländern, denn Sie werden von Ihrer Pflanze und Wurzel getrennt, um beim Transport nachzureifen, und können daher viele wichtige Stoffe gar nicht mehr aufnehmen.\nIb) Die drei Don’ts genauer erklärt\nSchleimbomben vermeiden\nPizza, Pommes, Frittiertes, Fast Food, Konservierungsmittel, Verdickungsstoffe, Schmelzkäse, Glutamat usw. sind schwerverdaulich und bilden „Restmüll“ im Körper, auch als Schlacken bezeichnet. Sie blockieren die Gewebe und führen zur Leistungsminderung, „Mattscheibe“ und Müdigkeit. Außerdem nimmt man schneller zu.\nKeine Rohkost\nOmas Regel, dass eine warme Mahlzeit am Tag nötig ist, ist ebenso eine zwingende Regel aus der Chinesischen Medizin. Dadurch wird der Magen angewärmt und die Ausgleichsfunktion, die in der Chinesischen Medizin dem Magen zugeschrieben wird, verbessert. Dadurch kommen viele Funktionen wieder in das richtige Maß, die wir im Westen nicht immer mit der Verdauung in Verbindung bringen.\nKeine Tiefkühlkost\nIm Verhältnis zu frischer Kost ist sie minderwertig. Nach chinesischen Gesichtspunkten hat Tiefkühlkost sein qi und seine Wärme weitgehend verloren.\nIc) Allgemeine Zubereitungshinweise\nPorridge\nGrundrezept:\nWasser mit klein geschnittenen Früchten aufkochen, Getreide in Form von Mehl, Grieß oder Flocken dazugeben und alles kurz köcheln lassen\nGetreidearten und ihre Wirkungen\nDie verschiedenen Getreidearten stellen aktive Energie bereit, indem sie die Mitte stützen und die Ausscheidung von überschüssiger Flüssigkeit fördern. Natürlich können Sie auch nach Ihrem Bedarf und Geschmack Nüsse, Samen und Früchte hinzufügen, so dass wir die Wirkungen dieser Stoffe weiter unten angefügt haben.\n- Hafer: Haferbrei wird am häufigsten benötigt, so dass er für die meisten Patienten das richtige Nahrungsmittel ist. Er entschlackt dieMitte und führt zur Ausleitung von Schleimstoffen, wodurch er besonders für Patienten mit Müdigkeit nach dem Essen, mit chronischen Verschleimungen wie Sinusitis, Bronchitis oder dem Gefühl der „Mattscheibe“ das Richtige ist. Hafer kräftigt Muskeln, Sehnen und Nerven. Er wirkt zudem regulierend auf den Zuckerstoffwechsel. Seine Inhaltsstoffe fördern den Dopamin- und Serotoninstoffwechsel, so dass er auch das innere Wohlbefinden stützt („stimmungsaufhellend“).\n- Weizen: ein Brei aus Weizenkeimen wirkt auf den Kardialorbis, dass „chinesische Herz“. Besonders für Patienten mit dem Wunsch nach innerer Stabilität und Konzentrationsfähigkeit, da er den Ausgleich der Emotionen (emotionale Selbstregulation) und die „Bühnenpräsenz“ stützt.\n- Dinkel: wird oft besser vertragen als Weizen und wurde besonders von Hildegard von Bingen empfohlen.Er stützt auch „das yin“, also die Körpergrundsubstanz, wird deshalb in der Rekonvaleszenz oder zur Vorbeugung gegen Kälteempfindlichkeit im Winter gegessen.\n- Hirse: wirkt „das yin“ stützend und harmonisiert die Mitte. Hier wird der Renalorbis, die „chinesische Niere“ gestützt. Hervorzuheben ist der hohe Gehalt an Eisen, Magnesium, Vitamin B1 und B 6. Gut für Menschen mit Bedarf an Stärkung der Willenskraft und Kraft in den Beinen.\n- Reis: harmonisiert den Darm und unterstützt die Nahrungsaufnahme, vor allem bei geschwächter Verdauungsleistung, entzündetem Darm und Durchfall. Es sollte Vollkornreis verwendet werden, da sonst die wertvollen B-Vitamine verloren gehen. Reisbrei: Vollkorn-Rundkornreis in reichlich Wasser einige Stunden köcheln lassen\nAußerdem werden gelegentlich verwendet:\n- Amaranth: stützt sowohl Yin als auch Yang. Es ist das Frühstücksgetreide mit dem höchsten Gehalt an Eisen, Magnesium, Calcium und den Vitaminen B 1 und B 2.\n- Buchweizen: ein Brei aus Buchweizen wird eingesetzt bei Schmerzen und Spannungsgefühl im Bauch.\n- Mais: kann zum Frühstück in Form von Polenta genommen werden, schmeckt gut im Sommer mit Beeren\nNüsse und Samen\nNüsse und Samen sind reich an pflanzlichem Eiweiß und ungesättigten Fettsäuren und liefern außerdem B-Vitamine, Vitamin E, Magnesium, Kalium, Eisen und Zink.\nHervorzuheben ist auch der Gehalt an der Aminosäure L-Arginin, die wichtig ist für die Elastizität der Blutgefäße.\n- Mandeln und Aprikosenkerne: werden eingesetzt bei trockenem Husten, vermindertem Appetit, Abmagerung und Kraftlosigkeit (auch als Mandelmus) sowie bei Verstopfung\n- Mandeln sind reich an Calcium, Eisen, Zink und Vitamin B 2.\n- Walnüsse: sindreich anOmega –3-Fettsäuren und Vitamin B 6. Sie sind günstig für Patienten mit Herzkrankheiten, erhöhten Blutfetten, Diabetes und fördern die Gehirnfunktionen (wenn sie 20 min gekocht werden.\n- Haselnüsse: enthalten besonders Calcium, Magnesium, B-Vitamine und Vitamin E. Sie werden zusammen mit Gojibeeren bei verschwommener Sicht empfohlen. Abschmecken können wird das Frühstück mit Gewürzen wie Zimt, Kardamom oder Vanille. Wem es noch nicht süß genug ist, kann etwas Honig oder Ahornsirup hinzugeben\nFrüchte\nBei Li Shizhen heißt es „die Früchte ergänzen den Verzehr von Getreide und erhalten auf diese Weise das Leben des Volkes“. Sie helfen Körperflüssigkeiten aufzubauen und Trockenheit zu befeuchten.\nMit der Zugabe verschiedener Früchte können wir den Geschmack verbessern und variieren. Die Früchte liefern uns Vitamine, Mineralien und sind durch ihre antioxidativen Farbstoffe reich an Flavonoiden, Anthocyanen und Carotinoiden.\n- Äpfel: leicht sauer, säftebildend und kühlend. Sie können bei Verdauungsstörungen eingesetzt werden.\n- Birnen: süß und leicht sauer und kühlend. Siebilden Säfte und wandeln Schleim um, so dass sie gerne bei bronchialen Infekten eingesetzt werden.\n- Aprikosen: süß und sauer, leicht wärmend. Sie befeuchten die Lunge und wirken hustenstillend. Getrocknete Aprikosen sind reich an Eisen, Vitamin A und Kalium.\n- Feigen: süß und von neutralem Temperaturverhalten. Sie unterstützen die Mitte und wirken durch ihre befeuchtende Wirkung sowohl bei Heiserkeit und Husten als auch bei Verstopfung\n- Rosinen: sind süß und sauer und von neutralem Temperaturverhalten. Sie wirken stärkend auf die Funktionen von Muskeln, Sehnen und Knochen\n- Goji-Beeren oder Fructus Lycii, sie liegen meist zum kostenlosen Probieren bei uns aus: süß, neutrales Temperaturverhalten. Sie wirken Yin stützend, Yang entwickelnd und Säfte bildend. Sie werden eingesetzt bei Sehstörungen, Tinnitusund Diabetes.\n- Kirschen: süß und wärmend; stützen die Mitte, wirken nährend auf den Leber-Funktionskreis und unterstützen die Blutbildung. Sie sind reich an Kalium sowie Anthocyanen (rote Farbe) und Salicylsäure.\n- Pfirsich: süß und sauer, wärmend. Er bildet Säfte und bewegt das Blut. Pfirsiche können deshalb z.B. bei Regelstörungen eingesetzt werden.\n- Heidelbeeren: besonders reich an Anthocyanen und damit stark antioxidativ wirksam, schützen vor Entzündungsprozessen im Gehirn und werden auch bei Sehstörungen und Durchfall eingesetzt\n- Himbeeren, Brombeeren, Erdbeeren: enthalten Ellagsäure als krebshemmenden Inhaltsstoff\n- Cranberrys, getrocknet: durch Gehalt an Anthocyanen und Proanthocyanidinen antioxidativ wirksam und günstig bei häufigen Harnwegsinfekten\nWinterfrühstück (2 Portionen)\n1Apfel, 5 getrocknete. Aprikosen, 4 getrocknete Feigen, 1 Handvoll Mandeln in Wasser aufkochen, 50 g gemahlene Hirse, 40 g Amaranthmehl zugeben und alles etwas köcheln lassen, dabei umrühren und evtl. noch Wasser zugeben, falls es zu dick wird. Zimt und Zitronensaft zugeben (enthält pro Portion ca 6,7 mg Eisen, 15,8 mg Vitamin C, 167,7 mg Calcium, 1,2 mg Zink, 148 mg Magnesium)\nKann dann mit etwas Sahne, ersatzweise Sojamilch, abgeschmeckt werden. Gut schmeckt auch noch 1 Löffel Preiselbeer-, Hagebutten- oder Kirschmarmelade darunter gerührt. Besonders aufgewertet wird das Frühstück durch Zugabe von einer Handvoll Goji-Beeren.\nHirse stützt das Yin, Amaranth stützt Yin und Yang. Äpfel, Aprikosen und Goji-Beeren wirken säftebildend. Goji-Beeren helfen auch bei der Yang-Entwicklung und sind gut für die Augen. Feigen unterstützen die Mitte, befeuchten den Darm bei Verstopfung und sind gut bei trockenem Husten. Zimt erwärmt am Morgen. Ist glutenfrei und bei Verwendung von Sojamilch auch laktosefrei.\nFrühjahrsfrühstück\nHaferflocken (oder Hirse, Amaranth, Polenta) mit gehackten Mandeln und klein geschnittenem Apfel kochen, zum Schluss klein geschnittene Erdbeeren, Kardamom, etwas Zitronensaft und Honig unterrühren. Je nach Verträglichkeit mit Sahne, Sojamilch, (Schafs-)Joghurt verfeinern. Schön sehen auch klein gehackte Pistazien darüber gestreut aus. (5 Farben)\nSommerfrühstück\nAprikosen und /oder Pfirsiche mit Getreide und Nüssen in Wasser aufkochen, zum Schluss Himbeeren oder Brombeeren oder Heidelbeeren unterheben.Wir haben also viele Möglichkeiten nach Geschmack und Konstitution sowie individueller Verträglichkeit unser warmes Frühstück zusammenzustellen.\nGlutenfreie Getreide: Hirse, Reis, Mais, Amaranth, Buchweizen und Quinoa. Auch mit Kastanienmehl oder Mandelmehl lässt sich das Frühstück zubereiten.\nAlternative zur Sahne: hier gibt es zahlreiche Getreidemilchsorten wie Sojamilch, Hafermilch, Mandelmilch, Reismilch usw.\nIII. Ernährung für die Winter- und Corona-Zeit\nDas P & S-Konzept kann aber auch die Stabilität des Körpers steigern.\nDie morgendliche Gabe von gekochtem Hafer enthält eine Reihe von den Stoffwechsel aktivierenden Substanzen und stimuliert nach der Chinesischen Medizin auch die Gesunderhaltung durch die Abwehrkräfte des Menschen und die Kompensation, die in unserem vegetativen Nervensystem stattfindet.\nDie abendliche Suppe hilft uns, die durch die Tätigkeit des Tages verlorenen Flüssigkeiten, Salze, Aminosäuren wiederaufzufüllen. Dabei wird durch die flüssige Form der Nahrung die Aufnahme sehr begünstigt, sodass – anders als etwa nach einer schweren Spaghettimahlzeit – keine verdauungsbedingten Albträume oder Unruhezustände zu erwarten sind. Diese Suppe kann man, ebenso wie andere Speisen am Tag, noch mit immunstimulierenden Gewürzen und Kräutern versehen.\nDer Ingwer ist hier zuvorderst zu nennen, der vor allem in der Erkältungssaison beste Dienste leistet. Patienten, die regelmäßig Ingwer zu sich nehmen, haben weniger Infekte. Nach einer wissenschaftlichen Studie lebt man sogar zum Beispiel beim Prostatakarzinom mit Ingwer länger.\nSenf und Meerrettich enthalten sogenannte Senföle, die ebenfalls das Immunsystem stimulieren und den Stoffwechsel beschleunigen. Diese Senföle sind auch in der Brunnenkresse enthalten, sodass ein Medikament aus Meerrettich und Brunnenkresse in der Apotheke käuflich erhältlich ist (Angocin®).\nAus unserer Sicht ist es jedoch besser, die Wirkung aller Nahrungsbestandteile zuzuführen, sodass wir empfehlen, Senf zum Beispiel auf den Boden einer Pizza zu streichen (schmeckt nicht nach Senf und erleichtert die Verdauung), dem Kartoffelgratin oder vielerlei Rezepten für Aufläufe zuzufügen oder ganz einfach eine dünne Schicht Senf statt Butter auf das Schwarzbrot zu streichen. Das schmeckt nicht nur köstlich unter Salami, sondern erleichtert auch die Verdauung, senkt den Cholesterinspiegel und sollte nirgends fehlen, wo man ihn einsetzen könnte.\nMit dem Meerrettich hat es eine besondere Bewandtnis. Man kann ihn auf gedämpften Fenchelgemüse mit etwas Olivenöl und Parmesan einsetzen. Das ist köstlich und stimuliert nicht nur die Abwehr, sondern auch die Nasennerven, sodass der schützende Sekretfilm auf der Nase entsteht. So wird eine Austrocknung der Nase verhindert, die nachweislich für das Entstehen von Infekten und Allergien eine bedeutende Rolle spielt.\nAuch Chili kann zur Abwehrsteigerung verwendet werden und steht im Ruf, bestimmte Viren zu blockieren.\nKleiner Tipp am Rande: die Spülung des Mundes mit handelsüblichem Mundwasser soll die Viren abtöten können, sodass nicht nur die Wissenschaftler aus Bochum annehmen, dass dadurch deren Anzahl gemindert wird. So wird das Eindringen in den Körper erschwert. Diese Methode gibt vermutlich keine vollständige Sicherheit gegen Corona, aber sie kostet nicht viel, ist bestimmt unschädlich und hilft, das Risiko zu vermindern.\nGanz wichtig: Die Inhaltsstoffe verschiedener Kräuterabkochungen wurden in einer Studie mit Beteiligung unserer Fachgesellschaft untersucht (Link). Einige dieser Kräuter wurden zu einer Abkochung vereinigt, die nach unseren Erfahrungen ganz offensichtlich eine protektive Wirkung hat. Studien liegen hier allerdings nicht vor.\nSo kann man sich schon im Vorhinein vor der Infektion ein wenig absichern. Liegt eine Infektion vor oder besteht Kontakt zu einem infizierten, so empfehlen wir eine zweite Abkochung, die sich in der Praxis sehr bewährt hat und die Symptome einiger der bisher behandelten Corona-Patienten sehr positiv beeinflusst hat. Beide Rezepte sollten verschrieben werden. Hierfür können Sie sich bei Bedarf bei uns melden.", "language": null, "image": null, "pagetype": "article", "links": ["https://www.heidelberg.clinic/", "https://www.heidelberg.clinic/kontakt-und-termine/", "https://www.heidelberg.clinic/kontakt-und-termine/impressum/", "https://www.heidelberg.clinic/dse/", "https://www.heidelberg.clinic", "https://twitter.com/dgtcm", "http://www.youtube.com/DGTCM", "mailto:info@heidelberg.clinic", "https://www.heidelberg.clinic/tcm-praxis/", "https://www.heidelberg.clinic/tcm-praxis/sprechstunden/", "https://www.heidelberg.clinic/tcm-praxis/heidelbergclinic/", "https://www.heidelberg.clinic/tcm-praxis/team/", "https://www.heidelberg.clinic/tcm-praxis/tcm-patientenkurse/", "https://www.heidelberg.clinic/behandlungsmethoden/", "https://www.heidelberg.clinic/behandlungsmethoden/akupunktur/", "https://www.heidelberg.clinic/behandlungsmethoden/pharmakologie/", "https://www.heidelberg.clinic/behandlungsmethoden/qigong/", "https://www.heidelberg.clinic/behandlungsmethoden/tuina/", "https://www.heidelberg.clinic/behandlungsmethoden/psychotherapie-tcm/", "https://www.heidelberg.clinic/behandlungsmethoden/diaetetik/", "https://www.heidelberg.clinic/kontakt-und-termine/", "https://www.heidelberg.clinic/kontakt-und-termine/downloads/", "https://www.heidelberg.clinic/kontakt-und-termine/faq/", "https://www.heidelberg.clinic/kontakt-und-termine/impressum/", "https://www.heidelberg.clinic/wp-content/uploads/2013/10/diaetetik-6201.jpg", "https://www.heidelberg.clinic/author/ellenberger/", "https://www.heidelberg.clinic/kommentarehjg/", "https://www.heidelberg.clinic/nachhaltigkeit/", "http://www.tcm-akupunktur-greten.de/tcm-praxis/sprechstunden//", "https://www.heidelberg.clinic/tcm-praxis/", "https://www.heidelberg.clinic/tcm-praxis/heidelbergclinic/", "https://www.heidelberg.clinic/tcm-praxis/team/", "https://www.heidelberg.clinic/tcm-praxis/sprechstunden/", "https://www.heidelberg.clinic/tcm-praxis/tcm-patientenkurse/", "https://www.heidelberg.clinic/behandlungsmethoden/", "https://www.heidelberg.clinic/behandlungsmethoden/diaetetik/", "https://www.heidelberg.clinic/behandlungsmethoden/psychotherapie-tcm/", "https://www.heidelberg.clinic/behandlungsmethoden/tuina/", "https://www.heidelberg.clinic/behandlungsmethoden/qigong/", "https://www.heidelberg.clinic/behandlungsmethoden/pharmakologie/", "https://www.heidelberg.clinic/behandlungsmethoden/akupunktur/", "https://www.heidelberg.clinic/kontakt-und-termine/", "https://www.heidelberg.clinic/kontakt-und-termine/downloads/", "https://www.heidelberg.clinic/kontakt-und-termine/faq/", "https://www.heidelberg.clinic/kontakt-und-termine/impressum/", "#", "#", "https://www.heidelberg.clinic/dse/", "javascript:void(0);"]}