{"title": "DFR", "author": "Prof Dr Axel Tschentscher; LL M; M A", "url": null, "hostname": null, "description": "Das Fallrecht (DFR) -- Gerichtsentscheidungen im juristischen Studium", "sitename": "Prof. Dr. Axel Tschentscher, LL.M., M.A.", "date": "2020-06-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|\n|\n|\n|\n|\nBGer 5A_789/2019 vom 16.06.2020\n|\n|\n5A_789/2019\n|\n|\nUrteil vom 16. Juni 2020\n|\n|\nII. zivilrechtliche Abteilung\nBesetzung\nBundesrichter Herrmann, Präsident,\nBundesrichter Marazzi, von Werdt, Schöbi, Bovey,\nGerichtsschreiber Monn.\n|\n|\nVerfahrensbeteiligte\nA.________,\nvertreten durch Rechtsanwalt Marco Albrecht,\nBeschwerdeführer,\ngegen\nB.________,\nvertreten durch Advokat Andreas H. Brodbeck,\nBeschwerdegegnerin.\nGegenstand\nKindesschutzmassnahme (Ehescheidung),\nBeschwerde gegen den Entscheid des Kantonsgerichts Basel-Landschaft, Abteilung Zivilrecht,\nvom 27. August 2019 (400 19 165).\n|\n|\nSachverhalt:\n|\n|\nA.\nDie Eheleute A.________ und B.________ haben sechs gemeinsame Kinder. Die älteren drei sind bereits volljährig. Die jüngeren drei - geboren in den Jahren 2008, 2013 und 2015 - sind minderjährig und stehen unter der gemeinsamen elterlichen Sorge.\n|\n|\nB.\nNachdem sich die Ehegatten im August 2016 getrennt hatten, leitete A.________ am 14. September 2016 am Zivilkreisgericht Basel-Landschaft West ein Eheschutzverfahren ein. Zu beurteilen war unter anderem der Antrag des Ehemannes, ihm zu erlauben, die drei minderjährigen Kinder gemäss den Richtlinien des Bundesamtes für Gesundheit (BAG) impfen zu lassen. Der Zivilkreisgerichtspräsident wies diesen Antrag ab; der Entscheid vom 16. August 2018 blieb unangefochten.\n|\n|\nC.\nC.a. Am 25. Februar 2019 reichte A.________ am Zivilkreisgericht die Ehescheidungsklage ein. Mit Eingabe vom 14. Mai 2019 stellte er im Scheidungsverfahren den Antrag, B.________ zu verpflichten, umgehend zusammen mit ihm die drei minderjährigen Kinder zu den vom BAG empfohlenen Impfungen zu begleiten und impfen zu lassen. Das Zivilkreisgericht wies den Antrag ab (Entscheid vom 5. Juni 2019).\n|\n|\nD.\nMit Beschwerde vom 4. Oktober 2019 wendet sich A.________ (Beschwerdeführer) an das Bundesgericht. Er stellt das Begehren, den Entscheid des Kantonsgerichts aufzuheben (Ziffer 1). Eventuell sei der Entscheid aufzuheben und B.________ (Beschwerdegegnerin) zu verpflichten, die drei minderjährigen Kinder zusammen mit ihm, dem Beschwerdeführer, zu den vom BAG empfohlenen Impfungen gemäss Impfplan 2019 zu begleiten \"und diese dort entsprechend impfen zu lassen\". Subeventuell sei die Beschwerdegegnerin zu verpflichten, die drei unmündigen Kinder zur Masernimpfung zu begleiten und impfen zu lassen.\n|\n|\nErwägungen:\n1. Als Entscheid auf dem Gebiet des Kindesschutzes unterliegt der angefochtene Entscheid der Beschwerde in Zivilsachen (Art. 72 Abs. 2 Bst. b Ziff. 6 BGG). Die Angelegenheit ist nicht vermögensrechtlicher Natur. Das Kantonsgericht ist ein oberes Gericht, das als letzte kantonale Instanz auf Rechtsmittel hin entschieden hat (Art. 75 BGG). Der angefochtene Entscheid trifft den verfahrensbeteiligten Beschwerdeführer umso mehr in seinen schutzwürdigen Interessen (Art. 76 Abs. 1 BGG), als ihm (zusammen mit der Beschwerdegegnerin) das elterliche Sorgerecht über die betroffenen Kinder zusteht (s. Sachverhalt Bst. A). Der angefochtene Entscheid, die Abweisung des Begehrens betreffend die Impfung der minderjährigen Kinder zu bestätigen, schliesst das diesbezügliche Verfahren auf dem Gebiet des Kindesschutzes ab (Art. 90 BGG). Daran ändert nichts, dass dieses Begehren (nach Massgabe von Art. 315a Abs. 1 ZGB) im Rahmen eines hängigen Scheidungsverfahrens der Eltern gestellt und beurteilt wurde. Die streitige Kindesschutzmassnahme hat mit der Scheidung selbst (Art. 111 ff. ZGB) nichts zu tun. Sie beschlägt auch nicht Elternrechte und -pflichten, die als Folge der Scheidung der Eltern zu regeln wären (Art. 133 ZGB) Die rechtzeitig erhobene (Art. 100 Abs. 1 BGG) Beschwerde ist zulässig.\n|\n|\n2.\n2.1. Die Beschwerde an das Bundesgericht ist ein reformatorisches Rechtsmittel (Art. 107 Abs. 2 BGG). Der Beschwerdeführer muss grundsätzlich einen Antrag in der Sache stellen (\n|\n|\n3.\n3.1. Dem angefochtenen Entscheid zufolge dreht sich der Streit um Kindesschutzmassnahmen, über die \"im Rahmen vorsorglicher Massnahmen\" im summarischen Verfahren (Art. 248 Bst. d ZPO) entschieden wurde. Für die Zwecke des hiesigen Verfahrens stellt sich die Frage, ob damit ein Entscheid über eine vorsorgliche Massnahme im Sinne von Art. 98 BGG zur Beurteilung steht, so dass vor Bundesgericht nur die Verletzung verfassungsmässiger Rechte gerügt werden kann.\n|\n|\n4.\n4.1. Das Kantonsgericht prüft zuerst, ob bzw. inwieweit der väterliche Antrag, den drei jüngeren Kindern die vom BAG empfohlenen Basis-Impfungen zu verabreichen, neu zu beurteilen ist, nachdem das Zivilkreisgericht bereits im Eheschutzverfahren am 16. August 2018 darüber entschied (s. Sachverhalt Bst. B). Es erklärt, eine Überprüfung setze eine wesentliche Veränderung der Verhältnisse voraus. Dies mache der Beschwerdeführer lediglich betreffend die Masernerkrankungen geltend, weshalb nur die Masernimpfung neu beurteilt werden könne; für die weiteren vom BAG empfohlenen Impfungen seien die Voraussetzungen für eine neue Beurteilung nicht erfüllt. Was die Masern angeht, ergebe sich aus dem per 16. Juli 2019 aktualisierten Masern-Lagebericht Schweiz des BAG, dass von Januar bis 16. Juli 2019 in der Schweiz 204 Fälle von Masern verzeichnet wurden. Die Zunahme um mehr als das Achtfache im Vergleich zum gleichen Zeitraum des Vorjahres stelle eine Veränderung der Verhältnisse dar und rechtfertige eine erneute Beurteilung.\n|\n|\n5.\n5.1. Der Beschwerdeführer stört sich daran, dass das Kantonsgericht die Prüfung seines Antrags auf die Masernimpfung beschränkt. Zwar habe sich die Faktenlage zwischen dem 16. August 2018 und dem 27. August 2019 nur in Bezug auf die Masern verändert. Trotzdem seien Kindesschutzmassnahmen auch hinsichtlich der anderen vom BAG empfohlenen Impfungen zu ergreifen. Der Beschwerdeführer erinnert daran, dass das Verfahren der Untersuchungs- und Offizialmaxime unterstehe. Auch wenn die Vorinstanz erkläre, dass verglichen mit dem Entscheid vom 16. August 2018 keine veränderten Verhältnisse vorliegen, habe sie im Rahmen der Offizialmaxime unaufgefordert prüfen müssen, ob die körperliche Unversehrtheit der Kinder \"auch mit einer unterlassenen Impfung gegen Röteln, Starrkrampf etc. gewährleistet ist oder nicht\". Kindesschutzmassnahmen sollten auf Besserung eines gestörten Zustandes hinwirken und seien deshalb laufend zu optimieren; ob veränderte Verhältnisse vorliegen, könne keine Rolle spielen. Der Beschwerdeführer folgert, dass die Vorinstanz auch bezüglich aller anderen zur Diskussion stehenden Impfungen auf die im Internet publizierten Veröffentlichungen des BAG hätte abstellen müssen. Sich auf die Masernerkrankung zu beschränken, komme einer offensichtlich unvollständigen Feststellung des Sachverhalts hinsichtlich der anderen Impfungen gleich. Dass diese für die Abweisung der Anträge des Beschwerdeführers kausal war und die Kinder durch die Nichtüberprüfung des Sachverhalts einer konkreten Gefahr wie zum Beispiel einer Starrkrampferkrankung ausgesetzt werden, liegt nach der Meinung des Beschwerdeführers \"auf der Hand\".\n|\n|\n6.\n6.1. Im Streit um die Masernimpfung rügt der Beschwerdeführer, die Vorinstanz habe \"mit ihrem binären Entscheid Art. 307 ZGB willkürlich ausgelegt\". Er widerspricht der Beurteilung, wonach die abstrakte Gefahr einer Masernerkrankung für gesunde Kinder keine Kindeswohlgefährdung zu begründen vermöge. Das Risiko, an Masern zu erkranken, sei jedenfalls höher als noch vor einigen Jahren. Dass bei einer erfolgten Erkrankung eine Gefährdung der Gesundheit eintritt, stehe ausser Frage. Insofern könne nicht von einer lediglich abstrakten Gefährdung gesprochen werden. Der angefochtene Entscheid führe zum \"unhaltbaren Ergebnis\", dass die betroffenen Kinder ohne Schutz vor möglichen Erkrankungen bleiben. Nach der Meinung des Beschwerdeführers steht die Frage zur Diskussion, ob das Kind Anspruch darauf hat, entsprechend den Empfehlungen des BAG und der Meinung des weit überwiegenden Teils der Ärzteschaft vor möglichen Erkrankungen geschützt zu werden. Der Beschwerdeführer betont, dass Kindesschutz vorausschauendes Handeln verlange. Anstatt im Falle einer Erkrankung Massnahmen ergreifen zu müssen, sei möglichst milden Massnahmen in einem möglichst frühen Stadium der Vorzug zu geben. Genau darum gehe es bei der Impfung, mit der Schäden aus Masernerkrankungen durch einen äusserst kleinen Eingriff präventiv ausgeschaltet werden können.\n|\n|\n6.2.\n6.2.1. Gemäss Art. 301 Abs. 1 ZGB leiten die Eltern im Blick auf das Wohl des Kindes seine Pflege und Erziehung und treffen unter Vorbehalt seiner eigenen Handlungsfähigkeit die nötigen Entscheidungen. Nach Absatz 1bis der zitierten Norm kann der Elternteil, der das Kind betreut, allein entscheiden, wenn die Angelegenheit alltäglich oder dringlich ist (Ziff. 1) oder der andere Elternteil nicht mit vernünftigem Aufwand zu erreichen ist (Ziff. 2). Vor Bundesgericht ist unbestritten, dass die Frage der Impfung als medizinischer Eingriff keine im Sinne von Art. 301 Abs. 1bis Ziff. 1 ZGB alltägliche, sondern eine grundlegende Entscheidung ist, die keinem Elternteil allein zufällt (so auch CANTIENI/WYSS, in: Rosch et al. [Hrsg.], Handbuch Kindes- und Erwachsenenschutz, Recht und Methodik für Fachleute, 2. Aufl., 2018, S. 340; COPMA Conférence en matière de protection des mineurs et des adultes [Hrsg.], Droit de la protection de l'enfant, Guide pratique, 2017, S. 300). Was speziell die Masernimpfung angeht, stellt auch die Beschwerdegegnerin nicht in Abrede, dass das BAG die Impfung gegen Masern empfiehlt (vgl. Bundesamt für Gesundheit [Hrsg.], Schweizerischer Impfplan 2020, Stand Januar 2020, S. 5 ff.). Von keiner Seite wird sodann die vorinstanzliche Erkenntnis in Abrede gestellt, wonach das Zivilgesetzbuch kein besonderes Verfahren für den Fall vorsieht, da sich die Eltern in einer wichtigen und gemeinsam zu fällenden Entscheidung der elterlichen Sorge nicht einigen können, und ein behördlicher Entscheid in einer solchen Angelegenheit nur in Frage kommt, wenn die Weiterführung des bisherigen Zustands oder der elterliche Konflikt als solcher einer Gefährdung des Kindeswohls gleichkommt, so dass die Voraussetzungen für die Anordnung von Kindesschutzmassnahmen erfüllt sind (Art. 307 Abs. 1 ZGB). Diese Beurteilung der Gesetzeslage liegt auf der Linie der bundesrätlichen Erläuterungen von Art. 301 Abs. 1bis ZGB (Botschaft zu einer Änderung des Schweizerischen Zivilgesetzbuches [Elterliche Sorge] vom 16. November 2011, BBl 2011 9106). Sie entspricht auch der vorherrschenden Meinung im Schrifttum (MEIER/STETTLER, Droit de la filiation, 6. Aufl., 2019, S. 860; SCHWENZER/COTTIER, in: Basler Kommentar, Zivilgesetzbuch I, 6. Aufl. 2018, N 3g zu Art. 301 ZGB; HAUSHEER/ GEISER/AEBI-MÜLLER, Das Familienrecht des Schweizerischen Zivilgesetzbuches, 6. Aufl., 2018, S. 422 ff.; CANTIENI/WYSS, a.a.O., S. 332; BÜCHLER/CLAUSEN, in: FamKOMM Scheidung, Bd. I, 3. Aufl. 2017, N 19 f. zu Art. 301 ZGB; COPMA Conférence en matière de protection des mineurs et des adultes [Hrsg.], a.a.O., S. 301; AFFOLTER-FRINGELI/ VOGEL, in: Berner Kommentar, 2016, N 42 f. zu Art. 301 ZGB; GLOOR/UMBRICHT LUKAS, in: Fountoulakis et al. [Hrsg.], Fachhandbuch Kindes- und Erwachsenenschutzrecht, 2016, S. 526; BIDERBOST/ CANTIENI, Erste Erfahrungen mit dem neuen Recht der elterlichen Sorge, in: Achte Schweizer Familienrecht§Tage, 28./29. Januar 2016, Schriftenreihe zum Familienrecht, Band Nr. 23, 2016, S. 145 ff.). Zu prüfen bleibt, ob das Wohl der minderjährigen Kinder der Streitparteien im Sinne von Art. 307 Abs. 1 ZGB gefährdet ist, wenn eine behördliche Entscheidung über die Frage der Masernimpfung unterbleibt und es daher mit dem Status quo - dem Verzicht auf den Impfschutz gegen die Masern - sein Bewenden hat.\n|\n|\n7.\nIm Ergebnis erweist sich die Beschwerde als begründet. Der angefochtene Entscheid ist aufzuheben. Die Sache ist zu neuem Entscheid im Sinne der Erwägungen an das Kantonsgericht zurückzuweisen. Die Vorinstanz wird in pflichtgemässer Ausübung des ihr zustehenden Ermessens insbesondere zu prüfen haben, ob spezielle, den betroffenen minderjährigen Kindern eigene Gründe gegen die Masernimpfung sprechen bzw. die Durchführung dieser Massnahme als mit dem Kindeswohl unvereinbar erscheinen lassen. Bei diesem Ausgang des Verfahrens unterliegt die Beschwerdegegnerin. Sie hat deshalb für die Gerichtskosten aufzukommen (Art. 66 Abs. 1 Satz 1 BGG) und den Beschwerdeführer für das bundesgerichtliche Verfahren zu entschädigen (Art. 68 Abs. 1 und 2 BGG).\n|\n|\nDemnach erkennt das Bundesgericht:\n1. Die Beschwerde wird teilweise gutgeheissen. Der Entscheid des Kantonsgerichts Basel-Landschaft, Abteilung Zivilrecht, vom 27. August 2019, wird aufgehoben. Die Sache wird im Sinne der Erwägungen zu neuer Entscheidung an die Vorinstanz zurückgewiesen. Im Übrigen wird die Beschwerde abgewiesen.\n2. Die Gerichtskosten von Fr. 3'000.-- werden der Beschwerdegegnerin auferlegt.\n3. Die Beschwerdegegnerin hat den Beschwerdeführer für das bundesgerichtliche Verfahren mit Fr. 4'000.-- zu entschädigen.\n4. Dieses Urteil wird den Parteien und dem Kantonsgericht Basel-Landschaft, Abteilung Zivilrecht, schriftlich mitgeteilt.\nLausanne, 16. Juni 2020\nIm Namen der II. zivilrechtlichen Abteilung\ndes Schweizerischen Bundesgerichts\nDer Präsident: Herrmann\nDer Gerichtsschreiber: Monn\n|\n|", "language": null, "image": null, "pagetype": null, "links": ["http://www.verfassungsgeschichte.ch/", "http://www.verfassungsvergleich.de/", "http://www.verfassungsrecht.ch/", "http://www.rechtsphilosophie.ch/", "/dfr/", "/strl/", "/dfr/dfr_bge14.html", "/dfr/dfr_bvbd140.html", "/dfr/dfr_volltextsuche.html", "/tools/DfrInfo?Command=ShowInfo&Name=200616_5", "#Opinion", "/tools/DfrInfo?Command=BGerGet&FileName=200616_5&Format=DfrPr", "/tools/DfrInfo?Command=BGerGet&FileName=200616_5&Format=Cache", "/tools/DfrInfo?Command=BGerGet&FileName=200616_5&Format=Rtf", null, null, null, null, null, null, null, "https://www.bger.ch/ext/eurospider/live/de/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F137-II-313%3Ade&number_of_ranks=0#page313", "https://www.bger.ch/ext/eurospider/live/de/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F133-III-489%3Ade&number_of_ranks=0#page489", "https://www.bger.ch/ext/eurospider/live/de/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F143-III-361%3Ade&number_of_ranks=0#page361", "https://www.bger.ch/ext/eurospider/live/de/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F136-V-131%3Ade&number_of_ranks=0#page131", "https://www.bger.ch/ext/eurospider/live/de/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F134-III-379%3Ade&number_of_ranks=0#page379", null, "https://www.bger.ch/ext/eurospider/live/de/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F134-III-332%3Ade&number_of_ranks=0#page332", null, null, "https://www.bger.ch/ext/eurospider/live/de/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F133-III-393%3Ade&number_of_ranks=0#page393", "https://www.bger.ch/ext/eurospider/live/de/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F136-III-178%3Ade&number_of_ranks=0#page178", null, null, "https://www.bger.ch/ext/eurospider/live/de/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F140-III-86%3Ade&number_of_ranks=0#page86", "https://www.bger.ch/ext/eurospider/live/de/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F132-III-97%3Ade&number_of_ranks=0#page97", "https://www.bger.ch/ext/eurospider/live/de/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F131-III-12%3Ade&number_of_ranks=0#page12", "https://www.bger.ch/ext/eurospider/live/de/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F128-III-161%3Ade&number_of_ranks=0#page161", "https://www.bger.ch/ext/eurospider/live/de/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F140-III-264%3Ade&number_of_ranks=0#page264", "https://www.bger.ch/ext/eurospider/live/de/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F135-III-127%3Ade&number_of_ranks=0#page127", "https://www.bger.ch/ext/eurospider/live/de/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F135-I-19%3Ade&number_of_ranks=0#page19", null, null, null, null, null, null, null, null, null, null, "https://www.bger.ch/ext/eurospider/live/de/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F142-III-612%3Ade&number_of_ranks=0#page612", "https://www.bger.ch/ext/eurospider/live/de/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F141-III-328%3Ade&number_of_ranks=0#page328", "https://www.bger.ch/ext/eurospider/live/de/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F129-III-250%3Ade&number_of_ranks=0#page250", null, "https://www.bger.ch/ext/eurospider/live/de/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F144-III-481%3Ade&number_of_ranks=0#page481", "https://www.bger.ch/ext/eurospider/live/de/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F142-III-481%3Ade&number_of_ranks=0#page481", null, null, null, null, null, null, "https://www.bger.ch/ext/eurospider/live/de/php/aza/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&sort=relevance&insertion_date=&top_subcollection_aza=all&query_words=&rank=0&azaclir=aza&highlight_docid=atf%3A%2F%2F140-III-241%3Ade&number_of_ranks=0#page241", null, null, "/dfr/dfr_urheberrecht.html", "/dfr/index.html"]}