{"title": "Migräne-Auslöser und Migräne-Ursachen: Mythen und Fakten", "author": null, "url": "https://schmerzklinik.de/migraene-ausloeser-und-migraene-ursachen-mythen-und-fakten/", "hostname": "schmerzklinik.de", "description": null, "sitename": "schmerzklinik.de", "date": "2023-10-10", "id": null, "license": null, "body": null, "comments": "Das ist mal eine umfassende und zugleich verständliche Erklärung des Phänomens, die mir einiges klar gemacht hat. Ganz ausgezeichnet!\nDieser Artikel hat mir sehr gut gefallen, er ist sehr gut verständlich und so auch bestens geeignet, Nichtbetroffene zu informieren. Den Gedanken, dass die Heißhungerattacken ein Zeichen dafür sind, dass das Gehirn nicht ausreichend gut versorgt ist, hatte ich auch schon, ganz einfach weil es von der Natur so eingerichtet ist, das Hunger eben bedeutet, dass irgendwelche Nährstoffe fehlen und weil mir häufig während der Attacken bewusst geworden ist, dass ich aufgrund einiger stressigen Tage, z.B. das Trinken und auch mal die Bewegung an der frischen Luft vernachlässigt habe. Zusätzlich zu Sauerstoff, Wasser und Kohlehydraten habe ich aber noch ein Defizit an guten Fetten / Ölen unter Verdacht? Viele Jahre wurde ja eine fettarme Ernährung gepriesen und seit ich wieder mehr gute Fette zu mir nehme, beobachte ich, dass ich mich besser konzentrieren kann und nicht so schnell ermüde. Gibt es dazu auch schon Untersuchungen?\nHallo zusammen,\nendlich fühlt man sich verstanden. Ich bin so glücklich, dass man diese Krankheit endlich mal genauer unter die Lupe nimmt. Ich habe schon an mir selbst gezweifelt. Man fühlt sich total verstanden. Dieser Beitrag gibt einem soviel Hoffnung und Zuversicht. Ich habe seit 38 Jahren Migräne mit Aura und habe früher als 13jährige 7 Tage mit Schmerzen, Erbrechen und Paracetamol im dunklen Zimmer verbracht. Heute mit Triptanen, MCP und Schmerzmittel ganz erträglich in den Griff zu bekommen (zumindest bei mir). Auch wenn die Lebensqualität leidet und die Angst bleibt : Vielen herzlichen Dank für den Beitrag. Es wird einem vieles klarer und ich werde überlegen, für meine Psyche etwas zu tun!\nSehr guter Beitrag,vielen Dank.\nDas beste, was ich seit lagem zu dem Thema gelesen habe. Ich erkenne mich hier in vielen Bereichen wieder. Das hilft sehr, mit der Krankheit besser leben zu können. Danke!\nSehr hilfreich und informativ. Vielen Dank für diese Informationen\nSo viele zentrale Erkenntnisse zu Migräne in einer guten halben Stunde. Ganz toll gemacht, ein herzliches Dankeschön an Prof. Göbel und Bianca Leppert und ihren sehr ansprechenden Migräne Podcast!\nWie aus dem herzen geschrieben, besser kann man es nicht wiedergeben.\nHervorragende Interpretation !", "commentsbody": null, "raw_text": null, "text": "[Welche Rolle spielen Trigger bei Migräne?](https://schmerzklinik.de/wp-content/uploads/2019/04/abb.-6.2.-schokolade-trigger.jpg)\nDas Wort Trigger bedeutet Auslöser. Es ist wie bei einem Gewehr. Wenn man den Auslöser drückt, geht der Schuss los. Ein kleines Ereignis löst einen komplexen Ablauf aus. Die Kugel „wartet“ in der Pistole, aber erst wenn der Auslöser dazu kommt, wird die Bewegungsenergie freigesetzt. Das Wort leitet sich aus der früheren Vorstellung ab, dass etwas ursächlich die Migräne auslöst. So ist es aber nicht. Kausal ist ein Trigger nicht, sondern er löst nur aus, wie das Wort ja schon sagt. Trigger wirken zu manchen Zeiten und zu anderen nicht. Ich kann heute Stress haben, nächste Woche auch, aber nur übernächste Woche löst Stress eine Migräne-Attacke aus. Es kommt also nicht primär auf den Trigger an, sondern auf die Bereitschaft und die Situation, dass ein Trigger überhaupt wirken kann. Trigger sind für sich genommen nicht entscheidend für das Auslösen einer Migräneattacke.\nNeigt man dazu, das Thema überzubewerten?\nViele Patienten haben Panik vor bestimmten Auslösern. Wir kennen Betroffene, die können gar nicht mehr in ein Restaurant gehen, weil sie Angst vor irgendwelchen Nahrungsbestandteilen haben. Über Jahrzehnte hat man gedacht, Käse, Kaffee, Zitrusfrüchte oder Schokolade begünstigen Migräneattacken – das ist nicht so. Im Gegenteil: Der Heißhunger auf bestimmte Speisen ist bereits ein Symptom der Migräne. So wenig wie Hunger nach Rollmops und Himbeereis die Ursache der Schwangerschaft ist, sondern ein Symptom der besonderen Situation, so wenig ist der Hunger nach Schokolade die Ursache der Migräne, sondern ebenfalls ein Symptom. Leider ist das noch wenig bekannt und alte Mythen halten sich weiter. Viele Menschen glauben immer noch daran, diese früheren Erklärungsversuche sind jedoch längst überholt.\nWieso reagiert man überhaupt empfindlich auf bestimmte Auslöser?\nBestimmte Risikogene in unseren Erbanlagen sind verantwortlich für eine hohe Migränebereitschaft. In der größten Migränestudie überhaupt mit über 375.000 Probanden, die an den weltweit führenden Zentren für Migräne durchgeführt worden ist, hat man 38 Risikogene und 44 Genvarianten entdeckt. Diese sind für zwei wesentliche Steuerungsmechanismen in unserem Körper verantwortlich: Einerseits betreffen diese das Herz-Kreislauf-System. Das führt auch dazu, dass das Risiko an Bluthochdruck, Herzinfarkt oder Schlaganfall zu erkranken, bei Migränepatienten fast doppelt so hoch ist wie bei Nicht-Betroffenen. Das zweite große Thema andererseits sind psychische und sensorische Mechanismen, für die unser Nervensystem verantwortlich ist, also Wahrnehmung, Denken, Kognition und Gefühle. Migränepatienten nehmen schneller wahr und reagieren schneller auf Reize. Sie nehmen wiederkehrende Reize kontinuierlich auf und können diese nur schwer ausblenden. Alles was zu schnell, zu plötzlich oder dauernd kommt, kann Migräneattacken auslösen. Das ist das Gemeinsame an vielen Auslösern. Das Nervensystem, das ohnehin schon sehr schnell aufgrund der besonderen Erbanlagen arbeitet, kommt an seine Obergrenze und es entsteht ein Energiedefizit in den Nervenzellen. Jetzt versucht das Gehirn noch über einen Schutzmechanismus, durch Heißhunger nach Hochkalorischem, das Energiedefizit auszugleichen. Deswegen berichten viele, dass im Vorfeld der Migräne ein ungebremster Heißhunger entsteht. Man isst dann zum Beispiel die Schokolade oder das Käsebrot. Und denkt am nächsten Tag: Aha, ich habe das oder jenes gegessen und dies hat das Ganze ausgelöst. Dabei ist der Heißhunger ein Schutzmechanismus. Man sollte dem Heißhunger nach Kohlenhydraten nachgeben und das Nervensystem regelmäßig im Gleichtakt auftanken. Das Gehirn braucht im Wesentlichen drei Dinge: Kohlenhydrate, Wasser und Sauerstoff. Wenn eine dieser Ressourcen nicht ausreichend vorhanden ist oder zu stark verbraucht wird, zum Beispiel bei Stress, Überaktivität, wenn man Mahlzeiten auslässt, zu wenig trinkt oder sich in schlecht gelüfteten Räumen aufhält, kommt es zu einem Defizit mit der Folge, dass Migräneattacken durch eine mangelnde Energieversorgung der Nervenzellen entstehen können.\nWie ist es zu erklären, dass mich manchmal etwas aus der Bahn wirft und manchmal nicht?\nEntscheidend ist nicht der einzelne Faktor, sondern die Summe der Dinge in den vergangenen Tagen. Es kommt also nicht darauf an, was heute passiert ist, sondern in welcher Verfassung mein Körper allgemein ist. Wenn ich fünf Tage Stress gehabt habe, dann ist nicht der erste Tag das Problem, an dem der Stress am schlimmsten war, sondern der fünfte oder sechste Tag mit Stress, weil das Nervensystem dann erschöpft ist. Der häufigste Migränetag ist übrigens der Samstag gefolgt vom Sonntag. Den Grund kann man direkt aus diesem Wissen ableiten.\nWenn sich Trigger summieren, ist das also nicht gut. Man sollte sie nicht überwerten, aber doch ein bisschen darauf achten, oder? Von welchen Auslösern berichten Migränepatienten am meisten?\nGemeinsamer Nenner all dieser Faktoren ist die Änderung. Was sich zu schnell, zu impulsiv, zu plötzlich ändert, beansprucht das Nervensystem. Wir haben eine Checkliste zu Auslösefaktoren für Migräne entwickelt. Stress steht ganz oben. Stress wird jedoch sehr individuell erlebt. Die Überaktivierung des Nervensystems, also wenn beispielsweise etwas beunruhigt, ist ein typischer Auslöser und eine Bedingung für ein Energiedefizit im Nervensystem. Das zweite auf der Hitliste ist die Angst. Viele Patienten leiden mehr unter der Angst vor dem nächsten Anfall als unter den Schmerzen selbst. Sie nehmen mehr Dinge als bedrohlich wahr – zum Beispiel die Angst vor der nächsten Migräneattacke und dann nicht zur Arbeit gehen zu können, nicht für die Kinder oder den Partner da sein zu können, Medikamente nehmen zu müssen. Die permanente Angst führt dazu, dass der Körper ständig in einer Alarm- und Fluchtbereitschaft ist. Das erzeugt wiederum Stress und Angst. Daraus ergibt sich die Chance, durch bestimmte psychologische und verhaltensmedizinische Techniken diese Bedingungen zu verändern. Man kann sich über alles ärgern, aber man ist nicht dazu verpflichtet. Weitere wichtige Auslöser sind negative oder positive Emotionen wie Sorgen, Traurigkeit oder Rührung.\nWie sieht es mit körperlichen Auslösern aus?\nDazu gehört beispielsweise körperliche Überanstrengung. Der Körper verbraucht Energie, die nicht mehr für das Nervensystem zur Verfügung steht. Alles Unregelmäßige wie zu spät ins Bett gehen, in den Urlaub hetzen, Reisen, Jogging vor dem Frühstück, Auslassen von Mahlzeiten etc. kann Attacken auslösen. Daneben spielen physikalische Faktoren wie der berühmte Wetterumschwung eine Rolle. Nicht das Wetter an sich ist das Problem, sondern die Umstellung des Körpers auf eine neue Wettersituation, was wiederum Energie beansprucht. Wenn alle anderen Faktoren stabil sind, macht einem das Wetter nichts aus. Man kann das Wetter ja auch nicht ändern, aber sich selbst. Indem man allgemein kein Energiedefizit riskiert. Dazu gehört zum Beispiel gleichmäßig zu essen, zu entspannen oder Ausgleich einzuplanen. Nach der Nacht ist das kohlenhydratreiche Frühstück besonders wichtig, damit die Nervenzellen schnell wieder Energie, also die Fähigkeit zu arbeiten, bekommen.\nKann man sonst etwas entgegensetzen und das Zuviel fürs Gehirn reduzieren?\nEs ist wie bei einem Bankkonto. Man sollte nicht mehr abheben, als man einzahlt, um nicht ins Minus zu kommen. Wenn ich weiß, dass Ängste und Stress Migräne auslösen, kann ich durch Entspannung, Ablenkung, Stressbewältigungstraining oder eine Verhaltenstherapie etwas bewirken. Ich werde von Patienten oft gefragt: Was soll ich denn noch machen? Meine Antwort: Es kommt nicht darauf an, noch mehr oder gar etwas Kompliziertes zu machen. Das Wirksamste ist, was Migränepatienten besonders schwer fällt: Gerade einmal nichts zu machen, innehalten, Langeweile zu empfinden. Sich zu erholen, sich auf eine Bank setzen, den Wolken nachzuschauen und den Vögeln zuzuhören. Das Nervensystem nicht arbeiten zu lassen und dem Energiedefizit vorzubeugen.\nWie findet man die richtige Balance aus einem regelmäßigen Tagesablauf und Spaß?\nManche Migränepatienten wünschen sich am liebsten folgende Lösung: Ein Zaubermittel, das die Migräne beseitigt und sie dann leben können, wie sie möchten. Das funktioniert leider nicht. Aufgrund der besonderen Erbanlagen muss man ein aktives Gesundheitsverhalten einhalten. Man muss auch seine Zähne putzen, damit sie keine Karies bekommen. Wer Bluthochdruck hat, hat auch keinen Spaß daran, sich salzarm zu ernähren, seine Medikamente zu nehmen und Stress zu vermeiden. Aber er muss es tun. Auch wer Diabetes hat, muss sich strikt ernähren, seinen Blutzucker messen und vielleicht Insulin spritzen, sein Leben ändern und anpassen. Wenn ein Migränepatient sagt, ich habe da keine Lust drauf und will eine Zaubermethode, dann hat er nicht verstanden, dass bei ihm eine ernste und komplexe Erkrankung vorliegt. Diese Patienten sollten im Hinterkopf haben, dass das Risiko für Bluthochdruck, Schlaganfall, Herzinfarkt, Angst, Depressionen und Persönlichkeitsveränderungen durch nicht sachgerecht behandelte Migräne deutlich erhöht ist. Eigenverantwortung, Wissen und Verhaltensanpassung sind wesentlich für eine zielführende Stabilisierung der Erkrankung.\nSollte man nicht aufpassen, dass man sich nicht wiederum zu große Sorgen macht?\nEs besteht immer noch der Mythos, Migräne sei etwas für die alternative Behandlung mit Methoden ohne ausreichenden Wirksamkeitsnachweis. Und wenn man keinen Käse isst, Globuli nimmt und Akupunktur macht, wird alles gut. Der Glaube stammt aus der Vergangenheit, als man kaum wissenschaftlich gesicherte Erkenntnis zur Migräne hatte. Deshalb waren Betroffene oft enttäuscht von der Medizin und suchten Alternativen, weil sie das Gefühl hatten, dass die Medizin sich nicht kümmert. Doch seit 30 Jahren haben wir eine enorme Wissensexplosion erlebt. Wir kennen die Vorgänge im Nervensystem, kennen spezifische Erbanlagen, kennen Zusammenhänge mit anderen Erkrankungen, kennen effektive Akuttherapien und vorbeugende Behandlungen.\nVielleicht nimmt man es deshalb nicht so ernst, weil Migräne eine unsichtbare Krankheit ist und andere einen dafür belächeln?\nMan denkt: Jeder hat Kopfweh. Aber Migräne ist eine schwere und komplexe neurologische Erkrankung. Sie wird oft mit Alltagskopfschmerzen verwechselt, die fast jeder kennt. Die Betroffenen leiden darunter, dass vieles in einen Topf geworfen wird, Dabei gibt es 367 verschiedene Kopfschmerzformen, die sehr spezifisch behandelt werden müssen.\nIst es umso wichtiger, die Migräne zu akzeptieren?\nDie Bereitschaft zur Migräne ist in den Erbanlagen verankert. Man kann Migräne nicht einfach wegzaubern, ihr davonlaufen. Man muss sich darauf einstellen und sein Leben daran anpassen. Allein das zu verstehen, ist schon wesentlich. Es funktioniert nicht, vermeintliche Trigger zu finden und dann zu erwarten, keine Migräne mehr zu haben. Die Bereitschaft bleibt, man kann sie nicht abschütteln. Mit diesem Wissen kann man ein aktives Gesundheitsverhalten aufbauen, die Migränebereitschaft effektiv kontrollieren und Komplikationen vermeiden.\nDas komplette Interview führte Frau Bianca Leppert für ihr am 9. September 2019 im Komplett Media Verlag erscheinende Buch\n[“Ich hab’ Migräne – Und was ist deine Superkraft?: Dein Begleiter durch gute & schlechte Tage”](https://www.amazon.de/Ich-hab-Migr%C3%A4ne-Superkraft-Begleiter/dp/3831205477)\nBianca Leppert gibt zum Thema Migräne einen regelmäßigen Podcast heraus: “Ich hab’ Migräne – Und was ist deine Superkraft?” (\n[https://www.biancaleppert.de/links](https://www.biancaleppert.de/links))", "language": null, "image": null, "pagetype": null, "links": ["#content", "https://www.facebook.com/migraene.klinik", "https://twitter.com/Schmerzklinik1", "https://www.youtube.com/watch?v=KHrXsrxdUrQ&list=PL7ShABVQMi5A6f5LrMqBr96PzCn0Tx5fB", "https://schmerzklinik.de/service-fuer-patienten/vor-und-nachsorge/", "https://schmerzklinik.de/service-fuer-patienten/", "http://www.headbook.me/", "https://schmerzklinik.de/service-fuer-patienten/cds-zur-entspannung/", "https://schmerzklinik.de/2016/10/01/die-migraene-app/", "/ueber-uns/gaestebuch/", "/mediathek/", "/ueber-uns/presse/", "/ueber-uns/webcam/", "/anreise/", "/kontakt/", "https://schmerzklinik.de/", "#", "https://schmerzklinik.de/", "https://schmerzklinik.de/aktuelles/", "https://schmerzklinik.de/behandlung-und-konzept-2/", "https://schmerzklinik.de/behandlung-und-konzept-2/", "https://schmerzklinik.de/behandlung-und-konzept/team-der-schmerzklinik/", "https://schmerzklinik.de/behandlung-und-konzept/auszeichnungen-und-preise/", "https://schmerzklinik.de/behandlung-und-konzept/klinikgebaeude/", "https://schmerzklinik.de/behandlung-und-konzept/ambiente-und-zimmer/", "https://schmerzklinik.de/behandlung-und-konzept/standort-kiel/", "https://schmerzklinik.de/anreise/", "https://schmerzklinik.de/behandlung-und-konzept/webcam/", "https://schmerzklinik.de/behandlung-und-konzept/presse/", "https://schmerzklinik.de/behandlung-und-konzept/gaestebuch/", "https://schmerzklinik.de/information-in-english/", "https://schmerzklinik.de/ihs-klassifikation-ichd-3/", "https://schmerzklinik.de/service-fuer-patienten/", "https://schmerzklinik.de/service-fuer-patienten/", "https://schmerzklinik.de/service-fuer-patienten/kopfschmerzzentrum/", "https://schmerzklinik.de/migraene-fuer-eilige-kurz-erklaert/", "https://schmerzklinik.de/behandlungsprogramm-spezial-migraene-und-kopfschmerzen-fuer-kinder-und-jugendliche/", "https://schmerzklinik.de/service-fuer-patienten/gaestezimmer-buchung/", "https://schmerzklinik.de/service-fuer-patienten/migraene-wissen/", "https://schmerzklinik.de/service-fuer-patienten/cluster-kopfschmerzen/", "https://schmerzklinik.de/service-fuer-patienten/clusterkopfschmerz-wissen/", "https://schmerzklinik.de/service-fuer-patienten/vor-und-nachsorge/", "https://schmerzklinik.de/service-fuer-patienten/checklisten/", "https://schmerzklinik.de/service-fuer-patienten/integrierte-versorgung-tk/", "https://schmerzklinik.de/service-fuer-patienten/integrierte-versorgung-kopfschmerz-barmer/", "https://schmerzklinik.de/service-fuer-patienten/integrierte-versorgung-hek/", "https://schmerzklinik.de/service-fuer-patienten/integrierte-versorgung-bkk/", "https://schmerzklinik.de/service-fuer-patienten/sterndekopfschmerz/", "https://schmerzklinik.de/service-fuer-patienten/migraene-unterricht/", "https://schmerzklinik.de/service-fuer-patienten/literatur-infos/", "https://schmerzklinik.de/service-fuer-patienten/buchtipps/", "https://schmerzklinik.de/service-fuer-patienten/tontraeger-fuer-entspannungsuebungen/", "https://www.headbook.de", "http://www.headbook.me/migrane-und-kopfschmerz-live-chat/", "https://schmerzklinik.de/service-fuer-patienten/mediathek/", "https://schmerzklinik.de/service-fuer-aerzte/", "https://schmerzklinik.de/service-fuer-patienten/", "https://schmerzklinik.de/migraene-spezialversorgungs-vertrag-fuer-den-einsatz-von-monoklonalen-antikoerpern-gegen-cgrp/", "https://schmerzklinik.de/service-fuer-aerzte/schmerzkonferenzen/", "https://schmerzklinik.de/service-fuer-aerzte/netzpartner/", "https://schmerzklinik.de/service-fuer-aerzte/veranstaltungen/", "https://karriere.schmerzklinik.de/", "#", "#", "https://schmerzklinik.de/", "https://schmerzklinik.de/aktuelles/", "https://schmerzklinik.de/behandlung-und-konzept-2/", "https://schmerzklinik.de/behandlung-und-konzept-2/", "https://schmerzklinik.de/behandlung-und-konzept/team-der-schmerzklinik/", "https://schmerzklinik.de/behandlung-und-konzept/auszeichnungen-und-preise/", "https://schmerzklinik.de/behandlung-und-konzept/klinikgebaeude/", "https://schmerzklinik.de/behandlung-und-konzept/ambiente-und-zimmer/", "https://schmerzklinik.de/behandlung-und-konzept/standort-kiel/", "https://schmerzklinik.de/anreise/", "https://schmerzklinik.de/behandlung-und-konzept/webcam/", "https://schmerzklinik.de/behandlung-und-konzept/presse/", "https://schmerzklinik.de/behandlung-und-konzept/gaestebuch/", "https://schmerzklinik.de/information-in-english/", "https://schmerzklinik.de/ihs-klassifikation-ichd-3/", "https://schmerzklinik.de/service-fuer-patienten/", "https://schmerzklinik.de/service-fuer-patienten/", "https://schmerzklinik.de/service-fuer-patienten/kopfschmerzzentrum/", "https://schmerzklinik.de/migraene-fuer-eilige-kurz-erklaert/", "https://schmerzklinik.de/behandlungsprogramm-spezial-migraene-und-kopfschmerzen-fuer-kinder-und-jugendliche/", "https://schmerzklinik.de/service-fuer-patienten/gaestezimmer-buchung/", "https://schmerzklinik.de/service-fuer-patienten/migraene-wissen/", "https://schmerzklinik.de/service-fuer-patienten/cluster-kopfschmerzen/", "https://schmerzklinik.de/service-fuer-patienten/clusterkopfschmerz-wissen/", "https://schmerzklinik.de/service-fuer-patienten/vor-und-nachsorge/", "https://schmerzklinik.de/service-fuer-patienten/checklisten/", "https://schmerzklinik.de/service-fuer-patienten/integrierte-versorgung-tk/", "https://schmerzklinik.de/service-fuer-patienten/integrierte-versorgung-kopfschmerz-barmer/", "https://schmerzklinik.de/service-fuer-patienten/integrierte-versorgung-hek/", "https://schmerzklinik.de/service-fuer-patienten/integrierte-versorgung-bkk/", "https://schmerzklinik.de/service-fuer-patienten/sterndekopfschmerz/", "https://schmerzklinik.de/service-fuer-patienten/migraene-unterricht/", "https://schmerzklinik.de/service-fuer-patienten/literatur-infos/", "https://schmerzklinik.de/service-fuer-patienten/buchtipps/", "https://schmerzklinik.de/service-fuer-patienten/tontraeger-fuer-entspannungsuebungen/", "https://www.headbook.de", "http://www.headbook.me/migrane-und-kopfschmerz-live-chat/", "https://schmerzklinik.de/service-fuer-patienten/mediathek/", "https://schmerzklinik.de/service-fuer-aerzte/", "https://schmerzklinik.de/service-fuer-patienten/", "https://schmerzklinik.de/migraene-spezialversorgungs-vertrag-fuer-den-einsatz-von-monoklonalen-antikoerpern-gegen-cgrp/", "https://schmerzklinik.de/service-fuer-aerzte/schmerzkonferenzen/", "https://schmerzklinik.de/service-fuer-aerzte/netzpartner/", "https://schmerzklinik.de/service-fuer-aerzte/veranstaltungen/", "https://karriere.schmerzklinik.de/", "#", "https://schmerzklinik.de", "https://schmerzklinik.de/category/kopfschmerz-zentrum/", "https://schmerzklinik.de/dritter-monoklonaler-antikoerper-fremanezumab-ajovy-zur-migraenevorbeugung-in-eu-zugelassen/", "https://schmerzklinik.de/internationale-kopfschmerzklassifikation-ichd-3-jetzt-auf-deutsch-digital-verfuegbar/", "https://schmerzklinik.de/wp-content/uploads/2019/04/trigger-druecker-ausloeser-migraene-2.jpg", "https://schmerzklinik.de/wp-content/uploads/2009/05/dsc_1757.jpg", "https://schmerzklinik.de/wp-content/uploads/2019/04/abb.-6.2.-schokolade-trigger.jpg", "https://www.amazon.de/Ich-hab-Migr%C3%A4ne-Superkraft-Begleiter/dp/3831205477", "https://www.biancaleppert.de/links", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fschmerzklinik.de%2Fmigraene-ausloeser-und-migraene-ursachen-mythen-und-fakten%2F&t=Migr%C3%A4ne-Ausl%C3%B6ser%20und%20Migr%C3%A4ne-Ursachen%3A%20Mythen%20und%20Fakten", "https://twitter.com/share?url=https%3A%2F%2Fschmerzklinik.de%2Fmigraene-ausloeser-und-migraene-ursachen-mythen-und-fakten%2F&text=Migr%C3%A4ne-Ausl%C3%B6ser%20und%20Migr%C3%A4ne-Ursachen%3A%20Mythen%20und%20Fakten", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fschmerzklinik.de%2Fmigraene-ausloeser-und-migraene-ursachen-mythen-und-fakten%2F&title=Migr%C3%A4ne-Ausl%C3%B6ser%20und%20Migr%C3%A4ne-Ursachen%3A%20Mythen%20und%20Fakten&summary=Welche%20Rolle%20spielen%20Trigger%20bei%20Migr%C3%A4ne%3F%0D%0A%0D%0ADas%20Wort%20Trigger%20bedeutet%20Ausl%C3%B6ser.%20Es%20ist%20wie%20bei%20einem%20Gewehr.%20Wenn%20man%20den%20Ausl%C3%B6ser%20dr%C3%BCckt%2C%20geht%20der%20Schuss%20los.%20Ein%20kleines%20Ereignis%20l%C3%B6st%20einen%20komplexen%20Ablauf%20aus.%20Die%20Kugel%20%E2%80%9Ewartet%E2%80%9C%20in%20der%20Pistole%2C%20aber%20e", "https://www.tumblr.com/share/link?url=https%3A%2F%2Fschmerzklinik.de%2Fmigraene-ausloeser-und-migraene-ursachen-mythen-und-fakten%2F&name=Migr%C3%A4ne-Ausl%C3%B6ser%20und%20Migr%C3%A4ne-Ursachen%3A%20Mythen%20und%20Fakten&description=Welche%20Rolle%20spielen%20Trigger%20bei%20Migr%C3%A4ne%3F%0D%0A%0D%0ADas%20Wort%20Trigger%20bedeutet%20Ausl%C3%B6ser.%20Es%20ist%20wie%20bei%20einem%20Gewehr.%20Wenn%20man%20den%20Ausl%C3%B6ser%20dr%C3%BCckt%2C%20geht%20der%20Schuss%20los.%20Ein%20kleines%20Ereignis%20l%C3%B6st%20einen%20komplexen%20Ablauf%20aus.%20Die%20Kugel%20%E2%80%9Ewartet%E2%80%9C%20in%20der%20Pistole%2C%20aber%20erst%20wenn%20der%20Ausl%C3%B6ser%20dazu%20kommt%2C", "https://pinterest.com/pin/create/button/?url=https%3A%2F%2Fschmerzklinik.de%2Fmigraene-ausloeser-und-migraene-ursachen-mythen-und-fakten%2F&description=Welche%20Rolle%20spielen%20Trigger%20bei%20Migr%C3%A4ne%3F%0D%0A%0D%0ADas%20Wort%20Trigger%20bedeutet%20Ausl%C3%B6ser.%20Es%20ist%20wie%20bei%20einem%20Gewehr.%20Wenn%20man%20den%20Ausl%C3%B6ser%20dr%C3%BCckt%2C%20geht%20der%20Schuss%20los.%20Ein%20kleines%20Ereignis%20l%C3%B6st%20einen%20komplexen%20Ablauf%20aus.%20Die%20Kugel%20%E2%80%9Ewartet%E2%80%9C%20in%20der%20Pistole%2C%20aber%20erst%20wenn%20der%20Ausl%C3%B6ser%20dazu%20kommt%2C&media=https%3A%2F%2Fschmerzklinik.de%2Fwp-content%2Fuploads%2F2019%2F04%2Ftrigger-druecker-ausloeser-migraene-2.jpg", "mailto:?body=https://schmerzklinik.de/migraene-ausloeser-und-migraene-ursachen-mythen-und-fakten/&subject=Migr%C3%A4ne-Ausl%C3%B6ser%20und%20Migr%C3%A4ne-Ursachen%3A%20Mythen%20und%20Fakten", "https://schmerzklinik.de/migrane-der-neue-video-kurs-der-apotheken-umschau-akademi/", "https://schmerzklinik.de/neue-studie-zu-erbfaktoren-von-clusterkopfschmerzen/", "https://schmerzklinik.de/prof-dr-gobel-zum-kopfschmerztag-am-5-september-2023/", "https://schmerzklinik.de/genetische-risikofaktoren-fuer-clusterkopfschmerz-entdeckt/", "https://schmerzklinik.de/neue-studie-gesichts-und-kieferschmerzen-bei-primaeren-kopfschmerzerkrankungen/", "https://kieler-migraenekoffer.jimdofree.com", "https://akismet.com/privacy/", "https://schmerzklinik.de/service-fuer-patienten/kopfschmerzzentrum/", "/service-fuer-patienten/", "https://schmerzklinik.de/behandlungsprogramm-spezial-migraene-und-kopfschmerzen-fuer-kinder-und-jugendliche/", "https://schmerzklinik.de/wp-content/uploads/2009/02/infobroschure_schmerzklinik_kiel_11042006.pdf", "https://schmerzklinik.de/service-fuer-patienten/vor-und-nachsorge/", "https://schmerzklinik.de/service-fuer-patienten/migraene-wissen/", "https://schmerzklinik.de/service-fuer-patienten/cluster-kopfschmerzen/", "https://schmerzklinik.de/ueber-uns/", "https://schmerzklinik.de/service-fuer-patienten/buchtipps/", "https://schmerzklinik.de/service-fuer-patienten/tontraeger-fuer-entspannungsuebungen/", "/service-fuer-aerzte/", "/service-fuer-patienten/", "https://schmerzklinik.de/wp-content/uploads/2009/02/checkliste_290920071.pdf", "https://schmerzklinik.de/service-fuer-patienten/integrierte-versorgung-tk/", "https://schmerzklinik.de/service-fuer-aerzte/schmerzkonferenzen/", "https://schmerzklinik.de/ihs-klassifikation/", "https://schmerzklinik.de/aktuelle-wissenschaft/", "https://schmerzklinik.de/service-fuer-aerzte/stellenangebote-2/", "https://schmerzklinik.de/aktuelles/", "https://schmerzklinik.de/migrane-der-neue-video-kurs-der-apotheken-umschau-akademi/", "https://schmerzklinik.de/neue-studie-zu-erbfaktoren-von-clusterkopfschmerzen/", "https://schmerzklinik.de/prof-dr-gobel-zum-kopfschmerztag-am-5-september-2023/", "https://schmerzklinik.de/genetische-risikofaktoren-fuer-clusterkopfschmerz-entdeckt/", "https://schmerzklinik.de/neue-studie-gesichts-und-kieferschmerzen-bei-primaeren-kopfschmerzerkrankungen/", "https://schmerzklinik.de/58-fielmann-akademie-kolloquium-kopfschmerzen/", "https://schmerzklinik.de/wissenschaftliche-studie-zusammenhang-von-kopfschmerzen-und-regelschmerzen/", "http://www.headbook.me/activity/feed/", "https://headbook.me/activity/", "https://headbook.me/activity/p/282455/", "https://headbook.me/activity/p/282454/", "https://headbook.me/activity/p/282453/", "http://www.schmerzklinik.de/impressum/", "http://www.schmerzklinik.de/datenschutz/", "https://www.facebook.com/migraene.klinik", "https://twitter.com/Schmerzklinik1", "https://www.youtube.com/watch?v=KHrXsrxdUrQ&list=PL7ShABVQMi5A6f5LrMqBr96PzCn0Tx5fB", "#"]}