{"title": "Bilanzen zum Ende der Amtszeit Angela Merkels - 9punkt - Die Debattenrundschau vom 06.12.2021 - Perlentaucher", "author": null, "url": "https://www.perlentaucher.de/9punkt/2021-12-06.html", "hostname": "perlentaucher.de", "description": "Wie eine Schulklasse Kommentierter Rundblick durch die Feuilletondebatten. Wochentags um 9 Uhr, sonnabends um 10 Uhr.", "sitename": "Perlentaucher00", "date": "2021-12-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[9punkt - Die Debattenrundschau](/archive/fl/5.html)\nWie eine Schulklasse\nKommentierter Rundblick durch die Feuilletondebatten. Wochentags um 9 Uhr, sonnabends um 10 Uhr.\n06.12.2021. Die Merkel-Bilanzen fallen unterschiedlich aus: Sie den Osten \"gesamtdeutsch emanzipiert\", meint Cerstin Gammelin in der SZ, sie hat die Deutschen unterfordert, fürchtet Thomas Schmid in der Welt. Richard Herzinger und die FAZ fragen sich, was Putin mit seinem massiven Truppenaufmarsch an der Grenze zur Ukraine bezweckt. Die Zeit feiert die italienische Renaissance 2.0. Und hpd.de sorgt sich um männliche Junggorillas.\n[Efeu - Die Kulturrundschau vom 06.12.2021 finden Sie hier](/efeu/2021-12-06.html) [Europa](#a85379)| [Kulturmarkt](#a85381)| [Gesellschaft](#a85380)| [Politik](#a85387)\nEuropa\nAm Mittwoch übergibt Angela Merkel die Regierungsgeschäfte an Olaf Scholz. Was bleibt nach 16 Jahren Kanzlerschaft? Angela Merkel war eine gesamtdeutsche Kanzlerin, gewiss, aber sie hat auch - wie Nina Hagen - den Osten \"gesamtdeutsch emanzipiert\", meint in der SZ Cerstin Gammelin. \"Vom Ende her betrachtet, also Dezember 2021, hat sie es mit ihrem Regierungsstil ermöglicht, dass in das wiedervereinigte Land Dinge diffundieren konnten, die einst in der DDR funktioniert hatten. Die Selbstverständlichkeit, dass Frauen arbeiten gehen. Das Feministisch-Selbstbestimmte, ein modernes Frauenbild. Flächendeckende Angebote an Krippen, Kindergärten, Ganztagsschulen. Ärztehäuser, die im Osten Polikliniken hießen. Mobile Gemeindeschwestern, die übers Land fahren, wo der Arzt eingespart wurde. Die Aufzählung ließe sich fortsetzen. Nur dass das bis heute kaum jemand hören will.\"\nIn der Welt\nRichard Herzinger\nEin Casus Belli ist im Bedarfsfall schnell konstruiert, schreibt der Moskau-Korrespondent der FAZ, Friedrich Schmidt, der annimmt, dass Putin mit seinem Aufmarsch an der ukrainischen Grenze vor allem Joe Biden, mit dem er morgen spricht, aber auch die neue deutsche Regierung testet. Dafür spreche, dass er seine \"roten Linien\" immer weiter ausdehne: \"Verstand Moskau darunter früher die NATO-Mitgliedschaft der Ukraine, stellt Putin jetzt schon gemeinsame Manöver, tatsächliche, aber bisher bescheidene sowie alle künftigen Rüstungslieferungen als substanzielle Bedrohungen dar. Vor acht Jahren wurde gar das geplante, von dem damaligen ukrainischen Präsidenten Viktor Janukowitsch dann nicht unterzeichnete Assoziierungsabkommen mit der EU plötzlich zur 'roten Linie' Moskaus.\"\nWie das Leben mit Inflation funktioniert (beziehungsweise nicht funktioniert), schildert Bülent Mumay in seiner FAZ-Kolumne am Beispiel der Türkei, wo sich die Devisenkurse versechsfacht haben: \"Klicken Sie auf den Websites von Automobilfirmen auf eine Preisliste, ploppt häufig der Hinweis auf: 'Die Seite wird aktualisiert.' Die Firmen können keine Preise festlegen, solange sie nicht wissen, wie es mit den Devisenkursen weitergeht, weshalb sie ihre Wagen lieber in der Garage behalten. Apple stoppte den Verkauf für zwei Tage, als die Kurse explodierten. Anschließend startete der Verkauf mit einer Preiserhöhung von 25 Prozent erneut.\"\nWährend sich die Dresdner Polizei auf die nächsten Corona-Proteste vorbereitet und gleichzeitig die Sieben-Tage-Inzidenz wieder\nAußerdem: In einem langen Essay für die NZZ\nIn der Welt\n[zieht](https://schmid.welt.de/2021/12/03/war-das-was-angela-merkels-auffaellig-unauffaellige-regierungsjahre/)Thomas Schmid Bilanz und ist kritischer: \"Das ist vielleicht das größte Manko von Angela Merkels politischem Werk: Sie hat die Deutschen beruhigt, in Sicherheit gewiegt - und vor allem sehr unterfordert. Das Freiheitspathos, das am Ende der DDR kurz aufbrandete, hat sie nicht in das vereinte Deutschland getragen ... Wollte man böse sein, könnte man sagen, sie hat ihre Deutschen wie eine Gouvernante behandelt. Man kann es aber auch netter formulieren. Angela Merkel konnte mit ihren Erfahrungen keine allzu große Achtung vor dem Freiheits- und Selbstverwaltungswunsch der Deutschen entwickeln. Daher hat sie sie eher wie eine Schulklasse durch die Fährnisse einer ins Schwanken geratenen Welt zu führen versucht. Das ist ihr ganz gut gelungen.\"\nRichard Herzinger\n[fragt sich](https://herzinger.org/ukraine-putins-invasionsplan-muss-jetzt-gestoppt-werden?fbclid=IwAR1sgdSkQy-FP4EUtX-Pj59LV4o8AL2-cfjqbep4H9m9ZHqsdzCiJlfBFWY)in seinem Blog, ob sich die Nato der drohenden russischen Invasion in die Ukraine entschieden genug entgegenstellt. Nato-Generalsekretär Jens Stoltenberg hat zwar betont, dass die Nato die Ukraine unterstüzen werde, jedoch nicht wie ein Mitgliedsstaat. Herzinger dazu: \"Diese Einschränkung trifft zwar unzweifelhaft zu, doch müsste die Nato Moskau umso nachdrücklicher klar machen, dass sie unterhalb dieser Schwelle eines direkten Eingreifens alles tun wird, um die Ukraine militärisch zu unterstützen und zu stärken - mittels Bewaffnung, Ausbildung und strategischer Beratung. Bleibt dieses unmissverständliche Signal aus, wird sich der Kreml in seinem Kalkül bestätigt sehen, die westliche Allianz werde seiner kriegerischen Aggression letzten Endes passiv zusehen.\"\nEin Casus Belli ist im Bedarfsfall schnell konstruiert, schreibt der Moskau-Korrespondent der FAZ, Friedrich Schmidt, der annimmt, dass Putin mit seinem Aufmarsch an der ukrainischen Grenze vor allem Joe Biden, mit dem er morgen spricht, aber auch die neue deutsche Regierung testet. Dafür spreche, dass er seine \"roten Linien\" immer weiter ausdehne: \"Verstand Moskau darunter früher die NATO-Mitgliedschaft der Ukraine, stellt Putin jetzt schon gemeinsame Manöver, tatsächliche, aber bisher bescheidene sowie alle künftigen Rüstungslieferungen als substanzielle Bedrohungen dar. Vor acht Jahren wurde gar das geplante, von dem damaligen ukrainischen Präsidenten Viktor Janukowitsch dann nicht unterzeichnete Assoziierungsabkommen mit der EU plötzlich zur 'roten Linie' Moskaus.\"\nWie das Leben mit Inflation funktioniert (beziehungsweise nicht funktioniert), schildert Bülent Mumay in seiner FAZ-Kolumne am Beispiel der Türkei, wo sich die Devisenkurse versechsfacht haben: \"Klicken Sie auf den Websites von Automobilfirmen auf eine Preisliste, ploppt häufig der Hinweis auf: 'Die Seite wird aktualisiert.' Die Firmen können keine Preise festlegen, solange sie nicht wissen, wie es mit den Devisenkursen weitergeht, weshalb sie ihre Wagen lieber in der Garage behalten. Apple stoppte den Verkauf für zwei Tage, als die Kurse explodierten. Anschließend startete der Verkauf mit einer Preiserhöhung von 25 Prozent erneut.\"\nWährend sich die Dresdner Polizei auf die nächsten Corona-Proteste vorbereitet und gleichzeitig die Sieben-Tage-Inzidenz wieder\n[auf über 400](https://www.zeit.de/gesundheit/2021-12/coronavirus-rki-neuinfektionen)steigt, [blickt](https://www.zeit.de/2021/49/italien-mario-draghi-corona-impfung/komplettansicht)Ulrich Ladurner bei Zeit online neidisch auf Italien, das unter Mario Draghi \"ein Comeback erlebt wie seit Ende des Zweiten Weltkrieges nicht mehr\". Gewiss, Draghi regiert per Dekret und konnte so schon im März eine Impfpflicht durchsetzen. Auch Europa hat mit seinem milliardenschweren Aufbaufond geholfen. Aber vor allem haben die Italiener es selbst geschafft: die italienischen Institutionen haben dem Populismus widerstanden, man bekämpft erfolgreich die Pandemie und baut das Land um. Und das ist nicht alles, so Ladurner: \"Es ist kein Geheimnis, dass der ehemalige EZB-Präsident die Integration europäischer Finanz- und Wirtschaftspolitik vorantreiben will. ... Er schmiedet eine Koalition mit einem Mann, der ebenfalls ein vehementer Verfechter der vertieften europäischen Integration ist: Emmanuel Macron. Vergangene Woche empfing Draghi den französischen Präsidenten in Rom. Die beiden unterzeichneten einen Vertrag nach dem Muster des 1963 geschlossenen deutsch-französischen Freundschaftsvertrages. Damit ist eine neue Achse Paris-Rom entstanden. Der neue Bund soll nicht als Konkurrenz zur traditionellen deutsch-französischen Freundschaft verstanden werden, sondern als Ergänzung.\"\nAußerdem: In einem langen Essay für die NZZ\n[erklärt](https://www.nzz.ch/feuilleton/schweiz-und-eu-oliver-zimmer-ueber-historische-differenzen-ld.1658355)der Historiker Oliver Zimmer die entscheidenden Unterschiede zwischen einem zentralistischen Nation-Building à la française, das auch die EU präge, und dem eher anarchischen Nation-Building der Schweiz.\nKulturmarkt\nGerade hatte der Kampa Verlag den österreichischen Verlag Jung und Jung übernommen (unser\n[Resümee](/9punkt/2021-11-27.html?highlight=Kampa#a85283)), da kommt die Meldung, dass auch Schöffling nun zum Kampa-Portfolio gehört. Claus-Jürgen Göpfert [verbindet](https://www.fr.de/kultur/literatur/klaus-schoefflingder-freund-der-aussenseiter-geht-91159725.html)sie in der FR mit einem liebevollen Porträt des Verlegers Klaus Schöffling und des Verlags: \"Tatsächlich ist Schöffling ein Verlag mit nur wenigen Mitarbeiterinnen und Mitarbeitern geblieben, die dafür mit großem Engagement zu Werke gehen. Als das Unternehmen 2016 den mit 50.000 Euro dotierten Binding-Kulturpreis erhielt, kam im Kaisersaal des Frankfurter Römers das gesamte Team auf die Bühne. Gerade einmal zehn Personen zeigten sich da zur Überraschung des Publikums.\"\nGesellschaft\nManchmal ist man sich ja unsicher. Gab es tatsächlich frühzeitige Warnungen vor einer vierten Welle? Wibke Becker spult für die FAS zurück, ja, ganz klar, es gab sie, und von aller offiziellster Seite, vom Präsidenten des Robert-Koch-Instituts (RKI), Lothar Wieler: Schon Im Juli war Wieler klar, dass eine Impfquote von sechzig Prozent nicht reichen würde,\"um gut durch den Herbst zu kommen. Auch, weil etwa zum selben Zeitpunkt die sehr viel ansteckendere Variante Delta nach nur drei Monaten die Variante Alpha verdrängt hatte. Wieler trat also mit Angela Merkel im Robert-Koch-Institut auf, und die Kanzlerin warnte eindringlich: Bei dieser neuen Variante brauche es eine Impfquote von 85 Prozent in der Gruppe der 12- bis 59-Jährigen und 90 Prozent in der Gruppe der über 60-Jährigen. 'Ansonsten werden wir wieder sehr hohe Fallzahlen bekommen.'\" Und \"'wenn wir die Impfquoten jetzt nicht steigern, wird die vierte Welle einen fulminanten Verlauf im Herbst und Winter nehmen', sagte der RKI-Präsident Anfang September.\"\nDass so viele die Impfung verweigern, liegt auch an einer Wissenschaftsskepsis der Deutschen, für die die Homöopathie zu den beliebtesten alternativen Heilmethoden in Deutschland gehört,\nAch, der Flughafen BER, es ist deprimierend. Niklas Maak fasst in der FAS nochmal zusammen. Die Wege sind lang und zugig. Aber vor allem ist der Flughafen schlecht praktikabel, zu weit von der Stadt, um bequem zu sein, zu nah an der Stadt, um expansionsfähig zu sein: \"Der Lärmschutz verhindert Größeres. Wer von New York nach Berlin will oder umgekehrt, muss erst mal nach Frankfurt oder München fliegen, weswegen die großen Konzerne natürlich dort ihre Hauptvertretungen ansiedeln und nicht in Berlin. Hätte man mit einem neuen Flughafen ändern können. Hätte. Dafür hätte man dann einen anderen Bürgermeister gebraucht als Klaus Wowereit, der sich hinter seinem Berlin-ist-arm-aber-sexy-Spruch verschanzte und den Dingen ihren desaströsen Lauf ließ.\"\nEs sind ja meist die männlichen Exemplare, die bei der Tierhaltung dran glauben müssen. Dass es auch im Zoo bei Gorillas so ist,\nDass so viele die Impfung verweigern, liegt auch an einer Wissenschaftsskepsis der Deutschen, für die die Homöopathie zu den beliebtesten alternativen Heilmethoden in Deutschland gehört,\n[kritisiert](https://www.welt.de/debatte/kommentare/article235477506/Impfbereitschaft-Deutschland-hat-ein-Homoeopathie-Problem.html)Julian Aé in der Welt. Und die darf auch von impfkritischen Heilpraktikern ausgeübt werden: \"Dank einer international einmaligen Gesetzgebung, einem Relikt aus der NS-Zeit, dürfen sie etwa ohne staatlich geregelte Ausbildung Infusionen legen, Blut abnehmen und sogar Krebspatienten behandeln. ... Dass sich Heilpraktiker und alternativmedizinisch tätige Ärzte in Deutschland so großer Beliebtheit erfreuen, ist zudem die logische Konsequenz einer fehlgeleiteten Gesundheitspolitik. Anwender alternativer Verfahren nehmen sich für ihre Patienten in der Regel mehr Zeit, weil sie dafür entsprechend bezahlt werden. In der etablierten Medizin wird die 'sprechende Medizin' hingegen miserabel vergütet - Patienten fühlen sich oft abgefertigt und nicht ernst genommen.\"\nAch, der Flughafen BER, es ist deprimierend. Niklas Maak fasst in der FAS nochmal zusammen. Die Wege sind lang und zugig. Aber vor allem ist der Flughafen schlecht praktikabel, zu weit von der Stadt, um bequem zu sein, zu nah an der Stadt, um expansionsfähig zu sein: \"Der Lärmschutz verhindert Größeres. Wer von New York nach Berlin will oder umgekehrt, muss erst mal nach Frankfurt oder München fliegen, weswegen die großen Konzerne natürlich dort ihre Hauptvertretungen ansiedeln und nicht in Berlin. Hätte man mit einem neuen Flughafen ändern können. Hätte. Dafür hätte man dann einen anderen Bürgermeister gebraucht als Klaus Wowereit, der sich hinter seinem Berlin-ist-arm-aber-sexy-Spruch verschanzte und den Dingen ihren desaströsen Lauf ließ.\"\nEs sind ja meist die männlichen Exemplare, die bei der Tierhaltung dran glauben müssen. Dass es auch im Zoo bei Gorillas so ist,\n[berichtet](https://hpd.de/artikel/zoos-planen-toetung-gorillas-19931)Colin Goldner bei hpd.de. Zoos planen die Tötung \"überzähliger\" männlicher Junggorillas, so Goldner: \"Trotz der innerhalb des Zoowesens längst als problematisch erkannten Überpopulation männlicher Gorillas in europäischen Zoos wird ungehindert weiter drauflos 'gezüchtet' (im Zoo Krefeld etwa, in dem derzeit sechs Gorillas leben, sollen gar weitere 'Zucht'gruppen aufgebaut werden). Weshalb? Weil Gorillababies garantierte Kassenmagneten sind ('Ach wie süß'). Kommen sie in die Pubertät, müssen die männlichen Tiere aussortiert werden, da Gorillas in Haremsfamilien (1 m und mehrere f) leben, in denen nur ein erwachsener Mann (Silberrücken) geduldet wird.\"\nPolitik\nMit der Inthronisierung Ebrahim Raisis als neuer Präsident des Iran erhält auch der Antisemitismus im Land einen neuen Booster,\n[erklärt](https://www.nzz.ch/meinung/ob-rohani-oder-raisi-irans-eliminatorischer-antizionismus-ld.1653948)Stephan Grigat in der NZZ mit Blick auf den Präsidenten und seinen neuen Außenminister Hossein Amir-Abdollahian: \"2018 war Amir-Abdollahian als Generalsekretär der 'Internationalen Konferenz zur Unterstützung der palästinensischen Intifada' einer der Organisatoren des 'Ersten Internationalen Sanduhr-Festivals', das auf seiner Website israelhourglass.com das 'fake regime' namens Israel attackierte. Das Symbol des Festivals war ein Davidstern, der sich beim Durchlaufen einer Sanduhr auflöst.\" Die Europäer kratzt das offenbar wenig, ärgert sich Grigat. Bei der Angelobung Raisis saßen in der ersten Reihe \"Vertreter der palästinensischen Terrortruppen Hamas, Islamischer Jihad und PFLP sowie des libanesischen Hizbullah - und eine Reihe dahinter Enrique Mora, der zweithöchste Außenpolitiker jener EU, in der Hamas, Islamischer Jihad und PFLP als Terrororganisationen verboten sind. Allein damit wurde der Führung in Teheran signalisiert, dass sie von der europäischen Politik auch weiterhin keine ernsthaften Konsequenzen für ihren Antisemitismus und die Unterstützung des antiisraelischen Terrors zu erwarten hat.\" [Europa](#a85379)| [Kulturmarkt](#a85381)| [Gesellschaft](#a85380)| [Politik](#a85387)\n2 Kommentare", "language": null, "image": null, "pagetype": null, "links": ["/", "/mein", "http://www.twitter.com/perlentaucher00", "https://www.facebook.com/pages/Perlentaucher/148688561842109", "#", "/", "/teaserliste/1_Presseschauen.html", "/teaserliste/2_Buecher.html", "/teaserliste/10_kino_tv.html", "/teaserliste/3_Magazin.html", "/sitemap/", "/newsletter/", "https://eichendorff21.de", "/teaserliste/1_Presseschauen.html", "/archive/fl/5.html", "/suche", "/werbung-mediadaten/werben-beim-perlentaucher.html", "/essay/perlentaucher-debatte-literaturkritik-im-netz.html", "/essay/aufruhr-im-zwischenreich-teil-1.html?highlight=", "/essay/monotheismus-debatte-im-perlentaucher.html", "/essay/beschneidungsdebatte.html", "/essay/islam-in-europa-chronologie-der-debatte.html", "/link-des-tages/der-karikaturenstreit-eine-europaeische-presseschau.html", "/link-des-tages/inhaltsverzeichnis-zur-walser-affaere-beim-perlentaucher.html", "/link-des-tages/links-und-hintergruende-zum-attentat-am-11-september.html", "/fallende-blaetter/uebersicht.html", "/ptautor/goetz-aly.html", "/ptautor/ilja-braun.html", "/ptautor/pascal-bruckner.html", "/ptautor/thierry-chervel.html", "/ptautor/thekla-dannenberg.html", "/ptautor/daniele-dellagli.html", "/ptautor/lukas-foerster.html", "/ptautor/thomas-groh.html", "/ptautor/andre-glucksmann.html", "/ptautor/juergen-habermas.html", "/ptautor/necla-kelek.html", "/ptautor/georg-klein.html", "/ptautor/ekkehard-knoerer.html", "/ptautor/marie-luise-knott.html", "/ptautor/wolfgang-kraushaar.html", "/ptautor/matthias-kuentzel.html", "/ptautor/eva-quistorp.html", "/ptautor/anja-seeliger.html", "/ptautor/wolfgang-ullrich.html", "/ptautor/martin-vogel.html", "/ptautor/arno-widmann.html", "/ptautor/ruediger-wischenbart.html", "/ptautoren/", "/9punkt/2021-12-06.html?r=print", "#", "/9punkt/2021-12-06.html#disqus_thread", "/archive/fl/5.html", "/efeu/2021-12-06.html", "#a85379", "#a85381", "#a85380", "#a85387", "https://schmid.welt.de/2021/12/03/war-das-was-angela-merkels-auffaellig-unauffaellige-regierungsjahre/", "https://herzinger.org/ukraine-putins-invasionsplan-muss-jetzt-gestoppt-werden?fbclid=IwAR1sgdSkQy-FP4EUtX-Pj59LV4o8AL2-cfjqbep4H9m9ZHqsdzCiJlfBFWY", "https://www.zeit.de/gesundheit/2021-12/coronavirus-rki-neuinfektionen", "https://www.zeit.de/2021/49/italien-mario-draghi-corona-impfung/komplettansicht", "https://www.nzz.ch/feuilleton/schweiz-und-eu-oliver-zimmer-ueber-historische-differenzen-ld.1658355", "/9punkt/sw/europa.html", "/stichwort/ukraine.html", "/stichwort/ukraine-konflikt.html", "/stichwort/italien.html", "/stichwort/draghi-mario.html", "/stichwort/merkel-angela.html", "/stichwort/scholz-olaf.html", "/stichwort/corona.html", "/stichwort/impfpflicht.html", "/stichwort/inflation.html", "/stichwort/nato.html", "/stichwort/populismus.html", "/stichwort/macron-emmanuel.html", "/stichwort/corona-proteste.html", "/stichwort/inzidenzen.html", "/stichwort/biden-joe.html", "/stichwort/integration.html", "/stichwort/hagen-nina.html", "/stichwort/mumay-buelent.html", "#top", "/9punkt/2021-11-27.html?highlight=Kampa#a85283", "https://www.fr.de/kultur/literatur/klaus-schoefflingder-freund-der-aussenseiter-geht-91159725.html", "/9punkt/sw/kulturmarkt.html", "/stichwort/kampa-verlag.html", "/stichwort/schoeffling-klaus.html", "/stichwort/schoeffling-verlag.html", "#top", "https://www.welt.de/debatte/kommentare/article235477506/Impfbereitschaft-Deutschland-hat-ein-Homoeopathie-Problem.html", "https://hpd.de/artikel/zoos-planen-toetung-gorillas-19931", "/werbung-mediadaten/werben-beim-perlentaucher.html", "/9punkt/sw/gesellschaft.html", "/stichwort/coronakrise.html", "/stichwort/vierte-welle-der-coronakrise.html", "/stichwort/tierhaltung.html", "/stichwort/zoologische-gaerten.html", "/stichwort/flughafen-berlin.html", "/stichwort/alternative-medizin.html", "/stichwort/merkel-angela.html", "/stichwort/homoeopathie.html", "/stichwort/robert-koch-institut.html", "#top", "https://www.nzz.ch/meinung/ob-rohani-oder-raisi-irans-eliminatorischer-antizionismus-ld.1653948", "/9punkt/sw/politik.html", "/stichwort/iran.html", "/stichwort/raisi-ebrahim.html", "/stichwort/antisemitismus.html", "/stichwort/grigat-stephan.html", "/stichwort/hamas.html", "#top", "#a85379", "#a85381", "#a85380", "#a85387", "/efeu/2021-12-06.html", "//disqus.com/?ref_noscript", "#", "/9punkt/2021-12-04.html", "/9punkt/2021-12-07.html", "#", "/9punkt/2021-12-06.html?r=print", "#", "/9punkt/2023-01.html", "/9punkt/2023-02.html", "/9punkt/2023-03.html", "/9punkt/2023-04.html", "/9punkt/2023-05.html", "/9punkt/2023-06.html", "/9punkt/2023-07.html", "/9punkt/2023-08.html", "/9punkt/2023-09.html", "/9punkt/2023-10.html", "/9punkt/2022-01.html", "/9punkt/2022-02.html", "/9punkt/2022-03.html", "/9punkt/2022-04.html", "/9punkt/2022-05.html", "/9punkt/2022-06.html", "/9punkt/2022-07.html", "/9punkt/2022-08.html", "/9punkt/2022-09.html", "/9punkt/2022-10.html", "/9punkt/2022-11.html", "/9punkt/2022-12.html", "/archive/fl/5.html", null, "#", "https://steadyhq.com/de/perlentaucher", "/mein/support", "/stichwort/afd.html", "/stichwort/angriff-der-hamas-auf-israel-2023.html", "/stichwort/antisemitismus.html", "/stichwort/bds.html", "/stichwort/diversitaet.html", "/stichwort/frankfurter-buchmesse.html", "/stichwort/frankfurter-buchmesse-2023.html", "/stichwort/hamas.html", "/stichwort/israel.html", "/stichwort/kermani-navid.html", "/stichwort/meier-waltraud.html", "/stichwort/polen.html", "/stichwort/rassismus.html", "/stichwort/scorsese-martin.html", "/stichwort/wahlen-in-polen.html", "/fotolot", "/fotolot/ueber-die-buerokratisierung-des-fotografiebetriebs-in-deutschland.html", "/fotolot/ueber-die-eroeffnungsausstellung-des-foto-arsenals-in-wien-mit-fotografien-von-gundula-schulze-eldowy-und-mari-katayama.html", "/fotolot/ein-rundgang-durch-sommerliche-fotografie-ausstellungen.html", "/werbung-mediadaten/werben-beim-perlentaucher.html", "/9punkt/2023-10-26.html#comment-9909058272", "/9punkt/2023-10-26.html#comment-9909058272", "/9punkt/2023-10-25.html#comment-9908522228", "/9punkt/2023-10-25.html#comment-9908522228", "/9punkt/2023-10-24.html#comment-9906533149", "/9punkt/2023-10-24.html#comment-9906533149", "/9punkt/2023-10-24.html#comment-9906533149", "/9punkt/2023-10-24.html#comment-9906533149", "/9punkt/2023-10-24.html#comment-9906533149", "/9punkt/2023-10-24.html#comment-9906533149", "/", "/teaserliste/1_Presseschauen.html", "/teaserliste/2_Buecher.html", "/autoren/", "/stichwort/", "/teaserliste/6_Kolumnen.html", "/teaserliste/3_Magazin.html", "/teaserliste/9_Debatte.html", "/teaserliste/10_kino_tv.html", "/teaserliste/11_Post-aus.html", "/werbung-mediadaten/werben-beim-perlentaucher.html", "/teaserliste/4_Service.html", "/teaserliste/12_Ueber-Uns.html", "/newsletter", "/impressum-kontakt/impressum-kontakt.html", "/impressum-kontakt/datenschutzerklaerung-der-perlentaucher-medien-gmb-h.html", "https://eichendorff21.de"]}