{"title": "Böse Heiler", "author": "Авторы Ashish Bhalla; Christian Wolf", "url": "https://www.litres.ru/book/ashish-bhalla/bose-heiler-66047533/chitat-onlayn/", "hostname": "litres.ru", "description": "Читать онлайн книгу «Böse Heiler» автора Christian Wolf полностью, на сайте или через приложение Литрес: Читай и Слушай. Страница 2.", "sitename": "litres.ru", "date": "2012-03-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Veronika Allsitter und Elisabeth Kemäter sind keine Einzelfälle. Immer wieder sind mein Kooperationspartner Christian Wolf und ich mit alternativmedizinischer Pfuscherei und tragischerweise auch mit dadurch verursachten Todesfällen konfrontiert. Mit Todesfällen, die völlig unnötig sind.\nZur Vermeidung möglichst vieler solcher Schicksale haben Christian und ich beschlossen, dieses Buch zu schreiben. Denn wie kaum jemand anderer sind wir beruflich mit Patienten konfrontiert, die uns zeigen, was in der Alternativmedizin alles schiefgeht. Selbsternannte Heiler überschreiten ihre Möglichkeiten und Befugnisse bei weitem und behandeln Patienten offensichtlich falsch. Diejenigen, die dabei nur finanziellen Schaden davontragen, können noch von Glück reden.\nSo wichtig die Alternativmedizin als Ergänzung zur klassischen Medizin sein mag, so schwer ist sie auch greifbar. Ihr weites Feld ist unübersichtlich wie ein Dschungel. In diesem Dschungel lauern neben Experten bestimmter alternativmedizinischer Fachrichtungen jede Menge unter Umständen lebensgefährliche Scharlatane.\nDas Wort Scharlatan kommt vom italienischen »ciarla«. Das bedeutet »Geschwätz«. Scharlatane nehmen seit jeher den Mund zu voll. Sie suggerieren eine Kompetenz, die sie nicht haben. Es gab und gibt sie nicht nur in der Medizin. In allen möglichen Fachgebieten und Branchen tauchen diese angeblichen Experten auf, denen es an Expertise mangelt. Hellseher, die nicht hellsehen können, Regenmacher, die keinen Regen machen können, Baumeister, deren Gebäude einstürzen, Aktienhändler, deren Papiere sich als wertlos herausstellen, Pseudowissenschaftler und Pseudogelehrte aller Art.\nIn der Medizin waren und sind Scharlatane diejenigen, die ihre Heilungsversprechen auf fragwürdigem oder gar keinem Wissen begründen und diese Versprechen so auch niemals halten können. Der Begriff »Scharlatan« ist dabei so negativ besetzt, dass er landläufig sofort mit »Betrüger« gleichgesetzt wird.\nEs gibt jedoch einen wichtigen Unterschied zwischen Scharlatanen und Betrügern. Betrüger sind jene, die, um ihren Profit zu steigern, bewusst etwas versprechen, das ihr Produkt oder ihre Dienstleistung nicht hält. Solche Verbrecher gibt es in jeder Branche. Auch in der Alternativmedizin gibt es eine Menge solcher Gestalten. Sie stellen allerdings nicht das Gros der Scharlatane dar, mit denen wir uns hier befassen wollen.\nDie meisten Menschen, die wir hier als Scharlatane bezeichnen, sind jene, die nicht bewusst betrügen und dennoch falsche Heilsversprechen abgeben. Sie sind deshalb keine Betrüger, weil sie tatsächlich mehr oder weniger an die Heilkraft ihrer Methoden glauben. Sie geben vielleicht sogar ihr Bestes. Es kommt ihnen meist gar nicht in den Sinn, dass sie Scharlatane sein könnten. Manchen Patienten helfen sie vielleicht sogar, oft allein durch einfühlsame Zuwendung und Berührung. Diese Patienten kommen wieder zu ihnen und geben ihnen positive Rückmeldungen. Kommen Patienten nicht wieder, gehen sie vielleicht davon aus, dass ihre Behandlung sie geheilt hat.\nNur selten bekommt diese Art von Scharlatanen negative Rückmeldungen von ihren Patienten. Wer nimmt schon die Zeit und Mühe auf sich, so einem Heiler extra noch zu sagen, dass seine Empfehlungen nichts gebracht haben? Und wer ist sich sicher genug, dass es nicht an ihm selbst liegt? Erst mit den Jahren bekommen diese an falscher Selbsteinschätzung leidenden Heiler mit, dass ihre Kompetenz, wenn davon überhaupt die Rede sein kann, da oder dort nicht gereicht hat.\nDas größte Problem dabei: Mangels fundierter Ausbildung erkennen viele Alternativmediziner die Anzeichen für schwere und chronische Krankheiten nicht. Viele wissen nicht, wie unterschiedlich die gleiche Behandlung auf verschiedene Patienten wirken kann und welche negativen Folgen sie erzielen können. Dabei kommt es nur deswegen nicht häufiger zu Katastrophen, weil die meisten Patienten, die sich eine alternativmedizinische Behandlung leisten, relativ gesund sind. Aber wehe, wenn kranke Menschen an die falschen Alternativmediziner geraten.\nChristian und ich bekommen mit den Auswirkungen dieses Mangels an medizinischer Kompetenz zu tun, wenn die Patienten der Scharlatane ihren Weg in unsere Praxen finden. Zu Christian kommen sie, weil er sowohl Yoga-Experte als auch akademischer Gesundheitswissenschaftler ist und seit mehr als drei Jahrzehnten Schulungsprogramme im integrativen Gesundheitsbereich durchführt. Zu mir kommen sie, weil ich sowohl Arzt als auch medizinischer Ayurveda-Spezialist bin. Unsere Tätigkeiten in den Praxen im oberösterreichischen Sattledt sowie in der Außenstelle in Salzburg liegen genau an der Schnittstelle zwischen Schul- und Alternativmedizin, zwischen Wissenschaft und dem teils jahrtausendealten Erfahrungswissen, das (noch) nicht wissenschaftlich erfasst werden kann. Zu dieser Schnittstelle, an der wir mit wissenschaftlichem Anspruch arbeiten, zieht es Patienten, die sich von der Alternativmedizin zu Recht etwas versprechen, in ihrem Dschungel aber zu Schaden gekommen sind. Die nicht geheilt wurden, und nicht nur das. Die an Heiler geraten sind, die zur Verschlechterung ihres Gesundheitszustandes beigetragen haben.\nChristian und ich kooperieren seit 2010. Anfangs hatten wir Fälle von offensichtlicher Scharlatanerie nur vereinzelt. Mittlerweile vergeht für uns kaum ein Arbeitstag, an dem dieses Problem nicht deutlich wird. Die Patienten erzählen uns nicht immer, bei wem sie waren. Aber sie erzählen mir im Rahmen des Anamnesegesprächs stets genau, wie sie behandelt wurden. Was das bei ihnen bewirkt hat, zeigen wir im Folgenden auch anhand vieler dramatischer Fälle.\nNun werden Sie vielleicht denken: Im Gesundheitswesen aller Epochen gab es falsche Heiler. Letztlich sei jeder selbst schuld, der naiv genug ist, nicht ausschließlich auf den sicheren Pfaden der klassischen Medizin zu bleiben. Es sei auch eine Frage der Menschenkenntnis, die guten von den bösen Heilern zu unterscheiden. Wenn Sie so denken, liegen Sie falsch. Denn jeder Mensch kann in seinem Leben an den Punkt kommen, an dem er mit Unbehagen feststellt, dass ihm die Schulmedizin nicht richtig hilft. Das darf ich Ihnen als überzeugter Schulmediziner sagen und Christian als einschlägig erfahrener Gesundheitswissenschaftler. Vor allem bei chronischen Leiden, die in unserer Zeit stark zunehmen, kann das passieren. Die Schulmedizin hat nicht für alles ein Rezept.\nDas wissen die Schulmediziner selbst am besten. Nicht umsonst waren die Besucher meiner ersten eigenen Praxis als medizinischer Ayurveda-Spezialist vor allem Schulmediziner. Es waren vor allem sie, die ab 2006 aus ganz Österreich zu mir kamen. Viele hatte ich während meiner Tätigkeit in diversen Spitälern als Kollegen kennengelernt, sie alle kannten die Grenzen der Schulmedizin und hatten die berechtigte Hoffnung, dass Ayurveda, das indische Wissen vom Leben, etwas zu bieten hat, das ihnen vor allem bei diversen stressbedingten Symptomen hilft. Auch die Traditionelle Chinesische Medizin und die Traditionelle Europäische Medizin haben dazu viel beizutragen.\nWenn ein chronisches Leiden einen Patienten andauernd quält, führt derzeit an kompetenter Alternativmedizin kein guter Weg vorbei. Immer mehr Menschen setzen sich deshalb mit Alternativmedizin auseinander. Kaum eine Krankheit, kaum ein Leiden, bei dem Freunde und Verwandte nicht einen Alternativmediziner vorschlagen können, von dem sie natürlich nur das Beste gehört haben.\nWas tun Sie also, wenn Ihnen die Schulmedizin nichts bringt? Auf Ihre Menschenkenntnis vertrauen und beten, dass der Heiler, auf den Sie Ihre Hoffnungen setzen, kein Scharlatan ist? Wie finden Sie in Ihrer Not einen kompetenten Heiler, der alternativ oder ergänzend zur Schulmedizin etwas anbieten kann, das Ihnen hilft? Der Ihnen Sicherheit gibt? Denn wer braucht zu einer chronischen Krankheit auch noch die Verunsicherung, dass sein Heiler vielleicht ein Scharlatan ist?\nGenau diese Sicherheit geht uns allen in der Alternativmedizin zunehmend verloren. Denn das Problem mit den Scharlatanen wächst. Das hören Christian und ich auch in unseren Gesprächen mit Kollegen sowohl in der Schul- als auch in der Alternativmedizin. Ebenso hören wir es von den Teilnehmern unserer gemeinsamen Seminare, Workshops und Vorträge. Im Bereich der Alternativmedizin läuft derzeit etwas gründlich schief.\nSie ist tatsächlich ein Dschungel geworden, ein Urwald aus Heilungsversprechen. Da gibt es Schulmediziner, die sich alternativmedizinischer Methoden bedienen, es gibt Geistheiler, Nahrungsergänzungsmittelverkäufer, Bioresonanz-Therapeuten, Heilmasseure, Schamanen, Aromatherapeuten, Ernährungsberater und noch viele andere mehr. Es gibt chinesische, indische, japanische, europäische und amerikanische Heiltraditionen. Es gibt Watsu, Holistic Pulsing, Lomi-Lomi-Massage und die Methode nach Dr. Soundso. Ständig werden neue Therapien mit klingenden Namen erfunden.\nIn dieser rasant wachsenden Unübersichtlichkeit sind die kompetenten Alternativmediziner schwer zu finden. Auch deshalb, weil die Bedürfnisse so vielfältig sind wie die Menschen selbst. Was manchen Patienten hilft, ist vielleicht für andere schädlich. Manche brauchen zur Genesung tatsächlich nur einfühlsamen Zuspruch, die Wärme sanfter Berührungen und den Glauben an die Wirkung einer Placebo-Behandlung. Andere wiederum brauchen dringend eine Umstellung ihres Lebensstils, ihrer Ernährungs- und Bewegungsgewohnheiten. Wieder andere brauchen Kräuter zur Stärkung ihres Immunsystems und mancher Organe. Auch Tiefenentspannung, die viele Menschen durch Wellness oder in der Meditation finden, entfaltet nachgewiesenermaßen heilende Wirkung.\nDazu kommt dann noch die Frage, was bei wem wie wirkt. Tiefenentspannung zum Beispiel kommt nicht bei allen Patienten gleich zustande. Manche versetzt die Vorstellung, von heute auf morgen meditieren zu müssen, bestimmt in Stress. Es gibt nicht ein Rezept und eine Methode für alle. Daher gibt es auch keine allgemein anerkannten Qualitätskriterien, an die sich Patienten in der Alternativmedizin halten könnten.\nDas Können eines guten Alternativmediziners besteht also zunächst einmal darin, herauszufinden, was ein Patient wirklich braucht. Inkompetenz besteht in diesem Punkt darin, mit allen Patienten dasselbe Programm zu absolvieren, weil es auch anderen schon geholfen hat. Aber woher soll ein Patient wissen, ob sein Alternativmediziner genau das mit ihm tut?\nQualität in der Alternativmedizin ist immer, auch für uns, schwer zu erkennen. Was kurzfristig angenehm ist, spüren wir. Aber wir spüren nicht, was uns langfristig guttut. Ebenso wenig spüren wir, was uns langfristig schadet. Wir spüren nur irgendwann die Auswirkungen.\nMeistens beginnt alles relativ harmlos: Sie fühlen sich noch nicht wirklich krank, haben aber Beschwerden, deren Ursache weder Sie noch die Schulmedizin genau festmachen können. Also wenden Sie sich an die Alternativmedizin.\nAuf diese Weise kommen Patienten in einer ganz entscheidenden Phase ihrer Krankheit zur Alternativmedizin. In dieser Phase ist Heilung meist noch gut möglich. In vielen Fällen ist sie auch mit einfachen Mitteln möglich, die nicht viel medizinisches Wissen erfordern. In manchen Fällen allerdings macht falsche Behandlung durch inkompetente Alternativmediziner in dieser Phase erst recht krank, und schon sitzen die Patienten in der Falle. Denn umso schlechter ihr Allgemeinzustand ist, desto weniger wollen sie die zwar falsche, aber scheinbar wohltuende Behandlung missen. Dabei wird ihre Krankheit wie im Fall von Elisabeth Kemäter schwerer und schwerer.\nKlar, dass mit dem Boom der Alternativmedizin auch die Zahl solcher Fallen wächst. Der Boom ist enorm, wie die Zahlen zeigen. In Österreich zeigt er sich am deutlichsten an der Gruppe der Energetiker. Sie bilden hierzulande unter den Anbietern am alternativmedizinischen Markt die größte in Zahlen erfasste Gruppe. Sie umfasst von Ernährungs- und Bewegungsberatung über Bachblüten- und Bioresonanz-Therapie bis zur Interpretation der Aura und Methoden im Grenzbereich zur Esoterik ein weites Spektrum. Im Jahr 2011 gab es in ganz Österreich 15.000 Energetiker, die ihr Gewerbe bei der Wirtschaftskammer angemeldet hatten. Das entsprach schon damals der Zahl der niedergelassenen Ärzte. Bis zum Jahr 2018 wuchs die Gruppe der registrierten Energetiker auf rund 18.000 an. In sieben Jahren also ein Plus von 20 Prozent. Laut Aussage von Charly Lechner, Berufsgruppensprecher der Energetiker in der Wirtschaftskammer Wien, sind die Energetiker innerhalb der Wirtschaftskammer die am stärksten wachsende Branche.\nDabei sind die Energetiker nur eine Gruppe von vielen, die sich auf dem alternativmedizinischen Markt tummeln, und zu den registrierten Energetikern kommt noch eine Dunkelziffer von nicht registrierten.\nNoch drastischer zeigt sich der Trend zur Alternativmedizin in Deutschland. Hier ist der Boom an der Zahl der Heilpraktiker abzulesen. Im Jahr 2008 waren es 26.000 Heilpraktiker bundesweit. Das mag, gemessen an der Einwohnerzahl, im Vergleich zu Österreich gering erscheinen. Es erklärt sich durch die Einstiegshürde in Form einer staatlichen Prüfung, bei der auch medizinisches Wissen abgefragt wird.\nIm Jahr 2011 waren es bereits 35.000 Heilpraktiker, und 2015 zählte das statistische Bundesamt gar 47.000. In sieben Jahren also eine Zunahme von satten 80 Prozent.\nDieser enorme Anstieg erklärt sich daraus, dass in Deutschland alle, die ohne Medizinstudium Heilkunde ausüben wollen, gesetzlich in die Gruppe der Heilpraktiker fallen. In Deutschland konzentriert sich der Boom daher auf diese Berufsgruppe, während er sich in Österreich auf die verschiedensten Gruppen aufteilt. Dementsprechend gibt es in Österreich so etwas wie eine zentrale Prüfung für alle Alternativmediziner nicht. Die Voraussetzungen für die Ausübung der verschiedenen alternativmedizinischen Berufe sind in Österreich je nach Berufsgruppe unterschiedlich. Bei den Energetikern beispielsweise ist gar keine Ausbildung erforderlich. Genau dieser Bereich boomt am stärksten.\nWoher kommt dieser Boom? Ein Teil der Erklärung liegt in der Schwäche des immer stärker unter Druck geratenen etablierten Gesundheitssystems. Die Bevölkerung Mitteleuropas altert und braucht daher immer mehr Gesundheitsleistungen. Die chronischen Erkrankungen nehmen zu. Ebenso die psychosomatischen Beschwerden, hauptsächlich wegen steigendem Stress in der Arbeitswelt. Darauf ist die Schulmedizin nicht ausgelegt. Ihre größte Stärke ist die akutmedizinische Behandlung und ihre große Schwäche ist der zunehmende Zeitmangel.\nIn den schulmedizinischen Einrichtungen hat das medizinische Personal nicht mehr die Zeit, sich intensiv mit Patienten zu befassen. Viel zu viele warten in den Ambulanzen und Arztpraxen.\nIch habe selbst längere Zeit in Ambulanzen gearbeitet. Dort kommen Menschen mit akuten Beschwerden hin, manche mit sehr akuten. Die medizinischen Mitarbeiter arbeiten unter hohem Druck. Für sie wird jeder Patient zum Fall, und Fälle sehen sie sich hauptsächlich am Computer an, wofür sie durchschnittlich zwei bis drei Minuten Zeit haben. Die Patienten selbst, die diese Fälle verkörpern, mit ihren Eigenheiten und Sorgen, bekommen nur am Rande Aufmerksamkeit.\nMir ist es einmal passiert, dass fünf Herzinfarktpatienten gleichzeitig da waren. Da gibt es nicht einmal Zeit für kürzeste Gespräche. Da muss schnell gehandelt werden. EKG, Labor, Akutmedikamente wie Adrenalin und so weiter. Es geht nicht anders, sonst sterben die Patienten. Da wird auch der körperliche Kontakt zu den Patienten auf ein Minimum reduziert. Das, obwohl viele Ärzte sehr wohl überzeugt sind, dass Zuwendung in Form von Gespräch und Berührung einen wichtigen Einfluss auf die Heilung hat.\nDer Zeitmangel hat leider System. Unser Gesundheitssystem entstand in seiner heutigen Form vor einem halben Jahrhundert. Es war auf wesentlich weniger Patienten ausgelegt. Mittlerweile ist nicht nur die Zahl der Patienten, sondern auch die der diagnostizierbaren Krankheiten explodiert. Es gibt mehr Diagnosen und daher steigt der Druck nicht nur wegen der Alterung der Bevölkerung. Es ist ein Teufelskreis. Je besser die Schulmedizin wird, desto mehr Patienten gibt es und desto mehr verschärft sich das Problem des Zeitmangels.\nZudem sorgt die zunehmende Technisierung durch die Apparatemedizin für eine Entfremdung zwischen Schulmedizin und Patienten. Die Schwachstellen auf den Bildern aus dem Inneren eines Körpers können nur noch Spezialisten erkennen. Die Patienten sitzen meist eher ratlos daneben und sehen Bilder von sich, die ihnen fremd sind und die ihnen niemand wirklich erklärt.\nAuch die voranschreitende Spezialisierung in der Schulmedizin sorgt für Unbehagen. Patienten wollen als Ganzes gesehen werden. Die Fachärzte sehen jedoch vor allem den Teilaspekt an ihnen, der in ihr Fach gehört.\nVerständlich, dass sich immer mehr Patienten in großen medizinischen Einrichtungen schlecht aufgehoben fühlen. Die Aufenthalte in Krankenhäusern und die langen Wartezeiten in den Ambulanzen sind für sie ja auch tatsächlich eine Zumutung. Wohlgemerkt sind daran nicht die einzelnen Schulmediziner schuld. Auch für sie ist der schulmedizinische Betrieb längst zu einer argen Zumutung geworden.\nAbgemildert werden diese Probleme auch durch die Hausärzte nur unzureichend. Die kennen ihre Patienten meist seit Jahren, und die Vertrautheit zwischen Hausarzt und Patient lässt sich auch bei kurzen Konsultationen leicht und schnell auffrischen. Doch gegen die neue Flut an Patienten und den großen Frust über das klassische Gesundheitswesen kommt auch die sinkende Zahl an klassischen Hausärzten nicht richtig an. Besonders in ländlichen Bereichen sind zudem immer weniger von ihnen zu finden.\nDie Alternativmedizin boomt also eigentlich nicht, weil neuerdings immer mehr Menschen an ein Konzept der Ganzheitlichkeit glauben. Sie boomt, weil Patienten verständlicherweise das Gefühl haben wollen, als Ganzes wahrgenommen zu werden. Die Schulmedizin kann diesen zeitaufwendigen Teil der Arbeit für die Gesundheit der Patienten nicht mehr leisten.\nDie systemischen Probleme der Schulmedizin treiben Patienten also zur Alternativmedizin. Vor allem Menschen, die ohnehin gestresst sind, meiden immer öfter die Schulmedizin. Oft sind sie im mittleren Alter, daher noch relativ gesund und ökonomisch relativ potent. Diese Gruppe leidet vor allem an Krankheiten, die ein ungesunder Lebensstil in Zeiten von steigendem ökonomischen Stress mit sich bringt. Die entsprechenden Symptome sind meist nicht unmittelbar bedrohlich. Rückenschmerzen aufgrund von täglichem stundenlangen Sitzen, Gastritis wegen zu viel Fastfood, Schlaflosigkeit, Übermüdung. Solche Beschwerden werden schlicht als unangenehm, als Beeinträchtigung der Lebensqualität erlebt. Darauf hat die Schulmedizin keine passende Antwort. Im Gegenteil. Der schulmedizinische Betrieb verstärkt hier die Ursachen der Symptome eher noch.\nWürden sich alle Patienten parallel zur alternativmedizinischen Behandlung schulmedizinisch durchchecken lassen, müsste sich die Alternativmedizin nicht um mangelnde schulmedizinische Kompetenz sorgen. Allerdings beobachten wir aus den genannten Gründen genau das Gegenteil. Viele Patienten hoffen geradezu, dass sie nicht zur Schulmedizin müssen. Alternativmedizin wird meist tatsächlich als Alternative in Anspruch genommen, nicht als Ergänzung, und dafür wiederum war sie eigentlich nie gedacht. Sie ist zur Lösung der durch die Schulmedizin verursachten Probleme im Gesundheitswesen nicht in der Lage.\nDennoch dringt die Alternativmedizin auf ihrem Vormarsch durch das Gesundheitssystem zunehmend in den Bereich der schweren Krankheiten vor. Ein Grund mehr, warum es immer häufiger zu Behandlungsfehlern mit ernsten Auswirkungen kommt.\nUmso mehr wächst der Bedarf der Patienten an Hinweisen, wie sie die »guten« von den »bösen« Heilern unterscheiden können. In den folgenden Kapiteln geben wir Ihnen deshalb mehrere Warnhinweise. Diese sollen es Ihnen ermöglichen, Scharlatane zu erkennen. Denn Scharlatane entlarven sich oft selbst.\nWenn Sie nicht mehr Gefahr laufen, Scharlatanen in die Falle zu gehen, können Sie sich im Dschungel der Alternativmedizin frei bewegen. Sie können sich im alternativmedizinischen Bereich mit aller gebotenen Vorsicht, aber doch voller Zuversicht auf die Suche nach einem für Sie passenden Angebot begeben.\nЭта и ещё 2 книги за 399 ₽\nЧтобы воспользоваться акцией, добавьте нужные книги в корзину. Сделать это можно на странице каждой книги, либо в общем списке:", "language": null, "image": null, "pagetype": null, "links": ["/?podpiska_litres", "/", "/pages/login/", null, null, "#", "#", "/pages/my_books_all/", "/pages/my_books_all/", "/pages/my_books_fresh/", "/pages/my_views/", "/pages/new_liked/", "/pages/new_basket/", "/pages/my_folders_list/", "/pages/new_genres/", "/legkoe-chtenie/", "/knigi-detektivy/", "/knigi-fantastika/", "/knigi-boeviki-ostrosugetnaya/", "/knigi-lubovnye-romany/", "/knigi-priklucheniya/", "/sereznoe-chtenie/", "/knigi-sovremennaya-proza/", "/klassicheskaya-literatura/", "/knigi-publicistika/biografii-memuary/", "/sereznoe-chtenie/ob-istorii-serezno/", "/sereznoe-chtenie/ctihi-poeziya/", "/istoriya/", "/knigi-detektivy/istoricheskie/", "/knigi-priklucheniya/istoricheskie/", "/knigi-fantastika/istoricheskaya/", "/knigi-publicistika/biografii-memuary/", "/knigi-sovremennaya-proza/istoricheskaya-literatura/", "/znaniya-navyki/biznes/", "/biznes-knigi/lichnaya-effektivnost/", "/biznes-knigi/kadrovyj_menedzhment/", "/biznes-knigi/zarubezhnaya-delovaya-literatura/", "/biznes-knigi/o-biznese-populyarno/", "/biznes-knigi/menedzhment/", "/znaniya-navyki/", "/knigi-psihologiya/samorazvitiye-lichnostnyy-rost/", "/znaniya-navyki/biznes/", "/knigi-ezoterika/", "/knigi-nauka-obrazovanie/nauchno-populyarnaya-literatura/", "/znaniya-navyki/uchebnaya-nauchnaya-literatura/", "/psihologiya-motivaciya/", "/knigi-psihologiya/samorazvitiye-lichnostnyy-rost/", "/knigi-psihologiya/", "/knigi-ezoterika/", "/knigi-publicistika/biografii-memuary/", "/psihologiya-motivaciya/istorii-iz-zhizni/", "/sport-zdorove-krasota/", "/sport-zdorove-krasota/medicina-i-zdorove/", "/sport-zdorove-krasota/krasota/", "/sport-zdorove-krasota/sport/", "/erotika-seks/seksualnyye-rukovodstva/", "/hobbi-dosug/", "/knigi-dom-semya/prikladnaya-literatura/", "/knigi-ezoterika/yoga/", "/knigi-dom-semya/kulinariya/", "/knigi-krasota-zdorove/sport-fitnes/", "/knigi-dom-semya/moda-stil/", "/dom-dacha/", "/dom-dacha/domashnee-hozyaystvo/", "/knigi-dom-semya/kulinariya/", "/knigi-dom-semya/rukodeliye-remesla/", "/knigi-dom-semya/otdykh-turizm/", "/knigi-dom-semya/hobbi_uvlecheniya/", "/detskie-knigi/", "/detskie-knigi/fantastika/", "/detskie-knigi/priklucheniya/", "/detskie-knigi/zarubezhnye/", "/detskie-knigi/proza/", "/detskie-knigi/skazki/", "/roditelyam/", "/knigi-dom-semya/vospitanie-detey/", "/knigi-psihologiya/detskaya/", "/detskie-knigi/", "/zdorovye-detey/", "/publicistika-periodicheskie-izdaniya/", "/knigi-publicisticheskaya_literatura/", "/periodicheskie-izdaniya/", "/tags/samizdat/", "/pages/new_genres/", "/novie/", "/luchshie-knigi/", "/chto-slushat/", "/chto-chitat/", "/podborki/", "/selfpublishing/", "/pages/put_money_on_account/?descr=18", "/kollekcii-knig/predzakaz-so-skidkoy/", "/podborki/", "/luchshie-avtori/", "/pages/podcasts/", "/kollekcii-knig/bestsellery-proverennye-vremenem-hudozhka/", "/tags/tolko-na-litres/", "/kollekcii-knig/prochti-pervym/", "/litres_subscription/", "/podpiska-v-podarok/", "/abonement/", "/abonement-v-podarok/", "/luchshie-knigi/tag_chernoviki/", "/reader/", "/selfpub/", "/kniga-luchshiy-podarok/", "/app/", "/ux-research-now/1/", "https://journal.litres.ru/", "/o-kompanii/", null, "/pages/new_genres/", "/", "/genre/izobrazitelnoe-iskusstvo-5236/", "/author/ashish-bhalla/", "/book/ashish-bhalla/bose-heiler-66047533/", "/book/ashish-bhalla/bose-heiler-66047533/chitat-onlayn/", "/luchshie-knigi/?lang=12", "/author/ashish-bhalla/", "/author/christian-wolf-24304687/", "/book/ashish-bhalla/bose-heiler-66047533/?track=from_o_knige#recenses", "/book/ashish-bhalla/bose-heiler-66047533/chitat-onlayn/", "javascript: void(0);", "javascript: void(0);", "javascript: void(0);", "javascript: void(0);", "javascript: void(0);", "javascript: void(0);", "javascript: void(0);", "javascript: void(0);", "/pages/libhouse_map/?art=66047533", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "/kniga-drugu/", "/genre/izobrazitelnoe-iskusstvo-5236/", "#", "/book/ashish-bhalla/bose-heiler-66047533/", "/book/ashish-bhalla/bose-heiler-66047533/chitat-onlayn/", "/book/ashish-bhalla/bose-heiler-66047533/chitat-onlayn/", "/book/ashish-bhalla/bose-heiler-66047533/chitat-onlayn/", "/book/ashish-bhalla/bose-heiler-66047533/chitat-onlayn/page-3/", "/book/ashish-bhalla/bose-heiler-66047533/chitat-onlayn/page-3/", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "/pages/order_by_email/?art=66047533", "/pages/my_settings/", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "/abonement/", "/pages/litres_oferta/", "/o-kompanii/", "/o-kompanii/contactnaya-informaciya/", "/o-kompanii/vacancii/", "https://litres.helpdeskeddy.com/ru/", "https://litres.helpdeskeddy.com/ru/knowledge_base/article/634/category/57", "/ux-research-now/1/", "/app/", "/pages/put_money_on_account/?descr=18", "/pages/litres_oferta/", "/static/litres/inc/ru/privacy_policy.html", "/static/litres/inc/ru/receive_newsletters.html", "/static/litres/inc/ru/tech_docs.html", "/o-kompanii/partneram/avtoram-i-izdatelstvam/", "/o-kompanii/partneram/avtoram-i-izdatelstvam/", "/o-kompanii/biblioteka/", "/o-kompanii/partnerskie-programmy/", "/partners/", "/corp-library/", "https://selfpub.ru/?utm_source=litres&utm_medium=footer", "/reader/", "/luchshie-knigi/", "/skoro-v-prodazhe/", "/luchshie-avtori/", "/intervju/", "https://vk.com/mylitres", "https://ok.ru/litres", "https://www.youtube.com/channel/UCtwqA50TvhYbF11cNKMDUAw", "https://zen.yandex.ru/litres", "https://t.me/LitRes_ebooks", "https://www.ozon.ru/", null, "/static/litres/inc/ru/privacy_policy.html", "/pages/cms/?page=5636"]}