{"title": "Schwarzer Stuhlgang – Ursachen & Behandlung", "author": "Elizabeth Oliver; PhD", "url": "https://cara.care/de/erkrankungen/symptome/schwarzer-stuhl/", "hostname": "cara.care", "description": "Du möchtest deine Verdauung besser kontrollieren? Du suchst nach Empfehlungen, was du trotz deiner Intoleranzen gut verträgst? Wir begleiten dich auf dem Weg zu einem bekömmlichen und gesunden Lebensgefühl.", "sitename": "Cara by HiDoc Technologies", "date": "2006-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Schwarzer Stuhlgang – Woher kommt dunkler und schwarzer Stuhl?\nSchwarzer Stuhlgang kann ein Anzeichen für ernste Erkrankungen sein. Manchmal verursachen aber auch intensiv färbende Lebensmittel wie Blaubeeren, Lakritz oder Rotwein eine dunkle Stuhlfarbe. Außerdem können auch Nahrungsergänzungsmittel wie Eisenpräparate an der schwarzen Farbe schuld sein. Ist der Kot jedoch tiefschwarz, glänzt und riecht extrem übel, handelt es sich in der Regel um Teerstuhl (Maläna). Wer diesen bei sich feststellt, sollte umgehend einen Arzt aufsuchen. Dieser klärt mögliche Ursachen ab und berät zu den Behandlungsoptionen.\nErfahre\n[hier](https://cara.care/de/intext-textbanner/?utm_campaign=organic_23&utm_source=organic&utm_medium=intextbanner&utm_term=desktop), wie du mit der kostenfreien App-Therapie von Cara Care deine Symptome und Lebensqualität verbessern kannst.\nWas bedeutet schwarzer Stuhlgang?\nBetroffene, die den schwarz glänzenden, faulig riechenden Stuhl zum ersten Mal in ihrer Toilette vorfinden, bekommen oft einen Schreck. Doch nicht immer steckt etwas Schlimmes dahinter. Teerstuhl entsteht, wenn sich dem Kot während des Verdauungsprozesses Blut beimischt. Anders als bei\n[hellem blutigem Stuhl](/de/erkrankungen/symptome/blut-im-stuhl/) kommt dieses jedoch nur sehr selten aus dem Dickdarm. Stattdessen gelangt es meist schon im Magen oder im Zwölffingerdarm in den Speisebrei. Und deshalb ist der Stuhlgang schwarz: Kommt der rote Blutfarbstoff Hämoglobin mit Magensäure oder Verdauungssäften in Berührung, wird er entweder durch die Magensäure in das schwarze Hämatin umgewandelt oder und ihn zersetzen die Bakterien im Dünndarm. Dadurch entsteht aus dem Blut eine schwarze Masse mit kaffeesatzähnlicher Konsistenz. Woher genau das Blut stammt, muss dringend ein Arzt abklären. Bei Personen, die aufgrund falscher Ernährung oder einer Stoffwechselstörung sehr langsam verdauen, kann das Blut auch aus dem Dickdarm kommen.\nWoran erkenne ich Teerstuhl?\nDunkel gefärbter Stuhl kann viele Ursachen haben, beispielsweise entsteht er durch die Farbe bestimmter Lebensmittel oder die Einnahme bestimmter Medikamente. Wer Blaubeeren, Kirschen oder Lakritz gegessen hat, Kohletabletten oder Eisenpräparate einnimmt, der sollte ein paar Tage abwarten. Nimmt der Kot dann wieder seine übliche Farbe an, ist alles in Ordnung. Den gefährlicheren Teerstuhl erkennen Betroffene daran, dass er nicht nur dunkler als sonst, sondern pechschwarz ist. Außerdem glänzt er auffällig. Hinzu kommt der extrem faulige Geruch. Je nach Ursache kann es zusätzlich zu\n[Bauchschmerzen](/de/erkrankungen/symptome/unterbauchschmerzen/), [Durchfall](/de/erkrankungen/symptome/durchfall/), Übelkeit oder blutigem Erbrechen kommen. Wer die Symptome bei sich feststellt, sollte schnellstmöglich einen Arzt aufsuchen.\nWie diagnostiziert der Arzt schwarzen Stuhlgang?\nStellt ein Patient sich mit dem Verdacht auf Teerstuhl bei seinem Arzt vor, muss er zunächst eine\n[Stuhlprobe](/de/diagnose/stuhltest/stuhlprobe/) abgeben. Zudem befragt der Arzt ihn nach der Konsistenz des Kots, der Häufigkeit des Stuhlgangs und den Ernährungsgewohnheiten. Das gibt ihm zusammen mit der Untersuchung der Stuhlprobe oft schon wichtige Anhaltspunkte für die Ursache des Teerstuhls. Um den genauen Ort der Blutung zu ermitteln, führt der Arzt noch eine [Magen-](/de/diagnose/magenspiegelung/gastroskopie/) oder [Darmspiegelung](/de/diagnose/darmspiegelung/ileokoloskopie/) (per Endoskopie) durch.\nWie entsteht Teerstuhl?\nSind Lebens- und Arzneimittel als Ursache des schwarzen Stuhlgangs ausgeschlossen, ist klar, dass es irgendwo im oberen Teil des Magen-Darm-Traktes zu einer Blutung gekommen sein muss. Das kann in der Speiseröhre, im Magen oder im Zwölffingerdarm geschehen sein. Dort vermischt sich das Blut mit Verdauungssäften, die den roten Blutfarbstoff (Hämoglobin) zersetzen. Das gibt ihm seine tiefschwarze Färbung.\n[\nSchränken Reizdarmbeschwerden deinen Alltag spürbar ein? Finde heraus, wie du deine Symptome und Lebensqualität signifikant verbessern kannst!\nMEHR ERFAHREN\n](https://cara.care/de/?utm_campaign=organic_23&utm_source=organic&utm_medium=sidebanner3&utm_term=desktop)\nWelche Medikamente können den Stuhl schwarz färben?\nManche Medikamente können währende der Einnahmedauer den Stuhl schwarz färben. Dies sorgt bei vielen für Verwirrung, hat aber keinen Krankheitswert. Zu diesen Medikamenten und Nahrungsergänzungsmitteln gehören:\n- Eisenpräparate\n-\nBismut- bzw. Wismutpräparate (Stuhlfarbe hier schwarz-grau)\n- Bismutsubsalicylat (z.B. Pepto-Bismo)\n- Kohletabletten\n- Roboranzien (Kräftigungs- / Stärkungsmittel)\nWelche Lebensmittel können den Stuhl dunkel oder schwarz färben?\nSehr dunkle oder rote Lebensmittel können den Stuhl schwarz färben. Zu diesen Lebensmitteln gehören:\n- Lakritz\n- Rote Beete\n- Rotwein\n- Blaubeeren\n- Blutwurst\nAuf welche Erkrankungen kann schwarzer Stuhl (Teerstuhl) hinweisen?\nTeerstuhl kann auf eine Blutung in der Speiseröhre, im Magen oder im Zwölffingerdarm hinweisen und dies kann Symptom verschiedener Magen-Darm-Erkrankungen sein. Zu den Ursachen gehören:\n|Ursache der Schwarzfärbung||Häufigkeit||Beschreibung|\n|\n|[Symptome](/de/erkrankungen/oberbauch/magengeschwuer-symptome/)sind stechende Bauchschmerzen, Übelkeit und Brechreiz. [Speiseröhrenentzündung](/de/erkrankungen/oberbauch/eosinophile-oesophagitis/)(Ösophagitis)\nSeltenere Ursachen für schwarzen Stuhlgang sind beispielsweise Zwölffingerdarmkrebs, Gefäßanomalien und Gallengangsgeschwüre.\nWie wird schwarzer Stuhlgang behandelt?\nWelche Behandlung der Arzt bei Teerstuhl wählt, hängt in hohem Maße von der zugrunde liegenden Erkrankung ab. Zunächst muss er jedoch die Blutung stillen, die den schwarzen Stuhlgang verursacht. Um diese zu lokalisieren, untersucht er den Magen mit dem Endoskop. Über einen Arbeitskanal des Endoskops ist es auch möglich, direkt blutungsstillende Maßnahmen zu ergreifen. Auch medikamentöse Optionen stehen zur Verfügung. Lässt sich die Blutung mit keinem dieser Mittel stoppen, wird eine Operation erwogen. Welches jedoch im Individualfall die beste Variante ist, muss ein Arzt entscheiden. In jedem Fall bedarf Teerstuhl einer medizinischen Klärung, da er ein Indiz für ernsthafte Krankheiten sein kann.\nWarum hat mein Kind schwarzen Stuhlgang?\nBei frischgeborenen Babys ist schwarzer Stuhlgang völlig normal. Sie haben bei der Geburt häufig das Blut der Mutter geschluckt – sowie Fruchtwasser, Gallenflüssigkeit und Darmschleim. In der Regel normalisiert sich der Stuhlgang spätestens nach zwei Tagen. Den schwarzen, sehr klebrigen Kot von Neugeborenen nennt man Kindspech (Mekonium).\nIst schwarzer Stuhlgang normal, wenn ich schwanger bin?\nWer schwanger ist und schwarzen Stuhlgang hat, braucht sich in aller Regel keine Sorgen zu machen. Da Frauen häufig unter Eisenmangel leiden und dieser Stoff für eine gesunde Entwicklung des Fötus wichtig ist, nehmen die meisten Schwangeren ein Eisenpräparat. Das Eisen oxidiert im Verdauungstrakt und führt so dazu, dass sich der Stuhl dunkelgrün bis schwarz verfärbt. Wenn du unsicher bist oder kein Eisenpräparat einnimmst, kontaktiere auf jeden Fall einen Arzt.\nWenn du unter chronischen Bauchschmerzen, Durchfällen oder Verstopfung leidest und bislang noch keine Ursache dafür gefunden werden konnte, könnte ein Reizdarmsyndrom dahinterstecken. Möchtest du mehr über das Reizdarmsyndrom erfahren?\n[Hier](https://cara.care/de/erkrankungen/reizdarm/?utm_campaign=organic_23&utm_source=blog&utm_medium=no-rds-bezug-blog&utm_content=de) geht's zu unserem informativen Blogbeitrag. Möchtest du herausfinden, ob unsere kostenfreie Reizdarm-App-Therapie die passende Lösung für dich ist? Klicke [hier](http://cara.care/de/fuerreizdarm?utm_campaign=organic_23&utm_source=blog&utm_medium=no-rds-bezug&utm_content=de).\nKoelz, H.R. and Arn, M., 2006. Neue Epidemiologie der akuten gastrointestinalen Blutung. Der Chirurg, 77(2), pp.103-110. Online:\n[https://link.springer.com/article/10.1007/s00104-005-1142-7](https://link.springer.com/article/10.1007/s00104-005-1142-7)\nAdler, G., Beglinger, C., Manns, M.P., Müller-Lissner, S. and Schmiegel, W. eds., 2013. Klinische Gastroenterologie und Stoffwechsel. Springer-Verlag. Online:\n[https://www.springer.com/de/book/9783642629778](https://www.springer.com/de/book/9783642629778)\nGoralnick, E. and Meguerdichian, D.A., 2014. Gastrointestinal bleeding. Rosen’s emergency medicine concepts and clinical practice, ed, 8, pp.248-253. Online:\n[https://pdfs.semanticscholar.org/25a1/11b152d05ecd5594990c5104499aedebcd43.pdf](https://pdfs.semanticscholar.org/25a1/11b152d05ecd5594990c5104499aedebcd43.pdf)", "language": null, "image": "https://cara.care/og_de.jpg", "pagetype": "website", "links": ["/de/", "/de/reizdarm", "/de/doctors", "/de/erkrankungen", "/de/selbsttest", "/de/diagnose", "/de/behandlung", "/de/ernaehrung", "/de/magazin", "/de/about", "/de/science", "https://apply.workable.com/cara-care/", "/de/press", "https://cara-care.zammad.com/help/de-de/10-sonstiges/119-an-wen-kannst-du-dich-bei-fragen-wenden", "https://survey.cara.care/to/bpuzKchE#src=xxxxx&clid=xxxxx&hubspot_utk=xxxxx&hubspot_page_name=xxxxx&hubspot_page_url=xxxxx", "/de/erkrankungen/", "/de/erkrankungen/symptome/", "https://cara.care/de/intext-textbanner/?utm_campaign=organic_23&utm_source=organic&utm_medium=intextbanner&utm_term=desktop", "/de/erkrankungen/symptome/blut-im-stuhl/", "/de/erkrankungen/symptome/unterbauchschmerzen/", "/de/erkrankungen/symptome/durchfall/", "/de/diagnose/stuhltest/stuhlprobe/", "/de/diagnose/magenspiegelung/gastroskopie/", "/de/diagnose/darmspiegelung/ileokoloskopie/", "https://cara.care/de/?utm_campaign=organic_23&utm_source=organic&utm_medium=sidebanner3&utm_term=desktop", "/de/erkrankungen/oberbauch/magengeschwuer/", "/de/erkrankungen/oberbauch/magengeschwuer-symptome/", "/de/erkrankungen/oberbauch/eosinophile-oesophagitis/", "https://cara.care/de/erkrankungen/reizdarm/?utm_campaign=organic_23&utm_source=blog&utm_medium=no-rds-bezug-blog&utm_content=de", "http://cara.care/de/fuerreizdarm?utm_campaign=organic_23&utm_source=blog&utm_medium=no-rds-bezug&utm_content=de", "https://link.springer.com/article/10.1007/s00104-005-1142-7", "https://www.springer.com/de/book/9783642629778", "https://pdfs.semanticscholar.org/25a1/11b152d05ecd5594990c5104499aedebcd43.pdf", "https://cara.care/de/?utm_campaign=organic_23&utm_source=blog&utm_medium=authordescription", "https://cara.care/de/?utm_campaign=organic_23&utm_source=organic&utm_medium=sidebanner1&utm_term=desktop", "https://cara.care/de/?utm_campaign=organic_23&utm_source=organic&utm_medium=sidebanner2&utm_term=desktop", "/de/", "/de/about", "https://apply.workable.com/cara-care/", "/de/press", "/de/news", "https://cara-care.zammad.com/help/de-de/10-sonstiges/119-an-wen-kannst-du-dich-bei-fragen-wenden", "/de/zweckbestimmung/", "https://cara.care/de/gebrauchsanweisung/", "https://cara.care/de/kompatibilitaet/", "https://assets.ctfassets.net/pmt5vquvp72j/6kZ95Hg1KNoJbkLwQiyX96/bbfbf9f2a0f2f58d48fd11320093b8f1/Informationen_zur_Leistungsbeschreibung_1.3.pdf", "https://cara-care.zammad.com/help/de-de", "/de/privacy/", "/de/terms-of-use", "/de/impressum/", "/de/privacy/", "/de/terms-of-use", "/de/impressum/"]}