{"title": "Esoterik, Lebensenergie und Alternativmedizin: Lebensenergie-Produkte für den Bewusstseinswandel", "author": "EAF-Vital", "url": "https://www.inar.de/esoterik-lebensenergie-und-alternativmedizin-lebensenergie-produkte-fur-den-bewusstseinswandel/", "hostname": "inar.de", "description": "Der Bewusstseinswandel der Menschheit ist im vollen Gange. Lebensenergie-Produkte unterstützen dabei mit der Esoterik die innere Selbsterkenntnis.", "sitename": "Presseportal INAR - Pressemitteilungen und aktuelle Nachrichten", "date": "2013-04-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Der Bewusstseinswandel der Menschheit ist im vollen Gange\nWoran liegt es, dass die Esoterik heutzutage langsam aber sicher verstärkt in das Bewusstsein der Menschen vordringt und man überall immer mehr alternative Heilverfahren und Lebensenergie-Produkte aus der Esoterik findet?\nNach den Aussagen der „Earth Angel Family Vital GmbH“ ist der Bewusstseinswandel der Menschheit im vollen Gange. Lebensenergie-Produkte unterstützen dabei die innere Selbsterkenntnis und können das gesamte Innere mit dem Äußeren in Einklang bringen. Die Chakren sind hier die Verbindungsglieder und die Energiezentren, die das Innere und das Äußere zu einer Einheit verbinden.\nEsoterik und der Bewusstseinswandel\nIn der Esoterik wird nicht nur die Materie als real angesehen, sondern auch der nach esoterischen Aussagen weit größere Teil der Existenz, der Geist. Hier unterscheidet sich die Esoterik zu der weitverbreiteten Meinung der menschlichen Gesellschaft und der vorherrschenden schulwissenschaftlichen Auffassung und Lehrmeinung. Der Bewusstseinswandel soll ein Trend und ein Prozess sein, der schon lange läuft und der auch weiter anhalten wird. Für die Esoterik war das oft erwähnte Datum am 21. Dezember 2012 nur der rechnerische Mittelpunkt eines schon lange stattfindenden Prozesses, der viele universelle Lebensweisheiten Schritt für Schritt ins Bewusstsein der Menschen bringen soll.\nAuch wenn viele Menschen noch nicht an die vielfältigen Techniken und Heilungsmethoden in der Esoterik, jenseitige Welten oder göttliche Lenkung ihres Schicksals glauben, so ist doch zumindest eine unbewusste Neugier auf diese Sachen zu bemerken. Die Esoterik galt bei den meisten Menschen bisher als weltfremd oder verschroben, ist jetzt aber weiter auf dem Vormarsch, weil viele merken, dass das bisherige Weltbild nicht richtig funktioniert.\nDer viel zitierte Bewusstseinswandel unserer Zeit wird sich in kleinen, subtilen Schritten vollziehen und die meisten Menschen werden gar nicht bemerken, dass der Zeitgeist alle langsam aus dem durch Mangeldenken und konkurrenzgeprägten Leben wieder zurück in die soziale Gemeinschaft führt. In der Gesellschaft (Familie, Arbeitswelt, Musik, Werbung) wird wieder verstärkt auf Kommunikation, Individualität und Freiheit gesetzt. Das Miteinander und Vertrauen in ein vitales, harmonisches und liebevolles Leben ist ein Trend, der sich in den nächsten Jahren noch verstärken wird, wenn man den Aussagen der Geisteswissenschaftler folgt.\nDer normale Mensch erfasst meistens nur die äußerlichen Gegebenheiten der Realität. Die innerlichen Anschauungsweisen werden vernachlässigt, obwohl man merkt, dass vieles sich mit Gefühlen vorausahnen und intuitiv erspüren lässt. Beispielsweise soll in der Esoterik das Universum nicht nur aus äußeren, materiellen und feststofflichen Komponenten bestehen, sondern folgerichtig zusätzlich aus inneren, nicht sichtbaren und feinstofflichen Komponenten.\nDie Esoterik ist nichts anderes als die Lehre des Geistes und gehört zum menschlichen Individuum einfach dazu. Ohne Geist wäre Leben in der bekannten Form gar nicht möglich. Dieses Bewusstsein der Esoterik soll sich nun weiter ausbreiten und gerade das Internet sorgt dafür, dass sich jeder die für die eigenen Bedürfnisse relevanten Informationen beschaffen kann. So kann die Esoterik auch die Menschen erreichen, die sonst eher skeptisch oder ängstlich gegenüber dieser Thematik waren. Die Menschen, die bisher glaubten, man müsse einer Sekte angehören oder Drogen nehmen, um sich der Esoterik zuzuwenden, sehen sich nun eines Besseren belehrt und beginnen die eine oder andere Sache des täglichen Lebens und der Denkmuster zu hinterfragen.\nLebensenergie-Produkte für Unternehmen\nNach den Aussagen der „Earth Angel Family Vital GmbH“ hat die Esoterik und der Bewusstseinswandel auch die Wirtschaftswelt erreicht und Unternehmen orientieren sich langsam in die ganzheitliche Richtung. Ob Erdenergien, energetische Unternehmensberatungen, Feng-Shui oder Energiebilder, immer mehr Unternehmer sind offen für derartige Dinge und viele haben damit bisher sehr positive Erfahrungen gemacht.\nZum Beispiel verwenden moderne Unternehmen Energiebilder, um das Arbeitsklima und vieles andere ganz sanft und unbewusst in eine harmonisierende Richtung zu lenken. Durch die Harmonisierung der Raumenergie soll das Potenzial der Mitarbeiter im Bewusstsein und im Unterbewusstsein unterstützt werden. Die Mitarbeiter sind durch das entsprechende Vitalengagement motivierter und leistungsbereiter. Der subtile Nachschub vitaler Energie kann den Mitarbeitern zu mehr Konzentration, Kreativität und Flexibilität verhelfen. Dabei unterstützt die vitale Atmosphäre nicht nur die Mitarbeiter, sondern auch die Kunden. Auch diese sollen von den Vital-Energien im Raum profitieren, fühlen sich dann in der Regel wohler und sind somit in entspannten Zuständen entscheidungsfreudiger.\nEsoterik und Lebensenergie\nDie Lebensenergie ist in der Esoterik ein großes Thema dieser Zeit. Viele Wissenschaftler (vor allem Physiker und Quantenphysiker oder Biophysiker) forschen seit Jahren daran, diese universelle Energie in irgendeiner Form materiell mess- und beweisbar zu machen. Das Problem hierbei ist, dass diese Kräfte von Menschen zwar in der Esoterik unbewusst wahrgenommen und erfasst werden können, die derzeitigen Regeln der Forschung aber lediglich die Materie als Beweis zulassen. Da das Universum diesen menschlichen Regeln aber nicht unterworfen ist, existieren eben auch Dinge, die mit heutigen technisch anerkannten Mitteln nicht messbar oder belegbar sind.\nDie Lebensenergie-Produkte der „Earth Angel Family Vital GmbH“ und die Esoterik haben immer den Fluss des Lebens als Basis und sorgen für eine Steigerung der Lebensenergie. Die Gesundheit wird durch eine Vielzahl von inneren und äußeren Faktoren beeinflusst. Mit den Lebensenergie-Produkten kann man z. B. den physikalischen oder elektromagnetischen Umweltgiften durch eine erhöhte Biophotonen-Konzentration entgegen wirken. Dadurch können lebensnotwendige Zellfunktionen erhalten bleiben und die Zellkommunikation aktiviert und gesteigert werden. Dies wiederum kann sich auf das Denken und Handeln auswirken und den menschlichen Körper in eine bessere Vitalität und Selbstverantwortung bringen.\nSchuldzuweisungen, Ängste und psychosomatische Leiden können durch Lebensenergie-Produkte gelindert werden oder sogar ganz verschwinden. Esoterik heißt auch, Impulse zur Selbstheilung zu setzen. So hilfreich und wichtig die Schulmedizin in vielen Fällen ist, die geistigen Ursachen der Esoterik werden meistens nicht erkannt und auch gar nicht gesucht und somit ist eine nachhaltige Heilung nicht möglich.\nLebensenergie-Produkte in der Esoterik\nNach den Aussagen der „Earth Angel Family Vital GmbH“ wirken in der Esoterik die Lebensenergie-Produkte in erster Linie feinstofflich, geistig und basieren auf kosmischen Gesetzen. Durch die einseitige und ausschließliche Ausrichtung auf die reine Materie können Verdrängungen (Schatten) entstehen, die auch zu den heutigen gesundheitlichen Mangelerscheinungen geistiger und körperlicher Natur führen. Flächendeckend und durch alle Gesellschaftsschichten kann man heute Menschen sehen, die aus materiell unerklärlichen Gründen erkranken und von einem Facharzt zum nächsten laufen, ohne, dass ihnen einer wirklich weiter helfen kann. Medikamente sind als Hilfe zwar oft ein Segen (z. B. bei Schmerzen), können aber langfristig die Ursachen nicht aus der Welt schaffen.\nDies sollen die Menschen nun durch die Esoterik, den Bewusstseinswandel und durch eine veränderte Betrachtungsweise auf ihre individuelle Umwelt und sich selbst erreichen können. Wer ständig urteilt und verdrängt, verbraucht mehr und mehr seiner Lebensenergie für die Dinge, die er nicht wahr haben möchte, und engt sich dadurch in seiner freien Schaffenskraft immer weiter ein. Das Endergebnis kann dann entweder eine der typischen, physischen Zivilisationskrankheiten (Krebs, Schlaganfall, Allergie, Diabetes u.v.m.) sein oder auch der psychische Zusammenbruch, den man heute als Burn-out, Depression und Demenz kennt.\nHier können die Esoterik und die Lebensenergie-Produkte in vielen Bereichen ein hilfreiches Mittel zur Rehabilitation der geistigen Vitalität und Flexibilität sein. Symbole und Materialien, sowie Farben, Formen und Proportionen haben zu allen Zeiten mit der Esoterik einen erheblichen Einfluss auf die Psyche der Menschheit gehabt. Die Rückbesinnung auf diese verdrängten Einflüsse sollen bei vielen Menschen auf wissenschaftlich unerklärlicher Weise schon zu Linderungen ihrer Leiden geführt haben.\nMehr Informationen und Zusammenhänge über die Esoterik und Lebensenergie-Produkte erhält man unter:\n[Esoterik und Lebensenergie-Produkte](http://www.earthangel-family.de/esoterik-was-ist-esoterisch/)\n[Online Shop: Esoterik und Lebensenergie-Produkte](http://www.earthangel-family.de/online-shop/)", "language": null, "image": "http://www.earthangel-family.de/wp-content/uploads/2012/03/Energiebilder-sind-spirituelle-Bilder.jpg", "pagetype": "article", "links": ["#content", "https://www.inar.de/", "https://www.inar.de/", "https://www.inar.de/wp-login.php", "https://www.inar.de/presseverteiler/", "https://www.inar.de/pressemitteilung-veroeffentlichen/", "https://www.inar.de/ueber-inar/", "https://www.inar.de/kontakt/", "https://www.adenion.de/datenschutz", "https://www.inar.de/impressum/", "https://www.inar.de/esoterik-lebensenergie-und-alternativmedizin-lebensenergie-produkte-fur-den-bewusstseinswandel/", "https://www.inar.de/author/eaf-vital/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-medizin-und-gesundheit-fachmediziner-und-wellness/", "http://www.earthangel-family.de/esoterik-was-ist-esoterisch/", "http://www.earthangel-family.de/online-shop/", "https://www.inar.de/tag/esoterik/", "https://www.inar.de/scar-cream-that-works-for-all-skin-types/", "https://www.inar.de/hypnose-zum-abnehmen-dr-elmar-basse-hypnose-hamburg/", "https://prg.li/coronavirus-news", "https://prg.li/krisen-pr-paket", "http://prg.li/presseportale-banner-pr-gateway", "http://prg.li/presseportale-banner-blog2social", "https://www.inar.de/category/deutsche-pressemitteilungen/allgemeines/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-auto-news-verkehrsnachrichten/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-bauen-wohnen-haus-garten-pflege/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-computer-und-telekommunikation-information/", "https://www.inar.de/category/deutsche-pressemitteilungen/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-e-business-electronic-commerce-und-internet-news/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-elektronik-elektro-und-unterhaltungselektronik/", "https://www.inar.de/category/englische-pressemitteilungen/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-essen-und-trinken-gastronomie/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-familie-und-kinder-info-familie-und-co/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-finanz-nachrichten-und-wirtschaft-nachrichten/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-freizeit-hobby-und-freizeit-ativitaten/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-gesellschaft-politik-und-recht/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-gueterverkehr-transport-und-logistik/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-handel-und-dienstleistung/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-immobilien-wohnungen-haeuser-immobilien-zeitung/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-it-news-newmedia-und-nachrichten-zu-software-entwicklung/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-beruf-bildung-und-karriere/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-kunst-und-kultur-online/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-maschinen-und-maschinenbau/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-medizin-und-gesundheit-fachmediziner-und-wellness/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-neue-medien-und-kommunikation/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-new-trends-online-mode-trends-und-lifestyle/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-reise-infos-und-tourismus-informationen/", "https://www.inar.de/category/deutsche-pressemitteilungen/sponsored-post/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-sport-news-sport-events-und-event-news/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-technik-wissenschaft-forschung/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-umweltschutz-nachhaltigkeit-und-energie/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-vereine-sport-vereine-und-verbande/", "https://www.inar.de/category/deutsche-pressemitteilungen/pressemitteilungen-zu-werbung-und-marketing-werbemittel-marketing-consulting-marketing-strategie/", "https://themezee.com/", "#", "#", "#", "https://cookiedatabase.org/tcf/purposes/", "#", "#", "#", "#"]}