{"title": "09. Stück / 16.03.2011", "author": null, "url": "https://boku.ac.at/mitteilungsblatt/mitteilungsblaetter-201011/09-stueck-16032011", "hostname": "boku.ac.at", "description": null, "sitename": "boku.ac.at", "date": "2011-03-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "09. Stück / 16.03.2011\nDiese Seite ist erreichbar unter:\nMitteilungsblatt\nStudienjahr 2010/11\n16.03.2011\n9. Stück\n145. KBBE-Strategieworkshops Vorbereitung auf die kommende FP7- Ausschreibung (KBBE - Knowledge Based Bio Economy) Der Forschungsservice bietet gemeinsam mit den Expertinnen der FFG/EIP Strategieworkshops für Arbeitsgruppen, Institute, u. ä. zur individuellen Vorbereitung auf die kommende KBBE-Ausschreibung an. Information & Anmeldung bis 04/03/11:\n[https://www.boku.ac.at/fileadmin/data/H05000/H13000/Veranstaltungen__div._infos/FactSheet_FP7-KBBE_Strategiegeworkshops.pdf](http://www.boku.ac.at/fileadmin/data/H05000/H13000/Veranstaltungen__div._infos/FactSheet_FP7-KBBE_Strategiegeworkshops.pdf)\n146. FWF News Veranstaltung \"Impfungen\" / Coaching Workshops / Spezialforschungsbereiche / Open-Access-Initiative FWF-Veranstaltung AM PULS 23: Impfungen ‑ Entstehung, Einsatz, Entwicklung 08/03/11, 18:00, Albert Schweitzer Haus, Schwarzspanierstraße 13, 1090 Wien Getränke & Networking ab ca. 19:30 Uhr Eintritt frei! Einladung:\n[http://www.fwf.ac.at/de/downloads/pdf/am-puls-23.pdf](http://www.fwf.ac.at/de/downloads/pdf/am-puls-23.pdf) Vortragende (u. a.): Reingard Grabherr spricht über das Prinzip \"Impfstoff\", dessen Anforderungen und verschiedene Strategien, diesen herzustellen. Sie berichtet, warum manche Impfstoffe in der schon über 1000 Jahre alten Geschichte der Impfung sich als sehr wirksam erwiesen, es aber gleichzeitig gegen einige virale und bakterielle Krankheiten nach wie vor keine Impfung gibt. Weiters gibt sie einen Überblick über klassische und neue Impfstoffe sowie einen Ausblick auf zukünftige Entwicklungen, wie z. B. DNA‑Impfstoffe. Ao.Univ.Prof.in DIin Dr.in Reingard Grabherr forscht am Department für Biotechnologie der BOKU. Anmeldung bitte an Maria Fraczek, fraczek(at)prd.at FWF Coaching Workshops - freie Plätze Es gibt freie Plätze für folgende FWF Coaching Workshops zum Thema \"Die FWF Foerdermaschine ‑ oder wie präsentiere ich meine Idee richtig?\" Workshops in Wien: 14/03/11, PEEK Workshop 25/03/11, Allgemeiner Workshop 31/03/11, Frauenworkshop 01/04/11, PEEK Workshop 19/04/11, START/ERC Workshop Allgemeine Workshops in den Bundesländern: 04/04/11, Technische Universität Graz 05/04/11, Medizinische Universität Graz 06/04/11, Universität Klagenfurt Anmeldung bitte an Frau Oberraufner, gerit.oberraufner(at)fwf.ac.at Die Aufwandsentschädigung beträgt 120 Euro pro Person und beinhaltet die Bereitstellung von Unterlagen, Mittagessen und Getränke. Die Workshops sind mit einer Anzahl von 20 Personen begrenzt. Information: [http://www.fwf.ac.at/de/public_relations/fwf-informationsveranstaltungen/cws-termine.html](http://www.fwf.ac.at/de/public_relations/fwf-informationsveranstaltungen/cws-termine.html) Spezialforschungsbereiche (SFB) ‑ neue Richtlinien Aufgrund der Zusammenlegung von SFB und NFN ist 2011 nur mehr eine Einreichung im Rahmen des neuen SFB Programms möglich. Der neue Einreichtermin für Initiativen die 2012 entschieden werden sollen ist der 30/09/11. Neue Antragsrichtlinien sowie das SFB Programmdokument: [http://www.fwf.ac.at/de/projects/sfb.html](http://www.fwf.ac.at/de/projects/sfb.html) Beratung und Auskunft: Dr. Sabine Haubenwallner, sabine.haubenwallner(at)fwf.ac.at FWF unterstützt eine internationale Open-Access-Initiative Der FWF unterstützt die Initiative \"The Compact for Open‑Access Publishing Equity\" (COPE), die fordert, alle wissenschaftlichen Publikationen nicht nur frei zugänglich zu machen (Open Access), sondern auch durch Forschungs‑ und Foerderinstitutionen finanziell zu unterstützen. Die Initiative wird mittlerweile u.a. von 13 Nobelpreisträgern und einer Reihe von Spitzeninstitutionen wie Harvard, Cornell, Duke, MIT, Columbia, Berkeley, Wellcome Trust oder CERN getragen. Information: [http://www.fwf.ac.at/de/aktuelles_detail.asp?N_ID=429](http://www.fwf.ac.at/de/aktuelles_detail.asp?N_ID=429)\n147. life-science-success 2011 Tagung zum Thema Life Sciences und Systemtheorie & Verleihung des science2business Awards 2011 15/03/11, 13:00-18:00, Tech Gate Vienna, Donau City Straße 1, 1220 Wien Information und Anmeldung:\n[http://www.life-science.at/success2/](http://www.life-science.at/success2/) Universitätsangehörigen steht ein Freikartenkontingent zur Verfügung. Wie kann es genutzt werden? InteressentInnen melden sich über das Anmeldeformular [http://www.life-science-success.com](http://www.life-science-success.com/) an, geben im Feld Code: „BOKU“ ein. Veranstaltungsbüro von life-science Karriere Services: office(at)life-science.at\n148. Preise der ÖAW Die Österreichische Akademie der Wissenschaften vergibt aus privaten Stiftungen finanzierte Preise für NachwuchswissenschafterInnen in den Bereichen Natur- und Biowissenschaften sowie Technische Wissenschaften Ignaz L. Lieben-Preis für junge WissenschafterInnen bis zum 40. Lebensjahr aus Bosnien-Herzegowina, Kroatioen, der Slowakei, Slowenien, der Tschechischen Republik, Ungarn und Österreich für herausragende Arbeiten auf den Gebieten der Molekularbiologie, Chemie und Physik Walther E. Petrascheck-Preis für Personen unter 35 Jahre für herausragende wissenschaftliche Arbeiten auf dem Gebiet der Mineralrohstoffforschung (wie Mineralogie, Geologie, Lagerstättenlehre, Geophysik, Gewinnung, Aufbereitung und Veredlung mineralischer Rohstoffe).Diese Arbeiten können hervorragende Dissertationen aber auch eine Reihe von thematisch zusammengehörigen Publikationen sein, die zumindest in Teilen publiziert sind. Die ausgezeichneten Arbeiten sollen in Österreich entstanden sein oder einen Bezug zu Österreich haben. Bewerbungen können von den Forscher(inne)n direkt oder den Organisationen, bei denen die Arbeiten durchgeführt wurden, eingereicht werden. Karl Schlögl-Preis für herausragende abgeschlossene Dissertationen auf dem Gebiet der Chemie, die an einer österreicherischen Universität durchgeführt wurde. Antragsteller/innen müssen nicht österreichische Staatsbürger/innen sein. Alois Sonnleitner-Preis Förderung wissenschaftlicher Untersuchungen auf dem Gebiet der biomedizinischen Grundlagenforschung unter besonderer Berücksichtigung der Karzinogenese. Für die genannten Ausschreibungen gilt die Einreichfrist: 15/03/11 Bader-Preis für die Geschichte der Naturwissenschaften für junge Wissenschaftlerinnen und Wissenschaftler, die sich mit der Geschichte der Naturwissenschaften (vorzugsweise auf dem Gebiet der Entwicklung von Konzepten und Ideen) beschäftigen Der Preis wird für ein Pilotprojekt vergeben, das ausgearbeitet wird zur Vorbereitung - einer Dissertation unter der gemeinsamen Betreuung durch einen Naturwissenschaftler/eine Naturwissenschaftlerin und einen Historiker/eine Historikerin oder - eines Forschungsprojekts, in dessen Team in der Regel zumindest ein Naturwissenschaftler/eine Naturwissenschaftlerin und ein Historiker/eine Historikerin vertreten sein sollten. Die eingereichte Arbeit darf noch nicht fertig gestellt sein; die (Aus-)Finanzierung eines laufenden Projekts ist nicht vorgesehen. Die erfolgreiche Umsetzung sollte spätestens ein Jahr nach der Genehmigung durch einen Vortrag vor der Vergabekommission bzw. durch die Vorlage eines ausgearbeiteten Projektantrages und/oder eine Publikation zum Thema nachgewiesen werden. Einreichfrist: 15/04/11 Information:\n[http://stipendien.oeaw.ac.at/preise/](http://stipendien.oeaw.ac.at/preise)\n149. Wladimir-Peter-Köppen-Preis für Klima- und Erdsystemforschung Klimarelevante Dissertationen gesucht Der KlimaCampus zeichnet zum dritten Mal exzellente Doktorarbeiten in der Klima- und Erdsystemforschung aus. Herausragende Dissertationen mit klarem Bezug zur Klimaforschung können eingereicht werden. Der Preis ist mit 5.000 Euro dotiert. Der Preis wird jährlich für talentierte Nachwuchswissenschaftler, die im deutschsprachigen Raum promoviert haben, ausgeschrieben. Zum Zeitpunkt der Bewerbung sollte die Promotion nicht länger als zwei Jahre zurückliegen, die Kandidaten bei Fertigstellung der Arbeit nicht älter als 30 Jahre sein. Betreuer, Professoren oder Arbeitsgruppenleiter schlagen geeignete Arbeiten vor, die zusammen mit einem Empfehlungsschreiben beim KlimaCampus eingereicht werden. Einreichfrist: 31/03/11 Information:\n[http://www.klimacampus.de/koeppen_preis.html](http://www.klimacampus.de/koeppen_preis.html)\nKontakt: Dr. Ingo Harms, Universität Hamburg, ingo.harms(at)zmaw.de,\n[http://www.klimacampus.de](http://www.klimacampus.de/) Namensgeber Wladimir Peter Köppen forschte zu maritimer Meteorologie und Paläoklimatologie und hatte entscheidenden Anteil am Aufbau des deutschen Seewetterdienstes. In über 500 Publikationen befasste er sich vor allem mit den Klimaverhältnissen der Ozeane und Kontinente. Eine bedeutende Arbeit schrieb er 1924 gemeinsam mit seinem Schwiegersohn Alfred Wegener: \"Die Klimate der geologischen Vorzeit\". Sein Werk \"Geographisches System der Klimate\" von 1936 lieferte die erste objektive Klimaklassifizierung der Erde und gilt noch heute als wegweisend.\n150. Neue Tools des Forschungsservice FAQ’s, EU-Ticker und Schwarzes Brett mit Abo-Funktion Ab sofort stehen Ihnen unsere Forschungs-FAQ’s in überarbeiteter und erweiterter Form zur Verfügung, abrufbar unter:\n[http://www.boku.ac.at/fos-faq.html](http://www.boku.ac.at/fos-faq.html) Auch der EU-Ticker wurde inhaltlich erweitert und deckt nun alle BOKU-relevanten EU-Themen ab. Die Beiträge können auch abonniert werden. Am besten gleich ausprobieren: [http://www.boku.ac.at/fos-aktuelles.html](http://www.boku.ac.at/fos-aktuelles.html) Um Ihnen eine gute Vernetzungsmöglichkeit in Hinblick auf geplante Einreichungen zu bieten, hat der Forschungsservice das Schwarze Brett ins Leben gerufen. Es kann als Plattform bei der Suche nach KooperationspartnerInnen, Informationen zu Calls mit Einreichbeschränkungen, Abstimmung von Einreichaktivitäten u.v.m. genutzt werden. Auch als Abo verfügbar: [http://www.boku.ac.at/fos-schwarzesbrett.html](http://www.boku.ac.at/fos-schwarzesbrett.html)\n151. WTZ-Ausschreibung Zusammenarbeit mit Rumänien oder Montenegro Ziel des Programms ist die Intensivierung der internationalen wissenschaftlichen Zusammenarbeit durch Finanzierung von Mobilitätskosten im Rahmen bilateraler bzw. trilateraler wissenschaftlicher Kooperationsprojekte. Zusammenarbeit mit Rumänien, für die Laufzeit 2012-13 (2 Jahre) Zusammenarbeit mit Montenegro, für die Laufzeit 2011-13 (2 Jahre) Einreichfrist: 31/03/11 Information:\n[http://www.oead.at/wtz/](http://www.oead.at/wtz/)\n152. EMBO Young Investigator Programme Creating a European network of outstanding life scientists The EMBO Young Investigator Programme offers a number of unique benefits to support the young group leaders in establishing a reputation as excellent scientists. Für die Einreichung eines Antrags gelten die folgenden Voraussetzungen: - Lead their first independent laboratory for at least one and not more than four years in an EMBC Member State. For female candidates with children the four year time limit is extended by one year per child. - At least two years of post PhD scientific experience and an excellent track record. - Work in the very broadly defined area of molecular biology. - Have obtained sufficient funding to run their laboratories. The applicant and his/her home institution must demonstrate that the former enjoys true scientific and financial independence. - Have published at least one last author paper after establishing an independent laboratory. We accept 'last author' papers that are in submission by the deadline. Please list these papers in the application form. Applicants will be given the opportunity to update their publication list prior to the committee meeting. Only in exceptional cases will an application from scientists over 40 years be considered. As special reasons the committee will consider: - the birth of children (women only)\n- parental leave\n- illness\n- military service Deadline: 01/04/11 Information:\n[www.embo.org/programmes/yip/programme.html](http://www.embo.org/programmes/yip/programme.html)\n153. BOKU setzt Doktoratskolleg fort Nachhaltigkeitsforschung Die Universität für Bodenkultur Wien bekennt sich auch in finanziellen Krisenzeiten zur Nachhaltigkeitsforschung und bietet ab dem kommenden Wintersemester ambitionierten DoktorandInnen und Postdocs wieder die Möglichkeit, gemeinsam im Rahmen des Doktoratskolleg Nachhaltige Entwicklung (dokNE) zu forschen. Die Einbettung in das Doktoratskolleg ermöglicht den DoktorandInnen ihre Dissertation unter optimaler Betreuung in einem umfassenden Forschungszusammenhang zu verfassen. Zur Bewerbung eingeladen sind AbsolventInnen der Naturwissenschaften, Sozial- und Wirtschaftswissenschaften, Planungswissenschaften sowie der Geisteswissenschaften. Voraussetzung für die Aufnahme in das Doktoratskolleg und die damit einhergehende befristete Anstellung an der BOKU sind die Erfüllung der generellen Erfordernisse zur Aufnahme in eines der beiden an der BOKU angebotenen Doktoratsstudien und ein zweistufiges Bewerbungsverfahren. Bewerbungsfrist: 22/05/11 Information:\n[http://www.dokne.boku.ac.at](http://www.dokne.boku.ac.at/)\n154. AXA Research Fund Core mission is to finance basic research contributing to understand and prevent risks Within three major areas: - Environmental risks - Life risks - Socio-economic risks Call for projects Deadline for submitting project proposals: 23/05/11 As the University of Natural Resources and Life Sciences, Vienna is already registered at the AXA Research Fund, the application can be filled on-line:\n[http://researchfund-platform.axa.com/Default.aspx](http://researchfund-platform.axa.com/Default.aspx) by the principal investigator of the project. All researchers can directly apply without preliminary pre selection via the operational contact of our institution. Further information you can find in the Modus Operandi: [http://www.axa-research.org/sites/dev/files/upload/docs-postulations/modus_operandi_call_for_projects_2011_1.pdf](http://www.axa-research.org/sites/dev/files/upload/docs-postulations/modus_operandi_call_for_projects_2011_1.pdf) oder am Website: [http://www.axa-research.org](http://www.axa-research.org/)\n155. Soroptimist International Evi Wunder Gedächtnisstipendium 2011-2012 Das Stipendium dient der Fortbildung von Frauen, die in ihrem Beruf anderen Frauen (in juristischer, medizinischer, sozialer, pädagogischer Hinsicht) helfen wollen. Es dient - für Weiterbildung und Spezialisierung im Beruf - für Frauen, die sonst keine Chance auf Weiterbildung hätten - für Wiedereinsteigerinnen in den Beruf. Einreichfrist: 15/06/11 Höhe des Stipendiums: 4.800,- Euro\n[Ausschreibung](http://www.boku.ac.at/fileadmin/data/H05000/H13000/Publikationen/BOKU_Forschung_eNewsletter/KW10_11_Ausschreibung_EviWunderGStipendium.pdf) & [Antragsformular](http://www.boku.ac.at/fileadmin/data/H05000/H13000/Publikationen/BOKU_Forschung_eNewsletter/KW10_11_Antrag_EviWunderGStipendium.doc)\n156. Fulbright Specialists Program Kurze Aufenthalte von U.S. WissenschafterInnen (2 bis max. 6 Wochen) Die Kommission nimmt Anträge von akkreditierten postsekundären Bildungs- und Forschungseinrichtungen an, die bereit sind, im Rahmen des Projektes die anfallenden Aufenthaltskosten für Fulbright Specialists zu tragen. Reisekosten und das Honorar für die Fulbright Specialists werden von dem Council for International Exchange of Scholars (CIES) in Washington D.C. getragen. Einreichfristen: Anträge für das Studienjahr 2011-2012: 01/04/11 (WS 11/12), bzw. 01/10/11 (SS 12) Information:\n[http://www.fulbright.at/fulbright-for-us-citizens/information-for-austrian-institutions/fulbright-specialists-info-oesterreichische-institutionen.html](http://www.fulbright.at/fulbright-for-us-citizens/information-for-austrian-institutions/fulbright-specialists-info-oesterreichische-institutionen.html) Bewerbungs- und Aufnahmeprozess: [http://www.cies.org/specialists/Joining_The_Roster](http://www.cies.org/specialists/Joining_The_Roster) Council for International Exchange of Scholars (CIES): [www.cies.org/specialists](http://www.cies.org/specialists)\n157. Vollstipendium für elf Monate Berlin Auswahlkampagne 2011/12 des Studienkollegs zu Berlin In ganz Europa wird nach exzellenten Studierenden, die Europa in Berlin erleben und seine Zukunft mit gestalten wollen, gesucht. Geboten wird ein Vollstipendium für elf Monate Berlin, ein hochkarätiges studienbegleitendes Vortrags‑ und Trainingsprogramm, selbstständige Projektarbeit in international und interdisziplinär zusammengesetzten Teams und die Aufnahme in ein tragfähiges Netzwerk junger und exzellenter EuropäerInnen. Hinzu kommt neuerdings eine großartige Option: Wer sich im Kollegjahr bewährt und einen Studienabschluss in Deutschland plant, kann dauerhaft in die Förderung der Studienstiftung aufgenommen werden. Eine tolle Chance für alle, die etwa ein zweijähriges Masterprogramm in Deutschland absolvieren möchten. Information, Ausschreibung und Bewerbungsvoraussetzungen:\n[http://www.studienkolleg-zu-berlin.de/](http://www.studienkolleg-zu-berlin.de/) Bewerbungsschluss: 01/04/11\n158. FWF News China: Medizin / Doktoratskolleg / FWF‑Overheadzahlungen / FTI‑Strategie China: Neue Ausschreibung im Bereich Medizin Der FWF und seine chinesische Partnerorganisation NSFC (National Natural Science Foundation of China) bieten die Möglichkeit bilaterale Forschungsprojekte im Bereich der medizinischen Forschung zu beantragen wobei insgesamt 12 Themengebiete definiert wurden. Darüber hinaus können bilaterale Seminarveranstaltungen (Joint Seminars) für alle Bereiche der Grundlagenforschung beantragt werden. Deadline: 29/04/11 Information:\n[http://www.fwf.ac.at/de/aktuelles_detail.asp?N_ID=432](http://www.fwf.ac.at/de/aktuelles_detail.asp?N_ID=432) Neue Deadline bei Doktoratskolleg Der FWF plant in der Märzsitzung 2012 so viele Konzeptanträge wie möglich aus „Spezialforschungsbereich“ und „Doktorats‑Kolleg“ parallel zu entscheiden, um die Hearings für die Vollanträge vor dem Sommer durchführen zu können. Daher gilt seit Februar 2011 auch beim Doktoratskolleg (DK) wie bei den SFBs der 30/09/11 als Einreichtermin für jene Konzeptanträge, die im Folgejahr 2012 entschieden werden sollen. Information: [http://www.fwf.ac.at/de/projects/doktoratskollegs.html](http://www.fwf.ac.at/de/projects/doktoratskollegs.html) & [http://www.fwf.ac.at/de/projects/sfb.html](http://www.fwf.ac.at/de/projects/sfb.html) FWF‑Overheadzahlungen beginnen (wieder) zu fließen Ab sofort werden FWF-Einzelprojekte wieder inklusive 20% Overhead bewilligt. Die Regelung gilt für NEU bewilligte Projekte ab der März-Sitzung des FWF. Die Overheads müssen - nach derzeitigem Stand - nicht in der Kalkulation berücksichtigt werden, die Auszahlung erfolgt in Tranchen direkt vom FWF an die Universität. Die interne Verwendung ist in der Richtline des Rektorates über die Verwendung der Finanzmittel aus dem Titel „FWF-Overheads“ geregelt: [http://www.boku.ac.at/fileadmin/data/H01000/mitteilungsblatt/MB_2009_10/MB02/20090324_Richtlinie_FWF_Overheads_mit_Anm.pdf](http://www.boku.ac.at/fileadmin/data/H01000/mitteilungsblatt/MB_2009_10/MB02/20090324_Richtlinie_FWF_Overheads_mit_Anm.pdf) FWF-Pressemeldung [http://www.fwf.ac.at/de/public_relations/press/pa20110310.html](http://www.fwf.ac.at/de/public_relations/press/pa20110310.html) FTI‑Strategie der Bundesregierung als wichtiges Signal Mit dem lange erwarteten Beschluss der FTI‑Strategie durch die österreichische Bundesregierung wird ein wichtiges Signal für die Wiedererlangung eines positiven Momentums für den Forschungsstandort Österreich gesetzt. Die ehrgeizigen Ziele in allen Teilbereichen des heimischen Innovationssystems werden nur mithilfe eines expansiven Budgetkurses erreichbar sein. Die Signale zur Stärkung der Grundlagenforschung sind durchwegs positiv zu bewerten. Presseaussendung: [http://www.fwf.ac.at/de/public_relations/press/pa20110308.html](http://www.fwf.ac.at/de/public_relations/press/pa20110308.html)\n159. Konferenz: Sustainable food consumption and production im Rahmen der ungarischen Ratspräsidentschaft 04-05/05/11, Budapest Thema: Transition towards sustainable food consumption and production in a resource constrained world Information zu dieser Veranstaltung, die in die Foresight-Aktivitäten des EU Standing Committee on Agricultural Research (SCAR) eingebettet ist:\n[ftp://ftp.cordis.europa.eu/pub/fp7/kbbe/docs/sust-food-conference_en.pdf](ftp://ftp.cordis.europa.eu/pub/fp7/kbbe/docs/sust-food-conference_en.pdf)\n160. Nachlese: Sitzung der BOKU-ForschungssprecherInnen Informationen und Präsentationen aus der Sitzung vom 23/02/11 sind ab sofort unter\n[http://www.boku.ac.at/fospresi.html](http://www.boku.ac.at/fospresi.html) für BOKU-MitarbeiterInnen nach LogIn abrufbar.\n161. ATSAF Job News Regional Director - TRAFFIC Europe / BeraterIn für lokale Friedensaktivitäten (ZFD) / Agricultural Resource Economist / Agricultural Policy Specialist / Agricultural Economist / PhD Student Position - subproject Mechanisms of soil erosion and soil properties / Senior Fellow - Hydrology/Groundwater Management / Postdoctoral position: Comprehensive modelling of agro-biodiversity in relation to seed exchange networks / Teamleitung für ein Auslandsprojekt in Kamerun Bewerbungsfristen & Deadlines: divers\n[Information](http://www.boku.ac.at/fileadmin/data/H05000/H13000/Publikationen/BOKU_Forschung_eNewsletter/KW9_11_ATSAFJobNews.doc) Arbeitsgemeinschaft Tropische und Subtropische Agrarforschung, atsaf(at)atsaf.de, [http://www.atsaf.de](http://www.atsaf.de/)\n162. Stellenausschreibung der BOKU\n- Am Universitäts- und Forschungszentrum Tulln kommt es zur Besetzung einer Stelle als Organisationsassistent/in\nKennzahl 27\n[detaillierte Information](/fileadmin/data/H01000/mitteilungsblatt/MB_2010_11/MB09/KZ27.pdf)", "language": null, "image": null, "pagetype": null, "links": ["#header-main", "https://www.facebook.com/bokuvienna/", "https://twitter.com/bokuvienna", "https://www.instagram.com/boku.vienna/", "https://www.youtube.com/user/bokuwien", "https://www.flickr.com/photos/bokuwien", "https://at.linkedin.com/school/bokuvienna/", "https://www.tiktok.com/@bokuvienna", "http://groupwise.boku.ac.at", "https://students.boku.ac.at", "http://bokubox.boku.ac.at", "https://files.boku.ac.at/", "/boku-it/themen/everybodys-needs/fileservice/bokudrive", "/boku-it/themen/get-connected/account-passwort/passwort-aendern", "/fm/fm-helpdesk", "/universitaetsleitung/rektorat/stabsstellen/qm/themen/dokumentensammlung", "/bib/literatursuche", "https://litsearch.boku.ac.at/", "https://zidapps.boku.ac.at/abstracts/", "https://boku.argedata.at/index.php?boku_sso=2", "https://portal.boku.ac.at/de/", "http://online.boku.ac.at", "http://learn.boku.ac.at", "http://forschung.boku.ac.at/fis/suchen.startseite?sprache_in=de", "/mitteilungsblatt", "/pers/themen/jobboerse", "/willkommen-an-der-boku", "/besondere-organe-und-einrichtungen/koordinationsstelle-fuer-gleichstellung-diversitaet-und-behinderung/themen/inklusionsarbeit-an-der-boku", "/universitaetsleitung-boku", "/serviceeinrichtungen-interessensvertretungen", "/fm/themen/orientierung-und-lageplaene", "https://navi.boku.ac.at/", "/serviceeinrichtungen-interessensvertretungen", "/mitarbeiterinnensuche", "https://alumni.boku.wien/", "https://boku.ac.at/login?logintype=login&returnUrl=https%3A%2F%2Fboku.ac.at%2Fmitteilungsblatt%2Fmitteilungsblaetter-201011%2F09-stueck-16032011&cHash=39b18d434eb6a71a3ccfce9ad352fb9a", "/", "/studium", "/forschung", "/ueber-die-boku", "/studium", "/forschung", "/ueber-die-boku", "/mitteilungsblatt", "/mitteilungsblatt/mitteilungsblaetter-201011", "/mitteilungsblatt/mitteilungsblaetter-201011/01-stueck-20102010", "/mitteilungsblatt/mitteilungsblaetter-201011/02-stueck-11112010", "/mitteilungsblatt/mitteilungsblaetter-201011/03-stueck-02122010", "/mitteilungsblatt/mitteilungsblaetter-201011/04-stueck-15122010", "/mitteilungsblatt/mitteilungsblaetter-201011/05-stueck-12012011", "/mitteilungsblatt/mitteilungsblaetter-201011/06-stueck-26012011", "/mitteilungsblatt/mitteilungsblaetter-201011/07-stueck-08022011", "/mitteilungsblatt/mitteilungsblaetter-201011/08-stueck-02032011", "/mitteilungsblatt/mitteilungsblaetter-201011/09-stueck-16032011", "/mitteilungsblatt/mitteilungsblaetter-201011/10-stueck-31032011", "/mitteilungsblatt/mitteilungsblaetter-201011/11-stueck-20042011", "/mitteilungsblatt/mitteilungsblaetter-201011/12-stueck-11052011", "/mitteilungsblatt/mitteilungsblaetter-201011/13-stueck-18052011", "/mitteilungsblatt/mitteilungsblaetter-201011/14-stueck-17062011", "/mitteilungsblatt/mitteilungsblaetter-201011/15-stueck-28062011", "/mitteilungsblatt/mitteilungsblaetter-201011/16-stueck-30062011", "/mitteilungsblatt/mitteilungsblaetter-201011/17-stueck-07072011", "/mitteilungsblatt/mitteilungsblaetter-201011/18-stueck-03082011", "/mitteilungsblatt/mitteilungsblaetter-201011/19-stueck-09092011", "/mitteilungsblatt/mitteilungsblaetter-201011/20-stueck-23092011", "/", "/mitteilungsblatt", "/mitteilungsblatt/mitteilungsblaetter-201011", "/mitteilungsblatt/mitteilungsblaetter-201011/09-stueck-16032011", "https://boku.ac.at/mitteilungsblatt/mitteilungsblaetter-201011/09-stueck-16032011", "mailto:?subject=09.%20St%C3%BCck%20%2F%2016.03.2011%3A%3ABOKU&body=https://boku.ac.at/mitteilungsblatt/mitteilungsblaetter-201011/09-stueck-16032011", null, "https://short.boku.ac.at/2v965", "mailto:?subject=09.%20St%C3%BCck%20%2F%2016.03.2011%3A%3ABOKU&body=https://short.boku.ac.at/2v965", null, "http://www.boku.ac.at/fileadmin/data/H05000/H13000/Veranstaltungen__div._infos/FactSheet_FP7-KBBE_Strategiegeworkshops.pdf", "http://www.fwf.ac.at/de/downloads/pdf/am-puls-23.pdf", "http://www.fwf.ac.at/de/public_relations/fwf-informationsveranstaltungen/cws-termine.html", "http://www.fwf.ac.at/de/projects/sfb.html", "http://www.fwf.ac.at/de/aktuelles_detail.asp?N_ID=429", "http://www.life-science.at/success2/", "http://www.life-science-success.com/", "http://stipendien.oeaw.ac.at/preise", "http://www.klimacampus.de/koeppen_preis.html", "http://www.klimacampus.de/", "http://www.boku.ac.at/fos-faq.html", "http://www.boku.ac.at/fos-aktuelles.html", "http://www.boku.ac.at/fos-schwarzesbrett.html", "http://www.oead.at/wtz/", "http://www.embo.org/programmes/yip/programme.html", "http://www.dokne.boku.ac.at/", "http://researchfund-platform.axa.com/Default.aspx", "http://www.axa-research.org/sites/dev/files/upload/docs-postulations/modus_operandi_call_for_projects_2011_1.pdf", "http://www.axa-research.org/", "http://www.boku.ac.at/fileadmin/data/H05000/H13000/Publikationen/BOKU_Forschung_eNewsletter/KW10_11_Ausschreibung_EviWunderGStipendium.pdf", "http://www.boku.ac.at/fileadmin/data/H05000/H13000/Publikationen/BOKU_Forschung_eNewsletter/KW10_11_Antrag_EviWunderGStipendium.doc", "http://www.fulbright.at/fulbright-for-us-citizens/information-for-austrian-institutions/fulbright-specialists-info-oesterreichische-institutionen.html", "http://www.cies.org/specialists/Joining_The_Roster", "http://www.cies.org/specialists", "http://www.studienkolleg-zu-berlin.de/", "http://www.fwf.ac.at/de/aktuelles_detail.asp?N_ID=432", "http://www.fwf.ac.at/de/projects/doktoratskollegs.html", "http://www.fwf.ac.at/de/projects/sfb.html", "http://www.boku.ac.at/fileadmin/data/H01000/mitteilungsblatt/MB_2009_10/MB02/20090324_Richtlinie_FWF_Overheads_mit_Anm.pdf", "http://www.fwf.ac.at/de/public_relations/press/pa20110310.html", "http://www.fwf.ac.at/de/public_relations/press/pa20110308.html", "ftp://ftp.cordis.europa.eu/pub/fp7/kbbe/docs/sust-food-conference_en.pdf", "http://www.boku.ac.at/fospresi.html", "http://www.boku.ac.at/fileadmin/data/H05000/H13000/Publikationen/BOKU_Forschung_eNewsletter/KW9_11_ATSAFJobNews.doc", "http://www.atsaf.de/", "/fileadmin/data/H01000/mitteilungsblatt/MB_2010_11/MB09/KZ27.pdf", "https://portal.boku.ac.at/de/", "http://online.boku.ac.at", "http://learn.boku.ac.at", "http://forschung.boku.ac.at/fis/suchen.startseite?sprache_in=de", "http://groupwise.boku.ac.at", "https://students.boku.ac.at", "http://bokubox.boku.ac.at", "https://files.boku.ac.at/", "/boku-it/themen/everybodys-needs/fileservice/bokudrive", "/boku-it/themen/get-connected/account-passwort/passwort-aendern", "/fm/fm-helpdesk", "/universitaetsleitung/rektorat/stabsstellen/qm/themen/dokumentensammlung", "/bib/literatursuche", "https://litsearch.boku.ac.at/", "https://zidapps.boku.ac.at/abstracts/", "https://boku.argedata.at/index.php?boku_sso=2", "https://alumni.boku.wien/", "https://navi.boku.ac.at/", "https://boku.ac.at/login?logintype=login&returnUrl=https%3A%2F%2Fboku.ac.at%2Fmitteilungsblatt%2Fmitteilungsblaetter-201011%2F09-stueck-16032011&cHash=39b18d434eb6a71a3ccfce9ad352fb9a", "/map", "/dbt", "/wau", "/nano", "/chemie", "/dibb", "/dlwt", "/rali", "/wiso", "/nas", "/baunat", "/wabo", "/dnw", "/ifa-tulln", "/dagz", "https://www.facebook.com/bokuvienna/", "https://twitter.com/bokuvienna", "https://www.instagram.com/boku.vienna/", "https://www.youtube.com/user/bokuwien", "https://www.flickr.com/photos/bokuwien", "https://at.linkedin.com/school/bokuvienna/", "https://www.tiktok.com/@bokuvienna", "/impressum", "/privacy", "/barrierefreiheitserklaerung", "/sitemap", "/mitteilungsblatt/mitteilungsblaetter-201011/09-stueck-16032011", "/map", "/dbt", "/wau", "/nano", "/chemie", "/dibb", "/dlwt", "/rali", "/wiso", "/nas", "/baunat", "/wabo", "/dnw", "/ifa-tulln", "/dagz"]}