{"title": "Weniger arbeiten für gleiches Geld? | SALTO", "author": "SALTO; AFI IPL", "url": "https://salto.bz/en/article/14042023/weniger-arbeiten-fuer-gleiches-geld", "hostname": "salto.bz", "description": "Der Weg in ein Leben mit mehr Work-Life-Balance oder die Einbahnstraße ins Burnout: 4-Tage-Woche als Lösung? Stefan Perini über die Vor- und Nachteile.Der Weg in ein Leben mit mehr Work-Life-Balance oder die Einbahnstraße ins Burnout: 4-Tage-Woche als Lösung? Stefan Perini über die Vor- und Nachteile.", "sitename": "SALTO", "date": "2023-04-22", "id": null, "license": null, "body": null, "comments": "Und wer soll das bezahlen????\nUnd wer soll das bezahlen????\nEs kann nicht sein, dass bei weniger Arbeitsleistung ,das Gehalt gleich bleiben kann, am ende bezahlt die nicht geleistete Arbeit niemand.\nZuviel Freizeit heisst zuviel Zeit um Geld auszugeben, so siehts aus. In der Hotelerie und im Lebensmittelhandel braucht es mit der 4 Tagewoche ein drittel mehr an Arbeitskräfte und das geht alles auf kosten des Endverbrauchers.\nAntwort auf Und wer soll das bezahlen???? von Johann Georg B…\n\"Die derzeitige Geld\n\"Die derzeitige Geld-Verteilung über ein Lohn-abhängiges Verhältnis,\" verlangt mit mit einer \"perversen Selbstverständlichkeit die mehr als 40 Stunden-Arbeit, die auch geleistet werden muss, damit in der Gemeinschaft \"ALLES halbwegs vernünftig funtioniert\" und verursacht mit der NEO-LIBERALEN-UMVERTEILUNG \"nach Art der Mittelarterlichen Zünfte,\" zunehmend \"mehr Arbeitsplätze vor deren Entlohnung die Menschen für die 28/30/31 Tage, nicht das Notwendigste zum Leben verdienen.\"", "commentsbody": null, "raw_text": null, "text": "Weniger arbeiten für gleiches Geld?\nDer Weg in ein Leben mit mehr Work-Life-Balance oder die Einbahnstraße ins Burnout – Stefan Perini vom AFI | Arbeitsförderungsinstitut über die Vor- und Nachteile der 4-Tage-Woche und wie sie funktionieren kann.\nsalto.bz: Die 4-Tage-Woche ist in aller Munde, doch jeder versteht etwas Anderes darunter. Was steckt hinter diesem Begriff?\nStefan Perini: In der Tat schwirrt dieser Begriff umher und kann auf unterschiedliche Art und Weise interpretiert und gelebt werden, aber ganz klar ist: Man konzentriert die Arbeitsleistung dabei auf vier Tage in der Woche. Die Variablen sind Stundenanzahl, Lohn und Grad der Selbstbestimmung.\nDas klassische Arbeitsmodell eines Vollzeitmitarbeiters sieht fünf mal acht Stunden, also vierzig Wochenstunden, vor. Wie ändern sich dieses Modell bei der 4-Tage-Woche?\nDa kommen eine Vielzahl von Varianten in Frage. Eine Variante könnte sein, die Wochenstundenzahl zu reduzieren, das bedeutet eine Kürzung von 5 mal 8 auf 4 mal 8 und demnach von 40 auf 32 Stunden. Das entspricht im Grunde einer Teilzeitarbeit von 80%. Diese Arbeitszeitverkürzung kann mit einem proportionalen Lohnverzicht einhergehen oder auch nicht. Die zweite Option ist, das Wochenarbeitspensum gleich zu behalten und dementsprechend die 40 Stunden auf vier Tage, ergo zehn Stunden pro Tag, zu verteilen. Man steigert das tägliche Arbeitspensum um 25% und kondensiert – sprich verdichtet – damit das Wochenarbeitspensum auf 4 Tage. Die andere Option ist, dass man die Arbeitszeit reduziert, aber beim vollen Lohnausgleich bleibt. Das bedeutet 100% Gehalt für 80% der Arbeitszeit oder in anderen Worten ein volles Gehalt für nur 32 Stunden Arbeit – allerdings gegen Garantie einer unveränderten Wochenarbeitsleistung.\nDa würde wohl jeder laut „JA“ schreien, oder?\nJein, es kommt eben auf die Ausgestaltung der 4-Tage-Woche an und die ist nicht uneingeschränkt von allen erwünscht. Laut einer jüngsten Umfrage von Adecco Group, die den Titel „Global Workforce for the Future“ trägt, sind in Italien über 70% der Mitarbeitenden an einer kürzeren Arbeitswoche interessiert. Dabei ist einer von fünf bereit, die tägliche Arbeitszeit zu steigern und 10% würden eine Reduzierung des Gehaltes zugunsten einer kürzeren Arbeitswoche in Kauf nehmen, während 66% nur für eine kürzere Arbeitswoche sind, wenn dies keine Lohneinbuße mit sich bringt. Vor allem diese letzte Option klingt interessant, da dies mehr Freizeit, mehr Zeit für die Kinderbetreuung, für die Pflege der älteren Familienmitglieder und für die eigene Erholung bedeutet. Aber es kann auch zu Überlastung führen, weil die Arbeitstage zwar weniger, dafür aber stressbehafteter sind. Die Mitarbeiter sollten die Wahl haben.\nÜberlastung, weil in weniger Zeit gleichviel geleistet werden muss?\nGenau, wenn Arbeitskollegen krank sind oder man sie während der Urlaubszeit vertritt. Für längere Zeiträume kann dies allerdings gefährlich für die Gesundheit sein. In der Arbeitspsychologie sieht man es als problematisch an, wenn Arbeitstage mehr als 10 Stunden dauern. Arbeitnehmer kommen irgendwann an ihre Grenzen. Wenn ich mein Wochenziel in vier Tagen leisten muss, bin ich viel mehr unter Zeit- und Termindruck. Verlängertes unter-Druck-Arbeiten kann vielfach zu mehr Arbeitsfehlern führen. Da kommt häufig auch die Arbeitssicherheit mit ins Spiel. Denken wir ans Skifahren: Die meisten Skiunfälle passieren am Nachmittag, weil der Körper schon müde ist. Fehleranfälligkeit und Verletzungsgefahr sind größer. So ereignen sich auch am Arbeitsplatz in den letzten zwei Arbeitsstunden die meisten Arbeitsunfälle.\nDie Ergebnisse von Pilotprojekten sind dennoch vielversprechend…\nJa, Pilotprojekte brachten gute Resultate. In Großbritannien wurde letztes Jahr versuchsweise 6 Monate lang als Pilot eine 4-Tage-Woche erprobt, an dem knapp 70 Unternehmen verschiedener Branchen teilnahmen. Am Ende des Pilotenprojektes beschlossen 9 von 10 der Unternehmen, die 4-Tage-Woche weiterzuführen. Allerdings: die Unternehmen wurden eingehend gecoacht. Des Weiteren muss man vor Rückschlüssen auf die breite Masse und auf lange Sicht warnen, denn bei Pilotprojekten herrscht meist anfängliche Begeisterung vor und jeder gibt sein Bestes. Die Frage ist: Wie sieht es in fünf oder zehn Jahren aus? Kann man diese Produktivitätssteigerung – der rein menschlichen Leistung wohlgemerkt – halten? Das wäre verwunderlich, denn die Produktivitätssteigerung liegt im volkswirtschaftlichen langfristigen Schnitt bei nur 2% pro Jahr.\nMan liest immer wieder, dass auch andere Bereiche, beispielsweise Umwelt und Wirtschaft, von der 4-Tage-Woche profitieren würden. Zum einen reduziert sich das Pendeln, zum anderen würde das für die Tourismusbranche mehr potenzielle Kurz- und Wochenendreisende bringen, stimmt das?\nBeides ist richtig, aber zum Teil gibt es Kompensationseffekte. Die Menschen fahren am freien Tag zwar nicht zur Arbeit, reisen in ihrer Freizeit umso mehr. Es ist also nicht gesagt, dass die Umwelt unterm Strich davon profitiert. Und die Tourismusbranche kann nur unter der Voraussetzung davon profitieren, dass die reduzierte Arbeitszeit nicht mit Lohnkürzungen einhergeht und dass ein größerer Teil der Kaufkraft dieser Branche bestimmt wird.\nSie sagten vorhin „Die Mitarbeiter sollten die freie Wahl haben“. Wieso ist das wichtig?\nDinge und Situationen, die Menschen frei wählen, führen zu einer höheren Mitarbeiterzufriedenheit als aufgedrückte Modelle, darum ist die Wahlfreiheit fundamental. Die Tatsache, ob über die Wahl des Arbeitszeitmodells demokratisch abgestimmt wurde oder das Unternehmen einseitig darüber bestimmt hat, ist also ausschlaggebend für die erfolgreiche Umsetzung im Sinne der Mitarbeiterzufriedenheit und –Bindung.\nAber es könnte schwierig werden, für jeden Mitarbeiter individuelle Lösungen zu finden, oder?\nJa, das kann ein ziemlicher Hindernislauf werden. Im Vordergrund müssen natürlich nach wie vor die organisatorischen Notwendigkeiten des Betriebs bzw. der Organisation stehen. Die Produktion muss logisch garantiert sein. Und wenn jeder nach den eigenen Regeln tanzt, dann wird es schwierig, die Kontinuität der Produktion zu gewährleisten oder die Aufrechterhaltung des Dienstes zu garantieren. Dennoch sind die Arbeitgeber gefordert, attraktive Arbeitsbedingungen einzuräumen. Der Fachkräftemangel ist ein gewaltiger Treiber in diese Richtung. Ich kann mir vorstellen, dass die 4-Tage-Woche, ähnlich wie früher die Teilzeitarbeit und in den letzten Jahren das Home-Office, schon relativ bald Teil der Benefits und Konditionen werden, die Unternehmen bieten, um Mitarbeiter anzuwerben. Wer solch ein Angebot im Sack hat, hat es leichter bei der Mitarbeitersuche, mehr positive Mundwerbung und eine höhere Mitarbeiterzufriedenheit. Wenn man es schafft, dieselbe Produktionsleistung zu gewährleisten, dann könnte die 4-Tage-Woche die Nachteile für das Unternehmen weit aufwiegen.\nKann die 4-Tage-Woche aus Ihrer Sicht in Südtirol funktionieren?\nJa, ich bin der Meinung, dass dieses Modell funktionieren kann. Allerdings muss man sich die Branche und das Unternehmen gut ansehen. Wir haben Dienste, die nicht sieben Tage die Woche abgedeckt sein müssen, der Pflegedienst oder die medizinische Versorgung hingegen schon. Bei einer zu starken Individualisierung der Arbeitsverträge besteht die Gefahr eines Arbeitsmodelle-Dschungels unter den Mitarbeitern. Eine Vereinheitlichung macht es einfacher, gleiche Arbeitsbedingungen für alle zu schaffen. Ich bin mir sicher, dass die 4-Tage-Woche in Südtirol in vielen Unternehmen auf experimentelle Basis eingeführt werden wird. Fernziel sollte sein, dass wir 2040 auf eine 32-Stunden-Arbeitswoche kommen. Die Mitarbeiter würden es sich wünschen und der technologische Fortschritt schafft die Voraussetzungen hierfür.", "language": null, "image": "https://salto.bz/sites/default/files/images/adobestock_135646032.jpeg", "pagetype": "News", "links": ["#main-content", "#main-content", "/de/", "/en/article/14042023/weniger-arbeiten-fuer-gleiches-geld", "/de/article/14042023/weniger-arbeiten-fuer-gleiches-geld", "/it/article/14042023/weniger-arbeiten-fuer-gleiches-geld", "/de/abo", null, "/de/user/login?destination=/node/add/article", null, "/de/politics", "/de/economy", "/de/culture", "/de/environment", "/de/society", "/de/chronicle", "/de/sports", "/de/freetime", "/de/community", "/de/partners", "/de/", "/de/user/register", "/de/user/password", "/de/user/register", "/de/user/password", "/de/abo", "/de/", null, null, "/de/user/login?destination=/node/add/article", "/de/wahlenelezioni23", "/de/politics", "/de/economy", "/de/culture", "/de/books", "/art", "/de/stage", "/de/film", "/de/salto-music", "/de/environment", "/de/society", "/de/chronicle", "/de/sports", "/de/freetime", "/de/hiking", "/de/recipe", "/de/riddle", "/de/community", "/de/partners", "/de/podcasts", "/de/videos", "/de/artstore", "/de/gespr%C3%A4ch", "/de/blinddates", "/de/stricheln2023", "https://salto.bz/de/article/18102023/freizurwahl", "/de/simmantics2023", "/en/article/14042023/weniger-arbeiten-fuer-gleiches-geld", "/de/article/14042023/weniger-arbeiten-fuer-gleiches-geld", "/it/article/14042023/weniger-arbeiten-fuer-gleiches-geld", "/de/society", "/en/user/25179", "/en/user/25179", "/de/user/20268", "/de/comment/122509#comment-122509", "/de/comment/122509#comment-122509", "/de/user/25867", "/de/comment/122509#comment-122509", "/de/user/20268", "/de/comment/122763#comment-122763", "/de/comment/122763#comment-122763", null, "/cdn-cgi/l/email-protection#670e0901082714060b130849051d", "/de/#editCookieSettings", "https://facebook.com/salto.bz/", "https://instagram.com/salto.bz/", "https://x.com/saltobz", "https://youtube.com/c/SaltoBzSocial", "/aboutus", "/de/impressum", "/de/advertising", "/de/newsletter", "/de/netiquette", "/de/privacy", "/de/agb", "/de/jobs"]}