{"title": "Hilfe - meine Kuh hat Corona!", "author": null, "url": "https://ruminants.ceva.pro/de/hilfe-meine-kuh-hat-corona", "hostname": "ceva.pro", "description": "Wenn Sie sich momentan fragen, ob Sie sich von Ihren Rindern besser fernhalten, den Urin der Tiere als Heilmittel trinken oder sich normal verhalten sollen...", "sitename": "ruminants.ceva.pro", "date": "2020-09-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Jeden Tag eine neue Schlagzeile, jeden Tag neue Informationen über das, was gerade auf der ganzen Welt alle am meisten bewegt – Die neuartige Erkrankung des Menschen COVID-19, hervorgerufen durch das nun offiziell so getaufte SARS-CoV-2. Ein Virus aus der Familie der Coronaviridae. Keine Unbekannte für alle die, die sich - wie wir – tagein tagaus mit landwirtschaftlichen Nutztieren beschäftigen.\nIn diesem Artikel erfahren Sie die wichtigsten Dinge, die Sie im Zusammenhang mit Corona und Ihren Rindern wissen sollten:\n- Was ist das Coronavirus und wer kann daran erkranken?\n- Wer steckt hier wen an - Kann ich meine Kühe oder können meine Kühe mich infizieren?\n- Was ist dran an den Mythen rund um COVID-19 und die Kühe?\nWenn Sie sich momentan fragen, ob Sie sich von Ihren Rindern besser fernhalten, den Urin der Tiere als Heilmittel trinken oder sich einfach ganz normal Ihren Rindern gegenüber verhalten, wird Ihnen dieser Artikel Antworten liefern.\nWas ist das Coronavirus und wer kann daran erkranken?\nViren werden in verschiedene Familien unterteilt. Die Coronaviridae sind eine solche Familie. Zu ihr zählen sehr viele unterschiedliche Vertreter, die Krankheiten mit variierenden Symptomen bei Säugetieren auslösen können. Unter den Nutztieren sind bei uns vor allem Schweine und Rinder betroffen. Aber auch Heimtiere wie Hunde und Katzen, Wildtiere wie das Frettchen und sogar der Belugawal so wie viele andere Tierarten können von spezifischen Coronaviren befallen werden, die dann Krankheiten auslösen1.\nUnd natürlich – wie wir spätestens seit Ausbruch von COVID-19 alle wissen – ist auch der Mensch ein Opfer der Viren: In den Jahren 2002 und 2003 kam es zum Ausbruch von SARS (Schweres akutes respiratorisches Syndrom) und damit zur ersten durch Coronaviren ausgelösten Pandemie (weltweites Auftreten).\nDer Name Coronavirus leitet sich aus dem lateinischen ab – denn Corona bedeutet Kranz und deutet so auf das Aussehen des Virus hin.\nDie Krankheitssymptome, die durch Coronaviren ausgelöst werden, sind unterschiedlich. Beim Menschen werden hauptsächlich Erkrankungen der Atemwege beobachtet. Diese können sehr harmlos verlaufen aber auch tödlich enden.\nWidmen wir uns nun aber unseren Nutztieren: Bei Ferkeln wird durch Coronaviren die TGE (Transmissible Gastroenteritis) ausgelöst. Die Sterblichkeit beträgt hier bis zu 100%. Ein Verwandter des TGE Erregers führt zu Infektionen der Atemwege. Auch beim Rind bringen wir Coronaviren in erster Linie mit Durchfallerkrankungen bei neugeborenen Kälbern in Verbindung. Eine Beteiligung am Rindergrippe-Komplex ist ebenso möglich.\nJetzt wissen wir, mit wem wir es zu tun haben. Coronaviren sind böse kleine Mitbewohner bei unseren Haustieren, Nutztieren, Wildtieren und den Menschen. Lesen Sie im nächsten Abschnitt, warum Sie sich als Nutztierhalter nicht vor allen Coronaviren fürchten müssen.\nWer steckt hier wen an - Kann ich meine Kühe oder können meine Kühe mich infizieren?\nDas Coronavirus ist in der Rinderhaltung ein seit langem bekannter Krankheitserreger. Vornehmlich erkranken neugeborene Kälber an durch Coronaviren hervorgerufenen\n[Durchfällen](/de/nicht-schon-wieder-ein-kalb-mit-durchfall-wie-anita-lehmann-ihre-durchfallkälber-in-den-griff-bekam). Auch bei [Rindergrippe](/de/den-übeltätern-der-rindergrippe-auf-die-spur-kommen) können sie beteiligt sein. Eine Übertragung des neuartigen (mutierten) SARS-CoV-2 von den Menschen auf Tiere ist bislang nicht nachgewiesen.\nIn einer brandaktuellen Studie des Friedrich-Löffler-Institutes (FLI) wurden sechs Rinder mit SARS-CoV2 infiziert. Das Virus wurde auf die Nasenschleimhäute der Rinder übertragen. Das Ergebnis? Bei zwei der sechs Rinder konnte eine geringgradige Virusvermehrung nachgewiesen werden und die Tiere haben Antikörper gebildet. Die anderen vier Tiere wiesen keine Anzeichen einer Infektion auf. Die Ergebnisse lassen laut FLI Rückschlüsse zu, dass Rinder nur wenig empfänglich für SARS-CoV2 sind. Außerdem geht man davon aus, dass die infizierten Rinder das Virus nicht weitergeben – nicht an andere Rinder und auch nicht an uns Menschen. Dennoch müsse man die Entwicklung weiterverfolgen, denn man kann zukünftig nicht ausschließen, dass das Virus durch weitere Veränderungen und Anpassungen auch andere Wirte befällt.2\nWir Menschen können uns nicht mit dem bovinen Coronavirus anstecken, das ausschließlich Krankheiten bei Rindern auslöst. Das ist doch schon mal was! Dennoch ist bei Coronaviren auch in der Rinderhaltung Vorsicht geboten. Durchfallerkrankungen bei neugeborenen Kälbern zählen zu den verlustreichsten Erkrankungen von Jungtieren. Die Mutterkuh Impfung gegen Rota-Corona als Standardimpfung auf Ihrem Betrieb ist daher dringend zu empfehlen, um wirtschaftliche Schäden zu vermeiden und das Tierwohl zu verbessern.\nLesen Sie mehr zum Thema Kälberdurchfall in unserem Beitrag:\n[Kälberdurchfall stoppen: Ursachen und Symptome kennen und vorbeugen!](/de/kälberdurchfall-stoppen-ursachen-und-symptome-kennen-und-vorbeugen)\nDie Sache mit dem Wirt\nWarum interessiert sich ein Virus nur für bestimmte Spezies und macht nicht alle krank? Viren verbreiten sich über die Luft und das oft über große Distanzen. Warum sollte das bovine Coronavirus also bei uns Menschen keinen Schaden hervorrufen, wenn wir es im Kälberstall einatmen? Warum macht SARS-CoV-2 die Tiere nicht krank, wenn es in deren Lungen gelangt?\nNun, die meisten Krankheitserreger sind auf wenige, sogenannte „Wirte“ bzw. Wirtszellen adaptiert und benötigen spezielle Strukturen oder Bausteine, die von den Wirten produziert werden, um sich zu ernähren und zu vermehren. Sie bereiten sich also ihr Essen nicht selbst zu, sondern gehen in ein Restaurant (Wirt) und bedienen sich an dem Angebot dort. Und dieses Angebot muss genau auf ihre Bedürfnisse zugeschnitten sein. Ein bovines Coronavirus kann die Speisekarte des Menschen nicht zur Vermehrung nutzen und andersherum wird SARS-CoV-2 bei Kühen nicht satt. Diese einfache Erklärung macht deutlich, warum nicht alle Krankheitserreger für alle Tierarten und den Menschen von Bedeutung sind. Es gibt aber auch Viren, Bakterien oder Pilze, die untereinander ausgetauscht werden und sehr wohl bei Menschen und Tieren zu Krankheitsausbrüchen führen. Ist eine Krankheit von Tieren auf Menschen übertragbar, spricht man von einer Zoonose.\n[Rinderflechte](/de/die-wichtigsten-infos-zur-rinderflechte-in-der-nutztierhaltung) und [ Q-Fieber](/de/q-fieber-bei-menschen-schwere-akute-und-chronische-erkrankungen-möglich) sind beispielsweise Zoonosen und werden in unserem BLOG eingehend beschrieben.\nCorona Infektionen bei Kälbern können durch Impfungen sehr gut verhindert werden. Gute Hygiene im Stall – vor allem im Abkalbebereich – dämmen das Risiko weiter ein. Eine Ansteckungsgefahr zwischen Menschen und Rindern besteht – soweit aktuell bekannt – nicht. Das sind doch gute Nachrichten!\nWas ist dran an den Mythen rund um COVID-19 und die Kühe?\nImmer wieder kursieren Beiträge im Netz, dass das Trinken von Rinderurin COVID-19 heilt, Menschen, die sich mit Rindern und Hunden umgeben, weniger empfänglich seien oder aber, dass der Verzehr von tierischen Produkten zu Erkrankungen bei Menschen führt. In Ägypten haben zahlreiche Menschen ihre Hunde ausgesetzt, da sie befürchteten, die Hunde können COVID-19 übertragen. Bislang ist nichts davon nachgewiesen. Im Gegenteil sogar – es wird nicht davon ausgegangen, dass Hunde oder Katzen SARS-CoV-19 auf den Menschen übertragen. Doch was nützt das den Hunden, die nun zahlreich in den ägyptischen Tierheimen sitzen? Ein erster Rat: Lassen Sie sich durch wissenschaftlich nicht belegte Artikel auf keinen Fall verunsichern.\nAls Hundebesitzerin wurde ich wachsam als ich einen Beitrag über mildere Krankheitsverläufe von COVID-19 bei Menschen, die mit Hunden oder Rindern in engerem Kontakt stehen, im Internet las. Ich habe mich schlau gemacht und weiter geforscht und tatsächlich: Es gibt eine italienische Forschergruppe, die sich mit dem Thema intensiv beschäftigt. An dieser Geschichte könnte also etwas Wahres dran sein. Allerdings sind es zunächst Theorien, die aufgestellt worden sind und es sind weitere Studien erforderlich, um es zu belegen. Von einer Behauptung bis zu einem Beweis ist meist ein weiter Weg.\nDementgegen halte ich persönlich nichts von Pauschalisierungen und Panikmache. So erscheinen mir die generellen Warnungen vor dem Verzehr tierischer Produkte im Zusammenhang mit einer COVID-19 Infektion eher als übertrieben. Selbstverständlich kann es bei dem Verzehr von rohen tierischen Produkten zur Übertragung von Krankheiten kommen. Nach allem, was wir in diesem Artikel gelernt haben, nutzt SARS-CoV-2 aber zumindest unsere heimischen tierischen Nahrungsquellen nicht als Wirt und somit sollte man im Hinblick auf eine COVID-19 Infektion keine Angst vor dem Verzehr unserer Lebensmittel bekommen.\nOb Rinderurin eine Heilwirkung hat? Entschuldigen Sie: Das werde ich gewiss nicht ausprobieren. Ich werde den Urin weder trinken noch darin baden. Derartige Meldungen können vor allem in weniger entwickelten Ländern schwere Folgen haben. Auf Fake News stehen daher in manchen Ländern hohe Strafen.\nMein Fazit? Bei all den Mythen rund um COVID und Rinder fehlt mir eine fundierte Basis. Ich bleibe nur dran an der Studie, dass enger Kontakt mit Hunden und Rindern zu milderen COVID-19 Verläufen führt und halte Sie auf unserem BLOG darüber gerne weiter auf dem Laufenden – Bleiben Sie gesund!\nQuellen:\n1\n[https://www.swr.de/wissen/corona-infektionsgefahr-fuer-nutz-und-haustiere-forschung-100.html](https://www.swr.de/wissen/corona-infektionsgefahr-fuer-nutz-und-haustiere-forschung-100.html)\n2\n[https://www.fli.de/de/presse/pressemitteilungen/presse-einzelansicht/sars-cov-2-friedrich-loeffler-institut-testet-empfaenglichkeit-von-rindern/](https://www.fli.de/de/presse/pressemitteilungen/presse-einzelansicht/sars-cov-2-friedrich-loeffler-institut-testet-empfaenglichkeit-von-rindern/)", "language": null, "image": "https://ruminants.ceva.pro/hubfs/2%20DE%20Ruminants%20Blog%20Assets/K%C3%A4lberkrankheiten/Corona%20und%20K%C3%BChe_Cover_Landwirt%20mit%20Maske-1-1.jpeg#keepProtocol", "pagetype": "article", "links": ["https://ruminants.ceva.pro/de", "https://ruminants.ceva.pro/de/download-angebote-q-fieber-rinderflechte-fruchbarkeit-beim-rind-kaelberkrankheiten#audio", "https://ruminants.ceva.pro/de/download-angebote-q-fieber-rinderflechte-fruchbarkeit-beim-rind-kaelberkrankheiten#video", "https://ruminants.ceva.pro/de/download-angebote-q-fieber-rinderflechte-fruchbarkeit-beim-rind-kaelberkrankheiten#text", "https://ruminants.ceva.pro/de/anmeldung-q-fieber-diagnostik", "https://ruminants.ceva.pro/de/optimierung-der-fruchtbarkeit-von-kuehen-ein-blick-auf-den-high-fertility-cycle", "https://ruminants.ceva.pro/de/für-effiziente-reproduktion-trächtigkeitsuntersuchung-bei-milchkühen", "https://ruminants.ceva.pro/de/arbeitsanleitung-aborte", "https://ruminants.ceva.pro/de/fruchtbarkeit-bei-milchkühen-ohne-kalb-weder-milch-noch-fleisch", "https://ruminants.ceva.pro/de/tag/fruchtbarkeit-beim-rind", "https://ruminants.ceva.pro/de/kryptosporidiose-bei-kaelbern-die-praevention-beginnt-im-stall", "https://ruminants.ceva.pro/de/checkliste-kaelberdurchfall-verursacht-durch-kryptosporidien", "https://ruminants.ceva.pro/de/nabelinfektionen-vorbeugen-kolostrum-besser-als-desinfektion-mit-jod", "https://ruminants.ceva.pro/de/kälberkrankheiten-bekämpfen-wichtige-fakten-über-krankheiten-bei-kälbern", "https://ruminants.ceva.pro/de/tag/kälberkrankheiten", "https://ruminants.ceva.pro/de/muedigkeit-als-dauerzustand-chronisches-erschöpfungssyndrom-nach-q-fieber-infektion", "https://ruminants.ceva.pro/de/q-fieber-ausbruch-in-lueneburg-was-kann-ich-als-landwirt-tun", "https://ruminants.ceva.pro/de/chronisches-erschoepfungssyndrom-nicht-nur-durch-covid-verursacht", "https://ruminants.ceva.pro/de/titel", "https://ruminants.ceva.pro/de/tag/q-fieber", "https://ruminants.ceva.pro/de/rinderflechte-beim-menschen-was-sie-über-die-krankheit-wissen-müssen", "https://ruminants.ceva.pro/de/kaelberflechte-saisonales-problem-oder-dauerbrenner", "https://ruminants.ceva.pro/de/rinderflechte-weit-verbreitet-über-20-der-milchviehbetriebe-mit-anzeichen", "https://ruminants.ceva.pro/de/die-wichtigsten-infos-zur-rinderflechte-in-der-nutztierhaltung", "https://ruminants.ceva.pro/de/tag/rinderflechte", "https://ruminants.ceva.pro/de/aufklaerungskampagne-von-ceva-zoonosen-aus-dem-kuhstall", "https://ruminants.ceva.pro/de/krankheiten-aus-dem-kuhstall-ein-risiko-fuer-den-menschenr", "https://ruminants.ceva.pro/de/q-fieber-ausbruch-in-lueneburg-was-kann-ich-als-landwirt-tun", "https://ruminants.ceva.pro/de/chronisches-erschoepfungssyndrom-nicht-nur-durch-covid-verursacht", "https://ruminants.ceva.pro/de/tag/zoonosen", "/search?language=de", "https://ruminants.ceva.pro/de/download-angebote-q-fieber-rinderflechte-fruchbarkeit-beim-rind-kaelberkrankheiten#audio", "https://ruminants.ceva.pro/de/download-angebote-q-fieber-rinderflechte-fruchbarkeit-beim-rind-kaelberkrankheiten#video", "https://ruminants.ceva.pro/de/download-angebote-q-fieber-rinderflechte-fruchbarkeit-beim-rind-kaelberkrankheiten#text", "https://ruminants.ceva.pro/de/anmeldung-q-fieber-diagnostik", "https://ruminants.ceva.pro/de/tag/fruchtbarkeit-beim-rind", "https://ruminants.ceva.pro/de/tag/kälberkrankheiten", "https://ruminants.ceva.pro/de/tag/q-fieber", "https://ruminants.ceva.pro/de/tag/rinderflechte", "https://ruminants.ceva.pro/de/tag/zoonosen", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fruminants.ceva.pro%2Fde%2Fhilfe-meine-kuh-hat-corona", "https://www.linkedin.com/sharing/share-offsite/?url=https%3A%2F%2Fruminants.ceva.pro%2Fde%2Fhilfe-meine-kuh-hat-corona", "https://twitter.com/intent/tweet?text=Hilfe+-+meine+Kuh+hat+Corona%21&url=https%3A%2F%2Fruminants.ceva.pro%2Fde%2Fhilfe-meine-kuh-hat-corona", "mailto:?subject=LESEEMPFEHLUNG%3A%20Hilfe+-+meine+Kuh+hat+Corona%21&body=https%3A%2F%2Fruminants.ceva.pro%2Fde%2Fhilfe-meine-kuh-hat-corona", "https://ruminants.ceva.pro/de/tag/kälberkrankheiten", "https://ruminants.ceva.pro/de/author/anne-kathrin-borkowsky", "https://ruminants.ceva.pro/de/author/anne-kathrin-borkowsky", "/de/nicht-schon-wieder-ein-kalb-mit-durchfall-wie-anita-lehmann-ihre-durchfallkälber-in-den-griff-bekam", "/de/den-übeltätern-der-rindergrippe-auf-die-spur-kommen", "/de/kälberdurchfall-stoppen-ursachen-und-symptome-kennen-und-vorbeugen", "/de/die-wichtigsten-infos-zur-rinderflechte-in-der-nutztierhaltung", "/de/q-fieber-bei-menschen-schwere-akute-und-chronische-erkrankungen-möglich", "https://www.swr.de/wissen/corona-infektionsgefahr-fuer-nutz-und-haustiere-forschung-100.html", "https://www.fli.de/de/presse/pressemitteilungen/presse-einzelansicht/sars-cov-2-friedrich-loeffler-institut-testet-empfaenglichkeit-von-rindern/", "https://ruminants.ceva.pro/de/mehrsprachige-arbeitsanleitung-kaelberdurchfall", "https://ruminants.ceva.pro/de/ist-rindergrippe-schmerzhaft-fuer-kaelber", "https://ruminants.ceva.pro/de/kaelberdurchfall-schnell-getestet", "https://ruminants.ceva.pro/de/kälber-optimal-versorgen-erfolgreiche-kälberaufzucht-von-geburt-an", "", "https://www.ceva.de", "https://www.ceva.de/Footer-links/Impressum", "https://ruminants.ceva.pro/de/datenschutzerklaerung", "https://ruminants.ceva.pro/de/cookie-hinweise", "https://ruminants.ceva.pro/de/kontakt", "https://schwein.ceva.de/"]}