{"title": "PDF", "author": "PDF", "url": "www.neurologiewinterhude.de/images/kurse/akupunktur/flyer_akupunktur.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Ärztehaus Winterhude\nHudtwalckerstr. 2-8\n22299 Hamburg\nFon: 040 - 46 48 18\nFax: 040 - 46 12 22\nE-Mail: praxis@neurologiewinterhude.de\nwww.neurologiewinterhude.de\nwww.stresszentrum-hamburg-winterhude.de\nAkupunktur\nDie Akupunktur hat ihre Wurzeln im System \nder Traditionellen Chinesischen Medizin. Im Mittelpunkt steht die Vorstellung von einer im Körper fließenden Lebensenergie, chinesisch Qi, auf deren Wirkung alle Lebensäußerungen beruhen. Die Lebensenergie befindet sich im ständigen Fluß, ist immer in Bewegung und bewirkt Veränderungen. Funktionen innerer Organe wie Atmung,  Verdauung, Körperabwehr, Muskelbewegungen werden von der Lebensenergie hervorgebracht und durch sie beeinflusst. Energiebahnen, die Meridiane, ziehen durch den Körper und versorgen ihn mit der lebensnotwendigen Kraft. Auf diesen Leitbahnen liegen die Akupunkturpunkte, mit deren Hilfe man die Energieflüsse beeinflussen und regulieren kann.\nIst der Mensch gesund und im Gleichgewicht, fließt \ndie Lebensenergie harmonisch, die Organe arbeiten kräftig und ungestört. Krankheiten sind nach chinesischer Vorstellung auf eine Störung im Fließen der Lebensenergie Qi zurückzuführen - es liegt eine Schwäche oder auch eine Fülle der Lebenskräfte vor. Blockaden im Lebensenergiestrom können Schmerzen, eine seelische Dysbalance und andere Gesundheitsstörungen hervorrufen.\nDie Nadelung der Akupunkturpunkte hat eine \nharmonisierende Wirkung - Fülle wird reduziert, Schwäche beseitigt und Blockaden werden gelöst, so dass ein ungestörtes harmonisches Fließen gefördert wird und der Organismus sich wieder im Gleichgewicht befindet.Dr. med. Dipl.-Psych. Rita R. Trettin \nFachärztin für Neurologie \nFachärztin für Psychiatrie und Psychotherapie\nDiplom-Psychologin\nFachpsychologin Diabetes DDG\nStress- und Businesscoach\nCoach BVDN\nLizensierte Trainerin für Walking und Nordic Walking\nschmerzfrei und entspanntAkupunktur\nAkupunktur - für wen und wann?\nAkupunktur ist eine Methode, die für jeden \nMenschen anwendbar ist. Auch Kinder, ältere Menschen und Schwangere können unter Beachtung bestimmter Richtlinien behandelt werden.\nBesonders wirksam ist diese Heilmethode bei\n• Schmerzen im Muskel und Bewegungsapparat (Wirbelsäulen-, Gelenkbeschwerden)\n• chronischen Kopfschmerzen (Spannungskopfschmerzen, Migräne)\n• Übergewicht (Unterstützung von Diäten)\n• Sucht (Unterstützung bei Rauchentwöhnung)\n• Schlafstörungen (Ein- oder Durchschlafstörungen)\n• Stress (Unruhe- und Erschöpfungssymptome)\nAkupunktur statt Medikamente\nDie Anzahl chronischer Schmerzpatienten in allen Ländern Europas ist auf gleichbleibendem Niveau hoch. Allerdings hat sich die Zahl der an Patienten abgegebenen Schmerzmittelpackungen in den letzten 5 Jahren etwa verdoppelt. Von den jährlich verkauften 150 Mio. Packungen an Schmerzmitteln entfallen dabei 120 Mio. auf die Selbstmedikation. Das bedeutet, dass die Schmerztherapie – mengenmäßig betrachtet – überwiegend nicht unter ärztlicher Kontrolle stattfindet.\nAkupunktur kann besonders in diesen Fällen eine \neffektive Hilfe für die Patienten sein, Medikamente helfen oft nur kurzfristig. Es zeigen sich deutliche Erfolge mit dieser Behandlung, insbesondere deshalb, weil die eigentlichen Ursachen (seelische Blockaden, Überlastung, muskuläre Verspannungen) Berücksichtigung finden.Die Lebensenergie Qi\nIn der Traditionellen Chinesischen Medizin ist Qi die allem Lebendigen innewohnende Lebenskraft der Natur. Qi ist Leben, ständig in Bewegung, fließend, Veränderungen hervorbringend. Jede Verlangsamung oder Stagnation des Fließens bedeutet Störung der Lebensvorgänge.\nIm menschlichen Körper sammelt sich Qi in den \nOrganen, deren Funktionen sie hervorbringt. Die Lebensenergie Qi fließt auf sog. Leitbahnen. Die „Qi-Kanäle“ wurden von den Europäern aufgrund ihrer polaren Anordnung im Körper mit dem Meridiansystem der Erde verglichen und folglich „Meridiane“ genannt.Die Kosten\nDie Termine stimmen wir individuell – je nach Beschwerdebild - mit Ihnen ab. Das Anmeldeformular erhalten Sie in unserer Praxis oder auf unserer Internetpräsenz unter \nwww.neurologiewinterhude.de\nHinsichtlich der Kosten orientieren wir uns an der Gebührenordnung für Ärzte (GOÄ).\nEinzelanwendung\n30 Minuten   € 55,00\n \nBehandlungspaketIdeale Ergebnisse werden mit 10 - 15 Sitzungen bei einer Behandlungsfrequenz von 1 - 2 Sitzungen pro Woche erzielt. Exklusive Sonderkonditionen \nbieten wir Ihnen bei Buchung unseres \nBehandlungspaketes.\nPaket 10 + 1  \n11 Sitzungen je 30 Min. € 550,00 \nSetzen von DauernadelnDie Wirkung einer Dauernadel entfaltet sich über mehrere Tage und gilt als ideale Unterstützung in der Schmerztherapie sowie \nbei Entwöhnungsbehandlungen (z.B. bei \nNikotinentzug). Die Punktion mit einer Akupunktur-Dauernadel dauert nur wenige Sekunden. Je nach Behandlungsziel werden 1 - 2 Dauernadeln gesetzt.\nSetzen von 1-2 Nadeln  € 25,00\nKostenübernahme durch Privatkrankenkassen\nBei ausgewählten Indikationen werden die Kosten für Ihre Akupunkturbehandlung von der privaten Krankenversicherung in der Regel übernommen.Die Behandlung\nBei der klassischen Körperakupunktur werden die Nadeln je nach Beschwerdebild auf den  14 Meridianen platziert. Oft kommen weitere Punkte am Schädel und Ohr zur Anwendung. Die Nadeln sind 0,2 bis 0,4 mm stark und weisen unterschiedliche Längen auf. Für die Schmerzakupunktur werden pro Sitzung 10 bis 20 Nadeln am ganzen Körper angewendet. Bei der Ohrakupunktur werden 2 bis 5 Nadeln, manchmal auch 1 bis 2 Dauernadeln gesetzt, die einige Tage verbleiben.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}