{"title": "Equisetum", "author": "Ulrike Schlüter", "url": "https://www.hallo-homoeopathie.de/mittel/equisetum", "hostname": "hallo-homoeopathie.de", "description": "Entdecken Sie die natürliche Hilfe bei Blasen- und Harnwegsbeschwerden: Equisetum in der Homöopathie. Erfahren Sie, wie dieses bewährte Mittel auch Kindern mit nächtlichem Bettnässen Linderung verschaffen kann. Klicken Sie für mehr Informationen!", "sitename": "Hallo-Homoeopathie.de", "date": "2023-04-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Equisetum\nin der Homöopathie\nInhaltliche Betreuung\nUlrike Schlüter - Heilpraktikerin\nIch bin seit 2008 in eigener Naturheilpraxis in der Eifel mit Schwerpunkt Homöopathie und seit 2012 als Medizinjournalistin – ebenfalls mit Schwerpunkt Homöopathie - tätig. Als Dozentin für Kinder-Homöopathie betreue ich eine Fachweiterbildung für Heilpraktiker und Ärzte im Bereich der Kinderheilkunde.\n🖊 Aktualisiert am: 24.10.2023\nWas ist Equisetum?\nHinter dem homöopathischen Einzelmittel Equisetum verbergen sich sowohl Equisetum hyemale, der Winter-Schachtelhalm, als auch Equisetum arvense, der Acker-Schachtelhalm.\nEquisetum kommt bei Blasen- und Harnwegsbeschwerden zum Einsatz. Typische Anwendungsgebiete sind Blasenreizungen mit Völlegefühl und schmerzhaftem, beidseitig auftretendem Druck im Unterbauch. Die Patienten verspüren ständigen Harndrang und klagen über Schmerzen beim Wasserlassen oder Schleim im Urin. Des Weiteren findet Schachtelhalm Anwendung bei Kindern, die während nächtlicher (Alp-) Träume ins Bett nässen.\nLeitsymptome\n- Starker Harndrang bei leerer Blase und geringer Harndrang bei voller Blase\n- Ständiges Völlegefühl in der Blase während der Schwangerschaft\n- Nächtliches Einnässen\n- Unwillkürlicher Abgang von Urin und Stuhl\n- Schmerzen zum Ende des Wasserlassens\n- Brennende Schmerzen in der Harnröhre während des Wasserlassens\nInformationen zum Mittel\nErscheinungsbild von Equisetum\nTypische Schachtelhalm-Patienten sind leicht reizbar, müde und ausgelaugt.\nModalitäten\nⓘ\n[Modalitäten im Begriffslexikon erklärt](/wissen/begriffslexikon#modalitaeten)\nEquisetum ist bei allen typischen Symptomen angezeigt, die sich durch folgende Modalitäten verbessern oder verschlechtern:\n- Berührung oder Druck auf den schmerzenden Bereich\n- Rückenlage\n- beim Gehen\nWas sind typische Anwendungsgebiete für Equisetum?\n- Blasenentzündung\n- Einnässen\nUnsere Online-Kurse Homöopathie\nDarreichungsformen von Equisetum\nSchachtelhalm kommt in Potenzen zwischen D2 und D12 zur Anwendung; die üblichen Gaben für die Behandlung einer Reizblase liegen bei D3.\nDie Ausgangssubstanz von Equisetum\nDas homöopathische Mittel Equisetum wird aus Pflanzen hergestellt. Aus dem Ackerschachtelhalm wird Equisetum arvense hergestellt. Verwendet wird die frische, im Spätsommer geerntete Pflanze. Equisetum hiemale wird aus dem Winterschachtelhalm hergestellt. Verwendet wird die frische, ganz Pflanze.\nWirkung von Equisetum\nEquisetum wirkt hauptsächlich auf die Harnwege.\nEquisetum bei Kindern\nDas homöopathische Equisetum hat sich bei Kindern zur Behandlung von Bettnässen bewährt. Es ist hilfreich bei frösteligen Kindern, die viel träumen oder die unter Alpträumen leiden.\nBei einer Blasenentzündung ist Equisetum angezeigt, wenn der Urin nur spärlich fließt, dunkelgelb ist und viel Schleim enthält. Die Kinder leiden unter einem ständigen Harndrang, der auch nach dem Urinieren nicht besser wird. Je voller die Blase ist, desto geringer ist der Harndrang. Die Schmerzen bei einer Blasenentzündung werden nach dem Urinieren schlimmer.\nEquisetum hat sich bei reizbaren und schnell erschöpften Kindern bewährt.\nDosierung von Equisetum\nEquisetum kann in der Potenz D6 bis zu fünfmal täglich eingenommen werden und in der Potenz D12 bis zu zweimal täglich. Es werden jeweils 3 Globuli Equisetum in die Wangentasche oder unter die Zunge gelegt. Anschließend wird abgewartet, ob sich die Beschwerden bessern. Das Mittel wird erst wieder eingenommen, wenn die eingetretene Besserung nachlässt. Die Einnahmeabstände von Equisetum vergrößern sich mit zunehmender Besserung der Erkrankung.\nNebenwirkungen von Equisetum\nBislang sind keine Nebenwirkungen bei der Einnahme des homöopathischen Equisetum bekannt. Zu Beginn der Behandlung mit Equisetum kann es zu einer Verschlimmerung der Beschwerden kommen. Das Mittel wird dann nicht weiter eingenommen. Die Verschlimmerung hält in der Regel nur kurze Zeit an und geht dann in eine Besserung über.\nWird Equisetum zu oft oder über einen zu langen Zeitraum eingenommen, kann es zu einer länger anhaltenden Verschlimmerung kommen.\nKostenloses E-Book\n\"Das Wesen der Homöopathie\"\nIn diesem Ratgeber vermitteln wir Allgemeinwissen zur Homöopathie und zeigen Behandlungsansätze für Schwangere, Kinder, Babys und Tiere.\n[jetzt herunterladen](/ebook/)\nAktuelles aus Homöopathie & Naturheilkunde\nRedaktionelle Leitung und Qualitätssicherung: Heilpraktikerin\n[Ulrike Schlüter](/uschlueter)\nUnsere Quellenangaben\n- Handbuch der homöopathischen Leitsymptome und Bestätigungssymptome, Roger Morrison, Kai Kröger Verlag für homöopathische Literatur, Groß Wittensee, 1. Auflage, 1995\n- Handbuch der homöopathischen Arzneimittellehre, William Boericke, Narayana Verlag, Kandern, 3. Ausgabe, 2010\n- Homöopathie für Ärzte und Apotheker, Dr. med. Wiesenauer, Deutscher-Apotheker-Verlag, Band 3, 2019\nLetzte Aktualisierung: 24.10.2023\nBitte beachten Sie:\nDie hier gefundenen Informationen ersetzen keinen Arztbesuch! Wenden Sie sich bei Krankheiten und Beschwerden an einen Heilpraktiker, Arzt oder Apotheker!", "language": null, "image": "https://dnwmzbll9o4bl.cloudfront.net/img/hallo/hallo-homoeopathie-image.jpg", "pagetype": "website", "links": ["/", "/aktuelles/", "/anwendung/", "/mittel/", "/wissen/", "/kurse/", "/wissen/fragen-antworten-homoeopathie", "/aktuelles/", "/anwendung/", "/mittel/", "/wissen/", "/kurse/", "/quiz/", "/wissen/fragen-antworten-homoeopathie", "/ueberuns", "/ebook/", "https://www.facebook.com/ApoHom", "/", "/mittel/", "/uschlueter", null, null, "/wissen/begriffslexikon#modalitaeten", "https://akademie.hallo-homoeopathie.de/grundkurs-homoeopathie?utm_source=website&utm_medium=banner&utm_campaign=grundkurs", "https://akademie.hallo-homoeopathie.de/homoeopathie-bei-frauenbeschwerden?utm_source=website&utm_medium=banner&utm_campaign=frauenkurs", "https://akademie.hallo-homoeopathie.de/homoeopathie-bei-schwangerschaftsbeschwerden?utm_source=website&utm_medium=banner&utm_campaign=schwangerschaftskurs", null, "/ebook/", "/aktuelles/homoeopathie-forschungslage-universitaet-bern", "/aktuelles/homoeopathie-gehoert-in-die-apotheke-umfrage", "/aktuelles/homoeopathie-umfrage-2023-ifd", "/aktuelles/", "/uschlueter", "/aktuelles/", "/anwendung/", "/mittel/", "/kurse/", "/hersteller/", "/wissen/fragen-antworten-homoeopathie", "/ueberuns", "/quellen", "/datenschutz/", null, "https://akademie.hallo-homoeopathie.de/grundkurs-homoeopathie?utm_source=website&utm_medium=banner&utm_campaign=exit-intent"]}