{"title": "Cuprum metallicum: Wirkung & Anwendung", "author": null, "url": "https://www.pascoe.de/wirkstoffe/detail/metallisches-kupfer.html", "hostname": "pascoe.de", "description": "Metallisches Kupfer (Cuprum metallicum) unterstützt u.a. bei Krämpfen, Übelkeit und Atembeschwerden ►Mehr erfahren.", "sitename": "pascoe.de", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Homöopathischer Wirkstoff Metallisches Kupfer\n|Lateinischer Name:||Cuprum|\nWas ist Kupfer?\nKupfer ist ein chemisches Element. Im Periodensystem der Elemente ist es in der 4. Periode zu finden. Es handelt sich um ein Übergangsmetall, das wegen seiner physikalischen und chemischen Eigenschaften vielseitig verwendet wird: Kupfer ist ein sehr guter Wärme- und Stromleiter und ein relativ leicht zu verarbeitendes, weiches Metall. Letztgenannte Eigenschaft ist der Hauptgrund dafür, dass Kupfer schon von den ältesten bekannten Kulturen vor etwa 10 000 Jahren verwendet wurde. Bis zu seinem Schmelzpunkt bei 1085°C ist sein Aggregatzustand fest.\nWie und wo kommt Kupfer natürlich vor?\nKupfer kommt überwiegend in seiner gediegenen, also reinen, elementaren Form in der Erdkruste vor: metallisches Kupfer. Dadurch ist die Gewinnung von reinem Kupfer im Verhältnis zu manch anderen Metallen relativ einfach. Der Kupferbergbau hatte große Auswirkungen auf die Menschheitsgeschichte. So prägte Bronze, eine Legierung aus mindestens 60 % Kupfer das 4. bis 2. vorchristliche Jahrtausend und wurde zum Namensgeber der Bronzezeit. Auch „Messing“, die goldgelbe Kupfer-Zink-Legierung war bereits im antiken Griechenland bekannt.\nEin großer Teil des damals im Umlauf befindlichen Kupfers stammte von der Insel Zypern. Damit war es wohl für die höchste Blütezeit der zyprischen Küstenstädte und die lateinische Bezeichnung verantwortlich: Kupfer heißt lateinisch Cuprum und griechisch Kypros. Es leitet sich ab von aes cyprium („zyprisches Erz“).\nFür Mikroorganismen ist Kupfer schon in geringer Konzentration toxisch – deswegen funktioniert eines der guten alten Hausmittel so gut: Eine Kupfermünze in der Blumenvase bewahrt manch einen Strauß vor dem zu schnellen Faulen.\nWegen seiner keimtötenden Wirkung arbeiten manche Krankenhäuser mit Kupfer-Beschichtungen auf Türklinken u.ä.\nDa Kupfer aber für viele Lebewesen essentiell ist, enthalten auch die meisten Pflanzen und Tiere, die uns als Lebensmittel dienen, dieses Spurenelement. Besonders kupferreich sind Bierhefe, Nüsse, Hülsenfrüchte, Fisch und Innereien.\nWofür brauchen wir Kupfer?\nEisen ist für die Bildung des roten Blutfarbstoffes verantwortlich. Aber Kupfer ist nötig, damit Eisen diese Funktion überhaupt ausüben kann. Das Enzym Superoxiddismutase, das unsere Zellen vor freien Radikalen schützt, braucht sowohl Kupfer als auch Zink. Kupfer spielt damit auch eine wichtige Rolle im körpereigenen System der Antioxidantien.\nAußerdem ist Kupfer Bestandteil vieler Enzyme, die beispielsweise das Körperpigment Melanin bilden. Damit trägt es zu einer gesunden Pigmentierung von Haut und Haaren bei. Es ist Bestandteil verschiedener Botenstoffe, wie Adrenalin und Dopamin und unterstützt so die normale Nervenfunktion. Kupfer ist auch an der Energiegewinnung der Zelle beteiligt und wichtig für den Aufbau von Bindegewebe und Knochen.\nWieviel Kupfer brauchen wir?\nUnsere Körpervorräte liegen bei ca. 100 mg Kupfer. Im Blutplasma ist es an das Transporteiweiß Coeruloplasmin gebunden und in den Körperzellen findet man es vorwiegend als Enzymbestandteil. Wir brauchen täglich 1 bis 1,5 mg Kupfer. Diese Menge ist meist ausreichend in unserer Nahrung enthalten, aber unter bestimmten Umständen kann trotzdem Kupfermangel auftreten.\nEine seltene Erbkrankheit, bei der die Kupferausscheidung beeinträchtigt ist, ist der Morbus Wilson. Vor allem die Leber ist hier von einer Kupferanlagerung betroffen.\nWoher kommt Kupfermangel?\nKupfermangel kann infolge der Einnahme von verschiedenen Medikamenten auftreten. Dazu gehören Magensäure-Blocker und Corticoide (z. B. Cortison).\nAuch eine einseitige Ernährung mit wenig Milch, dafür vielen Phytaten kann zum Kupfermangel führen. Phytate sind spezielle Mineralstoffspeicher mancher Pflanzen. Besonders viele Phytate sind in Erdnüssen und anderen Hülsenfrüchten, aber auch im Getreide enthalten.\nNicht zuletzt können verschiedene Erkrankungen des Magen-Darm-Traktes zu einem Mangel an verschiedenen Spurenelementen führen.\nKupfer trägt\n- zur Erhaltung von normalem Bindegewebe bei\n- zu einem normalen Energiestoffwechsel bei\n- zu einer normalen Funktion des Nervensystems bei\n- zu einer normalen Haarpigmentierung bei\n- zu einem normalen Eisentransport im Körper bei\n- zu einer normalen Hautpigmentierung bei\n- zu einer normalen Funktion des Immunsystems bei\n- dazu bei, die Zellen vor oxidativem Stress zu schützen\nHomöopathische Anwendung von Metallisches Kupfer\ndas Entkrampfende unterstützt bei:\n- Krämpfen (Muskulatur, Gefäße, Krampfanfälle)\n- Übelkeit\n- Atembeschwerden, Atemnot\n- Mißempfindungen\nUnsere Texte und Broschüren werden überwiegend von Pascoe-Mitarbeitern erstellt. Sie werden fachlich und wissenschaftlich von hausinternen Experten - Pharmazeuten, (Human)-Biologen und Ernährungswissenschaftlern - inhaltlich und rechtlich geprüft. Sollten Sie Fragen zu den Textinhalten oder unseren Produkten an unsere wissenschaftlichen Ansprechpartner haben, senden Sie uns gerne eine E-Mail an\n[info(at)pascoe.de](javascript:linkTo_UnCryptMailto(%27nbjmup%2BjogpAqbtdpf%5C%2Fef%27);)\nAlles Weitere zu unseren Experten finden Sie\n[ hier ](/unternehmen/ueber-pascoe/unsere-experten.html)\nBitte beachten Sie: Alles, was die Gesundheit unterstützen kann, kann ihr auch schaden. Häufig ist das eine Frage der Dosis oder der Verträglichkeit mit anderen Arzneimitteln und möglicherweise bestehenden Grunderkrankungen. Dieses Wirkstoff-Porträt nennt nicht alle Eigenschaften, die bei der arzneilichen Anwendung beachtet werden müssen. Lassen Sie sich daher über mögliche Neben- und Wechselwirkungen von Ihrem Arzt, Heilpraktiker oder Apotheker beraten und lesen Sie die Packungsbeilagen von Arzneimitteln.", "language": null, "image": "/typo3temp/assets/images/csm_kupferarsenit-pascoe_3624d3a568_b191b61c42.jpg", "pagetype": "website", "links": ["#search", "/fachbereich.html", "/", "#", "/produkte.html", "/anwendungsbereiche.html", "/wirkstoffe.html", "/unternehmen.html", "/magazin.html", "/fachbereich.html", "/", "/wirkstoffe.html", "/wirkstoffe/detail/metallisches-gold.html", "/wirkstoffe/detail/milchsaeure.html", "javascript:linkTo_UnCryptMailto(%27nbjmup%2BjogpAqbtdpf%5C%2Fef%27);", "/unternehmen/ueber-pascoe/unsere-experten.html", "/wirkstoffe/detail/honigbiene.html", "/wirkstoffe/detail/moenchspfeffer-keuschlamm.html", "/wirkstoffe/detail/zaunruebe.html", "/wirkstoffe/detail/kanadische-gelbwurz.html", "/wirkstoffe/detail/fieberbaum.html", "/produkte.html", "/service/newsletter-naturmedizin/newsletter-naturmedizin-anmeldung.html", "/fachbereich/anmeldung-zum-fach-newsletter.html", "/kontakt.html", "/service/newsletter-naturmedizin/newsletter-naturmedizin-anmeldung.html", "/impressum.html", "/datenschutz.html", "/unternehmen/pressebereich.html", "/unternehmen/jobs-karriere.html", "https://www.pascoe.com", "/fachbereich.html", "https://www.naturheilkunde.de/therapeutensuche.html", "https://www.facebook.com/PascoeNaturmedizin", "https://www.instagram.com/pascoe_naturmedizin/", "https://www.youtube.com/user/PASCOENaturmedizin", "/datenschutz.html", "javascript:consentManager.allowAllCookies();", "javascript:consentManager.allowConsumerCookie();", "javascript:consentManager.showConfigurationElement();", "javascript:consentManager.allowAllCookies();"]}