{"title": "Dokumentation des Therapiekonzepts", "author": "Udo Altmann", "url": null, "hostname": null, "description": null, "sitename": null, "date": "2007-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Dokumentation des Therapiekonzepts\nDie Dokumentation des Therapiekonzepts ergänzt die Methode des Eintrag vorgesehener Maßnahmen. Es beruht auf der Basisdokumentation, 5. Auflage, und beschreibt - ausgehend vom aktuellen Status - das weitere Vorgehen bei der Behandlung eines Tumors.\nEin Therapiekonzept kann dann eingetragen werden, wenn die behandelnden Ärzte zum Beispiel im Rahmen einer Tumorkonferenz oder eines anderen planenden Verfahrens ein solches erstellen (z.B. zum Zeitpunkt der Primärdiagnose oder eines Verlaufes, z.B. weil ein Rezidiv oder eine andere komplexe therapeutische Situation eingetreten ist). Ein Therapiekonzept wird immer als Einheit betrachtet, welche in einer (dieser) gesonderten Maske erfaßt wird. Es kann mehrfach während einer Tumorerkrankung neu erstellt werden. In jedem Fall wird ein Bezug zu einem Dokument (Diagnose, Verlauf) und zusätzlich explizit zu einem Tumor hergestellt. So kann zum Beispiel ein Konzept, welches sich auf eine Rezidiverkrankung bezieht, dadurch unterschieden werden, daß es einem Rezidivverlauf zugeordnet wird. Wird die Maske aus einer Konsilmaske heraus aufgerufen, wird das Therapiekonzept zudem diesem Konsil zugeordnet (möglich seit Update 2007).\nDieses Dokument beschreibt auch, wie nachträglich Therapien einem Therapiekonzept zugeordnet werden können. Darüber hinaus wird dargestellt, wie Therapien auch unabhängig vom Vorhandensein eines expliziten Therapiekonzepts bestimmten Statusangaben/Ereignissen der Tumorerkrankung zugeordnet werden können. Damit wird die Forderung der Basisdokumentation umgesetzt, den Zustand vor Beginn der Therapie zu vermerken.\nAus den Einträgen in Therapiekonzept können auf Wunsch, vorgesehene Maßnahmen und vorgesehene Dokumentationen (Therapien, Therapieverläufe) angelegt werden, wobei der Bezug dieser Dokumente zum Therapiekonzept erhalten bleibt. Für alle generierten Therapiedokumente eines Schrittes kann darüber hinaus ein gemeinsamer Verlauf angelegt werden. Da Umfragen gezeigt haben, daß die vorher nicht vorhandene explizite Zuordnung von Therapien zu Therapiekonzepten insbesondere hinsichtlich Auswertungen als Defizit empfunden wurde, besteht darüber hinaus die Möglichkeit, bereits vorhandene Therapien in dieser Maske Therapiekonzepten zuzuordnen.\nGleichzeitig erfolgt ein Eintrag des Dokuments (Diagnose, Verlauf), dem das Therapiekonzept zugeordnet ist, als prätherapeutisches Dokument bei den entsprechenden Therapien, so daß dort der prätherapeutische Zustand des Patienten explizit zugeordnet wird. Diese Zuordnung kann auch unabhängig von Therapiekonzepten erfolgen.\nEin optimales Vorgehen könnte so aussehen:\n- Es wird ein Tumor oder ein Rezidiv diagnostiziert und ein entsprechendes Dokument (Diagnose oder Verlauf) angelegt.\n- Von diesem Dokument aus wird ein entsprechendes Therapiekonzept angelegt.\n- Für jeden Therapieschritt werden die entsprechenden Therapiedokumente einschließlich gemeinsamen Verlaufes und vorgesehener Maßnahme generiert.\n- Vorteil:\n- Über die zugeordnete(n) vorgesehene(n) Maßnahme(n) kann eine Einbestellung / Rücklaufkontrolle wie beim bisherigen Eintrag vorgesehener Maßnahmen erfolgen.\n- Die Therapiedokumente sind bereits mit Vorgabewerten (Bezeichnung, evtl. Datum, prätherapeutischer Zustand, posttherapeutsiche Therapiebeurteilung (Verlauf) belegt und müssen nur ergänzt werden.\nHinweise zur Bedienung und Konfiguration\n- Die Rechte für das Ändern von Therapiekonzepten entsprechen denen des Dokuments, dem sie zugeordnet sind.\n- Die Nummer des Therapieschrittes kann vor dem Speichern manuell vergeben werden. Ansonsten wird sie hochgezählt.\n- Ein gespeicherter Therapieschritt ist notwendig für die Zuordnung und das Neuanlegen von Therapiedokumenten und vorgesehenen Maßnahmen\n- Dokumente können aus dem Block \"Therapieschritt\" heraus generiert werden. Was generiert wird, hängt von den eingestellten Optionen ab:\n- Die Option \"Therapie\" generiert Therapiedokumente für \"Operation\", \"Bestrahlung\" und die diversen internistischen Therapion (Chemo-, Hormon-, Immun-).\nFalls genau ein Verlauf bereits mit einem bereits zugeordneten Therapiedokument oder einer bereits zugeordneten vorgesehenen Maßnahme verknüpft ist, werden die Therapien diesem Verlauf zugeordnet. Falls kein Verlauf existiert und die Option \"Verlauf\" aktiviert ist, wird ein neuer Verlauf generiert.\nDie Therapien werden ohne Eintrag eines Datums mit der Bezeichnung des Therapieschritts generiert. Falls man aus dieser Maske heraus diese Einträge modifizieren will, kann dies über die Generierung zugeordneter vorgesehener Maßnahmen (s.u.) mit anschließendem Eintrag des Datum oder Modifikation der Bezeichnung in den vorgesehenen Maßnahmen geschehen.\n- Die Option \"Verlauf\" generiert einen gemeinsamen Verlauf für diese Therapien. Falls die Option Therapie nicht aktiviert ist, wird nur der Verlauf generiert, vorausgesetzt, daß auch vorgesehene Maßnahmen generiert werden sollen. Ansonsten erfolgt kein Eintrag, da ein eventuell erfolgter Eintrag nicht überprüft werden kann (keine Verknüpfung über vorgesehene Maßnahmen oder Therapien).\n- Die Option \"Vorgesehene Maßnahme\" generiert vorgesehene Maßnahmen.\n- Falls gleichzeitig die Option Verlauf aktiviert ist, wird nur ein Verlauf generiert und die vorgesehene Maßnahme diesem zugeordnet.\n- Falls nicht, werden vorgesehene Maßnahmen für alle Therapien angelegt. Falls die Option Therapie aktiviert ist, werden auch Therapien eingetragen und den Maßnahmen zugeordnet.\n- Will man vorgesehene Maßnahmen für Verläufe und Therapien haben, sind zunächst alle Optionen zu wählen. Nach dem Generieren können im Block \"Therapie\" die zugehörigen vorgesehenen Maßnahmen generiert werden.\n- Therapiekonzepte können rückwirkend bestehenden Dokumenten zugeordnet\nwerden.\n- Vorhandene Therapien sind im Block Therapieschritt im entsprechenden Feld auswählbar. Es erfolgt nur eine Anzeige nicht verknüpfter Therapien\n- Vorgesehene Maßnahmen werden über die Taste \"Neuer Datensatz\" (create record) im Maßnahmen-Block ausgewählt.\n- Da vorgesehene Maßnahmen und Therapien miteinander verknüpft sein können, werden gleichzeitig vorhandene vorgesehene Maßnahmen bzw. Therapien ebenfalls zugeordnet.\n- Vorgesehenen Maßnahmen können bezüglich Datum, Bezeichnung und vorgesehenem Ort geändert werden. Diese Änderungen werden in den betreffenden Dokumenten nachgezogen, sofern diese noch nicht bearbeitet wurden.\n- Generierte oder zugeordnete, noch nicht ausgefüllte Dokumente können im entsprechenden Detailblock auch gelöscht werden.\n- Die Berechtigung hierzu hängt davon ab, ob im entsprechenden Dokument Änderungsdatum eingetragen ist. Das Änderungsdatum wird beim Speichern in den entsprechenden Masken ausgefüllt. Im Falle einees Verlaufs werden auch Details wie Befunde oder zugeordnete Therapien geprüft.\n- Das Löschen einer Vorgesehenen Maßnahme löscht auch ein gegebenenfalls zugeordnetes vorgesehenes Dokument, sofern dort noch nichts eingetragen wurde.\n- Das Löschen einer Therapie löscht auch die zugeordnete vorgesehene Maßnahme (Ausnahme: siehe nächster Punkt, in diesem Fall wird die Zuordnung der Maßnahme zum Dokument entfernt)\n- Vorgesehene Maßnahmen, die im Rahmen eines Therapieschemas generiert wurden, dürfen ebenfalls nicht an dieser Stelle, sondern nur in der Maske \"Vorgesehene Maßnahmen\" gelöscht werden.\n- Können Dokumente oder vorgesehene Maßnahmen nicht gelöscht werden, so wird trotzdem die Zuordnung gelöscht und sie erscheinen nicht mehr in der Maske.\n- Beim Löschen eines Therapieschrittes oder des gesamten Konzeptes werden nur die Zuordnungen gelöscht, nicht jedoch die Dokumente oder vorgesehenen Maßnahmen. Falls alles gelöscht werden soll, müssen also zunächst diese Details einzeln gelöscht werden.\n- Welche der Optionen standardmäßig aktiviert ist, kann in den GTDS-Parametern mit den Einträgen 'Ja' oder 'Nein' konfiguriert werden. Ohne Parametrisierung stehen alle Vorgaben auf 'Ja'. Die Parameter lauten:\n- THKONZ.THERAPIE\n- THKONZ.VMA\n- THKONZ.VERLAUF\nIntegration des Therapiekonzepts in den Therapiemasken\nAuf die Therapiemasken hat die Benutzung des Therapiekonzepts folgende Auswirkungen\n- Das zugeordnete Therapiekonzept, wird angezeigt\n- Das Dokument (Diagnose oder Verlauf), aus welchem heraus das Therapiekonzept angelegt wurde, ist ebenfalls mit dem Therapiedokument verknüpft. Entsprechende Details aus dem zugeordneten Dokument werden angezeigt. Diese Zuordnung kann aus den Therapiedokumenten heraus auch nachträglich eingerichtet oder geändert werden. Mit dieser Zuordnung wird die Forderung der Basisdokumentation umgesetzt, den prätherapeutischen Zustand des Tumors zu dokumentieren.\n- Falls kein passendes prätherapeutisches Dokument vorhanden ist, kann bei der Auswahl über \"Neuer Verlauf\" in die Neueingabe eines Verlaufs verzweigt werden. Damit kann für eine Rezidivtherapie zunächst das zugehörige Rezidiv direkt von dieser Stelle aus eingetragen werden.\nGenerell ist es wichtig, prä- und posttherapeutische Verlaufsinformationen auseinanderzuhalten. Der Zustand vor Therapie wird durch die Zuordnung in den Untermasken zum Therapiekonzept angegeben und wurde neu in der 5. Auflage der Basisdokumentation eingeführt. Der Zustand nach Therapie entspricht der Zuordnung eines Verlaufes nach Eingabe der Therapiedaten.\nFalls die Therapiedaten durch ein Therapiekonzept wie oben geplant wurden, sind sie dem \"Ursprungsereignis\" zugeordnet, was in vielen Situationen auch korrekt ist. Bei längerdauernden multimodalen Therapien wird jedoch ggf. während oder nach Abschluß der Therapie ein Zwischenstaging durchgeführt, das sich als Verlauf im GTDS abbildet. In diesem Fall ist dieser Verlauf als prätherapeutischer Verlauf auszuwählen, da laut Basisdokumentation \"die aktuelle Situation der Tumorerkrankung\" eingetragen werden soll. Sofern dies nicht konsequent durchgehalten werden kann, sollte in Auswertungen auf eine Interpretation der Felder \"FK_PRAETHER_DATENART\" und \"FK_PRAETHER_LFDNR\" verzichtet werden und stattdessen der zeitlich nächste Verlauf vor der entsprechenden Therapie gesucht werden. Das wird zum Beispiel bei adjuvanter Therapie in der Regel der zur Operation gehörige postoperative Verlauf sein. Was als Bezugsdokument in Auswertungen eine Rolle spielt, hängt letztendlich von der zu beantwortenden Fragestellung ab. So wird man beispielsweise adjuvante Therapie zum einen in Bezug auf den ursprünglichen Tumorstatus auswerten wollen, zum anderen aber eventuell auch in Bezug zu dem postoperativen Ergebnis. Daher ist die exakte Zuordnung von Beurteilungen des Tumorstatus zum jeweiligen Untersuchungsdatum im Verlauf von größter Wichtigkeit.\nDie Untermaske für die Angaben zum Therapiekonzept wird bei Navigation per \"TAB\" durch die Masken automatisch angezeigt. Falls dies nicht gewünscht wird, kann dies durch Eingabe entsprechender GTDS-Parameter (Namen s.u.) mit dem Wert \"Nein\" geändert werden.\nAnzeige in Operation\nGTDS-Parameter für das automatische Anzeigen: OPERATION.KONZEPT_NAVIGATION\nAnzeige in Strahlentherapie\nGTDS-Parameter für das automatische Anzeigen: BESTRAHLUNG.KONZEPT_NAVIGATION\nAnzeige in Internistischer Therapie\nGTDS-Parameter für das automatische Anzeigen: INNERE.KONZEPT_NAVIGATION\nZugehörige Tabellen\n[THERAPIE_KONZEPT](tabellen.htm#THERAPIE_KONZEPT)\n[THERAPIE_SCHRITT](tabellen.htm#THERAPIE_SCHRITT)\nWeitere Themen\n[Allgemeines zur GTDS-Bedienung](bedien.htm)", "language": null, "image": null, "pagetype": null, "links": [null, "tabellen.htm#THERAPIE_KONZEPT", "tabellen.htm#THERAPIE_SCHRITT", "bedien.htm"]}