{"title": "PDF", "author": "PDF", "url": "https://chahomeblob.blob.core.windows.net/product/CT-P17%20SC%2040mg_PFS-S_Leaflet(DE)_final(805x430(135x80))(Catalent)_25Feb21.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "LM150719-LE001\nCatalent codePharma code area\n1 / 3\n•    Informieren Sie Ihren Arzt, wenn Sie Azathioprin oder 6-Mercaptopurin zusammen mit \nYu/f_lyma einnehmen.\n•    Bei Patienten, die mit Yu/f_lyma behandelt wurden, wurden Fälle von Hauttumoren \nbeobachtet.\n•    Falls während oder nach der Behandlung neue Hautveränderungen auftreten oder \nsich das Aussehen bereits bestehender Hautverletzungen verändert, informieren Sie \nIhren Arzt.\n•    Bei Patienten mit einer besonderen Art von Lungenerkrankung, der chronischen \nobstruktiven Lungenerkrankung (COPD), sind unter Behandlung mit einem anderen \nTNF-Hemmer Krebsarten aufgetreten. Wenn Sie COPD haben oder wenn Sie stark rauchen, \nsollten Sie mit Ihrem Arzt besprechen, ob die Behandlung mit einem TNF-Hemmer für Sie \ngeeignet ist.\nAutoimmunerkrankung\n•    In seltenen Fällen kann die Behandlung mit Yu/f_lyma ein lupusähnliches Syndrom auslösen. \nKontaktieren Sie Ihren Arzt, falls Anzeichen wie ein anhaltender, nicht erklärbarer \nHautausschlag, Fieber, Gelenkschmerzen oder Müdigkeit auftreten.\nKinder und Jugendliche\n•    Impfungen: Wenn möglich, sollten Kinder und Jugendliche vor Anwendung von Yu/f_lyma \nauf dem neuesten Stand mit allen Impfungen sein.\nAnwendung von Yu/f_lyma zusammen mit anderen Arzneimitteln\nInformieren Sie Ihren Arzt oder Apotheker, wenn Sie andere Arzneimittel einnehmen, \nkürzlich andere Arzneimittel eingenommen haben oder beabsichtigen, andere Arzneimittel \neinzunehmen. Sie dürfen Yu/f_lyma nicht zusammen mit Arzneimitteln anwenden, die folgende \nWirkstoﬀe enthalten, da ein erhöhtes Risiko einer schwerwiegenden Infektion besteht:\n•    Anakinra\n•    Abatacept.\nYu/f_lyma kann zusammen angewendet werden mit:\n•    Methotrexat\n•    Basistherapeutika (wie z. B. Methotrexat, Sulfasalazin, Hydroxychloroquin, Le/f_lunomid \nund injizierbaren Goldzubereitungen)\n•    Kortikosteroiden oder Schmerzmitteln, einschließlich nicht steroidhaltiger \nentzündungshemmender Antirheumatika (NSAR).\nWenn Sie weitere Fragen haben, wenden Sie sich an Ihren Arzt.\nSchwangerschaft und Stillzeit\n•    Sie sollten eine geeignete Verhütungsmethode in Erwägung ziehen, um nicht schwanger \nzu werden, und bis mindestens 5 Monate nach der letzten Dosis von Yu/f_lyma verhüten.\n•    Wenn Sie schwanger sind oder wenn Sie vermuten, schwanger zu sein, oder beabsichtigen, \nschwanger zu werden, fragen Sie Ihr Arzt zur Anwendung dieses Arzneimittels um Rat.\n•    Yu/f_lyma sollte während einer Schwangerschaft nur angewendet werden, wenn dies \nerforderlich ist.\n•    Laut einer Studie mit Schwangeren bestand bei Kindern von Müttern, die während der \nSchwangerschaft mit Yu/f_lyma behandelt wurden, kein höheres Risiko für Geburtsfehler \nals bei Kindern von Müttern mit der gleichen Erkrankung, die nicht mit Yu/f_lyma behandelt \nwurden.\n•    Yu/f_lyma kann während der Stillzeit angewendet werden.\n•    Wenn Sie während einer Schwangerschaft Yu/f_lyma erhalten, hat Ihr Säugling eventuell \nein erhöhtes Risiko, eine Infektion zu bekommen.\n•    Es ist wichtig, dass Sie vor einer Impfung Ihres Säuglings die Ärzte des Kindes und anderes \nFachpersonal im Gesundheitswesen darüber informieren, dass Sie Yu/f_lyma während der \nSchwangerschaft angewendet haben. Weitere Information siehe im Abschnitt zu \nImpfungen unter „Warnhinweise und Vorsichtsmaßnahmen“ .\nVerkehrstüchtigkeit und Fähigkeit zum Bedienen von Maschinen\nYu/f_lyma kann einen geringen Ein/f_luss auf Ihre Verkehrstüchtigkeit und das Bedienen von \nMaschinen haben. Bei der Anwendung von Yu/f_lyma kann das Sehvermögen beeinträchtigt \nsein und es kann das Gefühl auftreten, dass sich der Raum dreht.\nYUFLYMA enthält Natrium\nDieses Arzneimittel enthält weniger als 1 mmol Natrium (23 mg) pro 0,4 ml Dosis, das heißt \nes ist nahezu „natriumfrei“ .\n   3.   Wie ist Yu/f_lyma anzuwenden?\nWenden Sie dieses Arzneimittel immer genau nach Absprache mit Ihrem Arzt oder Apothek-\ner an. Fragen Sie bei Ihrem Arzt oder Apotheker nach, wenn Sie sich nicht sicher sind.\nYu/f_lyma wird unter die Haut gespritzt (subkutane Anwndung). Yu/f_lyma ist nur als 40 mg \nFertigspritze und/oder als 40 mg Fertigpen verfügbar. Daher ist die Anwendung von \nYu/f_lyma bei Kindern, die weniger als eine volle 40 mg Dosis benötigen, nicht möglich. Wenn \neine solche Dosis erforderlich ist, sollten andere Arzneimittel mit Adalimumab verwendet \nwerden.\nPolyartikuläre juvenile idiopathische Arthritis\nKinder ab 2 Jahren, \nJugendliche und \nErwachsene mit einem \nGewicht von 30 kg oder \nmehr40 mg jede zweite Woche KeineAlter oder \nKörpergewichtWie viel und wie oft ist \nYu/f_lyma anzuwenden?Hinweise\nEnthesitis-assoziierte Arthritis\nKinder ab 6 Jahren, \nJugendliche und \nErwachsene mit einem \nGewicht von 30 kg oder \nmehr\n 40 mg jede zweite Woche KeineAlter oder \nKörpergewichtWie viel und wie oft ist \nYu/f_lyma anzuwenden?Hinweise\nPlaque-Psoriasis\nErwachsene 80 mg als Anfangsdosis (als \nzwei Injektionen von 40 mg an \neinem Tag), danach 40 mg jede \nzweite Woche, beginnend eine \nWoche nach der Anfangsdosis.Wenn Sie unzureichend auf die \nBehandlung ansprechen, kann\n Ihr Arzt die Dosierung auf \n40 mg jede Woche oder 80 mg \njede zweite Woche erhöhen.\nKinder und Jugendliche \nzwischen 4 und 17 \nJahren und einem \nGewicht von 30 kg oder \nmehr40 mg als Anfangsdosis, \ngefolgt von 40 mg eine Woche \nspäter. Danach werden \nüblicherweise 40 mg jede \nzweite Woche verabreicht.KeineAlter oder \nKörpergewichtWie viel und wie oft ist \nYu/f_lyma anzuwenden?Hinweise\nHidradenitis suppurativa (Acne inversa)\nErwachsene 160 mg als Anfangsdosis \n(entweder als vier Injektionen \nvon 40 mg an einem Tag oder \nals zwei Injektionen von 40 mg \npro Tag an zwei \naufeinanderfolgenden Tagen), \ndanach eine Dosis von 80 mg \nzwei Wochen später (als zwei \nInjektionen von 40 mg an \neinem Tag). Nach zwei weiteren \nWochen wird die Behandlung \nmit einer Dosis von 40 mg jede \nWoche oder 80 mg jede zweite \nWoche nach Anweisung Ihres \nArztes fortgesetzt.Es wird empfohlen, dass Sie an \nden betroﬀenen Stellen täglich \neine antiseptische Waschlösung \nanwenden.Alter oder \nKörpergewichtWie viel und wie oft ist \nYu/f_lyma anzuwenden?HinweiseRheumatoide Arthritis, Psoriasis-Arthritis, ankylosierende Spondylitis oder axiale \nSpondyloarthritis, bei der im Röntgenbild noch keine Verknöcherung nachweisbar ist\nErwachsene 40 mg jede zweite Woche Bei rheumatoider Arthritis wird \ndie Gabe von Methotrexat \nfortgesetzt. Falls Ihr Arzt \nentscheidet, dass Methotrexat \nnicht für Sie geeignet ist, kann \nYu/f_lyma auch alleine \nangewendet werden. \nFalls Sie rheumatoide Arthritis \nhaben und kein Methotrexat \nbegleitend zu Ihrer Behandlung \nmit Yu/f_lyma erhalten, kann Ihr \nArzt sich für eine Yu/f_lyma-Gabe \nvon 40 mg jede Woche oder \n80 mg jede zweite Woche \nentscheiden.Alter oder \nKörpergewichtWie viel und wie oft ist \nYu/f_lyma anzuwenden? Hinweise© Dieses Arzneimittel unterliegt einer zusätzlichen Überwachung. Dies ermöglicht eine \nschnelle Identi/f_izierung neuer Erkenntnisse über die Sicherheit. Sie können dabei helfen, \nindem Sie jede auftretende Nebenwirkung melden. Hinweise zur Meldung von \nNebenwirkungen, siehe Ende Abschnitt 4.\nLesen Sie die gesamte Packungsbeilage sorgfältig durch, bevor Sie mit der \nAnwendung dieses Arzneimittels beginnen, denn sie enthält wichtige \nInformationen.\n•    Heben Sie die Packungsbeilage auf. Vielleicht möchten Sie diese später nochmals lesen.\n•    Ihr Arzt wird Ihnen auch einen Patientenpass aushändigen, der wichtige Informationen \nzur Sicherheit enthält, die Sie vor und während der Behandlung mit Yu/f_lyma beachten \nsollten. Führen Sie diesen Patientenpass während Ihrer Behandlung und für 4 Monate \nnach Ihrer letzten Injektion von Yu/f_lyma mit sich.\n•    Wenn Sie weitere Fragen haben, wenden Sie sich an Ihren Arzt oder Apotheker.\n•    Dieses Arzneimittel wurde Ihnen persönlich verschrieben. Geben Sie es nicht an Dritte \nweiter. Es kann anderen Menschen schaden, auch wenn diese die gleichen Beschwerden \nhaben wie Sie.\n•    Wenn Sie Nebenwirkungen bemerken, wenden Sie sich an Ihren Arzt oder Apotheker. \nDies gilt auch für Nebenwirkungen, die nicht in dieser Packungsbeilage angegeben sind. \nSiehe Abschnitt 4.\nWas in dieser Packungsbeilage steht\n1.   Was ist Yu/f_lyma und wofür wird es angewendet? \n2.   Was sollten Sie vor der Anwendung von Yu/f_lyma beachten?\n3.   Wie ist Yu/f_lyma anzuwenden?\n4.   Welche Nebenwirkungen sind möglich?\n5.   Wie ist Yu/f_lyma aufzubewahren?\n6.   Inhalt der Packung und weitere Informationen\n7.   Anweisungen zur Anwendung\n   1.  Was ist Yu/f_lyma und wofür wird es angewendet?\nYu/f_lyma enthält den Wirkstoﬀ Adalimumab, ein Arzneimittel, das auf die Abwehr Ihres \nKörpers (das Immunsystem) wirkt.\nYu/f_lyma ist für die Behandlung folgender entzündlicher Erkrankungen vorgesehen:\n•    Rheumatoide Arthritis\n•    Polyartikuläre juvenile idiopathische Arthritis\n•    Enthesitis-assoziierte Arthritis\n•    Ankylosierende Spondylitis\n•    Axiale Spondyloarthritis, bei der im Röntgenbild noch keine Verknöcherung nachweisbar ist\n•    Psoriasis-Arthritis\n•    Plaque-Psoriasis\n•    Hidradenitis suppurativa\n•    Morbus Crohn\n•    Colitis ulcerosa\n•    Nicht infektiöse Uveitis\nDer Wirkstoﬀ von Yu/f_lyma, Adalimumab, ist ein humaner monoklonaler Antikörper. \nMonoklonale Antikörper sind Eiweiße, die sich an ein bestimmtes Ziel im Körper anheften.\nDas Ziel von Adalimumab ist das Eiweiß Tumornekrosefaktor-alpha (TNFα). TNFα ist beteiligt \nan Abwehrreaktionen des Körpers. Bei den oben genannten Erkrankungen ist die Menge an \nTNFα erhöht. Yu/f_lyma heftet sich an TNFα und verringert dadurch die entzündlichen \nVorgänge bei diesen Erkrankungen.\nRheumatoide Arthritis\nDie rheumatoide Arthritis ist eine entzündliche Erkrankung der Gelenke.\nYu/f_lyma wird angewendet, um eine mäßige bis schwere rheumatoide Arthritis bei \nErwachsenen zu behandeln. Möglicherweise bekommen Sie zunächst andere Arzneimittel \n(Basistherapeutika wie Methotrexat). Wenn Sie nicht ausreichend auf diese Arzneimittel \nansprechen, erhalten Sie Yu/f_lyma.\nYu/f_lyma kann auch zur Behandlung einer schweren aktiven und fortschreitenden \n(progressiven) rheumatoiden Arthritis ohne vorherige Methotrexat-Behandlung eingesetzt \nwerden.\nYu/f_lyma kann das Fortschreiten der Gelenkschäden, die durch die entzündliche Erkrankung \nverursacht werden, verlangsamen und kann helfen, dass man die Gelenke wieder besser \nbewegen kann.\nIhr Arzt wird entscheiden, ob Sie Yu/f_lyma mit Methotrexat zusammen anwenden sollen oder \nalleine.\nPolyartikuläre juvenile idiopathische Arthritis\nDie polyartikuläre juvenile idiopathische Arthritis ist eine entzündliche Erkrankung der \nGelenke.\nYu/f_lyma wird angewendet, um die polyartikuläre juvenile idiopathische Arthritis bei Patienten \nab 2 Jahren zu behandeln. Möglicherweise bekommen Sie zunächst andere Arzneimittel \n(Basistherapeutika wie Methotrexat). Wenn Sie nicht ausreichend auf diese Arzneimittel \nansprechen, erhalten Sie Yu/f_lyma.\nIhr Arzt wird entscheiden, ob Sie Yu/f_lyma mit Methotrexat zusammen anwenden sollen oder \nalleine.\nEnthesitis-assoziierte Arthritis\nDie Enthesitis-assoziierte Arthritis ist eine entzündliche Erkrankung der Gelenke und der \nÜbergänge von Sehnen auf Knochen.\nYu/f_lyma wird angewendet, um die Enthesitis-assoziierte Arthritis bei Patienten ab 6 Jahren zu \nbehandeln. Möglicherweise bekommen Sie zunächst andere Arzneimittel (Basistherapeutika \nwie Methotrexat). Wenn Sie nicht ausreichend auf diese Arzneimittel ansprechen, erhalten \nSie Yu/f_lyma.\nAnkylosierende Spondylitis und axiale Spondyloarthritis, bei der im Röntgenbild noch \nkeine Verknöcherung nachweisbar ist\nDie ankylosierende Spondylitis und axiale Spondyloarthritis, bei der im Röntgenbild noch \nkeine Verknöcherung nachweisbar ist, sind entzündliche Erkrankungen der Wirbelsäule.\nYu/f_lyma wird angewendet, um die schwere ankylosierende Spondylitis und axiale \nSpondyloarthritis, bei der im Röntgenbild noch keine Verknöcherung nachweisbar ist, bei \nErwachsenen zu behandeln. Möglicherweise bekommen Sie zunächst andere Arzneimittel. \nWenn Sie nicht ausreichend auf diese Arzneimittel ansprechen, erhalten Sie Yu/f_lyma.\nPsoriasis Arthritis\nDie Psoriasis-Arthritis ist eine entzündliche Erkrankung der Gelenke, die üblicherweise in \nVerbindung mit Schuppen/f_lechte (Psoriasis) auftritt.\nYu/f_lyma wird angewendet, um die Psoriasis-Arthritis bei Erwachsenen zu behandeln. \nYu/f_lyma kann das Fortschreiten der Gelenkschäden, die durch die Erkrankung verursacht \nwerden, verlangsamen und kann helfen, dass man die Gelenke wieder besser bewegen \nkann. Möglicherweise bekommen Sie zunächst andere Arzneimittel. Wenn Sie nicht \nausreichend auf diese Arzneimittel ansprechen, erhalten Sie Yu/f_lyma.\nPlaque-Psoriasis\nPlaque-Psoriasis (Schuppen/f_lechte mit klar abgegrenzten Hautstellen) ist ein Hautzustand, \nder rote, schuppige, verkrustete Stellen auf der Haut verursacht, die mit silbrigen Schuppen \nbedeckt sind. Plaque-Psoriasis kann auch die Nägel befallen, sodass diese spröde werden, \nsich verdicken und sich vom Nagelbett abheben, was schmerzhaft sein kann.\nYu/f_lyma wird angewendet zur Behandlung von\n•    mittelschwerer bis schwerer chronischer Plaque-Psoriasis bei Erwachsenen und\n•    schwerer chronischer Plaque-Psoriasis bei Kindern und Jugendlichen zwischen 4 und 17 \nJahren, bei denen eine äußerliche, örtliche Behandlung und Behandlungen mit Licht \n(Phototherapien) nicht sehr gut gewirkt haben oder nicht geeignet sind.\nHidradenitis suppurativa (Acne inversa)\nHidradenitis suppurativa (HS) ist eine chronische und oft schmerzhafte entzündliche \nHauterkrankung. Zu den Beschwerden gehören unter anderem druckemp/f_indliche Knötchen \nund Eiteransammlungen (Abszesse), aus denen Eiter austreten kann. Am häu/f_igsten sind \nbestimmte Bereiche der Haut betroﬀen, wie z. B. unter den Brüsten, unter den Achseln, an \nden Innenseiten der Oberschenkel, in der Leistengegend und am Gesäß. An den betroﬀenen \nStellen kann es auch zu Vernarbungen kommen.\nYu/f_lyma wird angewendet zur Behandlung von\n•    mittelschwerer bis schwerer Hidradenitis suppurativa bei Erwachsenen und\n•    mittelschwerer bis schwerer Hidradenitis suppurativa bei Jugendlichen zwischen 12 und \n17 Jahren.\nYu/f_lyma kann die Anzahl der Knötchen und Eiteransammlungen, die durch die Erkrankung \nverursacht werden, verringern und kann die Schmerzen, die oft mit dieser Erkrankung \neinhergehen, lindern. Möglicherweise bekommen Sie zunächst andere Arzneimittel. Wenn \nSie nicht ausreichend auf diese Arzneimittel ansprechen, erhalten Sie Yu/f_lyma.\nMorbus Crohn\nMorbus Crohn ist eine entzündliche Erkrankung des Verdauungstraktes. Yu/f_lyma wird \nangewendet zur Behandlung von\n•    mittelschwerem bis schwerem Morbus Crohn bei Erwachsenen und\n•    mittelschwerem bis schwerem Morbus Crohn bei Kindern und Jugendlichen zwischen 6 \nund 17 Jahren.\nMöglicherweise bekommen Sie zunächst andere Arzneimittel. Wenn Sie nicht ausreichend \nauf diese Arzneimittel ansprechen, erhalten Sie Yu/f_lyma.Colitis ulcerosa\nColitis ulcerosa ist eine entzündliche Erkrankung des Dickdarms.\nYu/f_lyma wird angewendet zur Behandlung von mittelschwerer bis schwerer Colitis ulcerosa \nbei Erwachsenen Möglicherweise bekommen Sie zunächst andere Arzneimittel. Wenn Sie \nnicht ausreichend auf diese Arzneimittel ansprechen, erhalten Sie Yu/f_lyma.\nNicht-infektiöse Uveitis\nDie nicht infektiöse Uveitis ist eine entzündliche Erkrankung, die bestimmte Teile des Auges \nbetriﬀt. Yu/f_lyma wird angewendet zur Behandlung von\n•    Erwachsenen mit nicht infektiöser Uveitis mit einer Entzündung im hinteren Teil des \nAuges und\n•    Kindern mit chronischer nicht infektiöser Uveitis ab 2 Jahren mit einer Entzündung im \nvorderen Teil des Auges.\nDiese Entzündung kann dazu führen, dass man schlechter sieht und/oder dass man \nSchwebeteile sieht (schwarze Punkte oder Schlieren, die sich durch das Blickfeld bewegen). \nYu/f_lyma wirkt, indem es die Entzündung verringert.\nMöglicherweise bekommen Sie zunächst andere Arzneimittel. Wenn Sie nicht ausreichend \nauf diese Arzneimittel ansprechen, erhalten Sie Yu/f_lyma.\n   2.   Was sollten Sie vor der Anwendung von Yu/f_lyma beachten?\nYu/f_lyma darf nicht angewendet werden:\n•    Wenn Sie allergisch gegenüber dem Wirkstoﬀ Adalimumab oder einem der sonstigen \nBestandteile dieses Arzneimittels sind (aufgelistet in Abschnitt 6).\n•    Wenn Sie an einer aktiven Tuberkulose oder einer anderen schweren Infektion erkrankt \nsind (siehe „Warnhinweise und Vorsichtsmaßnahmen“). Es ist wichtig, dass Sie Ihren Arzt \ninformieren, wenn bei Ihnen Anzeichen von Infektionen, z. B. Fieber, Wunden, \nAbgeschlagenheit, Zahnprobleme, vorliegen.\n•    Wenn Sie an mäßiger bis schwerer Herzschwäche (Herzinsuﬃzienz) erkrankt sind. Es ist \nwichtig, dass Sie Ihrem Arzt über zurückliegende oder bestehende ernsthafte \nHerzbeschwerden berichten (siehe „Warnhinweise und Vorsichtsmaßnahmen“).\nWarnhinweise und Vorsichtsmaßnahmen\nBitte sprechen Sie mit Ihrem Arzt oder Apotheker, bevor Sie Yu/f_lyma anwenden.\nAllergische Reaktionen\n•    Sollten Sie allergische Reaktionen bekommen mit Anzeichen wie Engegefühl in der Brust, \npfeifende Atemgeräusche, Benommenheit/Schwindel, Schwellungen oder Hautausschlag, \nspritzen Sie sich kein weiteres Yu/f_lyma mehr und setzen Sie sich unverzüglich mit Ihrem \nArzt in Verbindung, da diese Reaktionen in seltenen Fällen lebensbedrohlich sein können.\nInfektionen\n•    Wenn Sie eine Infektion haben, sprechen Sie mit Ihrem Arzt, bevor Sie mit der Yu/f_lyma \nBehandlung beginnen. Auch dann, wenn Sie die Infektion schon länger haben, oder die \nInfektion örtlich begrenzt ist (z. B. ein Unterschenkelgeschwür). Wenn Sie unsicher sind, \nfragen Sie Ihren Arzt.\n•    Während der Behandlung mit Yu/f_lyma können Sie leichter an Infektionen erkranken. \nDas Risiko kann sich zusätzlich erhöhen, wenn Sie Probleme mit Ihrer Lunge haben. Diese \nInfektionen können schwer sein und umfassen:\n•    Tuberkulose\n•    Infektionen, die durch Viren, Pilze, Parasiten oder Bakterien verursacht werden\n•    Schwere Infektionen im Blut (Sepsis)\nDiese Infektionen können in seltenen Fällen lebensbedrohlich sein. Es ist wichtig, dass Sie \nIhren Arzt informieren, wenn bei Ihnen Anzeichen wie Fieber, Wunden, Gefühl der \nMüdigkeit oder Zahnprobleme auftreten. Ihr Arzt wird Ihnen dann möglicherweise sagen, \ndass Sie die Anwendung von Yu/f_lyma für eine bestimmte Zeit unterbrechen sollen.\n•    Fragen Sie Ihren Arzt um Rat, wenn Sie sich in Regionen aufhalten oder in Regionen \nreisen, in denen Pilzerkrankungen sehr häu/f_ig vorkommen (z. B. Histoplasmose, \nKokzidioidomykose oder Blastomykose).\n•    Informieren Sie Ihren Arzt, wenn Sie in der Vergangenheit Infektionen gehabt haben, \ndie immer wieder aufgetreten sind, oder wenn Sie andere Krankheiten gehabt haben, die \ndas Risiko einer Infektion erhöhen.\n•    Wenn Sie über 65 Jahre alt sind, können Sie für Infektionen anfälliger sein, während Sie \nYu/f_lyma nehmen. Sie und Ihr Arzt sollten daher besonders auf Anzeichen einer Infektion \nachten, während Sie mit Yu/f_lyma behandelt werden. Es ist wichtig, dass Sie Ihren Arzt \ninformieren, wenn Sie Anzeichen von Infektionen bemerken wie Fieber, Wunden, Gefühl \nder Müdigkeit oder Zahnprobleme.\nTuberkulose\n•    Es ist sehr wichtig, dass Sie Ihren Arzt informieren, wenn Sie jemals Tuberkulose hatten \noder in engem Kontakt mit jemandem waren, der Tuberkulose hatte. Wenn Sie eine aktive \nTuberkulose haben, dürfen Sie Yu/f_lyma nicht anwenden.\n•    Ihr Arzt wird Sie vor Beginn der Behandlung mit Yu/f_lyma auf Anzeichen und \nKrankheitserscheinungen einer Tuberkulose untersuchen, da bei mit Yu/f_lyma \nbehandelten Patienten von Tuberkulosefällen berichtet wurde. Zu dieser gründlichen \nUntersuchung gehören die Aufnahme einer umfassenden medizinischen \nVorgeschichte und geeignete Tests (z. B. eine Röntgen-Aufnahme des Brustkorbs und \nein Tuberkulintest). Die Durchführung und Ergebnisse dieser Tests sollten in Ihrem \nPatientenpass dokumentiert werden.\n•    Tuberkulose kann sich während der Behandlung entwickeln, sogar dann, wenn Sie \neine Behandlung zur Vorbeugung gegen Tuberkulose bekommen haben.\n•    Benachrichtigen Sie unverzüglich Ihren Arzt, wenn bei Ihnen Anzeichen einer \nTuberkulose oder einer anderen Infektion während oder nach der Behandlung \nauftreten. Anzeichen einer Tuberkulose können z. B. sein: anhaltender Husten, \nGewichtsverlust, das Gefühl keine Energie zu haben, leichtes Fieber.\nHepatitis B\n•    Informieren Sie Ihren Arzt, wenn Sie Träger des Hepatitis-B-Virus (HBV) sind, wenn Sie eine \naktive HBV-Infektion haben oder wenn Sie glauben, dass es ein erhöhtes Risiko für eine \nHBV-Infektion haben.\n•    Ihr Arzt sollte Sie auf HBV untersuchen. Bei Personen, die dieses Virus tragen, kann \nYu/f_lyma dazu führen, dass eine HBV-Infektion wieder ausbricht.\n•    In einigen seltenen Fällen, besonders wenn Sie zusätzlich weitere Arzneimittel \nanwenden, die das körpereigene Abwehrsystem unterdrücken, kann der erneute \nAusbruch einer HBV-Infektion lebensbedrohend sein.\nOperationen oder Zahnbehandlungen\n•    Informieren Sie bitte Ihren Arzt vor einer Operation oder einer Zahnbehandlung über Ihre \nBehandlung mit Yu/f_lyma. Ihr Arzt kann eine kurzzeitige Unterbrechung der Yu/f_lyma-\nBehandlung empfehlen.\nDemyelinisierende Erkrankungen\n•    Wenn Sie gerade eine Erkrankung entwickeln oder bereits haben, die die Schicht um die \nNervenzellen beein/f_lusst (wie z. B. multiple Sklerose), wird Ihr Arzt entscheiden, ob Sie \nYu/f_lyma anwenden bzw. weiter anwenden sollten. Informieren Sie sofort Ihren Arzt, wenn \nSie schlechter sehen, wenn sich Ihre Arme oder Beine kraftlos anfühlen oder wenn sich \nKörperteile taub oder kribbelig anfühlen.\nImpfungen\n•    Gewisse Impfstoﬀe können Infektionen verursachen und sollten während der \nBehandlung mit Yu/f_lyma nicht verwendet werden.\n•    Besprechen Sie jede Impfung vorher mit Ihrem Arzt.\n•    Bei Kindern und Jugendlichen wird empfohlen, nach Möglichkeit vor \nBehandlungsbeginn mit Yu/f_lyma alle für ihr Alter festgelegten Impfungen auf den \naktuellen Stand zu bringen.\n•    Wenn Sie Yu/f_lyma während der Schwangerschaft bekommen haben, hat Ihr Säugling \neventuell ein erhöhtes Risiko während der ersten 5 Monate nach der letzten \nYu/f_lyma-Dosis, die Sie während der Schwangerschaft erhalten haben, eine Infektion zu \nbekommen. Es ist wichtig, dass Sie den Ärzten des Kindes und anderem Fachpersonal \nim Gesundheitswesen mitteilen, dass Sie Yu/f_lyma während der Schwangerschaft \nbekommen haben, sodass diese darüber entscheiden können, ob Ihr Säugling eine \nImpfung erhalten sollte.\nHerzschwäche\n•    Wenn Sie eine leichte Herzschwäche (Herzinsuﬃzienz) haben und mit Yu/f_lyma behandelt \nwerden, muss Ihre Herzschwäche sorgfältig durch Ihren Arzt überwacht werden. Es ist \nwichtig, dass Sie Ihren Arzt darüber informieren, wenn Sie schwerwiegende Herzprobleme \nhaben oder gehabt haben. Entwickeln Sie neue oder sich verschlechternde Symptome \neiner Herzschwäche (z. B. Kurzatmigkeit oder Anschwellen der Füße), müssen Sie sofort \nmit Ihrem Arzt sprechen. Ihr Arzt wird dann entscheiden, ob Sie Yu/f_lyma weiterhin \nerhalten sollten.\nFieber, blaue Flecke, Blutungen, blasses Aussehen\n•    Bei einigen Patienten kann die körpereigene Produktion von bestimmten Blutzellen \nvermindert sein. Diese Blutzellen helfen bei der Bekämpfung von Infektionen oder beim \nStoppen von Blutungen. Ihr Arzt wird möglicherweise entscheiden, die Behandlung zu \nbeenden. Wenn Sie anhaltendes Fieber bekommen oder schwache blaue Flecke oder \nwenn Sie sehr leicht bluten oder sehr blass aussehen, benachrichtigen Sie sofort Ihren \nArzt.\nKrebs\n•    Es gab sehr selten Fälle bestimmter Krebsarten bei Patienten (Kindern und Erwachsenen), \ndie Yu/f_lyma oder andere TNF-Hemmer erhielten.\n•    Im Vergleich zu Menschen ohne Rheuma können Patienten, die seit langer Zeit eine \nschwerere rheumatoide Arthritis haben, ein erhöhtes Risiko haben, ein Lymphom oder \nLeukämie zu bekommen. Ein Lymphom ist eine Krebsform, die das Lymphsystem \nbetriﬀt, Leukämie ist eine Krebsform, die das Blut und das Knochenmark betriﬀt.\n•    Wenn Sie Yu/f_lyma anwenden, kann sich Ihr Risiko, Lymphome, Leukämie oder andere \nKrebsformen zu entwickeln, möglicherweise erhöhen. In Ausnahmefällen wurde bei \nPatienten, die mit Yu/f_lyma behandelt wurden, eine seltene und schwere Form des \nLymphoms beobachtet. Einige dieser Patienten wurden gleichzeitig mit dem Wirkstoﬀ \nAzathioprin oder 6-Mercaptopurin behandelt.Gebrauchsinformation: Information für  Patienten\nYu/f_lyma 40 mg Injektionslösung in einer FertigspritzeAdalimumab2 / 3\n•    Harnwegsinfektion\n•    Pilzinfektionen\n•    Gelenkinfektionen\n•    Gutartige Tumoren\n•    Hautkrebs\n•    Allergische Reaktionen (einschließlich durch Jahreszeiten bedingte Allergie)\n•    Flüssigkeitsverlust (Dehydratation)\n•    Stimmungsschwankungen (einschließlich Depression)\n•    Angstgefühl\n•    Schlafstörungen\n•    Emp/f_indungsstörungen (einschließlich Kribbeln, Prickeln oder Taubheitsgefühl)\n•    Migräne\n•    Nervenwurzelkompression (Hexenschuss, einschließlich Rückenschmerzen und \nBeinschmerzen)\n•    Sehstörungen\n•    Augenentzündung\n•    Entzündung des Augenlides und Anschwellen des Auges\n•    Schwindel\n•    Herzrasen\n•    Hoher Blutdruck\n•    Hitzegefühl\n•    Blutergüsse\n•    Husten\n•    Asthma\n•    Kurzatmigkeit\n•    Magen-Darm-Blutungen\n•    Verdauungsstörung (Magenverstimmung, Blähungen, Sodbrennen)\n•    Saures Aufstoßen\n•    Sicca-Syndrom (einschließlich trockener Augen und trockenem Mund)\n•    Juckreiz\n•    Juckender Hautausschlag\n•    Blaue Flecken\n•    Entzündung der Haut (wie z. B. Ekzeme)\n•    Brüchige Finger- und Fußnägel\n•    Vermehrtes Schwitzen\n•    Haarausfall\n•    Neuer Ausbruch oder Verschlechterung von Schuppen/f_lechte (Psoriasis)\n•    Muskelkrämpfe\n•    Blut im Urin\n•    Nierenprobleme\n•    Schmerzen im Brustraum\n•    Wasseransammlungen (Ödeme)\n•    Fieber\n•    Verringerung der Blutplättchen, dadurch erhöhtes Risiko für Blutungen oder blaue Flecken\n•    Verzögerte Wundheilung\nGelegentlich (kann bis zu 1 von 100 Behandelten betreﬀen)\n•    Tuberkulose und andere Infektionen, die auftreten, wenn die Widerstandskraft \ngegenüber Krankheiten vermindert ist (opportunistische Infektionen)\n•    Neurologische Infekte (einschließlich viraler Hirnhautentzündung)\n•    Augeninfektionen\n•    Bakterielle Infektionen\n•    Entzündung und Infektion des Dickdarms (Divertikulitis)\n•    Krebs\n•    Krebs, der das Lymphsystem betriﬀt\n•    Melanom\n•    Immunstörungen, welche die Lunge, Haut und Lymphknoten betreﬀen können \n(kommen am häu/f_igsten als Sarkoidose vor)\n•    Vaskulitis (Entzündung der Blutgefäße)\n•    Zittern (Tremor)\n•    Nervenerkrankungen (Neuropathie)\n•    Schlaganfall\n•    Hörverlust, Ohrensausen\n•    Unregelmäßiger Herzschlag, wie z. B. übersprungene Schläge\n•    Herzprobleme, die zu Kurzatmigkeit und Anschwellen der Fußknöchel führen können\n•    Herzinfarkt\n•    Eine Ausbuchtung in der Wand einer Hauptarterie, Entzündung und Blutgerinnsel in \neiner Vene, Verstopfung eines Blutgefäßes\n•    Lungenerkrankungen, die sich in Kurzatmigkeit äußern (einschließlich Entzündung)\n•    Lungenembolie (Verschluss in einer Lungenarterie)\n•    Nicht normale Ansammlung von Flüssigkeit in der Umgebung der Lunge (Pleuraerguss)\n•    Entzündung der Bauchspeicheldrüse, die starke Schmerzen im Bauchraum und Rücken \nverursacht\n•    Schluckstörungen\n•    Gesichtsschwellung\n•    Gallenblasenentzündung, Gallensteine\n•    Fettleber\n•    Nächtliches Schwitzen\n•    Narbenbildung\n•    Abnormaler Muskelabbau\n•    Systemischer Lupus erythematodes (einschließlich Entzündung von Haut, Herz, Lunge, \nGelenken und anderen Organsystemen)\n•    Schlafstörungen\n•    Impotenz\n•    Entzündungen\nSelten (kann bis zu 1 von 1.000 Behandelten betreﬀen)\n•    Leukämie (Krebs, der das Blut und das Knochenmark betriﬀt)\n•    Schwere allergische Reaktionen mit Schock\n•    Multiple Sklerose\n•    Nervenerkrankungen (z. B. Entzündung des Augennervs und Guillain-Barré-Syndrom, das \nzu Muskelschwäche, gestörten Sinnesemp/f_indungen, Kribbeln in Armen und Oberkörper \nführen kann)\n•    Herzstillstand\n•    Lungen/f_ibrose (Narbenbildung in der Lunge)\n•    Darmwanddurchbruch\n•    Hepatitis\n•    Erneuter Ausbruch von Hepatitis B\n•    Entzündung der Leber, die durch das körpereigene Abwehrsystem ausgelöst wird \n(Autoimmunhepatitis)\n•    Entzündung der Blutgefäße der Haut (kutane Vaskulitis)\n•    Stevens-Johnson-Syndrom (frühe Anzeichen sind Unwohlsein, Fieber, Kopfschmerzen \nund Hautausschlag)\n•    Gesichtsschwellung (Ödem) in Verbindung mit allergischen Reaktionen\n•    Entzündlicher Hautausschlag (Erythema multiforme)\n•    Lupusähnliches Syndrom\n•    Angioödem (lokalisierte Schwellung der Haut)\n•    Lichenoide Hautreaktion (juckender, rötlicher bis violetter Hautausschlag)\nNicht bekannt (Häu/f_igkeit auf Grundlage der verfügbaren Daten nicht abschätzbar)\n•    Hepatosplenales T-Zell-Lymphom (ein selten auftretender Blutkrebs, der oft tödlich ist)\n•    Merkelzellkarzinom (eine Art von Hautkrebs)\n•    Kaposi-Sarkom, eine seltene Krebserkrankung, die mit einer Infektion mit dem humanen \nHerpesvirus 8 assoziiert ist. Das Kaposi-Sarkom tritt am häu/f_igsten in Form von violetten \nHautläsionen auf.\n•    Leberversagen\n•    Verschlechterung einer sogenannten Dermatomyositis (tritt als Hautausschlag in \nVerbindung mit Muskelschwäche in Erscheinung)\nMit Yu/f_lyma wurden einige Nebenwirkungen beobachtet, die keine Anzeichen haben und \nnur durch Bluttests erkannt werden können. Dazu gehören:\nSehr häu/f_ig (kann mehr als 1 von 10 Behandelten betreﬀen)\n•    Verringerte Anzahl weißer Blutkörperchen\n•    Verringerte Anzahl roter Blutkörperchen\n•    Erhöhte Blutfettwerte\n•    Erhöhte Werte für Leberenzyme\nHäu/f_ig (kann bis zu 1 von 10 Behandelten betreﬀen)\n•    Erhöhte Anzahl weißer Blutkörperchen\n•    Verringerte Anzahl von Blutplättchen\n•    Erhöhte Harnsäurewerte\n•    Abnormale Blutwerte für Natrium\n•    Niedrige Blutwerte für Kalzium\n•    Niedrige Blutwerte für Phosphat\n•    Hohe Blutzuckerwerte\n•    Hohe Blutwerte für Lactatdehydrogenase\n•    Nachweis von Autoantikörpern im Blut\n•    Hypokaliämie (Kaliummangel im Blut)\nGelegentlich (kann bis zu 1 von 100 Behandelten betreﬀen)\n•    Erhöhte Bilirubin-Konzentration im Blut (Leberwerte)\nSelten (kann bis zu 1 von 1.000 Behandelten betreﬀen)\n•    Verringerte Anzahl weißer und roter Blutkörperchen und geringe Zahl an Blutplättchen\nMeldung von Nebenwirkungen\nWenn Sie Nebenwirkungen bemerken, wenden Sie sich an Ihren Arzt oder Apotheker. \nDies gilt auch für Nebenwirkungen, die nicht in dieser Packungsbeilage angegeben sind. Art der Anwendung\nYu/f_lyma wird unter die Haut gespritzt (subkutane Injektion).\nEine genaue Anleitung wie Yu/f_lyma gespritzt wird, /f_inden Sie in Abschnitt 7 \n„Anweisungen zur Anwendung“ .\nWenn Sie eine größere Menge von Yu/f_lyma gespritzt haben, als Sie sollten\nFalls Sie Yu/f_lyma versehentlich häu/f_iger gespritzt haben, als der Arzt Ihnen verordnet hat, \ninformieren Sie Ihren Arzt oder Apotheker darüber. Nehmen Sie immer die Faltschachtel des \nArzneimittels mit, auch wenn sie leer ist.\nWenn Sie die Injektion von Yu/f_lyma vergessen haben\nWenn Sie einmal eine Injektion vergessen haben, sollten Sie die nächste Yu/f_lyma-Dosis \nspritzen, sobald Ihnen dies auﬀällt. Spritzen Sie Ihre darauﬀolgende Dosis an dem \nursprünglich vorgesehenen Tag, wie Sie es getan hätten, wenn Sie die Injektion nicht \nvergessen hätten.\nWenn Sie die Anwendung von Yu/f_lyma abbrechen\nDie Entscheidung, die Anwendung von Yu/f_lyma abzubrechen, müssen Sie mit Ihrem Arzt \nbesprechen. Die Anzeichen Ihrer Erkrankung können zurückkehren, wenn Sie die \nBehandlung mit Yu/f_lyma abbrechen.\nSollten Sie weitere Fragen zur Anwendung dieses Arzneimittels haben, fragen Sie Ihren Arzt \noder Apotheker.\n   4.   Welche Nebenwirkungen sind möglich?\nWie alle Arzneimittel kann auch dieses Arzneimittel Nebenwirkungen haben, die aber nicht \nbei jedem auftreten müssen. Die meisten Nebenwirkungen sind leicht bis mäßig \nausgeprägt. Einige können jedoch auch schwerwiegend sein und müssen behandelt \nwerden. Nebenwirkungen können noch mindestens bis vier Monate nach der letzten \nInjektion von Yu/f_lyma auftreten.\nBenachrichtigen Sie unverzüglich Ihren Arzt, wenn Sie eines der folgenden \nAnzeichen bemerken\n•    Starker Hautausschlag, Nesselsucht oder andere Anzeichen einer allergischen Reaktion\n•    Schwellung im Gesicht, an Händen oder Füßen\n•    Schwierigkeiten beim Atmen oder Schlucken\n•    Kurzatmigkeit bei körperlicher Aktivität oder im Liegen oder Schwellung der Füße\nBenachrichtigen Sie so bald wie möglich Ihren Arzt, wenn Sie eines der \nfolgenden Anzeichen bemerken\n•    Anzeichen einer Infektion wie Fieber, Krankheitsgefühl, Wunden, Zahnprobleme, Brennen \nbeim Wasserlassen\n•    Gefühl der Schwäche oder Müdigkeit\n•    Husten\n•    Kribbeln\n•    Taubheit\n•    Doppeltsehen\n•    Schwäche in Armen oder Beinen\n•    Eine Beule oder oﬀene Stellen, die nicht abheilen Stellen, die nicht abheilen\n•    Anzeichen und Krankheitserscheinungen, die auf eine mögliche Erkrankung des \nblutbildenden Systems hinweisen, wie anhaltendes Fieber, Blutergüsse, Blutungen, \nBlässe\nDie oben beschriebenen Anzeichen können ein Hinweis sein auf die nachfolgend \naufgelisteten Nebenwirkungen, die mit Yu/f_lyma beobachtet wurden.\nSehr häu/f_ig (kann mehr als 1 von 10 Behandelten betreﬀen)\n•    Reaktionen an der Injektionsstelle (einschließlich Schmerz, Schwellung, Rötung oder \nJuckreiz)\n•    Infektionen der Atemwege (einschließlich Erkältung, Fließschnupfen, Infektion der \nNasennebenhöhlen, Lungenentzündung)\n•    Kopfschmerzen\n•    Bauchschmerzen\n•    Übelkeit und Erbrechen\n•    Hautausschlag\n•    Schmerzen in Muskeln und Knochen\nHäu/f_ig (kann bis zu 1 von 10 Behandelten betreﬀen)\n•    Schwere Infektionen (einschließlich Blutvergiftung und Virusgrippe)\n•    Darminfektionen (einschließlich Magen-Darm-Grippe)\n•    Infektionen der Haut (einschließlich Entzündung des Unterhautzellgewebes und \nGürtelrose)\n•    Infektionen des Ohres\n•    Infektionen des Mundes (einschließlich Zahninfektionen und Fieberbläschen)\n•    Infektionen der Fortp/f_lanzungsorganeColitis ulcerosa\nErwachsene 160 mg als Anfangsdosis \n(entweder als vier Injektionen \nvon 40 mg an einem Tag oder \nals zwei Injektionen von 40 mg \npro Tag an zwei \naufeinanderfolgenden Tagen), \ndanach eine Dosis von 80 mg \nzwei Wochen später (als zwei \nInjektionen von 40 mg an \neinem Tag). \nDanach ist die übliche Dosis \n40 mg jede zweite Woche.Ihr Arzt kann die Dosierung \nauf 40 mg jede Woche oder \n80 mg jede zweite Woche \nerhöhen.Alter oder \nKörpergewichtWie viel und wie oft ist \nYu/f_lyma anzuwenden?HinweiseMorbus Crohn\nKinder ab 6 Jahren, \nJugendliche und \nErwachsene mit einem \nGewicht von 40 kg \noder mehr80 mg als Anfangsdosis (als \nzwei Injektionen von 40 mg \nan einem Tag), danach zwei \nWochen später 40 mg. \nWenn ein schnelleres Eintreten \nder Wirkung erforderlich ist, \nkann der Arzt eine Anfangsdosis \nvon 160 mg verschreiben (als \nvier Injektionen von 40 mg \nan einemTag oder als zwei \nInjektionen von 40 mg pro Tag \nan zwei aufeinanderfolgenden \nTagen), gefolgt von 80 mg \nzwei Wochen später (als zwei \nInjektionen von 40 mg an \neinem Tag). \nDanach ist die übliche Dosis \n40 mg jede zweite Woche.Ihr Arzt kann die Dosierung \nauf 40 mg jede Woche oder \n80 mg jede zweite Woche \nerhöhen.Alter oder \nKörpergewichtWie viel und wie oft ist \nYu/f_lyma anzuwenden?Hinweise\nNicht-infektiöse Uveitis\nErwachsene 80 mg als Anfangsdosis (als \nzwei Injektionen von 40 mg \nan einem Tag), danach 40 mg \njede zweite Woche, beginnend \neine Woche nach der \nAnfangsdosis.Kortikosteroide oder andere\nArzneimittel, die das \nkörpereigene Abwehrsystem \nbeein/f_lussen, können während \nder Behandlung mit Yu/f_lyma \nweiter genommen werden.\nYu/f_lyma kann auch alleine \nangewendet werden.\nKinder ab 2 Jahren und\nJugendliche mit einem \nGewicht von 30 kg \noder mehr40 mg jede zweite Woche Ihr Arzt kann eine Anfangsdosis \nvon 80 mg verschreiben. Diese \nAnfangsdosis wird eine Woche \nvor Beginn der Behandlung mit \nden üblichen 40 mg jede zweite \nWoche verabreicht. Es wird \nempfohlen, Yu/f_lyma gemeinsam \nmit Methotrexat anzuwenden.Alter oder \nKörpergewichtWie viel und wie oft ist \nYu/f_lyma anzuwenden?HinweiseHidradenitis suppurativa (Acne inversa)\nJugendliche zwischen \n12 und 17 Jahren und \neinem Gewicht von \n30 kg oder mehrDie empfohlene Anfangsdosis \nvon Yu/f_lyma beträgt 80 mg \n(als zwei Injektionen von \n40 mg an einem Tag). \nNach einer Woche werden \n40 mg jede zweite Woche \nverabreicht.Wenn der Patient unzureichend \nauf die Behandlung anspricht, \nkann der Arzt die Dosierung auf \n40 mg jede Woche oder 80 mg \njede zweite Woche erhöhen.\nEs wird empfohlen, dass der \nPatient an den betroﬀenen \nStellen täglich eine \nantiseptische Waschlösung \nanwendet.Alter oder \nKörpergewichtWie viel und wie oft ist \nYu/f_lyma anzuwenden?Hinweise\n   Yu/f_lyma-Fertigspritze mit Nadelschutz\nVerwenden Sie die Fertigspritze nicht, wenn:\n•    sie gebrochen oder beschädigt ist. \n•    das Verfallsdatum abgelaufen ist.\nSie dürfen die Nadelkappe erst unmittelbar vor der Injektion entfernen. Bewahren Sie \nYu/f_lyma für Kinder unzugänglich auf.\n1. Zusammentragen der Materialien, die für die Injektion benötigt werden\na.  Bereiten Sie eine saubere, ebene Fläche wie z. B. einem Tisch oder einer Arbeits/f_läche \nin einem gut beleuchteten Bereich vor.\nb.  Nehmen Sie 1 Fertigspritze aus dem Umkarton, der im Kühlschrank aufbewahrt wird.\n•    Halten Sie die Fertigspritze am Spritzenkörper, wenn Sie sie aus der Faltschachtel \nnehmen. Den Kolben nicht berühren.\nc.  Stellen Sie sicher, dass die folgenden Materialien vorhanden sind:\n-    Fertigspritze\n-    Alkoholtupfer\nNicht im Karton enthalten:\n-    Wattebausch oder Gaze\n-    P/f_laster\n-    Abfallbehälter für scharfe/spitze Gegenstände\n2. Überprüfen der Fertigspritze\na.  Stellen Sie sicher, dass Sie das korrekte \nArzneimittel (Yu/f_lyma) und die korrekte \nDosierung haben.\nb.  Sehen Sie sich die Fertigspritze an \nund stellen Sie sicher, dass sie nicht \ngebrochen oder beschädigt ist.\nc.  Prüfen Sie das Verfallsdatum auf dem \nEtikett der Fertigspritze.\nDie Fertigspritze nicht verwenden, wenn\n•    sie gebrochen oder beschädigt ist. \n•    das Verfallsdatum abgelaufen ist.Abbildung A\nVor der\nAnwendungNach der\nAnwendungSichtfenste\nKappeKolben\nNadelArzneimittel\nNadelschutzFingerau/f_lage\nNadel\nAbbildung B\nEXP.: MONAT JAHRSie können Nebenwirkungen auch direkt über\nBundesinstitut für Impfstoﬀe und biomedizinische Arzneimittel\nPaul-Ehrlich-Institut\nPaul-Ehrlich-Str. 51-59\n63225 Langen\nTel: +49 6103 77 0\nFax: +49 6103 77 1234\nWebsite: www.pei.de\nanzeigen. Indem Sie Nebenwirkungen melden, können Sie dazu beitragen, dass mehr \nInformationen über die Sicherheit dieses Arzneimittels zur Verfügung gestellt werden.\n   5.   Wie ist Yu/f_lyma aufzubewahren?\nBewahren Sie dieses Arzneimittel für Kinder unzugänglich auf.\nSie dürfen das Arzneimittel nicht mehr nach Ablauf des auf Etikett/Blister/Faltschachtel \nangegebenen Verfalldatums verwenden.\nIm Kühlschrank lagern (2 °C–8 °C). Nicht einfrieren.\nDie Fertigspritze mit Nadelschutz im Umkarton aufbewahren, um den Inhalt vor Licht zu \nschützen.\nAlternative Lagerung:\nWenn erforderlich (zum Beispiel, wenn Sie verreisen), darf ein einzelne Yu/f_lyma-Fertigspritze \nmit Nadelschutz auch bis zu 30 Tage lang bei Raumtemperatur aufbewahrt werden (nicht \nüber 25 °C und vor Licht geschützt). Sobald Sie die Spritze erst einmal aus dem Kühlschrank \ngenommen haben, um ihn bei Raumtemperatur zu lagern, müssen Sie ihn innerhalb dieser \n30 Tage verbrauchen oder wegwerfen, auch wenn Sie ihn in den Kühlschrank zurücklegen.\nSie sollten sich das Datum notieren, an dem Sie die Fertigspritze das erste Mal aus dem \nKühlschrank nehmen. Auch sollten Sie sich das Datum notieren, zu dem Sie die Fertigspritze \nwegwerfen müssen.\nEntsorgen Sie Arzneimittel nicht im Abwasser oder Haushaltsabfall. Fragen Sie Ihren Arzt \noder Apotheker, wie das Arzneimittel zu entsorgen ist, wenn Sie es nicht mehr verwenden. \nSie tragen damit zum Schutz der Umwelt bei.\n   6.   Inhalt der Packung und weitere Informationen\nWas Yu/f_lyma enthält\nDer Wirkstoﬀ ist: Adalimumab.\nDie sonstigen Bestandteile sind Essigsäure, Natriumacetat-Trihydrat, Glycin, Polysorbat 80, \nWasser für Injektionszwecke.\nWie die Yu/f_lyma-Fertigspritze mit Nadelschutz aussieht und Inhalt der Packung\nYu/f_lyma 40 mg Injektionslösung in einer Fertigspritze mit Nadelschutz wird als sterile Lösung \nvon 40 mg Adalimumab in 0,4 ml Lösung geliefert.\nDie Yu/f_lyma-Fertigspritze ist eine Spritze aus Glas mit Nadelschutz und enthält eine \nAdalimumab-Lösung. Die Packung mit einer Fertigspritze mit Nadelschutz enthält 2 \nAlkoholtupfer (1 Reserve). Die Packungen mit 2, 4 und 6 Fertigspritzen mit Nadelschutz \nenthalten für jede Fertigspritze mit Nadelschutz 1 Alkoholtupfer.\nEs werden möglicherweise nicht alle Packungsgrößen in den Verkehr gebracht.\nYu/f_lyma kann als Fertigspritze und/oder als Fertigpen erhältlich sein.\nPharmazeutischer Unternehmer\nCelltrion Healthcare Hungary Kft. \n1062 Budapest\nVáci út 1-3. WestEnd Oﬃce Building B torony\nUngarn\nHersteller\nMillmount Healthcare Ltd.\nBlock 7\nCity North Business Campus \nStamullen, Co. Meath K32 YD60\nIrland\nDiese Packungsbeilage wurde zuletzt überarbeitet im 02.2021.\nWeitere Informationsquellen\nAusführliche Informationen zu diesem Arzneimittel sind auf den Internetseiten der \nEuropäischen Arzneimittel-Agentur http://www.ema.europa.eu verfügbar.\n   7.  Anweisungen zur Anwendung\n•    In der nachfolgenden Anleitung wird erklärt, wie Sie sich Yu/f_lyma mit der Fertigspritze \nsubkutan spritzen. Lesen Sie zuerst die gesamte Anleitung sorgfältig durch und folgen Sie \nihr dann Schritt für Schritt.\n•    Ihr Arzt, das medizinische Fachpersonal oder Ihr Apotheker werden Ihnen die Technik der \nSelbstinjektion zeigen und erklären.\n•    Versuchen Sie nicht, sich Yu/f_lyma zu spritzen, bis Sie auch wirklich sicher sind, dass Sie \nverstanden haben, wie die Injektion vorbereitet und gegeben wird.\n•    Nach einer sorgfältigen Einweisung können Sie sich die Injektion selbst verabreichen \noder von einer anderen Person verabreichen lassen, z. B. einem Familienangehörigen \noder Freund.\n•    Verwenden Sie eine Fertigspritze immer nur für eine Injektion.Deutschland\nCelltrion Healthcare Hungary Kft.\nTel: +36 1 231 0493Falls Sie weitere Informationen über dieses Arzneimittel wünschen, setzen Sie sich bitte mit \ndem örtlichen Vertreter des pharmazeutischen Unternehmers in Verbindung:LM150719-LE001\nCatalent codePharma code area\n3 / 3\n3. Überprüfen des Arzneimittels\na.  Sehen Sie sich das Arzneimittel an und \nbestätigen Sie, dass die Flüssigkeit klar, \nfarblos bis schwach braun und frei von \nPartikeln ist.\n•    Die Fertigspritze nicht anwenden, \nwenn die Flüssigkeit verfärbt (gelb \noder dunkelbraun) oder trüb ist oder \nPartikel enthält.\n•    Möglicherweise sind Luftblasen \nsichtbar. Das ist normal.\n4. Warten Sie 15 bis 30 Minuten\na.  Lassen Sie die Fertigspritze für 15 bis \n30 Minuten bei Raumtemperatur, \ndamit sie sich erwärmen kann.\n•    Erwärmen Sie die Fertigspritze nicht \nmithilfe von Wärmequellen wie heißes \nWasser oder eine Mikrowelle.\n5. Auswählen einer geeigneten \nInjektionsstelle\na.  Sie können in Folgendes injizieren:\n-    die Vorderseite Ihrer Oberschenkel. \n-    Ihren Bauch mit Ausnahme der 5 cm \n(2 in) um den Nabel. \n-    den äußeren Bereich Ihres Oberarms \n(NUR Betreuer).\n•    Nicht in die Haut innerhalb von 5 cm \n(2 in) um den Nabel oder in gerötete, \nverhärtete, druckemp/f_indliche oder \ngeschädigte Haut, blaue Flecken \noder vernarbte Haut injizieren.\n•    Wenn Sie an Psoriasis leiden, nicht \ndirekt in verdickte, gerötete oder schuppige \nHautstellen oder Läsionen auf Ihrer Haut injizieren.\n•    Spritzen Sie nicht durch Kleidung.\nb.  Wechseln Sie die Injektionsstelle jedes Mal bei Verabreichung einer Injektion. \nJede neue Injektionsstelle sollte mindestens 3 cm (1,2 in) von der vorherigen \nInjektionsstelle entfernt sein.\n6. Waschen der Hände\na.  Waschen Sie Ihre Hände mit Wasser \nund Seife und trocknen Sie sie \nsorgfältig ab.\n7. Reinigen der Injektionsstelle\na.  Reinigen Sie die Injektionsstelle \nmit einem Alkoholtupfer in einer \nkreisförmigen Bewegung.\nb.  Lassen Sie die Haut vor dem Injizieren \ntrocknen.\n•    Blasen Sie vor der Injektion nicht auf \ndie Injektionsstelle und berühren Sie \nsie vor der Injektion nicht mehr.\n8. Entfernen der Kappe\na.  Entfernen Sie die Kappe, indem Sie \ndie Fertigspritze mit einer Hand am \nSpritzenkörper halten. Ziehen Sie die \nKappe vorsichtig mit der anderen \nHand gerade ab.\n•    Entfernen Sie die Kappe erst \nunmittelbar vor der Injektion.\n•    Berühren Sie nicht die Nadel. Dies kann \nzu einer Nadelstichverletzung führen.\n•    Setzen Sie die Kappe nicht wieder auf \ndie Fertigspritze. Entsorgen Sie die \nKappe sofort in den Abfallbehälter \nfür scharfe/spitze Gegenstände.\n9. Führen Sie die Fertigspritze an \nder Injektionsstelle ein\na.  Drücken Sie mit einer Hand eine \nHautfalte an der Injektions stelle \nvorsichtig zusammen.\nb.  Halten Sie die Fertigspritze am \nSpritzenkörper und führen Sie die \nNadel in einer schnellen und \n„pfeilartigen“ Bewegung vollständig \nin einem Winkel von 45 Grad ein.\n10. Verabreichen der Injektion\na.  Nach dem Einführen der Nadel \nlassen Sie die zusammengedrückte \nHaut los.\nb.  Drücken Sie den Kolben langsam \nganz nach unten, bis die gesamte \nFlüssigkeit injiziert ist und die \nSpritze leer ist.\n•    Verändern Sie nicht die Position \nder Fertigspritze, nachdem mit \nder Injektion begonnen wurde.\n11. Entfernen der Fertigspritze \naus der Injektionsstelle und \nVersorgung der Injektionsstelle\na.  Nachdem die Fertigspritze entleert \nist, heben Sie Ihren Daumen vom \nKolben ab, bis die Nadel vollständig \nvom automatischen Nadelschutz \nabgedeckt ist.\nb.  Behandeln Sie die Injektionsstelle, \nindem Sie vorsichtig einen \nWattebausch oder eine Gaze \nauf die Injektionsstelle drücken, \nohne zu reiben, und bringen \nSie bei Bedarf ein P/f_laster an. \nEs kann etwas bluten.\n•    Verwenden Sie die Fertigspritze nicht noch einmal.\n•    Reiben Sie nicht an der Injektionsstelle.\n12. Entsorgen der Fertigspritze\na.  Werfen Sie die gebrauchte \nFertigspritze in einen speziellen \nAbfallbehälter für scharfe/spitze \nGegenstände entsprechend den \nAnweisungen Ihres Arztes, dem \nmedizinische Fachpersonal oder \nIhres Apothekers.\nb.  Der Alkoholtupfer und \nVerpackungsmaterial kann in \nIhrem Haushaltsabfall entsorgt werden.\n•    Bewahren Sie die Fertigspritze und den \nspeziellen Abfallbehälter für scharfe/spitze \nGegenstände für Kinder unzugänglich auf.Abbildung E=  Selbstinjektion \n     und Betreuer=  NUR BetreuerAbbildung C\nAbbildung D\n15 – 30\nMinuten\nAbbildung F\nAbbildung G\nAbbildung L\nAbbildung I45°\n45°\nODER\nAbbildung K\nAbbildung J\nAbbildung H\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}