{"title": "► Akupunktur - Facharztvermittlung", "author": "Facharztvermittlung", "url": "https://www.facharztvermittlung.de/informationen/akupunktur", "hostname": "facharztvermittlung.de", "description": "✅ Alle Infos zu Akupunktur. Facharztvermittlung - Ihr medizinisches Karriereportal. ➤", "sitename": "Facharztvermittlung", "date": "2021-09-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Akupunktur ist eine Behandlungsmethode der traditionellen chinesischen Medizin (TCM). Ihre therapeutische Wirkung wird durch Nadelstiche an bestimmten Punkten des Körpers erzielt. Die Akupunktur geht von einer „Lebensenergie des Körpers“ aus, die auf exakt definierten Meridianen zirkuliert und Einfluss auf alle Körperfunktionen hat. Eine Störung des Flusses kann Krankheiten verursachen und die Nadeln dienen der Behebung dieser Blockade.\nMit der Weiterbildung Akupunktur können approbierte Ärzte nach ihrer Facharztweiterbildung die Techniken der Akupunktur erlernen und tragen im Anschluss die Zusatzbezeichnung „Akupunktur“.\nDas Prinzip der Akupunktur ist seit dem 2. Jahrhundert vor Christus schriftlich belegt. Es werden bereits diverse Stichtechniken, unterschiedliche Nadeln und Indikationen für die Nutzung bestimmter Punkte beschrieben. Im 17. und 18. Jahrhundert wurde die Akupunktur in Europa durch zwei Ärzte der Niederländischen Ostindien-Kompanie bekannt, aber noch mit Ablehnung behandelt. Erst zu Beginn des 19. Jahrhunderts wird die Akupunktur in Frankreich zu einer häufig angewandten Therapieform, geradezu einer Modetherapie.\nAuch wenn es bislang keinen wissenschaftlich anerkannten Beleg für die Wirksamkeit der Akupunktur gibt, ist sie als Zusatz-Weiterbildung in die Weiterbildungsordnung der Bundesärztekammer eingeführt und etabliert worden. Der Begriff Akupunktur ist eine Zusammensetzung aus einem lateinischen und einem chinesischen Wort und bedeutet übersetzt: Nadelstich.\nNach den Glaubensätzen der Akupunktur fließt die Lebensenergie Qi durch alles, was lebt. Das Qi muss ungehindert fließen können, ansonsten entstehen Krankheiten. Auch ein ungesunder Lebensstil und Unfälle können das Qi behindern. Welche Krankheit entsteht, ergibt sich aus dem betroffenen Meridian. Um den Fluss wieder herzustellen, werden gezielt Akupunkturpunkte bedient. Dabei handelt es sich um bestimmte Zugangspunkte der Meridiane. Werden diese Punkte stimuliert, kann der Energiefluss beeinflusst werden.\nIm Körper verlaufen 12 Hauptmeridiane und acht außerordentliche. Die Yin-Meridiane verlaufen an der Vorder- beziehungsweise Innenseite des Körpers und die Yang-Meridiane an der Rück- beziehungsweise Außenseite. Auf ihnen liegen die 361 Akupunkturpunkte, von denen jeder für eine bestimmte Funktion steht und dessen Stimulation jeweils eine spezielle Wirkung provoziert. Besonders in der Schmerztherapie ist die Akupunktur mittlerweile eine anerkannte Therapieform. Ihre Wirksamkeit wird beispielsweise empfohlen bei:\nBestehen diese Leiden länger als sechs Monate, übernimmt die Krankenkasse die Kosten. Andere Einsatzgebiete, bei denen sich die chinesische Akupunktur als effektiv erwiesen hat, sind:\nFür die Therapie werden sterile Nadeln benutzt und die Behandlung wird meist im Liegen durchgeführt. Das Einstechen verursacht einen kurzen Schmerz, der nach kurzer Zeit verschwindet und durch ein Wärmegefühl ersetzt wird. Dieses Gefühl weist auf die Tatsache hin, dass der Akupunkturpunkt genau getroffen wurde. Nun verbleiben die Nadeln für etwa 20 bis 30 Minuten in der Haut. Die Dauer der Behandlung hängt von den Beschwerden ab, aber auch davon, ob es sich um ein akutes oder ein chronisches Leiden handelt. Eine Sonderform der Akupunktur stellt die Ohrakupunktur als Mikrosystem dar. Es repräsentiert auf einem kleinen Bereich den gesamten Körper.\nDie Gesamtwirkung der Akupunktur scheint sich aus verschiedenen Komponenten zusammenzusetzen: So gibt es eine psychische und physische Wirkkomponente. Ähnlich der Reflexzonentherapie löst die Stimulation von Akupunkturpunkten eine Reaktion des Nervensystems aus, welche sich wiederum reflektorisch auf bestimmte Organe auswirkt. Die gesetzlichen Krankenkassen übernehmen eine Akupunkturbehandlung im Rahmen einer Schmerztherapie, allerdings nur für die Therapie bei Ärzten mit anerkannter Akupunkturausbildung.\nEine Akupunktur erfordert fundiertes Wissen über den menschlichen Körper. Nur Ärzte und Heilpraktiker dürfen die Akupunkturbehandlung anbieten, sofern sie eine entsprechende Qualifizierung haben. Während der Zusatzausbildung erfahren sie alles über die wissenschaftlichen Grundsätze, die Hintergründe der TCM und natürlich alles über die wichtigen Energiepunkte. Fachärzte mit Zusatzausbildung in Akupunktur müssen sich um ihre Zukunft keine Gedanken machen. Ärzte sind aufgrund des allgemeinen Fachkräftemangels im ganzen Land gefragt. Naturheilkundliche Verfahren erfreuen sich zu unseren gesundheitsbewussten Zeiten immer größerer Beliebtheit und es ist davon auszugehen, dass die Nachfrage nach Akupunktur-Behandlungen in Therapie- und Reha-Zentren oder auch in speziellen Facharztpraxen in Zukunft noch steigen wird.\nMit Facharztvermittlung.de als Partner finden Sie eine vielversprechende Perspektive auf höchstem Niveau! Suchen Sie den direkten Weg in eine namhafte Klinik, in die Forschung oder eine renommierte Facharztpraxis? Facharztvermittlung.de stellt Sie als Facharzt mit Weiterbildung in Akupunktur (m/w/d) zu attraktiven Konditionen im Rahmen der Arbeitnehmerüberlassung (ANÜ) ein oder vermittelt Sie direkt in Festanstellung. Entscheiden Sie sich für ein flexibles Arbeitszeitmodell von Facharztvermittlung.de und genießen Sie Ihre Freiheit.\nAlternativ haben Sie die Möglichkeit, von unserem exzellenten Karrierenetzwerk zu profitieren. Facharztvermittlung.de vermittelt Sie zu Ihren Konditionen in eine Top-Klinik, ein medizinisches Versorgungszentrum (MVZ), eine Praxis oder ein Institut aus dem Bereich Medical & Science. Unser professionelles Team berät Sie gerne und überzeugt mit jahrelanger Erfahrung im Bereich medizinischer Arbeitnehmerüberlassung. Freuen Sie sich auf kompetente Zusammenarbeit,", "language": null, "image": "https://facharztvermittlung-de-production.s3.amazonaws.com/uploads/job_profile/picture/638/AdobeStock_246370956.jpeg", "pagetype": "article", "links": ["/", "#", "/job_feeds", "/job_feeds?job_feed_search%5Bworking_type%5D=temporary_work#new_job_feed_search", "/job_feeds?job_feed_search%5Bworking_type%5D=employment_agency#new_job_feed_search", "/fuer-aerzte", "/fuer-unternehmen", "/ueber-uns", "/kontakt", "/aerzte/anmeldung?cat=assistenzarzt", "/aerzte/anmeldung?cat=arzt", "/aerzte/anmeldung?cat=facharzt", "/aerzte/anmeldung?cat=oberarzt", "/aerzte/anmeldung?cat=chefarzt", "/informationen", "/apps/facharztvermittlung/de/agb_unternehmen.pdf", "/inhaltsseiten/datenschutzbestimmungen", "/inhaltsseiten/kontakt-impressum", "/bildnachweise"]}