{"title": "Hepatitis A bis E: Fakten und Infos", "author": "Dr Leonie Dolder", "url": "https://www.mycare.de/ratgeber/chronische-krankheiten/hepatitis", "hostname": "mycare.de", "description": "Welche Formen von Hepatitis gibt es? informieren Sie sich jetzt zu den Symptomen und Ursachen der Leberentzündung.", "sitename": "myCARE e.K.", "date": "2022-05-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Hepatitis A bis E: Fakten und Infos\n✓ Medizinisch geprüft - Lesezeit: 6 Minuten\nAutorin\n[Dr. Leonie Dolder](#leonie-dolder), Medizinjournalistin\nAktualisiert: 27.06.2022\nHepatitis ist eine Entzündung der Leber. Die Ursache für diese Entzündung kann ein Virus sein – eine Hepatitis kann aber auch durch übermäßigen Alkoholkonsum oder nach der Einnahme gewisser Arzneimittel auftreten. Ferner gibt es die Autoimmunhepatitis sowie das Krankheitsbild der nichtalkoholischen Fettleber (NAFLD) und nichtalkoholischen Steatohepatitis (NASH), welche eine Leberentzündung auslösen können.\nGegen Hepatitis A und B kann und sollte man sich impfen lassen. Gegen Hepatitis C und die weiteren Formen gibt es bislang noch keinen Impfstoff.\nDer intravenöse Drogenkonsum, sich zu Tätowieren oder zu Piercen oder ungeschützten Geschlechtsverkehr mit wechselnden Partnern zu haben erhöht das Risiko, sich mit Hepatitis anzustecken.\nLaut WHO leben weltweit 325 Millionen Menschen mit chronischer Hepatitis B oder C. Man geht davon aus, dass 290 Millionen der Betroffenen nichts von ihrer Infektion wissen.\nWas ist Hepatitis?\nHepatitis ist die Bezeichnung für die Entzündung der Leber – nach dem griechischen Wort „Hepar“ für Leber. Im Volksmund wird die Krankheit auch als Gelbsucht bezeichnet, weil sich bei einer Hepatitis die Skleren (das Weiß der Augen) sowie die Haut gelblich verfärben; medizinisch nennt man dies Ikterus. Eine Leberentzündung kann viele Ursachen haben. Nachfolgend wird auf die fünf viralen Hepatitiden A-E eingegangen.\nBei einer akuten Virushepatitis beginnt die Entzündung plötzlich und dauert nur ein paar Wochen. Häufigste Ursache einer akuten Hepatitis ist Hepatitis A. Die meisten Fälle einer akuten Virushepatitis klingen von alleine ab, manche bestehen jedoch weiter und entwickeln sich zu einer chronischen Hepatitis.\nEine chronische Virushepatitis dauert mindestens sechs Monate an. Häufigste Ursachen sind Virusinfektionen mit Hepatitis B und C. Die meisten Patienten zeigen keine Symptome. Die chronische Hepatitis kann zu einer Zirrhose und schließlich zu Leberkrebs oder Leberversagen fortschreiten.\nAndere Viren können ebenfalls eine akute Virushepatitis verursachen. Zu diesen Viren gehört das Epstein-Barr-Virus (EBV), welches die infektiöse Mononukleose (Pfeiffersches Drüsenfieber) verursacht.\nHepatitis A und C bringen oft gar keine Symptome mit sich, Hepatitis B löst hingegen eher schwere Symptome aus. Die typischen Symptome der Hepatitis sind Appetitlosigkeit, Fieber, Übelkeit und Erbrechen und ein allgemeines Krankheitsgefühl. Patienten berichten manchmal über einen dunkel verfärbten Urin oder einen hellen Stuhlgang. Es können Gelenkbeschwerden und ein roter, juckender Hautausschlag vorliegen. Die Leber kann vergrößert und druckempfindlich sein. Typisch ist auch ein Ikterus. Bei Rauchern ist die Abneigung gegen Zigaretten typisch.\nEinige mit Hepatitis B oder C infizierte Menschen entwickeln chronische Infektionen.\nWas ist Hepatitis A?\nHepatitis A ist die häufigste akute Virushepatitis und tritt besonders häufig bei Kindern und Jugendlichen auf. Hepatitis A wird nicht chronisch, die Infektion dauert also nicht länger als sechs Monate. Die Übertragung geschieht meist fäkal-oral, das heißt, wenn ein Gegenstand angefasst oder Lebensmittel gegessen wurden, die mit dem Kot eines Infizierten verunreinigt waren. Meeresfrüchte können verunreinigt sein und bei rohem Verzehr zu einer Infektion führen, wenn sie aus verunreinigten Gewässern stammen. Hepatitis A ist besonders in Entwicklungsländern verbreitet (1). Zur Vorbeugung gibt es eine Impfung.\nWas sind die Symptome von Hepatitis A?\nAppetitlosigkeit, allgemeines Krankheitsgefühl, dunkler Urin, Erbrechen, Ikterus und Juckreiz. Die Mehrheit der Kinder unter sechs Jahren zeigen keine Symptome.\nWie wird Hepatitis A diagnostiziert?\nHepatitis A wird mittels Bluttest diagnostiziert. Eine gute Hygiene, vor allem Händehygiene ist empfohlen, auch vor dem Verarbeiten von Nahrungsmitteln.\nWie wird Hepatitis A behandelt?\nGegen Hepatitis A gibt es keine spezifische Behandlung. Wichtig ist es, dass infizierte Personen keinen Alkohol trinken, da es so noch zu weiteren Leberschädigungen kommen kann. Symptomatisch kann Cholestyramin gegen Juckreiz verabreicht werden.\nWas ist Hepatitis B?\nDas Hepatitis-B-Virus ist die zweithäufigste Ursache einer akuten Virushepatitis. Hepatitis B wird weniger leicht übertragen als Hepatitis A. Die Übertragung erfolgt beim Spritzen von Drogen oder bei der Verwendung von Nadeln für Tätowierungen. Hepatitis B wird auch durch Kontakt mit Speichel, Tränen, Muttermilch, Urin, Scheidenflüssigkeit und Sperma übertragen. Eine Übertragung durch Bluttransfusionen ist zwar möglich, erfolgt aber in westlichen Ländern nur noch selten, da das Spenderblut auf Hepatitis getestet wird. Eine mit Hepatitis B infizierte schwangere Frau kann das Virus bei der Geburt auf ihr Kind übertragen. Insgesamt entwickeln etwa 5 bis 10 Prozent der mit dem Hepatitis-B-Virus infizierten Menschen eine chronische Hepatitis B. Wird die Hepatitis B chronisch, kann es zu einer starken Vernarbung der Leber und letztendlich zu Leberkrebs kommen (2). Gegen Hepatitis B gibt es eine Impfung.\nWas sind die Symptome von Hepatitis B?\nZwei Drittel der Patienten verspüren bei einer akuten Hepatitis B wenige oder keine Symptome. Einige Patienten berichten über grippeähnliche Symptome, Gelenkschmerzen und Abgeschlagenheit. Es kann zum Ikterus sowie Oberbauchbeschwerden kommen.\nWie wird Hepatitis B diagnostiziert?\nUntersucht werden verschiedene Antigene und Antikörper im Blut. Am wichtigsten ist der Nachweis der anti-HBc-Antikörper und des HBs-Antigens. Mittels Leberwerte und einer Lebergewebsprobe (Biopsie) kann die Aktivität der Krankheit beurteilt werden.\nWie wird Hepatitis B behandelt?\nZur Behandlung werden antiviral wirksame Medikamente, sogenannte Nukleosid- und Nukleotid-Analoga verwendet (Lamivudin, Entecavir oder Tenovovir). Sie hemmen die Vermehrung der Hepatitis-Viren.\nWas ist Hepatitis C?\nDas Hepatitis-C-Virus wird vor allem durch Blut übertragen, beim Spritzen von Drogen oder bei der Verwendung von Nadeln für Tätowierungen. Seltener, aber auch möglich, ist die Übertragung beim ungeschützten Geschlechtsverkehr. Gegen Hepatitis C gibt es keine Impfung. Nach einer durchgemachten Hepatitis C oder einer erfolgreichen Behandlung kann man sich immer wieder anstecken.\nWas sind die Symptome von Hepatitis C?\nNur in wenigen Fällen kommt es zu grippeähnlichen Symptomen oder einer Gelbfärbung der Haut und Schleimhäute. Symptome einer chronischen Hepatitis C sind meist unspezifisch: Müdigkeit, Oberbauchbeschwerden, Abgeschlagenheit, Juckreiz und Gelenkbeschwerden.\nWie wird Hepatitis C diagnostiziert?\nMittels Blutuntersuchung werden Antikörper und Virusbestandteile (PCR-Test) nachgewiesen. Dieser PCR-Test sucht im Blut direkt nach dem Erbmaterial des Virus. Ist dieser Test positiv, hat man Hepatitis C. Ist der Test negativ und nur der Antikörpertest positiv, liegt vermutlich eine ausgeheilte Hepatitis C vor.\nWie wird Hepatitis C behandelt?\nSeit Anfang 2014 wurden in der EU verschiedene, neuartige Substanzen zugelassen, welche das Virus direkt in seiner Vermehrung behindern (4): Sofosbuvir, Sofosbuvir/Ledipasvir, Sofosbuvir/Velpatasvir; es existieren weitere Kombinationstabletten.\nHepatitis-C-Infektionen können in circa 95 Prozent der Fälle geheilt werden. Die Behandlung ist gut verträglich und dauert meistens maximal drei Monate. Ohne Behandlung kann eine Hepatitis C bis zum Leberversagen oder Leberkrebs führen (3).\nWas ist Hepatitis D?\nHepatitis D kommt ausschließlich bei Menschen mit bereits vorliegender Hepatitis-B-Infektion vor. Eine Impfung gegen Hepatitis B schützt gleichzeitig gegen Hepatitis D. Hepatitis D wird ebenso wie Hepatitis B hauptsächlich durch Geschlechtsverkehr sowie die Benutzung infizierter Nadeln übertragen.\nWas sind die Symptome von Hepatitis D?\nDie Symptome sind ähnlich wie die der Hepatitis B.\nWie wird Hepatitis D diagnostiziert?\nMittels Bluttests: Gesucht wird nach Virusbestandteilen und Antikörpern gegen das Virus.\nWie wird Hepatitis D behandelt?\nBislang gibt es wenige Therapiemöglichkeiten gegen Hepatitis D. Mittels einer Behandlung mit sogenanntem pegyliertem Interferon kann das Hepatitis-D-Virus in einigen Fällen ausheilen. Gegen Hepatitis B wirksame Medikamente wirken nicht gegen das Hepatitis-D-Virus. Eine Lebertransplantation kann bei stark fortgeschrittener Leberkrankheit von Hepatitis-B- und -D-Koinfizierten angestrebt werden. Für die Prognose des Patienten ist es von Bedeutung, ob die Infektion mit Hepatitis D gleichzeitig mit Hepatitis B erfolgte oder erst nachträglich.\nWas ist Hepatitis E?\nHepatitis E wird hauptsächlich über kontaminiertes Trinkwasser oder verunreinigte Lebensmittel übertragen (besonders Schweinefleisch und Meeresfrüchte). Hepatitis E heilt meistens innerhalb von einer bis sechs Wochen von alleine aus, chronische und schwere Verläufe sind selten. Die Gefahr eines akuten und tödlichen Leberversagens besteht jedoch bei Schwangeren: Bei Schwangeren mit Hepatitis E ist wichtig, ob sich die Schwangere in Afrika oder Asien aufgehalten hat, denn dann besteht die Möglichkeit, dass es sich um Hepatitis E vom Genotyp 1 handelt. Bei dieser Hepatitis ist das Risiko für einen schweren Verlauf erhöht. Hepatitis E ähnelt insgesamt der Hepatitis A.\nWas sind die Symptome von Hepatitis E?\nEs wird geschätzt, dass mehr als 90% der Infektionen ohne Symptome verlaufen. Falls Symptome vorliegen, sind diese typischerweise Oberbauchbeschwerden, Übelkeit und Erbrechen, Fieber, Ikterus, Appetitmangel. Manche Betroffene zeigen untypische Symptome wie zum Beispiel neurologische (die Nerven betreffende) Symptome.\nWie wird Hepatitis E diagnostiziert?\nMittels Blutprobe wird auf Antikörper gegen Hepatitis E-Viren untersucht, auch die Leberwerte werden bestimmt.\nWie wird Hepatitis E behandelt?\nEine Hepatitis E erfordert meist keine Behandlung, sie heilt in der Regel von allein aus. Bei vorgeschädigter Leber oder Menschen mit unterdrücktem Immunsystem wird mit Ribavirin therapiert. Bei schweren Verläufen kann eine Lebertransplantation in Frage kommen.\nWelchen Zusammenhang gibt es zwischen Adenoviren und Hepatitis?\nAdenoviren sind Viren, die eine Vielzahl von Erkrankungen auslösen: Infekte der Atemwege, des Magen-Darm-Traktes oder der Bindehaut und Hornhaut. Adenoviren sind hoch ansteckend, widerstandsfähig und vor allem bei Kindern weit verbreitet.\nSeit Anfang 2022 wurden der Weltgesundheitsorganisation (WHO) mehrere Fälle über schwere akute virale Hepatitiden bei Kindern gemeldet, welche nicht auf die Hepatitisviren A-E zurückgeführt werden konnten. Die Krankheitsfälle zeigten eine schwere akute Hepatitis mit erhöhten Leberwerten. Weitere Symptome waren Erbrechen, Ikterus, heller Stuhlgang und Durchfall. Weniger häufig trat Fieber auf. Einige der Betroffenen mussten in Kinderkrankenhäusern behandelt werden und einem Teil der Kinder musste eine neue Leber transplantiert werden.\nEs gibt über 50 bekannte Adenoviren, die normalerweise nur leichte Erkrankungen (in den meisten Fällen Erkältungen) auslösen. Im Verdacht liegt nun das Adenovirus 41, welches bei Kindern eine Magen-Darm-Entzündung verursacht. Es ist normalerweise nicht als Ursache für Hepatitis bei ansonsten gesunden Kindern bekannt.\nDer allfällige Zusammenhang zwischen den Adenoviren und Hepatitis ist noch nicht geklärt - es wird weiter daran geforscht. Die WHO zählt bisher 170 Fälle in elf Ländern. Im US-Staat Wisconsin, wo ebenfalls vier Fälle verzeichnet wurden, starb ein Kind an den Folgen (5).\n(1) https://www.msdmanuals.com/de-de/heim/leber-und-gallenst%C3%B6rungen/hepatitis/%C3%BCbersicht-%C3%BCber-hepatitis, (2)(Hrsg.). Leber. Praktische Gastroenterologie. 2011;281-366. doi:10.1016/B978-3-437-23372-2.10011-9, (3) https://www.aidshilfe.de/hepatitis-c#symptome-und-folgen-bei-hepatitis-c, (4) https://www.leberhilfe.org/lebererkrankungen/hepatitis-c-hcv/, (5) https://www.who.int/emergencies/disease-outbreak-news/item/2022-DON376\nAllgemeiner Hinweis: In unseren Ratgebern verwenden wir für die bessere Lesbarkeit überwiegend das generische Maskulinum. Gemeint sind damit aber auch Angehörige des weiblichen Geschlechts und anderer Geschlechtsidentitäten.\nÜber unsere Autorin:\nDr. Leonie Dolder | Ärztin\nIch bin Ärztin und medizinische Autorin aus Leidenschaft. Es liegt mir am Herzen, den Menschen Gesundheitsthemen näher zu bringen und Medizin verständlich zu erklären, denn ein gut informierter und aufgeklärter Patient kann sich besser um sein größtes Gut - seine Gesundheit - kümmern.\n[Mehr über L. Dolder](/experten-team/dr-leonie-dolder)\nProdukte zum Thema Hepatitis\n[Weitere passende Produkte](/online-shop/homoeopathie/komplexmittel/leber-galle-komplexmittel) [Hepar Hevert Lebertabletten, 100 St](/online-kaufen/hepar-hevert-lebertabletten-tabletten-13863263) [3](/online-kaufen/hepar-hevert-lebertabletten-tabletten-13863263#productReview) [HEPEEL N Tabletten, 50 St](/online-kaufen/hepeel-n-tabletten-3649830) [Hepar Hevert Lebertropfen, 50 ml](/online-kaufen/hepar-hevert-lebertropfen-tropfen-4982520) [Silymarin AL Hartkapseln, 100 St](/online-kaufen/silymarin-al-kapseln-0966702) [2](/online-kaufen/silymarin-al-kapseln-0966702#productReview)\nWeitere zum Thema passende Beiträge\n[Weitere Themen](/ratgeber/magen-darm-galle)\nWir informieren Sie regelmäßig über:\n- Top-Angebote\n- Neuheiten\n- Gewinnspiele\n- Gratis-Zugaben\n- Gutscheine\n- Tipps & Beratung\n[Jetzt abonnieren](/newsletter)", "language": null, "image": null, "pagetype": "article", "links": ["/kontakt", "/online-shop/", "/online-shop/allergie-heuschnupfen", "/online-shop/alles-fuer-die-frau", "/online-shop/augen-nase-ohren", "/online-shop/buecher-cd-dvd", "/online-shop/diabetes", "/online-shop/erkaeltung-abwehr", "/online-shop/familie", "/online-shop/fitness", "/online-shop/geschenkideen", "/online-shop/haus-reiseapotheke", "/online-shop/haut-haare-naegel", "/online-shop/herz-kreislauf-venen", "/online-shop/homoeopathie", "/online-shop/haeusliche-pflege", "/online-shop/kosmetik", "/online-shop/magen-darm-verdauung", "/online-shop/medizinische-geraete", "/online-shop/muskeln-knochen-gelenke", "/online-shop/maennergesundheit", "/online-shop/nahrungsergaenzung", "/online-shop/natur-pflanzenheilkunde", "/online-shop/nerven-beruhigung-schlaf", "/online-shop/niere-blase-prostata", "/online-shop/praxisbedarf", "/online-shop/rauchentwoehnung", "/online-shop/rezeptpflichtige-medikamente", "/online-shop/schmerzmittel", "/online-shop/sexualitaet", "/online-shop/staerkung-konzentration", "/online-shop/tees-kraeuter", "/online-shop/tierprodukte", "/online-shop/vegan-vegetarisch", "/online-shop/vitamine-mineralien-enzyme", "/online-shop/wellness", "/online-shop/zahn-mundpflege", "/marken", "/marken/avene", "/marken/dermasence", "/marken/eucerin", "/marken/hevert", "/marken/kneipp", "/marken/ratiopharm", "/marken/la-roche-posay", "/marken", "/index-themenshops", "/ratgeber", "/rezepte-einloesen", "/rezepte-einloesen", "/app", "/ratgeber/e-rezept", "/aktionen", "/", "/faq", "/cart", "/cart", "/", "/ratgeber", "/ratgeber/chronische-krankheiten", "/ratgeber", "/ratgeber/abnehmen", "/ratgeber/abnehmen/abnehmen-mit-globuli", "/ratgeber/abnehmen/adipositas", "/ratgeber/abnehmen/diaeten", "/ratgeber/abnehmen/fasten", "/ratgeber/abnehmen/bierbauch", "/ratgeber/allergie", "/ratgeber/allergie/allergie", "/ratgeber/allergie/heuschnupfen-allergisches-asthma", "/ratgeber/allergie/hyposensibilisierung", "/ratgeber/apotheke-wirkstoffe", "/ratgeber/apotheke-wirkstoffe/aciclovir", "/ratgeber/apotheke-wirkstoffe/ambroxol", "/ratgeber/apotheke-wirkstoffe/antazida", "/ratgeber/apotheke-wirkstoffe/antibiotika", "/ratgeber/apotheke-wirkstoffe/antimykotika", "/ratgeber/apotheke-wirkstoffe/ashwagandha", "/ratgeber/apotheke-wirkstoffe/ass", "/ratgeber/apotheke-wirkstoffe/bakuchiol-und-retinol", "/ratgeber/apotheke-wirkstoffe/baldrian", "/ratgeber/apotheke-wirkstoffe/cannabis", "/ratgeber/apotheke-wirkstoffe/cetirizin", "/ratgeber/apotheke-wirkstoffe/dexpanthenol", "/ratgeber/apotheke-wirkstoffe/dimenhydrinat", "/ratgeber/apotheke-wirkstoffe/ibuprofen", "/ratgeber/apotheke-wirkstoffe/loperamid", "/ratgeber/apotheke-wirkstoffe/medikamenteneinnahme", "/ratgeber/apotheke-wirkstoffe/melatonin", "/ratgeber/apotheke-wirkstoffe/minoxidil", "/ratgeber/apotheke-wirkstoffe/naproxen", "/ratgeber/apotheke-wirkstoffe/pantoprazol", "/ratgeber/apotheke-wirkstoffe/paracetamol", "/ratgeber/apotheke-wirkstoffe/polidocanol", "/ratgeber/apotheke-wirkstoffe/pseudoephedrin", "/ratgeber/apotheke-wirkstoffe/semaglutid-ozempic-wegovy", "/ratgeber/apotheke-wirkstoffe/ssri", "/ratgeber/apotheke-wirkstoffe/triptane", "/ratgeber/augen-ohren", "/ratgeber/augen-ohren/bindehautentzuendung", "/ratgeber/augen-ohren/gerstenkorn", "/ratgeber/augen-ohren/kontaktlinsen", "/ratgeber/augen-ohren/kurzsichtig-weitsichtig", "/ratgeber/augen-ohren/mittelohrentzuendung", "/ratgeber/augen-ohren/ohrenreinigung", "/ratgeber/augen-ohren/sehkraft-verbessern", "/ratgeber/augen-ohren/tinnitus", "/ratgeber/augen-ohren/traenensaecke", "/ratgeber/augen-ohren/trockene-augen", "/ratgeber/chronische-krankheiten", "/ratgeber/chronische-krankheiten/asthma-bronchiale", "/ratgeber/chronische-krankheiten/bipolare-stoerung", "/ratgeber/chronische-krankheiten/hepatitis", "/ratgeber/chronische-krankheiten/multiple-sklerose", "/ratgeber/chronische-krankheiten/schilddruese", "/ratgeber/corona", "/ratgeber/corona/corona-schnelltest", "/ratgeber/corona/coronavirus-bei-kindern", "/ratgeber/corona/richtige-hygiene-corona", "/ratgeber/corona/corona-masken-sinn", "/ratgeber/corona/kreuzimmunitaet-corona-erkaeltung", "/ratgeber/corona/coronavirus", "/ratgeber/corona/husten-oder-corona", "/ratgeber/corona/corona-schnelltest-ethylenoxid", "/ratgeber/zuckerkrankheit", "/ratgeber/diabetes/diabetes-mellitus", "/ratgeber/diabetes/fusspflege-diabetiker", "/ratgeber/diabetes/hautpflege-diabetiker", "/ratgeber/e-rezept", "/ratgeber/erkaeltung-abwehr", "/ratgeber/erkaeltung-abwehr/bronchitis", "/ratgeber/erkaeltung-abwehr/erkaeltung", "/ratgeber/erkaeltung-abwehr/fieber", "/ratgeber/erkaeltung-abwehr/grippe", "/ratgeber/erkaeltung-abwehr/heiserkeit", "/ratgeber/erkaeltung-abwehr/schnupfen-verstopfte-nase", "/ratgeber/erkaeltung-abwehr/husten", "/ratgeber/erkaeltung-abwehr/immunsystem-staerken", "/ratgeber/erkaeltung-abwehr/inhalieren", "/ratgeber/erkaeltung-abwehr/mandelentzuendung", "/ratgeber/erkaeltung-abwehr/nasennebenhoehlenentzuendung", "/ratgeber/erkaeltung-abwehr/rs-virus", "/ratgeber/erkaeltung-abwehr/sommergrippe", "/ratgeber/erste-hilfe", "/ratgeber/erste-hilfe/haematom", "/ratgeber/erste-hilfe/hausapotheke", "/ratgeber/erste-hilfe/insektenstich-erste-hilfe", "/ratgeber/erste-hilfe/nasenbluten", "/ratgeber/erste-hilfe/checkliste-reiseapotheke", "/ratgeber/erste-hilfe/verstauchung", "/ratgeber/erste-hilfe/wundversorgung", "/ratgeber/familie", "/ratgeber/familie/fieberkrampf", "/ratgeber/familie/kinderwunsch", "/ratgeber/familie/baby-koerperpflege", "/ratgeber/familie/schwangerschaft-fuer-die-vaeter", "/ratgeber/familie/schwangerschafts-tipps", "/ratgeber/familie/stillen", "/ratgeber/fitness", "/ratgeber/fitness/ausgewogene-ernaehrung", "/ratgeber/fitness/entschlackungskur", "/ratgeber/fitness/kinesiotape", "/ratgeber/fitness/saeure-basen-haushalt", "/ratgeber/fitness/superfoods", "/ratgeber/fitness/untergewicht", "/ratgeber/fitness/unterzuckerung-ohne-diabetes", "/ratgeber/fitness/unterschied-vegan-vegetarisch", "/ratgeber/generation-50-plus", "/ratgeber/generation-50-plus/fit-im-alter", "/ratgeber/generation-50-plus/wechseljahresbeschwerden", "/ratgeber/hand-und-fusspflege", "/ratgeber/hand-und-fusspflege/naegelkauen", "/ratgeber/hand-und-fusspflege/nagelpflege", "/ratgeber/hand-und-fusspflege/handpflege", "/ratgeber/hand-und-fusspflege/schweissfuesse", "/ratgeber/haeusliche-pflege", "/ratgeber/haeusliche-pflege/pflegefall", "/ratgeber/haeusliche-pflege/pflegegrad", "/ratgeber/haustiere", "/ratgeber/haustiere/silvester", "/ratgeber/haustiere/hunde", "/ratgeber/haustiere/katzenpflege", "/ratgeber/haustiere/zecken-tiere", "/ratgeber/haustiere/urlaub-mit-tieren", "/ratgeber/haustiere/wuermer", "/ratgeber/haustiere/zwingerhusten", "/ratgeber/haut-haare", "/ratgeber/haut-haare/aloe-vera-haut", "/ratgeber/haut-haare/dellwarzen", "/ratgeber/haut-haare/ernaehrung-und-haut", "/ratgeber/haut-haare/falten-im-gesicht", "/ratgeber/haut-haare/gesunde-haare", "/ratgeber/haut-haare/guertelrose", "/ratgeber/haut-haare/haarausfall", "/ratgeber/haut-haare/haarschuppen", "/ratgeber/haut-haare/hand-mund-fuss-virus", "/ratgeber/haut-haare/hautausschlag", "/ratgeber/haut-haare/hirsutismus", "/ratgeber/haut-haare/kraetze-erkennen", "/ratgeber/haut-haare/laeuse-behandlung", "/ratgeber/haut-haare/lippenherpes", "/ratgeber/haut-haare/milien", "/ratgeber/haut-haare/nesselsucht", "/ratgeber/haut-haare/neurodermitis", "/ratgeber/haut-haare/niacinamide", "/ratgeber/haut-haare/pickel-mitesser", "/ratgeber/haut-haare/propolis", "/ratgeber/haut-haare/psoriasis", "/ratgeber/haut-haare/rasurbrand", "/ratgeber/haut-haare/rosacea", "/ratgeber/haut-haare/scharlach", "/ratgeber/haut-haare/tattoopflege", "/ratgeber/haut-haare/behandlung-trockene-haut", "/ratgeber/haut-haare/schwitzen", "/ratgeber/haut-haare/urea", "/ratgeber/haut-haare/warzen", "/ratgeber/haut-haare/windpocken", "/ratgeber/herz-kreislauf-durchblutung", "/ratgeber/herz-kreislauf-durchblutung/bluthochdruck", "/ratgeber/herz-kreislauf-durchblutung/blutspende", "/ratgeber/herz-kreislauf-durchblutung/cholesterin", "/ratgeber/herz-kreislauf-durchblutung/durchblutungsstoerungen", "/ratgeber/herz-kreislauf-durchblutung/frieren", "/ratgeber/herz-kreislauf-durchblutung/ginkgo", "/ratgeber/herz-kreislauf-durchblutung/herzinsuffizienz", "/ratgeber/herz-kreislauf-durchblutung/krampfadern", "/ratgeber/herz-kreislauf-durchblutung/kreislaufprobleme", "/ratgeber/herz-kreislauf-durchblutung/raynaud-syndrom", "/ratgeber/herz-kreislauf-durchblutung/wassereinlagerungen", "/ratgeber/herz-kreislauf-durchblutung/wetterfuehligkeit", "/ratgeber/homoeopathie-pflanzenheilkunde", "/ratgeber/homoeopathie-pflanzenheilkunde/arnika", "/ratgeber/homoeopathie-pflanzenheilkunde/bachblueten", "/ratgeber/homoeopathie-pflanzenheilkunde/homoeopathie", "/ratgeber/homoeopathie-pflanzenheilkunde/homoeopathie-tiere", "/ratgeber/kosmetik", "/ratgeber/kosmetik/apothekenkosmetik", "/ratgeber/kosmetik/lippenpflege", "/ratgeber/kosmetik/naturkosmetik", "/ratgeber/kosmetik/sonnencreme", "/ratgeber/krebs", "/ratgeber/krebs/hodenkrebs", "/ratgeber/liebe-sexualitaet", "/ratgeber/liebe-sexualitaet/chlamydien", "/ratgeber/liebe-sexualitaet/ebv", "/ratgeber/liebe-sexualitaet/endometriose", "/ratgeber/liebe-sexualitaet/erektionsstoerung", "/ratgeber/liebe-sexualitaet/hiv", "/ratgeber/liebe-sexualitaet/hpv", "/ratgeber/liebe-sexualitaet/menstruationstasse", "/ratgeber/liebe-sexualitaet/penispilz", "/ratgeber/liebe-sexualitaet/pfeiffersches-druesenfieber", "/ratgeber/liebe-sexualitaet/scheidenpilz", "/ratgeber/liebe-sexualitaet/scheidentrockenheit", "/ratgeber/liebe-sexualitaet/verhuetung", "/ratgeber/liebe-sexualitaet/verliebtheit", "/ratgeber/magen-darm-galle", "/ratgeber/magen-darm-galle/durchfall", "/ratgeber/magen-darm-galle/fructoseintoleranz", "/ratgeber/magen-darm-galle/haemorrhoiden", "/ratgeber/magen-darm-galle/helicobacter-pylori", "/ratgeber/magen-darm-galle/histaminintoleranz", "/ratgeber/magen-darm-galle/laktoseintoleranz", "/ratgeber/magen-darm-galle/lebensmittelvergiftung", "/ratgeber/magen-darm-galle/magenschleimhautentzuendung", "/ratgeber/magen-darm-galle/sodbrennen-mittel", "/ratgeber/magen-darm-galle/morbus-crohn", "/ratgeber/magen-darm-galle/probiotika", "/ratgeber/magen-darm-galle/reizdarm", "/ratgeber/magen-darm-galle/salmonellen", "/ratgeber/magen-darm-galle/uebelkeit", "/ratgeber/magen-darm-galle/verdauung", "/ratgeber/magen-darm-galle/zoeliakie", "/ratgeber/muskeln-knochen-gelenke", "/ratgeber/muskeln-knochen-gelenke/arthrose", "/ratgeber/muskeln-knochen-gelenke/bandscheibenvorfall", "/ratgeber/muskeln-knochen-gelenke/muskelfaserriss", "/ratgeber/muskeln-knochen-gelenke/muskelkater", "/ratgeber/muskeln-knochen-gelenke/muskelkraempfe", "/ratgeber/muskeln-knochen-gelenke/osteoporose", "/ratgeber/muskeln-knochen-gelenke/rheuma", "/ratgeber/nerven-beruhigung-schlaf", "/ratgeber/nerven-beruhigung-schlaf/burnout", "/ratgeber/nerven-beruhigung-schlaf/hautkrankheiten-depressionen", "/ratgeber/nerven-beruhigung-schlaf/innere-unruhe", "/ratgeber/nerven-beruhigung-schlaf/kribbeln-taubheitsgefuehl", "/ratgeber/nerven-beruhigung-schlaf/parkinson", "/ratgeber/nerven-beruhigung-schlaf/schlafapnoe", "/ratgeber/nerven-beruhigung-schlaf/schlafprobleme", "/ratgeber/nerven-beruhigung-schlaf/schnarchen", "/ratgeber/niere-blase-prostata", "/ratgeber/niere-blase-prostata/blasenentzuendung", "/ratgeber/niere-blase-prostata/inkontinenz", "/ratgeber/niere-blase-prostata/prostata", "/ratgeber/pilzinfektion", "/ratgeber/pilzinfektion/candida-auris", "/ratgeber/rauchfrei", "/ratgeber/rauchfrei/mit-dem-rauchen-aufhoeren", "/ratgeber/schmerzen", "/ratgeber/schmerzen/entstehung-schmerzen", "/ratgeber/schmerzen/gliederschmerzen", "/ratgeber/schmerzen/halsschmerzen", "/ratgeber/schmerzen/kopfschmerzen", "/ratgeber/schmerzen/migraene", "/ratgeber/schmerzen/nackenschmerz", "/ratgeber/schmerzen/pms", "/ratgeber/schmerzen/rueckenschmerzen", "/ratgeber/schmerzen/zahnschmerzen-ursachen", "/ratgeber/staerkung-konzentration", "/ratgeber/staerkung-konzentration/gedaechtnis-trainieren", "/ratgeber/staerkung-konzentration/konzentrationsfoerderung", "/ratgeber/vitamine-mineralien-enzyme", "/ratgeber/vitamine-mineralien-enzyme/eisen", "/ratgeber/vitamine-mineralien-enzyme/eloktrolyte", "/ratgeber/vitamine-mineralien-enzyme/folsaeure-in-der-schwangerschaft", "/ratgeber/vitamine-mineralien-enzyme/lebenswichtige-vitamine", "/ratgeber/vitamine-mineralien-enzyme/vitamin-a-praeparate", "/ratgeber/vitamine-mineralien-enzyme/vitamin-b", "/ratgeber/vitamine-mineralien-enzyme/vitamin-c", "/ratgeber/vitamine-mineralien-enzyme/vitamin-d", "/ratgeber/vitamine-mineralien-enzyme/vitamin-k", "/ratgeber/vitamine-mineralien-enzyme/vitamin-e", "/ratgeber/vitamine-mineralien-enzyme/zink", "/ratgeber/wellness-koerperpflege", "/ratgeber/wellness-koerperpflege/aromatherapie", "/ratgeber/wellness-koerperpflege/bakterielle-vaginose", "/ratgeber/wellness-koerperpflege/deo-antitranspirant", "/ratgeber/wellness-koerperpflege/vulva-richtig-waschen", "/ratgeber/zahn-mundpflege", "/ratgeber/zahn-mundpflege/aphthen", "/ratgeber/zahn-mundpflege/mundgeruch", "/ratgeber/zahn-mundpflege/mundsoor", "/ratgeber/zahn-mundpflege/entgiftung-durch-oelziehen", "/ratgeber/zahn-mundpflege/richtiges-zaehneputzen", "/ratgeber/zahn-mundpflege/zahnfleischentzuendung", "/ratgeber/zoonosen", "/ratgeber/zoonosen/affenpocken", "/ratgeber/zoonosen/bornavirus", "/ratgeber/zoonosen/marburg", "/ratgeber/zoonosen/q-fieber", "/ratgeber/zoonosen/gefahr-west-nil-fieber", "/ratgeber/zoonosen/zecken-fsme-borreliose", "/ratgeber/zoonosen/zoonosen", "/rezepte-einloesen", "/formulare-anfordern", "/arzneimittel-check", "/hausapotheken-check", "/medpac", "/arzneimittelinformation", "/pflege", "/pflege-uebersicht-hilfsmittelpakete", "/pflege-so-funktioniert-es", "/pflege-kontakt", "/apotheken-vor-ort", "#leonie-dolder", "#was-ist-hepatitis", "#was-ist-hepatitis-a", "#was-sind-die-symptome-von-hepatitis-a", "#wie-wird-hepatitis-a-diagnostiziert", "#wie-wird-hepatitis-a-behandelt", "#was-ist-hepatitis-b", "#was-sind-die-symptome-von-hepatitis-b", "#wie-wird-hepatitis-b-diagnostiziert", "#wie-wird-hepatitis-b-behandelt", "#was-ist-hepatitis-c", "#was-sind-die-symptome-von-hepatitis-c", "#wie-wird-hepatitis-c-diagnostiziert", "#wie-wird-hepatitis-c-behandelt", "#was-ist-hepatitis-d", "#was-sind-die-symptome-von-hepatitis-d", "#wie-wird-hepatitis-d-diagnostiziert", "#wie-wird-hepatitis-d-behandelt", "#was-ist-hepatitis-e", "#was-sind-die-symptome-von-hepatitis-e", "#wie-wird-hepatitis-e-diagnostiziert", "#wie-wird-hepatitis-e-behandelt", "#welchen-zusammenhang-gibt-es-zwischen-adenoviren-und-hepatitis", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "/experten-team/dr-leonie-dolder", "/online-shop/homoeopathie/komplexmittel/leber-galle-komplexmittel", "/online-kaufen/hepar-hevert-lebertabletten-tabletten-13863263", "/online-kaufen/hepar-hevert-lebertabletten-tabletten-13863263", "/online-kaufen/hepar-hevert-lebertabletten-tabletten-13863263#productReview", "/infobox-versandkosten", "/online-kaufen/hepar-hevert-lebertabletten-tabletten-13863263", "/online-kaufen/hepeel-n-tabletten-3649830", "/online-kaufen/hepeel-n-tabletten-3649830", "/infobox-versandkosten", "/online-kaufen/hepeel-n-tabletten-3649830", "/online-kaufen/metaheptachol-n-tropfen-1596532", "/online-kaufen/metaheptachol-n-tropfen-1596532", "/infobox-versandkosten", "/online-kaufen/metaheptachol-n-tropfen-1596532", "/online-kaufen/hepar-hevert-lebertropfen-tropfen-4982520", "/online-kaufen/hepar-hevert-lebertropfen-tropfen-4982520", "/infobox-versandkosten", "/online-kaufen/hepar-hevert-lebertropfen-tropfen-4982520", "/online-kaufen/silymarin-al-kapseln-0966702", "/online-kaufen/silymarin-al-kapseln-0966702", "/online-kaufen/silymarin-al-kapseln-0966702#productReview", "/infobox-versandkosten", "/online-kaufen/silymarin-al-kapseln-0966702", "/ratgeber/magen-darm-galle", "/ratgeber/magen-darm-galle/sodbrennen-mittel", "/ratgeber/magen-darm-galle/verdauung", "/ratgeber/magen-darm-galle/reizdarm", "/ratgeber/magen-darm-galle/laktoseintoleranz", "/newsletter", "/online-kaufen/acc-akut-600-brausetabletten-0520917", "/online-kaufen/artelac-splash-mdo-augentropfen-7707033", "/online-kaufen/aspirin-complex-beutel-granulat-4114918", "/online-kaufen/bepanthen-wund-u-heilsalbe-salbe-1578847", "/online-kaufen/cetirizin-ratiopharm-10mg-filmtabletten-2158165", "/online-kaufen/canesten-extra-nagelset-salbe-0619053", "/online-kaufen/dolormin-extra-filmtabletten-2400229", "/online-kaufen/grippostad-c-kapseln-0571748", "/online-kaufen/iberogast-classic---bei-akuten-magen-darm-beschwerden--16507540", "/online-kaufen/nasenspray-ratiopharm-erw-nasenspray-0999848", "/online-kaufen/vitasprint-b12-trinkampullen-1853561", "/online-kaufen/voltaren-schmerzgel-forte-232-mgg-gel-11240397", "/index-themenshops/x-entzuendungshemmende-salbe", "/online-shop/haut-haare-naegel/haut/neurodermitis", "/online-shop/familie/familie-kinder/familie-verstopfung-durchfall", "/index-themenshops/x-melatonin", "/index-themenshops/x-bauchschmerzen", "/index-themenshops/x-arzneimittel/x-erkaeltungsmittel/x-hustensaft", "/online-shop/augen-nase-ohren/nase/nasenspray-nasentropfen", "/index-themenshops/x-salbe-bluterguss", "/index-themenshops/x-arzneimittel/x-allergietabletten", "/index-themenshops/manuka-honig", "/index-themenshops/kollagen-pulver", "/infobox-versandkosten", "/zahlungsarten", "/kontakt", "/faq", "/hilfe", "/mycareplus", "/direktbestellung", "/medias/A23S03-mycare-selfmailer.pdf?context=bWFzdGVyfHJvb3R8MzA2MDM1OHxhcHBsaWNhdGlvbi9wZGZ8aDBhL2g0Mi8xMDE1ODM2OTYzNjM4Mi5wZGZ8Y2E1ZGFhNmM4NzA3YWZjODhhZGMyMjQxNDBkY2IxNzk3NGJjZjNmZDQxYWFlOGM1ZTJkYjliMjc4YmY3NDNhMw&attachment=true", "/app", "/newsletter", "/ratgeber", "/rezepte-einloesen", "/formulare-anfordern", "/arzneimittel-check", "/hausapotheken-check", "/medpac", "/arzneimittelinformation", "/pflege", "/apotheken-vor-ort", "/experten-team", "/apotheken-kompetenz", "/historie", "/presse-und-media", "/karriere", "/engagement", "/partner", "/bewertungen", "/agb", "/impressum", "/datenschutz", "/agb#widerruf", "https://apps.apple.com/de/app/mycare-apotheke-e-rezept/id1589949993", "https://play.google.com/store/apps/details?id=de.mycare.app", "/apotheken-kompetenz", "/medias/myCARE-ISO-Zertifikat-m.-Anlage.pdf?context=bWFzdGVyfHJvb3R8MTIzNjAzfGFwcGxpY2F0aW9uL3BkZnxoZDYvaDMyLzk3MzY2NDA1Mjg0MTQucGRmfDRiZWQ1Njg0ZTIyMzdmZTdkMjhlZDE2OTkwZmI5OWYwOWJiOWVkZTQxMGE0MDJlMzViNDk3NzgyMWY1ODUwYWE&attachment=true", "https://versandhandel.dimdi.de/websearch/servlet/Gate?accessid=dimdi_var&term=da46557df5f8553fdb233941f6250f0c", "https://www.bvl.bund.de/DE/Arbeitsbereiche/05_Tierarzneimittel/02_Verbraucher/07_Haendlerregister/05_Tabelle/tam_haendler_node.html#TAM-H-385", "/presse-und-media/pressemitteilungen/20211015-mycare-platz-1-bei-testbild", "https://www.bvdva.de/", "https://www.trustedshops.de/bewertung/info_XBE8BEA0015790595F0AFD2C7283C9AC5.html?utm_source=shop&utm_medium=link&utm_content=ReviewsInfoLayer__reviews_only&utm_campaign=trustbadge_maximised", "/partner", "/hinweise-aktionen", "/datenschutz", "/impressum", "https://marketingplatform.google.com/about/analytics/terms/de/"]}