{"title": "Lassen Sie uns Ihren Elan wiederfinden – Naturheilkunde in Ingolstadt", "author": null, "url": "https://naturheilkunde-kirn.de/chronische-muedigkeit/", "hostname": "naturheilkunde-kirn.de", "description": "Schlafen Sie schlecht, fühlen Sie sich morgens wie gerädert und ohne Schwung? Die Ursachen sind vielfältig, lassen Sie uns Ihren Elan wiederfinden!", "sitename": "Lassen Sie uns Ihren Elan wiederfinden – Naturheilkunde in Ingolstadt", "date": "2019-10-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Chronische Müdigkeit\nTypische Beschwerden\nKommen Sie morgens schlecht aus dem Bett? Fühlen Sie sich nie ausgeschlafen und schleppen sich nur durch den Tag und müssen sich immer wieder hinlegen? Können Sie sich schlecht konzentrieren und haben den Eindruck, Sie schaffen Ihre Arbeit nicht? Fehlt Ihnen die Kraft und können Sie sich zu nichts mehr aufraffen? Haben Sie an nichts mehr richtig Freude und alles ist zu anstrengend? Wird Ihnen schnell alles zu viel? Schaffen Sie Ihr Pensum nicht mehr und fragen sich, wo Ihre Tatkraft geblieben ist?\nUrsachen\nViele Menschen kämpfen in der heutigen Zeit mit chronischer Müdigkeit. Infektionen, z.B. mit dem Eppstein-Barr-Virus oder Borrelien (und Co-Infektionen) legen das Immunsystem lahm und schwächen die Vitalität. Stress mit mangelnder Entspannung, Schlafstörungen, Depression, gebundene Energie durch systemische Verstrickung im Familiensystem, Vitalstoffmangel, Stoffwechselstörungen, Leberbelastung, Mitochondriopathie – all dies kann ursächlich sein, wenn Sie Ihren Schwung verloren haben.\nTherapiemöglichkeiten\nHier kommen verschiedene Techniken und Therapien zum Einsatz: Das Oxyven bringt mehr Sauerstoff in den Körper. Das entspannt und stimuliert das Immunsystem. Es fördert den Schlaf und sorgt so für mehr Erholung. Das Photonwave lässt sich gut bei emotionalen Beschwerden, Depressionen und zur Entgiftung einsetzen. Orthomolekulare Medizin gleicht Vitalstoffmängel aus und versorgt den Körper mit allem, was er an Bau- und Funktionsstoffen benötigt. Pflanzenheilkunde gibt passgenaue organbezogene Impulse. Mit systemischer Aufstellungsarbeit, Energiearbeit, Mentalfeldtherapie, Core-Energetik, Meditation und Entspannungstechniken sowie der Symphonie der Schwingung arbeiten wir mit den energetischen und mentalen Ursachen Ihrer Beschwerden.\nWollen Sie endlich wissen, warum Sie immer so erschöpft und müde sind? Dann vereinbaren Sie einen Termin mit mir.\nTel.\n[0179 3206398](tel:01793206398)", "language": null, "image": null, "pagetype": "article", "links": ["mailto:info@naturheilkunde-kirn.de", "https://naturheilkunde-kirn.de/", "https://naturheilkunde-kirn.de/", "https://naturheilkunde-kirn.de/krankheitsbilder/", "https://naturheilkunde-kirn.de/bewegungsapparat/", "https://naturheilkunde-kirn.de/chronische-muedigkeit/", "https://naturheilkunde-kirn.de/durchblutung/", "https://naturheilkunde-kirn.de/immunsystem-allergien/", "https://naturheilkunde-kirn.de/verdauung/", "https://naturheilkunde-kirn.de/diagnose-therapien/", "https://naturheilkunde-kirn.de/diagnose/", "https://naturheilkunde-kirn.de/therapien/", "https://naturheilkunde-kirn.de/beratung-begleitung/", "https://naturheilkunde-kirn.de/persoenlichkeitsentwicklung/", "https://naturheilkunde-kirn.de/unterstuetzung-fuer-kinder-und-eltern/", "https://naturheilkunde-kirn.de/patientenschulungen/", "https://naturheilkunde-kirn.de/frauenkreise/", "https://naturheilkunde-kirn.de/praxis/", "https://naturheilkunde-kirn.de/ihre-heilpraktikerin/", "https://naturheilkunde-kirn.de/lebenslauf/", "https://naturheilkunde-kirn.de/kontakt/", "https://naturheilkunde-kirn.de/wp-content/uploads/aaron-burden-Kp9z6zcUfGw-unsplash_1600.jpg", "tel:01793206398", "tel:o1793206398", "mailto:info@naturheilkunde-kirn.de", "https://naturheilkunde-kirn.de/impressum/", "https://naturheilkunde-kirn.de/datenschutz/"]}