{"title": "Schützt eine Corona-Impfung vor Long COVID?", "author": null, "url": "https://www.helmholtz.de/newsroom/artikel/schuetzt-eine-corona-impfung-vor-long-covid/", "hostname": "helmholtz.de", "description": "Viele Menschen leiden noch Wochen oder Monate an den Spätfolgen einer Corona-Infektion. Doch es zeigt sich: Impfungen helfen auch hier und können", "sitename": "Helmholtz-Gemeinschaft Deutscher Forschungszentren", "date": "2022-03-22", "id": null, "license": null, "body": null, "comments": "Leser:innenkommentare", "commentsbody": null, "raw_text": null, "text": "Langzeitfolgen von\n[COVID-19](/glossar/begriff/covid-19/)\nSchützt eine Corona-Impfung vor Long COVID?\nViele Menschen leiden noch Wochen oder Monate an den Spätfolgen einer Corona-Infektion. Doch es zeigt sich: Impfungen helfen auch hier und können das Risiko vermutlich deutlich senken.\nViel weiß man noch nicht darüber, warum manche Menschen auch nach einer überstandenen Corona-Infektion am sogenannten \"Long COVID\" oder auch „Post-COVID-Syndrom“ (Definition, siehe unten) leiden. In Verdacht stehen Entzündungs- oder Autoimmunreaktionen, die langwierige Erkrankung zu verursachen. Was aber immer deutlicher wird: Der Anteil der Patient:innen mit Post-COVID unter den schwereren Verläufen ist nicht zu unterschätzen. Laut einer Studie der\n[Fachzeitschrift Journal of Medical Virology](https://onlinelibrary.wiley.com/doi/epdf/10.1002/jmv.26368) haben über 50% der Personen, die im Krankenhaus behandelt wurden, auch noch mehr als zwei Monate nach der akuten Erkrankung Symptome. Bei den leichteren Verläufen, die nicht im Krankenhaus landen, sind etwa 10% der vormals Infizierten betroffen, wie eine [Studie der Fachzeitschrift Nature](https://www.nature.com/articles/s41591-021-01292-y) im März 2021 zeigte. Wissenschaftler:innen in der ganzen Welt arbeiten daran die Ursachen und Entstehung der Krankheit besser zu verstehen und Therapien zu entwickeln.\nLong COVID oder Post-COVID?\nDie Abgrenzung einer Post-COVID-Erkrankung von einer Long-COVID-Erkrankung ist noch nicht ganz eindeutig und Änderungen unterworfen. Die deutsche\n[Arbeitsgemeinschaft der Medizinischen Fachgesellschaften](https://www.awmf.org/uploads/tx_szleitlinien/020-027l_S1_Post_COVID_Long_COVID_2021-07.pdf) definiert Long COVID als gesundheitliche Beschwerden die länger als 4 Wochen bestehen. Als Post-COVID-Syndrom werden Beschwerden bezeichnet, die noch mehr als 12 Wochen nach Beginn der SARS-CoV-2-Infektion vorhanden sind. Im Oktober 2021 hat [die WHO nach einer umfassenden Befragung verschiedenster Beteiligter eine Definition herausgegeben](https://apps.who.int/iris/bitstream/handle/10665/350195/WHO-2019-nCoV-Post-COVID-19-condition-Clinical-case-definition-2021.1-ger.pdf?sequence=1&isAllowed=y;%20https://www.nice.org.uk/guidance/ng188) in der Post-COVID als eine Erkrankung definiert wird, die noch drei Monate nach einer Infektion besteht und mindestens zwei Monate andauert. Den Begriff Long COVID verwendet die WHO nicht mehr. Die Autor:innen der israelischen Studie benutzen diese Definition, wenngleich sie von Long COVID schreiben. [Was ist Long COVID?](https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Long-COVID_Definition.html) (RKI, Stand: 26.01.2022) [Definition: Long COVID](https://long-covid-verband.de/long-covid/definition/) ( Ärzte- & Ärztinnenverband Long COVID)\nDie gute Nachricht: Impfungen scheinen nicht nur vor einem schweren Krankheitsverlauf, sondern auch sehr effektiv vor langfristigen Folgen einer Erkrankung zu schützen. Dies zumindest legt die noch nicht qualitätsgesicherte aber\n[sehr umfassende Arbeit eines israelischen Forschungsteams um den Wissenschaftler Paul Kuodi von der Bar-Illan Universität ](https://www.medrxiv.org/content/10.1101/2022.01.05.22268800v2)nahe. Die Forschenden haben über 3000 Personen die zwischen März 2020 und November 2021 auf das [Coronavirus](/glossar/begriff/coronavirus/) getestet wurden nach den typischen Long-COVID-Symptomen wie etwa Kopfschmerzen, Müdigkeit, Atemnot oder Muskelschmerzen befragt und bei der Auswertung der Daten auch deren Impfstatus berücksichtigt.\nSie haben sich bei ihrer Studie dabei auf die häufigsten Symptome konzentriert, wenngleich einige Studien eine größere Anzahl von Symptomen annehmen. Es zeigte sich: Infizierte Personen, die zuvor zweimal gegen das Virus geimpft waren, berichteten zu zwischen 50 und 85% seltener über die jeweiligen Symptome. Die Studie bestätigt damit, was britische Forschende um Michela Antonelli vom King’s College im September des vergangenen Jahres berichtet hatten. Die Wissenschaftler:innen hatten festgestellt, dass Long-COVID-Symptome nach einer zweifachen Impfung zu über 50% seltener auftreten. Die neue israelische Studie geht über diese Arbeit aber einen entscheidenden Schritt hinaus, denn die Wissenschaftler:innen haben nicht nur die Symptomberichte zuvor an Corona erkrankter Personen erfasst, sondern auch jener, die mit dem Virus nicht in Kontakt gekommen waren, aber – vor dem Hintergrund anderer Erkrankungen – über ähnliche Symptome geklagt hatten. Rechnet man dieses „Hintergrundrauschen“ – also den Anteil derjenigen, die auch ohne eine Corona-Infektion Post-COVID-Symptome berichten - heraus zeigt sich sogar, dass die Impfung eine so große Wirksamkeit entfaltet, dass diese Symptome so selten auftreten, wie bei nie an Corona Infizierten!\nWas sich in der Studie zeigt, scheint sich auch in der klinischen Praxis abzuzeichnen, wie Jördis Frommhold, Chefärztin der Abteilung für Atemwegserkrankungen und Allergien an der MEDIAN Klinik in Heiligendamm berichtet. Nur sehr selten, so Frommhold, würden sich unter den inzwischen über 3000 Patient:innen, die in der Klinik bislang mit Long COVID behandelt wurden, Menschen mit Durchbruchsinfektionen befinden. „Beide Studien sind ein ganz klares Argument für eine Impfung“, betont Frommhold. „Selbst die grundsätzlich mildere Omikron-Virusvariante kann bei Ungeimpften zum Teil schwere Verläufe nach sich ziehen. Neben dem Vorteil eines milderen Verlaufs lassen sich durch eine Impfung sowohl Spätfolgen einer Intensivbehandlung als auch wahrscheinlich Long-COVID-Folgen klar begrenzen“. Noch sind viele Mechanismen ungeklärt, wie die Lungenärztin und Präsidentin des\n[Ärzte und Ärztinnenverbands Long COVID](https://long-covid-verband.de/) erläutert. Welche Prozesse sich genau im Körper bei der Erkrankung, als auch dem Schutz durch die Impfung abspielen, gilt es erst noch herauszufinden. „Dies ist nicht einfach, da der Symptomkomplex schwer greifbar ist und eher diffus, wie auch bei einigen andere Infektionskrankheiten, etwa der Borreliose.\nDas macht eine Differentialdiagnostik unter Beteiligung verschiedener Fachrichtungen, etwa der Pulmologie, Kardiologie und Neurologie so wichtig, um ein Gesamtbild zu bekommen“, erklärt Frommhold und sieht hierin auch eine Chance für das Gesundheitswesen, transsektorale Grenzen zu überwinden – gerade auch um den ohnehin schon stark belasteten Hausärztinnen und Hausärzten zur Seite zu stehen.\n„Es ist vor allem unerlässlich, mehr Aufklärung über die Erkrankung zu betreiben“, betont die Ärztin, denn es sei nicht einfach, diese zu diagnostizieren, so dass manche Patient:innen das Gefühl hätten, sich vor dem Hintergrund der unspezifischen Symptome für diese rechtfertigen zu müssen. Dabei sei es, wie bei anderen Viruserkrankungen auch, sehr wichtig, sich zu schonen, die Erkrankung ausheilen zu lassen und achtsam mit den eigenen Grenzen umzugehen – was in einer auf Leistung ausgerichteten Gesellschaft mitunter schwer gelinge. Noch besser, als sich gut auszukurieren ist es aber ohnehin, die Erkrankung von vorneherein zu vermeiden. Und das scheint, so legt die israelische Studie nahe, mit einem guten Impfschutz erreichbar.", "language": null, "image": "https://www.helmholtz.de/typo3temp/assets/_processed_/3/d/csm_helmholtz_social-media_1638454250_fb2cbb547a.jpg", "pagetype": "article", "links": ["#main", "/", "/transfer/", "/forschung/forschungsbereiche/", "/newsroom/", "/ueber-uns/wer-wir-sind/presse-medien/", "/forschung/aktuelle-ausschreibungen/", "/ueber-uns/wer-wir-sind/presse-medien/newsletter/registrierung/", "/forschung/im-fokus/quantentechnologie/", "/forschung/im-fokus/wasserstofftechnologien/", "https://www.helmholtz-klima.de/", "/ueber-uns/", "/ueber-uns/wer-wir-sind/", "/ueber-uns/helmholtz-zentren/", "/ueber-uns/unsere-werte/", "/ueber-uns/struktur-und-governance/", "/ueber-uns/entdecke-helmholtz/", "/newsroom/", "/forschung/", "/forschung/aktuelle-ausschreibungen/", "/forschung/forschungsbereiche/", "/forschung/forschungsinfrastrukturen/", "/forschung/forschungskampagne/", "/forschung/im-fokus/", "/forschung/helmholtz-challenges/", "/international/", "/international/helmholtz-weltweit/", "/international/helmholtz-in-europa/", "/international/buero-bruessel/", "/international/buero-peking/", "/international/buero-tel-aviv/", "/international/forschungsinfrastrukturen/", "/international/helmholtz-international-labs/", "/international/science-diplomacy/", "/international/hilfsangebote/", "/transfer/", "/transfer/news-und-events/news/", "/transfer/innovations-und-foerderprogramme/", "/transfer/kooperation-mit-der-wirtschaft/", "/transfer/wissenstransfer/", "/transfer/helmholtz-school-for-innovation-entrepreneurship/", "/transfer/beispiele-und-erfolge/", "/transfer/transferstellen-der-zentren/", "/transfer/transfer-strategie/", "/3/3/3/karriere/", "/3/3/3/karriere/was-uns-ausmacht/", "/3/3/3/karriere/karriere-bei-helmholtz/", "/3/3/3/karriere/die-helmholtz-akademie-fuer-fuehrungskraefte/", "/3/3/3/karriere/helmholtz-information-data-science-academy-hida/", "/3/3/3/karriere/stellenboerse/", "/", "/newsroom/", "/glossar/begriff/covid-19/", "https://twitter.com/intent/tweet?url=https://www.helmholtz.de/newsroom/artikel/schuetzt-eine-corona-impfung-vor-long-covid/&amp;text=Schützt%20eine%20Corona-Impfung%20vor%20Long%20COVID?", "/glossar/begriff/sars-cov-2/", "https://onlinelibrary.wiley.com/doi/epdf/10.1002/jmv.26368", "https://www.nature.com/articles/s41591-021-01292-y", "https://www.awmf.org/uploads/tx_szleitlinien/020-027l_S1_Post_COVID_Long_COVID_2021-07.pdf", "https://apps.who.int/iris/bitstream/handle/10665/350195/WHO-2019-nCoV-Post-COVID-19-condition-Clinical-case-definition-2021.1-ger.pdf?sequence=1&isAllowed=y;%20https://www.nice.org.uk/guidance/ng188", "https://www.rki.de/SharedDocs/FAQ/NCOV2019/FAQ_Long-COVID_Definition.html", "https://long-covid-verband.de/long-covid/definition/", "https://www.medrxiv.org/content/10.1101/2022.01.05.22268800v2", "/glossar/begriff/coronavirus/", "https://long-covid-verband.de/", "https://twitter.com/intent/tweet?url=https://www.helmholtz.de/newsroom/artikel/schuetzt-eine-corona-impfung-vor-long-covid/&amp;text=Schützt%20eine%20Corona-Impfung%20vor%20Long%20COVID?", "/ueber-uns/wer-wir-sind/presse-medien/newsletter/registrierung/", "/newsroom/artikel/wir-koennen-viel-von-bakterien-und-viren-lernen/", "/newsroom/artikel/fuenf-fragen-an-fabian-coscia/", "/newsroom/artikel/molekulare-landkarte-der-lunge/", "/newsroom/artikel/ki-wird-ein-gamechanger-in-der-antibiotikaforschung/", "/newsroom/artikel/helmholtz-munich-eroeffnet-hochmodernen-innovationscampus/", "https://www.helmholtz.de/ueber-uns/helmholtz-zentren/", "/forschung/", "https://www.helmholtz.de/forschung/forschungsinfrastrukturen/", "/ueber-uns/wer-wir-sind/presse-medien/menschen-bei-helmholtz/", "https://www.helmholtz.de/karriere/", "/", "https://twitter.com/helmholtz_de/", "https://www.youtube.com/user/helmholtzTV/", "https://www.linkedin.com/company/helmholtz-association/", "https://www.instagram.com/helmholtz_de/", "https://helmholtz.social/@helmholtz", "/datenschutz/", "/impressum/"]}