{"title": "PDF", "author": "PDF", "url": "https://www.pernaturam.de/media/8dccf73b-8134-4557-bb03-d431d9fd6108.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Pflanzen helfen PflanzenHortulust H  q    \n®\np\npflanzenstärkend · bienenfreundlich · chemiefrei\nNaturnah \ngärtnern© stockpics_fotolia.comH  \n®\nPflanzen helfen PflanzenHortulust\nHortulust und PerNaturam\nHortulust, das heißt Freude am Gärtnern\nPerNaturam ist ein Familienunternehmen, das sich seit Jahrzehnten \num artgerechte Tierernährung kümmert. Dabei stehen Futter- und \nHeilpflanzen mit ihren Wirkungen im Mittelpunkt. Unsere Kräuter -\nkenntnisse sind auch die Basis für unser Hortulust-Sortiment mit \nBodenaktivatoren, Pflanzenstärkungsmitteln, Universaldünger \nund Bewurzelungspulver, nach dem Motto „Pflanzen helfen Pflan-\nzen“ . Auch bei Hortulust verfolgen wir den ganzheitlichen ökologi -\nschen Ansatz nach unserer Philosophie: „Die Natur weiß den Weg“ .\nWir entwickeln Naturprodukte für die Gesunderhaltung Ihrer Pflanzen, für Ihre Zim -\nmerpflanzen, den Blumenschmuck auf Ihrem Balkon, in Kästen und Kübeln und für Ihren Garten – weg von der Chemie, von Kunstdüngern und Giften. Unser in Jahrzehn -\nten gesammeltes Kräuterwissen ist die Basis der Hortulust-Gartenprodukte.\nSie werden staunen, was man alles über Pflanzen wissen kann und ganz speziell \nauch über die eigenen Pflanzen in der Wohnung, auf dem Balkon und im Garten, wie \nman sie versteht und was man für sie tun kann. Sie werden erleben, wieviel Freude das macht. Pflanzen brauchen gute Pflege und Fürsorge. Dafür stellen wir Ihnen heute unser Programm vor.\n© Anterovium_fotolia.com3\nUnsere Erfahrungen\nWir sind von Hause aus Biologen und Ökologen, Herr Heßel ist zudem als Phyto -\ntherapeut ausgebildet. Und so hat sich im Laufe der Jahre viel Wissen angesammelt. \nViel lernen kann man aus alten Büchern und nicht zuletzt vom überbrachten Kloster -\nwissen. Oft wird Wissen vergessen, geht aber nie verloren, es bleibt in der Welt, es schlummert nur. Man muss es suchen und wecken. Und das tun wir.\nBei der Entwicklung unserer Hortulust-Produkte haben wir auf die jahrhunderte -\nalten Erfahrungen und Erkenntnisse vor allem aus den Klostergärten zurückgegriffen. Dann haben wir uns gefragt, was Sie von Ihren Pflanzen erwarten, aber auch, welche Erwartungen Ihre Pflanzen an Sie haben.\nNachhaltigkeit · Mensch und Natur vereinen \nWir beschränken uns nicht auf die Wirkungsprinzipien einzelner Inhaltsstof -\nfe, sondern verfolgen einen ganzheitlichen ökologischen Ansatz, wobei Jah -\nresrhythmen und die natürlichen Pflanzengesellschaften eine wichtige Rolle spielen.\nEin gesunder, lebendiger Boden ist die beste Voraussetzung für vitale Pflanzen – sei \nes im Garten, auf Balkon und Terrasse oder in Küche und Wohnzimmer. Wir möchten, dass Sie genau wie wir Freude am Gärtnern haben. \nGegenwärtig legen wir an unserem Firmengelände im Gewerbegebiet einen Heilpflan -\nzen-, Wald- und Wiesengarten auf 1,2 ha mit vielen tausend Pflanzen zum Lehren und Lernen. Kräuter, Stauden, Sträucher und Bäume werden wir zeigen, Seminare veranstal -\nten und auch praktische Übungen zur Verwendung der Pflanzen als Hilfen für Pflanzen, Tiere und Menschen. \nVerpackung\nFür die Verpackung verwenden wir Krüge und Vorrats-Tie -\ngel aus Steinzeug und Nachfüllpackungen aus Papier. Die \nKeramikbehälter stammen aus dem Kanne  nbäck er Land \nim Westerwald. Man kann sie nach dem Verbrauch des In -\nhaltes prima für andere Zwecke nutzen. Außerdem sind sie dekorativ, ein echter Blickfang auf der Fensterbank. \nH  \n4Kostenlose Beratung\nWenn Ihre Pflanze gesundheitliche Probleme hat, lassen wir Sie nicht alleine damit. \nWir bieten Ihnen eine kostenlose telefonische Beratung an. Jeden Montag wartet unser Pflanzendoktor auf Ihren Anruf und Ihre Fragen und hilft Ihnen gerne weiter:  Telefon 0 67 62 / 96 36 2 - 297 oder unter pflanzenberatung@pernaturam.de.\nWas sind Pflanzen  stärk ungsmittel?\nPflanzenstärkungsmittel sind Stoffe und Gemische einschließlich Mikroorganismen, die ausschließlich dazu bestimmt sind, der allgemeinen Gesunderhaltung der Pflan -\nze zu dienen. Außerdem dürfen sie keine schädlichen Wirkungen auf Menschen, Tiere oder das Grundwasser und auch keine sonstigen, nicht vertretbaren Auswirkungen auf \nden Naturhaushalt haben. Unsere Hortulust Produkte erfüllen diese Kriterien.\nHortulust UrFerment-Produkte\nDie Hortulust UrFerment-Produkte sind flüssige Pflanzenstärkungsmittel, die mit Was-\nser verdünnt über den Boden gegossen oder auf die Pflanze gesprüht werden. Sie er -\nhöhen die Widerstandskraft gegenüber Schädlingen und Krankheiten.\nBrennnesselbrühe ist der unbestrittene Top-Favorit der natürlichen Hilfsmittel für die \nPflanzengesundheit im Garten. Aber nicht alle Gärtner können oder wollen Brenn -\nnesselbrühe selbst herstellen. Wir bieten Ihnen daher gebrauchsfertige Kon -\nzentrate auf der Basis fermentierter Brennnesseln an. Wie bei der Herstel -\nlung der Brühe („Verjauchung“) werden bei der Fermentierung die in \nder Brennnessel enthaltenen Nähr- und Wirkstoffe so aufgeschlos -\nsen, dass sie für die Pflanzen direkt verfügbar sind. Je nach An-\nwendungsbereich ist das UrFerment mit verschiedenen Kräu-\nterfermenten angereichert. Häufig sind es ätherische Öle, die als „Repellent“ wirken, deren Geruch Schadinsekten vertreibt, während \nwir Menschen ihn meist als angenehm empfinden!\nH  \n®5\nH  Universal UrFerment – die Stärkung für alle Pflanzen, von der Wurzel bis zur Blü-\nte. Dem UrFerment werden die allgemein pflanzenstärkenden Auszüge aus Beinwell und fermentierten Meeresalgen zugesetzt. Sie stärken die Pflanzen vorbeugend gegen Krankheiten und Schadinsekten.\nHortulust Universal UrFerment:\n• ist anwendbar für alle Pflanzen\n• kräftigt Blattzellwände\n• mobilisiert und vitalisiert die Abwehrkräfte\n• enthält Mikroorganismen, die Bodenakti  vitä t fördert\n• stärkt alle Pflanzen in der Abwehr gegen Schädlinge und Pilze \n      wie z.B. Blattläuse, Spinnmilben, Mehltau\nAnwendungsempfehlung\nPflanzenstärkungsmittel sind vorbeugend und langfristig einzu-\nsetzen, um die optimale Wirkung zu erhalten. Wir empfehlen die \nPflanze bzw. den Boden am Anfang 1 bis 2-mal anzugießen und im weiteren Verlauf die Pflanzen alle zwei Wochen regelmäßig \nzu besprühen. In Einzelfällen kann die Behandlung auch wö -\nchentlich durchgeführt werden. \nZum Gießen „Bodenaktivator“:\n1:20 (50 ml auf 1 Liter Wasser). Zum Sprühen „Blattdüngung“:1:50 (20 ml auf 1 Liter Wasser).\nDas Sprühen sollte frühmorgens oder abends \nvorgenommen werden, um Blattschäden durch Verbrennungen von der Sonne zu ver -\nmeiden.\n Ar tikel-Nr.  Inhalt  Pr eis\n 401029  0,5 l  9,50 €\n 401030  1 l  17,80 €\n 401031  5 l  59,90 €\nHortulustp\nH  q    Universal \nUrFerment\nPflanzenstärkungsmittel6\n© congerdesign_pixabay.com7\nDie Rose, die Königin der Pflanzen\nRosen sind Majestäten: Ob als Beetbepflanzung, als Mittelpunkt eines Staudenbeetes, \nzur Wandbegrünung oder als Kübelpflanze auf der Terrasse. Manchmal reagieren sie empfindlich, mag man meinen, fast zickig. Ja, sie haben sogar etwas von der „Prinzes -\nsin auf der Erbse“ . \nDoch sind es wir Menschen, die es den Rosen bisweilen schwermachen: Wir erwar -\nten eine üppige Blütenfülle, die Rose soll sich aber mit einem suboptimalen Standort zufriedengeben. Darauf reagiert so manche Rose zurecht verschnupft. Sie schwächelt und wird von Plagegeistern wie Mehltau oder anderen Pilzen befallen, zeigt Mangel-erscheinungen – und irgendwann verweigert sie die Blüte.\nDoch das muss nicht sein! Vitalisieren Sie Ihre Rosen und optimieren Sie die Stand-\nortbedingungen! Für gesunde, robuste Rosen bieten wir mehrere Produkte an: das \n UrFerment Rosen Vitalkraft , den Universaldünger Hortissimo und das Bewurzelungs-\npulver SalixSan. Aber schon mit der Auswahl von Sorten und Standort sowie beim \nPflanzen und Pflegen können Sie die Vitalität Ihrer Rosen positiv beeinflussen.\nDer Boden sollte gelockert und mit dem Universaldünger  Hortissimo , einem reinen \nNaturprodukt aus Malzkeimen, Gesteinsmehlen und verschiedenen Wiesenkräutern gedüngt werden. Das ist Futter für die Bodenlebewesen, denn natürlich Düngen heißt „Bodenlebewesen füttern“ . Sie verdauen die Malzkeime \nund die Kräuter und stellen daraus alle Nährstoffe \nfür die Pflanzen bereit. 100 g/m\n2 auf den Boden \nstreuen und einarbeiten. Diese Düngung er -\nfolgt 2 bis 3-mal jährlich. Bei neu gepflanzten Rosen muss man bedenken, dass jedes Um -\npflanzen für die Rose ein großer Stress ist. Das gilt besonders für wurzelnackte Pflanzen. Sie brauchen besondere Sorgfalt, denn alle Neben- und Haarwurzeln müssen neu gebildet werden. Dafür haben wir das Bewurzelungspulver Salix-\nSan entwickelt. Es besteht aus Malzkeimpulver und Weidenrindenextrakt. \nH  \n®8Die darin enthaltenen Enzyme und die Phytohormone der Weidenrinde beschleunigen \nund verbessern das Wurzelwachstum von Stecklingen, Keimlingen und allen Pflanzen, so auch der Rosen. \nDie T annine und Phenole der Weide schützen außerdem vor Fäulnis im Boden. \nArbeiten Sie ca. 2 g SalixSan pro Liter Pflanzerde ein! Besonders wurzelnackte Rosen \nbrauchen diese Hilfe. Dazu feuchten Sie die Wurzeln an und bestreuen sie mit dem Be -\nwurzelungspulver SalixSan und pflanzen sie dann ein. Anschließend wird kräftig an -\ngegossen. Die Erfolge sind großartig; dieser Aufwand lohnt sich. \nWenn sich dann die ersten Blätter an den Pflanzen entfalten, besprühen Sie den gan -\nzen Rosenstock mit Rosen Vitalkraft , dem Hortulust Kräuterferment für Rosen aus \nfermentierten Brennnesseln, Beinwell und Schachtelhalm, ergänzt mit Leci  thin. Z um \nBesprühen geben Sie 20 ml des Konzentrates auf 1 Liter Wasser. Das sollten Sie alle \npaar Wochen wiederholen, damit die wachsenden Blätter, jungen Blütenknospen und Blüten immer wieder einen Schutzfilm gegen Pilzkrankheiten wie Sternrußtau und Mehltau bekommen und fressende und saugende Schadinsekten ferngehalten werden. \nDas ist biologisches Gärtnern – Vögel, Schmetterlinge und Bienen danken es.\nH  \n®\n© KreativeHexenkueche_pixabay.com9\nH  Hortulust Rosen Vitalkraft:\n• kräftigt Blattzellwände\n• mobilisiert und vitalisiert die Abwehrkräfte \nvon Pflanzen\n• stärkt die Widerstandsfähigkeit gegenüber Schädlingen oder Pilzhyphen\n• enthält Mikroorganismen die die \n• Bodenaktivität fördern\n• stärkt alle Pflanzen in der Abwehr gegen Schädlinge und Krank -\nheiten wie z.B. Blattläuse, Echter Mehltau, Sternrußtau\n Anwendungsempfehlung\nPflanzenstärkungsmittel sind vorbeugend und langfristig einzusetzen, um die optimale Wirkung zu erhalten. Wir emp -\nfehlen die Pflanze bzw. den Bo -\nden am Anfang 1 bis 2-mal anzu-gießen und im weiteren Verlauf die Pflanzen alle zwei Wochen regelmäßig zu besprühen. In Einzelfällen kann die Behand-lung auch wöchentlich durch-geführt werden. \n Artikel-Nr.  Inhalt  Pr eis\n 401015  0,5 l  9,50 €\n 401016  1 l  17,80 €\n 401032  5 l  59,90 €• Zum Gießen „Bodenaktivator“:                     1:20 (50 ml auf 1 Liter Wasser).\n• Zum Sprühen „Blattdüngung“:                                1:50 (20 ml auf 1 Liter Wasser).\nDas Sprühen sollte frühmorgens \noder abends vorgenommen werden, \num Blattschäden durch Verbren-\nnungen von der Sonne zu ver -\nmeiden.\nHortulustp\nH  q    Rosen Vitalkraft \nPflanzenstärkungsmittel\nRosen Vitalkraft enthält Schachtelhalm, Beinwell, Schafgarbe und Lecithin. Ge -\nschwächte Rosen, die an einem ungünstigen Standort wachsen, werden durch die \nKonzentrate aus Schachtelhalm und Beinwell in ihrer Abwehrkraft gestärkt, z. B. gegen den Sternrußtau. Die Schafgarbe und das Lecithin stärken die Abwehrkraft \nder Rosen gegen Pilze. Dem Echten Mehltau wirkt das Lecithin entgegen, das die \nAusbreitung dieses gefürchteten Pilzes verhindert. © KreativeHexenkueche_pixabay.com10\nH  \n®\nFür Ihren Obstgarten mit Wildfrüchten, \nSteinobst, Tomaten und Beeren\nEigene Früchte, gesund und lecker – das ist ein Traum. Wer einen gesunden Garten \nmit vielen Blumen hat, ohne Gifte, und wer Bienen und Hummeln Heimstätten bietet, darf im Frühling auf eine gute Befruchtung der Blüten hoffen. Im Hortulust UrFerment Vitale Früchte sind Schachtelhalm und Schafgarbe sowie Meerrettich und Meeresalgen \nenthalten. Schachtelhalm und Schafgarbe stärken die Zellwände. Meerrettich kennen \nwir alle aus der Küche. Er treibt uns mit seinen Scharfstoffen die Tränen in die Augen. Und mit diesen Wirkstoffen wappnen sie auch Pflanzen gegen Pilze und andere Krank -\nheiten, wie Botrytis (Graufäule), Fruchtfäule oder Monilia (bei Kirschen). Das gilt für alle Obstbäume, Wildfrüchte, Beeren, Kartoffeln und Früchte im Garten oder Kübeln.\nVerdünnen Sie das UrFerment Vitale Früchte 1:20 (50 ml auf 1 Liter) und gießen Sie \ndie Baumscheiben einmal im Monat. Bei Trockenheit ist das besonders wichtig. Auch Obstbäume in Kübeln brauchen diese Hilfen regelmäßig. Der Boden muss immer leicht \nfeucht sein. Wenn Sie einen Baum haben, der besonders anfällig für Krankheiten und \nSchädlinge an Blättern, Blüten oder Früchten ist, sprühen Sie von Beginn des Austriebs im Frühjahr an das UrFerment Vitale Früchte 1:50 (20 ml auf 1 Liter) verdünnt über \nBlätter und Knospen. Dies wiederholen Sie 14-tägig. Zusätzlich unterstützen Sie den Boden mit dem Bodenaktivator Staudenpracht , um die Bodenlebewesen zu fördern \nund die Pflanze zu stärken. \nAuch für Steinobst können Sie unser Hortulust UrFerment Vitale Früchte verwenden. \nSchachtelhalm und Meeresalgen sind eine altbewährte Kombination zur Abwehr der \nKräuselkrankheit bei Pfirsichen und Aprikosen. Aber auch alle anderen Steinobst  ar ten \n– vor allem im Kübel auf Balkon und Terrasse – profitieren von dieser Mischung. So -\nbald im zeitigen Frühjahr bei Regenwetter Temperaturen von 5° C erreicht werden, be -\nsprühen Sie die Zweige alle paar T age mit Hortulust UrFerment Vitale Früchte in einer \nVerdünnung von 1:50 (20 ml auf 1 Liter).\n© flockine_pixabay.com11\nH  \nVitale Früchte\nPflanzenstärkungsmittel\nMit Vitale Früchte werden Obstbäume, Wildsträucher und Früchte wie Erdbeeren, \nTomaten, Kartoffeln und Beeren im Kübel und im kleinen Garten gegen Krankheiten \ngeschützt, und sie helfen mit, dass die Früchte optimal ausreifen. Die Scharfstoffe aus dem Meerrettich wappnen die Pflanzen gegen Pilze und andere Krankheiten. \nSchachtelhalm und Meeresalgen sind eine altbewährte Kombination zur Abwehr \nder Kräuselkrankheit bei Pfirsichen und Aprikosen. \nHortulust Vitale Früchte:\n• kräftigt Blattzellwände\n• mobilisiert und vitalisiert die Abwehrkräfte von Pflanzen\n• fördert die Widerstandsfähigkeit gegenüber Schädlingen oder  P ilzhyphen\n• enthält Mikroorganismen die Bodenaktivität fördern\n• stärkt alle Pflanzen in der Abwehr gegen Schädlinge und Krankhei-\nten wie z.B. Blattläuse, Mehltau, Kräuselkrankheit (Pfirsich), Grau -\nfäule, Fruchtfäule oder Monilia (bei Kirschen) \nAnwendungsempfehlung\nPflanzenstärkungsmittel sind vorbeugend und langfristig einzusetzen, um die optimale Wirkung zu erhalten. Wir empfehlen die Pflanze bzw. den Boden am Anfang 1 bis 2-mal anzugießen und im weiteren Verlauf die Pflanzen alle zwei Wochen regelmäßig zu besprühen. In Einzelfällen kann die Behandlung auch wöchentlich durchgeführt werden. \n• Zum Gießen „Bodenaktivator“: 1:20 (50 ml auf 1 Liter Wasser).\n• Zum Sprühen „Blattdüngung“: 1:50 (20 ml auf 1 Liter Wasser).\nDas Sprühen sollte frühmorgens oder abends vorgenommen werden, um Blattschäden durch Verbrennungen von der Sonne zu vermeiden.\n Ar tikel-Nr.  Inhalt  Pr eis\n 401021  0,5 l  9,50 €\n 401022  1 l  17,80 €\n 401033  5 l  59,90 €Hortulustp\nH  q    © flockine_pixabay.com\n12\nH  \n®\nWeg von der Chemie, von Kunstdüngern und Giften\nEine Handvoll lebendige Erde enthält Milliarden Lebewesen. Sie produzieren Nahrung \nfür die Pflanzen, sorgen für geballte Gesundheit und Vitalität. Das Bodenmilieu in Kü -\nbeln, Kästen oder Gärten liegt in unserer Verantwortung. Düngen, nach dem Vorbild der Natur, heißt die Humusbildung zu fördern und damit die Bodenlebewesen orga -\nnisch zu ernähren. So können Sie Ihren Pflanzen alle Vitalstoffe für ihre Gesundheit und Abwehrfähigkeit anbieten. Dafür haben wir Hortissimo Universaldünger entwickelt.\nAls organisch-mineralischer Langzeitdünger unterstützt Hortissimo auf natürliche \nWeise die Bodenlebewesen, ernährt und stärkt die Pflanzen. Phytohormone und Enzy -\nme aus den Malzkeimen fördern das Wurzelwachstum, das Urgesteinsmehl verbessert das Angebot an Spurennährstoffen. Die in Hortissimo enthaltene Kräutermischung \nakti  vier t die Mikroorganismen im Boden, die Humusbildung und die Bodenfruchtbar -\nkeit wird verbessert, die Pflanzengesundheit gefördert. \nHortissimo Universaldünger ist besonders umweltfreundlich, Nährstoffe werden \nnicht ausgewaschen, Böden und Grundwasser werden geschützt und bleiben frei von \nChemikalien. Auf den frisch gedüngten Wiesen können Sie Kinder spielen und Tiere \nherumtollen lassen. Mit Hortissimo haben wir einen hochwertigen Volldünger mit \nLangzeitwirkung für alle gärtnerischen und landwirtschaftlichen Kulturen. Er kann bei Topfpflanzen, Kübelpflanzen, Balkonkästen, im Garten und auch in der Landwirtschaft z. B. zur Vitalisierung von Pferdeweiden und gestressten Wiesen- oder Rasenflächen eingesetzt werden. Wenn Sie mit Hortissimo düngen, fördern Sie den natürlichen Nähr -\nstoffkreislauf. Sie verringern das Risiko der Überdüngung und versorgen ihre Pflanzen und Bodenorganismen mit rein natürlichen Stoffen ohne Chemie.\n© pasja1000_pixabay.com13\nH  \nHortissimo\nUniversaldünger\nMit unserem Hortulust Universaldünger Hortissimo NPK 3-1-4 aus Malzkeimen, \nUrgesteinsmehl und aromatischen Wiesenkräutern haben wir einen organisch-  \nmineralischen Langzeitdünger entwickelt, der auf natürliche Weise die Bodenlebe -\nwesen ernährt und die Pflanze stärkt. \nPhytohormone und Enzyme aus den Malzkeimen fördern das Wurzelwachstum, \ndas Urgesteinsmehl verbessert das Angebot an Spurennährstoffen. Die in Hortis -\nsimo enthaltene Kräutermischung aktiviert die Mikroorganismen im Boden, die \nHumusbildung und die Bodenfruchtbarkeit wird verbessert, die Pflanzengesundheit \nge fördert.\n Hortissimo Universaldünger verbessert:\n• die Bodenfruchtbarkeit\n• die Wuchs- und Blühkraft\n• Ertrag & Qualität \n• die Nährstoffversorgung im Boden\n• den Humusaufbau\nAnwendungsempfehlung\nDie Düngung sollte wenigstens zweimal \nim Jahr wiederholt werden.\nGarten, Wiesen und Weiden \nIntensität der Nutzung\n•  extensiv   50  – 100 g/m²\n• mittel      100 g/m²\n• stark zehrend   200 g/m²\n Ar tikel-Nr.  Inhalt  Pr eis\n    402001  1,25 k g  7,50 €\n    402002  5 k g  18,00 €\n    402003  15 k g  38,00 €Hortulustp\nH  q    14\nGemüsebeet \nWie hilfreich Mischkulturen sind, wusste man früher und handelte danach, und inzwi -\nschen hat es sich auch wieder herumgesprochen. Die Hortulust-Produkte für das Ge -\nmüsebeet machen diesen bewährten Effekt zunutze: Es geht um die Duftmaskierung! \nIm Hortulust Bodenaktivator Gemüsegarten ist es der starke Duft des Fenchels, der sich \nschützend über das Gemüsebeet legt, aber auch im Boden wirkt. Er irritiert Schädlinge wie Möhrenfliegen oder Nematoden, wenn sie sich den Pflanzen nähern. So lässt sich der Schädlingsbefall deutlich reduzieren.\nStreuen Sie den Bodenaktivator  Gemüsegarten immer dann, wenn neu gepflanzt \nwird und in der Hauptwachstumsperiode des Gemüses! Arbeiten Sie im Frühjahr und Herbst jeweils 100 g/m² in den Boden ein.\nZusätzlich können Sie zur Stärkung der Immunabwehr Hortulust \nVitale  Früchte ver-\nwenden. Die Wirkstoffe der bewährten Kräuter Schachtelhalm, Schafgarbe und Brenn -\nnessel sowie Algen stärken die Zellwände und regen die Bildung der Haarwurzeln an. Je mehr davon ausgebildet werden, desto besser kann die Pflanze Wasser und Nähr -\nstoffe aufnehmen. \nBei Kulturbeginn geben Sie das Hortulust  Universal UrFerment vor allem in der Zeit \nder Keimung (bei Direktsaaten) und bei vorgezogenen Pflanzen nach dem Auspflanzen 14-tägig im Verhältnis 1:50 (20 ml auf 1 Liter) ins Gießwasser! Die UrFerment-Lösung sollte großflächig mit dem Brauseaufsatz gegossen werden, damit sich die Wirkstoffe im gesamten Bodenkörper verteilen können. Insbesondere bei Anfälligkeit der Gemü -\nsepflanzen gegen Raupenfraß kann das Universal UrFerment alle zwei Wochen in der Verdünnung 1:50 (20 ml auf 1 Liter) direkt auf die Blätter gesprüht werden.H  \n®\n© dima_pics_fotolia.com15\nH  \nHortulustp\nH  q     Gemüsegarten\nBodenaktivator  \nDie spezielle Pflanze in unserem Bodenaktivator Gemüsegarten ist der Fenchel. \nDer starke Duft des Fenchels legt sich schützend über das Gemüsebeet und irritiert \nSchädlinge wie Möhrenfliegen oder Nematoden, die sich den Pflanzen im Boden oder aus der Luft nähern. Der Befall wird deutlich reduziert.\n   Zusätzlich geben die belebenden Wirkstoffe des Kakaos und die nährstoffreiche \nBrennnessel Kraft, um sich gegen Krankheiten wie Krautfäule wehren zu können. Die ursprüngliche Kraft des Urgesteinsmehls bewahrt die Leben -\ndigkeit des Bodens und stärkt die Bodenflora.\nHortulust Gemüsegarten verbessert: \n•  die Bodenstruktur und das Bodenleben\n• die Mikronährstoffversorgung im Boden\n• die Widerstandskraft gegenüber Schadorganismen, wie \nz.B. Möhrenfliege oder Nematoden\nDie enthaltenen Mikroorganismen aktivieren das Immun -\nsystem und produzieren Wachstumshormone sowie nähr-stofflösende Enzyme und tragen zum Pflanzenwachstum bei.\nAnwendungsempfehlung\nUnsere pulverförmigen Bodenaktivatoren werden in den Boden eingearbeitet und entfalten ihre Wirkung, sobald der Boden befeuchtet wird.\nArbeiten Sie im Frühjahr und Herbst jeweils 100 g/m² in \nden Boden ein. Umgerechnet auf einige Standardmaße von Balkonkästen und Kübeln finden Sie Anwendungsbeispiele in der Tabelle.\nEin gestrichener Holzlöffel enthält 1 g Bodenaktivator. \n Ar tikel-Nr.  Inhalt  Pr eis\n 400020  250 g  9,50 €\n 400029  750 g  14,90 €\nBalkonkästen                                                  *jährliche Substratdosierung\n60 cm x 15 cm 2 x 9 g*\n80 cm x 15 cm 2 x 12 g*\n100 cm x 15 cm 2 x 15 g*\nRunde Töpfe · Kübel (Durchmesser)\n11 cm 2 x 1 g*\n15 cm 2 x 2 g*\n30 cm 2 x 7 g*\nQuadratische Kübel (Kantenlänge)\n20 cm 2 x 4 g*\n40 cm 2 x 16 g*\n60 cm 2 x 36 g*\n16\nH  \n®\nBalkon und Terrasse\nFür viele sind das die einzigen Bereiche, wo sie sich gärtnerisch betätigen können. Und \nda wünscht man sich eine üppige Blütenpracht. Bedenken muss man, dass der einge -\nschränkte Wurzelraum in den Pflanzbehältern für alle Pflanzen ein großer Stressfaktor ist. Es muss also hier für einen sehr vitalen Boden gesorgt werden. Anstatt nun jährlich \ndie Erde in den Pflanzbehältern aufwändig zu erneuern, revitalisieren Sie die Erde in \nden Töpfen und Kästen mit dem Hortulust Bodenaktivator Kosmos Kübel . Die enthal-\ntenen Mikroorganismen sorgen dafür, dass weiterhin Nährstoffe aus dem organischen Substrat in eine pflanzenverfügbare Form umgewandelt werden. Die mineralischen Bestandteile des Urgesteinsmehls in Kosmos Kübel erhöhen die spezifische Oberfläche \ndes Substrates, an die sich diese Nährstoffe anlagern können. \nFür üppige Blumenpracht im Balkonkasten, aber auch im Staudenbeet und in der \nBlumenrabatte, haben wir den Bodenaktivator Staudenpracht entwickelt. Der zitroni -\nge Duft von Lemongras irritiert Fraßinsekten. Streuen Sie den Bodenaktivator in meh -\nreren Gaben auf die Erde aller Pflanzbehälter, und das vom Frühjahr bis zum Ende der Blühzeit, und arbeiten Sie ihn oberflächlich leicht ein. Beim nächsten Gießen werden die Mikroorganismen aktiviert und verrichten ihre Arbeit in der Pflanzerde.\nInsgesamt reichen 200 g/m² und Jahr für eine beständige Revitalisierung des Bo-\ndens. Wir empfehlen jeweils 100 g/m² im Frühjahr und Herbst in den Boden einzu -\narbeiten. Zusätzlich zur Stärkung Ihrer Kübel- und Balkonpflanzen verwenden Sie das Hortulust Universal UrFerment , dem die allgemein pflanzenstärkenden Kräuteraus -\nzüge aus Beinwell und Schachtelhalm sowie fermentiere Meeresalgen zugesetzt sind. Gerade auch mediterrane Pflanzen wie z.B. Oleander oder Rosmarin profitieren von der stickstoffarmen Nährstoffkombination. \n© DEZALB_pixabay.com17\nH  Hortulustp\nH  q     Kosmos Kübel\nBodenaktivator\nKosmos Kübel stärkt alle Balkon- und Topfpflanzen, die aufgrund des eingeengten \nWurzelraums grundsätzlich anfälliger für Krankheiten und Schädlinge sind als Beet -\npflanzen. Der Basismischung wurden Kalkalgen und Beinwell zugesetzt. Beinwell stärkt die Blätter gegen saugende Insekten und eindringende Pilzhyphen. Die nähr -\nstoffreichen Meeresalgen kräftigen die Zellwände der Pflanzen. \nHortulust Kosmos Kübel verbessert: \n•  die Bodenstruktur und das Bodenleben\n•  die Mikronährstoffversorgung im Boden\n•  die Widerstandskraft gegenüber Schad -\norganismen\nKosmos Kübel schafft im begrenzten Wurzel -\nraum, von Kübel und Kasten besser Wachs-\ntumsbedingungen.  \nDie enthaltenen Mikroorganismen akti-\nvieren das Immunsystem und produzieren Wachstumshormone sowie nährstofflösende Enzyme und tragen zum Pflanzenwachstum bei.\nAnwendungsempfehlung\nUnsere pulverförmigen Bodenaktivatoren werden in den Boden eingearbeitet und ent -\nfalten ihre Wirkung, sobald der Boden be -\nfeuchtet wird.\nArbeiten Sie im Frühjahr und Herbst jeweils \n100 g/m² in den Boden ein. Umgerechnet auf einige Standardmaße von Balkonkästen und Kübeln finden Sie Anwendungsbeispiele in der nebenstehenden Tabelle. \nEin gestrichener Holzlöffel enthält 1 g  \nBodenaktivator. \n Artikel-Nr.  Inhalt  Pr eis\n 400028  250 g  9,50 €\n 400032  750 g  14,90 €Balkonkästen                                                  *jährliche Substratdosierung\n60 cm x 15 cm 2 x 9 g*\n80 cm x 15 cm 2 x 12 g*\n100 cm x 15 cm 2 x 15 g*\nRunde Töpfe · Kübel (Durchmesser)\n11 cm 2 x 1 g*\n15 cm 2 x 2 g*\n30 cm 2 x 7 g*\nQuadratische Kübel (Kantenlänge)\n20 cm 2 x 4 g*\n40 cm 2 x 16 g*\n60 cm 2 x 36 g*© DEZALB_pixabay.com\n18\nH  \n®\nStaudenpracht \nEin dicht bewachsenes Staudenbeet gibt sogenannten Unkräutern keine Chance. Damit \nhat man wenig Arbeit. Voraussetzung dafür ist ein optimal versorgter Boden. Hortulust Bodenaktivator Staudenpracht leistet das. Er enthält u.a. Beinwell, Lemongras, Rha-\nbarber und Thymian. Beinwell stärkt die Zellwände und sorgt so für kräftig grüne und \nabwehrstarke Blätter. Der Thymian wirkt im Boden antiseptisch und mit seinem Duft \nals Repellent gegen mögliche „Angriffe“ von Schadinsekten. \nBeginnen Sie mit der Behandlung beim ersten Aufblitzen von Grün am Fuße der Som -\nmerstauden! Streuen Sie 100  g/m² auf den Boden, vor allem rund um die Stauden, \nund arbeiten Sie das Material oberflächlich ein! Das wiederholen Sie (im Laufe des Jahres, mit jeweils 100 g im Frühjahr und) im Spätsommer, so dass Sie insgesamt etwa 200  Gramm Bodenaktivator pro Quadratmeter über die Vegetationsperiode verteilt \nhaben. \n© Alicja_pixabay.com19\nH  Hortulust Staudenpracht \nverbessert: \n•  die Bodenstruktur und das Bodenleben\n•  die Mikronährstoffversorgung im Boden\n•  die Widerstandskraft gegenüber Schad -\norganismen\nStaudenpracht sorgt für üppigen Wuchs und \nreichblühende Stauden, die auch gut über den Winter kommen.\nDie enthaltenen Mikroorganismen aktivie -\nren das Immunsystem und produzieren Wachs -\ntumshormone sowie nährstofflösende Enzyme und tragen zum Pflanzenwachstum bei.Anwendungsempfehlung\nUnsere pulverförmigen Bodenaktivatoren werden in den Boden eingearbeitet und ent -\nfalten ihre Wirkung, sobald der Boden be -\nfeuchtet wird.Arbeiten Sie im Frühjahr und Herbst jeweils 100 g/m² in den Boden ein.Umgerechnet auf einige Standardmaße von Balkonkästen und Kübeln finden Sie Dosie -\nrungsbeispiele in der untenstehenden Tabelle.\nEin gestrichener Holzlöffel enthält 1 g Boden-\naktivator. \n Ar tikel-Nr.  Inhalt  Pr eis\n 400021  250 g  9,50 €\n 400030  750 g  14,90 €Hortulustp\nH  q    Staudenpracht\nBodenaktivator\nDie wirkspezifischen Pflanzen in unserem Bodenaktivator Staudenpracht sind \nBeinwell, Thymian, Rhabarber und Lemongras. Beinwell stärkt die Blätter gegen \nsaugende Insekten und eindringende Pilzhyphen, die ätherischen Öle des Thymians wirken antiseptisch. Der zitronige Duft von Lemongras irritiert Fraßinsekten, so dass \nsie die Pflanzen in Staudenbeeten nicht mehr erkennen und nicht gezielt anfliegen.\nBalkonkästen                                                  *jährliche Substratdosierung\n60 cm x 15 cm 2 x 9 g*\n80 cm x 15 cm 2 x 12 g*\n100 cm x 15 cm 2 x 15 g*\nRunde Töpfe · Kübel (Durchmesser)\n11 cm 2 x 1 g*\n15 cm 2 x 2 g*\n30 cm 2 x 7 g*\nQuadratische Kübel (Kantenlänge)\n20 cm 2 x 4 g*\n40 cm 2 x 16 g*\n60 cm 2 x 36 g*© Alicja_pixabay.com\n20\nOrchideen – wunderschön und beliebt\nMan mag es kaum glauben, aber von Orchideen gibt es etwa 1.000 Gattungen mit bis \nzu 30.000 Arten. Lange waren sie bei uns seltene und teure Kostbarkeiten, die sich nur wenige leisten konnten. Heute findet man sie in jedem Blumengeschäft und in jedem Haushalt. Orchideen sind zu den beliebtesten Zimmerpflanzen geworden.\nDie Heimat der meisten Orchideenarten ist der tropische Regenwald. Dort wachsen \nsie auf Bäumen und Ästen und ernähren sich über ihre fleischigen Wurzeln von den Ausscheidungen ihrer Mykorrhiza, das sind Pilze, die an den Wurzeln der Orchideen leben. Wasser beziehen sie aus der Luft. Die Kulturformen halten wir in Töpfen mit sehr lockerem, luftigem Substrat damit genug Sauerstoff an ihre Wurzeln kommt. Sie ver -\nmitteln den Eindruck als hätten sie große Ansprüche an Nährstoffe und Pflege. Aber nein, Orchideen sind sehr genügsam. Was sie aber nicht gut vertragen ist trockene Luft. \nFast alle Orchideen, die wir kaufen können, leben epiphytisch, also auf Bäumen. Die \nBekannteste unter ihnen ist die Schmetterlingsorchidee Phalaenopsis. Angeboten wird sie in vielen Farben und ist leicht und robust zu halten und deshalb sehr zu empfehlen.\nDamit Orchideen uns immer wieder mit ihren bezaubernden Blüten erfreuen kön -\nnen, stärken wir sie mit dem Hortulust Bodenaktivator Orchideen. Das ätherische Öl \nder Bitterorange schreckt Schildläuse ab. Für uns dagegen ist der Geruch der Bitter -\norangenschale ein angenehmer Duft!\nDie Orchideentöpfe sollten einmal wöchentlich eine halbe Stunde in Wasser getaucht \nwerden, damit das Orchideensubstrat gut durchfeuchtet ist. Einmal im Monat rühren \nSie 2 g (das entspricht einem gestrichenen Holzlöffel) in 1 Liter T auch- bzw. Gießwasser \nein. Das Gesteinsmehl löst sich nicht auf, deswegen sollten Sie direkt mit dem aufge -\nrührten trüben Wasser gießen oder die Orchideen darin tauchen.H  \n®\n© ptksgc_pixabay.com21\nH  \nHortulust Orchideen sorgt für kräftiges Blatt -\nwerk und vitale Pflanzen.\nDie enthaltenen Mikroorganismen aktivieren das Immunsystem und produzieren Wachs-tumshormone sowie nährstofflösende Enzy -\nme und tragen zum Pflanzenwachstum bei.\nAnwendungsempfehlung\nBei den Orchideen wird der Bodenaktivator eingesetzt, wenn die Orchideen „getaucht“ werden. Einmal im Monat rühren Sie 2 g (das entspricht einem gestrichenen Holzlöffel) in 1 Liter Tauch- bzw. Gießwasser ein. Das Gesteinsmehl löst sich nicht auf, deswegen sollten Sie direkt mit dem aufgerührten trü-ben Wasser gießen oder die Orchideen darin tauchen.\n Ar tikel-Nr.  Inhalt  Pr eis\n 400024  250 g  9,50 €\n 400031  750 g  14,90 €Hortulustp\nH  q     Orchideen\nBodenaktivator\nUnserem Bodenaktivator Orchidee werden gemahlene Schalen von Bio-Orangen \nund Lavendel zugesetzt. Das Orangenöl stärkt Orchideen in der Abwehr z. B. gegen \nSchildläuse und der Lavendelduft wirkt zusätzlich schädlingsabweisend. \nHortulust Orchideen verbessert: \n•  die Bodenstruktur und das Bodenleben\n•  die Blühfreudigkeit und lange Blütezeit\n•  die Mikronährstoffversorgung im Boden\n•  die Widerstandskraft gegenüber Schadorganismen© ptksgc_pixabay.com\n22H  \n®\nStecklinge, Ableger und \nJungpflanzenbewurzelung\nPflanzen zu vermehren und Stecklinge zu ziehen erfüllt jeden Gärtner mit Stolz und \ngroßer Freude. Einige Pflanzen ziehen zwar im Wasser Wurzeln, aber beim Einpflanzen in die Erde kommt es häufig zum Abfaulen. Um Stecklinge, Ableger und Jungpflanzen erfolgreich anzupflanzen, haben wir SalixSan entwickelt, dieses Produkt besteht aus \nWeidenrinde und Malzkeimen. \nWeiden, die den botanischen Namen Salix tragen, sind besonders vitale Bäume, die \nimmer wieder neue Wurzeln bilden können. Sie vertragen häufigen Rückschnitt und haben in ihren Rinden Erneuerungsgewebe, aus dem auch alte Bäume sich wieder re -\ngenerieren. Alte Korbweiden belegen das eindrucksvoll. Die Uferzonen unserer Flüsse werden immer von Weiden begleitet, die bei Hochwasser auch mal umstürzen. Fluss -\nabwärts getrieben und irgendwo angeschwemmt, bilden sie dort neue Wurzeln; es entsteht ein neuer Weidenhain.\nWeiden stehen für die permanente Erneuerung und Beweglichkeit; sie geben sich \ndem Fluss des Wassers und des Lebens hin. \nIm Malzkeim steckt die Energie einer jungen Pflanze. Durch den Malzvorgang wird die \nin der Stärke gespeicherte Energie der Gerste aufgeschlossen. Der Malzkeim wurde mit Phytohormonen, Enzymen und Energie versorgt, um sich kraftvoll entwickeln zu können.\nDie Malzdarre geschieht, je nach Biersorte, mit unterschiedlichen Temperaturen. Nur \nbei niedrigen Temperaturen gedarrte Malzkeime enthalten noch die vitalisierenden Enzyme und Phytohormone, die das Pflanzenwachstum und die Wurzelbildung unter -\nstützen.\n© Romolo Tavani_fotolia.com23\nH  Anwendungsempfehlung\nBefeuchten Sie die Stängel Ihrer Stecklinge mit Wasser \nund bepudern Sie den unteren Stecklingsanteil mit dem SalixSan Bewurzelungspulver. Pflanzen Sie Ihre Steck -\nlinge direkt in Blumenerde, die Sie gleichmäßig feucht halten. \nIn Wasser bewurzelte Ableger werden ebenfalls mit \nHortulust Bewurzelungspulver bestäubt und in die Erde eingepflanzt. Wenn Sie Jungpflanzen pikieren, streuen Sie etwas SalixSan ins Substrat. Auch Aussaaten entwi-ckeln sich besser, wenn Sie dem Substrat SalixSan bei-mischen\nDosierung: 2 g pro 1 Liter Bodensubstrat (ein gestriche -\nner Holzlöffel = 0,5g).Hortulustp\nH  q    SalixSan\nBewurzelungspulver\nGerbstoffe und Salicylate der Weidenrinde wirken keimhemmend auf Fäulnisbakte -\nrien und Pilze, zusammen mit Keimwurzelextrakten aus Braugerste stimulieren sie \ndie Zellneubildung und regen insbesondere die Wurzelbildung an.\nHortulust SalixSan: \n•  fördert das Wurzelwachstum sowie die Zellneubildung\n•  verhindert Keim- und Pilzbildung\nSalixSan reduziert Stress beim Umpflanzen und der \nVermehrung von Pflanzen\n \nBalkonkästen                                                  *jährliche Substratdosierung\n60 cm x 15 cm 2 x 9 g*\n80 cm x 15 cm 2 x 12 g*\n100 cm x 15 cm 2 x 15 g*\nRunde Töpfe · Kübel (Durchmesser)\n11 cm 2 x 1 g*\n15 cm 2 x 2 g*\n30 cm 2 x 7 g*\nQuadratische Kübel (Kantenlänge)\n20 cm 2 x 4 g*\n40 cm 2 x 16 g*\n60 cm 2 x 36 g* Ar tikel-Nr.  Inhalt  Pr eis\n 402000  150 g  8,50 €\n © Romolo Tavani_fotolia.com\n24Hortulust-Produkte\nPflanzenstärkungsmittel · Kräuterferment-Konzentrate flüssig\nArtikel-Nr. Produktname Verpackung Einheit Preis* Seite\n401029 Universal UrFerment Krug 0,5 l  9,50 € S. 5\n401030 Universal UrFerment Krug 1 l  17,80 € S. 5\n401031 Universal UrFerment Bag-in-Box 5 l  59,90 € S. 5\n401015 Rosen Vitalkraft Krug 0,5 l  9,50 € S. 9\n401016 Rosen Vitalkraft Krug 1 l  17,80 € S. 9\n401032 Rosen Vitalkraft Bag-in-Box 5 l  59,90 € S. 9\n401021 Vitale Früchte Krug 0,5 l 9,50 € S. 11\n401022 Vitale Früchte Krug 1 l  17,80 € S. 11\n401033 Vitale Früchte Bag-in-Box 5 l  59,90 € S. 11\nUniversaldünger aus Malzkeimen & Kräutern\n402001 Hortissimo Papierbeutel 1,25 kg  7,50 € S. 13\n402002 Hortissimo Papierbeutel 5 kg  18,00 € S. 13\n402003 Hortissimo Papierbeutel 15 kg  38,00 € S. 13\nBodenaktivatoren · Bodenhilfsstoffe · Pulver\n400020 Gemüsegarten Tiegel 250 g  9,50 € S. 15 \n400029 GemüsegartenPapierbeutel\nNachfüllpack750 g 14,90 € S. 15\n400021 Staudenpracht Tiegel 250 g  9,50 € S. 19\n400030 StaudenprachtPapierbeutel\nNachfüllpack750 g 14,90 € S. 19\n400024 Orchideen Tiegel 250 g  9,50 € S. 21\n400031 OrchideenPapierbeutel\nNachfüllpack750 g 14,90 € S. 21\n400028 Kosmos Kübel Tiegel 250 g  9,50 € S. 17\n400032 Kosmos KübelPapierbeutel\nNachfüllpack750 g 14,90 € S. 17\nBewurzelungspulver\n402000 SalixSan Tiegel 150 g  8,50 € S. 23Pflanzen helfen PflanzenHortulust H  q    \np\nH  \n®\nWeitere Infos finden Sie über die \nHomepage Hortulust  \nwww.hortulust.de \nLassen Sie sich von uns beraten! \nRufen Sie an oder schicken Sie uns \neine E-Mail! \nWir haben Zeit für Sie.Pflanzenstärkungsmittel\nUniversaldünger\nBodenaktivatoren\nPerNaturam GmbH  \nAn der Trift 8 \n56290 Gödenroth \ninfo@pernaturam.de\nwww.pernaturam.deTel. Beratung:  0  67  62  /  96 36 2  -  297 (nur montags)\n E-Mail Beratung:  p flanzenberatung@pernaturam.de\nTel. Zentrale / Bestellannahme:  0  67  62  /  96 36 2  -  0\nTelefax:  0  67  62  /  96 36 2  -  222\nStand: 07.2019\nwww.hortulust.de · www.pernaturam.de* Alle ausgewiesenen \nPreise sind inklusive gesetz-\nlicher MwSt., zzgl. Porto.\n Wir versenden ab 60,- € portofrei \ninnerhalb Deutschlands. Unsere \nVersandkosten finden Sie unter: \nwww.shop-pernaturam.de/versandkosten. Preisänderungen und Druckfehler \nvorbehalten!\nH  H  \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}