{"title": "Nierenkrebs: Ursache, Symptome, Therapie", "author": "Sophie Matzik", "url": "https://www.netdoktor.de/krankheiten/nierenkrebs/", "hostname": "netdoktor.de", "description": "Nierenkrebs (Nierenkarzinom) ist ein bösartiger Nierentumor. Lesen Sie mehr über Symptome, Ursachen, Therapie und Heilungschancen.", "sitename": "NetDoktor", "date": "2014-04-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Nierenkrebs\nNierenkrebs (maligner Nierentumor) ist eine bösartige Wucherung der Niere. Sie kann von verschiedenen Zelltypen ausgehen. Am weitaus häufigsten ist bei Erwachsenen das Nierenzellkarzinom (Nierenzellkrebs). Die meisten Patienten sind höheren Alters und männlich. Lesen Sie hier alles Wichtige zum Thema: Ursachen, Symptome, Diagnose, Behandlung und Heilungschancen bei Nierenkrebs.\nKurzübersicht\n- Was ist Nierenkrebs (Nierenkarzinom)? Ein bösartiger Tumor der\n[Niere](https://www.netdoktor.de/anatomie/niere/), wobei Nierenzellkrebs (Nierenzellkarzinom) die häufigste Variante ist. Die meisten Patienten sind Männer höheren Alters.\n- Symptome: Anfangs normalerweise keine, später meist\n[Blut im Urin](https://www.netdoktor.de/symptome/blut-im-urin/)und Nieren-/Flankenschmerzen. Eventuell ist der Tumor tastbar. Weitere mögliche Symptome: [Müdigkeit](https://www.netdoktor.de/symptome/muedigkeit/), Fieber, Appetitmangel, Gewichtsverlust, Blutarmut, [Bluthochdruck](https://www.netdoktor.de/krankheiten/bluthochdruck/)und ggf. Anzeichen für Metastasen wie Knochenschmerzen, Atemnot, [Kopfschmerzen](https://www.netdoktor.de/symptome/kopfschmerzen/)etc.\n- Ursachen: Nicht genau bekannt. Risikofaktoren sind Rauchen, Übergewicht, Bluthochdruck, Nierenschwäche im Endstadium, genetische Veranlagung und höheres Lebensalter.\n- Diagnostik: Arzt-Patient-Gespräch, körperliche Untersuchung, Laboruntersuchungen, Bildgebung (\n[Ultraschall](https://www.netdoktor.de/diagnostik/ultraschall/), [Computertomografie](https://www.netdoktor.de/diagnostik/computertomografie/), Magnetresonanztomografie), ggf. [Biopsie](https://www.netdoktor.de/diagnostik/biopsie/). Weiters Untersuchungen zur Tumorausbreitung.\n- Therapie: Nach Möglichkeit operative Entfernung. Bei kleinem Tumor ggf. auch nur Aktives Überwachen oder ablative Therapie (z.B. Zerstörung mit Kälte). In fortgeschrittenen Stadien alternativ oder zusätzlich zur Operation medikamentöse Therapie,\n[Strahlentherapie](https://www.netdoktor.de/therapien/strahlentherapie/).\n- Prognose: Relativ gut, wenn der Nierenkrebs rechtzeitig erkannt und behandelt wird. Gibt es aber bereits Nierenkrebs-Metastasen, ist die Lebenserwartung (Überlebenschance) der Betroffenen deutlich geringer.\nWas ist Nierenkrebs?\nAls Nierenkrebs (Nierenkarzinom) bezeichnet man einen bösartigen Tumor der Niere. Er entsteht, wenn sich einzelne Zellen der Niere bösartig verändern (entarten) und ungehemmt zu wuchern beginnen. Dabei kann sich ein solcher Nierenkrebstumor aus unterschiedlichen Zelltypen entwickeln.\nDie bei Erwachsenen mit Abstand häufigste Variante ist der Nierenzellkrebs (Nierenzellkarzinom, Adenokarzinom der Niere). Er entwickelt sich aus Epithelzellen der Nephronen (\n[Nephron](https://www.netdoktor.de/anatomie/nephron/) = grundlegende Funktionseinheit der Nieren). Vom Nierenzellkarzinom gibt es verschiedene Typen: Am weitaus häufigsten ist das sogenannte klarzellige Karzinom; seltener sind etwa das papilläre Karzinom und das Ductus-Bellini-Karzinom.\nDer vorliegende Artikel bezieht sich in erster Linie auf den Nierenzellkrebs!\nNeben dem Nierenzellkarzinom fallen noch andere bösartige Nierentumore unter den Begriff Nierenkrebs. Dazu gehört beispielsweise das seltenere Nierenbeckenkarzinom. Es entwickelt sich aus dem Gewebe der Harnwege, die an den Nieren entspringen.\nBei Kindern ist nicht das NIerenzellkarzinom sondern das sogenannte Nephroblastom (Wilms-Tumor) die häufigste Form von bösartigem Nierentumor. Es entsteht aus Zellen, die den Nierenzellen beim Embryo ähneln, weshalb man von einem embryonalen Tumor spricht. Insgesamt erkranken Kinder aber nur selten an einem bösartigen Tumor an der Niere.\nNierenmetastasen und Nierenkrebs-Metastasen\nIn einigen Fällen entpuppt sich ein bösartige Wucherung in der Niere nicht als Nierenkrebs, sondern als Tochtergeschwulst (Metastase) einer anderen Krebsart irgendwo im Körper. Solche Nieren-Metastasen konnen beispielsweise von Lungenkrebs oder\n[Brustkrebs](https://www.netdoktor.de/krankheiten/brustkrebs/) verursacht werden.\nNierenkrebs-Metastasen sind dagegen Tochterabsiedelungen von Nierenkrebs in anderen Körperregionen. Sie entstehen, wenn sich einzelne Krebszellen vom Tumor ablösen, über Lymph- und\n[Blutgefäße](https://www.netdoktor.de/anatomie/blutgefaesse/) an andere Stellen gelangen, sich dort festsetzen und eine Tochtergeschwulst bilden. So kann Nierenkrebs Lymphknoten befallen und beispielsweise Metastasen in [Lunge](https://www.netdoktor.de/anatomie/lunge/), Knochen, [Leber](https://www.netdoktor.de/anatomie/leber/) oder [Gehirn](https://www.netdoktor.de/anatomie/gehirn/) hervorrufen.\nSobald sich erste Metastasen gebildet haben, verschlechtern sich für Patienten mit Nierenkrebs Prognose und Heilungschancen.\nFunktion der Nieren\nDie paarige Niere erfüllt lebenswichtige Aufgaben im Körper: In erster Linie filtert sie kontinuierlich das\n[Blut](https://www.netdoktor.de/anatomie/blut/), wobei sie unter anderem schädliche Substanzen herausholt, die dann mit dem von ihr gebildeten Harn ausgeschieden werden.\nAußerdem helfen die Nieren bei der Regulierung des Wasser- und Elektrolythaushaltes sowie des Säure-Base-Haushaltes. Nicht zuletzt produzieren sie zwei\n[Hormone](https://www.netdoktor.de/anatomie/hormone/): [Renin](https://www.netdoktor.de/laborwerte/renin/) (wichtig für die Blutdruckregulation) und [Erythropoetin](https://www.netdoktor.de/laborwerte/erythropoetin/) (beiteiligt an der Regulierung der [Erythrozyten](https://www.netdoktor.de/laborwerte/erythrozyten/)-Produktion).\nMehr über diese Aufgaben der Nieren erfahren Sie im Beitrag\n[Nierenfunktion](https://www.netdoktor.de/anatomie/nierenfunktion/).\nNierenkrebs: Häufigkeit\nAn Nierenkrebs – mit der weitaus häufigsten Variante Nierenzellkrebs – erkranken hauptsächlich ältere Männer. Insgesamt handelt es sich um eine eher seltene Krebsform:\nIn Deutschland registrierte das Zentrum für Krebsregisterdaten (Robert Koch-Institut) im Jahr 2017 insgesamt 14.029 Neuerkrankungen, und zwar bei 8.864 Männern und 5.165 Frauen. Damit entfielen in diesem Jahr knapp 2,9 Prozent aller Krebsneuerkrankungen* (489.178) auf den Nierenkrebs.\n* Mit \"Krebsneuerkrankungen\" sind alle neuen Fälle von bösartigen Neubildungen (auch Leukämie und Lymphome) gemeint – mit Ausnahme der neuen Fälle von\n[\"weißem\" Hautkrebs](https://www.netdoktor.de/krankheiten/hautkrebs/weisser-hautkrebs/) (nicht-melanotischer [Hautkrebs](https://www.netdoktor.de/krankheiten/hautkrebs/)). Es ist international üblich, diesen nicht unter \"Gesamt-Krebs\" zu berücksichtigen.\nWoran erkennt man Nierenkrebs?\nNierenkrebs (Nierenzellkarzinom) ruft oft lange Zeit keine Beschwerden hervor. Meist zeigen sich erst in weiter fortgeschrittenen Stadien – wenn der Tumor eine gewisse Größe erreicht und/oder Metastasen in weiter entfernten Regionen gebildet hat – erste Symptome: Nierenkrebs verursacht dann oft Blut im\n[Urin](https://www.netdoktor.de/anatomie/urin/) (Hämaturie) und Schmerzen in der Nierengegend bzw. Flankenschmerzen. Bei manchen Patienten ist der Tumor tastbar.\nAls allgemeine Symptome bei Nierenkrebs können Müdigkeit, Fieber,\n[Appetitlosigkeit](https://www.netdoktor.de/symptome/appetitlosigkeit/) und ungewollter Gewichtsverlust auftreten. Diese Symptome sind aber sehr unspezifisch – sind können sich auch bei anderen Krebsformen sowie vielen weiteren Erkrankungen zeigen.\nWeitere mögliche Nierenkrebs-Symptome sind Bluthochdruck (Hypertonie), Blutarmut (\n[Anämie](https://www.netdoktor.de/symptome/anaemie/)) und ein erhöhter Kalziumspiegel im Blut ( [Hyperkalzämie](https://www.netdoktor.de/laborwerte/kalzium/hyperkalzaemie/)). Typisch für ein Nierenzellkarzinom sind Leberfunktionsstörungen mit einer Erhöhung der [alkalischen Phosphatase (AP)](https://www.netdoktor.de/laborwerte/alkalische-phosphatase/) im Blut – Stauffer-Syndrom genannt.\nBei männlichen Patienten kann ein weiteres Anzeichen von Nierenkrebs hinzukommen: Wenn der Tumor in eine der Nierenvenen einbricht, kann sich ein Krampfaderbruch im\n[Hoden](https://www.netdoktor.de/anatomie/hoden/) ( [Varikozele](https://www.netdoktor.de/krankheiten/varikozele/)) entwickeln.\nMetastasierter Nierenkrebs: Symptome\nHat der Nierenkrebs im Körper gestreut, kommen im Allgemeinen weitere Symptome hinzu. Einige Beispiele: Schmerzen und Spontanfrakturen sind mögliche Anzeichen für Knochenmetastasen, also einen Skelettbefall durch den bösartigen Nierentumor. Symptome bei Lungenmetastasen können Atemnot und Brustschmerzen sein. Hirnmetastasen können sich beispielsweise mit Kopfschmerzen, Übelkeit, Erbrechen, Lähmungen oder Krampfanfällen bemerkbar machen.\nNierenkrebs: Ursachen und Risikofaktoren\nDie Ursachen für Nierenkrebs bzw. Nierenzellkrebs sind bis heute weitgehend unbekannt. Es gibt aber einige gesicherte Risikofaktoren, die den Krankheitsausbruch begünstigen. Es zählen dazu:\n- Rauchen\n- Übergewicht\n- Bluthochdruck\n- terminale\n[Niereninsuffizienz](https://www.netdoktor.de/krankheiten/niereninsuffizienz/): Darunter versteht man ein [chronisches Nierenversagen im Stadium 5](https://www.netdoktor.de/krankheiten/niereninsuffizienz/stadien/#niereninsuffizienz-stadium-5)(Endstadium). Mögliche Ursachen sind zum Beispiel eine Nierenschädigung durch Diabetes oder Bluthochdruck sowie eine polyzystische Nierenerkrankung (genetisch bedingte Erkrankung, bei der sich zahlreiche flüssigkeitsgefüllte Hohlräume in den Nieren bilden).\n- genetische Veranlagung: In seltenen Fällen tragen erbliche Genmutationen zur Bildung von Nierenzellkrebs bei (hereditäres Nierenzellkarzinom). Am häufigsten handelt es sich um das von Hippel-Lindau-Syndrom, verursacht durch Mutationen im VHL-Gen. Sie erhöhen deutlich das Risiko für ein klarzelliges Karzinom (häufigste Form von Nierenzellkrebs).\nHöheres Lebensalter ist ebenfalls verbunden mit einem erhöhten Risiko für Nierenkrebs. Lebenserwartung und Prognose werden dann meist durch Begleiterkrankungen beeinflusst, wie sie sehr oft im höheren Alter auftreten (z.B. Herz-Kreislauf-Erkrankungen).\nManche Experten stufen auch die berufliche Exposition gegenüber halogenierten Kohlenwasserstoffen oder langjähriger Röntgenstrahlung als Nierenkrebs-Risikofaktoren (Nierenzellkrebs-Risikofaktoren) ein.\nEinfluss der Ernährung unklar\nWidersprüchlich sind die Zusammenhänge zwischen Ernährungsfaktoren und dem Risiko für Nierenzellkrebs. Es gibt auch keinen Beweis, dass Obst- und Gemüsekonsum der Tumorentstehung vorbeugen könnte. Insgesamt erlauben die derzeit vorliegenden Daten keinen Rückschluss auf den möglichen Einfluss von bestimmten Nahrungsmitteln oder Nährstoffen auf die Entwicklung von Nierenzellkrebs.\nWie wird Nierenkrebs diagnostiziert?\nImmer häufiger wird Nierenkrebs (Nierenzellkrebs) zufällig entdeckt: Im Rahmen von Untersuchungen, die aus anderen Gründen durchgeführt werden (z.B. Ultraschalluntersuchung oder Computertomografie des Bauchraums), stößt man bei vielen Patienten auf den bösartigen Nierentumor. Oftmals ist er dann noch recht klein, also nicht sehr weit fortgeschritten.\nIn anderen Fällen wird die Nierenkrebs-Diagnose erst gestellt, wenn Beschwerden des schon weiter fortgeschrittenen Tumors die Betroffenen zum Arztbesuch veranlassen.\nAnamnese und körperliche Untersuchung\nBei ungeklärten Beschwerden wird routinemäßig zunächst die Krankengeschichte erhoben (\n[Anamnese](https://www.netdoktor.de/diagnostik/anamnese/)): Der Arzt erkundigt sich genau, welche Beschwerden der Patient hat, wie ausgeprägt diese sind und seit wann sie bestehen. Außerdem fragt er unter anderem nach eventuellen Vor- oder Grunderkrankungen.\nAls nächster Schritt folgt die körperliche Untersuchung. Dazu gehört etwa das Abtasten der Nieren von außen – möglicherweise kann der Arzt dabei eine Verhärtung bzw. Geschwulst ausmachen.\nFür die Diagnose Nierenkrebs bedarf es aber noch weiterer Untersuchungen. Hinzu kommen Untersuchungen, mit denen man das Ausmaß der Krebserkrankung ermitteln kann (z.B. Vorhandensein von Metastasen). Das ist für die Therapieplanung wichtig.\nLaboruntersuchungen\nLaboruntersuchungen können krankhafte Veränderungen in Blut- und Urinproben des Patienten nachweisen. Bestimmt werden bei Verdacht auf Nierenkrebs Blutwerte wie Blutbild,\n[Blutgerinnung](https://www.netdoktor.de/laborwerte/blutgerinnung/) und [Elektrolyte](https://www.netdoktor.de/laborwerte/elektrolyte/) im Blut (wie [Natrium](https://www.netdoktor.de/laborwerte/natrium/), [Kalium](https://www.netdoktor.de/laborwerte/kalium/), [Kalzium](https://www.netdoktor.de/laborwerte/kalzium/)). Außerdem misst man den Blutspiegel der alkalischen Phosphatase (AP), die Nierenwerte im Blut und Urin sowie die [Leberwerte](https://www.netdoktor.de/laborwerte/leberwerte/).\nDarüber hinaus wird der Urin auf enthaltenes Blut untersucht (Hämaturie). Manchmal ist dieser Blutanteil so groß, dass der Urin sichtbar rötlich verfärbt ist (Makrohämaturie). In anderen Fällen finden sich nicht sichtbare Blutmengen im Urin (Mikrohämaturie).\nBildgebende Verfahren\nSofern der Nierentumor eine gewisse Größe hat, lässt er sich meist in einer Ultraschalluntersuchung (Sonografie) nachweisen. Eine wesentlich höhere Bildauflösung bietet die Computertomografie (CT). Sie ist das Standardverfahren zum Nachweis kleiner Nierentumoren. Zudem wird sie genutzt, um das Ausmaß der Krebserkrankung (Staging) zu ermitteln und die operative Entfernung des Tumors zu planen.\nIn manchen Fällen wählt man als Alternative zur CT ein anderes hochauflösendes Bildgebungsverfahren – die Magnetresonanztomografie (MRT), auch\n[Kernspintomografie](https://www.netdoktor.de/diagnostik/kernspintomografie/) genannt. Sie wird etwa empfohlen, wenn der Verdacht besteht, dass ein Nierenzellkarzinom bereits in Venengefäße oder die [Hohlvene](https://www.netdoktor.de/anatomie/hohlvene/) (Vena cava) eingewachsen ist. Dann nämlich lässt sich die Tumorausbreitung mittels MRT besser beurteilen als mittels CT.\nBiopsie\nDie Bildgebung reicht meistens aus, um Nierenkrebs (Nierenzellkrebs) sicher zu diagnostizieren. Ist die Diagnose aber hinterher immer noch unklar, besteht die Möglichkeit, eine Gewebeprobe zu entnehmen und feingeweblich unter dem Mikroskop zu untersuchen (Biopsie). Das sollte man aber nur dann machen, wenn vom Untersuchungsergebnis die Wahl der Therapie abhängt. Steht dagegen von vornherein fest, dass ein unklarer Nierentumor beispielsweise operativ entfernt wird, sollte vorher keine Gewebeprobe entnommen werden.\nDer Grund dafür ist, dass die Probenentnahme mit gewissen Risiken (u.a. Blutungen) verbunden ist. Eine Nierenbiopsie wird deshalb nur in bestimmten Fällen empfohlen – wie eben zur Therapieentscheidung bei unklarem Nierentumor. Außerdem soll beziehungsweise kann eine Biopsie in folgenden Fällen zur Sicherung der Diagnose durchgeführt werden:\n- vor einer ablativen Therapie – also vor der gezielten Zerstörung des Tumorgewebes mittels Kälte (Kryoablation) oder Hitze (Radiofrequenzablation)\n- bei Patienten mit Metastasen vor einer geplanten Nierenentfernung (zytoreduktive Nephrektomie)\nBei zystischen Nierentumoren (= Nierentumoren mit flüssigkeitsgefüllten Hohlräumen) wird dagegen von einer Biopsie abgeraten. Ein Grund dafür ist die potenzielle Gefahr, dass im Rahmen der Probengewinnung Zystenflüssigkeit in gesundes Gewebe austritt und so Tumorzellen verbreiten könnte.\nDurchführung der Biopsie\nDie Biopsie sollte als Stanznadelbiopsie durchgeführt werden. Dabei wird unter Ultraschall- oder CT-Kontrolle eine feine Hohlnadel mit einem Stanzgerät über die Bauchdecke gezielt ins Tumorgewebe \"geschossen\", um so eine zylinderförmige Gewebeprobe zu gewinnen. Mindestens zwei solcher Gewebezylinder sollten entnommen werden. Der Patient erhält vor der Biopsie eine örtliche Betäubung.\nWeitere Untersuchungen\nSteht die Diagnose Nierenkrebs (Nierenzellkrebs) fest, gilt es herauszufinden, wie weit sich der Krebs schon im Körper ausgebreitet hat (Ausbreitungsdiagnostik). Welche Untersuchungen dafür notwendig und sinnvoll sind, hängt vom Einzelfall ab.\nSo sollte etwa bei allen beschwerdefreien Patienten, deren Nierentumor größer als drei Zentimeter ist, eine Computertomografie des Brustkorbs (Thorax-CT) durchgeführt werden. Mit der Tumorgröße steigt nämlich die Wahrscheinlichkeit für Metastasen, beispielsweise in der Lunge.\nBesteht der Verdacht auf Hirnmetastasen (z.B. aufgrund von Krampfanfällen, Lähmungen, Kopfschmerzen), wird eine Magnetresonanztomografie des Schädels (Schädel-MRT) empfohlen. Für eine bessere Bildgebung sollte dem Patienten vor der Untersuchung ein Kontrastmittel gespritzt werden.\nGibt es mögliche Anzeichen für Knochenmetastasen (z.B. Schmerzen), wird der gesamte Körper des Patienten mittels CT oder MRT untersucht (Ganzkörper-CT oder -MRT).\nGelegentlich wird auch ein Gefäßröntgen (\n[Angiografie](https://www.netdoktor.de/diagnostik/angiografie/)) durchgeführt – aber nicht, um die Ausbreitung von Nierenkrebs im Körper zu erfassen, sondern um die Gefäßversorgung des Tumors zu ermitteln. Das kann für die anschließende operative Entfernung des Tumors hilfreich sein.\nNierenkrebs: Therapie\nDas Tumorstadium hat den größten Einfluss auf die Art der Behandlung von Nierenkrebs. Das Alter und der allgemeine Gesundheitszustand des Patienten werden bei der Therapieplanung aber ebenfalls berücksichtigt.\nGrundsätzlich wird ein lokal begrenzter (nicht metastasierter) Nierenzellkrebs möglichst operiert: Gelingt es, die bösartige Geschwulst vollständig herauszuschneiden, ist der Nierenkrebs heilbar. Bei einem kleinen Nierentumor kann man sich in bestimmten Fällen auch für die Aktive Überwachung oder eine ablative Therapie als Alternative zur Operation entscheiden.\nBei einem Nierenzellkarzinom mit Metastasen ist meist keine Heilung mehr möglich – also keine kurative Therapie, die eine Heilung zum Ziel hat. Stattdessen erhalten Menschen mit Nierenkrebs im Endstadium eine palliative Therapie. Diese zielt darauf ab, Beschwerden zu vermeiden oder zu lindern, die Lebensqualität des Patienten zu verbessern und sein Leben zu verlängern. Dazu stehen verschiedene Therapiemöglichkeiten zur Verfügung.\nBeispielsweise kann man den Tumor an der Niere und die einzelnen Metastasen lokal behandeln, und zwar mittels Operation und/oder Strahlentherapie. Zusätzlich stehen Medikamente gegen den Nierenkrebs zur Verfügung, die auf den ganzen Körper wirken (systemische Therapie).\nIm Folgenden finden Sie genauere Informationen zu den verschiedenen Therapieansätzen bei Nierenzellkrebs.\nAktive Überwachung\nBei einem kleinen Nierenzellkarzinom, der noch keine Metastasen gebildet hat, kann sich die Therapie unter Umständen auf eine Aktive Überwachung (engl. \"active surveillance\") beschränken. Diese besteht aus regelmäßigen Kontrolluntersuchungen, bei denen mit bildgebenden Verfahren das Tumorwachstum überprüft wird.\nEine solche Aktive Überwachung kann bei Patienten sinnvoll sein, für die eine operative Tumorentfernung oder andere Form der Krebstherapie zu belastend wäre – also zum Beispiel bei Patienten mit weiteren Erkrankungen und/oder einer begrenzten Lebenserwartung. Außerdem ist die Aktive Überwachung eine mögliche Strategie bei Patienten, die eine operative oder ablative Therapie (siehe unten) ihres kleinen Nierentumors ablehnen.\nWenn ein aktiv überwachter Tumor wächst, empfehlen Experten eine operative Entfernung.\nAblative Therapie\nEine mögliche Alternative zur Aktiven Überwachung bei Patienten mit einem kleinen Nierenzellkarzinom sowie zusätzlichen Erkrankungen und/oder begrenzter Lebenserwartung ist die ablative Therapie. Darunter versteht man die direkte Zerstörung des Tumorgewebes ohne größeren operativen Eingriff. In der Regel geschieht dies mithilfe von Kälte (Kryoablation) oder Hitze (Radiofrequenzablation):\n- Kryoablation: Der Arzt führt eine Kältesonde über einen kleinen Schnitt in der Bauchdecke oder im Rahmen einer Bauchspiegelung (\n[Laparoskopie](https://www.netdoktor.de/diagnostik/laparoskopie/)) in das Nierenzellkarzinom ein. Die Sonde kühlt das Tumorgewebe auf -60 bis -70 Grad Celsius ab, woraufhin es abstirbt.\n- Radiofrequenzablation (RFA): Auch hierbei wird eine Sonde über die Bauchdecke oder während einer Bauchspiegelung in den Nierentumor eingebracht. Mithilfe von Wechselstrom erhitzt sie das Krebsgewebe auf 60 bis 100 Grad Celsisus, wodurch es zerstört wird.\nIn beiden Fällen werden das Einführen und die \"Arbeit\" der Sonde an einem Bildschirm mithilfe von bildgebenden Verfahren (wie Ultraschall oder CT) überwacht.\nOperation: Verschiedene Techniken\nEs gibt verschiedene Möglichkeiten und Techniken zur operativen Behandlung von Nierenzellkrebs.\nNicht metastasierter Nierenkrebs: Operation\nBei einem nicht metastasierten Nierenzellkrebs ist die operative Entfernung die Therapie der Wahl. Nach Möglichkeit wird dabei organerhaltend operiert (partielle Nephrektomie): Der Chirurg schneidet nur den vom Krebs befallenen Teil der Niere heraus. Dabei achtet er darauf, so viel gesundes Nierengewebe wie möglich zu erhalten.\nDer Eingriff wird standardmäßig als offene Operation durchgeführt, also über einen längeren Hautschnitt (je nach Lage des Tumors etwa am Bauch oder an der Flanke).\nEin Chirurg mit ausreichender Erfahrung kann die Teilentfernung der Niere aber auch im Rahmen einer Bauchspiegelung (Laparoskopie) durchführen. Weil dabei nur mehrere kleine Schnitte in der Bauchdecke nötig sind, über welche die OP-Instrumente in den Bauchraum eingeführt werden, spricht man auch von Schlüssellochoperation oder minimal-invasiver Operation.\nNicht immer lässt sich ein nicht metastasiertes Nierenzellkarzinom so entfernen, dass der Rest der Niere erhalten bleibt. Dann muss das komplette Organ entfernt werden, was Mediziner als radikale Nephrektomie bezeichnen. Normalerweise ist das aber kein Problem – die zweite, gesunde Niere kann alle Nierenfunktionen allein übernehmen.\nHaben Patienten mit nicht metastasiertem Nierenzellkrebs vergrößerte Lymphknoten, können diese operativ entfernt werden, um sie auf Krebszellen hin zu untersuchen. Ergibt sich anhand der bildgebenden Untersuchungen vor der Operation oder während der Operation der Verdacht, dass auch eine\n[Nebenniere](https://www.netdoktor.de/anatomie/nebenniere/) vom Krebs befallen ist, wird diese ebenfalls entfernt.\nMetastasierter Nierenkrebs: Operation\nHat ein Nierenzellkrebs bereits in andere Organe gestreut, kann man mit seiner operativen Entfernung keine Heilung mehr erzielen. Dennoch kann es in manchen Fällen sinnvoll sein, den bösartigen Nierentumor herauszuschneiden. Das kann zum Beispiel Beschwerden wir lokale Schmerzen und Blutungen lindern. Möglicherweise lässt sich mit der Operation sogar das Überleben eines Patienten verlängern.\nSystemische Therapie\nBei fortgeschrittenem und/oder metastasiertem Nierenzellkrebs werden in der Regel Krebsmedikamente gegeben, die im ganzen Körper (also systemisch) wirken. Folgende Substanzgruppen stehen zur Verfügung:\n- Tyrosinkinasehemmer (z.B. Axitinib, Sorafenib): Sie hemmen Signalwege in den Krebszellen, die deren Wachstum steuern. Zudem blockieren sie die Neubildung von Blutgefäßen, die der Tumor zum Wachsen braucht. Insgesamt lässt sich so der Nierenzellkrebs zumindest eine Zeitlang am Wachsen hindern.\n- mTOR-Hemmer (Temsirolimus, Everolimus): Das Enzym mTOR ist generell wichtig für Zellwachstum und -versorgung. Krebszellen enthalten besonders viel von diesem Enzym und können so unkontrolliert wachsen und sich vermehren. mTOR-Hemmer schränken dieses Wuchern der Krebszellen ein.\n- Checkpoint-Hemmer: Immun-Checkpoints sind Kontrollstellen des Immunsystems, die bei Bedarf Immunreaktionen (z.B. gegen körpereigene Zellen) begrenzen. Manche Krebstumoren (wie Nierenkrebs) können diese \"Bremsen\" aktivieren und sich so vor der dem Angriff der Körperabwehr schützen. Checkpoint-Hemmer (wie Pembrolizumab, Nivolumab) heben diese \"Bremsen\" auf.\n- VEGF-Antikörper: Der künstlich hergestellte Antikörper\n[Bevacizumab](https://www.netdoktor.de/medikamente/bevacizumab/)hemmt bestimmten Bindungsstellen für Wachstumsfaktoren (VEGF-Rezeptoren) und damit die Neubildung von Blutgefäßen, die der wachsende Nierentumor zur Versorgung braucht.\nÄrzte entscheiden im Einzelfall, welche Medikamente für einen Nierenkrebs-Patienten am besten geeignet sind. Oftmals werden Wirkstoffe miteinander kombiniert, zum Beispiel Pembrolizumab plus Axitinib. Auch der VEGF-Antikörper Bevacizumab wird bei Nierenzellkrebs nicht allein gegeben. Stattdessen wird er hier immer mit Interferon kombiniert – einem Wirkstoff, der dem Wachstum der Krebszellen entgegen wirkt.\nDie Anwendung der Medikamente erfolgt je nach Wirkstoff beispielsweise in Form von Infusionen oder Tabletten. Während der systemischen Nierenkrebs-Behandlung sollte der Krankheitsverlauf alle sechs bis zwölf Wochen mithilfe einer detaillierten bildgebenden Untersuchung (bevorzugt Computertomografie) kontrolliert werden.\nDie \"klassische\" medikamentöse Behandlung bei den meisten Krebsformen ist die\n[Chemotherapie](https://www.netdoktor.de/therapien/chemotherapie/). Bei Nierenkrebs – also bei metastasiertem Nierenzellkrebs – ist sie aber keine Behandlungsoption, weil sie hier in der Regel keine Wirkung zeigt.\nLokale Behandlung von Nierenkrebs-Metastasen\nAuch Nierenkrebs-Metastasen (Lunge, Knochen eta.) werden oftmals gezielt behandelt. Das Ziel ist entweder, die Heilungschancen zu erhöhen oder – bei zu weit fortgeschrittener Erkrankung – Beschwerden (wie Schmerzen) zu lindern oder zu verhindern.\nDazu bietet sich je nach Lage, Größe und Anzahl der Metastasen eine operative Entfernung und/oder Bestrahlung (Strahlentherapie) an. Letztere kann unter Umständen (z.B. bei manchen Hirnmetastasen) auch als stereotaktische Radiotherapie erfolgen. Dabei wird die bösartige Geschwulst sehr präzise aus verschiedenen Winkeln mit hoher Intensität bestrahlt.\nUnterstützende (supportive) Therapie\nJe nach Bedarf werden Nierenkrebs-Symptome und sonstige Folgen der Krebserkrankung oder Krebstherapie gezielt behandelt. Beispiele:\nGegen tumorbedingte Schmerzen helfen Schmerzmittel (Analgetika). Bei leichten Schmerzen kann etwa\n[Paracetamol](https://www.netdoktor.de/medikamente/paracetamol/) oder [Ibuprofen](https://www.netdoktor.de/medikamente/ibuprofen/) genügen. Bei mäßig starken Schmerzen wird der Arzt ein schwaches Opioid-Schmerzmittel wie [Tramadol](https://www.netdoktor.de/medikamente/tramadol/) verschreiben. Bei starken Tumorschmerzen muss auf stark wirksame Opioid-Schmerzmittel wie [Morphin](https://www.netdoktor.de/medikamente/morphin/) zurückgegriffen werden.\nDiese Schmerztherapie lässt sich manchmal sinnvoll mit weiteren Medikamenten (Co-Medikamenten wie muskelentspannenden Mitteln) ergänzen.\nBei einer Blutarmut (Anämie) infolge der Krebserkrankung oder Krebstherapie brauchen Betroffene unter Umständen Bluttransfusionen.\nKrebspatienten allgemein leiden oftmals unter ausgeprägter Erschöpfung (Fatigue). Dagegen empfehlen Experten ein individuell angepasstes Ausdauertraining im Rahmen einer\n[Bewegungstherapie](https://www.netdoktor.de/therapien/bewegungstherapie/).\nNierenkrebs-Patienten mit Knochenmetastasen sollten Medikamente zur Vorbeugung von Knochenbrüchen erhalten – Bisphophonate oder den monoklonalen Antikörper Denusomab in Kombination mit Kalzium und\n[Vitamin D](https://www.netdoktor.de/laborwerte/vitamin-d/).\nNierenkrebs: Krankheitsverlauf und Prognose\nDie meisten Betroffenen interessiert vor allem eine Frage: Ist Nierenkrebs heilbar? Tatsächlich ist die Prognose bei der häufigste Form – dem Nierenzellkrebs – im Vergleich zu vielen anderen Krebsformen relativ günstig.\nIm Einzelfall hängen die Heilungschancen aber zum einen davon ab, wie groß der Tumor an der Niere ist und wie weit er sich zum Zeitpunkt der Diagnose schon ausgebreitet hat. Hierbei gilt: Je frühzeitiger Diagnose und Behandlung erfolgen, desto besser ist die Prognose bei Nierenkrebs.\nHeilungschancen und Lebenserwartung richten sich zum anderen auch danach, um welche Art von Nierenkrebs es sich handelt. Die allermeisten Patienten haben, wie erwähnt, Nierenzellkrebs, und zwar den klarzelligen Typ. Dieser scheint, solange er noch auf die Niere begrenzt ist, tendenziell eine etwas schlechtere Prognose zu haben als andere Nierenzellkarzinom-Typen im lokalisierten Stadium.\nWeiteren Einfluss auf die Heilungschancen bei Nierenkrebs (Nierenzellkrebs) haben das Alter des Patienten und eventuelle Begleiterkrankungen.\nNierenkrebs: Nachsorge und Reha\nAuch nach Abschluss der Nierenkrebs-Behandlung werden die Patienten nicht allein gelassen. Nachsorge und Reha sind die nächsten Schritte.\nNachsorge\nDie Teilnahme an den empfohlenen Nachsorgeuntersuchungen nach einer Nierenkrebs-Erkrankung sind sehr wichtig. De Kontrolltermine dienen unter anderem dazu, einen eventuellen Rückfall (Rezidiv) der Nierenkrebs-Erkrankung sowie (neue) Metastasen frühzeitig zu entdecken. Außerdem gilt es, die Nierenfunktion des Patienten im\n[Auge](https://www.netdoktor.de/anatomie/auge/) zu behalten.\nDie Nachsorgeuntersuchungen umfassen routinemäßig ein Arzt-Patient-Gespräch (Anamnese), körperliche und Laboruntersuchungen sowie eine bildgebende Untersuchung vom Bauch und gegebenenfalls auch Brustkorb (Ultraschall und/oder Computertomografie oder Kernspintomografie).\nWie oft und wie lange ein Nierenkrebs-Patient zu Nachsorgeuntersuchungen eingeladen wird, hängt wesentlich von seinem Rückfallrisiko (niedrig, mittel, hoch) ab. Grundsätzlich sind mehrere Nachsorgetermine über einen Zeitraum von mehreren Jahren empfohlen. Anfangs werden sie in kürzeren Zeitabständen (z.B. zu drei Monaten), später in größeren Abständen (jährlich) angesetzt.\nReha nach Nierenkrebs\nNach einer Nierenkrebs-Erkrankung empfiehlt sich eine individuell angepasste Rehabilitation (Reha). Sie soll Patienten helfen, die Folgen der Erkrankung und ihrer Behandlung zu bewältigen sowie körperlich und seelisch wieder fit zu werden für die Rückkehr ins Alltags- und eventuell Berufsleben.\nWie das Programm einer Reha im Detail aussieht, richtet sich nach den Bedürfnissen des Patienten. Es fließen aber Bausteine aus verschiedensten Disziplinen ein, zum Beispiel aus der Medizin, Psychologie, Physiotherapie,\n[Ergotherapie](https://www.netdoktor.de/therapien/ergotherapie/) und Sporttherapie.\nSo kümmern sich Ärzte in der Reha um bestehende Nebenwirkungen der Krebstherapie wie etwa operationsbedingten Nervenschäden (z.B. mit\n[Elektrotherapie](https://www.netdoktor.de/therapien/elektrotherapie/)). Um seelische Folgen wie Ängste, Depressionen oder Niedergeschlagenheit in den Griff zu bekommen, können etwa psychologische Einzel- und Gruppengespräche sowie das Erlernen von Entspannungstechniken hilfreich sein. Die körperliche Fitness lässt sich mit einer angepassten Bewegungstherapie steigern. Auch Wärmepackungen, Ernährungsberatung und Sozialberatung (etwa zur Rückkehr ins Berufsleben) können zur vielfältigen Palette einer Reha nach Nierenkrebs gehören.\nNierenkrebs: Wie geht man mit der Erkrankung um?\nNierenkrebs ist eine schwerwiegende Erkrankung. Der Umgang damit und die Behandlung verlangen Ihnen als Patient viel seelische und körperliche Kraft ab. Sie können auf verschiedenen Ebenen mithelfen, diese schwere Zeit möglichst gut zu bewältigen.\nNierenkrebs & Ernährung\nEine spezielle Ernährung bei Nierenkrebs ist im Allgemeinen nicht nötig. Eine gesunde, ausgewogene Kost mit ausreichender Trinkmenge sind aber grundsätzlich ratsam, um die allgemeine Gesundheit zu fördern und das Immunsystem zu unterstützen. Das kann auch dabei helfen, die oft belastende Krebstherapie besser zu verkraften.\nWährend der Nierenkrebs-Behandlung werden Ihre Ärzte Ihren Ernährungszustand im Auge behalten. So können sie bei einem bestehenden oder drohenden Nährstoffmangel gegensteuern. Hilfreich kann dann eine Ernährungsberatung oder Ernährungstherapie sein – eventuell auch noch nach Abschluss der Behandlung im Rahmen der Rehabilitation.\nBesonderes Augenmerk auf die eigene Ernährung müssen Nierenkrebs-Patienten richten, die an einer Nierenschwäche (Niereninsuffizienz) leiden – entweder unabhängig von der Krebserkrankung oder als Folge der Krebstherapie. Sie müssen langfristig darauf achten, nicht zu viel Eiweiß zu sich zu nehmen – dessen Abbau könnte die geschwächte(n) Niere(n) zu sehr belasten. Ein Ernährungsberater kann bei der notwendigen Ernährungsumstellung mit Ratschlägen zur Seite stehen.\nGrundsätzlich sollten Nierenkrebs-Patienten zudem auf übermäßigen Alkoholgenuss verzichten.\nNierenkrebs & Bewegung\nSport und Bewegung tun nicht nur dem Körper, sondern auch der Seele gut. Deshalb sorgt man nach Möglichkeit dafür, dass Nierenkrebs-Patienten schon während der Krebstherapie mit Physiotherapie und Bewegungstraining beginnen. In der Reha sollte die gezielte und individuell angepasste körperliche Aktivität regelmäßig fortgesetzt werden.\nBeispielsweise kann eine Bewegungstherapie basierend auf Ausdauer, Kraft und/oder Koordination sinnvoll sein. Auch Aktivitäten wie Schwimmen, Nordic Walking und Wassertreten können die körperliche Fitness steigern und Muskulatur, die durch die Nierenkrebs-Erkrankung und -Therapie verloren ging, wieder aufbauen.\nWährend der Reha erhalten Patienten auch Tipps für das künftige Training zuhause.\nNierenkrebs & psychologische Unterstützung\nViele Patienten und auch Angehörige haben Probleme, mit einer schweren Erkrankung wie Nierenkrebs fertig zu werden. Allein schon die Diagnose kann eine schwere Last sein. Hinzu kommen dann Belastungen und Sorgen in der Zeit der Krebstherapie und -nachsorge.\nEine professionelle Unterstützung durch psychoonkologisch geschulte Fachkräfte kann in solchen Fällen weiterhelfen. Solche Fachkräfte haben die seelischen und körperlichen Auswirkungen einer Krebserkrankung im Fokus und helfen Betroffenen, besser damit umzugehen.\nKrebs-Patienten und ihre Angehörigen sollten nach Ansicht von Experten während der gesamten Krankheits- und Therapiephase die Möglichkeit haben, eine psychosoziale Beratung und Behandlung in Anspruch zu nehmen. Sprechen Sie Ihren Arzt gegebenenfalls darauf an! Er kann Sorgen und Ängste mit Ihnen besprechen und/oder Ihnen geeignete professionelle Ansprechpartner vermitteln.\nNierenkrebs & komplementäre Therapie\nManche Patienten mit Nierenkrebs hoffen auf die zusätzliche Hilfe von komplementären Heilmethoden. Sie können das Wohlbefinden und die Lebensqualität verbessern und allgemein Körper und Seele stärken. Gegen die Krebserkrankung selbst können sie in der Regel aber nichts ausrichten. Einige Beispiele für solche Verfahren, die bei Nierenkrebs (Krebs allgemein) manchmal angewendet werden:\n- Akupunktur\n- Homöopathie\n- Misteltherapie\n[Hyperthermie](https://www.netdoktor.de/therapien/hyperthermie/)\nWenn Sie solche Methoden als Ergänzung – also komplementär – zur konventionellen (\"schulmedizinischen\") Nierenkrebs-Therapie nutzen möchten, sollten Sie zuerst mit Ihrem Arzt sprechen. Er kann Sie auf mögliche Risiken und Wechselwirkungen hinweisen.\nAls alternative Heilmethoden eignen sie sich aber nicht – Krebsexperten raten dringend davon ab, Akupunktur & Co. als Ersatz für die konventionelle Nierenkrebs-Behandlung zu nutzen.\nFür \"Komplementärmedizin\" und \"Alternativmedizin\" gibt es keine allgemein festgelegten Definitionen. Die beiden Begriff werden teils auch synonym verwendet. Im Allgemeinen aber unterscheiden sich komplementäre von alternativen Therapien dadurch, dass sie den Wert und die Vorgehensweise der konventionellen Medizin (\"Schulmedizin\") nicht in Frage stellen, sondern sich als Ergänzung dazu betrachten.\nAutoren- & Quelleninformationen\nDieser Text entspricht den Vorgaben der ärztlichen Fachliteratur, medizinischen Leitlinien sowie aktuellen Studien und wurde von Medizinern geprüft.\n- Krebsinformationsdienst des Deutschen Krebsforschungszentrums: \"Nierenzellkrebs: Symptome, Diagnose und Behandlung\" (Stand: 01.12.2020), unter: www.krebsinformationsdienst.de\n- Krebsliga Schweiz: Broschüre \"Nierenkrebs Nierenzellkarzinom\", 3. Auflage, 2020\n- Krebsliga Schweiz: \"Krebs in der Schweiz: Wichtige Zahlen\" (Stand: Dezember 2020), unter: www.krebsliga.ch\n- Margulies, A. et al.: Onkologische Krankenpflege, Springer-Verlag, 6. Auflage, 2017\n- Onkopedia-Leitlinie \"Nierenzellkarzinom (Hypernephrom)\" (Stand: Mai 2020), unter: www.onkopedia.com\n- Patientenleitlinie \"Nierenkrebs im frühen und lokal fortgeschrittenen Stadium\" (Stand: August 2016)\n- Patientenleitlinie \"Nierenkrebs im metastasierten Stadium\" (Stand: August 2016)\n- Pschyrembel Online, Klinisches Wörterbuch: www.pschyrembel.de (Abruf: 24.09.2021)\n- S3-Leitlinie Diagnostik, Therapie und Nachsorge des Nierenzellkarzinoms (Stand: 2020)\n- Statistik Austria: \"Malignome (Neuerkrankungen pro Jahr) nach Lokalisation und Geschlecht, Österreich seit 2008\" (Stand: 25.01.2021), unter: www.statistik.at\n- Statistik Austria: \"Niere (C64) - Krebsinzidenz (Neuerkrankungen pro Jahr), Österreich ab 1983\" (Stand: 25.01.2021), unter: www.statistik.at\n- von zur Mühlen, M. & Keller, C.: Pflege konkret- Chirurgie Orthopädie Urologie, Elsevier/Urban & Fischer Verlag, 5. Auflage, 2018\n- Zentrum für Krebsregisterdaten: \"Krebs gesamt\" (Stand: 15.04.2021), unter: www.krebsdaten.de\n- Zentrum für Krebsregisterdaten: \"Nierenkrebs\" (Stand: 14.04.2021), unter: www.krebsdaten.de", "language": null, "image": "https://cdn.netdoktor.de/8b/nierenkrebs-1_id_81305-93642e8292d614cae7dccc09c93e91.jpg", "pagetype": "article", "links": ["/", "https://www.netdoktor.de/ueber-uns/", "#newsletter-abonnieren", "/", "javascript:void(0)", "https://www.netdoktor.de/symptome/", "https://www.netdoktor.de/symptom-checker/", "https://www.netdoktor.de/symptome/schmerzen-in-der-brust/", "https://www.netdoktor.de/symptome/nierenschmerzen/", "https://www.netdoktor.de/symptome/geschwollene-lymphknoten/", "https://www.netdoktor.de/symptom-checker/", "javascript:void(0)", "https://www.netdoktor.de/krankheiten/", "https://www.netdoktor.de/coronavirus-spezial/", "https://www.netdoktor.de/krankheiten/#Wichtige_Krankheitsgruppen", "https://www.netdoktor.de/krankheiten/icd-diagnose/", "https://www.netdoktor.de/krankheiten/covid-19/grippe-oder-corona/", "https://www.netdoktor.de/krankheiten/haemorrhoiden/", "https://www.netdoktor.de/krankheiten/guertelrose/", "https://www.netdoktor.de/laborwert-checker/", "javascript:void(0)", "https://www.netdoktor.de/medikamente/", "https://www.netdoktor.de/medikamente/#wirkstoffe_az", "https://www.netdoktor.de/medikamente/#medikamente_wissen", "https://www.netdoktor.de/videos/acetylsalicylsaeure-richtig-einnehmen/", "https://www.netdoktor.de/bildergalerie/achtung-autofahrer-diese-medikamente-sind-tabu/", "https://www.netdoktor.de/videos/so-wirken-antibiotika/", "https://www.netdoktor.de/bildergalerie/welches-schmerzmittel-ist-das-richtige/", "javascript:void(0)", "https://www.netdoktor.de/diagnostik/", "https://www.netdoktor.de/laborwerte/", "https://www.netdoktor.de/laborwert-checker/", "https://www.netdoktor.de/diagnostik/puls-messen/ruhepuls/", "https://www.netdoktor.de/diagnostik/darmspiegelung/", "https://www.netdoktor.de/diagnostik/blutdruck-messen/blutdruckwerte/", "https://www.netdoktor.de/laborwert-checker/", "javascript:void(0)", "https://www.netdoktor.de/therapien/", "https://www.netdoktor.de/erste-hilfe/", "https://www.netdoktor.de/hausmittel/", "https://www.netdoktor.de/heilpflanzen/", "https://www.netdoktor.de/therapien/wundversorgung/schnittwunde/", "https://www.netdoktor.de/therapien/weisheitszahn-op/essen-nach-weisheitszahn-op/", "https://www.netdoktor.de/therapien/ablation-am-herzen/", "https://www.netdoktor.de/heilpflanzen/", "javascript:void(0)", "https://www.netdoktor.de/anatomie/", "https://www.netdoktor.de/anatomie/#Kopf%20&%20Hormone", "https://www.netdoktor.de/anatomie/#Bewegungsapparat%20&%20Haut", "https://www.netdoktor.de/anatomie/#Herz-%20Kreislauf%20&%20Atmung", "https://www.netdoktor.de/anatomie/#Stoffwechsel", "https://www.netdoktor.de/anatomie/#Mann%20&%20Frau", "https://www.netdoktor.de/anatomie/#Immunsystem", "https://www.netdoktor.de/anatomie/gehirn/", "https://www.netdoktor.de/anatomie/haut/", "https://www.netdoktor.de/anatomie/wirbelsaeule/", "https://www.netdoktor.de/anatomie/nervensystem-und-nervenzellen-9949.html", "javascript:void(0)", "https://www.netdoktor.de/kinderwunsch/", "https://www.netdoktor.de/schwangerschaft/", "https://www.netdoktor.de/baby-kleinkind/", "https://www.netdoktor.de/wechseljahre/", "https://www.netdoktor.de/impfungen/", "https://www.netdoktor.de/praevention/", "https://www.netdoktor.de/digitale-gesundheit/", "https://www.netdoktor.de/impfungen/pneumokokken-impfung/", "https://www.netdoktor.de/baby-kleinkind/babys-erstes-jahr/babys-1-monat/", "https://www.netdoktor.de/bildergalerie/herzinfarkt-warnzeichen-bei-frauen/", "https://www.netdoktor.de/impfungen/", "javascript:void(0)", "https://www.netdoktor.de/news/", "https://www.netdoktor.de/magazin/", "https://www.netdoktor.de/bildergalerie/", "https://www.netdoktor.de/videos/", "https://www.netdoktor.de/service/", "https://www.netdoktor.de/bildergalerie/nie-mehr-kopfschmerzen/", "https://www.netdoktor.de/selbsttests/depressionstest-nach-goldberg/", "https://www.netdoktor.de/magazin/keine-angst-vor-kortison/", "https://www.netdoktor.de/videos/richtig-haendewaschen/", "https://www.netdoktor.de/ueber-uns/", "/", "/krankheiten/", "/autoren/#netdoktor-experten", "https://www.netdoktor.de/autoren/martina-feichter/", "javascript:void(0);", "#was-ist-nierenkrebs", "#woran-erkennt-man-nierenkrebs", "#nierenkrebs-ursachen-und-risikofaktoren", "#wie-wird-nierenkrebs-diagnostiziert", "#nierenkrebs-therapie", "#nierenkrebs-krankheitsverlauf-und-prognose", "#nierenkrebs-nachsorge-und-reha", "#nierenkrebs-wie-geht-man-mit-der-erkrankung-um", "https://www.netdoktor.de/anatomie/niere/", "https://www.netdoktor.de/symptome/blut-im-urin/", "https://www.netdoktor.de/symptome/muedigkeit/", "https://www.netdoktor.de/krankheiten/bluthochdruck/", "https://www.netdoktor.de/symptome/kopfschmerzen/", "https://www.netdoktor.de/diagnostik/ultraschall/", "https://www.netdoktor.de/diagnostik/computertomografie/", "https://www.netdoktor.de/diagnostik/biopsie/", "https://www.netdoktor.de/therapien/strahlentherapie/", "/ueber-uns/datenschutz/", "#embedded-article-index", "https://www.netdoktor.de/anatomie/nephron/", "https://www.netdoktor.de/krankheiten/brustkrebs/", "https://www.netdoktor.de/anatomie/blutgefaesse/", "https://www.netdoktor.de/anatomie/lunge/", "https://www.netdoktor.de/anatomie/leber/", "https://www.netdoktor.de/anatomie/gehirn/", "https://www.netdoktor.de/anatomie/blut/", "https://www.netdoktor.de/anatomie/hormone/", "https://www.netdoktor.de/laborwerte/renin/", "https://www.netdoktor.de/laborwerte/erythropoetin/", "https://www.netdoktor.de/laborwerte/erythrozyten/", "https://www.netdoktor.de/anatomie/nierenfunktion/", "https://www.netdoktor.de/krankheiten/hautkrebs/weisser-hautkrebs/", "https://www.netdoktor.de/krankheiten/hautkrebs/", "#embedded-article-index", "https://www.netdoktor.de/anatomie/urin/", "https://www.netdoktor.de/symptome/appetitlosigkeit/", "https://www.netdoktor.de/symptome/anaemie/", "https://www.netdoktor.de/laborwerte/kalzium/hyperkalzaemie/", "https://www.netdoktor.de/laborwerte/alkalische-phosphatase/", "https://www.netdoktor.de/anatomie/hoden/", "https://www.netdoktor.de/krankheiten/varikozele/", "#embedded-article-index", "https://www.netdoktor.de/krankheiten/niereninsuffizienz/", "https://www.netdoktor.de/krankheiten/niereninsuffizienz/stadien/#niereninsuffizienz-stadium-5", "#embedded-article-index", "https://www.netdoktor.de/diagnostik/anamnese/", "https://www.netdoktor.de/laborwerte/blutgerinnung/", "https://www.netdoktor.de/laborwerte/elektrolyte/", "https://www.netdoktor.de/laborwerte/natrium/", "https://www.netdoktor.de/laborwerte/kalium/", "https://www.netdoktor.de/laborwerte/kalzium/", "https://www.netdoktor.de/laborwerte/leberwerte/", "https://www.netdoktor.de/diagnostik/kernspintomografie/", "https://www.netdoktor.de/anatomie/hohlvene/", "https://www.netdoktor.de/diagnostik/angiografie/", "#embedded-article-index", "https://www.netdoktor.de/diagnostik/laparoskopie/", "https://www.netdoktor.de/anatomie/nebenniere/", "https://www.netdoktor.de/medikamente/bevacizumab/", "https://www.netdoktor.de/therapien/chemotherapie/", "https://www.netdoktor.de/medikamente/paracetamol/", "https://www.netdoktor.de/medikamente/ibuprofen/", "https://www.netdoktor.de/medikamente/tramadol/", "https://www.netdoktor.de/medikamente/morphin/", "https://www.netdoktor.de/therapien/bewegungstherapie/", "https://www.netdoktor.de/laborwerte/vitamin-d/", "#embedded-article-index", "#embedded-article-index", "https://www.netdoktor.de/anatomie/auge/", "https://www.netdoktor.de/therapien/ergotherapie/", "https://www.netdoktor.de/therapien/elektrotherapie/", "#embedded-article-index", "https://www.netdoktor.de/therapien/hyperthermie/", "#embedded-article-index", "https://www.netdoktor.de/autoren/martina-feichter/", "https://www.netdoktor.de/autoren/martina-feichter/", "/autoren/#netdoktor-experten", "#top", "/bildergalerie/herzinfarkt-warnzeichen-bei-frauen/", "/bildergalerie/krebssymptome-die-maenner-nicht-ignorieren-sollten/", "/bildergalerie/achtung-darmkrebs-das-sind-die-warnzeichen/", "/bildergalerie/so-pflegen-sie-trockene-haende-richtig/", "/bildergalerie/alarmsignal-juckreiz/", "/impfungen/pneumokokken-impfung/", "/selbsttests/trinken-sie-zu-viel-alkohol/", "/krankheiten/coronavirus-infektion/coronavirus-oder-grippe-das-sind-die-unterschiede/", "https://9220aa26.sibforms.com/serve/MUIEAMhVPzVPsYDVyV0N1xoEkz2UvPA_kIzFS4o71KEe0tR9Aix6FEsLZiRSnwNUwixONNn8U23I2bAsKxtFXpXEBYhr5A4Sfdml-XsoneGi3p5sX9bQDOsfaMO0zuEQyAAqaA7AScskoshMhcZaARhN07mqhB6Hr6skHcsmier8GJBayYPxh7hFWrBKkh8z5V7r4S1lcjxDVYN5", "https://www.facebook.com/NetDoktor.de/", "https://www.afgis.de/zertifizierung/logo/netdoktor", "https://www.felix-burda-stiftung.de/felix-burda-award", "/", "/ueber-uns/nutzungsbedingungen/", "https://www.netdoktor.de/ueber-uns/", "https://www.netdoktor.de/ueber-uns/nutzungsbedingungen/", "https://www.netdoktor.de/ueber-uns/datenschutz/", "javascript:void(0);", "https://www.netdoktor.de/ueber-uns/werbung/", "https://www.netdoktor.de/ueber-uns/jobs/", "https://www.netdoktor.de/ueber-uns/kontakt/", "https://www.netdoktor.de/ueber-uns/impressum/"]}