{"title": "Welche alltäglichen Rituale machen euch das Leben einfacher?", "author": "ITsNotMe", "url": "https://forum.glamour.de/t/welche-alltaglichen-rituale-machen-euch-das-leben-einfacher/58030", "hostname": "glamour.de", "description": "Seit einem Monat arbeite ich wieder neben dem Studium und merke, dass ich den Alltag optimieren kann bzw. muss. Oft sehe ich Leute in der S-Bahn nach einem Arbeitstag, die so schön frisch aussehen, nicht müde und irgendwie möchte ich evtl. bestimmte Rituale übernehmen, die meinen Alltag angenehmer und optimaler machen. Damit ich vielleicht nach einem Arbeitsalltag nicht so aussehe bzw. mich so nicht fühle: Was sind also eure Rituale, die euch das Leben wirklich einfacher machen? Es kann sich ...", "sitename": "GLAMunity - das GLAMOUR Forum", "date": "2014-06-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Seit einem Monat arbeite ich wieder neben dem Studium und merke, dass ich den Alltag optimieren kann bzw. muss. Oft sehe ich Leute in der S-Bahn nach einem Arbeitstag, die so schön frisch aussehen, nicht müde und irgendwie möchte ich evtl. bestimmte Rituale übernehmen, die meinen Alltag angenehmer und optimaler machen. Damit ich vielleicht nach einem Arbeitsalltag nicht so aussehe bzw. mich so nicht fühle:\nWas sind also eure Rituale, die euch das Leben wirklich einfacher machen? Es kann sich auf alles beziehen - das Zuhause, Arbeit, Studium etc.\nGanz klar duschen und Kaffee.\nDie Dusche erfrischt und spült mir den Stress weg, an richtig blöden Tagen dusche morgens und abends und die Tasse Kaffee lässt mich pausieren.\nDazu Parfum und Lippenstift immer wieder neu auflegen. Macht auch immer frisch und gute Laune.\nDuschen und Kaffee kann ich übernehmen\nAnsonsten hilft es mir sehr, wenn am Vorabend alles schon gepackt ist und Klamotten bereit liegen, dann kann ich am nächsten Morgen nur noch mein Aufwach-Programm abspulen ohne mir Gedanken zu machen ob ich alles dabei hab usw\nHmmm, in meiner S-Bahn sehen abends eigentlich all jene, die den Eindruck machen, sie kämen aus der Arbeit, ziemlich fertig aus… Kleinigkeiten, die es vereinfachen: ich versuche, immer meine Kopfhörer dabei zu haben, das hilft mir so gut, mich ein bisschen aus der Bahn „auzublenden“ wenn ich noch/schon sehr müde bin. Was zu lesen, vorzugsweise Zeitung/spiegel. Was schon jemand meinte: abends schon Sachen zusammenpacken, ggf Klamotten herrichten.\nMein Lieblingsritual für Lerntage zu hause ist wohl regelmäßig Kaffee machen und aus ner Lieblingstasse trinken.\nAchja, und abends, va wenn ich tagsüber nicht zu hause war, ne runde spazieren gehen, oder wenn ich fitter bin, joggen, radfahren. Dabei komm ich irgendwie schön runter…\nIch verzichte auf Koffeinhaltige Getränke. Grüner Tee ist jedoch gut und Obst jeden Tag. Ausserdem mache ich jeden Abend Yoga / Pilates. Ausreichend schlafen und an die frische Luft. Und am Tage frische ich den Teint auf, und trage immer Gloss oder Lippenstift.\nAbends schon alles packen und Klamotten aussuchen (inkl Schmuck und Schuhe), Kaffemaschine vorbereiten damit ich sie nur noch anschalten muss.\nAbends duschen gehen damit ich morgens mehr Zeit hab.\nund was mir noch sehr hilft ist zu versuchen, einen regelmäßigen Schlafryhtmus einzuhaltn unter der Woche. Das kann man sich tatsächlich antrainieren, bei mir sind es immer 7,5 - 8 Stunden. Dazu hilft es mir persönlich, wenn ich ne Stunde bevor ich schlafen will TV und PC abschalte. Dann ne halbe Std duschen/Bad und noch ne halbe Std lesen. Klappt super\nAber grüner Tee hat doch auch Koffein bzw. Teein, was das gleiche ist?\nIch trinke sowohl gerne Kaffee als auch Tee (grün, schwarz, weiß).\nWenn du auf Porridge stehst, kann ich dir z.B. Overnight Oats als Frühstück empfehlen. Da kannst du nämlich schon am Abend vorher vorbereiten und holst es am nächsten Tag nur noch aus dem Kühlschrank. Während deine Tasse Kaffe Rausläuft kannst dus noch aufwärmen, falls es dir zu kalt ist\nAnsonsten helfen mir oft To-Do Listen. Aufschreiben was am Tag gemacht werden muss, nach Prioritäten sortieren und dann abarbeiten (oder auch nicht ). Kann man ja auch schon am Tag vorher grob überlegen, dann muss man am nächsten Tag nur noch loslegen.\nMir hilft es vor allem, rechtzeitig aufzustehen und zu frühstücken, einfach genug Zeit zu haben.\nEin richtiges Frühstück am Morgen ist die halbe Miete und wenn ich am Morgen hetzen muss, bekomme ich schlechte Laune.\nDann auch: In der Bahn lesen oder Hörbücher -dabei kann ich mich völlig aus dem allgemeinen Gelaber ausklinken.\nAber wenn ich von der Arbeit komme, bin ich trotzdem oft total fertig. Ich denke, das hat mit der permanenten Geräuschkulisse im Büro und dem dauernden „Reden-Müssen“ zu tun.\nIch habe (vor allem in der Arbeit) Aromatherapie-Sprays oder Roll-Ons dabei. Lavendel, pfefferminze, Zitrusfrüchte/Grapefruit, je nach Bedarf. Ist mittlerweile zu einem wichtigen Ritual geworden, das mir hilft, mich kurz auszuklinken.\nSeit januar stehe ich jeden morgen frueher auf und buerste zuerst den ganzen koerper kurz trocken und dusche dann kalt und meditiere und mache atemuebungen…\nDann ist das wichtigste gleich mal erledigt und ich starte achtsam in den tag. Wissen, dass ich was Gesundes/Leckeres zu Lunch dabei habe hilft auch. Immer trinkwasser dabei haben. Ab und zu bewusst zeiten ohne bildschirm.\nMir ist eine liebe Planung des Tages ganz wichtig. Also to-do listen helfen schon sehr, aber ich habe einen stressigen Job und brauche auch echt Listen mit schönen Dingen die ich an dem Tag tun werde.\nAusserdem hilft mir eine schöne Umgebung sehr, frische Blumen und motivierende Sprüche im Büro, meine hübschen Sachen (Schuhe, Handtasche, Parfum, Outfit etc) und auch so Kleinigkeiten wie eine gute Idee was es an einem schlimmen Tag zu essen gibt (bei mir immer sushi ) oder einen schönen Tee oder Kaffee an der Arbeit.\nweisst du denn, warum du so fertig bist abends? Ich kann meinem Stress oft sehr gut an meiner lieben Kollegen festmachen. Ich teile mit ihr das Büro und mag sie so gerne, aber sie ist halt immer auf 180 und ich lasse mich da voll mitziehen. Da hilft mir wirklich, mir das immer wieder bewusst zu machen, zb durch einen „not my Clowns, not my Circus“ bildschirmschoner.\nToDo Listen, Projektorganisationen, Ablaufpläne und Vorlagen für verschiedene, häufig auftretende Arbeiten, etc. sind mir wichtige Arbeitsbegleiter. Ich denke gerne über meine Arbeitsprozesse nach und optimiere, so dass ich dann, wenn etwas reinkommt, was ich öfter machen muss, gleich mit meiner Anleitung loslegen kann, ohne mir die Arbeitsschritte jedes Mal neu überlegen zu müssen.\nIch schwöre auf meine energisierende Morgenroutine (meine Abendroutine ist eine Baustelle , weil ich immer ewig im Büro hänge oder zum Sport/mit Freunden ausgehe und daher so gut wie täglich viel zu spät daheim bin, um daheim noch groß was machen zu können). Ich brauche mein tägliches entspanntes Mittagessen in netter Gesellschaft und eine Kaffeepause am Nachmittag mit Kollegen und einem leckeren Snack, jetzt im Sommer auch gerne mal mit Spaziergang im Park nebenan.\nUnd ich mache es wie engel und versuche mir mit schönen und stilvollen Sachen den Alltag zu verschönern. Z.B. mit schönen und edlen Schreibgeräten (hab einen Füllerthread gestartet neulich), einer schönen Ledertasche, einem schönen Lederorganizer, einem schönen Outfit, einer duftenden und edlen Handcreme, gutem Tee & Kaffee und leckeren & gesunden Snacks bei der Arbeit, motivierenden Sprüchen (in meinem Organizer sammle ich die) den Alltag zu verschönern.\nIch lege auch abends meine Sachen für morgens raus. Ansonsten habe ich auch jeden Tag Sachen, auf die ich mich freue, das sind oft natürlich nur Kleinigkeiten, aber das ist ja egal. Also z.B. Kaffeetrinken und dazu einen tollen Kuchen essen, Outfitbilder für Instagram machen usw.\nManchmal hilft es auch, Dinge umzustellen. Früher habe ich meinen Wocheneinkauf immer freitags gemacht, das war aber ziemlich stressig, weil ich freitags gerne noch ein bisschen durch die Stadt schlendere. Ich bin dann dazu übergegangen, donnerstags direkt nach der Arbeit in den Supermarkt zu gehen, der liegt eh fast auf dem Weg und ich bin gerade mal 20 Minuten länger unterwegs und so ist es absolut stressfrei für mich.\nWas mir auch immer hilft, ist immer mal kurz in der Wohnung klarschiff zu machen und eine Grundordnung zu haben, sodass ein Mal richtig putzen die Woche reicht.\nAlso abends die Küche nach dem Essen direkt aufräumen, Geschirr spülen, Kissen auf dem Sofa herrichten. Wenn ich morgens im Chaos aufwachen würde, wär mein Start in den Tag gleich ganz anders.\nGenau so dann morgens das Bett machen und das Bad ordentlich hinterlassen (Fön verstauen, Kosmetik an ihren Platz usw.), sodass ich mich dann wiederum abends wohler fühle, wenn ich heim komme.\nUnd abends mach ich mir total gern (Duft)-Kerzen an, dusche heiß und kuschel mich dann mit Tee und Decke aufs Sofa, auch im Sommer. Auch wenn das nur für eine halbe Stunde ist, das ist Gold wert.\nDann hilft defintiv viel Wasser trinken den Tag über. Sobald ich mal nicht mindestens 1l schaffe, fühle ich mich matschig. Und genug frische Luft- nach zu viel Zeit in stickigen Räumen immer mal ein Spaziergang oder eine Runde laufen.\nAlso als allererstes lasse ich mich morgens von meinen katzen wecken und dann wird erstmal 5 min noch gekuschelt, ohne die katzen zu kuscheln kann ich nicht außer Haus\nDann ist es mir sehr wichtig dass ich täglich Rad fahre, nehme daher morgens nicht die sbahn vor meiner Tür sondern fahre knapp 5 km zum nächsten (großen) Bahnhof. Ich brauche in der früh Bewegung um wach zu werden und die reine frische Luft, danach bin ich süchtig! AuCh bei regen, sturm und Schnee. Im büro lasse ich mich dann auch nicht hetzen und frühstücke in ruhe, alles andere kann hektisch sein, aber nicht mein frühstück!! Kaffee, obst, joghurt bereite ich mir in aller Seelenruhe zu\nach und noch was: wenn ich morgens nicht aufs klo kann, fühle ich mich unwohl\nIn der arbeit schneide ich mir immer eine Scheibe Zitrone ins wasser, ich liebe den Geschmack und trinke so fast 3 liter am tag.\nAbends ist das Ritual, dass ich mit den katzen kuschel und fast täglich eine Folge star trek gucke\nVor dem Schlafengehen lese ich auch immer. Meistens nur 10 min, dann fallen mir die Augen zu. Die Klamotten habe ich oft auch schon bereit gelegt.\nIch hole mir immer beim selben Bäcker 2 Brötchen und eine Club Mate. Im Büro hilft immer freundlich „Hallo“ an die Kollegen und 5 Minuten-Check bei einer Online-Zeitschrift, was auf der Welt passiert ist. Dann geht es los …\n… zu Hause nach der Arbeit, die Handtasche ausräumen und fit für den nächsten Tag machen. Dann ist: Freizeit.\nUnd ich gestehe (auch eine Art Ritual vor allem am Freitag): 2-3 Mal die Woche schenke ich mir ein Glas Rotwein ein, wenn ich am Abend das Essen vorbereite.", "language": null, "image": "https://europe1.discourse-cdn.com/glamunity/original/3X/0/e/0e75381958688d955b55514e27e09c1b51b5aeb9.gif", "pagetype": "website", "links": ["/", "/t/welche-alltaglichen-rituale-machen-euch-das-leben-einfacher/58030", "https://forum.glamour.de/c/plauderparty/9", "https://forum.glamour.de/u/ITsNotMe", "https://forum.glamour.de/u/Carrie-Louise", "https://forum.glamour.de/u/Gelöschter_Account", "https://forum.glamour.de/u/system", "https://forum.glamour.de/u/FoxyAngel", "https://forum.glamour.de/u/sun00", "https://forum.glamour.de/u/Pusteekuchen", "https://forum.glamour.de/u/kitty89", "https://forum.glamour.de/u/fayechen", "https://forum.glamour.de/u/ChocolateX", "https://forum.glamour.de/u/isla", "https://forum.glamour.de/u/system", "https://forum.glamour.de/u/UhuElfenohr", "https://forum.glamour.de/u/engel", "https://forum.glamour.de/u/skeleton_queen", "https://forum.glamour.de/u/mayandjune", "https://forum.glamour.de/u/sparklinggirl", "https://forum.glamour.de/u/noa", "https://forum.glamour.de/u/Matrjoschka", "https://forum.glamour.de/u/glamourhochdrei", "/t/welche-alltaglichen-rituale-machen-euch-das-leben-einfacher/58030?page=2", "/", "/categories", "/guidelines", "/tos", "https://www.glamour.de/info/datenschutzerklaerung", "https://www.discourse.org"]}