{"title": "Die Grippewelle rollt", "author": null, "url": "https://www.zdf.de/uri/b590a9ae-f189-40a3-8a36-accf9c0fb2c3", "hostname": "zdf.de", "description": "Die Grippewelle rollt und rollt und rollt. Kein Wartezimmer, in dem nicht gehustet und geschnieft wird. Wie kann man einer Erkrankung jetzt vorbeugen?", "sitename": "Volle Kanne", "date": "2017-02-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die aktuelle Grippesaison hat besonders früh und heftig begonnen. Das Robert-Koch-Instituts (RKI) spricht von einer starken Grippewelle. Das RKI rät vor allem älteren Menschen und anderen Risikokandidaten dringend, sich noch impfen zu lassen. Es lohne sich noch zu impfen.\nAuch die Bundeszentrale für gesundheitliche Aufklärung (BZgA) appelliert, sich noch die Schutzimpfung zu holen. \"Nach der Impfung dauert es zehn bis 14 Tage, bis der Körper einen ausreichenden Schutz gegen die Grippeviren aufgebaut hat\", erklärte BZgA-Leiterin Heidrun Thaiss. Die Schutzimpfung sollte jedes Jahr aufgefrischt werden, weil sich auch die Viren ständig verändern.\n-\n-\n-\n-\n-\nGrippe kompakt\nBei der Grippe, medizinisch Influenza, handelt es sich um eine akute, schwere und hoch ansteckende Infektionserkrankung. Sie tritt meist in Epidemien, also gehäuft, aber örtlich und zeitlich begrenzt auf. Die Erkrankung wird durch Influenza-Viren hervorgerufen. Die Übertragung erfolgt per Tröpfcheninfektion, das heißt durch Husten, Niesen oder beim Sprechen.\nDie Viren befallen die Schleimhautzellen der oberen Atemwege. Dort vermehren sie sich dann explosionsartig. Mit Freisetzen dieser Virenflut werden ständig neue Körperzellen infiziert und zerstört.\nSchnelle Verschlechterung\nDie Zeit von der Ansteckung bis zum Auftreten der ersten Symptome beträgt nur wenige Stunden bis drei Tage. Im Gegensatz zu einer Erkältung beginnt die Grippe meist plötzlich mit stark ansteigendem Fieber von mehr als 38,5 Grad. Weitere typische Symptome sind Kopf-, Muskel- und Gliederschmerzen, Halsschmerzen und ein trockener Husten. Die Patienten fühlen sich sehr krank, müde und abgeschlagen. Durch die Virenflut wird das Immunsystem stark belastet und anfälliger für weitere Krankheitserreger. Eine Lungen- oder Herzmuskelentzündung kann die Folge sein. Durch solche Komplikationen kann die Grippe dann plötzlich einen lebensbedrohlichen Verlauf nehmen.\nDie Behandlung der Grippe erfolgt symptomatisch mit Bettruhe sowie fiebersenkenden und schmerzlindernden Präparaten. Zur ursächlichen Behandlung der Grippe stehen sogenannte Neuraminidase-Hemmer zur Verfügung. Sie blockieren ein Enzym, das bei der Vermehrung des Virus eine wichtige Rolle spielt. Dadurch verläuft die Infektion milder und klingt schneller ab. Die Therapie muss allerdings so früh wie möglich nach Auftreten der ersten Symptome beginnen, spätestens jedoch nach 48 Stunden.\n-\nRisikogruppen: Zur Impfung, bitte!\nLaut Ständiger Impfkommission (StiKo) sollten sich insbesondere Menschen über 60 Jahre, Kinder und Erwachsene mit chronischen Erkrankungen und Immungeschwächte impfen lassen, ebenso Personen, die häufig mit vielen Menschen in Kontakt kommen. Hier übernehmen die Krankenkassen die Kosten für die jährliche Grippeschutzimpfung. Viele Betriebe führen jährlich kostenlose Grippeschutzimpfungen durch. Zudem zahlen viele Krankenkassen ihren Mitgliedern die Impfung als Vorsorgemaßnahme. Grundsätzlich kann sich jeder impfen lassen. Auch bei Kindern ab dem 6. Lebensmonat und bei Schwangeren ab dem zweiten Schwangerschaftsdrittel ist eine Impfung möglich; ausgenommen sind Menschen mit einer Hühnereiweiß-Allergie. Nach der Impfung bildet der Körper Antikörper gegen das Virus. Der volle Impfschutz hat sich nach etwa zwei Wochen aufgebaut.\nDa sich jedes Jahr andere Varianten des Grippevirus verbreiten, wird der Impfstoff auch beinahe jedes Jahr neu angepasst. Einen hundertprozentigen Schutz biete aber auch eine Impfung nicht, wie Medizinjournalist Dr. Christoph Specht erklärt: „Vor allem die Älteren bilden leider nicht so viele Antikörper, wie es wünschenswert wäre. Und gerade diese Menschen sind ja besonders betroffen.“ Trotzdem rät der Mediziner zur Impfung: „Bei Geimpften läuft die Infektion dennoch milder ab.“ Gegen Erkältungsviren kann man übrigens nicht impfen.\nGrippe durch Impfung?\nEine Impfung kann in der Regel keine Grippeerkrankung auslösen. Denn die übliche jährliche Grippeimpfung mit inaktiviertem Impfstoff (dem sogenannten Totimpfstoff) enthält keine vermehrrungsfähigen Erreger. Die fälschliche Annahme, die Impfung könne auch die Erkrankung auslösen, beruht auf zwei Umständen: Zum einen wird in der Erkältungssaison geimpft, so kann es passieren, dass Geimpfte zufällig zeitgleich eine Erkältung bekommen und die Impfung dafür verantwortlich machen. Zum anderen können nach der Impfung Allgemeinsymptome wie beispielsweise Frösteln, Müdigkeit, Übelkeit oder Muskelschmerzen auftreten. Solche Impfreaktionen klingen in der Regel nach ein bis drei Tagen wieder ab.\nEine Grippeschutzimpfung erhalten Sie in der Regel in allgemeinmedizinischen, internistischen oder frauenärztlichen Praxen. Oftmals bieten aber auch Gesundheitsämter und Arbeitgeber die Impfung an. Bei letzterer Möglichkeit sollte man seine Versicherten-Karte und seinen Impfpass dabei haben. Privatversicherte müssen die Kosten (von etwa zehn Euro) oft direkt vor Ort bezahlen, können diese dann später aber mit ihrer Versicherung abrechnen.\nWie schützt man andere?\nEntgegen der Annahme, man solle beim Husten oder Niesen die Hand vor Mund und Nase halten, sollte man stattdessen vielmehr in ein Papiertaschentuch oder den Ärmel beziehungsweise die Armbeuge husten oder niesen. Benutzte Taschentücher sollte man umgehend entsorgen, damit diese nicht mit anderen Menschen in Berührung kommen.\nWaschen Sie sich regelmäßig die Hände und vermeiden Sie engen Kontakt zu anderen Menschen, um das Ansteckungsrisiko so gering wie möglich zu halten. Bleiben Sie in der akuten Krankheitsphase zu Hause, sonst schaden Sie nicht nur sich (und verzögern den Genesungsprozess), sondern beispielsweise auch Ihren Arbeitskollegen. Lüften Sie regelmäßig Ihre Wohnung, um die Konzentration der virusbelasteten Tröpfchen in der Luft möglichst gering zu halten.\nMehr zum Thema Gesundheit\n-\n[Nutzungsbedingungen](/regeln-und-nutzungsbedingungen-100.html)des ZDF.\nMein ZDF - Registrierung\nLogin mit ARD-Konto\nWenn du bereits ein ARD-Konto angelegt hast, kannst du dich damit hier einloggen.\nMein ZDF – Neues Konto anlegen\nPasswort vergessen?\nHinweis: Bitte trage hier die E-Mail-Adresse ein, mit der du dich für dein ZDF-Konto registriert hast.\nUups, die Registrierung ist fehlgeschlagen\nDie Aktivierung deines Accounts hat leider nicht geklappt. Möglicherweise ist der Aktivierungslink bereits abgelaufen oder es gibt gerade technische Probleme.\n[Nochmal versuchen](/mein-zdf/registrierung)\nUups!\nDie Anmeldung ist im Moment leider nicht möglich. Bitte versuche es zu einem späteren Zeitpunkt noch einmal.\nMein ZDFtivi - Profil erfolgreich erstellt!\nViel Spaß mit Mein ZDFtivi!\nSie haben sich mit diesem Gerät ausgeloggt.\nSie haben sich von einem anderen Gerät aus ausgeloggt, Sie werden automatisch ausgeloggt.\nIhr Account wurde gelöscht, Sie werden automatisch ausgeloggt.\nAltersprüfung durchführen?\nUm Sendungen mit einer Altersbeschränkung zu jeder Tageszeit anzuschauen, kannst du jetzt eine Altersprüfung durchführen. Dafür benötigst du dein Ausweisdokument.\nHinweis!\nDu wechselst in den Kinderbereich und bewegst dich mit deinem Kinderprofil weiter.\nDatenschutzeinstellungen\nAn dieser Stelle würden wir dir gerne die Datenschutzeinstellungen anzeigen. Entweder hast du einen Ad-Blocker oder ähnliches in deinem Browser aktiviert, welcher dies verhindert, oder deine Internetverbindung ist derzeit gestört. Falls du die Datenschutzeinstellungen sehen und bearbeiten möchtest, prüfe, ob ein Ad-Blocker oder ähnliches in deinem Browser aktiv ist und schalte es aus. So lange werden die standardmäßigen Einstellungen bei der Nutzung der ZDFmediathek verwendet. Dies bedeutet, das die Kategorien \"Erforderlich\" und \"Erforderliche Erfolgsmessung\" zugelassen sind. Weitere Details erfährst du in unserer Datenschutzerklärung.\nDatenschutzeinstellungen\nAn dieser Stelle würden wir dir gerne die Datenschutzeinstellungen anzeigen. Möglicherweise hast du einen Ad/Script/CSS/Cookiebanner-Blocker oder ähnliches in deinem Browser aktiviert, welcher dies verhindert. Falls du die Webseite ohne Einschränkungen nutzen möchtest, prüfe, ob ein Plugin oder ähnliches in deinem Browser aktiv ist und schalte es aus.", "language": null, "image": "https://www.zdf.de/assets/grippe-frau-liegt-krank-im-bett-100~768x432?cb=1484910902673", "pagetype": "video", "links": ["/gesellschaft/volle-kanne/grippewelle-2017-102.html#main-content", "#top-search-input", "/", "/", "/filme", "/serien", "/comedy", "/nachrichten", "/politik-gesellschaft", "/sport", "/doku-wissen", "/kultur", "/kinder", "/sendungen-a-z", "/live-tv", "/zdfunternehmen/karriere-112.html", "/barrierefreiheit-im-zdf", "/live-tv", "/sendung-verpasst", "/mein-zdf#merkliste", "/mein-zdf#weiterschauen", "/mein-zdf#benachrichtigungen", "/kinder/mein-zdftivi", "/mein-zdf#mein-zdf-profil", "/", "/gesellschaft", "/gesellschaft/volle-kanne", "/gesellschaft/volle-kanne", "http://www.pnas.org/content/113/14/E2029.abstract", "http://ajplung.physiology.org/content/early/2015/12/17/ajplung.00398.2015", "http://www.pnas.org/content/111/2/869.long", "/politik/laenderspiegel/laenderspiegel-clip-1-116.html", "/gesellschaft/volle-kanne/muskelaufbau-100.html", "/gesellschaft/volle-kanne/muskelaufbau-100.html#autoplay=true", "/gesellschaft/volle-kanne/osteoporose-116.html", "/gesellschaft/volle-kanne/osteoporose-116.html#autoplay=true", "/gesellschaft/volle-kanne/schockdiagnose-thrombose-100.html", "/gesellschaft/volle-kanne/schockdiagnose-thrombose-100.html#autoplay=true", "/gesellschaft/volle-kanne/volle-kanne-mit-doro-pesch--vom-12-oktober-2023-100.html", "/gesellschaft/volle-kanne/volle-kanne-mit-doro-pesch--vom-12-oktober-2023-100.html#autoplay=true", "/gesellschaft/volle-kanne/brustkrebs-erkennen-100.html", "/gesellschaft/volle-kanne/brustkrebs-erkennen-100.html#autoplay=true", "/gesellschaft/volle-kanne/sport-oder-bewegung-100.html", "/gesellschaft/volle-kanne/sport-oder-bewegung-100.html#autoplay=true", "#skiplinks", "https://www.zdf.de", "/sender/zdfneo", "/dokumentation/zdfinfo-doku", "/kinder", "https://www.zdf.de/nachrichten", "/service-und-hilfe/apps-und-mobile-angebote-des-zdf-100.html", "/service-und-hilfe/smarttv-100.html", "https://www.zdftext.de", "/live-tv", "/sendungen-a-z", "/live-tv", "https://www.youtube.com/zdf", "https://www.facebook.com/ZDF", "https://twitter.com/ZDF", "https://www.instagram.com/zdfmediathek", "https://www.tiktok.com/@zdfmediathek", "https://zdf.social/@ZDF", "https://ticketservice.zdf.de", "/service-und-hilfe/zuschauerservice", "https://www.mitreden.zdf.de/h/s/5mlc5QdNQzMFyA2R7I786z", "/service-und-hilfe/zuschauerservice/kontakt-zum-zdf-102.html", "/sitemap-102.html", "/service-und-hilfe", "/zdfunternehmen", "/zdfunternehmen/karriere-112.html", "https://presseportal.zdf.de/start/", "https://www.zdf-werbefernsehen.de/", "/mainzelmaennchen", "https://www.arte.tv/de", "https://www.kika.de", "https://www.3sat.de/", "https://www.phoenix.de", "https://www.deutschlandradio.de", "https://www.funk.net/", "https://www.ardmediathek.de", "/regeln-und-nutzungsbedingungen-100.html", "/dsgvo", "https://www.zdf.de/mein-zdf#nutzungsdaten", "/service-und-hilfe/zuschauerservice/impressum-zdf-100.html", "/regeln-und-nutzungsbedingungen-100.html", "/mein-zdf/registrierung", "/regeln-und-nutzungsbedingungen-100.html", "https://www.zdf.de/dsgvo/", "/zdf-und-datenschutz-100.html", "/mein-zdf/registrierung", "/kinder/mein-zdftivi", "/mein-zdf/altersverifikation", "./kinder"]}