{"title": "Quecksilber-Entgiftung – mein Standpunkt – und Pubmed", "author": "Dr med Helmut B Retzek", "url": "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed", "hostname": "ganzemedizin.at", "description": "rund um die „Ausleitung“ und Entgiftung gibt es zahlreiche „Protokolle“ und auch – wie ich meine – viel Aberglauben. Hier mein aktueller (2018) Standpunkt –…", "sitename": "Dr. Retzek's umfassend gesund!", "date": "2015-02-08", "id": null, "license": null, "body": null, "comments": "Guten Abend!\nMich würde interessieren, ob Sie Erfahrungen mit folgenden Ausleitungsmitteln gemacht haben:\nKnoblauch, MSM, diverse niederpotente Mittel und Spagyrika (Phönix Antitox, Toxex, Cela 2M)?\nDiese wären noch in der Phase 1 Entgiftung einzuordnen.\nMit freundlichen Grüßen\nRobert F.\nwir sind bald soweit dies immer individuell testen zu können.\nSehr guter Artikel. …bestätigt meine Erfahrungen\nMag Krempl Christiane, SHG für Quecksilber und Amalgam belastete\nGuten Tag,\nzu 5.1. : Sagt die oben zitierte Studie von Labor Dr. Bayer nicht gerade dass sowohl DMPS also auch DMSA nicht die Blut Hirn Schranke überwinden können? Insofern ist natürlich richtig dass die Studie sagt es gibt keinen unterschied zwischen DMPS und DMSA…sie sagt aber auch dass beide Stoffe nicht Quecksilber aus dem Hirn holen können weil die Stoffe nicht dorthin kommen.\nWie lesen Sie die Studie?\nDanke und hG\nUS\nich lese die Studie als „es ist kompliziert und nicht einfach und eigentlich existiert keine verlässliche Datenlage zur Hirn-Entgiftung“. Diese kann wohl nur eine wissenschaftliche Aufarbeitung erledigen, wenn ich Prof. Vera Stesjkal wieder treffe werde ich sie darum bitten; wir Ärzte (Rauh, Mutter, Retzek, ….) können nur klinische Hinweise und Erfahrungen mitteilen.\nAber – es gibt auch andere indizien, für mich am wichtigsten folgender Fall-Bericht: ein Juwelier war schwer vergiftet durch das Einatmen von Quecksilber Dampf beim Gold-Löten (Gold wird oft mit Quecksilber aus dem Gestein gelöst). er konnte inerhalb einer Woche weitesgehend durch intensive DMPS-Infusionen verbessert werden http://www.ncbi.nlm.nih.gov/pubmed/19852623\nDann die wunderschöne Entgiftung der HIRNE von Embryonen in Mäusen sowohl mit DMSA als auch mit DMPS, wobei DMPS glaub ich besser gewirkt hat. http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2739879/pdf/nihms-129349.pdf\nDie folgende Untersuchung fasst ungefähr zusammen, was wir „Anwender“ so sehen: http://www.ncbi.nlm.nih.gov/pubmed/16708769\ndurch forcierte Detox bekommen wir eine deutliche Minderung der Urin-Ausscheidung im Provokations-Test, allerdings gehts desswegen den Leuten ncith immer auch gut. Ich hab genug, wo im DMPS-Test nichts mehr rauskommt, denen es aber weiter schlecht geht: also falsche Hypothese, falscher Therapie-Ansatz bzw. inkompletter.\nHier haben wir dann wohl schon viele Plaques rumliegen oder Borrelien oder andere Infektionen, welche unabhängig vom Quecksilber die Pathologie aufrecht erhalten.\nHallo Herrr Retzek,\nhabe gelesen, dass man bei vorliegender Autoimmunerkrankung (Sjögren) nicht mit DMPS entgiften darf.\nWas halten Sie davon und was wäre die Alternative??\nDanke und viele Grüße! Lisa K\nwo gelesen?\nLiebe Lisa, das würde mich auch interessieren.\nIch nehme zur Zeit einen Vitamin B-Komplex von Ratiopharm. Er enthält außer den Vitaminen B1, B2, B6, Folsäure, Biotin, Niacin, Panthothensäure auch B12 (10µg) in niedriger Dosierung. Ich nehme es wegen meines seb. Ekzemes im Gesicht und einer manifesten Osteoporose.\nAllerdings hat Daunderer geschrieben, dass Vitamin B12 die Blut-Hirnschranke überwinden kann und auf dem Weg dorthin Schwermetalle mitnimmt, weshalb er es ablehnt. Andere behaupten, man müsse besser 1000 µg in Form von Methylcobalamin einnehmen. Wem soll man glauben?\nbei Quecksilberbelastung nehm ich kein Methyl-B12, weil es Methyl-Hg begünstigt, das ins Hirn geht, da gehört definitiv zuerst das Amalgam raus. Überhaupt verwende ich Methyl-B12 nur bedingt, kurzzeitig, weil übermässige Methylierung der Histone und DNA ein Teil der „Alterung“ darstellt, das mag man nicht begünstigen – ob ich richtig liege kann ich nicht sagen, ist mehr ein Bauchgefühl. Daunderer sagt eigentlich „weg mit dem Quecksilber“ – heute haben wir aber oft mehr Probleme mit dem Aluminium!\nEs kommen immer wieder mal die supertherapierten von Kuklinsky vorbei, denen es besser – aber nicht gut geht.\nVitamine sind Katalysatoren: deren Mangel ist lebensgefährlich, extra überschuss zumeist nicht sinnvoll. Eine Blutmessung kann da hilfreich sein.\nWäre Methyl-B12 in Verbindung mit der Einnahme von Koffein (Kaffee) nicht sinnvoll? Daunderer schreibt: „Coffein stimuliert die P450-Cytochromoxidase zur Entgiftung der Leber. Dies ist besonders effektiv für alle fettlöslichen Gifte, die ja den Hauptanteil für die Hingifte stellen. Am wichtigsten ist dies für das organische Quecksilber aus dem Amalgam, für Lindan, Pentachlorphenol, Pyrethroide und ca. 400 der häufigsten Umweltgifte, Wohngifte und Zahngifte.\nes gibt nicht eine CYP450, das ist ein grosses Bündel ähnlicher Enzyme. Mir ist nicht bekannt, dass einer der Experten Coffein explizit zur Induktion von CYPs verwendet, ich würde auch eher Johanniskraut nehmen. Man lernt aber nie aus, wenn es da noch studien dazu gäbe, wäre ich sehr zufrieden mit der kaffee-Lösung\nGelaber!\nDanke Dr. Rezek, Sie sprechen mir aus dem Herzen und es ist auch meine Erfahrung, dass es keinen für alle gleich gültigen Weg gibt Altlasten los zu werden.\nIch hatte das Problem, dass der frühere Zahnarzt mir den wurzelbehandelten Zahn nicht richtig gezogen hatte und eine Kieferostitis mit erweichtem Kieferknochen entstanden ist. Das hat den Körper mit Mercaptanen/Thioether vergiftet, genauso die anderen 4 wurzelbehandelten Zähne, bei denen die Wurzelfüllungen nicht bis zur Wurzelspitze durchgeführt wurden.\nNach der Kieferostitisausfräsung, Revision der fehlenden Wurzelkanäle gaben 2 Zähne keine Ruhe und wurden dieses Jahr gezogen. Der Mercapthanwert und Rantes sind jetzt in Ordnung.\nJetzt kam eine Schwermetallvergiftung mit Aluminium, Arsen, Quecksilber heraus. Dazu soll ich DMPS Infusionen bekommen.\nJetzt meine Frage: Ist es notwendig, dass die anderen wurzelbehandelten Zähne die früher Amalgan hatten auch noch gezogen werden sollten, um eventuelle Amalgandepots im Kieferknochen auch durch das Ausfräsen zu erfassen?\nOder können meine neurologischen Zuckungen in den Beinen, die chronische Müdigkeit, die Sensibilisirung durch die DMPS Entgiftung verschwinden?\naus meiner derzeit 8 jährigen Detox/Kieferherd Praxiserfahrung (ich hab 2008 zum Detoxen angefangen): ein umfassendes JA\nSie werden kaum jemanden finden, der sie da zahnärztlich gut begleitet, die wirklich ernsthaften und guten Leute sind so ausgebucht und auch überfordert, dass man kaum Termine findet. Neben dem verehrten Dr. Johann Lechner / München bin ich begeistert von der Gruppe DENTALREFLEX.DE um Detlef Arms. Was die zusammenbringen an Minimal-Invasiver Zahn-Herd-Therapie ist einzigartig. Leider gibt es derzeit nur 8 ausgebildete Therapeuten, wie weit die das können und durchführen mag ich nicht sagen, wir haben mit dem einzigen Österreichischen Zahnarzt der Dentalreflex beherrscht Dr. Peter Spleit in Zeltweg sehr viel Freude. Wir müssen fast jeden 3ten Patienten an ihn verweisen, weil bei den „okkult-kranken“ die Zähne zentrale Drehscheibe sind, ich schreibe extra keinen Artikel über ihn um ihn zu schützen.\nDas Thema Dentalreflex, RANTES, NICO usw. ist extrem wichtig und wird von unseren zahnärztlichen Kollegen schlichtweg ignoriert. Selbst mein Freund, der Kiefer-Chirurg hält mich (hinter meinem Rücken) für einen Fanatiker und Spinner und schwärmt über über Wurzelbehandlungen und Wurzelspitzen-Resektionen.\nUrsache ist natürlich die Ausbildung: an der Uni in Wien lernen sie heute – 2016 – noch 1) schlampige Arbeit ist richtige Arbeit 2) Amalgam ist völlig harmlos und das beste Material für schlampige Arbeit, weil es viel länger hält als schlampig eingebaute Komposite 3) Vitamine sind überflüssig und potentiell tödlich (Pharma-Vorlesung für Zahnärzte !!!), mein Cousin macht gerade den Abschluss als Zahnarzt, was er mir von der Wiener Fakultät erzählt ist haarsträubend.\nSo kommt es dann ganz selbstverständlich, dass unser technisch bester Zahnarzt vor Ort einer 7 Jährigen Amalgam in den Milchzahn einbaut „weil der fällt sowieso bald raus“. Das Kind sitzt dann 1 Jahr später nahezu haarlos mit Tremor und extremer Konzentrations-Schwäche bei mir;\noder dass der Chef der Wiener „biologischen Zahnärzte“ zwar über die Wichtigkeit von Quecksilber als Toxin vorträgt aber im privaten Gespräch dann meint, dass er zumeist Amalgam einbauen muss, weil „die Leute wollen ja nichts anderes“.\nZur Entlastung sei jedoch drauf hingewiesen, dass die Kollegen täglich mit diesem Material arbeiten müssen und sich dies ganz sicher auf ihre kognitive Leistungsfähigkeit auswirkt, dazu gibts ja genug Studien\nHallo Dr. Retzek,\nich bin schon seit Monaten auf der Suche einer Ursache meiner starken Symptome. Ich habe starke Missempfindungen am Kopf und Gesicht ( kribbeln, taub, Druck). Das alles ist ungefähr 2 Wochen nach meiner Amalgam Entfernung (ohne Schutz) passiert. Habe aus Verzweiflung sofort angefangen chlorella Tabletten zu schlucken, ungefähr 4 Wochen lang. Könnte es mit dem Chlorella zusammenhängen oder sind 4 Wochen nocht genug um solche Beschwerden hervorzurufen? Ich bin ziemlich verzweifelt, leide jetzt seit 5 Monaten daran und finde einfach meine Lösung.\nDanke für Ihre Antwort.\nViele Grüsse\nMaria\nkeine Ahnung, vermutlich PNP durch Quecksilber, sie brauchen da einfach jemanden der Erfahrung hat\nHallo Herrr Retzek,\nbei mir wurde circa vor 1 Jahr ein Quecksilbergehalt im Blut von 4,0 yg/l gemessen und von Dr.Strunz ( aus Roth) empfohlen dies mit Selen auszugleiten.\nNun habe ich vor 2 Wochen eigenständig ( ohne Arzt) diesen Quecksilber-Wert im Labor überprüfen lassen: der Quecksilberwert im Blut beträgt nun 4,2 yg/l und mein Selenwert im Serum befindet sich bei 293 yg/l ?!?\nÜber einen Forenbeitrag bin ich auf Ihre Seite aufmerksam gemacht worden.\nIch bin wohl auch so eine Supertherapierte , allerdings nicht von Kuklinsky, sondern von Dr. Strunz ;-)….. d.h. ich supplementiere auch z.B. B12 !\nIch würde nun gern das Quecksilber fachgerecht ausleiten ( ich habe keine Amalganfüllungen), wohne jedoch in Stuttgart und finde nach Internet-Recherchen keinen Arzt in meiner Umgebung, der sich in dem Maße, wie Sie mir Quecksilberausleitung beschäftigt hat.\nDie Frage nun an Sie, können Sie mir einen Kollegen im Raum Stuttgart weiterempfehlen oder könnte ich diese Ausleitung mit DMPS oder DMSA mit möglichst wenig Vorort Terminen (1- max 2) in Ihrer Praxis durchführen lassen ?\nVorab schonmal vielen Dank für Ihre Rückmeldung ( ich weiß Sie sind sehr beschäftigt)\nBlutwerte ohne DMPS oder DMSA sind nicht massgeblich, weil das Quecksilber aus dem Blut verschwindet. Dies ist ja der Grund wieso die Zahnärzte behaupten, dass die Plomben nicht schaden, weil 2 wochen nach der Plombenlegung im Blut kaum mehr was zu finden ist.\nSelen brauchen sie nicht überdosieren. Ich bin auch kein Experte sondern Betroffener, der viele Bücher gelesen und Kurse zu dem Thema gemacht hat. Leider gibts hier viele verschiedene Meinungen und Vorgehensweisen. Sie kommen nicht umhin, sich jemanden mit gewisser Praxiserfahrung zu suchen. Fr. Löprich hat viele Leute ausgebildet, Gesellschaft für Metallintoxikationen auch …\nSehr geehrte Frau Weisser\nKontaktieren Sie doch mal Dr. Banzhaff in Bisingen auf der schwäbischen Alb.\nHat auch eine aussagekräftige Homepage wo sie mal stöbern können.\nHabe von mehreren Seiten Empfehlungen bekommen und nur gutes gehört.\nGruß Alexander Gress\nHallo Dr. Rezek,\nich habe, aufgrund eigener Recherchen in Bezug auf Entgiftung mit einer Jod-Hochdosis, Infos gefunden über die Entgiftung u.a. mit NAC. Bei der Hochdosistherapie mit Jod kommt es durch die Verdrängung durch Jod zur Entgiftung von diversen Schwermetallen, u.a. Brom und Quecksilber. Ist Ihnen das Verfahren mit NAC zur Entgiftung von Quecksilber bereits bekannt bzw. wie bewerten Sie diese Methodik?\nhttp://www.balancingbrainchemistry.co.uk/peter-smith/111/NAC-Cysteine-depression,-bipolar,-addiction,-anxiety,-detoxifying.html\nDie Studie zu NAC:\nhttps://www.ncbi.nlm.nih.gov/pmc/articles/PMC1533084/\nDie eigentliche Entgiftungsanleitung ist hier:\nhttp://www.balancingbrainchemistry.co.uk/peter-smith/28/Heavy-Metal-Toxicity-Depression-&-Anxiety.html\nÜber Infos würde ich mich freuen\nBeste Grüße aus Hamburg\nPetervst\nmomentan höchste Zeitnot, ich verschieb die recherchen auf später, danke für die interessanten Links!! (gerne mehr davon)\nSehr geehrter Herr Dr.Retzek,\nich habe eine kurze Frage: Was halten Sie von EDTA alternativ zu DPMS und DMSA?\nVG\nwir testen es Kinesiologische und mit dem RAC / Polfilter, auch Desferal und DTPA.\nEDTA testet nicht recht oft positiv, wir verwenden es regelhaft v.a. bei Atherosklerose oder als Zusatzmittel zusammen mit DMPS zb.\nSehr geehrter Herr Dr. Retzek\nMein Hausarzt verordnete mir zur Ausleitung ein mal pro Woche eine 250mg DMSA Kapsel und und an den anderen 6 Tagen einen Messlöffel Toxosorb zum Binden und Abführen.\nIst das zu viel ? (falls häufiger als alle 6 Wochen cheliert wird)\nZusätslich erhalte ich schon seit 5 Wochen täglich auser Sa.So.eine Alphaliponsäure Therapie.\nVielen Dank und herzliche Grüsse Rudolf B\nund wie geht es ihnen?\nWenn ihr eigener Zahnarzt das Cutlerprotokoll auch falsch durchzieht, braucht er sich nicht wundern. Einmalige Pulsdosen oder 2-3 tägliche Gaben machen alles nur noch schlimmer. Entweder alle 3-4 Stunden über 3.4 Tag und Nächte !!! oder gar nicht. Und das Zink dabei verloren geht ist ja auch ganz klar. Nicht umsonst soll man während der Ausleitung aund auch danach hohe Dosen an Zink und anderen NEM´s zu sich nehmen.\nMir hat das Cutlerprotokoll bis hier hin das Leben gerettet !\nder Zahnarzt hat sich nach den Vorgaben des HP gehalten. nachdem es viele protokolle gibt, ist keines gut. Beim Cuttler ist die höchste Nebenwirkungs-Möglichkeit.\nGuten Abend,ich habe 1ne Woche lang Vitamin B12 (Methylcobamalin) 1000Mikrogramm täglich zu mir genommen und kann nun nicht mehr einschlafen und fühle so etwas wie leichtes Zittern und vibrieren wenn ich ruhig im Bett liege in Armen und Beinen teilweise auch im Oberkörper. Kann das Vitamin B12 daran schuld sein und bringtes etwas mit Chlorella Presslingen zu entgiften? Danke und mfg.Günther G.\nich hab irgendwo gelesen, dass MethylB12 eventuell Quecksilber methyliert und damit ins Hirn treibt. Desswegen verwenden wir es erst nach erfolgter Bindegewebs-Ausleitung, selbst bei Nitro-Stress (bei dem geben wir dann halt Acetyl-B12). Das Zittern ist sehr charakteristisch bei Amalgam.\nChlorella als Erst-Therapie haben wir aufgegeben 1) fast nie funktioniert 2) in ganz vielen Fällen arg verschlechtert.\nSehr eigenartige Argumentation???\nDMSA werden zu Beginn verteufelt, später im Text sind es tolle Mittel. Von freiverkäuflichen Mitteln (Liponsäure, Selen,…) wird ebenfalls abgeraten und Heilpraktiker scheinen auch ein Problem zu sein. Sie sind ein ganz besonderer Experte denke ich. In meiner Praxis läuft das anders.\nGottseidank gibts in Deutschland immer Experten, danke für diesen so hilfreichen Beitrag!\nDer Widerspruch ist mir aber auch aufgefallen. Die Frage wäre somit hier: Wie verwendet man das DMSA richtig?\nDMSA forciert (wie im Cuttler) ohne Zink-Substitution hatte bei einer Freundin extreme 10j Zink-Mangel-Beschwerden zur folge.\nNach Daunderer ordentlich und vorsichtig verwendet hab ich noch nie eine anhaltende Verschlechterung erlebt.\nMan lernt damit umzugehen in eigenen Kursen, das ist nix für online-Anleitungen.\nHallo 😉 Ich habe einige Frage zu dem Artikel. Ich kenne die Produkte von Dr. Chris Shade und habe einige auch schon verwendet, vor allem Microsilica und Liposomales C + R Liponsäure + Glutathione. Ohne besondere Nebenwirkungen möchte ich sagen.\n1. ) Halten Sie DMSA jetzt für einen guten Chelator oder nicht? In dem Text geht das leider nicht wirklich hervor. Zuerst wird von der Gefährlichkeit von DMSA gesprochen, dann ist es aber im weiteren Text ein gutes Mittel?\n2.) Ich bin 25 Jahre alt und leide seit 3 Jahren an plötzlich auftretender chronischer Erschöpfung und Gehirnnebel/Brainfog…den ganzen Tag. Ich habe viel an meiner Ernährung geschraubt und nehme auch Nahrungsergänzungen, habe viele Tests gemacht bei Orthomolekularmedizinern die zeigen:\n– Schlechte ATP Regeneration aber normale Mitochondrien (immerhin)\n– erhöhtes Aluminium, Blei und Quecksilber im EDTA Serum\n– Antikörper gegen Yersinien und Ascaris\n– Dysbiose im Darm, nur leicht erhöhte Zonulin Werte\n– Gestörter Leberentgiftungsphasen (Kaffee-Detox Test), aber normale Leberwerte im Blut.\nIch habe es so verstanden, dass Schwermetalle im Blut nur erhöht bei kürzlicher Disposition oder bei Ausleitung vorkommen. Zum Zeitpunkt der Messung habe ich keine Chelatoren genommen. Ist es möglich, dass in meinem Körper noch mehr Schwermetalle eingelagert sind? Behandelt man zuerst eine Dysbiose bzw Infektionen und leitet man dann aus?\nDanke, dass Sie sich die Zeit nehmen 😉 Ich will endlich wieder fit sein, denn so kann man das nicht leben nennen.\nMFG\nDMSA ist super\naber man darf es – das sagt der Fall meiner Zahnärztin – nicht forcieren (Cuttler) – andere wieder schwören aufs forcieren.\nWir testen alles bioenergetisch aus, das passt immer sehr gut: bei Nierenschwäche kommt DMSA raus (geht v.a. über Darm), bei Darmprobleme DMPS (geht v.a. über die Niere). Wir lassen grosse Abstände und spritzen Glutathion vorher (in Analogie nach Shade).\nes gibt so viele Protokolle wie es Behandler und Betroffene gibt. Ich hab Jahre gebraucht, bis ich mich 1) getraut habe 2) einiges verstanden habe.\nbeginnt mit den Metallen, arbeitet euch dann über die Parasiten bis zu den Viren hoch, das wird schon werden, aber länger dauern.\nIch habe auch eine Frage Herr Dr. Retzek?\nKann man schon vorher bevor noch die Amalgam rausgezogen werden mit einer Entgiftung beginnen?\nUnd ist es wichtig Zement Plomben zuerst reinzutun und nachher die weißen Plomben?\n1) ja, nach meiner Erfahrung sogar sinnvoll –> hab mcih da sehr langsam über viele Jahre zu diesem Standpunkt herangetastet\n2) kann ich nicht sagen, bin da kein Experte. Bauch sagt ja.\nHallo Herr Retzek,\nich leide an CFS, kann aber noch 25 Std./Woche arbeite also eine vergleichbar leichte Fatique, die dennoch sehr einschränkt. Hatte 17 Amalgamfüllungen (jetzt „Hochgold“) und war Zähneknirscher. Erste Entgiftung mit Chlorella. Hatte eine 5 Kg Dose Pulver von Hau und ohne Einnahmeplan verputzt bis ich echt grün/bräunlich im Gesicht wurde – soweit gut vertragen.\nNun habe ich noch hohe Werte an Zinn und Silber – Chlorella scheint weniger Bindung an Zinn zu haben… (?) Hg, Blei und Alu sind leicht erhöht.\nMein Arzt (…nennt sich „Entgiftungsexperte“) infundierte DMPS mit ALA – Zustand hat sich nun über 3 Monate eher verschlechtert und ich habe es lieber abgebrochen.\nWie verhält es sich mit DMSA/DMPS zu Zinn und Silber? Gibt es da Studien? Wie würden Sie bei Zinn und Silber vorgehen?\nLG\nNairo\nwürde es so wie ihr Arzt machen, ev. zusätzlich die Laser Enhanced Detox, das Fussbad oder MIT CHELATOR oder anderen Binders, homöopathifizierte Metalle\nWenn es ihnen nicht besser geht, liegts nicht an den Metallen sondern an den Borrelien und den Viren.\nSehr geehrter Mitmensch Retzek!\nDanke für die vielen interessanten Infos und diese tolle Plattform! Ich bin begeistert!\nMeiner Erfahrung nach kann ich die Nebenwirkungen der Chlorella-Algen beim Ausleiten doch bestätigen. Habe dennoch einige Zeit so ausgeleitet und vor allem mit Zeolith als zusätzlichem Absorbans gearbeitet — heute würde ich Enterosgel verwenden, weil ich beim Zeolith mittlerweile aufgrund des hohen Aluminiumgehalts Bedenken habe, auch wenn ja umstritten ist, ob und inwiefern das darin enthaltene Aluminium tatsächlich aufgenommen wird, auch weil ja der Siliziumgehalt so hoch ist.\nDie Vergiftung mit Quecksilber äüßerte sich bei mir anfangs mit starken Blähungen und Bauchschmerzen, wobei ich vermute, dass die Auswirkungen der Schwermetalle sich mit denen einer angeborenen Glutensensitivität gegenseitig verstärkt haben.\nRichtig schlimm wurden die Symptome allerdings erst, als ich nach etwa 10 Jahren das Rauchen aufgab und mir eine Apothekerin nach einer Woche ohne Stuhlgang DULCOLAX gab. Einmal eingenommen. Nächster Tag furchtbare Schmerzen und Blähbauch. Von da an vertrug ich immer weniger Lebensmittel. Alles verursachte starke Bauchschmerzen, chronische Verstopfung, Stuhlgang nur mit Einlauf, jeden TAG!!!\nIch entdeckte dann durch Bioresonanz – mit der ich übrigens seit geraumer Zeit begeistert arbeite – die Glutenunverträglichkeit und die Schwermetallbelastung.\nErnährung auf glutenfrei umgestellt – ein Jahr von Roten Rüben, Zucchini und Hirsebrei gelebt, weil Histamin-, Fructose-, Laktoseintoleranz. Starke Pilzbelastung im Darm — jede Nacht schweißgebadet aufgewacht, vermutlich Mycotoxine im Darm, am Morgen wie betrunken von den Fuselalkoholen, Gelenksschmerzen. Kurzum: eine Herausforderung, viele verzweifelte Momente, Psyche sehr belastet, Lebensqualität schlecht.\nArzt meinte, meine Blutwerte seien exzellent, Test auf Borrelien, Schilddrüsenuntersuchung etc. unauffällig. Er gab mir lediglich 2 Probepackungen eines Abführmittels mit, die angesichts meiner Erfahrungen natürlich sofort im Mistkübel landeten.\nHab mit Chlorella ausgeleitet und viel mit der Bioresonanz (NLS) gearbeitet. Chlorella allerdings gefühlsmäßig auch nie besonders gut vertragen – hab das allerdings als Entgiftungskrise interpretiert, außerdem gings mir ja ohnehin permanent schlecht mit der Verdauung.\nHabe parallel dazu über einen längeren Zeitraum mit Probiotika gearbeitet – hier haben sich die OMNI-Biotics doch bewährt – und für den Darm Boswellia verwendet, in Kombination mit Mastix Gum, um den — ebenfalls durch Bioresonanz entdeckten – Helicobacter — loszuwerden. Außerdem Grapefruitkernextrakt.\nBoswellia sehr hilfreich, Entzündungen im Darm zurückgegangen. Darmschleimhaut regeneriert. Helicobacter auch nach einigen Monaten weg, damit auch das starke Aufstossen. Fazit: Auch Mastix und Grapefruitkernextrakt gut funktioniert.\nAuch ganz wichtig: seelische Konflikte bearbeitet und geistig entgiftet — hier ist vor allem Pflanzenmedizin aus dem Amazonas ein echtes Geschenk, für das ich sehr, sehr dankbar bin.\nHeute esse ich wie eine Königin – ich empfinde es zumindest so. Weiterhin glutenfrei, TCM-gemäß (geht bei mir intuitiv so) und vegetarisch.\nJetzt geht es mir wieder gut, ich fühle mich sehr wohl! Ich bin Gott und allen Menschen, die zur Heilung beigetragen haben, sooo dankbar! Ich bin eine neuer Mensch!\nDas habe ich unter anderem auch Ihnen zu verdanken – nicht nur, dass Sie als Arzt wichtige Medikation bereitstellen! Auch die Diskussionen im Forum, Ihre Artikel sind überaus hilfreich für Menschen wie mich, die im Hinblick auf ihre Gesundheit in die Selbstverantwortung gehen.\nIch werde dennoch wieder mit einem Chelatbildner ausleiten, natürlich in Ihrer Ordination 😉\nIch denke, dass mein Nervensystem noch ordentlich entgiftet gehört — habe manchmal das Gefühl, das es neurologische Störungen gibt, die zwar nur einige Minuten dauern, trotzdem auffällig sind.\nInteressieren würde mich nun noch, ob Sie auch schon Erfahrungen haben mit BIOLOGO-Detox, dass ja inzwischen von Dr.Klinghardt und natürlich von Uwe Karstädt empfohlen wird. Es verwirrt mich etwas, dass in früheren Protokollen von Dr.Klinghardt Koriander erst nach einer vollständigen Bindegewebsentgiftung empfohlen wurde, um Verschleppungseffekte ins Gehirn zu vermeiden. Das Biologo-Detox wird aber einfach so angewendet, enthält mikronisiertes Chlorella, außerdem in flüssiger Form, angeblich auch ohne Nebenwirkungen.\nKlingt doch erstmal super, oder?\nWas halten Sie davon?\nHerzliche Grüße von mir,\nFranziska\nherzlichen Dank für ihren wichtigen Bericht!\nSehr geerter Herr Retzeck !\nVielen herzlichen Dank für Ihre Veröffuntlichung. Es verstärkt mich innerlich bei dem nie endenden Kampf um Gesundheit zurückzubekommen…\nWeil ich noch keine Ahnung habe, welchen Arzt ich besuchen soll (Ich wohne in Deutschland), stelle ich folgende Frage :\nwirken die homöopatische Kugelchen von Quecksilber z.B. in C200 …? Ich besitze sie in zwei verschiedenen Verbindungen.\nMein Zahnarzt hat sie nach der Entfernung vom Amalgam empfohlen, ein Heilpraktiker riet von C200 ab, weil es die Aura verändern würde….\nIch persönlich habe irgendwelche gefühl, dass sie die Metalle in den Gewebe sitzen lassen würden…\nIch bedanke mich sehr für Ihre Ansicht und Antwort 🙂 !\nHerzliche ! Grüße, Annie\nhomöopath Quecksilber mobilisiert im Körper sehr stark. Wenn sie kein Bindemittel haben kann es zur überforderung der Detox-Organe kommen und zur Umverteilung (ins Hirn) –> mir ist sowas passiert, es ging mir daraufhin viel schlechter.\nich empfehle zuerst das Bindegewebe mit Chelatoren zu reinigen, dann langsam, nach einigen Runden Chelatoren die Zellen mit Koriander zu reinigen, dann erst – ganz am Ende – energetisch oder homöopathisch zu mobilisieren. Wenn das Bindegewebe sauber ist, wird mobilisiertes QS zwischengepuffert und kann dann dort abgeholt werden.\nHallo,\neine Nachfrage bitte. Ich habe gelesen, dass nur Selenit (Natriumselenit) unlösliche Komplexe mit Quecksilber bilden soll, welche dann nicht mehr ausscheidbar wären. SelenMETHIONIN (aus Selenhefe) soll dagegen unbedenklich sein und für Amalgamträger, die Selen nehmen müssen (z.B. Hashimoto-Thyreoiditis, Selenmangel, Mitochondriopathie etc.) ohne Bedenken geeignet. Daher nehme ich regelmäßig Selenhefe ein. Dies wird auch so in den bekannten Patientenselbsthilfeforen verbreitet. Stimmt das denn so? Ich wurde mit 14 Jahren mit 12 Amalgamplomben „versorgt“. Davon sind noch 6 übrig. Von den restlichen 6 wurde im Grunde keine fachgerecht entfernt. Ich habe bisher leider keinen Arzt gefunden (Raum Berlin), der sich wirklich an alle Vorgaben der sicheren Entfernung hält (Mehrfachschutz inklusive Sauerstoff, langsamem Bohrer, geeigneter Absaugung, Goldmaske, Spülung der Zahnhöhlen mit Quecksilberbindern, Gabe von Aktivkohle nach der Entfernung usw.) und schiebe es daher permanent vor mir her. Zudem habe ich einen alten Stiftzahn, der vermutlich aus Palladium besteht (unsicher) und einen Titanstift, dazu mehrere Metallkronen, all dass müsste doch vor einer Ausleitung komplett entfernt werden, sonst würde man doch immer wieder nur die Metalle aus diesen Dentalmaterialien mobilsieren? Und ich lese hier, dass ich im Prinzip sogar alle Zähne ziehen müsste, die jemals mit Amalgam verschlossen waren? Die Alternative wären Implantate, die dann durch ihre Metalllegierungen den Körper ja auch wieder vergiften. Finanziell auch nicht wirklich durchführbar. Da die Schilddrüsentherapie und auch sämtliche Versuche mit höherdosierten Nahrrungsergänzungsmitteln in keinster Weise anschlägt (auch die Thyroxin/Thybon Kombitherapie nur minimal), gehe ich davon aus, dass die Mitochondrien betroffen sind. Es wird jährlich schlimmer. Wobei ich bisher leider strikt SAMe, MSM, Gluthation, Alphaliponsäure und Acetylcystein meiden musste, weil da bekannt ist, dass diese Sache Quecksilber über die Bluthirnschranke ins Innere des Gehirns transportieren sollen. Methylcobalamin meide ich auch, sind Injektionen mit Adenosylcobalamin unproblematisch? Bisher habe ich Hydroxocobalamin verwendet und will umsteigen. Die Nebennieren sind auch am untersten Limit (Speicheltest). Ich hatte vor Kurzem aus reiner Neugier einen Schwermetall-Urintest machen lassen (ohne Belastung, vor langfristig geplanter Amalgamentfernung), da waren Nickel, Arsen und Chrom erhöht. Kupfer und Zink dagegen zu niedrig. Das bedeutet doch, dass durch eine Chelattherapie der Zink- und Kupermangel sich verschärfen würde? (Ich weiß, die Werte müssten im Vollblut überprüft werden, aber ich denke es ist orientierend aussagekräftig.) Auch ein starkes Ausschwemmen von Selen wäre unter Chelaten ja zu erwarten, wie kann man nun als Betroffener Selen rückführen/ergänzen, wenn es doch unausscheidbare Komplexe mit Quecksilber bildet? Im Übrigen habe ich die Infos über den neuen Chelatbildner OCR1 (Irminix) mit großem Interesse gelesen. Ich habe auch das Video angeschaut. Leitet dieses Chelat das Quecksilber wirklich über Galle und Urin nach außen, oder macht es das nur unschädlich? Und es fragt sich, wann das Präparat flächendeckend in den Naturheilpraxen in D, Ö und der Schweiz erhältlich sein wird. Vielen Dank und alles Liebe, Linda\nder Text ist zu lang und zu unstrukturiert um zur gänze gelesen zu werden.\nwas so alles übers Selen gesagt wird, kann ich nicht wirklich nachvollziehen.\n– laut Schrautzer / Köstler ist Selenit das richtige, weil Überschüsse ausgeschieden werden, während Selenhefe als organisches Selenit angereichert wird\n– laut Klinghardt ist Selenhefe das richtige.\n– andere Autoren sagen wieder, dass Selenhefe nur Methionin ist, an welchem irgendwo Selen dranhängt, welches biologisch nicht zur verfügung steht, erst nach Abbau und zerstörung des Methionins wird das anorganische Selen frei, damit ist die Selenhefe eine art „Langzeitspeicher“ für Selen, Na-Selenit ein akut prompt Verfügbares Molekül.\n– Daunderer berichtet von Krebsfällen durch Selen, dass Selen-Zahnärzte alle parkinson und Alzheimer bekommen haben.\nkeine Ahnung wer recht hat, wenn sie es wissen schreibren sie es bitte (aber lesbarer bitte).\nLieber Herr Retzeck,\ngerne möchte ich an dieser Stelle einmal festhalten, dass ich es super finde, dass sie ihr Wissen hier mit anderen teilen!\nBezüglich der Quecksilberausleitung möchte ich noch einen anderen Aspekt anschneiden. Ich habe bisher verstanden, dass man im ersten Schritt das Bindegewebe z. B. mit DMPS ausleitet und in Schritt 2 dann das Nervengewebe mit z. B. R-Alpha-Liponsäure. Wie sieht das nun bei einer Unterfunktion der Schilddrüse aus?\n1) Können L-Thyroxin und R-Alpha-Liponsäure gleichzeitig eingenommen werden?\n2) Wenn nicht, was wären Alternativen?\nBesten Dank und viele Grüße\nTerra\n1) ganz sicher\n2) bin trotz aller Bücher kein spezialist, wir versuchens derzeit mit Jod/Selen (nach erfolgter QS-Ausleitung)/VitC und Ernährungs-Umstellung, geben aber auch Thyroxin oder die Mischung Novothyral\nhallo\nkönnen sie mir bitte 3 x kapseln dmsa 200 oder dmsp zusenden.\ndanke für prompte antwort und l g\nh. rieser\nfeldkirch, eicheleweg 21 a\nA-6800 feldkirch österreich\nich wurde bereits 1 x bestraft, weil ich auf unseren Shop verwiesen habe. Diese Website ist keine Verkaufs-Website, nur Info. Um Produkte zu bekommen, suchen sie bitte in Google „Malenna Retzek“\nHallo Herr Retzeck,\nimmer wieder liest man, das Chlorella in der Praxis zu Problemen führt. Mich würde interessieren, ob sie Erfahrungen haben wie gut Chlorella + Bärlauch + Koriander im zweiten Schritt nach erfolgter Ausleitung des Bindegewebes mit Chelatoren wie DMPS oder DMSA funktioniert. Danke\nich habe Chlorella aufgegeben, weil ich fast nur Nebenwirkungen und fast keine Wirkungen gesehen habe. Nach 2 jahren ausschliesslich Chlorella mit einer einzigen Verbesserung: meine erste DMPS-Infusion. Der gelähmte Patient das nächste mal auf eigenen Beinen gekommen, das hat mich geprägt.\nKlinghardts Freunde und Kollegen in Kalifornien – die ich bei den Kursen von Omura kennengelernt habe, erzählten mir, dass er ihnen gesteht „sie sollen nicht das machen was er erzählt, sie müssen das machen was er selber macht“.\nIn den USA ist das alles anders, da kann man die Leute anders schinden oder bei der Stange halten, weil die reguläre Medizin unerträglich teuer ist. Bei uns aber mit Gratis – Medizin kann ich niemanden „halten“ der 2 Jahre lang was schlucken muss bevor er ernsthafte verbesserungen spürt, ein drittel der chlorella anwender hatten jedoch ernste Nebenwirkungen. Wir haben allerdingst mit dem Präparat von Bienenschwarm gearbeitet, nicht mit dem Biopure.\nwir haben wirklich viele Amalgam-kranke erlebt, die nach kurzer zeit mit den Chelatoren deutlich besser sind. Das sind aber nur ein kleiner Teil der Betroffenen (reine Amalgam-Kranke). Kommen die chronischen Infektionen dazu: EBV, CMV, Borrelien, Parasiten usw – dauerts einfach viel länger um das zu entwirren, sind dann noch psychosomatische Faktoren dabei wirds noch komplizierter. Bei denen, die regelmässig kommen sind wir aber zumeist in einem Jahr ganz gut unterwegs.\nNach erfolgter Chelat-Therapie (=Bindegewebs-Reinigung) geben wir gerne die Klinghardt Therapie (Algen + Koriander, wir testen das aber individuell auf Wirksamkeit).\nDiese sequentielle Vorgehensweise kommt ja überhaupt von uns hier, ich hab ja das Modell der ineinanderliegenden kommunizierenden Räume erstmals formuliert: Darm –> Blut –> Bindegewebe –> Zellen ( –> intrazellulär –> enzymatisch gebunden –> Mitochondrial –> Enzymatisch gebunden) –> Blut-Hirn-Schranke –> Glia –> Nerven\nDie Chelatoren kommen bis zur Zelle, der Rest geht mit der Zeit durch die Zellmauserung und osmotischen Druck und durch energetische Massnahmen, das braucht einfach.\nWieso soll eine Alphaliponsäure ein schön im Enzym eingebundenes Quecksilber da rauslösen können?\nDas soll mir zuerst einer mal zeigen / beweisen.\nHallo,\nIch habe immer eine leicht erhöhte Temperatur, fange seit Jugendalter sehr leicht an zu schwitzen (was noch keine Pathologie bedeutet), ich habe auch seit Jugendalter ausgebildete Trommelschlegelfinger, verdickte Gelenkbereiche, breite Finger und Fußnägel, zudem rund im Seitenprofil. Herz, Lunge wurden untersucht, kein Morbus Chron, keine Krebserkrankung, Schilddrüse i.O.. Ich kann mich aber erinnern, dass ich als Kind ein QueQuecksilber Fieberthermometer habe fallen lassen und ich habe es einfach mit der flachen Hand zusammengewischt und dann mit einem Lappen aufgewischt. Nun stellt sich mir die Frage, ob ein solcher Vorfall Auswirkungen auf die Temperaturregulierunz und eventuell die phänotypische Ausprägung der Schlegelfinger zur Folge hatte. Kann man bei einer solchen Vorgeschichte mit Berührung von Quecksilber in dieser Menge von einer Vergiftung ausgehen und wenn ja, wie stark ist diese wohl, gering, moderat, stark? Wie kann man eine Quecksilberbelastung diagnostizieren? Ich wäre dankbar für Aufklärung. Liebe Grüße J.K.\nkeine Ahnung, ich frag mich immer schon, was diese Trommelschlegel auslöst und was sie bedeuten!\nEs wird wohl wie bei ganz vielen Betroffenen: eine Kombination sein aus (Primär) chron. EBV oder CMV mit (Primär) Schwermetall-Belastung, dann Pfrophen sich da die sekundären KH drauf wie Parasiten, Pilze, weitere Infektionen wie Borrelien, Viren ….\nTrommelschlegel hab ich aber noch nie in dem Zusammenhang gesehen.\nDas schwitzen indiziert schon deutlich Schwermetall. Sie diagnostizieren nix selber sondern suchen sich besser einen adäquaten behandler.\nGuten Tag Herr Dr. Retzek!\nKönnen Sie mir vielleicht jemanden aus dem Raum Wien empfehlen, der sich gut mit der Entgiftung von Schwermetallen auskennt? Das würde ich sehr zu schätzen wissen.\nmfg\nHannes\nDr. Gruber, Mineralmedizin.at\nHallo,\nich habe eine Frage,\ngenau wie bei Selen auch, schreibt Dr. Daunderer dass Jod bei ehemaligen Amalgamträgern zur Vergiftung des Gehirns führt.\nIch bin jetzt im Internet aber auf die Arbeit von Dr. Brownstein und Dr. Abraham zu hochdosiertem Jod gestoßen, diese verabreichen Dosen im Bereich um 12,5mg/Tag bis 50mg/Tag, angeblich werden dadurch auch Schwermetalle wie Quecksilber aus dem Gewebe ausgeleitet.\nIch freue mich sehr über Ihre Einschätzung hierzu,\nVielen herzlichen Dank,\nBettina\nman darf Daunderer nicht überall wörtlich nehmen. Jod hilft entgiften, desswegen haben die Japaner trotz hoher Belastung kaum Krebs usw. Ich würde aber nicht mit Jod „ausleiten“, das gehört nach Methode Christopher Shade biologisch oder mit Chelatoren – so wie wir Detox-Ärzte es machen – rausgeholt. Nicht mit Chlorella, das bringt fast nichts – ich habe damit 3 Jahre verschwendet und auch die Gesundheit vieler Patienten, die ich mit Chlorella bessern wollte.\nHallo, ich habe ebenfalls eine Frage: Als Laie und ehemaliger Amalgamträger bin ich durch das oben Gelesene etwas verunsichert. Nach halbherziger, halbjährlicher „Entgiftung“ mit Chlorella und Panaceo-Detox wollte ich eigentlich eine Chelat-Infusion machen lassen, um im Urin den tatsächlichen Schwermetallgehalt feststellen zu lassen und schließlich zu wissen, ob eine Chelat-Therapie (möglichst oral) sinnvoll ist. Können Sie mir sagen, ob das der richtige Weg ist, oder ob andere Methoden bzw. Herangehensweisen besser wären?\nVielen Dank im Voraus!\nsinnvoll\nSehr geerter Herr Retzeck,\nist eine Vergiftung durch Quecksilber auf ein ungeborenes Kind, wenn die Mutter Amalgam in den Zähnen hat, möglich oder wahrscheinlich?\nDas erstgeborene Kind hatte viele Allergien, Neurodermitis, Verdauungsprobleme (starke Verstopfung), Erinnerungsschwierigkeiten, während das zweite Kind (2 Jahre nach dem ersten) vollständig gesund ist.\nVielen Dank.\nGrüße,\nBerg\nja, das ist mein ehrlicher Verdacht. Ich dachte immer an „miasmatik“ usw – weil fast immer die Erstgeborenen am schlimmsten betroffen sind. Mittlerweile vermute ich eher die von ihnen angesprochene Detox der Mutter als Ursache. Wir sehen beim Entgiften von Babies und Kleinkindern frappierende Entwicklungsschübe (ich hab da Videos für Fortbildungen aber kann sowas nicht „öffentlich“ auf Youtube hochladen).\nWenn das zweite zu bald auf das erste erfolgt, ist dieses aufgrund des Mikronährstoffmangels der Mutter geschwächt – das liesst man perfekt nach im Buch „deep nutrition“ von Shanahan, ein Pflichtbuch!\nHallo, ich bin sehr verwirrt bei der Vielzahl der Widersprüchlichen Informationen zum Thema Quecksiberausleitung im Web, zumal es ja auch ein nicht ganz ungefährliches Thema ist. Mal heisst es ALA ohne DMSA & DMPS, dann wieder, DMSA reicht, dann wieder Achtung – DMSA ist gefährlich…. und dieser ganze Clorella, Koriander, Bärlauch Hype – da schreibt wohl jeder von jedem ab… auch meine HP verwendet diese Methode, doch ich bin gerade völlig verunsichert. Wie kann man überhaupt einen Erfolgt feststellen, wenn doch Quecksilber gar nicht verlässlich nachgewiesen werden kann.\nKönnen Sie mir einen erfahrenen Spezialisten zu dem Thema in der deutschsprachigen Schweiz (Raum Zürich) oder Süddeutschland empfehlen zum Thema, der ggf auch mit Kinesiologie als Testwerkzeug arbeitet?\nDanke\nja, es ist sehr verwirrend – war es auch für mich.\nErgänzende Frage: kennen Sie „Lappentang“ als Ausleitungsmittel?\nSchwermetallausleitung nach Anthony William\nhttp://www.ganzheitliche-gesundheit.info/beitrage/vitalstoffe/schwermetallvergiftung/schwermetallausleitung-nach-anthony-william/\nEr stellt Clorella auch in Frage.\nDanke\nSehr geerter Herr Retzeck,\nMeine Frage: können Sie einen Therapeuten Region Zürich/CH oder Süddeutschland empfehlen, der Quecksilberausleitungen nach ihrer Arbeitsweise macht, sprich individuell austestet und begleitet. Bin doch sehr verunsichert durch die vielen verschiedenen Aussagen im Netz.\nDanke\ndie Klinghardt Therapeuten können testen. Die Heilpraktiker verwenden jedoch keine Chelatoren, dafür brauchen sie den Arzt. Also „Arzt“ x „Kinesiologie“ suchen\nHallo Herr Dr. Retzeck,\nwelches sind aus Ihrer Erfahrung heraus die besten Mittel,\nQuecksilber aus dem Gehirn zu Entgiften?\nDanke.\nsuper Frage!\nbei vielen geht eine einfache DMPS-Infusion. Andere kommen von Dr. Mutter oder Dr. Jennrich und haben schon 30 Infusionen und wir können immer noch kräftige Resonanz im Biophotonen-Test feststellen.\nErklärung? Ev. https://www.youtube.com/watch?v=PVL4EGl61yE\nich vertrete ein Kompartment Modell: ineinander-gesteckte Kompartments: Darm-Blut-Bindegewebe-Organe-(Bluthirnschranke-Glia-Neuronen)-Zellen-Cytosol-Enzymbindungsstelle-Zellkern\nDetox Organe müssen funktionieren\nmit Chelatoren erreicht man das Bindegewebe\nmit Koriander die Zellen\nden Rest nur noch mit Laser, Bioresonanz, Homöopathie, Glutathion bzw. NRF2 Induktion, Glaubens-Sätze und PNI-Reframing\ndie tieferen Schichten darf man nur einsetzen, wenn das Bindegewebe sauber ist, sonst kommt es zur Rückvergiftung, ich hab das erlebt als ich (irrtümlich) Mercurius bekommen habe.\nHallo und danke für Ihre tolle Website,\nKennen Sie ein Arzt im Bereich Costa Blanca von Denia bis Cartagena der eine Entgiftung korrekt durchführt? Des Weiteren suche ich ein Zahnarzt in der Region, der die Amalgamausleitung mit entsprechendem Schutz ausführt…\nNun befinde ich mich in einer akuten Vergiftung.. Soll ich erst die Amalgamplomben entfernen lassen oder Gifte ausleiten…\nMir ist vor einer Woche eine Leuchtstoffröhre hinuntergefallen und eine Plombe kam samt Stift und Schraube? aus meinem Kiefer.. Denke dabei habe ich auch nicht alles ausspucken können, geschweige denn war es eine korrekte Entfernung..\nIch hab das Gefühl ich sollte erstmal die Niere und Leber stärken bevor ich die Zähne mache und dort womöglich Gifte freisetze! Was ist Ihre Meinung?\nLiebe Leute, ich bin ein praktischer Arzt am Land in Österreich, arbeite von 9-21h und bin oft auf Fortbildungen, hab ein elendiges Gedächtnis und desswegen schreib ich mir alles hier auf. Ich kann zu konkreten Fällen nicht stellung nehmen, denn die sind alle individuell – das geht nur „in Kontakt“ mit dem Betroffenen.\nBei den meisten ist die Leber blockiert, aber es gibt kein „generelles Rezept“, das ist auch wieder hoch-individuell.\nBei vielen ist auch die Niere blockiert, auch da gibts kein generelles Rezept\nNur um das zu verstehen wie komplex und umfänglich jeder Fall ist:\ngestern Abend hatten wir einen Mann da mit merkwürdigen, ganz selten auftretenden Kollaps-Zuständen ohne erkennbaren Auslöser, bei dem sowohl Niere als auch Hypophyse im RAC/Polfilter-Test völlig blockiert waren. Wir haben elends lang gesucht: keine Schwermetalle, kein Elektrosmog, keine Emotionen, keine BAkterien, keine Viren, keine Pilze oder Parasiten.\nSchliesslich haben wir als Auslöser seiner Funktions-Schwäche Niere/Hypophyse gefunden: Isoptin, ein Herzmittel, dass er wegen Re-Entry-Tachykardie des Vorhofs – aggraviert nach Ablation – bekommen hat. (genauso negativ reagierte er auf Amlodipin und Nifedipin, also ein Klasse-Effekt der Calcium-Antagonisten in seinem Fall)\nMit Solidago C30 und Magn-Citrat konnten wir die Nebenwirkungen des Isoptins aufheben und mit Biozitronen-Schalen + Magnesium-Citrat die Störung am Herz-Reizleitungs-System aufheben, die das Isoptin notwendig machte. Mal sehen was er in 6 Monaten erzählt.\nWährend der Testung mit den 3 Substanzen (Solidago, Magnesium, Biozitronenschalen) wurden seine eiskalten Hände (=Stress=Zentralisierung) schlagartig warm, sein gesamter Körper bekam ein sauberes, klares, kohärentes Biophotonenfeld.\nDas ist alles hochindividuell – für Menschen die mit Kinesiologie oder dem RAC/Polfilter-Test nichts anfangen können „Psiram“ mässig – aber praktisch jeder der zu uns kommt hat 10cm hoch Befunde mit und trotz fantastischer Bemühungen der geschätzten Kollegen immer noch Beschwerden und wir können mit unserer Vorgehensweise – nicht immer – aber doch oft helfen.\ndaher: suchen sie sich – zB über die Costa Blanca Nachrichten / Kleinanzeigen – einen HP oder Arzt in der Umgebung und besprechen sie Ihre Vorstellungen mit ihm.\nAch ja – als Nachtrag: Biozitronenschalen (Smoothie / Marmelade) aktivieren die Körpereigene Detox-Fähigkeit ganz fantastisch, schauen sie auch meine Zitronen-Seiten an.\nHallo Herr Dr. Retzek,\nhabe mal in einem Chat gelesen, dass jemand ganze Bio-Orangen/-Zitronen (also mit Schale) zerkleinert in den Mixer zusammen mit anderen Zutaten gibt. Ist das nicht gesundheitlich bedenklich, die Schale zu essen?\nAuf der anderen Seite sind in der Schale bioaktive Stoffe, die gut für die Gesundheit sind. Ich wüßte gerne Ihre Meinung dazu. Die Stoffe sollen nitrosativen Stress vermindern.\nhttps://ganzemedizin.at/tag/zitrone\nHallo Herr Dr. Retzek,\nich kann nicht verstehen, wie Sie ein Gegner des Cutler-Protokolls sein können, nur weil ihr Zahnarzt ein „Halb-Cutler Protokoll“ mit 2×3 Kapseln Dmsa gemacht hat.\nDr.Andrew Cutler hat ein 300Seiten Buch über sein Protokoll geschrieben…es ist sehr durchdacht und funktioniert hervorragend und hat mit 2x 3 Kapseln Dmsa nicht das Geringste zu tun. Ich finde Sie sollten sich wirklich besser informieren vor Sie solche Aussagen machen. Vielleicht in der Cutler-Facebookgruppe die immerhin über 42.000 Mitglieder hat. Übrigens hat Cutler sein ganzes Wissen kostenlos weitergegeben, ganz im Gegensatz zu Chris Shade.\nMit freundlichen Grüßen\nClaudia Schneidawind\nWir brauchen es doch trotzdem nicht. Wieso solche Mengen geben, wenn mit viel weniger auslangen gefunden wird. Die theoretische Basis von Cutler ist einfach fehlerhaft, er erklärt die Notwendigkeit der Dauergabe damit, dass es sonst abdiffundieren würde wenn ich nicht eine gewisse Konzentration im Körper halte. Erstens ist die Bindungs-Konstante derartig klein, dass es bei geringster Menge praktisch vollständig bindet und nichts mehr abgibt, dann sehen wir in der Praxis dass wir zumeist mit ziemlich geringen Mengen auskommen.\nDie Problempatienten werden doch auch mit der forcierten Detox nicht gut, erzählen dir aber 1h lang detailliert, dass sie seit 12 Jahren Detox machen (und es geht ihnen besser, ja, aber sie sind nicht gut).\nBei den HPU Patienten kann es bei prekärer Zink Versorgung dann noch den letzten Ausschlag für eine symptomatische Zinkmangelsituation geben, das ist bei meinem Zahnarzt passiert.\nAber sicher ist es besser als gar nichts zu machen und DMSA kann jeder HP geben oder man selber kaufen.\nSchau Claudia, die unproblematischen Fälle gehen sowieso mit allen Methoden, die richtig problematischen sowieso mit keiner so richtig. Wir mischen Shade (mit billigen „Amazon“-Produkten statt seinen liposomalen) mit Daunderer bzw. Cutler, testen bioenergetisch die Menge und den Abstand aus und sind dabei individuell. Die Rückmeldungen sind häufig gut.\nAber vielleicht müssten wir bei den schlecht verlaufenden Fällen (ALS zB) einfach tatsächlich mehr Cutler machen? Habt ihr in der Facebook Gruppe entsprechende Erfolgsmeldungen?\nHier noch die entsprechenden Links\nhttps://www.facebook.com/groups/acfanatics/\nhttps://www.facebook.com/groups/168958740373984/\nhttp://cutlersuccessstories.weebly.com/\nHallo Herr Dr. Retzek,\nich habe irgendwo auf Ihren Seiten gelesen, dass Sie Patienten mit einem seborrhoischen Ekzem nicht mit DMPS behandeln. Stimmt das?\nViele Grüsse\nich kann mich nicht erinnern. Was aber stimmt ist, dass wir die Chelatoren bioenergetisch austesten und dabei sehr deutlich gefunden haben:\n1. Niere ist nachgelagertes Organ und übernimmt die Schwermetall-Aussscheidung NUR DANN, wenn der Leberweg (über MTP3) blockiert ist. Es gibt 3 Metall-Transporter-Proteine: eine auf Leber-EINGANGS-Seite (MTP1), eine auf der Leber-Ausgangs-Seite (MTP3) und einen in der Niere (MTP2)\nWenn die Leber überfordert ist mit der Menge der schwermetalle blockiert der empfindlichste der 3 Transporter: das ist MTP3. Dann wird das inzwischen Glutathion-Chelierte SChwermetall auf der Leber-Eingangs-Seite ins Blut zurücktransportiert und geht dann über die Niere raus, diese ist aber rasch überfordert, hat bei weitem nicht die Kapazität und blockiert dann früher oder später mal.\nAll das hat Dr. Christopher Shade, Umweltchemiker und QuecksilberExperte und v.a. selber Betroffener und Chelat-Geschädigter rausgefunden.\nSeine Aussagen können wir in der PRaxis zu 100 % mit hunderten Beispielen belegen:\nDMPS testet gut wenn die Niere in Ordnung ist, aber die Leber blockiert ist – dann DMSA schlecht\nDMSA testet gut wenn die Leber in Ordnung ist, dann ist meist auch die Niere in Ordnung\nDMPS und DMSA testen schlecht wenn Leber blockiert ist und die Niere blockiert ist\n–> das sind dann auch die Leute, die bei Chelat-Therapie nachhaltige Probleme bekommen, weil die funktionelle Detox-Blockade der Organe dann verstärkt wird.\nWir öffnen daher die Detox-Organe und machen erst dann Chelat wenn es erlaubt / möglich ist. –> RAC/Polfilter Test\neigentlich muss man die Niere kaum behandeln, sobald der Druck von der besser werdenen Leber nachlässt erholt sich die wieder.\nRein Theoretisch (Homöopathie) ist so ein Ekzem ein Zeichen einer Mehrfachblockade der Detox-Organe, es könnte sinnvoll sein, hier vorsichtig zu sein und zuerst den DARM und die LEBER zu behandeln.\nAber dass ich das explizit wo so geschrieben habe, ist mir nicht erinnerlich.\nHallo Herr Dr. Retzek,\nViellen Dank für Ihre Mühen.\n1)Was halten Sie von Chlorenergy , Liposomales Melatonin von Biopure? Und einen Oligoscan zur Beurteilung der Schwermetall Belastung?\n2) Ist den Chlorealla (eine Saubere ) für einen Antiaging effekt? Klinghardt sagt das es einen enormen Antiaging effekt hat.\nDesweiteren wollte ich nochmal folgendes Fragen. Sie schrieben weiter Oben\n„Klinghardts Freunde und Kollegen in Kalifornien – die ich bei den Kursen von Omura kennengelernt habe, erzählten mir, dass er ihnen gesteht „sie sollen nicht das machen was er erzählt, sie müssen das machen was er selber macht“.“\n4)Das hat mich dan jetzt doch sehr enttäuscht. Wissen Sie den genau was Klinghardt selber macht? Ist Klinghardt mit Biopure dan auch dem Geld verfallen der nur für seine Produkte Werbung macht?\n5)Was halten Sie von Dr. Joachim Mutter.\nmfg\nDietrich ist ein Wissenschaftler, ein Forscher, ein suchender. Wenn was nicht funktioniert macht er intuitiv das nächste und das nächste und das nächste, solange bis er den Patienten hingebracht hat. Wenn er Vorträge hält kommt das so nicht rüber, hier sind dann verkürzte Protokolle, die von den Schülern genauso nachgekocht werden. Seine Schüler sind HP und Energethiker, die dürfen bestimmte sachen nicht verwenden (Medikamente, Spritzen, …..) und konzentrieren sich dann auch auf eine seiner hunderten Sammlungen: Psychokinesiologie, Lymphdrainage, Schwingungs-Medizin …., Dietrich inhaliert und rebrandet ja alles was es so gibt und was irgendwie funktioniert (und hält es damit dann auch am Leben!)\nWeil er so ein tolles gedächtnis hat, hat er alles auf einmal in der Hand und verwendet es je nach Testergebnis und Intuition, so ist er erfolgreich.\nEr gibt Chelatoren + Chlorella + Fussbad + Colon-Hydro –> seine Schüler geben Chlorella, weil in den Vorträgen er diese intuitive umfassende Arbeiitsweise nicht adäquat abbilden und umsetzen kann.\nWir haben 1 Jahr lang sehr intensiv mit dem Biopure Coctail gearbeitet und damit nichts gesehen, ich verwende jetzt lieber die Antibiotika zusammen mit manchen Tinkturen – am ehesten nach Lee Cowden, die funktionieren einfach verlässlicher. Einer meiner Autisten war 1j lang bei Dietrich direkt zur Behandlung und hat sich ganz streng an alles gehalten, hat auch nicht funktioniert. Das alles ist nur eine sehr sehr milde Kritik bei gleichzeitigem Bewundern und Anhimmeln. Dietrich hat am allermeisten dazu beigetragen die funktionielle Medizin und Ganzheitliche Methoden am Leben zu halten und das Wissen drüber zu verbreiten. Ich fahre ihm überall hin nach, weil ich jedesmmal wieder was lerne – habe aber gesehen, dass es in meinen Händen nicht 1:1 funktioniert. Chlorella war für uns ein Irrweg, wir haben aber auch nicht das Chlorenergy verwendet.\nHallo Dr. Retzek,\nich habe eine Schwermetallbelastung. Ich habe eine Chelattherapie mit Dimaval und CaEDTA gemacht, jedoch ist es durch fehlende Mineralstoffaufbauinfusionen zu einer Umverteilung der Metalle gekommen, da die Nieren die mobilisierten Metalle nicht mehr ausscheiden konnten. Daraufhin habe ich eine Bioresonanztherapie (5 Ausleitungen) gemacht. Nach der fünften Ausleitung habe ich Kopfschmerzen bekommen, die bis heute anhalten. Zuvor hatte ich nach Absetzen der Chelattherapie vorwiegend Druck auf der Brust. Das ist jetzt weitestgehend weg.\nSind hier vielleicht Schwermetalle durch die Bioresonanz ins Gehirn verschoben worden oder hat die Bioresonanz Veränderungen am Gehirn hervorgerufen, die nicht mehr reparabel sind? Kennen Sie solche Fälle? Weil lange kann das dauern bis sich das normalisiert? Ich bin etwas verzweifelt. Was kann ich jetzt tun?\nViele Grüße\nBioresonanz und Hoöopathie haben in der Ausleituung NICHTS zu suchen !!!!!!\nIch bin selber schwerst krank durch eine unabsichtliche Mercurius-Gabe bei eigentlich vorliegender Intox geworden.\nDas es doch manchmal funktioniert ist kein Beweiss dafür dass es richtig ist.\nGrobtoxische Störungen muss man materiell behandeln, Störungen der energetischen Steuerung dann energetisch. Ich behandle den Hunger ja auch nicht mit einem Foto einer schönen Mahlzeit, auch wenn dieses Foto den Körper funktionell auf Nahrungsaufnahme umstimmt. Eine volle Blase behandelt man auch nicht mit „Urin C30“\nZuerst müssen die Detox Organe offen sein, sonst verschieb ich nur, Chris Shade ist so mit DMSA schwer krank geworden.\nBinder im überschuss bei offenen Detox Organen und dann zusätzlich noch Bioresonanz drauf, das könnte sinn machen.\nNix ist irreversibel, wir sind voller Stammzellen, man kann vermutlich fast alles reparieren.\neinfach weitermachen. Die Intox ist nur eine Seite der Krankheit, oft ist der emotionale Stress eine Blockade, oder Entzündungen im Bauch, überhaupt Entzündungen.\nHallo Herr Dr. Retzek,\nich hätte eine kurze Frage bzgl. Amalgam. Ich bin 26 Jahre alt und habe als Kind mit ca. 11 Jahren eine Amalgamfüllung im oberen großen Backenzahn (vorletzer Zahn) „verabreicht bekommen“. Es handelte sich dabei noch um einen Milchzahn, der dann 2-3 Jahre später von alleine rausgefallen ist. Nun habe ich insgesamt 4 Kunststofffüllungen in allen großen Backenzähnen, sonst ist das Gebiss einwandfrei. Ich leide schon seit etwa 8 Jahren an starken Nahrungsmittelunverträglichkeiten etc., nehme nun seit 1,5 Jahren jeden Tag alle B vitamine einzelnd, 90 mg Zink, Kupfer, Magnesiumcitrat, Green Pasture Lebertran mit Butteröl, K2 MK4, Vitamin C und eine Messerspitze OPC. Zusätzlich ernähre ich mich nach Weston Price. Viel Brühe, Reis, Organe von grasgefütterten Tieren, Fisch, tierische Fette und Avocados. Kein Zucker oder Fertigprodukte, meist immer die gleichen 20 Lebensmittel. Seitdem geht es mir hinsichtlich der Magen Darm Beschwerden um 70 % besser. 100%ig passt es noch nicht. Laut Chinesischer Medizin sind die großen Backenzähne mit den Stoffwechselvorgängen verknüpft. Meine Überlegung ist, ob die Amalgamfüllung in der kurzen Zeit, da ich noch Kind! war, diese Komplikationen in den Stoffwechselvorgängen mitverursacht. Laut Prof. Daunderer könnte man vieles auch via Röntgenbild erkennen. Ich frage mich, ob die Probleme verschwinden würden, wenn ich ggfl. einen oder mehrere Backenzähne ziehen würde. Bei meinem Zahnarzt brauche ich keine Hilfe zu erwarten. Eine kurze Rückmeldung wäre ganz toll. Was würden Sie an meiner Stelle machen? Ich komme aus der Nähe von Salzburg. Vielen Dank\nam besten nicht theoretisieren sondern einfach bioenergetisch testen, sie sind nicht weit weg von uns, es kostet nicht viel, einfach vorbeikommen – Termin bei Lenna (meiner Frau / Testerin) machen, die kann sagen ob es am darm an den Zähnen oder an altlasten liegt.\nHallo, habe da ich eine MTHFR und COMT Minderfunktion habe die letzten Jahre mehrfach Methylfolat und 2 mal S-Adenosyl- Methionin getestet. Vertrage beides sehr schlecht. Möglichweise hab ich dadurch meine Schwermetallproblematik noch weiter verstärkt. Dumm das kaum jemand zu wissen scheint das Quecksilber und möglichweise auch andere Metalle methyliert werden und noch giftiger werden. Habe MCS und vertrage kaum noch Nahrung. Vor allem Salicylate und Polyphenole bzw. Flavonoide und auch Terpene machen großen Ärger.\nUner dem Punkt 10 G wird genau das Problem angesprochen:\n(G) Schreckliche Gesundheitliche Belastungen haben wir bei Salezylat-Überempfindlichkeit gesehen, die zwar durch Amalgam induziert werden kann („aufgetreten drei tage nach dem der Zahnarzt eine Plombe gewechselt hat“) aber auch durch forcierte Schwermetall-Ausleitung nicht verschwindet –> epigenetischer Switch.\nIst genau mein Problem. Das erste Mal überhaupt das ich von dem Zusammenhang irgendwo was lese. War schon mehrfach in einer Spezialklinik und der Leiter meinte auch es könnte eine Reaktion auf diese Stoffe sein da im Gehirn noch Schwermetalle ihr Unwesen treiben. Eine nachgewiesene Salicylatintoleranz habe ich wohl nicht. Habe 300€ dafür bei der Uniklinik Erlangen ausgegeben ohne nennenswerte bestätigende Ergebnisse .Gibt es darüber irgendwelche Untersuchungen, Berichte von Betroffenen oder Therapieansätze. Habe schon etliche Schwermetallausleitungen hinter mir und dadurch immer nur temporäre Verbesserungen verspürt. Denke ich hab ne Menge Methylquecksiber produziert und bekomms nicht mehr aus der Birne, Alpha Liponsäure wäre da ja auch ne Möglichkeit, verursach aber starke Kopfschmerzen. Könnte natürlich auch von der Entgiftung dadurch kommen.\nGruß GD\nganz klassischer „chonisch unklar krank“ –> Epigenetisch und Cell Danger Response und ev. Viren oder Co-Infektionen. Es tut mir leid, diese Patienten leiden Jahrelang bis es jemand gelingt den richtigen Schlüssel zu drehen.\nGroßartige Sammlung hier!\nLieber Herr Dr. Retzek, wie ist denn Ihre Meinung zu Betain in Hinsicht auf das Methylierungsproblem?\nIch vermute bei mir definitiv eine Quecksilberbelastung. Und meine Versuche mit Betain-HCL zur Magensäureunterstützung haben (2 mal leider schon versucht…) jedes mal nach 3-4 Kapseln bereits zu hetigen Hirnsymptomen geführt, die sehr stark nach Hg aussehen…\nIst Betain hier genauso wie methyl-b12 zu bewerten?\nkeine Ahnung, vielleicht können sie mich da ja aufschulen\nHallo und Guten Tag,\nauch ich wurde durch Amalgamfüllungen stark geschädigt. Nur ganz kurz die Vorgeschichte: Habe als Kind vor knapp 25 Jahren 11 Amalgamfüllungen innerhalb von wenigen Wochen gelegt bekommen, 5 sind noch drin (die restlichen 6 wurden nicht professionell entfernt). Starke Beschwerden bereits als Kind (extreme Müdigkeit nach ca. einem Jahr). Später folgten sehr schnelle Erschöpfbarkeit, starke Muskelschwäche, Konzentrationsstörungen, extremer ATP-Mangel, Schilddrüsenunterfunktion uvm). Aus finanziellen Gründen konnte ich die restlichen Amalgamfüllungen immer noch nicht professionell entfernen lassen, weiß aber dass sie entfernt werden müssen.\nJetzt recherchiere ich gerade Folgendes, und finde nirgends eine konkrete Antwort darauf: Kann Methyl-Folat bei Quecksilberbelastung nun eingenommen werden oder nicht? (Habe mehrere starke Mineralstoff- und Vitaminmängel, u.a. auch Folsäuremangel). Im Grunde müsste es doch genauso wie mit dem Methyl-Cobalamin sein: kontraindiziert wegen folgender Methyl-Quecksilber Belastung? Methyl-Folat ist doch ein Methylgruppen-Donor und kann somit anorganisches in organisches Quecksilber im Organismus umwandeln, korrekt?\nDass man mit Amalgambelastung kein Methylcobalamin nehmen darf ist mir ja bereits bewusst. Aber offensichtlich betrifft das nicht nur das Methylcobalamin, sondern auch das Hydroxocobalamin wie ich kürzlich in Erfahrung bringen konnte! Mir wurde vor ca. 5 Jahren das Spritzen von Hydroxycobalamin bei Nitrostress (bei bekannter Amalgambelastung) von einem eigentlich sehr erfahrenen Arzt der auch Chelat-Therapien durchführt, empfohlen. Und jetzt in 2021, nach etwa 20 Injektionen a 1 mg Hydroxocobalamin finde ich die neueste Erkenntnis darüber im Netz: Auch kein Hydroxocobalamin bei Quecksilberbelastung! 50% des Hydroxocobalamin werden wohl zu Methylcobalamin abgebaut! Nur gut dass ich nicht noch öfter gespritzt habe! Meine Nitrostresswerte waren bei Kontrollen immer negativ, so dass ich auf das noch häufigere Spritzen zum Glück verzichtet habe. Trotzdem, wer weiß, welcher Schaden damit nun noch zusätzlich angerichtet wurde. Ab sofort also nur noch Adenosylcobalamin.)\nUnd wie ist es NACH der Entfernung und ggf. Ausleitung von Quecksilber? Kann dann unbedenklich Methylcobalamin und Methylfolat eingenommen werden? Und wie sieht es aus mit MSM, Gluthathion (z.B. aus Acetylcystein) und Alpha-Liponsäure? (Dies sind alles Nahrungsergänzungsmittel bzw. Therapeutika die bei Quecksilberbelastung auch unbedingt gemieden werden müssen.) Sind die genannten Stoffe aufgrund der Restmengen an Quecksilber im Körper, welche man auch niemals ausleiten kann, weiterhin kontraindiziert?\nUnd kann man den Folsäure-Spiegel auch mit normaler Folsäure wirkungsvoll anheben (d.h. mit Pteroylmonoglutamat)? Beste Grüße!\nkann ich nicht beantworten. Suchen sie weiter, fragen sie Mutter und Klinghardt, das sind echte Experten.\nÄussert sich ein Tremor welcher durch Amalgam verursacht ist nur bei bestimmten Bewegungen, oder andauernd? Wenn ich im liegen den Kopf anhebe zittert mein ganzer Rumpf extrem. Zusätzlich tritt das Zittern auch beim Bücken auf. Ich habe extteme Nackenverspannungen plus CMD. Generell ist mein ganzer Körper verspannt. Kann das solches zittern bei bestimmten Bewegungen auslösen, oder kommt das eher vom Amalgam?\nsuper Frage, kann ich nicht beantworten. Bei mir war es ein innerliches Zittern, bei vielen Patienten nicht sichtbares Zittergefühl, bei manchen auch intentisons-Tremor. Schweissnasse kalte hä sind sicheres Indiz.\nEs heißt ja, dass erst dann intratellulär ausgeleitet werden darf, wenn das Bindegewebe vollständig entgiftet ist. Aber die Mittel sind doch abgesehen vom Koriander die gleichen oder? DMPS/DMSA leiten doch sowohl das Bindegewebde als auch intrazellulär aus, oder und DMPS kann man ja ihrer Meinung schon ganz am Anfang nehmen. Wie sieht es aus mit Glutathion und NAC ? Wenn das Glutathiomsystem nicht funktioniert kann der Körper nicht vergiften. Darf/ sollte man Glutathion schon am Anfang der Entgiftung nehmen?\nWenn Glutathion als Supplement zugeführt wird und wenn eine Quecksilberbelastung im Bindegewebe vorliegt, so kann es das Quecksilber aus den Gewebszwischenräumen in die Zellen transportieren, wo es erst recht Schaden anrichtet. Dr. Mutter empfiehlt deshalb, Glutathion erst in der letzten Phase der Entgiftung von Quecksilber einzusetzen.\nAuf der anderen Seite funktioniert die Entgiftung nicht, wenn das Glutathiomsystwm nicht funktioniert. Frage: Wie kann man das Glutathiomsystwm wieder zum funktionieren bringen, wenn die Einnahme von Glutathion als Supplement zur Entgiftung nicht unbedingt hilfreich bzw sinnvoll ist oder sogar schafen kann?\nSchöne Beobachtung der Widersprüchlichkeit meines Berufes! Keiner hat den Stein der weisen, weder Mutter, noch Klinghardt, noch Daunderer, noch Fischer, noch ich.\nich rechtfertige Sachen i.d.R. aus der Praxis und der Beobachtung, bei regem Patienten-Austausch sieht man ja auch schlecht verlaufende Fälle (==Nebenwirkungen) oder gut verlaufende Fälle und was in der eigenen Praxis gut funktioniert hat und was nicht.\ndas schlüssigste Konzept kommt von Chris Shade, der bringts auf die molekular-biologische Ebene runter und sagt: NRF2-Pathway = Glutathion / Detox-Stoffwechsel wird durch Entzndungen gebremst und durch NFkB-Stoffwechsel (hemmt Glutathion, erhöht Inflamm) ersetzt. Gibt ganz viele Youtubes von ihm und wir haben mit Renzo zusammen einige Nächte durchgemacht.\nEr nimmt biologische Substanzen um NFkB zu hemmen und NRF2 zu stimulieren – und das funktioniert weil er tolle Erfolge hat.\nEr sagt: Chelator DMSA stimuliert NRF2 und desswegen wirkt es überhaupt –> desswegen kommen wir mit wenigen seltenen Ausleitungen aus, weil wir damit die körpereigene Biochemie anregen.\nDas einfachste Mittel ist mein Biozitronenschalen Smoothie, der macht NRF2 aktiv und bremst NFkB.\naus meiner Erfahrung kann ich berichten:\n1. Chlorella funktioniert mal nicht, da hab ich 3 Jahre verbraten in Ordi ohne einen einzigen Fall einer Besserung\n2. Chelatoren funktionieren – aber nicht immer, und werden immer seltener einsetzbar ohne Vorbehandlung (nach Shade)\nErst seit wir ganz gut bioenergetisch testen und wir das Shade Konzept verstanden hatten und dazu die vielen gut oder schlecht verlaufenden Fälle – wurden uns die Zusammenhänge klar: DMSA geht über Leber, wenn die „zu ist“ oder KPU als FOLGE der Schwermetall-Belastung besteht kann man nicht über die Leber ausleiten\nDMPS geht über die Niere, wenn die überlastet ist, geht nix durch, bei KPU geht beides nicht,\nwenn beide Systeme zu sind kann man gar nicht ausleiten.\nGlutathion ist oft überflüssig oder sogar hinderlich, aber manchmal notwendig – sagt der Test.\nWir leiten gar nicht aus wenn die Systeme nnicht funktionieren, muss man halt einige Wochen lang Leber und Niere updaten, danach nachtesten. Und wenn’s der Test (=Reaktion des Körpers auf Glutathion) verlangt, geben wir es dazu.\nSehr geehrter Herr Dr. Retzeck! Ich finde ihren Blog wirklich sehr interessant! Die Gabe von Glutathion kritisiert Dr. Daunderer sehr scharf, siehe: http://www.toxcenter.org/artikel/Glutathion-Allergie-Notfall.php oder: http://www.toxcenter.org/artikel/Glutathionzufuhr-streng-verboten.php Wäre es nicht sinnvoller, die Glutathion-S-Transferase mit EGCG aus grünem Tee Extrakt zu aktivieren? https://www.krone.at/76096 Ich versuche schon seit über zehn Jahren meinen Körper zu entgiften. Aber egal was ich bis jetzt versucht habe, mein Zustand hat sich dadurch nur noch verschlimmert. Das liegt wohl daran, dass bei mir die Entgiftungsphase 2 und oder 3 nicht funktioniert. Vielleicht können Sie mir einen Tipp geben. Liebe Grüße aus Niederösterreich, Gertraud Brenner\nEin toller Artikel, was man allgemein von Ärzten kaum bis selten findet. Ich kann Ihnen als Empfehlung aussprechen sich mit der Kinesiologie, falls nicht bereits geschehen, auseinanderzusetzen, weil sie sich die ganzen „Try and Error“ Versuche dann sparen können. Der Körper des Klienten wird dann, wenn man die richtigen Fragen stellt, mit der Therapie in Resonanz gehen, die er für richtige hält. Sie können dann auch Fragen stellen, was zuerst entgiftet werden soll. Mit der Methode, aus meiner Sicht der Einzig richtigen, kommen sie zu 95% immer ans Ziel. Vor allem ist es dann spezifisch auf den Klienten. Es gibt viele guten Therapien und Produkte, die aber nicht bei allen Klienten gleich wirken. Mit der Kinesiologie können sie das erfragen.", "commentsbody": null, "raw_text": null, "text": "rund um die „Ausleitung“ und Entgiftung gibt es zahlreiche „Protokolle“ und auch – wie ich meine – viel Aberglauben.\nHier mein aktueller (2018) Standpunkt – gewonnen aus vielen Nächten Recherche, den Büchern, den Daunderer-Beiträgen und v.a. meiner Praxis-Erfahrung mit eigenen oder fremd-ausgeleiteten Patienten.\n1) Chlorella-Ausleitung ist sehr langsam und auch Nebenwirkungs-anfällig\nViele Patienten haben die Chlorella einfach nicht vertragen. Einige wenige jedoch haben Chlorella nicht nur nicht vertragen sondern sogar noch zusätzlich ernste Nebenwirkungen davon bekommen.\nVielleicht weil selbst die Bio-Chlorella mit vielen Metallen belastet sein kann oder sie – wie Klinghardt beschreibt – den Detox-Mechanismus so anschiebt, dass der Rest der Organe überfordert ist? Ich weiss es nicht.\nJedenfalls hab ich in meinem Klientel\n- eine Patientin die nach einer Chlorella-Ausleitung jetzt im Rollstuhl sitzt, eine hypothetische Vergiftung wurde durch einen Kinesiologen diagnostiziert und mit Chlorella ausgeleitet. Sie war vorher ziemlich beschwerdefrei.\n- mehrere Patient, welcher eine periphere Polyneuropathie seit der Chlorella-Ausleitung hat, Handschuhartige Gefühls-Störung der Hände.\n2) Forcierte Ausleitung mit DMSA – Kapseln kann unter Umständen schwer krank machen. Ich bin daher ein Gegner des Cuttler-Protokolles\n- Mein eigener Zahnarzt ist nach 10d „Halb-Cuttler“ Protokoll (2 x 3 Kapseln DMSA, durchgeführt durch einen deutschen HP) schwerst erkrankt und konnte über Jahre nur noch eingeschränkt arbeiten.\nSehr spannend dass bei einer zu starken Entleerung der Zink-Depots diese Depots nicht mehr durch das normale Essen aufgefüllt werden konnten.\nErst eine forcierte „Bezinkung“ konnte ihm die Lebenskraft wiedergeben.\nNachtrag: wir haben aber zuletzt auch ein HPU bei ihm gefunden, welcher den Zinkmangel natürlich noch forciert. HPU halte ich übrigens für eine Nebenwirkung einer Schwermetall-Induzierten Leberfunktions-Störung.\n[Dr. Christopher Shade](http://articles.mercola.com/sites/articles/archive/2013/01/13/mercury-detoxification-protocol.aspx), ein Biochemiker und Quecksilber-Experte, der – wie ich – selber an einer Hirn-Vergiftung schwerst erkrankt war, ist durch Einnahme von DMSA-Kapseln noch stärker erkrankt wie er in zahlreichen Youtube-Vorträgen erzählt.\nDr. Shade konnte rausarbeiten dass für eine erfolgreiche Entgiftung das Glutathion-System im Organismus zuerst wieder hergestellt werden muss.\nWir spritzen daher vor der DMPS-Ausleitung immer eine Glutathion (Tationil) vor.\nSeit wir Kurse mit Chris gemacht haben, verwenden wir sowieso einen guten Teil seiner Präparate und Vorgehensweise um Detox vorzubereiten. Ganz würde ich nie auf Chelatoren verzichten, die Effekte damit sind einfach zu schön.\n3) Selen zum Entgiften: NEIN – nur bei Lebensgefahr, denn es bindet Quecksilber als schwerlöslichen Komplex im Gewebe\nSelen ist ein wichtiges Schwermetall, überschüsse an Selen könnten genauso störend sein wie ein Mangelzustand. Prof. Max Daunderer war sehr kritisch der Selengabe gegenüber: er hatte 2 Laborantinnen aus der selben Brauerei als Patienen, die beide ein Nasenkarzinom (!!!!) erlitten hatten. Sie mussten beide beruflich mit Selenit arbeiten und dies regelmässig für die Brauerei zusammenwägen und hatten keine ordentliche Absaugung am Arbeitsplatz. Ausserdem berichtet er, dass alle Zahnärzte die „zu Entgiftungs-Zwecken“ Selen regelmässig eingenommen hatten an schweren und schwersten Neurologischen Erkrankungen („unheilbar“) erkrankt waren.\nWozu ist Selen gut?\nviele enorm wichtige Enzyme benötigen Selen, zB das ganz wichtige Glutathion-System!!! Ohne Selen kann man nicht entgiften!\nWozu Selen wenn man Quecksilber hat?\nDafür gibt es ernstzunehmende Argumente:\nFische erleiden keine Quecksilber-Vergiftung obwohl sie hohe Dosen von Quecksilber enthalten, weil Quecksilber als äquimolarer Komplex mit Selen im Gewebe abgebunden ist.\nDurch dieses Abbinden verliert das Quecksilber seine Giftigkeit. Siehe\n[Studie 2017](https://www.ncbi.nlm.nih.gov/pubmed/28551139) oder [Studie 1996](https://www.ncbi.nlm.nih.gov/pubmed/9144444)\nAllerdings gebe ich zu bedenken, ich kenne keine Langzeituntersuchungen über negative Auswirkungen dieses Selen-Quecksilber Komplexes ausser Daunderers Mitteilungen, dass es eben gar nicht gesund sei!\nSelen-Mangel kommt häufig vor – aber laut Daunderer und auch meinen eigenen Untersuchungen – nur bei Leuten mit Amalgam-Mangel. Daunderer hat mehrfach drauf hingewiesen, dass sich nach Entfernung aller Amalgam-Plomben der Selen-Spiegel im Serum normalisiert und dann keine Substitution mehr erforderlich sei.\nIch hatte eine Studie mit Enten gelesen, dort wurden die Enten mit Methyl-Quecksilber und Selen gefüttert. Die Selen-Enten waren beschwerdefrei, die nicht-Selen Enten hatten heftige neurologische Beschwerden. Nun kommts aber: bei den beschwerdefreien Enten war das Quecksilber genauso hoch im Gewebe nachweissbar wie bei den erkrankten Enten, es war nur durch das Selen neutralisiert und damit nicht mehr toxisch. Über die Langzeitfolgen des Selen-Quecksilber-Komplexes fand ich aber eher negative Studien: in der Niere und im Hirn wurde durch den Se-Hg-Komplex sehr wohl ein Enzymsystem (ich kann mich nicht mehr genau erinnern, ich glaube es war der GSH-Metall-Transporter) blockiert. Blöderweise fand ich beide Studien nicht mehr.\nEine andere Studie zeigt dass Methyl-Quecksilber ZUSAMMEN mit Selen verabreicht KEINE schädliche Wirkung ausübt.\nGibt man aber zuerst Methyl-Quecksilber und dann einige Zeit später das Selen kann dieses dann die durch das Quecksilber verursachten Schäden nicht mehr aufheben. Eigentlich logisch; und das bedeutet, dass ein bereits in Enzymen eingelagertes Quecksilber nicht automatisch durch Selen neutralisiert werden kann, sondern nur das „freie Quecksilber“. Eh klar, im Enzym liegt das Quecksilber „cheliert“ und sehr stark gebunden, vermutlich stärker als im Selen-Komplex.\nOb jetzt der Selen-Quecksilber-Komplex der „innert“ im Gewebe rumlungert genauso gut entgiftet werden kann (durch Chelat-Therapie usw) –> dass muss man mir erst mal durch Studien beweisen.\nWieso sollte ich Selen zur Chelat-Entgiftung dazugeben? Der Chelator alleine holt ja das Quecksilber raus, gebe ich noch Selen dazu, muss dieses mit dem Quecksilber am Chelator kompetieren. Irgendwie macht dies keinen Sinn für mich.\nSelen kann also freies Quecksilber im Gewebe binden und entschärfen\nBei vitaler Indikation (zB eine Krebserkrankung mit viele Amalgamplomben) ist Selen daher absolut indiziert, wenn man nicht gleich eine DMPS/DMSA-Ausleitung durchführen kann (was aber eigentlich immer der Fall ist) und die Plomben nicht entfernen kann.\nWir wissen nichts über die Langzeit-Effekte des Selen-Quecksilber-Komplexes im Gewebe.\nder Selen-Quecksilber-Komplex kann Nebenwirkungen ausüben\nja, das tut er nach folgender Studie (): Selen-Quecksilber ist neutral und lässt die GSH-Reduktasen in Ruhe, ausser in Hirn und Niere, dort ist auch der Komplex toxisch.\nIch habs oben schon beschrieben, hier nochmals: genau dies (Selen zum Entgiften ist nicht langzeit-gut) wird uns auch so von Daunderer mitgeteilt „alle Zahnärzte die sich mit Selen entgiftet haben, bekamen Alzheimer und Parkinson“ (zB\n[hier](http://www.toxcenter.org/artikel/Selen.php), hier – in einem frühen Artikel – meint [aber ](http://www.toxcenter.org/artikel/Amalgamvergifteter-Zahnarzt.php)Daunderer noch dass der Komplex mit DMPS ausgeschieden werden kann, im [Jahr 2007](http://www.toxcenter.org/artikel/Selen-fuehrt-zur-Hirnvergiftung-von-Amalgamopfern.php) war er aber eindeutig dass Selen massive Hirnvergiftung auslöst.).\nob der schwerlösliche Selen-Quecksilber Komplex mit den Chelatoren ausgeleitet werden kann ist unklar\nHierzu hab ich keine Untersuchung gefunden ausser der einen Aussage von Daunderer. Es ist also nicht klar ob man das Selen-abgebundene Quecksilber jemals wieder rausbekommt.\nIch tendiere dazu, dies als „nur teilweise“ zu deklarieren, denn genau die Transportproteine der Niere werden durch den Komplex geschädigt, zeigt obige Studie.\n4) DMPS und DMSA sind hervorragende Ausleitungsmittel\nin meinem Praxisalltag hab ich bis jetzt noch keine ernsthafte oder längerdauernde Nebenwirkung durch DMPS oder DMSA – Anwendung erlebt.\nNach Studium zahlreicher Berichte von Prof. Daunderer (ich habe wichtige Aussagen von ihm auf\n[einer eigenen Seite gesammelt](https://ganzemedizin.at/dmps/)) halte ich mich an die Empfehlung nur alle paar Wochen auszuleiten.\nPotentielle Gefahr laut Daunderer: ALLERGISIERUNG gegen DMPS/DMSA, falls häufiger als alle 6 Wochen cheliert wird.\nbei vitaler Indikation (schwere Vergiftung) verabreiche ich daher forciertes DMPS – zB täglich 1 Ampulle – nur unter Cortison-Schutz um Allergisierungen zu vermeiden, bisher ohne jedes Problem.\nÜbrigens: Dr. Martin Landenberger, Bad Tölz verwendet eine dreifach-Mischung aus DMPS/DMSA plus Calcium-EDTA zur „starken Ausleitung“.\nCAVE: persönliche Erfahrungen von Dr. Christopher Shade zeigen, dass bei Störung der PHASE 3 der Entgiftung (hepatorenale Ausscheidung – Blockade des GSH-StW) die DMSA-Detox ernste Nebenwirkungen verursachen kann (siehe seine Youtube-Videos).\n5) Daunderer irrt hierbei: DMPS kann Hirn nicht ausleiten, nur DMSA\nnach Daunderer muss für die Hirn-Detox DMSA verwendet werden, weil DMPS nicht durch Blut-Hirn-Schranke durchkommt. Das stimmt nach meiner Erfahrung überhaupt nicht!\n5.1. laut der Untersuchung des Umweltschutzlabors Bremen\n[Dr. Bayer DMPS 2008](/files/DrBayer-DMPS-2008.pdf) lässt sich diese Aussage von Prof. Daunderer nicht bestätigen.\n5.2. der Fall eines Goldschmiedes mit schweren neurologischen Symptomen in der Pubmed, der mit forcierter DMPS – Gabe innerhalb 4 Wo 100mg Quecksilber ausgeschieden hatte und beschwerdefrei wurde ist ebenfalls beweisend –\n[Studie 2009](http://www.ncbi.nlm.nih.gov/pubmed/19852623).\n5.3. Methylquecksilber kann sowohl durch DMPS als auch DMSA aus den EMBRYOS von vergifteten Mäusen eliminiert werden (ev. BHS noch nicht ausgebildet?)\n[Studie 2009](http://www.ncbi.nlm.nih.gov/pubmed/19615742)\n5.4. irrtümlich in das Hirnwasser gespritzes Thiomersal – Quecksilber, welches zum Koma der Betroffenen führte, konnte recht gut mit DMPS und DMSA eliminiert werden:\n[Studie 2004](http://www.ncbi.nlm.nih.gov/pubmed/14586664)\n5.5. massive Quecksilberbelastung mit neurologischen Symptomen von 95 Philipinischen Goldminen-Arbeitern konnte durch orales DMPS deutlich erleichtert werden\n[Studie 2003](http://www.ncbi.nlm.nih.gov/pubmed/12711426)\nDiese Studien-Ergebnisse lassen den Schluss zu, dass beide Mittel sowohl die BlutHirn-Schranke überwinden als auch intrazellulär ausleiten können. Da ich empirisch noch keine Nebenwirkungen bei diesen Chelatoren erlebt habe, verwende ich sie immer first line (vor ALA).\n6) FALSCH ist die Aussage: „man darf bei liegenden Plomben nicht ausleiten“\nhierzu hab ich vor einiger Zeit einen\n[eigenen Artikel](https://ganzemedizin.at/cleanup-kofferdam-ausleitung-bei-liegenden-plomben/) geschrieben.\n7) Alphaliponsäure – keine First-line Therapie\nda ALA sowohl eine starke Affinität zu Quecksilber als auch Hirngängigkeit besitzt verwende ich diese erst nach mehrfacher erfolgter DMPS/DMSA Ausleitung um hypothetische Verschleppungs-Effekte ins Hirn jedenfalls zu vermeiden.\nHier eine interessante – wenn auch veraltete\n[Review im FulltextPDF](http://www.altmedrev.com/publications/7/6/456.pdf) zu ALA und GSH als Detox-Mittel aus dem Jahr 2002.\nALA ist jedenfalls Pflicht einige Tage nach platinhältigen Chemotherapien, wir geben dann immer DMPS und ALA und sehen keinerlei Neuropathie bei unseren Patienten. Ich kann die negativen Ergebnisse einer aktuellen\n[Studie Mai 2014](http://www.ncbi.nlm.nih.gov/pubmed/24362907) nicht nachvollziehen, wir haben kaum Complience-Probleme.\nVielleicht ist meine Angst vor Verschleppung unbegründet, ich sehe jedoch bisher keinen Grund ALA primär einzusetzen, vielleicht ändere ich hier meine Meinung mit neuen Studien oder Rückmeldungen durch Patienten.\n8) Intrazelluläre Ausleitung nur bedingt möglich\nQuecksilber sitzt anstelle anderer Metalle in den aktiven Zentren von Enzymen und blockiert diese. Aus dieser Enzymbindung wird das Quecksilber nicht so einfach durch Chelatoren rausgeholt werden können:\n1. die Intrazelluläre Gängigkeit der Chelatoren ist mir unbekannt (ausser ALA, dieses hat hervorragende Zellgängigkeit)\n2. die Chelatoren müssen mit den Enzymen um die Bindung des Quecksilbers kompetieren, hier kenn ich keine pK-Werte, womit man abschätzen könnte, ob die Chelatoren das Quecksilber tatsächlich aus den Enzymen rausreissen könnte (ich bezweifle das).\nAbhilfe: angeblich kann KORIANDER (Cilantro) hier ausleiten. Diese Info stammt von Klinghardt, der manchmal dampfplaudert. Studien dazu gibt es eigentlich kaum (–>\n[Pubmed](http://www.ncbi.nlm.nih.gov/pubmed/?term=cilantro+mercury))\nAusserdem: Homöopathie, Bioresonanz, Quecksilberdampflampen-Strahlung, Laser Enhanced Detox …. all das kann und wird vermutlich auf die Intrazellulären (in Enzymen gebundenen) Depots wirken und hier einen gewissen Reinigungs-Effekt auslösen.\n9) Intrazelluläre Ausleitung darf nur nach erfolgter Bindegewebs-Reinigung stattfinden\nich wurde durch homöopathisches Quecksilber (Merc C200) erst recht vergiftet, weil damit alle Bindegewebs-Depots mobilisiert wurden – bei meinen verstopften Ausscheidungs-Organen und der fehlenden Gabe von Binders kam es zur Redistribution des Quecksilbers ins Hirn und mir gings absolut besch…. eiden.\ndaher ist für mich seither die „homöopathische Ausleitung“ ein Kunstfehler !!!!!\nDr. Christopher Shade hat sich selber DMSA Kapseln verpasst und wurde erst recht schwer krank dadurch, weil diese durch seine verschlackte Leber nicht mehr rauskamen.\nMeine Zahnärztin wurde durch forcierte DMSA-Kapselung (Cutler) bei ihrer gleichzeitig vorhandenen KPU völlig abgeschossen. erst 15j später wurde der Zink-Mangel diagnostiziert und mit forcierter Verzinkung kam sie wieder ins Leben zurück.\nDaher geben wir irgendetwas Intrazelluläres erst nach dem im Urin mit dem DMPS Mobilisiations-Test praktisch nichts mehr rauskommt als Beweiss dafür, dass das Bindegewebe jetzt sauber ist.\n10) mein Modell der ineinandergreifenden Kompartments\nSchwermetalle verteilen sich in verschiedenen Compartments im Körper.\nDarm –> Blut –> Bindegewebe –> Organe –> Zellmembran –> Enzyme –> Zellkern –> DNA\nzusätzlich dann noch von der Ebene des Blutes abgehend ein eigenes SonderKompartment\nBlut-Hirn-Schranke –> Endothel-Zellen –> Gliazellen –> Nervenzellen –> Enzyme –> Zellkern –> DNA\nman muss von innen nach aussen vorgehen, immer zuerst die untergeordnete Ebene reinigen bevor man tiefer reindarf. das Bindegewebe ist am wichtigsten und hat enorme Kapazität, wenn dieses sauber ist, dann ist viel erledigt, weil ein starker osmotischer Druck für die Zellen entsteht die Schwermetalle ans Bindegewebe abzugeben.\nverschiedene Kompartments werden mit unterschiedlichen Mitteln gereinigt:\nA) Zeolite sind ein Krampf, die binden gar kein Schwermetall, nur Caesium (irgendwo hab ich das genau ausgeführt)\nB) Darm kann mit Mikrosilika, Alginat, Chitosan, Chlorella, (Aktivkohle) als Bindemittel gereinigt werden\nC) Blut und Bindegewebe: Domäne der klassischen Chelatoren: DMPS, DMSA, DTPA, Desferal, EDTA, Glutathion, NAC …..\nD) Organe sind häufig geschwächt, weil die GSH-Abhängige Reinigungs-leistung grade vom Mercur blockiert wird. Daher benötigen die Organe eine völlig eigenständige Unterstützung, die wir sehr erfolgreich mit naturheilkundlichen Mitteln machen. Hier auf dieser Ebene sind die Konzepte von Dr. Christopher Shade zu sehen, der viele Youtubes macht.\nE) Intrazellulär auch ALA, Koriander, Homöopathie, Bioresonanz –> dieses alles erst dann, wenn Bindegewebe und Organe sauber sind (!!!!!)\nF) weiterbestehende Probleme sind viel eher auf epigenetische Switches zurückzuführen, denn auf persistierender Intoxikation. Wir werden immer wieder angefragt oder konsultiert von Patienten, die schon „jahrelang Entgiften“ und es geht ihnen nur bedingt oder nur tw. besser. Hier liegt nach unserer Erfahrung das PRoblem nicht mehr in den manifest-materiellen Giftstoffen, sondern in epigenetischen Switches die im Körper eine hormon-blockade (NN, SD), eine Detox-Blockade der Leber, der Niere oder schlicht des ganzen Zitratzyklus (NitroStress usw.) ausgerichtet haben. Oftmals bestehen dann auch versteckte emotinale Trigger – besonders wenn die Patienten von nichts als von „Amalgam“ sprechen und jede Psychosomatik von sich weisen.\nG) Schreckliche Gesundheitliche Belastungen haben wir bei Salezylat-Überempfindlichkeit gesehen, die zwar durch Amalgam induziert werden kann („aufgetreten drei tage nach dem der Zahnarzt eine Plombe gewechselt hat“) aber auch durch forcierte Schwermetall-Ausleitung nicht verschwindet –> epigenetischer Switch.\n11) vollständige Ausleitung dauert lange und benötigt vermutlich mehrere unterschiedliche Ausleitungs-Systeme\nsiehe mein Kompartment Modell\n12) Energetische Ausleitungsverfahren sind bei grobtoxischer Vergiftung KONTRA-INDIZIERT\nes wird alles auf einmal mobilisiert und heutzutage erleben wir bei JEDEM der mit Schwermetall belasteten Patienten eine entsprechende Organ-Schwäche, welche die Ausleitung verhindern.\ndurch Energetische Verfahren (zB auch Magnetfeld) werden die mengenmässig am ausgeprägtesten Bindegewebs-Depots mobilsiert und überschwemmen die nachfolgenden Kompartments (Rückvergiftung). Langanhaltende Verschlechterungen sind die Folge\nGrobtoxische Belastung muss materiell (Chelatoren, Binders, Organsupport, Blutwäsche) entfernt werden\n11) Energetische Ausleitungsverfahren sind nach grobtoxischer Ausleitung sinnvoll\nerst nach erfolgter längerdauernder Chelat-Therapie sind Homöopathie, Bioresonanz, Laser Detox usw sinnvoll.\n12) Zahnärzte sind nur in ganz wenigen Fällen sinnvolle Partner\nZahnärzte sind auf 2 Leitlinien fixiert: 1) Erhalt der kontinuierlichen Zahnreihe um jeden Preis 2) Amalgam ist das beste Material.\nAus Sicht des Zahnarztes ist dies richtig, die Amalgamplomben halten am längsten und auch am besten. Komposit-Plomben sind technisch anspruchsvoll, benötigen viel höheren Grad an Sorgfalt, Zeit und KnowHow – sonst halten sie nur kurz – und gerade dadurch viel teurer.\nIn einer Umgebung wo man nicht gewohnt ist zu zahlen (soziales medizinisches System) spricht vieles gegen Komposit und vieles für Amalgam – ausser eben den gesundheitlichen Langzeitfolgen, die dem Zahnarzt verborgen bleiben.\nZahnärzte – selbst geschulte, biologische usw usf. – schützen sich zumeist selber gar nicht, als Ausdruck der Ignoranz zur Thematik – demgemäss erleiden sie früher oder später selber entsprechende Beschwerden (PNP, Depressionen, Krebs ….)\nweitere Studien\nEine aktuelle Review (\n[Dez 2014](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4055906/pdf/2008-2231-22-46.pdf)) zitiert ebenfalls knapp 100 Studien und fasst „offizielles Wissen“ zusammen.\n[1986](http://www.ncbi.nlm.nih.gov/pubmed/3783847): prompte Ausscheidung und Beschwerdefreiheit bei unabsichtlicher Quecksilbervergiftung von 2 Personen durch DMPS [1997](http://www.ncbi.nlm.nih.gov/pubmed/9365436): gute Ausscheidung von Quecksilber durch orale DMPS-Kapseln bei 12 Personen, die sich mit Kalomel-Creme vergiftet hatten", "language": null, "image": "https://s0.wp.com/i/blank.jpg", "pagetype": "article", "links": ["https://www.facebook.com/profile.php?id=100057148162722", "https://www.instagram.com/heliretzek/?hl=de", "mailto:heli.retzek@ganzemedizin.at", "https://www.paypal.com/paypalme/HeliRetzek", "https://twitter.com/HeliRetzek", "https://ganzemedizin.at", "https://www.youtube.com/c/HeliRetzek", "https://ganzemedizin.at/", "https://ganzemedizin.at/category/blog/foodblog", "https://ganzemedizin.at/category/blog/foodblog/breads", "https://ganzemedizin.at/category/blog/foodblog/introduction", "https://ganzemedizin.at/category/blog/foodblog/ketogen", "https://ganzemedizin.at/category/blog/foodblog/salty", "https://ganzemedizin.at/category/blog/foodblog/sonstiges", "https://ganzemedizin.at/category/blog/foodblog/sweets", "https://ganzemedizin.at/category/blog/foodblog/zur-chemo", "http://retzek.at", "http://retzek.at", "https://ganzemedizin.at/category/ordination/patienten-infos", "https://ganzemedizin.at/ordination/anleitungen", "https://ganzemedizin.at/coimbra-protokoll", "https://ganzemedizin.at/coimbra-protokoll", "https://ganzemedizin.at/tag/praxissplitter", "https://ganzemedizin.at/category/blog", "https://ganzemedizin.at/category/kataklysmus", "https://ganzemedizin.at/en/homepage-ganzemedizin-english", "https://ganzemedizin.at/category/administration", "https://ganzemedizin.at/covid-19-und-impfung-news", "https://ganzemedizin.at/?p=26665&preview=true&aiEnableCheckShortcode=true", "https://ganzemedizin.at/klinische-studien-zur-senolyse-2", "https://ganzemedizin.at/?p=26669&preview=true&aiEnableCheckShortcode=true", "https://ganzemedizin.at/category/administration/hiddenadminmenu", "https://ganzemedizin.at/messungen-des-biologischen-alters", "https://ganzemedizin.at/", "#", "mailto:office@ganzemedizin.at", "https://ganzemedizin.at/dr-helmut-retzek", "https://ganzemedizin.at/lenna-retzek", "https://ganzemedizin.at/ordination/kontakt", "https://ganzemedizin.at/ordination/anleitungen", "https://www.facebook.com/profile.php?id=100057148162722", "https://www.instagram.com/heliretzek/?hl=de", "heli.retzek@ganzemedizin.at", "https://www.paypal.com/paypalme/HeliRetzek", "https://twitter.com/HeliRetzek", "https://www.youtube.com/c/HeliRetzek", "https://ganzemedizin.at/", "#", "https://ganzemedizin.at/", "https://ganzemedizin.at/category/blog/foodblog", "https://ganzemedizin.at/category/blog/foodblog", "https://ganzemedizin.at/category/blog/foodblog/breads", "https://ganzemedizin.at/category/blog/foodblog/introduction", "https://ganzemedizin.at/category/blog/foodblog/ketogen", "https://ganzemedizin.at/category/blog/foodblog/salty", "https://ganzemedizin.at/category/blog/foodblog/sonstiges", "https://ganzemedizin.at/category/blog/foodblog/sweets", "https://ganzemedizin.at/category/blog/foodblog/zur-chemo", "https://ganzemedizin.at/category/blog/foodblog", "https://ganzemedizin.at/ernaehrung-bei-krebs-stefanie-gojer", "https://ganzemedizin.at/ernaehrung-bei-krebs-stefanie-gojer", "https://ganzemedizin.at/category/blog", "https://ganzemedizin.at/thermomix-rezepte", "https://ganzemedizin.at/thermomix-rezepte", "https://ganzemedizin.at/category/ernaehrung-2", "https://ganzemedizin.at/ernaehrung-zur-entgiftung-im-akut-fall-das-konzept-dr-martin-gailhofer", "https://ganzemedizin.at/ernaehrung-zur-entgiftung-im-akut-fall-das-konzept-dr-martin-gailhofer", "https://ganzemedizin.at/category/blog/foodblog", "https://ganzemedizin.at/wermut-soooo-gut-dass-er-verboten-werden-muss", "https://ganzemedizin.at/wermut-soooo-gut-dass-er-verboten-werden-muss", "#", "#", "http://retzek.at", "http://retzek.at", "https://ganzemedizin.at/category/ordination/patienten-infos", "https://ganzemedizin.at/ordination/anleitungen", "https://ganzemedizin.at/coimbra-protokoll", "https://ganzemedizin.at/coimbra-protokoll", "https://ganzemedizin.at/tag/praxissplitter", "https://ganzemedizin.at/category/blog", "https://ganzemedizin.at/category/kataklysmus", "https://ganzemedizin.at/en/homepage-ganzemedizin-english", "https://ganzemedizin.at/category/administration", "https://ganzemedizin.at/covid-19-und-impfung-news", "https://ganzemedizin.at/?p=26665&preview=true&aiEnableCheckShortcode=true", "https://ganzemedizin.at/klinische-studien-zur-senolyse-2", "https://ganzemedizin.at/?p=26669&preview=true&aiEnableCheckShortcode=true", "https://ganzemedizin.at/category/administration/hiddenadminmenu", "https://ganzemedizin.at/messungen-des-biologischen-alters", "#", "https://ganzemedizin.at/category/forschung", "https://ganzemedizin.at/author/helir", "https://ganzemedizin.at/author/helir", "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed#comments", "https://ganzemedizin.at/tag/amalgam", "https://ganzemedizin.at/tag/detox", "https://ganzemedizin.at/tag/dmps", "https://ganzemedizin.at/tag/dmsa", "http://articles.mercola.com/sites/articles/archive/2013/01/13/mercury-detoxification-protocol.aspx", "https://www.ncbi.nlm.nih.gov/pubmed/28551139", "https://www.ncbi.nlm.nih.gov/pubmed/9144444", "http://www.toxcenter.org/artikel/Selen.php", "http://www.toxcenter.org/artikel/Amalgamvergifteter-Zahnarzt.php", "http://www.toxcenter.org/artikel/Selen-fuehrt-zur-Hirnvergiftung-von-Amalgamopfern.php", "https://ganzemedizin.at/dmps/", "/files/DrBayer-DMPS-2008.pdf", "http://www.ncbi.nlm.nih.gov/pubmed/19852623", "http://www.ncbi.nlm.nih.gov/pubmed/19615742", "http://www.ncbi.nlm.nih.gov/pubmed/14586664", "http://www.ncbi.nlm.nih.gov/pubmed/12711426", "https://ganzemedizin.at/cleanup-kofferdam-ausleitung-bei-liegenden-plomben/", "http://www.altmedrev.com/publications/7/6/456.pdf", "http://www.ncbi.nlm.nih.gov/pubmed/24362907", "http://www.ncbi.nlm.nih.gov/pubmed/?term=cilantro+mercury", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4055906/pdf/2008-2231-22-46.pdf", "http://www.ncbi.nlm.nih.gov/pubmed/3783847", "http://www.ncbi.nlm.nih.gov/pubmed/9365436", "https://ganzemedizin.at/tag/amalgam", "https://ganzemedizin.at/tag/detox", "https://ganzemedizin.at/tag/dmps", "https://ganzemedizin.at/tag/dmsa", "https://ganzemedizin.at/author/helir", "https://ganzemedizin.at/author/helir", "http://www.retzek.at", "https://ganzemedizin.at/fortbildungen-chronologisch", "https://ganzemedizin.at/wissenschaft", "https://ganzemedizin.at/wissenschaftliche-publikationen", "https://ganzemedizin.at/ordination/publikationen/homoeopathische-artikel", "https://ganzemedizin.at/ordination/publikationen/vortraege-seminare", "https://ganzemedizin.at/gesundheits-recherchen", "https://www.facebook.com/Dr-Helmut-Retzek-183766928338488", "Österreich", "https://www.instagram.com/heliretzek/", "mailto:heli.retzek@ganzemedizin.at", "heli.retzek@homeopathy.at", "https://twitter.com/HeliRetzek", "https://www.youtube.com/channel/UCnqNmpgxze1s5AICJ6F3Xqg", "https://ganzemedizin.at/category/forschung", "https://ganzemedizin.at/immuntherapie-bei-krebs-trotzdem-scheitert", "https://ganzemedizin.at/immuntherapie-bei-krebs-trotzdem-scheitert", "https://ganzemedizin.at/category/forschung", "https://ganzemedizin.at/un-sichtbar-film", "https://ganzemedizin.at/un-sichtbar-film", "https://ganzemedizin.at/category/forschung", "https://ganzemedizin.at/spastische-colitis-sozo", "https://ganzemedizin.at/spastische-colitis-sozo", "#comment-588", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=588#respond", "https://ganzemedizin.at", "#comment-590", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=590#respond", "#comment-589", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=589#respond", "#comment-591", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=591#respond", "https://ganzemedizin.at", "#comment-592", "http://www.ncbi.nlm.nih.gov/pubmed/19852623", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2739879/pdf/nihms-129349.pdf", "http://www.ncbi.nlm.nih.gov/pubmed/16708769", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=592#respond", "#comment-593", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=593#respond", "https://ganzemedizin.at", "#comment-594", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=594#respond", "#comment-3833", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=3833#respond", "#comment-788", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=788#respond", "https://ganzemedizin.at", "#comment-800", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=800#respond", "#comment-17931", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=17931#respond", "https://ganzemedizin.at", "#comment-18464", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=18464#respond", "#comment-861", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=861#respond", "#comment-1604", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=1604#respond", "#comment-1803", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=1803#respond", "https://ganzemedizin.at", "#comment-1898", "http://www.drspleit.at/index.php/stoerfeld-op", "https://www.ncbi.nlm.nih.gov/pubmed/?term=brain+mercury+dentist", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=1898#respond", "#comment-20571", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=20571#respond", "https://ganzemedizin.at", "#comment-20688", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=20688#respond", "#comment-2007", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=2007#respond", "https://ganzemedizin.at", "#comment-2206", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=2206#respond", "#comment-2497", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=2497#respond", "#comment-2131", "http://www.balancingbrainchemistry.co.uk/peter-smith/111/NAC-Cysteine-depression,-bipolar,-addiction,-anxiety,-detoxifying.html", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1533084/", "http://www.balancingbrainchemistry.co.uk/peter-smith/28/Heavy-Metal-Toxicity-Depression-&-Anxiety.html", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=2131#respond", "https://ganzemedizin.at", "#comment-2195", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=2195#respond", "#comment-2401", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=2401#respond", "https://ganzemedizin.at", "#comment-2532", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=2532#respond", "#comment-2793", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=2793#respond", "https://ganzemedizin.at", "#comment-2880", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=2880#respond", "http://www.hashimoto-info.de", "#comment-2799", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=2799#respond", "https://ganzemedizin.at", "#comment-2879", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=2879#respond", "#comment-3318", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=3318#respond", "https://ganzemedizin.at", "#comment-3777", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=3777#respond", "#comment-3584", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=3584#respond", "https://ganzemedizin.at", "#comment-3765", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=3765#respond", "#comment-3958", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=3958#respond", "https://ganzemedizin.at", "#comment-4717", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=4717#respond", "#comment-3997", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=3997#respond", "https://ganzemedizin.at", "#comment-4711", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=4711#respond", "#comment-4041", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=4041#respond", "https://ganzemedizin.at", "#comment-4709", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=4709#respond", "#comment-4259", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=4259#respond", "https://ganzemedizin.at", "#comment-4702", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=4702#respond", "#comment-4607", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=4607#respond", "https://ganzemedizin.at", "#comment-4692", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=4692#respond", "#comment-4909", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=4909#respond", "https://ganzemedizin.at", "#comment-5113", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=5113#respond", "#comment-5188", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=5188#respond", "https://ganzemedizin.at", "#comment-5721", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=5721#respond", "#comment-5365", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=5365#respond", "https://ganzemedizin.at", "#comment-5542", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=5542#respond", "#comment-5417", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=5417#respond", "https://ganzemedizin.at", "#comment-5467", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=5467#respond", "#comment-5585", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=5585#respond", "https://ganzemedizin.at", "#comment-5716", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=5716#respond", "#comment-5944", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=5944#respond", "https://ganzemedizin.at", "#comment-6039", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=6039#respond", "#comment-8028", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=8028#respond", "https://ganzemedizin.at", "#comment-9030", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=9030#respond", "#comment-8553", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=8553#respond", "https://ganzemedizin.at", "#comment-9026", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=9026#respond", "#comment-9064", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=9064#respond", "https://ganzemedizin.at", "#comment-9290", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=9290#respond", "#comment-10628", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=10628#respond", "https://ganzemedizin.at", "#comment-11110", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=11110#respond", "#comment-13090", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=13090#respond", "https://ganzemedizin.at", "#comment-14255", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=14255#respond", "#comment-13092", "http://www.ganzheitliche-gesundheit.info/beitrage/vitalstoffe/schwermetallvergiftung/schwermetallausleitung-nach-anthony-william/", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=13092#respond", "#comment-13160", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=13160#respond", "https://ganzemedizin.at", "#comment-14039", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=14039#respond", "#comment-14068", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=14068#respond", "https://ganzemedizin.at", "#comment-14253", "https://www.youtube.com/watch?v=PVL4EGl61yE", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=14253#respond", "#comment-14224", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=14224#respond", "https://ganzemedizin.at", "#comment-14250", "https://www.ncbi.nlm.nih.gov/pubmed/?term=citrus+nrf2", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=14250#respond", "#comment-17690", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=17690#respond", "https://ganzemedizin.at", "#comment-20774", "https://ganzemedizin.at/tag/zitrone", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=20774#respond", "#comment-14561", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=14561#respond", "https://ganzemedizin.at", "#comment-14776", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=14776#respond", "#comment-14562", "https://www.facebook.com/groups/acfanatics/", "https://www.facebook.com/groups/168958740373984/", "http://cutlersuccessstories.weebly.com/", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=14562#respond", "#comment-17716", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=17716#respond", "https://ganzemedizin.at", "#comment-17774", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=17774#respond", "#comment-18100", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=18100#respond", "https://ganzemedizin.at", "#comment-18460", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=18460#respond", "#comment-21885", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=21885#respond", "https://ganzemedizin.at", "#comment-22401", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=22401#respond", "#comment-22242", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=22242#respond", "https://ganzemedizin.at", "#comment-22394", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=22394#respond", "#comment-22538", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=22538#respond", "https://retzek.at", "#comment-24394", "https://www.amazon.de/dp/1628603119?tag=umfassengesun-21&linkCode=ogi&th=1&psc=1", "https://www.amazon.de/dp/1628603119?tag=umfassengesun-21&linkCode=ogi&th=1&psc=1", "https://www.amazon.de/gp/prime/?tag=umfassengesun-21", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=24394#respond", "#comment-24184", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=24184#respond", "https://retzek.at", "#comment-24223", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=24223#respond", "#comment-24464", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=24464#respond", "https://retzek.at", "#comment-24471", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=24471#respond", "#comment-24841", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=24841#respond", "http://www.retzek.at", "#comment-24871", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=24871#respond", "#comment-24842", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=24842#respond", "#comment-24843", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=24843#respond", "http://www.retzek.at", "#comment-24870", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=24870#respond", "#comment-25076", "http://www.toxcenter.org/artikel/Glutathion-Allergie-Notfall.php", "http://www.toxcenter.org/artikel/Glutathionzufuhr-streng-verboten.php", "https://www.krone.at/76096", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=25076#respond", "#comment-25344", null, "https://ganzemedizin.at/quecksilber-entgiftung-der-pubmed?replytocom=25344#respond", "/quecksilber-entgiftung-der-pubmed#respond", "https://akismet.com/privacy/", "https://ganzemedizin.at/coronavirus-behandlungs-moeglichkeit-protokolle", "https://ganzemedizin.at/corona-eigentlich-sind-es-drei-krankheiten", "https://ganzemedizin.at/tags-der-website/", "https://ganzemedizin.at/home/alle-artikel-chronologisch", "https://ganzemedizin.at/alle-seiten-auf-homepage-ueberarbeitete", "https://ganzemedizin.at/tag/als", "https://ganzemedizin.at/tag/alzheimer", "https://ganzemedizin.at/tag/amalgam", "https://ganzemedizin.at/tag/amyotrophe", "https://ganzemedizin.at/tag/anti-aging", "https://ganzemedizin.at/tag/antiaging-2", "https://ganzemedizin.at/tag/atherosklerose", "https://ganzemedizin.at/tag/autismus", "https://ganzemedizin.at/tag/autoimmun-2", "https://ganzemedizin.at/tag/biofilm", "https://ganzemedizin.at/tag/blog", "https://ganzemedizin.at/tag/borreliose", "https://ganzemedizin.at/tag/brustkrebs", "https://ganzemedizin.at/tag/cfs", "https://ganzemedizin.at/tag/chemo", "https://ganzemedizin.at/tag/chemo-verstaerkung", "https://ganzemedizin.at/tag/coimbra", "https://ganzemedizin.at/tag/corona-virus", "https://ganzemedizin.at/tag/coronavirus", "https://ganzemedizin.at/tag/darm", "https://ganzemedizin.at/tag/demenz", "https://ganzemedizin.at/tag/depression", "https://ganzemedizin.at/tag/detox", "https://ganzemedizin.at/tag/ebv", "https://ganzemedizin.at/tag/emf", "https://ganzemedizin.at/tag/ernaehrung-3", "https://ganzemedizin.at/tag/foodblog", "https://ganzemedizin.at/tag/glioblastom", "https://ganzemedizin.at/tag/homoeo", "https://ganzemedizin.at/tag/homoeo-kritik", "https://ganzemedizin.at/tag/homoeo-studie", "https://ganzemedizin.at/tag/homoeopathie-2", "https://ganzemedizin.at/tag/hormone", "https://ganzemedizin.at/tag/impfung", "https://ganzemedizin.at/tag/kinder-2", "https://ganzemedizin.at/tag/klinghardt", "https://ganzemedizin.at/tag/krankheit", "https://ganzemedizin.at/tag/krebs-forschung", "https://ganzemedizin.at/tag/krebs-ernaehrung", "https://ganzemedizin.at/tag/krebs-therapie", "https://ganzemedizin.at/tag/krebspraevention", "https://ganzemedizin.at/tag/krebstherapie", "https://ganzemedizin.at/tag/ldn", "https://ganzemedizin.at/tag/lechner", "https://ganzemedizin.at/tag/lowcarb", "https://ganzemedizin.at/tag/lyme", "https://ganzemedizin.at/tag/melatonin", "https://ganzemedizin.at/tag/methadon", "https://ganzemedizin.at/tag/ms", "https://ganzemedizin.at/tag/multiple-sklerose", "https://ganzemedizin.at/tag/naltrexone", "https://ganzemedizin.at/tag/neurodegeneration", "https://ganzemedizin.at/tag/omega-3", "https://ganzemedizin.at/tag/orthomolekular", "https://ganzemedizin.at/tag/pankreas", "https://ganzemedizin.at/tag/parasiten", "https://ganzemedizin.at/tag/pharmakritik", "https://ganzemedizin.at/tag/pharmawatch", "https://ganzemedizin.at/tag/phytotherapie", "https://ganzemedizin.at/tag/praxissplitter", "https://ganzemedizin.at/tag/prostata", "https://ganzemedizin.at/tag/rantes", "https://ganzemedizin.at/tag/reisen", "https://ganzemedizin.at/tag/schwermetall", "https://ganzemedizin.at/tag/senolyse", "https://ganzemedizin.at/tag/simon-yu", "https://ganzemedizin.at/tag/treg", "https://ganzemedizin.at/tag/vitamin-c", "https://ganzemedizin.at/tag/vitamin-d", "https://ganzemedizin.at/tag/zahnherd", "https://www.youtube.com/c/HeliRetzek", "https://ganzemedizin.at/", "https://ganzemedizin.at/", "https://www.facebook.com/profile.php?id=100057148162722", "https://www.instagram.com/heliretzek/?hl=de", "heli.retzek@ganzemedizin.at", "https://www.paypal.com/paypalme/HeliRetzek", "https://twitter.com/HeliRetzek", "https://ganzemedizin.at", "https://www.youtube.com/c/HeliRetzek", "https://ganzemedizin.at/impressum", "https://ganzemedizin.at/datenschutzerklaerung", "#", "https://ganzemedizin.at/ordination/kontakt", "https://themeforest.net/item/newspaper/5489609"]}