{"title": "Einfach machen lassen", "author": "Süddeutsche Zeitung", "url": "https://www.sueddeutsche.de/kolumne/homoeopathie-einfach-machen-lassen-1.4907883", "hostname": "sueddeutsche.de", "description": "Ein Interview zu Alternativmedizin hat viele Reaktionen hervorgerufen. Manche Schreiber monieren eine inhärent kritische Haltung der SZ zur Homöopathie. Einige bevorzugen selbst einen gesunden Mix aus Schulmedizin und anderem.", "sitename": "Süddeutsche Zeitung", "date": "2020-05-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Zu \"\n[Ich erlebe keinen Tag ohne Hass](https://bit.ly/3cyyofo)\", Reden über Geld mit der Ärztin Natalie Grams vom 30. April/1. Mai:\nFür Alternativ- und Schulmedizin\nAls langjährige Patientin von Allgemeinärzten mit Zusatzausbildungen in alternativen Behandlungsmethoden ärgern mich die plakativen verallgemeinernden Aussagen von Frau Grams. Meine gesetzliche Krankenkasse bezahlt keine \"Kügelchen\" und sonstige homöopathische \"Mittelchen\", aber sie bezahlt eine einmalige Eingangsanamnese von über einer Stunde. Das bedeutet: Der Arzt erstellt eine umfassende Diagnose und hat dafür ausreichend Zeit für mich als Patientin. TCM, Osteopathie, Akupunktur sind keine Modebehandlungen, sondern Heilverfahren. Für meine chronische Schmerzkrankheit mit diversen (Begleit-)Symptomen nutze ich diese Angebote, die ich im Übrigen zu 90 Prozent selbst bezahle, seit Jahrzehnten. Die Linderungen, die ich dadurch für mich erfahre, sparen der Solidargemeinschaft viel Geld für teurere Medikamente der Pharmaindustrie und kostenintensive schulmedizinische Behandlungen.\nMeine Ärzte sind gut ausgebildete Mediziner, machen keine Heilversprechen und sind keine Abzocker. Das Thema ist nicht Schul- oder Alternativmedizin, sondern: Was hilft mir! Und mir hilft beides.\nBirgit Lueg, Freiburg\nEin gesunder Mix funktioniert\nIch lasse mich seit über 30 Jahren homöopathisch behandeln, bin 67 Jahre und pumperlgesund. Hatte schwerste Verletzungen, wie extreme Blasenbildung auf der Haut aufgrund von Sonnenstrahlung regelmäßig im Frühjahr, hatte Pariser Grippe mit über 41 Grad Fieber und vieles andere mehr, in jedem dieser Fälle haben die in dem Artikel so verachteten Globuli zu einer deutlichen Linderung oder gar Heilung geführt. Placeboeffekt? Weit gefehlt.\nUnd die im Interview angesprochenen 200 Euro werden nur einmal fällig für das Erstgespräch und müssen vom Patienten (zumindest bei gesetzlich Versicherten) bezahlt werden. Für Globuli zahle ich vielleicht 5-15 Euro, insgesamt erzeuge ich kaum Kosten für die Krankenkasse, was natürlich die Pharma-Industrie stört, da darüber hinaus mein Körper nicht dauernd mit allerlei chemischen Substanzen belastet und dadurch für weitere Erreger anfälliger wird. Das schließt nicht aus, bei Krebs- oder chirurgischen Eingriffen die Schulmedizin auch in Anspruch zu nehmen und sich gegen Tropenkrankheiten bei geplanten Reisen in ferne Länder zu impfen. Ein solider Mix und ein erfahrener Homöopath mit medizinischer Ausbildung sind für mich der richtige Ansatz.\nHarald Ender, München\nDie Evidenz der Ergebnisse zählt\nDank und Anerkennung für das Interview zum komplexen Thema der Wirksamkeit von\n[Homöopathie](/thema/Hom%C3%B6opathie). Nur einen Aspekt habe ich methodisch nicht verstanden: Wenn das medizinische Ergebnis eines therapeutischen Verfahrens objektiv belegt ist, ist das Unvermögen, dessen Wirkungsweise zu erklären, ohne Bedeutung. Das ist analytisch unbefriedigend, ändert aber an der Existenz des Ergebnisses nichts. Auch nicht ein unterstellter Placebo-Effekt und Ähnliches. Es kommt entscheidend auf den Begriff und die Evidenz des \"Ergebnisses\" an. Dieser Aspekt fehlt mir in dem Beitrag.\nRainer Feuerstack, Bonn\nAuch Homöopathen interviewen\nIch bin 73 Jahre alt und seit 40 Jahren in klassisch homöopathischer Behandlung, habe eine Lungenentzündung und vier schwere Virus-Erkrankungen sowie viele stressbedingte Krankheiten mit homöopathischen Mitteln gut überstanden und komme bis heute ohne pharmazeutische Mittel sehr gut aus. Noch wichtiger: Mein Mann ist mit 93 Jahren an Krebs gestorben, nach 36 Jahren homöopathischer Behandlung ohne OP und ohne Chemotherapien ist er am Ende mit geringen Schmerzmitteln (weil sie bei ihm, der keine üblichen Pharmazeutika nahm, vorzüglich gewirkt haben) friedlich eingeschlafen.\nDie \"Erkenntnisse\" von Frau Grams kann ich nachvollziehen, wenn ich ihre Fachrichtung \"Chirurgie\" in Rechnung stelle. Globuli als \"Zuckerkügelchen\" zu bezeichnen, spricht nicht von profunden Kenntnissen in einem Fachgebiet, das mit dem Mikroskop eben nicht erforschbar ist.\nIch würde mir wünschen, dass sie auch homöopathischen Fachleuten ein solches Forum der Meinungsäußerung ermöglichen. Vor allen Dingen jetzt, da unser Gesundheitsminister alle Anstrengungen unternimmt, die Homöopathie abzuschaffen.\nMarcelle Lenzen, Grevenbroich\nOffenheit für andere Denkweisen\nDass Frau Grams zum Thema Geld viel zu sagen hat, ist nicht erkennbar, vielmehr benutzt sie das Thema zu einem wahren Feldzug gegen noch dazu alle alternativen Therapien, und dies mit sehr oberflächlichen Argumenten, die aus meiner Sicht einer Veröffentlichung nicht würdig sind. Beispiel: TCM - übrigens keine \"Modebehandlung\", sondern auch in Deutschland seit Jahrzehnten eingeführt. \"Altes Wissen ist zunächst mal nur eines, nämlich alt\" ist zwar eine quantitativ zutreffende Feststellung, sagt aber über die Qualität nichts aus. Das deutlich pejorative Adjektiv \"archaisch\" ist ein Ausdruck dafür, dass sich jemand nicht wirklich mit der Sache beschäftigt hat und in seinem engen Horizont befangen ist und jeglicher Offenheit entbehrt, etwa dazu, dass es in der Welt (China, Indien!) auch andere Denk- und Begriffsweisen gibt.\nWer heilt, hat recht. Beide Richtungen, alternative und Schulmedizin, ergänzen sich. Die Heilungserfolge nicht aller, aber zahlreicher Therapeuten der alternativen Medizin sind der Grund, warum Menschen für diese Geld bezahlen - übrigens im Vergleich meist erheblich weniger als sie für schulmedizinische Behandlungen aufbringen müssen; als Privatpatient mit hohem Selbstbehalt weiß man das sehr gut. Womit wir dann ja immerhin wieder beim Thema Geld wären.\nUlrike Tontsch, Bamberg\nEin seriöser Kostenvergleich\nDa ist sie wieder, in üblicher anmutig lächelnder \"Königin der Herzen\"-Haltung - die Ex-Homöopathin Natalie Grams - und erzählt uns das Märchen von ihrer ach so moralischen Opferrolle in Sachen Homöopathie und sonstigem Aberglauben und gleichzeitig ihrem unermüdlich selbstlosen Kampf für das Seelenheil der irregeführten Patienten.\nKlar, in der Rubrik \"Reden wir über Geld\" wird über \"Geschäfte machen\" gesprochen, und da präsentiert Frau Grams gleich mal ein Zahlenspiel, das ganz absichtlich Äpfel mit Birnen vergleicht, um das Bild des \"abzockenden Homöopathen\" zu erzeugen. Fakt ist: Ein allgemeinmedizinischer Kassenarzt bekommt pro Patient (und Schein) im Quartal um die 50 Euro, behandelt aber in der Regel bei einem üblichen Arzt-Patienten-Zeitfenster von 6,5 Minuten acht bis zehn Patienten in der Stunde, was einen Umsatz von mindestens 400 Euro pro Stunde (Igel-Leistungen nicht einberechnet) bedeutet. Eine homöopathische Erstanamnese eines Kassenpatienten dagegen wird von den Krankenkassen mit 80 Euro pro Stunde (120 Euro für 90 Minuten) vergütet. Also, wer verdient mehr?\nIch bin niedergelassene Augenärztin und Homöopathin in München und \"leiste mir\" aus Überzeugung und medizinischem Ethos die Homöopathie (und damit zeitintensive, gerätearme Medizin). Mit konventioneller Gerätemedizin könnte ich meinen Umsatz leicht vervielfachen, allein den Patienten wäre in den überwiegenden Fällen nicht geholfen. Der jährliche Umsatz von 670 Millionen Euro für homöopathische Medikamente in Deutschland klingt nach viel, bedeutet jedoch nur einen Anteil von etwa einem Prozent der jährlichen Gesamtumsätze der Apotheken, und wird zu einem überwiegenden Teil von zufriedenen Patienten aus eigener Tasche bezahlt. Für Chemotherapien beispielsweise gibt die Solidargemeinschaft jährlich Milliarden im zweistelligen Bereich aus. Ja, bitte, reden wir über \"Geschäfte machen\" im Gesundheitsbereich, aber dann nicht auf der Basis von scheinheiliger Polemik!\nDr. Claudia Rehfueß, Augenärztin und Homöopathin, München\nAufklärung ist wichtig\nIch möchte Frau Grams herzlich für ihr Engagement im Sinne von Aufklärung, Wissenschaft und Menschenfreundlichkeit danken.\nOliver Kleindiek, Hamburg\nÜbliches Bashing von Ehemaligen\nDas Interview erscheint mir wie ein guter PR-Artikel zur Bucherscheinung der Interviewten. Ein Wirtschaftsinterview halt. Leider auch ein sich periodisch wiederholendes Homöopathie-Bashing, meist von ehemaligen homöopathisch orientierten Ärzten, nie mit aktuell tätigen, jedoch meist vor/nach Veröffentlichung eines neuen \"Aufklärungsbuches\". Zynischerweise mit dabei die verzweifelte Tumorpatientin, die falsch behandelt zugrunde gehen muss und nicht bestbetreut sterben darf.\nImmer im Fokus sind die ärztlichen Honorare, auch wenn andere Fakultäten dafür keinen Bohrer anstellen würden, was gerne als Raub an der Versicherungsgemeinschaft angeprangert wird. In diesem Interview gelang der Autorin auch leider leichthin das Triple, Traditionelle Chinesische Medizin, Ayurveda und Osteopathie neben anderem in die Mülltonne wegzulächeln.\nEnto Pannenborg, München", "language": null, "image": "https://www.sueddeutsche.de/image/sz.1.4908553/1200x675?v=1589472744", "pagetype": "article", "links": ["#end-of-header", "https://www.sueddeutsche.de", "https://zeitung.sueddeutsche.de", "https://sz-magazin.sueddeutsche.de", "https://jetzt.de", "https://www.sueddeutsche.de", "https://produkte.sueddeutsche.de/", "https://www.sueddeutsche.de", "https://www.sueddeutsche.de/meinesz", "https://plus.sueddeutsche.de", "https://www.sueddeutsche.de/thema/Ukraine", "https://www.sueddeutsche.de/thema/Israel", "https://www.sueddeutsche.de/politik", "https://www.sueddeutsche.de/wirtschaft", "https://www.sueddeutsche.de/meinung", "https://www.sueddeutsche.de/panorama", "https://www.sueddeutsche.de/sport", "https://www.sueddeutsche.de/muenchen", "https://www.sueddeutsche.de/kultur", "https://www.sueddeutsche.de/medien", "https://www.sueddeutsche.de/bayern", "https://www.sueddeutsche.de/thema/Die_Seite_Drei", "https://www.sueddeutsche.de/leben", "https://www.sueddeutsche.de/stil", "https://www.sueddeutsche.de/wissen", "https://www.sueddeutsche.de/karriere", "https://www.sueddeutsche.de/gesundheit", "https://www.sueddeutsche.de/bildung", "https://www.sueddeutsche.de/reise", "https://www.sueddeutsche.de/auto", "https://www.sueddeutsche.de", "https://www.sueddeutsche.de/kolumne", "https://www.sueddeutsche.de/thema/Alternative_Medizin", "https://www.sueddeutsche.de/thema/Hom%C3%B6opathie", "https://www.sueddeutsche.de/kolumne/homoeopathie-einfach-machen-lassen-1.4907883?print=true", "https://bit.ly/3cyyofo", "/thema/Hom%C3%B6opathie", "https://www.sz-archiv.de/sz-content/syndication", "https://www.sueddeutsche.de/kolumne/homoeopathie-einfach-machen-lassen-1.4907883?print=true", "https://www.sueddeutsche.de", "https://www.sueddeutsche.de/thema/Hom%C3%B6opathie", "https://www.sueddeutsche.de/thema/Alternative_Medizin", "https://stellenmarkt.sueddeutsche.de", "https://stellenmarkt.sueddeutsche.de/jobs/medizin-gesundheit-soziales", "https://stellenmarkt.sueddeutsche.de/jobs/entwicklung-konstruktion", "https://stellenmarkt.sueddeutsche.de/jobs/consulting-beratung", "https://stellenmarkt.sueddeutsche.de/jobs/marketing-pr-werbung", "https://stellenmarkt.sueddeutsche.de/jobs/fahrzeugbau-zulieferer", "https://stellenmarkt.sueddeutsche.de/jobs/it-tk-softwareentwicklung", "https://stellenmarkt.sueddeutsche.de/jobs/management-projekte", "https://stellenmarkt.sueddeutsche.de/jobs/vertrieb-verkauf-handel", "https://stellenmarkt.sueddeutsche.de/jobs/forschung-entwicklung", "https://stellenmarkt.sueddeutsche.de", "https://www.sueddeutsche.de/jobs", "https://www.sueddeutsche.de/leben/familientrio-globuli-kuegelchen-homoeopathie-1.6137383", "https://www.sueddeutsche.de/bayern/ingolstadt-prozess-falsches-krebsmittel-bg-mun-heilpraktiker-betrug-haft-1.5937156", "https://www.sueddeutsche.de/gesundheit/schulmedizin-medizin-wissenschaft-1.5776346", "https://www.sueddeutsche.de/thema/Hom%C3%B6opathie", "https://www.sueddeutsche.de/gutscheine", "/gutscheine/booking-com?utm_medium=Booking.com&utm_term=15%25%20Gutschein%20-%20Sparen%20Sie%20mindestens%2015%25%20bei%20weltweiten%20Angeboten%20bis%20zum%20Jahresende", "/gutscheine/peek-cloppenburg?utm_medium=Peek%20%26%20Cloppenburg*&utm_term=20%E2%82%AC%20Gutschein%20-%2020%E2%82%AC%20Peek%26Cloppenburg*%20Gutschein%20erhalten", "/gutscheine/farfetch?utm_medium=FARFETCH&utm_term=40%E2%82%AC%20Gutschein%20-%2040%E2%82%AC%20FARFETCH%20Rabattcode", "/gutscheine/sixt?utm_medium=Sixt&utm_term=10%25%20Rabatt%20-%20Bis%20zu%2010%25%20Rabatt%20auf%20SIXT%20Mietwagen%20Buchungen", "/gutscheine/hellofresh?utm_medium=HelloFresh&utm_term=120%E2%82%AC%20Gutschein%20-%20Bis%20zu%20120%E2%82%AC%20%2B%20GRATIS%20Versand%20der%201.%20Box%20mit%20den%20HelloFresh%20Rabattcodes", "/gutscheine/edeka-smart?utm_medium=EDEKA%20smart&utm_term=50%25%20Rabatt%20-%2050%25%20mehr%20Datenvolumen%3A%209%20GB%20statt%206%20GB%20im%20Tarif%20EDEKA%20smart%20kombi%20L", "/gutscheine/burgerme?utm_medium=burgerme&utm_term=3%E2%82%AC%20Gutschein%20-%20Exklusiven%203%E2%82%AC%20burgerme%20Gutschein%20sichern", "/gutscheine/quelle?utm_medium=Quelle&utm_term=19%25%20Gutschein%20-%20Exklusiver%2019%25%20Quelle%20Gutschein%20f%C3%BCr%20ALLE", "/gutscheine/ebay?utm_medium=eBay&utm_term=10%25%20Gutschein%20-%2010%25%20eBay%20Gutschein%20f%C3%BCr%20Wohntrends%2C%20Dekorationen%20u.v.m.", "/gutscheine/nespresso?utm_medium=Nespresso&utm_term=119%E2%82%AC%20Gutschein%20-%20Nespresso%20Gutschein%3A%20VERTUO%20Pop%20Maschine%20im%20Wert%20von%20119%E2%82%AC%20geschenkt", "/gutscheine/uber-eats?utm_medium=Uber%20Eats&utm_term=5%E2%82%AC%20Gutschein%20-%20Exklusiver%205%E2%82%AC%20Uber%20Eats%20Gutschein", "/gutscheine/parship?utm_medium=Parship&utm_term=20%25%20Gutschein%20-%20EXKLUSIVER%20Parship%20Gutschein%3A%20Jetzt%20von%2020%25%20Rabatt%20profitieren", "https://www.sueddeutsche.de", "https://www.sueddeutsche.de/", "https://twitter.com/sz", "https://www.facebook.com/ihre.sz/", "https://www.instagram.com/sz/", "https://www.sueddeutsche.de/mediadaten", "https://www.sueddeutsche.de/1.1244978", "https://www.sueddeutsche.de/updates-eilmeldung", "https://www.sueddeutsche.de/updates-rss", "https://www.sueddeutsche.de/updates-mobileapps", "https://www.sueddeutsche.de/jobs", "https://www.sueddeutsche.de/agb", "https://www.sueddeutsche.de/datenschutz", "https://abo.sueddeutsche.de/service/kontaktformular?form=KUEND", "https://www.swmh-datenschutz.de/sz_vertragsbedingungen", "https://www.swmh-datenschutz.de/sz_vertragmitwerbung", "https://www.sueddeutsche.de/consent/kuendigen", "https://www.sueddeutsche.de/consent/widerruf", "https://www.sueddeutsche.de/consent/widerspruch", "https://www.sueddeutsche.de/impressum"]}