{"title": "Fettleber - die \"stumme“ Erkrankung", "author": "Dr Wolfgang Schachinger", "url": "https://www.somamed.at/news/fettleber-die-stumme-erkrankung", "hostname": "somamed.at", "description": "Im Sommer wird das Organ „Leber“ immer wieder zum Thema – aus verschiedenen Gründen. Für einige deswegen, weil für eine Reise eine Hepatitis Impfung empfohlen wurde. Für andere, weil der Getränkekonsum im Sommer für Leberbelastung sorgt. Oder weil eine „Sommergrippe“ mit Erbrechen und Durchfall zu Beschwerden in der Lebergegend führt. Wussten Sie, dass 1/3 aller Österreicher eine „Nicht Alkoholische Fettleber (NAFLD)“ hat, die meisten, ohne davon etwas zu ahnen? Die Fettleber ist eine „stumme“ Erkrankung. Da die Leber keine Nerven hat, die Schmerzen zum Gehirn leiten, ist Müdigkeit meistens das einzige Symptom. „Müdigkeit ist der Schmerz der Leber“ heißt es in der traditionellen europäischen Medizin. Die wenigsten „Träger“ einer Fettleber wissen über ihre Erkrankung Bescheid. Die Diagnose wird bei normalen Vorsorgeuntersuchungen ohne Ultraschall der Leber meist nicht gestellt. Dabei ist die Fettleber häufig der Ausgangspunkt anderer schwerer Erkrankungen: Leberzirrhose, Bluthochdruck und Diabetes. Oft ein Zufallsbefund „Ich dachte, dass ich gesund lebe. Ich trinke oft einen Früchtesmoothie zum Frühstück, befolge die Empfehlung, mehrmals am Tag rohes Obst oder Gemüse auch zwischen den Mahlzeiten zu essen, und versuche auch, immer wieder zu gehen, anstatt mit Lift oder Auto zu fahren“, sagt Frau A. L. „Die Diagnose Fettleber hat mich total überrascht.“ Experten sind sich darin einig, dass die Fettleber eine typische Wohlstands- und Zivilisationskrankheit ist. Zu viele Kohlenhydrate (Zucker und Mehl), zu häufige Mahlzeiten, zu viele schlechte Fette in der Ernährung und zu wenig Bewegung führen bei ca. einem Drittel der Bevölkerung zur Nicht Alkoholischen Fettleber. Die Diagnose wird deswegen oft spät oder gar nicht gestellt, weil außer Müdigkeit lange keine Beschwerden auftreten. Wie kommt man zur Diagnose Fettleber? Die Diagnose kann durch eine erweiterte Vorsorgeuntersuchung mit zusätzlichen Blutwerten wie CRP, genauer Fettsäureanalyse, Status der fettlöslichen Vitamine, HOMA-Index und einem Ultraschall der Leber gestellt werden. Diese Untersuchungen werden in Verdachtsfällen von unserer Praxis veranlasst. „Ich ging wegen Müdigkeit und Erschöpfung zu einer erweiterten Vorsorgeuntersuchung. Die Diagnose „Fettleber“ hat mich schockiert“, sagt Herr J.K., „Erstaunlich war, wie schnell mit der ayurvedischen Therapie meine Beschwerden so gut wie weg waren und sich auch die Laborwerte innerhalb von 2 Monaten normalisiert hatten.“ Therapie Wie sieht diese Therapie aus? Gleich wie in der modernen Medizin spielen Bewegung und Ernährung eine wichtige Rolle. Durch ayurvedische Ausleitungstherapien und Heilkräuter wird die Genesung enorm beschleunigt und die notwendige Umstellung einiger Lebensgewohnheiten erleichtert. Bewegung Durch regelmäßige aerobe Bewegung (Training im individuell angenehmen Pulsbereich und mit Nasenatmung) von 30 – 60 Minuten täglich werden die Fettspeicher der Leber entleert. Dadurch steht wieder mehr gesundes Lebergewebe für Entgiftung und Synthese von Körperbausteinen zur Verfügung. Ernährung Verzicht auf Zwischenmahlzeiten und Einhalten von 2 – 3 Mahlzeiten pro Tag ist essenziell. Vor allem der Konsum von rohem Obst, Süßigkeiten und Süßgetränken zwischen den Mahlzeiten führt zu einem Überangebot an Kohlenhydraten, die von der Leber in Speicherfett umgewandelt werden. Deswegen ist es wichtig, zwischen den Mahlzeiten nur Wasser und ungesüßten Tee zu trinken. Versorgung mit Vitaminen und gesunden Fetten Das fettlösliche Vitamin D, aber auch die anderen fettlöslichen Vitamine A, E und K unterstützen die Normalisierung des Leberstoffwechsels. Omega 3 Fettsäure-haltige Öle wie Leinöl, Hanföl, Walnussöl, Algenöl oder Fischöl als Zusatz zur täglichen Ernährung verhindern die Bildung von gesundheitsschädlichen Fetten (LDL und oxidiertes LDL) im Körper. Ayurvedisch erweiterte Therapie Reinigungskuren In unserer Praxis haben sich als Initialbehandlung von Stoffwechselstörungen wie der Fettleber ayurvedische Reinigungskuren sehr bewährt. Das gilt sowohl für einfache Kuren wie die Kräuter-Detox-Kur, die man mit geringem Aufwand zuhause durchführen kann, als auch für unsere Webinare und für Pancha Karma Anwendungen in unserem Maharishi Ayurveda Gesundheitszentrum. Innerhalb von ein bis drei Wochen werden nicht nur die Befunde besser, Lebensenergie und Wohlbefinden stellen sich schnell wieder ein. Diese Kuren begünstigen auch eine nachhaltige Änderung von Lebens- und Ernährungsgewohnheiten. Heilkräuter Bittere Heilkräuter beinhalten pflanzliche Hilfsstoffe, die Fettverdauung und Fluss der Gallensäfte verbessern. Das gilt sowohl für heimische Kräuter wie Salbei, Wermut und Mischungen wie Schwedenbitter, als auch für ayurvedische Einzelkräuter wie Kurkuma oder Neem und Komplexmittel wie das Leberrasayana MA937. Risiko von Folgekrankheiten reduzieren Die Nicht Alkoholische Fettleber (NAFLD) ist eine Volksseuche, von der Millionen Österreicher betroffen sind. Da sie keine Schmerzen verursacht, bleibt sie oft unentdeckt. Die gesundheitlichen Folgen sind gravierend: Diabetes Typ 2, Bluthochdruck, Arteriosklerose, Herzinfarkt, Schlaganfall und Demenz entwickeln sich mit großer Wahrscheinlichkeit als Folgeerkrankungen. Was und wann, ist nur eine Frage von Disposition und Zeit. Ein gesunder ayurvedischer Lebensstil, regelmäßige Reinigungskuren und die Einnahme von Rasayanas heilen diese scheinbar harmlose Krankheit auf natürliche Weise und schützen sicher vor bedrohlichen Folgeerkrankungen.", "sitename": "somamed.at", "date": "2019-08-07", "id": null, "license": null, "body": null, "comments": "Wir freuen uns auf Ihr Feedback!", "commentsbody": null, "raw_text": null, "text": "Fettleber - die \"stumme“ Erkrankung\nIm Sommer wird das Organ „Leber“ immer wieder zum Thema – aus verschiedenen Gründen. Für einige deswegen, weil für eine Reise eine Hepatitis Impfung empfohlen wurde. Für andere, weil der Getränkekonsum im Sommer für Leberbelastung sorgt. Oder weil eine „Sommergrippe“ mit Erbrechen und Durchfall zu Beschwerden in der Lebergegend führt. Wussten Sie, dass 1/3 aller Österreicher eine „Nicht Alkoholische Fettleber (NAFLD)“ hat, die meisten, ohne davon etwas zu ahnen?\nDie Fettleber ist eine „stumme“ Erkrankung. Da die Leber keine Nerven hat, die Schmerzen zum Gehirn leiten, ist Müdigkeit meistens das einzige Symptom. „Müdigkeit ist der Schmerz der Leber“ heißt es in der traditionellen europäischen Medizin. Die wenigsten „Träger“ einer Fettleber wissen über ihre Erkrankung Bescheid. Die Diagnose wird bei normalen Vorsorgeuntersuchungen ohne Ultraschall der Leber meist nicht gestellt. Dabei ist die Fettleber häufig der Ausgangspunkt anderer schwerer Erkrankungen: Leberzirrhose, Bluthochdruck und Diabetes.\nOft ein Zufallsbefund\n„Ich dachte, dass ich gesund lebe. Ich trinke oft einen Früchtesmoothie zum Frühstück, befolge die Empfehlung, mehrmals am Tag rohes Obst oder Gemüse auch zwischen den Mahlzeiten zu essen, und versuche auch, immer wieder zu gehen, anstatt mit Lift oder Auto zu fahren“, sagt Frau A. L. „Die Diagnose Fettleber hat mich total überrascht.“ Experten sind sich darin einig, dass die Fettleber eine typische Wohlstands- und Zivilisationskrankheit ist. Zu viele Kohlenhydrate (Zucker und Mehl), zu häufige Mahlzeiten, zu viele schlechte Fette in der Ernährung und zu wenig Bewegung führen bei ca. einem Drittel der Bevölkerung zur Nicht Alkoholischen Fettleber. Die Diagnose wird deswegen oft spät oder gar nicht gestellt, weil außer Müdigkeit lange keine Beschwerden auftreten.\nWie kommt man zur Diagnose Fettleber?\nDie Diagnose kann durch eine erweiterte Vorsorgeuntersuchung mit zusätzlichen Blutwerten wie CRP, genauer Fettsäureanalyse, Status der fettlöslichen Vitamine, HOMA-Index und einem Ultraschall der Leber gestellt werden. Diese Untersuchungen werden in Verdachtsfällen von unserer Praxis veranlasst. „Ich ging wegen Müdigkeit und Erschöpfung zu einer erweiterten Vorsorgeuntersuchung. Die Diagnose „Fettleber“ hat mich schockiert“, sagt Herr J.K., „Erstaunlich war, wie schnell mit der ayurvedischen Therapie meine Beschwerden so gut wie weg waren und sich auch die Laborwerte innerhalb von 2 Monaten normalisiert hatten.“\nTherapie\nWie sieht diese Therapie aus? Gleich wie in der modernen Medizin spielen Bewegung und Ernährung eine wichtige Rolle. Durch ayurvedische Ausleitungstherapien und Heilkräuter wird die Genesung enorm beschleunigt und die notwendige Umstellung einiger Lebensgewohnheiten erleichtert.\nBewegung\nDurch regelmäßige aerobe Bewegung (Training im individuell angenehmen Pulsbereich und mit Nasenatmung) von 30 – 60 Minuten täglich werden die Fettspeicher der Leber entleert. Dadurch steht wieder mehr gesundes Lebergewebe für Entgiftung und Synthese von Körperbausteinen zur Verfügung.\nErnährung\nVerzicht auf Zwischenmahlzeiten und Einhalten von 2 – 3 Mahlzeiten pro Tag ist essenziell. Vor allem der Konsum von rohem Obst, Süßigkeiten und Süßgetränken zwischen den Mahlzeiten führt zu einem Überangebot an Kohlenhydraten, die von der Leber in Speicherfett umgewandelt werden. Deswegen ist es wichtig, zwischen den Mahlzeiten nur Wasser und ungesüßten Tee zu trinken.\nVersorgung mit Vitaminen und gesunden Fetten\nDas fettlösliche Vitamin D, aber auch die anderen fettlöslichen Vitamine A, E und K unterstützen die Normalisierung des Leberstoffwechsels. Omega 3 Fettsäure-haltige Öle wie Leinöl, Hanföl, Walnussöl, Algenöl oder Fischöl als Zusatz zur täglichen Ernährung verhindern die Bildung von gesundheitsschädlichen Fetten (LDL und oxidiertes LDL) im Körper.\nAyurvedisch erweiterte Therapie\nReinigungskuren\nIn unserer Praxis haben sich als Initialbehandlung von Stoffwechselstörungen wie der Fettleber ayurvedische Reinigungskuren sehr bewährt. Das gilt sowohl für einfache Kuren wie die\n[Kräuter-Detox-Kur](https://www.ayurvedawebinar.at/live/webinar-detox?sPartner=somamed), die man mit geringem Aufwand zuhause durchführen kann, als auch für unsere [Webinare](https://www.ayurvedawebinar.at/?sPartner=somamed) und für [Pancha Karma Anwendungen](/kuren) in unserem Maharishi Ayurveda Gesundheitszentrum. Innerhalb von ein bis drei Wochen werden nicht nur die Befunde besser, Lebensenergie und Wohlbefinden stellen sich schnell wieder ein. Diese Kuren begünstigen auch eine nachhaltige Änderung von Lebens- und Ernährungsgewohnheiten.\nHeilkräuter\nBittere Heilkräuter beinhalten pflanzliche Hilfsstoffe, die Fettverdauung und Fluss der Gallensäfte verbessern. Das gilt sowohl für heimische Kräuter wie Salbei, Wermut und Mischungen wie Schwedenbitter, als auch für ayurvedische Einzelkräuter wie Kurkuma oder Neem und Komplexmittel wie das Leberrasayana MA937.\nRisiko von Folgekrankheiten reduzieren\nDie Nicht Alkoholische Fettleber (NAFLD) ist eine Volksseuche, von der Millionen Österreicher betroffen sind. Da sie keine Schmerzen verursacht, bleibt sie oft unentdeckt. Die gesundheitlichen Folgen sind gravierend: Diabetes Typ 2, Bluthochdruck, Arteriosklerose, Herzinfarkt, Schlaganfall und Demenz entwickeln sich mit großer Wahrscheinlichkeit als Folgeerkrankungen. Was und wann, ist nur eine Frage von Disposition und Zeit. Ein gesunder ayurvedischer Lebensstil, regelmäßige Reinigungskuren und die Einnahme von Rasayanas heilen diese scheinbar harmlose Krankheit auf natürliche Weise und schützen sicher vor bedrohlichen Folgeerkrankungen.", "language": null, "image": "https://www.somamed.at/images/news/migration/82793022_s.jpg", "pagetype": "article", "links": ["https://www.somamed.at", "/news", "/news/ayurveda-tipps", "/news/praxis-news", "/news/kur-beitraege", "/news/webinar-news", "/news/rund-um-soma", "/news/videos-und-podcasts", "/news/presse", "https://www.facebook.com/somamedaustria", "https://www.instagram.com/soma_med_austria/", "/soma/kontakt", "#search-modal", "#kontakt-modal", "https://www.somamed.at", "/soma/was-ist-soma", "/praxis", "/kuren", "/produkte", "/webinare", "/news", "/events", "https://www.somamed.at/news/fettleber-die-stumme-erkrankung", "/en/news", "#offcanvas", "#down", "/", "/news", "https://www.ayurvedawebinar.at/live/webinar-detox?sPartner=somamed", "https://www.ayurvedawebinar.at/?sPartner=somamed", "/kuren", "/news/tag/5%20Säulen%20der%20Gesundheit", "/news/tag/Ernährung", "/news/tag/Fettsäureanalyse", "/news/tag/Heilkräuter", "/news/tag/Müdigkeit", "/news/tag/Reinigungskur", "/news/tag/Stoffwechselstörung", null, "/news/der-magen", null, "/news/der-magen", "mailto:praxis@somamed.at", null, "/news/ayurvedische-rasayanas", null, "/news/ayurvedische-rasayanas", null, "/news/amrit-kalash-der-nektar-der-unsterblichkeit", null, "/news/amrit-kalash-der-nektar-der-unsterblichkeit", null, "/news/ayurvedische-nahrungsergaenzungen", null, "/news/ayurvedische-nahrungsergaenzungen", "https://www.ayurvedashop.at/", "/soma/was-ist-soma", "/soma/was-ist-soma", "/soma/hausprospekt", "/soma/buchungsanfrage", "/soma/mittagsmenue", "/soma/soma4all", "/news", "/soma/team", "/soma/jobs", "/praxis", "/praxis/aerzte", "/praxis/ayurvedaarzt", "/praxis/leistungen", "/praxis/praxis-ablauf", "/praxis/preise", "/praxis/team", "/news/praxis-news", "/kuren", "/kuren/behandlungen-kuren", "/kuren/kurpakete", "/kuren/thermalheilwasser", "/kuren/buchungsanfrage", "/kuren/einzelpreise", "/kuren/kueche", "/kuren/rezepte", "/webinare", "/kuren/kuren-team", "/news/kur-beitraege", "/produkte", "/produkte", "/produkte/dosha-test", "/produkte/produkte-webinare", "/produkte/produkte-team", "/produkte/produkte-news", "/webinare", "/webinare", "/webinare/detox", "/webinare/gluecklich-schlank", "/webinare/winterfit", "/webinare/webinare-team", "/news/webinar-news", "/news", "/news", "/news/ayurveda-tipps", "/news/praxis-news", "/news/kur-beitraege", "/news/webinar-news", "/news/rund-um-soma", "/news/videos-und-podcasts", "/news/presse", "/events", "/events/soma-fit", "/events/soma-kultur", "/events/soma-wissen", "/events/aderlass", "/events/meditation", "/events/kochkurse", "https://www.facebook.com/somamedaustria", "https://www.instagram.com/soma_med_austria/", "/soma/kontakt", "#search-modal", "https://www.somamed.at/news/fettleber-die-stumme-erkrankung", "/en/news", "/events", "/soma/buchungsanfrage", null, "/newsletter", "/soma/kontakt", "/soma/jobs", "/produkte/dosha-test", "/", "/praxis/ayurvedaarzt", "#newsletter-modal", "/soma/datenschutz", "/soma/impressum", "javascript:UC_UI.showSecondLayer();", null, "tel:+43%207732%20455%2076", "/soma/buchungsanfrage", null, null, "http://www.cleverreach.de"]}