{"title": "7 Benefits and Uses of Castor Oil", "author": "Jillian Kubala; MS; RD", "url": "http://www.gesundlinie.com/nutrition/castor-oil", "hostname": "gesundlinie.com", "description": "Castor oil is a popular natural treatment for various common conditions and often used in natural beauty products. This article lists 7 benefits and uses of castor oil.", "sitename": "GesundLinie", "date": "2018-04-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Rizinusöl ist ein Mehrzweck-Pflanzenöl, das seit Tausenden von Jahren verwendet wird.\nEs wird hergestellt, indem Öl aus den Samen des extrahiert wird. Ricinus communis Pflanze.\nDiese Samen, die als Rizinusbohnen bekannt sind, enthalten ein toxisches Enzym namens Ricin. Durch den Erhitzungsprozess von Rizinusöl wird es jedoch deaktiviert, sodass das Öl sicher verwendet werden kann.\nRizinusöl hat eine Reihe von medizinischen, industriellen und pharmazeutischen Anwendungen.\nEs wird üblicherweise als Zusatzstoff in Lebensmitteln, Medikamenten und Hautpflegeprodukten sowie als industrieller Schmierstoff und Biodiesel-Kraftstoffkomponente verwendet.\nIm alten Ägypten wurde Rizinusöl als Brennstoff in Lampen verbrannt, als natürliches Heilmittel zur Behandlung von Krankheiten wie Augenreizungen verwendet und sogar schwangeren Frauen zur Stimulierung der Wehen verabreicht\n[ 1](http://www.ncbi.nlm.nih.gov/pubmed/23881775)\nRizinusöl ist bis heute eine beliebte natürliche Behandlung für häufig auftretende Erkrankungen wie Verstopfung und Hauterkrankungen und wird häufig in natürlichen Schönheitsprodukten verwendet.\nHier sind 7 Vorteile und Verwendungen von Rizinusöl.\nVielleicht ist eine der bekanntesten medizinischen Anwendungen für Rizinusöl als\n[ natürliches Abführmittel](/nutrition/20-natural-laxatives) .\nEs wird als stimulierendes Abführmittel eingestuft, was bedeutet, dass es die Bewegung der Muskeln erhöht, die Material durch den Darm drücken und dabei helfen, den Darm zu reinigen.\nStimulierende Abführmittel wirken schnell und werden üblicherweise zur Linderung vorübergehender Verstopfung eingesetzt.\nBeim oralen Verzehr wird Rizinusöl im Dünndarm abgebaut, wobei Ricinolsäure, die Hauptfettsäure im Rizinusöl, freigesetzt wird. Die Ricinolsäure wird dann vom Darm absorbiert und stimuliert eine starke abführende Wirkung\n[ 2](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3384204/)\nIn der Tat haben mehrere Studien gezeigt, dass Rizinusöl Verstopfung lindern kann.\nEine Studie ergab beispielsweise, dass ältere Menschen bei der Einnahme von Rizinusöl weniger Verstopfungssymptome hatten, darunter eine geringere Belastung während des Stuhlgangs und ein geringeres Gefühl für unvollständigen Stuhlgang\n[ 3](http://www.ncbi.nlm.nih.gov/pubmed/21168117)\nWährend Rizinusöl in kleinen Dosen als sicher gilt, können größere Mengen zu Bauchkrämpfen, Übelkeit, Erbrechen und Durchfall führen\n[ 4](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3862068/)\nObwohl es zur Linderung gelegentlicher Verstopfung verwendet werden kann, wird Rizinusöl nicht zur Behandlung von Langzeitproblemen empfohlen.\nZusammenfassung Rizinusöl kann als natürliches Heilmittel gegen gelegentliche Verstopfung verwendet werden. Es kann jedoch Nebenwirkungen wie Krämpfe und Durchfall verursachen und sollte nicht zur Behandlung chronischer Verstopfung verwendet werden.\nRizinusöl ist reich an Ricinolsäure, a\n[ einfach ungesättigte Fettsäure](/nutrition/monounsaturated-fats) .\nDiese Arten von Fetten wirken als Feuchthaltemittel und können zur Befeuchtung der Haut verwendet werden.\nFeuchthaltemittel halten Feuchtigkeit zurück, indem sie Wasserverlust durch die äußere Hautschicht verhindern\n[ 5](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3141305/)\nRizinusöl wird häufig in Kosmetika verwendet, um die Flüssigkeitszufuhr zu fördern, und häufig Produkten wie Lotionen, Make-up und Reinigungsmitteln zugesetzt.\nSie können dieses reichhaltige Öl auch alleine als natürliche Alternative zu im Laden gekauften Feuchtigkeitscremes und Lotionen verwenden.\nViele beliebte Feuchtigkeitsprodukte in Geschäften enthalten potenziell schädliche Inhaltsstoffe wie Konservierungsstoffe, Parfums und Farbstoffe, die die Haut reizen und die allgemeine Gesundheit schädigen können\n[ 5](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3141305/)\nWenn Sie diese Produkte gegen Rizinusöl austauschen, können Sie die Exposition gegenüber diesen Zusatzstoffen verringern.\nAußerdem ist Rizinusöl kostengünstig und kann für Gesicht und Körper verwendet werden.\nRizinusöl ist dick, daher wird es häufig mit anderen hautfreundlichen Ölen wie gemischt.\n[ Mandel](/nutrition/almond-oil) , oliv und [ Kokosöl](/nutrition/coconut-oil-and-skin) um eine ultra-feuchtigkeitsspendende Feuchtigkeitscreme herzustellen.\nObwohl das Auftragen von Rizinusöl auf die Haut für die meisten als sicher angesehen wird, kann es bei manchen Menschen allergische Reaktionen hervorrufen\n[ 6](http://www.ncbi.nlm.nih.gov/pubmed/20536483)\nZusammenfassung Rizinusöl kann helfen, Feuchtigkeit in der Haut zu speichern. Obwohl diese natürliche Alternative zu im Laden gekauften Produkten für die meisten als sicher gilt, kann sie in einigen Fällen allergische Reaktionen hervorrufen.\nDas Auftragen von Rizinusöl auf Wunden schafft eine feuchte Umgebung, die die Heilung fördert und das Austrocknen von Wunden verhindert.\nVenelex, eine beliebte Salbe, die im klinischen Umfeld zur Wundbehandlung verwendet wird, enthält eine Mischung aus Rizinusöl und Peru-Balsam, einem Balsam aus dem Myroxylon Baum\n[ 7](http://www.ncbi.nlm.nih.gov/pubmedhealth/PMHT0009483/)\nRizinusöl stimuliert das Gewebewachstum, sodass eine Barriere zwischen Wunde und Umwelt gebildet werden kann, wodurch das Infektionsrisiko verringert wird.\nEs reduziert auch Trockenheit und Verhornung, die Bildung abgestorbener Hautzellen, die die Wundheilung verzögern können\n[ 8](http://pubchem.ncbi.nlm.nih.gov/compound/castor_oil#section=Therapeutic-Uses) .\nStudien haben gezeigt, dass Salben, die Rizinusöl enthalten, besonders hilfreich bei der Heilung von Dekubitus sein können, einer Art Wunde, die sich aus einem längeren Druck auf die Haut entwickelt.\nEine Studie untersuchte die wundheilenden Wirkungen einer Salbe, die Rizinusöl enthält, bei 861 Bewohnern von Pflegeheimen mit Druckgeschwüren.\nDiejenigen, deren Wunden mit Rizinusöl behandelt wurden, zeigten höhere Heilungsraten und kürzere Heilungszeiten als diejenigen, die mit anderen Methoden behandelt wurden\n[ 9](http://www.ncbi.nlm.nih.gov/pubmed/15931146)\nZusammenfassung Rizinusöl hilft bei der Wundheilung, indem es das Wachstum neuen Gewebes stimuliert, die Trockenheit verringert und die Bildung abgestorbener Hautzellen verhindert.\nRicinolsäure, die Hauptfettsäure in Rizinusöl, hat beeindruckende entzündungshemmende Eigenschaften.\nStudien haben gezeigt, dass Rizinusöl bei topischer Anwendung Entzündungen reduziert und Schmerzen lindert.\nDie schmerzlindernden und entzündungshemmenden Eigenschaften von Rizinusöl können besonders bei Patienten mit entzündlichen Erkrankungen wie rheumatoider Arthritis oder Psoriasis hilfreich sein.\nTier- und Reagenzglasstudien haben gezeigt, dass Ricinolsäure Schmerzen und Schwellungen lindert\n[ 10](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC1781768/)\nEine Studie zeigte, dass die Behandlung mit einem Ricinolsäure enthaltenden Gel im Vergleich zu anderen Behandlungsmethoden zu einer signifikanten Verringerung von Schmerzen und Entzündungen auf der Haut führte\n[ 11](http://www.ncbi.nlm.nih.gov/pubmed/25542985)\nEine Reagenzglaskomponente derselben Studie zeigte, dass Ricinolsäure die durch menschliche Zellen der rheumatoiden Arthritis verursachte Entzündung stärker reduzierte als eine andere Behandlung.\nAbgesehen von dem Potenzial von Rizinusöl, Entzündungen zu reduzieren, kann es dank seiner feuchtigkeitsspendenden Eigenschaften bei Psoriasis bei trockener, gereizter Haut helfen.\nObwohl diese Ergebnisse vielversprechend sind, sind weitere Studien am Menschen erforderlich, um die Auswirkungen von Rizinusöl auf entzündliche Erkrankungen zu bestimmen.\nZusammenfassung Rizinusöl ist reich an Ricinolsäure, einer Fettsäure, die in Reagenzgläsern und Tierversuchen nachweislich Schmerzen und Entzündungen lindert.\nAkne ist eine Hauterkrankung, die Mitesser mit Eiter verursachen kann.\n[ Pickel](/nutrition/get-rid-of-pimples-fast) und große, schmerzhafte Beulen im Gesicht und am Körper.\nEs ist am häufigsten bei Teenagern und jungen Erwachsenen und kann sich negativ auf das Selbstwertgefühl auswirken.\nRizinusöl hat verschiedene Eigenschaften, die helfen können\n[ Akne-Symptome reduzieren](/nutrition/13-acne-remedies) .\nEs wird angenommen, dass eine Entzündung ein Faktor für die Entwicklung und den Schweregrad von Akne ist. Daher kann das Auftragen von Rizinusöl auf die Haut dazu beitragen, entzündungsbedingte Symptome zu reduzieren\n[ 12](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3780801/)\nAkne ist auch mit einem Ungleichgewicht bestimmter Arten von Bakterien verbunden, die normalerweise auf der Haut vorkommen, einschließlich Staphylococcus aureus\n[ 13](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2763741/)\nRizinusöl hat antimikrobielle Eigenschaften, die helfen können, das Überwachsen von Bakterien zu bekämpfen, wenn es auf die Haut aufgetragen wird.\nEine Reagenzglasstudie ergab, dass Rizinusölextrakt eine beträchtliche antibakterielle Wirkung aufweist und das Wachstum mehrerer Bakterien hemmt, einschließlich Staphylococcus aureus\n[ 14](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4942971/)\nRizinusöl ist auch eine natürliche Feuchtigkeitscreme, daher kann es helfen, die entzündete und gereizte Haut zu beruhigen, die typisch für Akne ist.\nZusammenfassung Rizinusöl hilft bei der Bekämpfung von Entzündungen, reduziert Bakterien und lindert gereizte Haut. All dies kann hilfreich sein, wenn Sie nach einem natürlichen Aknemittel suchen.\nCandida albicans ist eine Pilzart, die häufig Zahnprobleme wie Plaque-Überwuchs, Zahnfleischinfektionen und Wurzelkanalinfektionen verursacht\n[ 15](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4843396/)\nRizinusöl hat antimykotische Eigenschaften und kann zur Abwehr beitragen.\n[ Candida](/nutrition/candida-symptoms-treatment) um den Mund gesund zu halten.\nEine Reagenzglasstudie ergab, dass Rizinusöl eliminiert wurde Candida albicans aus kontaminierten menschlichen Zahnwurzeln\n[ 16](http://www.ncbi.nlm.nih.gov/pubmed/23739849)\nRizinusöl kann auch bei der Behandlung von prothesenbedingter Stomatitis helfen, einer schmerzhaften Erkrankung, die vermutlich verursacht wird durch Candida Überwachsen. Dies ist ein häufiges Problem bei älteren Menschen, die Zahnersatz tragen.\nEine Studie an 30 älteren Menschen mit prothesenbedingter Stomatitis zeigte, dass die Behandlung mit Rizinusöl zu einer Verbesserung der klinischen Anzeichen einer Stomatitis einschließlich einer Entzündung führte\n[ 17](http://www.ncbi.nlm.nih.gov/pubmed/23438045)\nEine andere Studie ergab, dass das Bürsten mit und das Einweichen von Zahnersatz in einer Lösung, die Rizinusöl enthält, zu einer signifikanten Verringerung führte. Candida bei älteren Menschen, die Zahnersatz trugen\n[ 18](http://www.ncbi.nlm.nih.gov/pubmed/28678952)\nZusammenfassung Mehrere Studien haben gezeigt, dass Rizinusöl bei der Bekämpfung von Pilzinfektionen im Mund helfen kann, die durch Candida albicans.\nViele Menschen verwenden Rizinusöl als natürliche Haarspülung.\nTrockenes oder strapaziertes Haar kann besonders von einer intensiven Feuchtigkeitscreme wie Rizinusöl profitieren.\nRegelmäßiges Auftragen von Fetten wie Rizinusöl auf das Haar hilft, den Haarschaft zu schmieren, die Flexibilität zu erhöhen und die Wahrscheinlichkeit eines Bruchs zu verringern\n[ 19](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4387693/)\nRizinusöl kann denjenigen zugute kommen, bei denen Schuppen auftreten, eine häufige Erkrankung der Kopfhaut, die durch trockene, schuppige Haut am Kopf gekennzeichnet ist.\nObwohl es viele verschiedene Ursachen für Schuppen gibt, wurde sie mit seborrhoischer Dermatitis in Verbindung gebracht, einer entzündlichen Hauterkrankung, die rote, schuppige Flecken auf der Kopfhaut verursacht\n[ 20](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2887514/)\nAufgrund der Fähigkeit von Rizinusöl, Entzündungen zu reduzieren, kann es wirksam sein\n[ Behandlung von Schuppen](/nutrition/ways-to-treat-dandruff) das wird durch seborrhoische Dermatitis verursacht.\nAußerdem hilft das Auftragen von Rizinusöl auf die Kopfhaut dabei, trockene, gereizte Haut mit Feuchtigkeit zu versorgen und Schuppenbildung zu reduzieren.\nZusammenfassung Die feuchtigkeitsspendenden und entzündungshemmenden Eigenschaften von Rizinusöl machen es zu einer hervorragenden Option, um das Haar weich und hydratisiert zu halten und Schuppen zu lindern.\nViele Menschen verwenden Rizinusöl, um eine Vielzahl von Problemen zu behandeln, indem sie das Öl entweder einnehmen oder auf die Haut auftragen.\nObwohl Rizinusöl allgemein als sicher angesehen wird, kann es bei manchen Menschen Nebenwirkungen und unerwünschte Nebenwirkungen verursachen.\n- Kann Wehen auslösen : Es wird von Medizinern verwendet, um die Geburt herbeizuführen. Aus diesem Grund sollten Frauen in allen Stadien der Schwangerschaft den Konsum von Rizinusöl vermeiden\n. [21](http://www.ncbi.nlm.nih.gov/pubmed/28750937)\n- Kann Durchfall verursachen : Während es ein wirksamer Weg sein kann, Verstopfung zu lindern, können Sie Durchfall bekommen, wenn Sie zu viel einnehmen. Durchfall kann zu Dehydration und Elektrolytstörungen führen.\n- Kann allergische Reaktionen hervorrufen : Bei einigen Menschen kann es zu allergischen Reaktionen kommen, wenn sie auf die Haut aufgetragen werden. Versuchen Sie zunächst, eine kleine Menge auf einen winzigen Hautfleck aufzutragen, um zu sehen, wie Ihr Körper reagiert .\n. [22](http://www.ncbi.nlm.nih.gov/pubmed/18279156)\nZusammenfassung Rizinusöl kann bei manchen Menschen Nebenwirkungen wie allergische Reaktionen und Durchfall verursachen. Es kann auch zu Wehen führen, daher sollten schwangere Frauen dies vermeiden.\nMenschen verwenden Rizinusöl seit Tausenden von Jahren als wirksame natürliche Behandlung für eine Vielzahl von Gesundheitsproblemen.\nEs hat sich gezeigt, dass es unter anderem bei Verstopfung hilft und trockene Haut mit Feuchtigkeit versorgt.\nWenn Sie nach einem erschwinglichen Mehrzwecköl suchen, das Sie in Ihrem Medikamentenschrank aufbewahren können, ist Rizinusöl möglicherweise eine gute Wahl.", "language": null, "image": "http://post.healthline.com/wp-content/uploads/2020/09/benefits-and-uses-castor-oil-thumb.jpg", "pagetype": "article", "links": ["/", "/nutrition", "/nutrition-team", null, null, "http://www.ncbi.nlm.nih.gov/pubmed/23881775", null, null, "https://www.pinterest.com/pin/create/button/?url=https%3A%2F%2Fwww.gesundlinie.com%2Fnutrition%2Fcastor-oil&media=https%3A%2F%2Fimages-prod.healthline.com%2Fhlcmsresource%2Fimages%2FAN_images%2Fbenefits-and-uses-castor-oil-1296x728.jpg&description=7%20Benefits%20and%20Uses%20of%20Castor%20Oil", "/nutrition/20-natural-laxatives", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3384204/", "http://www.ncbi.nlm.nih.gov/pubmed/21168117", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3862068/", null, null, "/nutrition/monounsaturated-fats", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3141305/", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3141305/", "/nutrition/almond-oil", "/nutrition/coconut-oil-and-skin", "http://www.ncbi.nlm.nih.gov/pubmed/20536483", null, null, "http://www.ncbi.nlm.nih.gov/pubmedhealth/PMHT0009483/", "http://pubchem.ncbi.nlm.nih.gov/compound/castor_oil#section=Therapeutic-Uses", "http://www.ncbi.nlm.nih.gov/pubmed/15931146", null, null, "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC1781768/", "http://www.ncbi.nlm.nih.gov/pubmed/25542985", null, null, "/nutrition/get-rid-of-pimples-fast", "/nutrition/13-acne-remedies", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3780801/", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2763741/", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4942971/", null, null, "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4843396/", "/nutrition/candida-symptoms-treatment", "http://www.ncbi.nlm.nih.gov/pubmed/23739849", "http://www.ncbi.nlm.nih.gov/pubmed/23438045", "http://www.ncbi.nlm.nih.gov/pubmed/28678952", null, null, "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4387693/", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2887514/", "/nutrition/ways-to-treat-dandruff", null, null, "http://www.ncbi.nlm.nih.gov/pubmed/28750937", "http://www.ncbi.nlm.nih.gov/pubmed/18279156", null, null, "/nutrition-team", "/health/beauty-skin-care/castor-oil-hair-growth", "/health/beauty-skin-care/castor-oil-hair-growth", "/medical-team", "/health/beauty-skin-care/castor-oil-hair-growth", "/health/beauty-skin-care/castor-oil-hair-growth", "/health/castor-oil-for-face", "/health/castor-oil-for-face", "/medical-team", "/health/castor-oil-for-face", "/health/castor-oil-for-face", "/health/digestive-health/castor-oil-for-constipation", "/health/digestive-health/castor-oil-for-constipation", "/medical-team", "/health/digestive-health/castor-oil-for-constipation", "/health/digestive-health/castor-oil-for-constipation", "/health/castor-oil-for-eyelashes", "/health/castor-oil-for-eyelashes", "/medical-team", "/health/castor-oil-for-eyelashes", "/health/castor-oil-for-eyelashes", "/health/castor-oil-for-eyebrows", "/health/castor-oil-for-eyebrows", "/medical-team", "/health/castor-oil-for-eyebrows", "/health/castor-oil-for-eyebrows", "/nutrition/ways-to-treat-dandruff", "/nutrition/ways-to-treat-dandruff", "/nutrition-team", "/nutrition/ways-to-treat-dandruff", "/nutrition/ways-to-treat-dandruff", "/nutrition/top-10-evidence-based-health-benefits-of-coconut-oil", "/nutrition/top-10-evidence-based-health-benefits-of-coconut-oil", "/nutrition-team", "/nutrition/top-10-evidence-based-health-benefits-of-coconut-oil", "/nutrition/top-10-evidence-based-health-benefits-of-coconut-oil", "/nutrition/almond-oil", "/nutrition/almond-oil", "/nutrition-team", "/nutrition/almond-oil", "/nutrition/almond-oil", "/nutrition/are-vegetable-and-seed-oils-bad", "/nutrition/are-vegetable-and-seed-oils-bad", "/nutrition-team", "/nutrition/are-vegetable-and-seed-oils-bad", "/nutrition/are-vegetable-and-seed-oils-bad", "/nutrition/senna-tea", "/nutrition/senna-tea", "/nutrition-team", "/nutrition/senna-tea", "/nutrition/senna-tea", "https://www.gesundlinie.com/about", "/health/newsletter-signup?ref=footer", "/directory/topics?ref=footer", "/content-licensing", "http://act.healthline.com/lp/100902/?o_id=506&tc=120226&subid=plushcare_site-nav_151&subid2=%2Fnutrition%2Fcastor-oil&passthrough_utm_content=site-nav", "/about?ref=footer#contact-us", "/advertising-policy", "/health/privacy-policy?ref=footer", "/health/terms-of-use?ref=footer", "https://privacyportal-cdn.onetrust.com/dsarwebform/79ba7c84-ebc2-4740-8d11-bf1cc4501e59/6bfe1af7-9a77-4c12-900e-3b808accdb22.html", "/privacy-settings", "/additional-information", "/additional-information", "http://www.healthlinemedia.com/?utm_source=healthline.com&utm_medium=site&utm_campaign=footer&utm_content=logo", "http://www.healthlinemedia.com/?utm_source=healthline.com&utm_medium=site&utm_campaign=footer&utm_content=about", "http://www.healthlinemedia.com/company/careers?utm_source=healthline.com&utm_medium=site&utm_campaign=footer&utm_content=careers", "http://www.healthlinemedia.com/advertise?utm_source=healthline.com&utm_medium=site&utm_campaign=footer&utm_content=advertise", "https://www.gesundlinie.com/", "http://www.medicalnewstoday.com/", "http://www.greatist.com/", "http://www.psychcentral.com/", "http://www.healthonnet.org/HONcode/Conduct.html?HONConduct694855"]}