{"title": "Mangelernährung: Symptome, Vorbeugen", "author": "Martina Feichter", "url": "https://www.netdoktor.de/krankheiten/mangelernaehrung/", "hostname": "netdoktor.de", "description": "Mangelernährung beschreibt eine unzureichende Energie- und Nährstoffversorgung. Mehr zu Symptomen und Prophylaxe lesen Sie hier!", "sitename": "NetDoktor", "date": "2017-02-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Mangelernährung\nBei einer Mangelernährung (Malnutrition) stehen dem Körper nicht alle notwendigen Nährstoffe in ausreichender Menge zur Verfügung. Zu den möglichen Symptomen zählen unter anderem Müdigkeit, Antriebslosigkeit, Verlust der Muskelkraft und Wundheilungsstörungen. Erfahren Sie hier, wie sich einer Malnutrition vorbeugen lässt und lesen Sie alles Wichtige zu Definition, Symptomen und Vorbeugung!\n[E46E45E42E41E44E43E40](javascript:void(0);) ICD-Codes sind international gültige Verschlüsselungen für medizinische Diagnosen. Sie finden sich z.B. in Arztbriefen oder auf Arbeitsunfähigkeitsbescheinigungen.\nKurzübersicht\n- Symptome: Allgemeine Schwäche,\n[Müdigkeit](https://www.netdoktor.de/symptome/muedigkeit/), Antriebslosigkeit, [Herzrhythmusstörungen](https://www.netdoktor.de/krankheiten/herzrhythmusstoerungen/), Wundheilungsstörungen etc.\n- Vorbeugen: Auf hohe Nährstoffdichte der Mahlzeiten achten\n- Ursachen und Risikofaktoren:\n[Appetitlosigkeit](https://www.netdoktor.de/symptome/appetitlosigkeit/), Schluckstörungen, Verdauungsprobleme, bestimmte Medikamente etc.\n- Diagnostik: Unter anderem Erhebung der Krankengeschichte (\n[Anamnese](https://www.netdoktor.de/diagnostik/anamnese/)), körperliche Untersuchung, Body-Mass-Index, Blutuntersuchungen\n- Behandlung: Die zugrunde liegende Ursache beseitigen, Ernährungsanamnesen, Trinknahrung, Sondenernährung etc.\n- Krankheitsverlauf und Prognose: Abhängig von den zugrunde liegenden Ursachen. Umso leichter zu behandeln, je früher man sie feststellt\nWas versteht man unter Mangelernährung?\nWas ist eine Mangelernährung? Bei einer Mangelernährung (Fachbegriff: Malnutrition) wird der Körper mit zu wenig Energie, Proteinen oder anderen Nährstoffen (wie Vitaminen und Mineralstoffen) versorgt. Als Folge davon zeigen sich zum Teil schwerwiegende Veränderungen von Körperfunktionen. Außerdem steigt das Risiko für verschiedene Erkrankungen sowie das Sterberisiko.\nEine Mangelernährung tritt bei Kindern und Erwachsenen, sprich in jedem Lebensalter auf. Besonders oft kommt Mangelernährung allerdings im Alter vor.\nFormen von Mangelernährung\nMediziner unterscheiden zwei Formen von Mangelernährung:\n- Quantitative Mangelernährung: Dem Körper wird langfristig weniger Nahrung zugeführt als er benötigt, um seinen Energiebedarf zu decken.\n- Qualitative Mangelernährung: Hierbei liegt ein Mangel an Proteinen oder anderen Nährstoffen (Vitamine, Mengen- oder Spurenelemente etc.) vor.\nDie beiden Formen treten möglicherweise auch kombiniert auf.\nWelche Symptome treten auf?\nWelche Folgen hat eine Mangelernährung? Eine Mangelernährung führt zu unterschiedlichen Problemen. Die verschiedenen Nährstoffe erfüllen unzählige wichtige Funktionen im Körper, sodass eine Mangelernährung entsprechend diverse Symptome verursacht.\nSo löst ein Mangel an Kohlenhydraten (= wichtigste Energiequelle) etwa\n[Kopfschmerzen](https://www.netdoktor.de/symptome/kopfschmerzen/), [Kreislaufprobleme](https://www.netdoktor.de/symptome/kreislaufprobleme/), mangelnde Konzentrationsfähigkeit und [Sehstörungen](https://www.netdoktor.de/symptome/sehstoerungen/) aus.\nEin Mangel an Eiweißen schwächt das Immunsystem, verzögert die Genesung nach einer Krankheit und führt zu einem Abbau von Muskelmasse.\n[Eisenmangel](https://www.netdoktor.de/laborwerte/eisen/eisenmangel/) führt auf Dauer zu Blutarmut, erkennbar etwa an einer blassen [Haut](https://www.netdoktor.de/anatomie/haut/) sowie anhaltender Müdigkeit und Erschöpfung.\nDas Ausmaß der Symptome und Folgen der Unterversorgung mit Nährstoffen hängen wesentlich davon ab, wie ausgeprägt die Mangelernährung ist.\nEine leichte Mangelernährung löst oft nur unspezifische Symptome aus wie Schwächegefühl, Müdigkeit, Appetitlosigkeit und Antriebsarmut. Eine schon länger bestehende beziehungsweise schwerwiegende Mangelernährung hat dagegen unter Umständen deutlichere und schwerwiegendere Folgen und stört wichtige Organfunktionen.\nInsgesamt zieht eine Mangelernährung potenziell folgende Folgen nach sich:\n- Allgemeine Schwäche\n- Müdigkeit\n- Antriebslosigkeit\n- Abbau der Skelettmuskulatur\n- Verlust an Muskelkraft\n- Störungen im Bewegungsablauf\n- Erhöhtes Risiko für Stürze und Knochenbrüche\n- Abnahme der Herzmuskelmasse und der Pumpkraft\n- Herzrhythmusstörungen\n- Abnahme der Atemmuskulatur mit schwächeren und kürzeren Atemzügen\n- Geschwächtes Immunsystem und dadurch erhöhte Anfälligkeit für Infektionen\n- Verzögerte und gestörte Wundheilung\n- Erhöhtes Risiko für Druckgeschwüre und Wundliegen (bei Bettlägerigkeit)\n- Neurologische Störungen\n[Demenz](https://www.netdoktor.de/krankheiten/demenz/)\nEine Mangelernährung im Alter erhöht zudem das Sterberisiko – leichtes Übergewicht dagegen nicht, weshalb Letzteres bei älteren Menschen vorteilhafter ist.\nBei Erkrankungen wie beispielsweise der Anorexia nervosa, die mit starkem Gewichtsverlust verbunden sind, entwickelt sich gegebenenfalls die sogenannte Lanugobehaarung – eine Flaumbehaarung, die entwicklungsbedingt auch bei ungeborenen Kindern im Mutterleib auftritt und mit fortschreitender Schwangerschaft abnimmt. Tritt die Lanugobehaarung bei Erwachsenen auf, ist sie ein deutlicher Hinweis auf eine Mangelernährung.\nWie beugt man einer Mangelernährung vor?\nBei der Auswahl von Lebensmitteln sowie deren Zusammenstellung sind die möglichen Ursachen einer Mangelernährung im Alter möglichst zu beachten. So ändert sich beispielsweise die aufgenommene Nahrungsmenge mit dem Alter. Um den Nährstoffbedarf zu decken, ist es daher wichtig, auf eine höhere Nährstoffdichte der Mahlzeiten zu achten.\nIm Falle einer veganen Ernährungsweise ist die Bedarfsdeckung der Nährstoffe durch entsprechende Kostzusammenstellung und ein umfangreiches Wissen möglich. Gegebenenfalls bedarf es aber einer Supplementierung, um eine Unterversorgung mit bestimmten Vitaminen und Spurenelementen zu vermeiden. So ist etwa die Bedarfsdeckung der Vitamine D und B12 durch eine vegane Ernährung schwierig.\nMangelernährung: Ursachen und Risikofaktoren\nEine Mangelernährung entsteht, wenn:\n- die Nährstoffzufuhr längerfristig geringer ist als der Nährstoffbedarf,\n- der Körper die zugeführten Nährstoffe nicht ausreichend verwertet oder\n- ein unkontrollierter Abbau von Körpersubstanz vorliegt.\nDies hat unterschiedliche Ursachen. Im Einzelfall liegen meist mehrere davon einer Mangelernährung zugrunde, nicht nur ein Faktor allein. Die wichtigsten Ursachen sind die folgenden.\nAppetitlosigkeit (Anorexie)\nViele Menschen mit chronischen oder schweren Erkrankungen haben kaum Appetit und essen daher wenig, was auf Dauer zu einer Mangelernährung führt. Solche Erkrankungen sind zum Beispiel schwere Infektionen (wie\n[Tuberkulose](https://www.netdoktor.de/krankheiten/tuberkulose/) oder HIV), Tumorerkrankungen und Autoimmunerkrankungen.\nDie mit solchen Erkrankungen einhergehenden seelischen Belastungen, Ängste und Depressionen wirken sich möglicherweise ebenfalls negativ auf den Appetit aus. Auch ein vorzeitig eintretendes Sättigungsgefühl und Veränderungen des Geschmacks- und Geruchssinns spielen eine Rolle.\nSchluck- und Passagestörungen\nProbleme beim Transport der Nahrung durch den Magen-Darm-Trakt sind eine weitere mögliche Ursache für eine Mangelernährung. Solche Probleme ergeben sich etwa bei chronischen Verengungen (Stenosen) im\n[Dünndarm](https://www.netdoktor.de/anatomie/duenndarm/) von [Morbus-Crohn](https://www.netdoktor.de/krankheiten/morbus-crohn/)-Patienten: Um Symptome infolge dieser Verengungen zu vermeiden, essen viele Betroffene nur wenig.\nAuch Verengungen durch einen bösartigen Tumor, etwa der\n[Speiseröhre](https://www.netdoktor.de/anatomie/speiseroehre/) oder des Magens, erschweren eventuell die Nahrungsaufnahme und verursachen so eine Mangelernährung.\nSolche Tumoren stellen einerseits ein mechanisches Hindernis dar, andererseits behindern sie womöglich die Beweglichkeit (Motilität) des Verdauungstraktes. Das ist häufig beispielsweise bei Bauchspeicheldrüsenkrebs (Pankreaskarzinom) der Fall sowie nach krebsbedingter Entfernung des Magens oder der Speiseröhre (Resektion).\nKau- und Schluckstörungen\nSchlechte\n[Zähne](https://www.netdoktor.de/anatomie/zaehne/), Pilzinfektionen ( [Mundsoor](https://www.netdoktor.de/krankheiten/soor/mundsoor/)) und Geschwüre im [Mund](https://www.netdoktor.de/anatomie/mund/) erschweren unter Umständen das Kauen, sodass Betroffene das Essen vermeiden – eine Mangelernährung ist die mögliche Folge.\nAuch\n[Mundtrockenheit](https://www.netdoktor.de/symptome/mundtrockenheit/) (etwa aufgrund von Medikamenten oder einer Speicheldrüsenerkrankung) verursacht möglicherweise Probleme beim Kauen sowie Schlucken. Darüber hinaus haben zum Beispiel Schlaganfall-Patienten oft Schluckstörungen, die potenziell zur Entstehung einer Mangelernährung beitragen.\nÄnderungen des Geschmacks- und Geruchssinnes\nWenn das Geschmacks- und Geruchsempfinden gestört ist, beeinträchtigt dies oft den Appetit – die Betroffenen essen zu wenig, was auf Dauer in einer Mangelernährung resultiert. Höheres Alter, Virus- oder Tumorerkrankungen sind mögliche Gründe für Veränderungen des Geschmacks- und Geruchssinnes.\nProbleme bei Verdauung der Nahrung (Maldigestion)\nUm die aufgenommene Nahrung zu verwerten, spaltet der Körper sie zuerst in kleine Bestandteile auf. Dazu sind verschiedene Verdauungssäfte notwendig, die unter anderem die\n[Bauchspeicheldrüse](https://www.netdoktor.de/anatomie/bauchspeicheldruese/) (Pankreas) produziert.\nBei einer chronischen Entzündung (Pankreatitis) oder Krebserkrankung (Pankreaskarzinom) mangelt es an diesem Pankreassekret, was die Nahrungsverwertung beeinträchtigt. Obwohl die Betroffenen also unter Umständen ausreichend essen, entwickelt sich gegebenenfalls eine Mangelernährung.\nDas Gleiche droht, wenn der Körper übermäßig viel\n[Gallensäure](https://www.netdoktor.de/laborwerte/gallensaeure/) verliert, sodass nicht mehr ausreichend davon für die [Verdauung](https://www.netdoktor.de/anatomie/verdauung/) zur Verfügung steht. Ein solches Gallensäureverlust-Syndrom entsteht etwa, wenn es bei Morbus-Crohn-Patienten notwendig war, den letzten Dünndarm-Abschnitt (terminales [Ileum](https://www.netdoktor.de/anatomie/ileum/)) zu entfernen.\nProbleme bei der Aufnahme der Nährstoffe (Malresorption)\nVerschiedene Magen- und Dünndarmerkrankungen beeinträchtigen die Aufnahme der Nährstoffe derart, dass sich trotz ausreichender Nahrungszufuhr möglicherweise eine Mangelernährung entwickelt. Zu diesen Erkrankungen zählen beispielsweise eine bestimmte chronische\n[Magenschleimhautentzündung](https://www.netdoktor.de/krankheiten/magenschleimhautentzuendung/), bei der sich die Schleimhaut zurückbildet (atrophische Gastritis) sowie Zöliakie/Sprue.\nAuch wenn krankheitsbedingt der\n[Magen](https://www.netdoktor.de/anatomie/magen/) (Magenresektion) oder ein Großteil des Dünndarms (Kurzdarm-Syndrom) entfernt wurde, besteht aufgrund einer Malresorption die Gefahr einer Mangelernährung.\nProbleme bei der Verwertung der Nährstoffe\nBei einer Insulinresistenz sprechen die Körperzellen nicht ausreichend auf das Hormon\n[Insulin](https://www.netdoktor.de/krankheiten/diabetes-mellitus/insulin/) an. Dieses Hormon sorgt normalerweise dafür, dass die Zellen Zucker (Glukose) aus dem [Blut](https://www.netdoktor.de/anatomie/blut/) aufnehmen und ihn zur Energiegewinnung verwerten.\nDie Insulinresistenz trägt unter Umständen zu einer Mangelernährung bei. Sie tritt zum Beispiel bei Infektionen, Tumorerkrankungen und Leberzirrhose oder im Rahmen einer Kortison-Therapie auf.\nEine gestörte Nährstoffverwertung mit nachfolgender Mangelernährung ergibt sich auch auf anderem Wege, etwa durch gesteigerten Proteinabbau (Proteolyse) bei Pankreas- und anderen Tumorerkrankungen.\nMedikamente\nDie oben genannten Faktoren, die oftmals zur Entstehung einer Mangelernährung führen, werden gegebenenfalls auch durch bestimmte Medikamente verursacht. So ist Appetitmangel eine mögliche Nebenwirkung von Antibiotika, Beruhigungsmitteln (Sedativa), trizyklischen Antidepressiva, starken Schmerzmitteln (Opiate) sowie Herzmitteln (\n[Digoxin](https://www.netdoktor.de/medikamente/digoxin/)).\nEin veränderter Geschmack entsteht oftmals durch Schmerzmittel (Analgetika), Diabetes-Medikamente (Antidiabetika), Bluthochdruckmittel (Antihypertensiva), Krebsmedikamente (Zytostatika), bestimmte Antibiotika (\n[Penicillin](https://www.netdoktor.de/medikamente/penicillin/), Makrolide) oder Mittel gegen psychische Erkrankungen (Psychopharmaka).\nMundtrockenheit ist häufig die Folge einer Behandlung mit Beruhigungsmitteln (Tranquilizer, Sedativa), Parkinson-Medikamenten, Antidepressiva, Herz-Kreislaufmitteln (Betablockern), Allergie-Medikamenten (Antihistaminika) oder harntreibenden Mitteln (Diuretika).\nViele Zytostatika, Opiate, Antibiotika, Bluthochdruckmittel, Antidepressiva und Mittel gegen Pilzerkrankungen (\n[Antimykotika](https://www.netdoktor.de/medikamente/antimykotika/)) verursachen Übelkeit, was die Nahrungsaufnahme beeinträchtigt. Auf längere Sicht tragen solche Medikamenten-Nebenwirkungen möglicherweise zu einer Mangelernährung bei.\nVegetarische oder vegane Kost und Mangelernährung\nBei Personen, die sich ausschließlich oder überwiegend pflanzlich ernähren, entsteht möglicherweise ein Mangel an Vitaminen und Spurenelementen. Das betrifft zum Beispiel die Vitamine B12 und D sowie Spurenelemente wie\n[Eisen](https://www.netdoktor.de/laborwerte/eisen/), [Kalzium](https://www.netdoktor.de/laborwerte/kalzium/) oder [Zink](https://www.netdoktor.de/laborwerte/zink/).\nSonstige Faktoren\nFaktoren wie Armut, soziale Isolation,\n[Einsamkeit](https://www.netdoktor.de/symptome/einsamkeit/) oder Trauer tragen vor allem bei vielen älteren Menschen zur Entstehung einer Mangelernährung bei. Auch der Verlust der Selbstständigkeit, etwa infolge eines Schlaganfalls oder einer anderen Erkrankung, spielt eine Rolle: Wer sich beim Einkaufen und der Zubereitung von Mahlzeiten schwer tut, vernachlässigt oftmals die Nahrungsaufnahme.\nIm Alter lassen Sinneswahrnehmungen häufig nach, oder die Hunger- und Sättigungsregulation verändert sich, was möglicherweise zur Entstehung einer Mangelernährung beiträgt. Das Gleiche gilt für zunehmende\n[Vergesslichkeit](https://www.netdoktor.de/symptome/vergesslichkeit/), Verwirrtheit und Demenz – manche Patienten vergessen das Essen einfach.\nUntersuchungen und Diagnose\nBei Verdacht auf eine Mangelernährung unterhält sich der Arzt nach Möglichkeit ausführlich mit dem Patienten über seine Ernährungsgewohnheiten, bestehende Beschwerden und Erkrankungen sowie seine soziale Situation (Anamnese). Mögliche Fragen dabei sind:\n- Wie viele Mahlzeiten essen Sie pro Tag?\n- Nehmen Sie täglich eine warme Mahlzeit zu sich?\n- Essen Sie täglich Obst und Gemüse?\n- Essen Sie täglich Milchprodukte?\n- Wie oft essen Sie Fleisch/Fleischwaren und Fisch?\n- Leiden Sie unter Appetitmangel?\n- Wie viel trinken Sie täglich?\n- Wie viel Alkohol pro Woche konsumieren Sie?\n- Rauchen Sie? Wenn ja, wie viel?\n- Sind Sie körperlich aktiv?\n- Haben Sie in letzter Zeit unbeabsichtigt an Gewicht verloren?\n- Wie ist Ihre soziale Situation?\n- Leiden Sie unter irgendwelchen Belastungen oder Stress?\nOft ist es hilfreich, wenn sich der Arzt zusätzlich mit nahen Angehörigen unterhält, um deren Einschätzung über die Ernährungsgewohnheiten et cetera des Patienten zu erfahren.\nKörperliche Untersuchung\nIm Anschluss folgt die körperliche Untersuchung. Der Arzt misst den Blutdruck und den Puls des Patienten. Er begutachtet die Zähne oder die\n[Zahnprothese](https://www.netdoktor.de/therapien/zahnprothese/) sowie die Kau- und Schluckfunktion. Er sieht sich die Zunge und die Haut an auf der Suche nach Anzeichen für Austrocknung. Dabei achtet er auch auf eventuelle Gewebeschäden (Läsionen), Geschwüre und kleine Hautrisse (Rhagaden).\nDer Arzt schaut, wie dick das subkutane Fettgewebe ist (etwa über dem Trizeps am Oberarm) und achtet auf mögliche Gewebeschwellungen (Ödeme) und eine Bauchwassersucht (Aszites). Er prüft den Muskelstatus des Patienten und die Muskelkraft gegen Widerstand (Bizeps, Oberschenkelmuskel).\nBody-Mass-Index (BMI)\nZur körperlichen Untersuchung bei Verdacht auf eine Mangelernährung gehört natürlich auch, das Gewicht des Patienten zu ermitteln. Aus dem Verhältnis von Körpergewicht zur Körpergröße lässt sich der Body-Mass-Index (BMI) berechnen: BMI = Körpergewicht geteilt durch das Quadrat der Körpergröße (kg/qm).\nDiese Maßzahl dient zur Beurteilung des Gewichts und unterstützt die Diagnose einer Mangelernährung. Laut Weltgesundheitsorganisation (WHO) liegt bei einem BMI von weniger als 18,5 kg/qm eine Unterernährung vor.\nBei Senioren verwendet man häufig abweichende BMI-Einteilungen. So liegt beispielsweise laut einiger Fachgesellschaften für Ernährung ein Risiko für Mangelernährung bei älteren Menschen bereits ab einem Grenzwert von 20 kg/qm vor.\nÜbrigens: Wenn der Patient Wasseransammlungen im Gewebe (Ödeme) oder in der Bauchhöhle (Aszites) hat, ist der BMI nicht aussagekräftig, weil das Gewicht des Wassers den Messwert des Körpergewichts verfälscht.\nBlutuntersuchung\nUm eine mögliche Mangelernährung festzustellen, nimmt der Arzt dem Patienten Blut ab und lässt im Labor bestimmte Blutwerte untersuchen. Im Labor werden die sogenannten Strukturproteine (wie\n[Albumin](https://www.netdoktor.de/laborwerte/albumin/)) bestimmt. Eventuell misst man auch den Vitamin-B12-Spiegel, die [Elektrolyte](https://www.netdoktor.de/laborwerte/elektrolyte/) und andere Blutparameter.\nWeitere Untersuchungen\nWenn sich der Verdacht ergibt, dass die Mangelernährung eine krankheitsbedingte Ursache wie einen Tumor hat, folgen weitere, spezifische Untersuchungen.\nBehandlung\nUm eine Mangelernährung erfolgreich zu behandeln, ist es wichtig, die zugrunde liegenden Ursachen nach Möglichkeit zu beseitigen. Falls zum Beispiel eine schlecht sitzende Zahnprothese die Nahrungsaufnahme beeinträchtigt, hilft es, sie anpassen zu lassen.\nBei Schluckstörungen ist möglicherweise eine Schlucktherapie hilfreich. Wenn etwa infolge eines Schlaganfalls körperliche Beeinträchtigungen das selbstständige Essen und Trinken erschweren, sind Krankengymnastik,\n[Ergotherapie](https://www.netdoktor.de/therapien/ergotherapie/) und Esstraining sinnvoll.\nBei Medikamenten, deren Nebenwirkungen (wie Übelkeit und Appetitmangel) zur Mangelernährung beitragen, lässt sich eventuell auf besser verträgliche Präparate umsteigen.\nBestehende Erkrankungen wie Tumoren, welche für die unzureichende Nährstoffversorgung verantwortlich sind, werden fachgerecht behandelt.\nDarüber hinaus erfordert eine Mangelernährung weitere Maßnahmen, welche von den Patienten selbst beziehungsweise ihren Angehörigen und Betreuungspersonen zu beachten sind:\nErnährungsmaßnahmen\nDas Defizit an Nährstoffen bei einer Mangelernährung selbst wird durch ein ausreichendes Nährstoffangebot behoben. Dazu empfehlen Fachleute eine abwechslungs- und energiereiche Ernährung, welche die Vorlieben und Abneigungen des Patienten berücksichtigt. Das Würzen der Speisen mit Kräutern und Gewürzen regt den Appetit möglicherweise an.\nBei Kau- und Schluckstörungen ist auf die richtige Konsistenz der Speisen zu achten: Zu trockene oder schwer zu zerkauende Nahrung (wie eine harte Brotrinde) gilt es zu meiden. Stattdessen ist es ratsam, Obst, Fleisch et cetera vor dem Servieren in mundgerechte Stücke zu zerkleinern. Die Speisen komplett zu pürieren, ist meist nicht notwendig (außer bei starken Schluckbeschwerden) – breiartige Nahrung sieht außerdem meist wenig appetitlich aus.\nBei Mangelernährung sind mehrere kleine Mahlzeiten im Tagesverlauf sinnvoller als drei große. Außerdem ist es empfehlenswert, feste Essenszeiten einzuhalten sowie für eine ruhige, behagliche Atmosphäre beim Essen ohne Störung und Ablenkung zu sorgen. Bei Personen mit Schluckbeschwerden ist es zudem hilfreich, ausreichend Zeit für die Nahrungsaufnahme einzuplanen und mit kleinen Bissen zu beginnen.\nBei Patienten mit Mangelernährung ist auch eine ausreichende Flüssigkeitszufuhr sehr wichtig. Menschen mit Schluckbeschwerden verschlucken sich bei Getränken sowie dünnflüssigen Speisen (wie Suppen) allerdings leicht. Dann ist es möglich, die Flüssigkeiten mit einem geschmacksneutralen Pulver einzudicken. Hierbei gilt es zu beachten, dass viele Andickungsmittel Kohlenhydrate enthalten. Dann sind eventuell Blutzucker-Kontrollen notwendig.\nBei Schluckbeschwerden ist außerdem eine aufrechte Sitzhaltung während des Essens sinnvoll. Sofern vorhanden, wird der Sitz von Prothesen vor der Nahrungsaufnahme geprüft.\nBilanzierte Trinknahrung\nManchmal lässt sich eine Mangelernährung nur mithilfe von bilanzierter Trinknahrung beheben. Sie enthält alle lebensnotwendigen Nährstoffe in ausreichenden Mengen und lässt sich sowohl zur alleinigen Ernährung als auch ergänzend zur normalen Kost einsetzen.\nBesonders empfehlenswert sind energie- und eiweißreiche Produkte. Bilanzierte Trinknahrung ist in verschiedenen Geschmacksrichtungen in der Apotheke erhältlich.\nSondennahrung\nWenn eine energiereiche Ernährung und bilanzierte Trinknahrung nicht ausreichen, um die Defizite einer Mangelernährung auszugleichen, ist es gegebenenfalls notwendig, den Patienten künstlich über eine Sonde zu ernähren – entweder nur eine begrenzte Zeit lang oder aber langfristig. Mit der Hilfe von Pflegekräften lässt sich die künstliche Ernährung auch zu Hause durchführen.\nWeitere Tipps\nTrotz eventueller Schwäche und Müdigkeit ist es wichtig, dass Menschen mit Mangelernährung im Rahmen ihrer Möglichkeiten jeden Tag körperlich aktiv sind und sich bewegen, zum Beispiel einen kleinen Spaziergang machen. Die Bewegung und die frische Luft fördern den Appetit.\nBei körperlichen Beeinträchtigungen (wie etwa einer Halbseitenlähmung nach einem\n[Schlaganfall](https://www.netdoktor.de/krankheiten/schlaganfall/)) ist die Verwendung von speziellem Geschirr und Besteck sinnvoll. So erleichtern etwa rutschfeste Teller, Spezialbesteck und Becher mit Griffverstärkung das selbstständige Essen und Trinken und wirken so einer Mangelernährung entgegen.\nMenschen mit Mangelernährung, die allein leben, brauchen Hilfe – etwa von Pflegekräften, (ehrenamtlichen) Betreuern, vom mobilen Hilfsdienst, Einkaufsdienst oder von Angeboten wie \"Essen auf Rädern\".\nMangelernährung: Krankheitsverlauf und Prognose\nEine Mangelernährung betrifft häufig vor allem ältere Menschen. Wie gut und schnell sie sich behandeln lässt, hängt unter anderem von den zugrunde liegenden Ursachen ab.\nEbenfalls wichtig ist möglichst frühzeitiges Handeln: Eine Mangelernährung lässt sich umso leichter behandeln, je früher man sie erkennt. Daher ist Aufmerksamkeit sowohl von Seiten der Patienten selbst als auch der Angehörigen, Ärzte und Pflegekräfte gefragt.\nMit der richtigen Behandlung lässt sich eine Mangelernährung im Alter in den meisten Fällen beheben. Erkennt man eine Mangelernährung bei Älteren dagegen nicht und besteht diese über längere Zeit, erhöht sie das Sterblichkeitsrisiko.\nAutoren- & Quelleninformationen\nDieser Text entspricht den Vorgaben der ärztlichen Fachliteratur, medizinischen Leitlinien sowie aktuellen Studien und wurde von Medizinern geprüft.\n- Biesalski, H. K. et al.: Ernährungsmedizin. Georg Thieme Verlag, 5. Auflage, 2018\n- Deutsche Gesellschaft für Ernährung e. V. (DGE): \"Fit im Alter – Gesund essen, besser leben\", unter: www.fitimalter-dge.de (Abruf: 13.01.2017)\n- Deutsche Seniorenliga e. V.: www.dsl-mangelernaehrung.de (Abruf: 13.01.2017)\n- Dissemon, J. et Kröger, K.: Chronische Wunden. Urban & Fischer Verlag, 1. Auflage 2020\n- Eidgenössisches Departement des Innern EDI, Eidgenössische Ernährungskommission EEK: Ernährung im Alter – Management summary, Empfehlungen und Massnahmenvorschläge für das BLV aus dem Expertenbericht der EEK (Stand: Oktober 2018), unter: www.blv.admin.ch (Abrufdatum: 09.05.2022)\n- Gesenheus, S. et al.: Praxisleitfaden Allgemeinmedizin. Urban & Fischer Verlag, 9. Auflage 2020\n- Herold, G.: Innere Medizin. Selbstverlag 2022\n- Huhn, S.: Leitfaden Geriatrie. Urban & Fischer Verlag, 1. Auflage 2020\n- Kasper, H.: Ernährungsmedizin und Diätetik. Urban & Fischer Verlag, 13.Auflage 2021\n- Kathrein, A.: Überwindung der Essstörung als Weg ins Gleichgewicht. Ein Modell zu persönlichen Entwicklungsprozessen aus Anorexie und Bulimie. Springer-Verlag, 1. Auflage 2019\n[Leitlinie der Deutschen Gesellschaft für Ernährungsmedizin (DGEM) et al.: Klinische Ernährung in der Geriatrie (Stand: 2013, in Überarbeitung), unter: www.awmf.org (Abrufdatum: 09.05.2022)](https://www.awmf.org/uploads/tx_szleitlinien/073-019l_S3_Klinische_Ern%C3%A4hrung_Geriatrie_2015-12-abgelaufen.pdf)\n- Löser, C.: Unter- und Mangelernährung. Georg Thieme Verlag, 2010\n- Österreichische Gesellschaft für Ernährung (OGE): BMI-Klassifikation für ältere Personen (Stand: 2019), unter: www.oege.at (Abrufdatum: 12.08.2021)\n- Pschyrembel Online: Lanugobehaarung, Stand: April 2020, unter: www.pschyrembel.de (Abrufdatum: 09.05.2022)\n- Pschyrembel Online: Malnutrition, Stand: April 2020, unter: www.pschyrembel.de (Abrufdatum: 06.05.2022)\n- Pschyrembel Online: Vegetarismus, Stand: April 2020, unter: www.pschyrembel.de (Abrufdatum: 09.05.2022)", "language": null, "image": "https://cdn.netdoktor.de/53/mangelernaehrung-800_id_90785-c711685ef48f1c7b71f9fec9eb7bc5.jpg", "pagetype": "article", "links": ["/", "https://www.netdoktor.de/ueber-uns/", "#newsletter-abonnieren", "/", "javascript:void(0)", "https://www.netdoktor.de/symptome/", "https://www.netdoktor.de/symptom-checker/", "https://www.netdoktor.de/symptome/schmerzen-in-der-brust/", "https://www.netdoktor.de/symptome/nierenschmerzen/", "https://www.netdoktor.de/symptome/geschwollene-lymphknoten/", "https://www.netdoktor.de/symptom-checker/", "javascript:void(0)", "https://www.netdoktor.de/krankheiten/", "https://www.netdoktor.de/coronavirus-spezial/", "https://www.netdoktor.de/krankheiten/#Wichtige_Krankheitsgruppen", "https://www.netdoktor.de/krankheiten/icd-diagnose/", "https://www.netdoktor.de/krankheiten/covid-19/grippe-oder-corona/", "https://www.netdoktor.de/krankheiten/haemorrhoiden/", "https://www.netdoktor.de/krankheiten/guertelrose/", "https://www.netdoktor.de/laborwert-checker/", "javascript:void(0)", "https://www.netdoktor.de/medikamente/", "https://www.netdoktor.de/medikamente/#wirkstoffe_az", "https://www.netdoktor.de/medikamente/#medikamente_wissen", "https://www.netdoktor.de/videos/acetylsalicylsaeure-richtig-einnehmen/", "https://www.netdoktor.de/bildergalerie/achtung-autofahrer-diese-medikamente-sind-tabu/", "https://www.netdoktor.de/videos/so-wirken-antibiotika/", "https://www.netdoktor.de/bildergalerie/welches-schmerzmittel-ist-das-richtige/", "javascript:void(0)", "https://www.netdoktor.de/diagnostik/", "https://www.netdoktor.de/laborwerte/", "https://www.netdoktor.de/laborwert-checker/", "https://www.netdoktor.de/diagnostik/puls-messen/ruhepuls/", "https://www.netdoktor.de/diagnostik/darmspiegelung/", "https://www.netdoktor.de/diagnostik/blutdruck-messen/blutdruckwerte/", "https://www.netdoktor.de/laborwert-checker/", "javascript:void(0)", "https://www.netdoktor.de/therapien/", "https://www.netdoktor.de/erste-hilfe/", "https://www.netdoktor.de/hausmittel/", "https://www.netdoktor.de/heilpflanzen/", "https://www.netdoktor.de/therapien/wundversorgung/schnittwunde/", "https://www.netdoktor.de/therapien/weisheitszahn-op/essen-nach-weisheitszahn-op/", "https://www.netdoktor.de/therapien/ablation-am-herzen/", "https://www.netdoktor.de/heilpflanzen/", "javascript:void(0)", "https://www.netdoktor.de/anatomie/", "https://www.netdoktor.de/anatomie/#Kopf%20&%20Hormone", "https://www.netdoktor.de/anatomie/#Bewegungsapparat%20&%20Haut", "https://www.netdoktor.de/anatomie/#Herz-%20Kreislauf%20&%20Atmung", "https://www.netdoktor.de/anatomie/#Stoffwechsel", "https://www.netdoktor.de/anatomie/#Mann%20&%20Frau", "https://www.netdoktor.de/anatomie/#Immunsystem", "https://www.netdoktor.de/anatomie/gehirn/", "https://www.netdoktor.de/anatomie/haut/", "https://www.netdoktor.de/anatomie/wirbelsaeule/", "https://www.netdoktor.de/anatomie/nervensystem-und-nervenzellen-9949.html", "javascript:void(0)", "https://www.netdoktor.de/kinderwunsch/", "https://www.netdoktor.de/schwangerschaft/", "https://www.netdoktor.de/baby-kleinkind/", "https://www.netdoktor.de/wechseljahre/", "https://www.netdoktor.de/impfungen/", "https://www.netdoktor.de/praevention/", "https://www.netdoktor.de/digitale-gesundheit/", "https://www.netdoktor.de/impfungen/pneumokokken-impfung/", "https://www.netdoktor.de/baby-kleinkind/babys-erstes-jahr/babys-1-monat/", "https://www.netdoktor.de/bildergalerie/herzinfarkt-warnzeichen-bei-frauen/", "https://www.netdoktor.de/impfungen/", "javascript:void(0)", "https://www.netdoktor.de/news/", "https://www.netdoktor.de/magazin/", "https://www.netdoktor.de/bildergalerie/", "https://www.netdoktor.de/videos/", "https://www.netdoktor.de/service/", "https://www.netdoktor.de/bildergalerie/nie-mehr-kopfschmerzen/", "https://www.netdoktor.de/selbsttests/depressionstest-nach-goldberg/", "https://www.netdoktor.de/magazin/keine-angst-vor-kortison/", "https://www.netdoktor.de/videos/richtig-haendewaschen/", "https://www.netdoktor.de/ueber-uns/", "/", "/krankheiten/", "https://www.netdoktor.de/autoren/martina-feichter/", "javascript:void(0);", "#was-versteht-man-unter-mangelernaehrung", "#welche-symptome-treten-auf", "#wie-beugt-man-einer-mangelernaehrung-vor", "#mangelernaehrung-ursachen-und-risikofaktoren", "#untersuchungen-und-diagnose", "#behandlung", "#mangelernaehrung-krankheitsverlauf-und-prognose", "https://www.netdoktor.de/symptome/muedigkeit/", "https://www.netdoktor.de/krankheiten/herzrhythmusstoerungen/", "https://www.netdoktor.de/symptome/appetitlosigkeit/", "https://www.netdoktor.de/diagnostik/anamnese/", "#embedded-article-index", "#embedded-article-index", "https://www.netdoktor.de/symptome/kopfschmerzen/", "https://www.netdoktor.de/symptome/kreislaufprobleme/", "https://www.netdoktor.de/symptome/sehstoerungen/", "https://www.netdoktor.de/laborwerte/eisen/eisenmangel/", "https://www.netdoktor.de/anatomie/haut/", "https://www.netdoktor.de/krankheiten/demenz/", "#embedded-article-index", "#embedded-article-index", "https://www.netdoktor.de/krankheiten/tuberkulose/", "https://www.netdoktor.de/anatomie/duenndarm/", "https://www.netdoktor.de/krankheiten/morbus-crohn/", "https://www.netdoktor.de/anatomie/speiseroehre/", "https://www.netdoktor.de/anatomie/zaehne/", "https://www.netdoktor.de/krankheiten/soor/mundsoor/", "https://www.netdoktor.de/anatomie/mund/", "https://www.netdoktor.de/symptome/mundtrockenheit/", "https://www.netdoktor.de/anatomie/bauchspeicheldruese/", "https://www.netdoktor.de/laborwerte/gallensaeure/", "https://www.netdoktor.de/anatomie/verdauung/", "https://www.netdoktor.de/anatomie/ileum/", "https://www.netdoktor.de/krankheiten/magenschleimhautentzuendung/", "https://www.netdoktor.de/anatomie/magen/", "https://www.netdoktor.de/krankheiten/diabetes-mellitus/insulin/", "https://www.netdoktor.de/anatomie/blut/", "https://www.netdoktor.de/medikamente/digoxin/", "https://www.netdoktor.de/medikamente/penicillin/", "https://www.netdoktor.de/medikamente/antimykotika/", "https://www.netdoktor.de/laborwerte/eisen/", "https://www.netdoktor.de/laborwerte/kalzium/", "https://www.netdoktor.de/laborwerte/zink/", "https://www.netdoktor.de/symptome/einsamkeit/", "https://www.netdoktor.de/symptome/vergesslichkeit/", "#embedded-article-index", "https://www.netdoktor.de/therapien/zahnprothese/", "https://www.netdoktor.de/laborwerte/albumin/", "https://www.netdoktor.de/laborwerte/elektrolyte/", "https://www.netdoktor.de/diagnostik/u-untersuchungen/", "#embedded-article-index", "https://www.netdoktor.de/therapien/ergotherapie/", "https://www.netdoktor.de/krankheiten/schlaganfall/", "#embedded-article-index", "#embedded-article-index", "https://www.netdoktor.de/autoren/martina-feichter/", "https://www.netdoktor.de/autoren/martina-feichter/", "/autoren/#netdoktor-experten", "https://www.awmf.org/uploads/tx_szleitlinien/073-019l_S3_Klinische_Ern%C3%A4hrung_Geriatrie_2015-12-abgelaufen.pdf", "#top", "/bildergalerie/herzinfarkt-warnzeichen-bei-frauen/", "/bildergalerie/krebssymptome-die-maenner-nicht-ignorieren-sollten/", "/bildergalerie/achtung-darmkrebs-das-sind-die-warnzeichen/", "/bildergalerie/so-pflegen-sie-trockene-haende-richtig/", "/bildergalerie/alarmsignal-juckreiz/", "/impfungen/pneumokokken-impfung/", "/selbsttests/trinken-sie-zu-viel-alkohol/", "/krankheiten/coronavirus-infektion/coronavirus-oder-grippe-das-sind-die-unterschiede/", "https://9220aa26.sibforms.com/serve/MUIEAMhVPzVPsYDVyV0N1xoEkz2UvPA_kIzFS4o71KEe0tR9Aix6FEsLZiRSnwNUwixONNn8U23I2bAsKxtFXpXEBYhr5A4Sfdml-XsoneGi3p5sX9bQDOsfaMO0zuEQyAAqaA7AScskoshMhcZaARhN07mqhB6Hr6skHcsmier8GJBayYPxh7hFWrBKkh8z5V7r4S1lcjxDVYN5", "https://www.facebook.com/NetDoktor.de/", "https://www.afgis.de/zertifizierung/logo/netdoktor", "https://www.felix-burda-stiftung.de/felix-burda-award", "/", "/ueber-uns/nutzungsbedingungen/", "https://www.netdoktor.de/ueber-uns/", "https://www.netdoktor.de/ueber-uns/nutzungsbedingungen/", "https://www.netdoktor.de/ueber-uns/datenschutz/", "javascript:void(0);", "https://www.netdoktor.de/ueber-uns/werbung/", "https://www.netdoktor.de/ueber-uns/jobs/", "https://www.netdoktor.de/ueber-uns/kontakt/", "https://www.netdoktor.de/ueber-uns/impressum/"]}