{"title": "PDF", "author": "PDF", "url": "https://www.dkfz.de/de/nationales-krebspraeventionszentrum/download/Memorandum-zur-Krebspraeventionsforschung-in-Deutschland_10-2023.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Mit Unterstützung durchMemorandum zur  \nKrebs-Präventionsforschung  \n in DeutschlandDEUTSCHE KREBSHILFE UND DKFZ – OKTOBER 2023Impressum\nHerausgeber  \nDeutsche Krebshilfe,  \nDeutsches Krebsforschungszentrum\nVerantwortlich  \nGerd Nettekoven\nVorstandsvorsitzender\nStiftung Deutsche Krebshilfe\nBuschstraße 32\n53113 Bonn\nTelefon: 02 28 / 7 29 90- 401\nFax: 02 28 / 7 29 90-11\nE-Mail: Vorstand@krebshilfe.de\n> www.krebshilfe.deProf. Dr. med. Dr. h.c. Michael Baumann\nVorstandsvorsitzender und Wissenschaftlicher Vorstand\nDeutsches Krebsforschungszentrum\nStiftung des öffentlichen Rechts\nIm Neuenheimer Feld 280, 69120 Heidelberg\nTel: 06221 42 - 2850\nE-Mail: michael.baumann@dkfz.de \n> www.dkfz.de\nRedaktion\nDr. Ulrike Helbig, Christiana Tschoepe, Charlotte Weiß, \nStefanie Scheider, Stiftung Deutsche Krebshilfe\nGestaltung, Layout, Satz\nart tempi communications gmbh, Köln\nStand: Oktober 2023Die Deutsche Krebshilfe wurde am 25. September 1974 von Dr. Mildred Scheel gegründet. \nZiel der gemeinnützigen Organisation ist es, Krebserkrankungen in all ihren Erscheinungs -\nformen zu bekämpfen. Unter dem Motto „Helfen. Forschen. Informieren.“ fördert die Stif -\ntung Deutsche Krebshilfe Projekte zur Verbesserung der Prävention, Früherkennung, Diag -\nnose, Therapie, medizinischen Nachsorge und psychosozialen Versorgung, einschließlich \nder Krebs-Selbsthilfe. Ihre Aufgaben erstrecken sich darüber hinaus auf forschungs- und \ngesundheitspolitische Aktivitäten. Sie ist ebenfalls Mitinitiator des Nationalen Krebs -\nplans sowie Partner der „Nationalen Dekade gegen Krebs“. Die Deutsche Krebshilfe ist \nder größte private Geldgeber auf dem Gebiet der Krebsbekämpfung – unter anderem der \nKrebsforschung – in Deutschland. Sie finanziert ihre gesamten Aktivitäten ausschließlich \naus Spenden und freiwilligen Zuwendungen der Bevölkerung. \nDas Deutsche Krebsforschungszentrum (DKFZ) ist mit mehr als 3.000 Mitarbeiterinnen und \nMitarbeitern die größte biomedizinische Forschungseinrichtung in Deutschland. Wissen-\nschaftlerinnen und Wissenschaftler erforschen im DKFZ, wie Krebs entsteht, erfassen \nKrebsrisikofaktoren und suchen nach neuen Strategien, die verhindern, dass Menschen \nan Krebs erkranken. Sie entwickeln neue Methoden, mit denen Tumoren präziser diagnos -\ntiziert und Krebspatienten erfolgreicher behandelt werden können. Beim Krebsinforma-\ntionsdienst (KID) des DKFZ erhalten Betroffene, Interessierte und Fachkreise individuelle \nAntworten auf alle Fragen zum Thema Krebs.\nUm vielversprechende Ansätze aus der Krebsforschung in die Klinik zu übertragen \nund so die Chancen von Patientinnen und Patienten zu verbessern, betreibt das DKFZ \ngemeinsam mit exzellenten Universitätskliniken und Forschungseinrichtungen in \nganz Deutschland Translationszentren:\n•  Nationales Centrum für Tumorerkrankungen (NCT, 6 Standorte)\n•  Deutsches Konsortium für Translationale Krebsforschung (DKTK, 8 Standorte)\n•  Hopp-Kindertumorzentrum (KiTZ) Heidelberg\n•  Helmholtz-Institut für translationale Onkologie (HI-TRON) Mainz –  \nein Helmholtz-Institut des DKFZ\n• DKFZ-Hector Krebsinstitut an der Universitätsmedizin Mannheim\n• Nationales Krebspräventionszentrum (gemeinsam mit der Deutschen Krebshilfe)\n \nDas DKFZ wird zu 90 Prozent vom Bundesministerium für Bildung und Forschung und \nzu 10 Prozent vom Land Baden-Württemberg finanziert und ist Mitglied in der Helm -\nholtz-Gemeinschaft Deutscher Forschungszentren. \nHinweis zur Genderschreibweise:  Zur besseren Lesbarkeit verwenden wir die \nmännliche Sprachform. Sämtliche Personenbezeichnungen schließen selbst -\nverständlich alle Geschlechter ein.1. PRÄAMBEL  5\n2. EINLEITUNG  7\n3. IST-SITUATION IN DEUTSCHLAND  10\n4.  HANDLUNGSBEDARF BEIM AUSBAU  16 \nDER KREBS-PRÄVENTIONS  FORSCHUNG\n5.  ZUSAMMENFASSUNG, NOTWENDIG-  23 \nKEITEN UND FORDERUNGEN AN  \nDIE POLITIK\nLiteratur  24\nAutorinnen und Autoren  25\nDie Krebsprävention nachhaltig stärken   26\nHier können Sie das  \nMemorandum online lesen\n> www.krebshilfe.de/memorandumGLIEDERUNGKREBS IST EIN ZENTRALES GESUNDHEITS  PROBLEM \nIN UNSERER GESELLSCHAFTMEMORANDUM DER DEUTSCHEN KREBSHILFE  \nUND DES DEUTSCHEN KREBSFORSCHUNGS-  \n  ZENTRUMS ZUR KREBS-PRÄVENTIONS  FOR-  \nSCHUNG IN DEUTSCHLAND\n2025  rechnen Experten  \nmit rund 523.000  Krebs -\nneuerkrankungen pro Jahr.  \nTendenz steigend.1. PRÄAMBEL \nWissenschaftlichen Schätzungen zufolge wird, u. a. bedingt durch die \ndemogra  fische Entwicklung und die damit verbundene deutliche Steigerung \ndes Anteils der älteren Bevölkerung, die derzeitige Inzidenz onkologischer  \nErkrankungen von geschätzt 510.000 prognostisch auf rund 523.000 im Jahr  \n2025 steigen.\nDabei wäre rund die Hälfte der derzeitigen Krebsneuerkrankungen durch Ver -\nhaltensänderungen in der Bevölkerung vermeidbar. Durch verbesserte Früh -\ndetektion könnte das krebsspezifische 10-Jahres-Überleben von aktuell ca.  \n53 Prozent auf 75 Prozent im Jahr 2030 gesteigert werden.\nUm diese Chancen wirksam werden zu lassen, sind Anpassungen in den Be -\nreichen Forschung und Strukturen notwendig. Primär- und Sekundärprävention \nmüssen einem translationalen und multidisziplinären Ansatz folgen, der in \nDeutschland nur wenig ausgeprägt ist.\nDiese Notwendigkeiten werden im vorliegenden Memorandum der Deutschen \nKrebshilfe und des Deutschen Krebsforschungszentrums (DKFZ) adressiert \nund Möglichkeiten für eine Umsetzung vorgeschlagen.\nEine gesunde Lebensweise ist die  \nbeste Möglichkeit, dem Entstehen  \nvon Krebs aktiv vorzubeugen.PRÄAMBEL\n05 04PRÄAMBEL\n2. EINLEITUNG\n2.1 Prävention und Bevölkerung\n \nPrävention lässt sich neben der medizinischen Versorgung als zweite Säule der \nGesundheitsversorgung der Bevölkerung verstehen. Sie bildet einen Oberbegriff \nfür Maßnahmen, die das Auftreten und die Verbreitung von Krankheiten vermin -\ndern sollen, und zwar durch das Zurückdrängen oder Ausschalten von Krank -\nheitsursachen, die Früherkennung und -behandlung von Krankheitsrisiken und \ndie Vermeidung des Fortschreitens einer bestehenden Krankheit. Durch Präven -\ntion kann aktiv Einfluss genommen werden sowohl auf Mortalität und Morbidität \nund ihre negativen Auswirkungen auf die Lebensqualität und Teilhabe als auch \nauf direkte und indirekte Krankheitskosten der Gesellschaft. Voraussetzung \ndafür ist, dass Maßnahmen der Prävention die Bevölkerung beziehungsweise die \nrelevanten Bevölkerungsteile auch erreichen. Ansatzpunkte für Präventionsmaß -\nnahmen umfassen daher den Lebensstil, die Gesunderhaltung, das Krankheits -\nstadium und das Maß der Krankheitsgefährdung der Zielpopulation sowie die \nInterventionsebene und den Grad der Einflussnahme auf bestehende Rahmenbe -\ndingungen für krebsriskante Verhaltensweisen.\nDie Gestaltung effektiver Präventionsmaßnahmen erfordert Kenntnisse über \nkrebsriskante Verhaltensweisen, Entwicklungsstufen sowie Verlaufsstadien und \n-geschwindigkeit des Krankheitsgeschehens, die Erreichbarkeit der Bevölkerung, \ndie Wirkungsforschung zur Gestaltung effektiver Präventionsmaßnahmen sowie \nForschung zu ihren Implementierungen und zur langfristigen Aufrechterhaltung.\n2.2  Historische Begründung für \n Präventionsforschung in Deutschland\n \nDeutschland hat ein ganz besonderes Defizit an Präventionsforschung und -praxis. \nDas wird leicht ersichtlich, wenn der Bedarf an Präventionsleistungen oder ein \nVergleich mit anderen Ländern als Maßstab angelegt wird. Für das Defizit existieren \nvielfältige Gründe. Unter anderem wird vorgebracht, dass Deutschland bereits über \nein hervorragend leistungsfähiges medizinisches Versorgungssystem verfüge. His-\ntorisch betrachtet wurde insbesondere nach dem unmenschlichen Missbrauch von \nPublic Health und Prävention in der nationalsozialistischen Vergangenheit über Jahr-\nzehnte die Förderung von Präventions forschung vermieden. Erste Förder initiativen in \nden 1980er-Jahren waren von Misserfolgen geprägt. Es fehlte eine Forschungsinfra-\nstruktur mit ausreichend vielen Wissenschaftlern, die in der Präven tionsforschung \ntätig werden konnten. Dieser Mangel wirkt trotz erfreulicher Entwicklungen der \nForschung zu Public Health in den letzten zehn Jahren bis heute nach und bringt \nDeutschland hinsichtlich der Präventionsforschung und auch -praxis in die Defizit -\nposition im Vergleich zu anderen Ländern.EINLEITUNG\nGeschätzte Zahl der jährlichen Neuerkrankungen* Männer Frauen Gesamt\nProstata 70.100 – 70.100\nBrustdrüse 770 66.800 67. 570\nLunge 34.700 25.000 59.700\nDarm 33.100 25.000 58.100\nSchwarzer Hautkrebs (malignes Melanom)** 20.600 19.600 40.200\nNon-Hodgkin-Lymphome 11.800 9.300 21.100\nBauchspeicheldrüse 10.700 10.300 21.100\nHarnblase 14.600 5.200 19.800\nMundhöhle und Rachen 9.700 4.900 14.600\nNiere 9.300 5.200 14.500\nMagen 8.800 5.300 14.100\nLeukämien 6.200 5.600 11.800\nGebärmutterkrebs – 10.600 10.600\nLeber 7.4 0 0 3.100 10.500\nSpeiseröhre 6.300 2.000 8.300\nZentrales Nervensystem 4.300 3.500 7.8 0 0\nSchilddrüse 2.200 5.000 7.2 0 0\nEierstöcke – 6.800 6.800\nMultiples Myelom 3.100 3.400 6.500\nGallenblase und Gallenwege 2.600 2.500 5.100\nWeichteilgewebe ohne Mesotheliom 2.500 2.400 4.900\nGebärmutterhals – 4.100 4.100\nHoden 4.100 – 4.100\nVulva – 3.700 3.700\nKehlkopf 2.600 640 3.240\nHodgkin-Lymphome 1.600 1.200 2.800\nMesotheliom 1.400 340 1.740510.000 KREBSNEUERKRANKUNGEN\nIN DEUTSCHLAND PRO JAHR\nIn Deutschland leben derzeit über 4 Millionen Menschen, die an Krebs erkrankt \nsind oder waren.\n* Quelle: Robert Koch-Institut, Krebsneuerkrankungen in Deutschland (ausgewählte Tumorarten), Prognose für 2022\n** Quelle: Gesellschaft der epidemiologischen Krebsregister in Deutschland (GEKID), 2022\n07 062.3  Potenziale der Prävention für die \n Inzidenzsenkung von Krebserkrankungen\nPotenziale für die Senkung der Inzidenz von Krebserkrankungen ergeben sich ins -\nbesondere durch das Meiden eines krebsriskanten Verhaltens (Primärprävention) \nsowie die Förderung schützender Lebensstilfaktoren wie körperliche Aktivität \nund adäquate Ernährung. Eine ebenfalls große Bedeutung kommt dabei auch der \nVerhältnisprävention zu, mit der Rahmenbedingungen geschaffen werden können, \ndie präventives Verhalten fördern oder Expositionen mit Krebsrisiken senken. \nDaneben können auch Früherkennungsprogramme, die neben Frühstadien auch \nVorstufen von Krebserkrankungen erkennen und entfernen (z. B. Zervixkarzinom, \nDarmkrebs), zu einer erheblichen Senkung der Inzidenz beitragen.\n2.4  Fazit aus den internationalen Einschätzungen: \nPotenzial der Prävention zur Reduktion von  \nKrankheit sowie zur Optimierung der medizini -\nschen Versorgung\nEin umfassendes Versorgungs-Kontinuum, das translationale Forschung zu per -\nsonalisierter und Präzisions-Medizin sowie auch zur Prävention beinhaltet, strebt \nfür das Jahr 2030 ein krebsspezifisches Überleben von 75 Prozent der Patienten \nan, die in einem der EU-Mitgliedsländer mit gut entwickelter Gesundheitsversor -\ngung diagnostiziert wurden. Programme der International Agency for Research \non Cancer (IARC) (beispielsweise der European Code against Cancer) und der \nEuropäischen Kommission (beispielsweise der Europe´s Beating Cancer Plan und \nHorizon 2020) sind initiiert worden, um dieses Potenzial im europäischen Raum \nauszuschöpfen. Laut Weltgesundheitsorganisation (WHO) sind 30 Prozent aller \nKrebserkrankungen weltweit durch primärpräventive Maßnahmen vermeidbar, für \nden europäischen Raum wird dieser Prozentsatz mit 40 bis 60 Prozent beziffert.\nEs handelt sich bei diesen primärpräventiven Maßnahmen um die Einhaltung einer \ngesunden Ernährung und eines körperlich aktiven Lebensstils, um Reduktionen \nvon Tabak- und Alkoholkonsum und anderer als karzinogen nachgewiesener Noxen \n(z. B. UV- und Radon-Strahlung) sowie Vermeidung spezifischer Infektionserreger. \nZudem hat die WHO erstmalig die Luftqualität als wesentlichen Risikofaktor zur \nPrävention von nicht übertragbaren Krankheiten inklusive den Krebserkrankun -\ngen aufgenommen.\nEs bedarf weiterer Studien, die das gesamte Kontinuum der Präventionsfor -\nschung abdecken, von der mechanistischen Grundlagenforschung bis hin zu \nUntersuchungen der Wirksamkeit und Umsetzung personen- und bevölkerungs -\nbezogener Krebspräventionsstrategien. Epidemiologische Daten legen nahe, dass \nviele Krebsarten in ihrer Inzidenz und Prognose auf ähnliche lebensstilbezogene \nRisikofaktoren wie z. B. Rauchen, Übergewicht, UV-Exposition und unzureichen -\nde körperliche Aktivität (s. o.) zurückzuführen sind. Somit besitzen primär- und \ntertiärpräventive Programme zur Senkung dieser Risikofaktoren das Potenzial, \nganz unterschiedliche Krebserkrankungen günstig zu beeinflussen. Auch kann \nsich unter Umständen eine Reduktion von Krebsrisikofaktoren positiv auf die Entwicklung, den Verlauf und die medizinische Versorgung anderer wichtiger \nchronischer Erkrankungen wie koronare Herzkrankheit und Schlaganfall auswir -\nken, weil Rauchen, Ernährung und Bewegung einen maßgeblichen Einfluss auf \ndie Entwicklung und den Schweregrad deren biologischer Vorläuferkrankheiten, \nTyp-2-Diabetes und Bluthochdruck, besitzen.EINLEITUNG\n40–60 %\nder Krebser krankungen wären durch pri -\nmärpräventive Maßnahmen vermeidbar.DIE HÄUFIGSTEN NEUERKRANKUNGEN  \nBEI MÄNNERN UND FRAUEN*\n*Quelle: Robert Koch-Institut, Krebsneuerkrankungen, Prognose für 202270.100  \nNeuerkrankungen  \nan Prostatakrebs\n66.800  \nNeuerkrankungen  \nan BrustkrebsEINLEITUNG\n09 083.  IST-SITUATION IN DEUTSCHLAND \n3.1 Primärprävention\n3.1.1  Mangelnde Zielausrichtung von Einzel- und breit aufgestellten  \nAktivitäten (z. B. Kampagnen) zu Themen des European Code  \nagainst Cancer  \nDer European Code against Cancer gibt als Fazit aus der einschlägigen Evidenz \nzwölf konkrete Zielverhaltensweisen für die Prävention von Krebserkrankungen \nauf drei Handlungsfeldern vor:\n•  Alltägliche gesundheitsriskante Verhaltensweisen beachten (Nichtrauchen, \nPassivrauchen vermeiden, gesundes Körpergewicht halten, körperlich aktiv \nsein, gesund ernähren, Alkoholkonsum reduzieren, Säuglinge stillen und  \nHormonersatztherapie begrenzen (Frauen)),\n•  Meidung von Exposition gegenüber Umweltnoxen (zu viel Sonne, krebser -\nregende Stoffe am Arbeitsplatz, hohe Radon-Exposition),\n•  sowie Teilnahme an Impfprogrammen (Hepatitis-B-Viren und Humane  \nPapillomviren (HPV)) und Screenings (Krebs-Screening-Programme nutzen).\nIn Deutschland fehlt Forschung, die sich auf diese zwölf Zielverhaltensweisen fokus-\nsiert. Dabei mangelt es an grundlegenden Strategien der Forschung sowie an An-\nsätzen zu einzelnen oder konzertiert zu mehreren der zwölf Verhaltensänderungen. \nAuch fehlt es an Forschung, die zeigt, was die effizientesten „Interventionspakete“ \nsind, um alle zwölf Zielverhaltensweisen zu erreichen (Implementierungsforschung). \nUm vorliegende hochrangige Forschungsergebnisse aus Epidemiologie und Inter -\nventionsforschung bei Einzelverhaltensweisen für entsprechende Forschungs-\nprogramme nutzen zu können, sind längerfristige Förderungen von geeigneten \nForschungsprojekten und -programmen erforderlich.\nZudem werden bisher Forschungsergebnisse, die gezielt spezifische Bevölker -\nungsgruppen adressieren, nicht ausreichend in die Präventionspraxis umgesetzt. \nFür die Primärprävention fehlt eine ausreichende Verbindung von Erkenntnissen \naus der Grundlagenforschung für eine Entwicklung von Verhaltens- und verhält -\nnispräventiven Maßnahmen, vor allem dann, wenn Interdisziplinarität erforder -\nlich ist. Insbesondere bieten biomedizinische Verfahren im Bereich der Omics \nneue Zugänge für eine personalisierte Prävention und neue Möglichkeiten zur \nStratifizierung. Den in der Praxis durchgeführten Programmen und Kampagnen \nmangelt es häufig an Evaluationen. Auch müssen die aus epidemiologischen \nErhebungen gewonnenen Erkenntnisse struturiert und durchgängig wieder in die \nForschung und Versorgung zurückgekoppelt werden.\nDie Einbindung vorhandener Strukturen (klinische Zentren wie Comprehensive \nCancer Center), großer Infrastrukturen und populationsbasierter Kohorten (Na -\ntionale Kohorte) sowie von weiteren Institutionen (Forschungs-, Informations-, \nKommunikations- und Bildungseinrichtungen, sekundärer und tertiärer Gesund -\nheitssektor, Krankenversicherer und Politik) in die Planung von Prävention mit \nflächendeckenden Initiativen, die die verschiedenen Bevölkerungsgruppen \nerreichen, erscheint notwendig.3.2  Sekundärprävention\n3.2.1   Mangelnde Zielgruppenausrichtung von Kampagnen\nEines der wesentlichen Probleme in der Sekundärprävention in Deutschland ist \ndie mangelnde Zielgruppenausrichtung von Kampagnen. So werden bestehende \nScreening-Programme nicht ausreichend wahrgenommen, eine Anpassung auf \nspezifische Bevölkerungsgruppen entsprechend der Risikoprofile fehlt. Scree -\nning-Programme zu spezifischen Tumorentitäten, die zwar nur kleinere Bevölke-\nrungsgruppen umfassen, aber auch relevant für Präventionsziele wären, werden \nnur zögerlich oder nicht implementiert. Beispielsweise werden zwar gesetzliche \nRegelungen durchaus erfolgreich kommuniziert, weiterführende koordinierte \nKampagnen von staatlichen Trägern auch zu integrierten Präventionsmaßnah -\nmen fehlen jedoch.\nKoordinierte Maßnahmen brauchen entsprechend klare Ziele:\n1.  das Adressieren gesellschaftlicher Gruppen, die mit herkömmlichen Kampa -\ngnen nicht erreicht werden, wie bildungsferne Gruppen oder Personen mit \nMigrationshintergrund und Sprachbarrieren oder religiös-ethischen Barrieren, \ndie eine Teilnahme an bestimmten Vorsorgemaßnahmen erschweren,\n2.  eine bessere Verständlichkeit des Themas Sekundärprävention, z. B. durch \nstrukturierte und systematische Überprüfung von Inhalten und Kommuni -\nkationsinstrumenten durch Fokusgruppen aus der Bevölkerung hinsichtlich \nVerständlichkeit und Handlungswirksamkeit.\nDadurch können Kampagnen besser auf die Erfahrungs- und Wissenswelt der \nZielgruppe ausgerichtet und eine informierte Entscheidungsfindung ermöglicht \nwerden.\n3.2.2  Fehlende Zielgruppenspezifität von Screening-Programmen zu  \nverschiedenen Entitäten (Darm-, Brust-, Zervix-, Prostata-, Haut -\nkrebs) in einem heterogenen Feld\nFür einige häufige Krebsarten (Darm, Brust, Zervix) sind Screening-Programme \nin Deutschland etabliert. Abgesehen von der Definition der Zielgruppen nach \nAlter und Geschlecht gibt es dabei jedoch überwiegend keine weitere Differen -\nzierung der Zielgruppen. Für das Gebärmutterhalskrebs-Screening wurden durch \ndie Einführung der HPV-Testung (seit Januar 2020) erste Ansätze zur Risikostra -\ntifizierung implementiert. Das Hautkrebs-Screening erfolgt ohne Einladung, das \nLow-Dose-CT-Screening zur Früherkennung von Lungenkrebs und der PSA-Test \nzur Früherkennung von Prostatakrebs sind noch nicht im gesetzlichen Krebs -\nfrüherkennungsprogramm enthalten.\nAus epidemiologischen Studien sind jedoch seit Langem Risikofaktoren bzw. prä-\nventive Faktoren bekannt, die mit einem erhöhten bzw. erniedrigten Risiko dieser \nKrebsarten einhergehen. Basierend auf den Ergebnissen genomweiter Assoziations -\nstudien wurde zudem eine Vielzahl genetischer Varianten identifiziert, die mittels \npolygener Risiko-Scores eine zunehmend deutlichere Differenzierung des geneti-\nschen Risikos ermöglichen. Daneben wurde mittels großer Kohortenstudien eine \nzunehmende Zahl nicht genetischer Biomarker identifiziert, die ebenfalls in erheb-\nlichem Maß zur Risikostratifizierung beitragen können. Eine neue GenerationIST-SITUATION IN DEUTSCHLAND  IST-SITUATION IN DEUTSCHLAND  \nZielverhaltensweisen für die  \nPrävention von Krebserkrankungen\nRAUCHFREI \nLEBEN\nAUF DAS\nKÖRPERGEWICHT\nACHTEN\nVIEL\nBEWEGENGESUND\nERNÄHRENWENIG ALKOHOL\nTRINKEN\nAUF UV-SCHUTZ\nACHTEN\nKREBSERREGENDE \nSTOFFE MEIDENIMPFUNGEN  \nNUTZENKrebs frühzeitig  \nerkennen, sodass \ner gut behandelt \nwerden kann.Krebs verhindern,  \nbevor er entsteht – \ndurch eine gesunde \nLebensweise.\n11 10mit digitalen Methoden erfassbarer Biomarker verspricht zudem die frühere und \nindividuellere Diagnosestellung innerhalb der einzelnen Screening-Programme. \nEine verbesserte Definition von Zielgruppen mittels aussagekräftiger Risikostratifi -\nzierung ist für Screening- Programme von zentraler Bedeutung, da das Nutzen-Kos -\nten- bzw. Nutzen-Schaden-Verhältnis in Bevölkerungsgruppen mit hohem Risiko in \nder Regel sehr viel günstiger ist als in Bevölkerungsgruppen mit niedrigem Risiko.\n3.3  Übergeordnete Defizite und Herausforderungen\n3.3.1  Mangel an Forschung zu Public Health Impact \nIn der Präventionsforschung gilt der Public Health Impact als Erfolgskriterium. \nDie Bestimmung von Public Health Impact einer Intervention erfordert Nachweise \nbezüglich des Anteils der Bevölkerung, der an der Intervention teilnahm, des An -\nteils der Bevölkerung, bei dem die Intervention erfolgreich war, des Grades, in dem \nbeteiligte Institutionen die Intervention tatsächlich durchführten, des Grades, in \ndem die Intervention gemäß ihrer Idee realisiert wurde, und des Grades der lang -\nfristigen Aufrechterhaltung der Intervention. Weitere bedeutsame Faktoren sind \nder soziale Impact, d. h. die Wirkung in Bevölkerungen unterschiedlicher sozio -\nökonomischer Ausprägungen, sowie Fragen von Kosten und Nutzen der Inter -\nventionen. Diese Kriterien und Merkmale sind in bisherigen Forschungsarbeiten \nin Deutschland nicht ausreichend abgebildet worden. Um jedoch Aussa-gen über \nden Public Health Impact von Interventionen treffen zu können, ist eine systema -\ntische Präventionsforschung einschließlich ihrer langfristigen finanziellen und \npersonellen Förderung sowie unter Einbeziehung von „Patient-Reported Outco -\nmes (PROs)“ erforderlich.\n3.3.2  Mangel an Forschung zum Erfolg integrierter Prävention, von ziel -\ngerichteten Initiativen, Projekten und Kommunikationskampagnen\nAls integrierte Prävention lassen sich Initiativen der Prävention bezeichnen, de -\nren Ziel die Verbindung von Gesamtstrategien aus unterschiedlichen Handlungs -\nfeldern darstellt. Das Augenmerk liegt dabei auf der Schaffung von ineinander -\ngreifenden Unterstützungsangeboten, die im Lebensverlauf (Präventionsketten) \nverankert sind und über einzelne Entitäten hinausgehen. Präventionsforschung \nhat einen sehr wichtigen Stellenwert in diesen Diskussionen, weil sie Evidenz \nzum Public Health Impact von Präventionsleistungen schafft und damit die Effek -\ntivität von Strategien und Interventionen belegen kann. Public Health Impact ist \nein entscheidendes Kriterium für die Sinnhaftigkeit von Interventionen. \nEs besteht erheblicher Bedarf an zielgerichteten Initiativen, Projekten und Kommu -\nnikationskampagnen. Diese besitzen erhebliches Potenzial, das Krebsge  schehen \nin seinem ganzen Kontinuum (Prävention, Diagnose, Therapie, Nachsorge, pallia -\ntive Versorgung) zu beeinflussen und damit entscheidend zur Verbesserung der \nmedizinisch-onkologischen Versorgung der Bevölkerung beizutragen.\n3.3.3  Mangel an Health Literacy\nFür Deutschland zeigt sich im Rahmen zweier repräsentativer Surveys zur Gesund -\nheitskompetenz der Bevölkerung in allen Bundesländern, dass mehr als die Hälfte, nämlich rund 59 Prozent, der Befragten Schwierigkeiten angab, mit Gesundheits -\ninformationen angemessen umzugehen. Somit fällt es etwa jedem zweiten Bun -\ndesbürger schwer, gesundheitsbezogene Informationen zu finden, zu verstehen, \nzu beurteilen und auf die eigene Lebenssituation anzuwenden (Health Literacy).  \nIn allen Altersgruppen und in allen Dimensionen hat sich die Gesundheitskompe -\ntenz in den letzten sechs Jahren verschlechtert. Insbesondere die digitale Gesund -\nheitskompetenz sowie die Fähigkeit, sich im Gesundheitssystem zu orientieren, \nsind niedrig. Aufgaben im Bereich Gesundheitsförderung werden als besonders \nschwierig empfunden. Auffallend ausgeprägt sind diese Defizite bei Personen \nmit niedrigem sozialem Status, mit Migrationshintergrund, mit höherem Lebens -\nalter und mit chronischen Erkrankungen. Individuelle Faktoren sowie maßgeblich \ngesellschaftliche, lebensweltliche und soziale Rahmenbedingungen beeinflussen \ndie Health Literacy. Daher muss ihre Förderung als gesamtgesellschaftliche Her -\nausforderung angesehen werden.\n3.3.4   Ungenutzte digitale Möglichkeiten\nDigitale Verhaltensinterventionen, u. a. über Smartphone Apps, stellen poten -\nziell wirkungsvolle, breitenwirksame und individualisierbare Maßnahmen der \nPrävention dar, die in den kommenden Jahren, begleitet durch wissenschaftliche \nStudien, zunehmend an Bedeutung gewinnen sollten. Bereits vorhandene Vor -\nsorgeuntersuchungen, die jedes Jahr mehrere Millionen Bundesbürger erreichen \nund betreffen, könnten über digitale Assistenzsysteme aus dem Bereich des \nmaschinellen Lernens breitenwirksam verbessert werden.\n3.3.5   Mangelnde strategische Ausrichtung und Finanzierung der  \nonkologischen Primär- und Sekundärpräventionsforschung\nBeträchtliche Mittel der öffentlichen Hand und der Industrie fließen in die For -\nschung zur Entwicklung neuer diagnostischer und therapeutischer Ansätze in der \nonkologischen Versorgung. Im Gegensatz dazu wird in die Präventionsforschung \nvergleichsweise wenig investiert.  Die Präventionsforschung wird seitens der Ge -\nsundheitspolitik, der öffentlichen Hand sowie der Selbstverwaltung nach wie vor \nnicht als die Basis verstanden, auf der eine gesunde Bevölkerung entwickelt wer -\nden kann. Ähnliches gilt für die Wirtschaft. Auch hier wird die Prävention bislang \nnoch nicht als ein für Investitionen lohnender Markt verstanden, möglicherweise, \nda die Perspektive für hohe Gewinnmargen überwiegend nicht besteht.\nInsgesamt ist die finanzielle Ausstattung von primären, sekundären und tertiä -\nren Krebspräventionsangeboten äußerst gering, besonders, wenn diese mit der \nfür diagnostische und therapeutische Maßnahmen verglichen wird, obwohl es \nbereits gut dokumentierte Beispiele für kosteneffektive präventive Maßnahmen \ngibt, und zwar sowohl auf der Interventions- als auch auf der Programmebene. \nKosten-Nutzen-Analysen belegen, dass Primär- und Sekundärprävention nicht \nnur mit Gesundheitsgewinnen für die Bevölkerung, sondern auch mit Kosten -\neinsparungen im Gesundheitswesen und mit geringeren volkswirtschaftlichen \nVerlusten einhergehen kann.\nEntsprechend sollten darauf aufbauend die Grundlagen- und Implementierungs -\nforschung im Bereich der Krebsprävention mit den dringend notwendigen Bud -\ngets ausgestattet werden, damit neue Krebspräventionsansätze gefunden und IST-SITUATION IN DEUTSCHLAND  IST-SITUATION IN DEUTSCHLAND  \nPräventionsforschung  \nzum Public Health Impact   \nist essenziell für die  \nPlanung und Evaluation  \nvon Interventionen.\nKosten-Nutzen-Analysen  \nbelegen, das Präventionsmaß -\nnahmen Kosten im Gesund -\nheitswesen einsparen.59 %\nder Bevölkerung haben Schwierig -\nkeiten mit Gesundheitsinformationen \nangemessen umzugehen.\n13 12über translationale Konzepte umgesetzt, sowie nachweislich erfolgreiche Maß -\nnahmen für die Bevölkerung strategisch zugänglich und für alle nutzbar gemacht \nwerden können.\n3.3.6  Mangelnde Ausrichtung der Strukturen der Gesundheitsversorgung \nauf die Krebsprävention (ambulant, stationär, Öffentlicher Gesund -\nheitsdienst), Mangel an Fachpersonal\nDas deutsche Gesundheitssystem ist primär auf die Behandlung von Krankheiten \nausgerichtet. Ärztliche Angebote – überwiegend zur Krebs-Sekundärprävention –  \nsind in Deutschland in der Regel im niedergelassenen Bereich verortet. Sozialver -\nsicherungsträger, Betriebsmediziner und Öffentliches Gesundheitswesen haben ein \nbreites Aufgabenspektrum und setzen keine speziellen Schwerpunkte in der Krebs -\nprävention. Umgekehrt gibt es in diesem Kontext gut qualifizierte Berufsgruppen, \nwie beispielsweise akademisch ausgebildete Sportwissenschaftler/Sporttherapeu -\nten oder Ernährungsberater, deren Potenzial noch nicht abgerufen wird.\nVor diesem Hintergrund sind im Bereich der Primärprävention von Krebs zahl -\nreiche Akteure außerhalb des Gesundheitssystems und in den Lebenswelten der \nBevölkerung aktiv geworden: Kitas und Schulen, Bereitsteller von Gesundheits -\ninformationen und Gesundheitsedukation, kommerzielle Anbieter beispielsweise \nzu Bewegung und Ernährung sowie die Medien adressieren Präventionsthemen. \nAuch die (digitale) Industrie entwickelt Produkte für diesen Bereich. Viele An -\ngebote sind nicht evidenzbasiert – es mangelt an Belegen für Wirksamkeit und \nSicherheit. Dies birgt Risiken für eine Unter-, aber auch Über- und Fehlversorgung \nder Bevölkerung mit präventiven Angeboten. In der biomedizinischen Forschung \nund auch in der ärztlichen Aus- und Weiterbildung ist die Krebsprävention bis -\nlang nicht systematisch abgebildet. Daher fehlen Fachkräfte (Bachelor of Science \n(BSc), Master of Science (MSc), Ärzte) mit einer wissenschaftlich fundierten Aus -\nbildung und praktischer Erfahrung in der Krebsprävention.\nMit dem Krebsfrüherkennungs- und -registergesetz (KFRG, 2013) und dem Gesetz \nzur Stärkung der Gesundheitsförderung und der Prävention (PrävG, 2015) wurden \nzum Teil Grundlagen geschaffen, um Interventionen, Kampagnen und Programme \nder Krebsprimär- und -sekundärprävention auf Bevölkerungsebene durchzuführen \nund zu evaluieren. Diese allein sind jedoch nicht ausreichend.\nDie Deutsche Krebshilfe und das Deutsche Krebsforschungszentrum haben mit  \nder Gründung des Nationalen Krebspräventionszentrums einen wichtigen Meilen -\nstein gesetzt, um eine Trägerinstitution für eine umfassende, multiprofessionelle \nund translationale Prävention zu etablieren, die bislang in Deutschland fehlte.\n3.3.7   Fehlender politischer Wille, ungenutzte (gesundheits-)politisch-  \nregulatorische Handlungsspielräume (primordial, primär, sekundär)\nEine effektive und nachhaltige Krebsprävention setzt den gesundheitspolitischen \nWillen voraus, mittels struktureller Maßnahmen die Lebensbedingungen und \ndie Gesundheitsversorgung so zu gestalten, dass der Bevölkerung eine gesunde \nLebensweise sowie die Inanspruchnahme gesetzlicher Krebsfrüherkennungs-\nuntersuchungen leicht gemacht wird. In Deutschland werden mit den Paragrafen \n20 (Primäre Prävention und Gesundheitsförderung) und 25 (Gesundheitsunter -suchungen) des Sozialgesetzbuches (SGB) V auf gesetzlicher Ebene gemein same \nHandlungsspielräume und Zielausrichtungen für Präventionsbemühungen \ngeschaffen. Vor allem im Bereich der Primärprävention beruht die Umsetzung der -\nartiger Maßnahmen jedoch auf Initiativen, die relativ unkoordiniert von Einzelnen \nausgehen. Im Ergebnis sind diese politischen Formulierungen allein strategisch \nnicht dazu geeignet, Prävention im Sinne des Health in All Policies-Ansatzes der \nWHO in den Lebenswelten strukturell/nachhaltig zu verankern und die steigenden \nFallzahlen der Krebsneuerkrankungen zu senken. Obwohl sich einige Institutionen \nim Bereich der wissenschaftlichen Politikberatung etabliert haben, sind diese ins -\ngesamt noch nicht stark genug, um entsprechenden Einfluss auf politische Entschei -\ndungen zu nehmen. Dadurch werden politisch regulatorische Handlungsspielräume \nzur strukturellen Verankerung der Krebsprävention in Deutschland nicht ausreich -\nend genutzt. Gezielte und wirksame regulative Maßnahmen zur Senkung von \nRisikofaktoren wie Rauchen, Alkoholkonsum, Übergewicht, Bewe gungsmangel und \nkünstlicher UV-Strahlung, zur Steigerung von Impfquoten (HPV-Impfung) sowie zur \ngesundheitsfördernden Gestaltung von Lebenswelten fehlen oder werden nur un -\nvollständig oder zögerlich implementiert. Zudem fehlt eine langfristige strategische \nAusrichtung. Auch gesundheitspolitische regulative, organisatorische Handlungs-\nspielräume, die den Zugang zu Angeboten der gesetzlichen Krebsfrüherkennung \nerleichtern und damit die Inanspruchnahme steigern würden, werden ebenfalls \nnur unzureichend genutzt.IST-SITUATION IN DEUTSCHLAND  IST-SITUATION IN DEUTSCHLAND  \n15 144.  HANDLUNGSBEDARF BEIM AUSBAU \nDER KREBS-PRÄVENTIONSFORSCHUNG\n4.1 Primärprävention\n4.1.1  Mechanismen der Pathogenese (Genomics, Mikrobiom, Entzündung)\nSinguläre genetische Faktoren, wie z. B. vererbte Mutationen in DNA-Reparatur- \noder Stoffwechsel- Genen, sind nur für etwa 5 Prozent aller Krebserkrankungen \nverantwortlich. Im Gegensatz dazu werden 90 bis 95 Prozent der für die Krebs-\nentstehung benötigten genetischen Veränderungen erst im Laufe des Lebens \nerworben. \nNeben den chemischen Karzinogenen ist die Rolle mikrobieller Erreger (Viren, \nBakterien) in der Krebspathogenese bereits gut etabliert. Als besonderer Erfolg \nder Krebsprimärprävention kann hier die flächendeckende Verfügbarkeit einer \nImpfung zum Schutz vor einem Zervixkarzinom genannt werden. Neben Lifestyle-\nFaktoren wie Ernährung, Übergewicht und Bewegungsmangel rücken zunehmend \nauch Einflüsse beispielsweise des Mikrobioms in den Fokus der Präventions -\nforschung. Eine wichtige Gemeinsamkeit dieser Risikofaktoren sind chronische \nEntzündungen, die einerseits das Auftreten von DNA-Schäden begünstigen und \nandererseits eine effektive Tumorbekämpfung durch das Immunsystem verhin -\ndern. Das individuelle Krebsrisiko wird dabei maßgeblich durch das hochkom -\nplexe Zusammenspiel von genetischer Prädisposition, erworbenen Mutationen \nund Lifestyle-Faktoren bestimmt. Eine wichtige Aufgabe der Präventionsforschung \nist es daher auch, die molekularen Mechanismen der Krebspathogenese unter \ndem Einfluss multifaktorieller Risikofaktoren aufzuklären.\nEin weiterer Aspekt ist die Identifikation bisher unbekannter Risikofaktoren, z. B. \ndurch das Auftreten neuer Pathogene. Nur so können verlässliche Indikatoren zur \npersonalisierten Risikoabschätzung entwickelt werden, die eine effektive indivi -\nduelle Beratung der Bürger sowie informierte gesundheitspolitische Maßnahmen \nermöglichen.\n4.1.2  Infektionen als Auslöser von onkologischen Erkrankungen\nRund 15–20 Prozent aller Krebserkrankungen weltweit stehen im Zusammenhang \nmit Infektionen (wie z. B. Hepatitis-B/-C, Humane Papillomviren (HPV), Helicobac -\nter pylori, Epstein-Barr-Virus (EBV), Humanes Herpesvirus 8 (HHV Typ 8)), die damit \nnach Rauchen und Übergewicht global die dritthäufigste Ursache von Krebserkran -\nkungen darstellen. Dieses Faktum macht die Notwendigkeit von strategischen und \ngezielten programmatischen Präventionsmaßnahmen deutlich. Krebserkrankun -\ngen, die im Zusammenhang mit Infektionen stehen, sind im Sinne der Primär- und \nSekundärprävention mit vergleichsweise einfachen Mitteln zu verhindern. Umso \nwichtiger sind greifende Test- und Impfprogramme. \nDarüber hinaus sind nach wie vor vermutlich nicht alle onkogenetisch relevanten \nErreger bekannt. Moderne Sequenzier- und Analysemethoden erlauben die Suche \nnach möglichen Assoziationen zwischen diesen Viren und ausgewählten Tumoren -\ntitäten. Die Kenntnis solcher Assoziationen bildet die Grundlage für neue Grund -lagenforschung und die Entwicklung von Diagnostika, Therapien und Impfungen, \nmit denen auch solche Infektionsassoziierten Karzinome verhindert werden können.\n4.1.3  Identifikation von Interventionsmöglichkeiten in der Prämorbidi -\ntätsphase (z. B. Impfungen)\nDie Suche nach Interventionsmöglichkeiten sollte zum einen durch Zielverhaltens -\nweisen geleitet sein, wie sie im Europäischen Code gegen Krebs belegt sind, zum \nanderen durch Public Health Impact. Aus diesen beiden Vorgaben abgeleitet, ist der \nGrad von Bedeutung, zu dem Bevölkerungen erreich- und motivierbar sind (motiva -\ntionale Phase), an Interventionen teilzunehmen bzw. Gesundheitsverhalten lang -\nfristig umzusetzen (volitionale Phase). Erreichbarkeit und Motivierbarkeit sollten \ndaher verstärkt zum Gegenstand der Präventionsforschung gemacht werden. \nNeben der Verhaltens- ist auch die Verhältnisebene für die Prävention von höchs -\nter Relevanz und es gilt, Gesundheit und Krankheit beeinflussende Strukturen \nund Kontexte zu identifizieren und anzupassen.\nEine Präventionsmaßnahme, die sich insbesondere für Infektions-assoziierte \nTumorerkrankungen anbietet und daher in Forschungsfragen einzubinden ist, \nist die Identifikation von Pathogen-spezifischen Biomarkern, die eine Risiko -\nvorhersage für bestimmte Tumorerkrankungen erlauben. So bietet die Identi -\nfizierung von viralen oder bakteriellen Biomarkern entweder als Direktnachweis \n(Detektion von Genom oder Antigen des Erregers) oder als indirekter Nachweis \n(hier insbesondere Erreger-spezifische Antikörper) eine effiziente Möglichkeit \nzur Früherkennung von kleinen, gut behandelbaren Tumoren oder ihrer Vorstufen \n(z. B. Screening für Virus-assoziierte Nasen-/Rachenkarzinome mittels Antikörper \ngegen EBV und HPV oder Screening für Darmkrebs mit histologischen Antikörper -\nfärbungen im Darmgewebe). Bei Infektions-assoziierten Tumorrkrankungen \nspielt die Impfung eine besondere Rolle. Dies erfordert eine Verbesserung der \nImpfquoten durch systematisch angelegte Aufklärungsprogramme oder – für den \nFall, dass eine Impfung noch nicht existiert – die Entwicklung effektiver Impfstoffe \ngegen Tumor-relevante Pathogene (z. B. Hepatitis-C-Virus, Epstein-Barr-Virus). \nDaraus entstehende ethische Aspekte sollten frühzeitig erörtert werden.\nEine weitere Chance für Interventionsmöglichkeiten ergibt sich aus neuen Er -\nkenntnissen zu Tumorerkrankungen, die durch chronisch-entzündliche Prozesse \nausgelöst werden. Ein wichtiger Aspekt betrifft auch die Krebserkrankungen, die \nals Folge von kalorienreicher Ernährung oder Alkoholmissbrauch und geringer \nBewegung entstehen. Ein Beispiel dafür ist die Fettleber-induzierte Leberkrebs-\nErkrankung. Hier kann durch Unterdrückung der Entzündung und Reduktion der \nLeberverfettung (durch therapeutische und/oder Lebensstil-Intervention) das \nRisiko, an Leberkrebs zu erkranken, stark verringert werden.\nDiese Bespiele untermauern, dass Grundlagenforschung wichtig ist, um die  \nmolekularen und zellulären Effekte der gesunden Lebensweise zu verstehen  \nund sich diese Mechanismen für präventive Therapien zunutze zu machen.\n4.1.4   Individualisierte Präventionsforschung\nDie individualisierte Präventionsforschung im Bereich der Primärprävention birgt \nneue Chancen. Bevölkerungsgruppen können erreicht und dennoch jede Person HANDLUNGSBEDARF BEIM AUSBAU HANDLUNGSBEDARF BEIM AUSBAU\nPräventionsforschung  \nliefert notwendige Erkennt -\nnisse, wie die Bevölkerung \nerreicht  und zu Verhaltens -\nänderungen  motiviert  \nwerden kann. 90–95 %\nder genetischen Veränderungen, die zu \neiner Krebserkrankung führen, enstehen \nerst im Laufe des Lebens.Krebs verhindern,  \nbevor er entsteht – \ndurch eine gesunde \nLebensweise.\n17 16in ihrer Individualität berücksichtigt werden. Dazu gehört die Identifizierung wei -\nterer Faktoren und ihrer Kombinationen, die die Erstellung von Krebsrisiko-Profi -\nlen ermöglichen. Beispielhaft seien genetische und Lebensstilfaktoren genannt. \nDurch die Erkennung von Hochrisiko-Personenkreisen kann die Wirksamkeit von \nMaßnahmen zur Krebsprävention erhöht werden. Zudem gilt die personalisierte \nPräventionsforschung als besonders aussichtsreich, um die angestrebten Verhal -\ntensänderungen zu begünstigen. Durch die Berücksichtigung individueller Fakto -\nren, z. B. der Motivation zur Verhaltensänderung, Gesundheitskompetenz, sozialer \nAspekte und subjektiver Wahrnehmungen und Bedürfnisse, bei der Umsetzung \nvon Programmen in die Praxis, werden die Akzeptanz bei den Betroffenen und \nder Erfolg der Programme verbessert.\n4.2 Sekundärprävention\n4.2.1  Biomarker und bildgebende Verfahren zur Früh- bzw. Rezidiv- \nDiagnostik\nViele der besonders schweren Tumorerkrankungen (z. B. Pankreaskrebs, Lungen-\nkrebs) sind mit einer ungünstigen Prognose verbunden, weil sie im Anfangsstadium \nkaum Symptome hervorrufen und daher zu spät erkannt werden. Dabei könnte eine \nfrühere Diagnose in vielen Fällen zur Heilung des Patienten mit chirurgischen Me-\nthoden führen. Dass dies möglich ist, zeigt das Beispiel Darmkrebs, bei dem durch \neinfache Tests eine Früherkennung erfolgen kann. Biomarker für die Früherkennung \nvon Tumoren gibt es viele: Durch bildgebende Verfahren (z. B. Magnetresonanzto-\nmographie (MRT), multiparametrische MRT, Computertomographie (CT), Positronen-\nEmissions-Tomographie (PET-CT), Sonographie, Röntgen) können auffällige Gewe-\nberegionen erkannt werden. Endoskopische Verfahren, z. B. für die Lunge oder den \nMagen-Darm-Trakt, erlauben einen direkten Blick auf Gewebeschädigungen, die \nVorstufen für Tumoren sein können. Mithilfe solcher Techniken sind auch Proben \nentnehmbar, die für die Suche nach molekularen Veränderungen genutzt werden \nkönnen. Molekulare Biomarker werden auch für die Diagnostik von Virus-asso-\nziierten Tumoren (Gebärmutterhalskrebs, Kopf-Hals-Tumoren) oder genetischen \nsowie epigenetischen Mutationen in der Präzisionsonkologie eingesetzt. Solche \nVerfahren nutzen nicht nur Gewebe-, sondern auch Sekret-, Blut-, Urin- oder Stuhl-\nproben. In der Vergangenheit wurden jedoch vor allem einzelne Biomarker für die \nfrühere Diagnose von Tumoren verwendet. Der nächste wichtige Schritt besteht in \nder Erreichung eines besseren Verständnisses des Zusammenspiels der verschie-\ndenen Faktoren und Biomarker. Hierzu bedarf es interdisziplinärer Anstrengungen \nfür die Entwicklung von Multimarker-Kombinationen zur Vorhersage des individuel-\nlen Krebsrisikos für den einzelnen Bürger. So ist es beispielsweise gut vorstellbar, \ndass in Zukunft bildgebende Verfahren in Kombination mit molekularen Biomarkern \naus dem Blut und Urin wesentlich bessere Möglichkeiten zur Erkennung von Früh-\nstadien eines Tumors oder zur Vorhersage der Tumorprogression bieten werden.\nZur Erreichung dieses Ziels bedarf es der Stratifizierung in Risikogruppen, deren \nDefinition neben dem Krebsrisiko auch die Ernährung und entzündliche Faktoren \numfassen und zudem wesentlich eine Appbasierte Mitarbeit von Probanden nutzen \nkönnte. Hierbei könnte das Potenzial verschiedener Deutscher Zentren für Gesund -\nheitsforschung (DZGs) zur Vernetzung ihrer Interaktionen und zur gemeinsamen \nDefinition von Risikofaktoren genutzt werden. Aus den Risikogruppen hervorge -\nhende neue Biomarker zur Früherkennung können mittelfristig auch mithilfe der \nRessourcen der Nationalen Kohorte validiert werden.4.2.2  Identifikation von Interventionsmöglichkeiten in frühen  \nKrankheitsstadien\nWesentliches Ziel bei der Sekundärprävention ist es, klinisch manifestierte \nFrühstadien bzw. Vorstufen von Krebserkrankungen zu identifizieren, noch bevor \nErkrankungssymptome auftreten. Daraus ergibt sich ein erhebliches Potenzial \nfür Interventionsmöglichkeiten, die bei Frühstadien greifen. Anwendung findet \ndies bereits bei kolorektalen Karzinomen, Haut- und Brusttumoren, bei HPV-as -\nsoziierten Anogenitalkarzinomen und insbesondere dem Zervixkarzinom. Hier \nkann durch die Entfernung von Polypen bzw. intraepithelialen Neoplasien als \nVorstufen nicht nur eine Krebsfrüherkennung, sondern tatsächlich die Verhinde -\nrung einer Krebsentstehung gelingen. Bei anderen Tumorentitäten fehlen jegliche \nMöglichkeiten für eine Diagnose von Tumoren in frühen Stadien als Vorausset -\nzung für eine frühzeitige Intervention.\nDer Forschungsbedarf umfasst die (Weiter)Entwicklung von Methoden zur Früh-/\nRezidivdiagnostik mit hoher Spezifität und Sensitivität sowie von prädiktiven \nVerfahren zur genaueren Einschätzung des Entartungsrisikos und von Risikofak -\ntoren. Ziel muss es sein, Frühstadien gezielter zu entdecken und differenziert zu \ntherapieren, um gleichzeitig Übertherapien zu vermeiden. Forschungsansätze, \ndie weiter vertieft werden müssen, beschäftigen sich mit innovativen prädiktiven \nund diagnostischen Biomarker-(Kombinationen) sowie deren Interpretation, die \nzunächst in Risikopopulationen, dann aber auch in der Normalbevölkerung ein -\ngesetzt werden können. Ein weiteres Forschungsfeld in diesem Kontext sind neue \nfunktionelle Bildgebungsverfahren wie z. B. PET-MRT mit innovativen Tracern \nsowie der Einsatz von Deep Learning- Algorithmen in der Auswertung konventio -\nneller Bildgebung wie im Bereich Endoskopie und Hautkrebs-Screening.\nAus systemischer Perspektive stehen die Evaluation sowie Neu- und Weiterent -\nwicklung von Früherkennungsprogrammen, insbesondere vor dem Hintergrund \nder genannten neuen Entwicklungen, im Mittelpunkt der Forschung. Dies umfasst \nauch eine patientenorientierte und ganzheitliche Interventionsberatung mit \ngemeinsamer Entscheidungsfindung. Die Übersetzung der Interpretationen und \nImplikationen moderner Früherkennungsverfahren in eine für Laien verständliche \nSprache und die Abwägung mit den individuellen Präferenzen und Werten der \nPatienten muss von Beginn an mit beachtet werden und erfordert entsprechende \nkommunikative Fähigkeiten seitens der Versorger. Die Einbeziehung von Patien -\ntenvertretern in die Forschung stellt hierfür eine wertvolle Komponente dar.\n4.2.3   Forschung zur risikoadaptierten Früherkennung (personalisierte \nund integrierte Prävention)\nRisikoadaptierte Früherkennung hat eine zentrale Bedeutung in der Sekundär -\nprävention: Mit innovativen Ansätzen gilt es zum einen, eine Überdiagnostik  \nund Übertherapie in „Normalrisikokollektiven“ zu vermeiden, zum anderen durch \nIdentifizieren von Hochrisikokollektiven Prävention deutlich effektiver durchzu -\nführen, z. B. hinsichtlich Frequenz und Umfang der Früherkennungsmaßnahmen. \nDazu müssen Kollektive mit unterschiedlichem Risikoprofil über bereits bestehen -\nde Differenzierungen hinaus klar abgegrenzt werden, z. B. anhand zu etablieren -\nder molekularer Marker. Risikoadaptierte Früherkennung beinhaltet ferner eine \nAnpassung der Invasivität von Screening-Maßnahmen an das Risiko. Das heißt je \ngeringer das Risiko, desto weniger invasiv und einfacher durchführbar sollte  HANDLUNGSBEDARF BEIM AUSBAU HANDLUNGSBEDARF BEIM AUSBAU\nKrebsfrüherkennungs -\nprogramme  und -methoden \nmüssen fortlaufend evaluiert \nsowie neu- und weiterent-\nwickelt  werden.Krebs frühzeitig  \nerkennen, sodass \ner gut behandelt \nwerden kann.\n19 18idealerweise die Früherkennungsmaßnahme sein. Hier sind insbesondere \nTests hervorragend geeignet, die einfach zu gewinnende Analyte wie Atemluft, \nUrin, Stuhl oder Blut verwenden. Gelingt es, diese Konzepte umfassend für alle \nTumorentitä  ten zu etablieren, ist davon auszugehen, dass eine derartige risiko -\nadaptierte, „personalisierte“ Früherkennung deutlich an Effizienz gewinnt und \nzugleich wesentlich zur Steigerung der Akzeptanz dieser Maßnahmen in der ent -\nsprechenden Zielpopulation beitragen wird.\nIm Bereich der risikoadaptierten Früherkennung gibt es auf genetischer Ebene \ngrundsätzlich zwei verschiedene, aber kombinierbare Herangehensweisen.  \nDurch ein genetisches Profil kann zum einen eine familiär bedingte Risikoerhö -\nhung, z. B. durch Keimbahnmutationen, erkannt werden. Zum anderen weist der \nTumor gene  tische Charakteristika (sogenannte somatische Mutationen) auf, die \ngegebenenfalls schon in einem frühen Stadium (z. B. durch zirkulierende DNA) \ngefunden werden können. Bei einigen Tumoren (Brust- und Eierstockkrebs, Darm -\nkrebs) ist die sogenannte genetische Prädisposition bereits gut untersucht, bei \nanderen Tumoren (Prostata, Lunge) stehen noch zielführende Untersuchungen aus. \nInsbesondere longitudinale Untersuchungen vom klinisch unauffälligen bis hin \nzum klinisch auffälligen Befund fehlen, in denen man genetische Entwicklungen \nso früh erkennen kann, dass auch gegebenenfalls frühe Interventionen sinnvoll \nsind. Durch das Verständnis der exakten molekularen Mechanismen, die zu Tumor -\nerkrankungen führen, können gezielte pharmakologische und immunologische \nPräventionsstrategien entwickelt werden.\nIn der klinischen Risikoprädiktion werden üblicherweise mehrere Faktoren kombi -\nniert (z. B. Alter, Familiarität, bestimmte Lebensstilfaktoren (wie Rauchen)). Neben \ndem Komplex der Keimbahn- und Tumorgenetik wurden in den letzten Jahren \ninsbesondere in der Bildgebung (z. B. Multiparameter-MRTs) große Fortschritte \ngemacht. Das heißt, Risikopersonen können vor einer invasiven Diagnostik durch \neine moderne Bildgebung noch genauer identifiziert werden. Auch hier besteht \nhoher Forschungsbedarf, denn die Subjektivität der Beurteilung und damit Quali -\ntätssicherung in der Bildgebung verhindert aktuell eine flächendeckende Nutzung. \nBildgebende Verfahren sind wesentlicher Bestandteil zur Sekundärprävention vie -\nler Tumoren (z. B. Brust-, Prostata-, Lungenkrebs). Der Forschungsbedarf umfasst \ndie Entwicklung verbesserter nichtinvasiver, strahlungsarmer/-freier Verfahren \nund Verbesserung von deren Präzision unter Einbeziehung umfassender anamnes -\ntischer, klinischer und molekularbiologischer Informationen. Methoden der künst -\nlichen Intelligenz werden helfen, die komplexen und umfangreichen Datenmengen \naus Kohorten zu nutzen. Ziel muss die Entwicklung individueller Früherkennungs -\nmaßnahmen mit gezieltem, risikoadaptiertem Einsatz bildgebender Verfahren sein. \nUntersuchungen beim Prostatakarzinom und auch beim Mammakarzinom deuten \nhier auf besser standardisierbare Befundungen hin.\nEin weiteres relevantes Ziel in der Präventionsforschung ist die frühzeitige Identifi -\nkation von Risikokonstellationen in den Lebensstilfaktoren wie körperliche Aktivität \nund Ernährung. Bisherige Daten deuten an, dass Mangelernährung und Bewegungs -\nmangel bei bestimmten Entitäten ein prognostischer Faktor sein können. Es fehlen \ndahingehend validierte Screening-Programme zur Risikoidentifikation, aber auch \nStrategien zur wirksamen und nachhaltigen Implementierung von Bewegungs- und \nErnährungsprogrammen.\nZiel der genannten Bereiche ist die Erstellung eines individuellen Risikoprofils \nals eine Kombination aus genetischer und klinischer Information und dann die Etablierung präzise begründbarer Folgeuntersuchungen. Damit kann bei nahezu \nallen Tumoren eine zielgenauere Früherkennung etabliert und auf diesem Wege \ndie Rate von Überdiagnostik und -versorgung gesenkt werden.\n4.3  Forschungsbedarfe für übergeordnete Themen \nder Prävention\n4.3.1  Forschung zu Public Health Impact (Implementierung, Barrieren)\nDie Relevanz von Public Health Impact für die Senkung der Krebserkrankungsrate \nund die jedoch nach wie vor steigende Inzidenz zeigen, dass neben den anderen \nbeschriebenen Maßnahmen auch die Art der Implementierung von Präventionsmaß -\nnahmen im realen Versorgungsgeschehen Gegenstand von Forschung sein sollte.\nDer Transfer von Präventionsmaßnahmen, die sich z. B. in einer randomisierten \nKontrollgruppenstudie als wirksam erweisen, ist in der Praxis u. a. von der finanziel-\nlen Ausstattung und von Interessen und sonstigen Gegebenheiten der beteiligten \nInstitutionen abhängig. Dadurch werden die Maßnahmen zum Teil abgewandelt \nund entsprechen nicht mehr genau den in den Studien als wirksam belegten Inter -\nventionen. Die Auswirkungen dieser Veränderungen, gilt es zu beforschen. Dies gilt \nauch für mögliche Barrieren, die die Durchführung und Inanspruchnahme der Maß-\nnahmen betreffen. In der Praxis unterscheidet sich die Zielbevölkerung möglicher -\nweise von den Teilnehmern der zuvor durchgeführten Studien.\n4.3.2   Forschung zu Outcomes\nDie Erfolge der meisten Maßnahmen der Primär- und Sekundärprävention schla -\ngen sich insbesondere aufgrund der zum Teil sehr langen Latenzzeiten erst lang -\nfristig in epidemiologischen Maßzahlen nieder. Eine Beurteilung der Effektivität \nmittels „klassischer Studiendesigns“, wie randomisierter Interventionsstudien, \nist daher in der Krebsprävention nur bedingt möglich und sinnvoll. Große Stu -\ndienpopulationen und sehr lange Nachbeobachtungszeiten bedingen, dass die \nInterventionen zum Zeitpunkt ihrer Evaluation vielfach bereits wieder als über -\nholt und nicht mehr zeitgemäß anzusehen sind. Forschungsbedarf besteht daher \ninsbesondere bezüglich sehr viel früher zu messender sensitiver intermediärer \nEndpunkte wie z. B. spezifischer Biomarkersignaturen sowie bezüglich Modellie -\nrungsstudien, die die zu erwartende Effektivität und Kosten-Effektivität spezifi -\nscher Präventionsmaßnahmen im Langzeitverlauf zuverlässig vorhersagen.\n4.3.3   Epidemiologische Forschung\nDie epidemiologische Forschung ist die Kerndisziplin für die Aufdeckung und \nQuantifizierung der Rolle von Risikofaktoren und präventiven Faktoren für das \nindividuelle Krebsrisiko sowie die Häufigkeit und Folgen von Krebserkrankungen \nauf Bevölkerungsebene. Durch Einbeziehung neuester Technologien (z. B. omics-\nTechnologien, digitale Medien, Bildgebung) sollte eine immer differenziertere \nQuantifizierung der Krebsrisiken und der Chancen der Prävention erreicht werden. \nErheblicher Forschungsbedarf besteht ferner in der klinischen Epidemiologie  \nfür die Entwicklung und Evaluation innovativer Tests und Strategien für eine  HANDLUNGSBEDARF BEIM AUSBAU HANDLUNGSBEDARF BEIM AUSBAU\nPräventionsmaßnahmen \nmüssen zielgerichtet  in der \nPraxis anwendbar sein .\n21 20effektivere, unter Umständen risikoadaptierte Krebsfrüherkennung unter Einbe -\nziehung moderner Biomarker, bildgebender Verfahren und Analyseverfahren für \nhochdimensionale Daten.\n4.3.4  Forschung zu Health Literacy\nWie schlecht es um die Health Literacy der deutschen Bevölkerung steht, ist \nmittlerweile gut erforscht und wird im Rahmen von Surveys regelmäßig über -\nprüft. Forschungsbedarf zu Health Literacy besteht daher vor allem in dem Be -\nreich evidenzbasierter Strategien und Interventionen zur Förderung der Health \nLiteracy auf individueller und Systemebene, insbesondere im Hinblick auf eine \ndamit verbundene Stärkung des gesundheitsfördernden Verhaltens bzw. die \nVerminderung des lebensstilbedingten Krebsrisikos. Dabei gilt es, die Gesund -\nheitskompetenz in allen Lebenswelten zu fördern (vgl. Nationaler Aktionsplan \nGesundheitskompetenz) sowie durch gesamtgesellschaftliche Ansätze (wie \nPatientenorientierung im Gesundheitssystem) auszubauen und hierbei effektive \nStrategien zu identifizieren.\n4.3.5  Forschung zu den Chancen der Digitalisierung\nDie fortschreitende Digitalisierung des Gesundheitswesens birgt große Chancen \nund Möglichkeiten für neue Ansätze und eine weitgreifende Prävention. Um diese \nPotenziale zu heben, ist eine breite methodische und interdisziplinäre Forschung \nnötig: von Ingenieurwissenschaften über Datenwissenschaften und Medizin bis \nhinein in die Sozialwissenschaften.  Entscheidend ist die Ermöglichung einer \nDatenzusammenführung (z. B. Bürger, Versorgungseinrichtungen, Register, Kran -\nkenkassen), die Integration von Datenklassen (z. B. Genetik, Umwelt, Lebensstil/\nKrankheitsgeschichte) und die Datenerhebung über möglichst lange Zeiträume \nsowie große Bevölkerungsquerschnitte. Gelingt diese Integration, so ermöglicht \ndie Nutzung der so gewonnenen Daten ein verbessertes Verständnis von Risiko -\nfaktoren und deren Einflüssen sowie die quantitative Abschätzung personifizier -\nter Risikoprofile und die Definition maßgeschneiderter Handlungsempfehlungen \nzur Risikominimierung.\nDie beschriebenen Möglichkeiten setzen eine erfolgreiche technische Entwick -\nlung und Forschung voraus wie z. B. die effektive, effiziente sowie regulatorisch \nkonforme Nutzung von Wearables (z. B. Smartwatches, Fitnesstracker, medizi -\nnische Sensoren), um sowohl eine digitale Vermessung des Lebensstils als auch \nneue Möglichkeiten der gezielten persönlichen Verhaltensprävention zu ermög -\nlichen. Darüber hinaus ist die Etablierung neuer Partizipationsmodelle und -struktu -\nren von Datenspenden bis hin zu ausgefeilten bürgerwissenschaftlichen Ansätzen \n(Citizen Science) wünschenswert.\n5.  ZUSAMMENFASSUNG, NOTWENDIGKEI TEN \nUND FORDERUNGEN AN DIE POLITIK\n  \nStetig steigende Krebsinzidenzzahlen sind ein deutlicher Hinweis dafür, dass  \ndie Möglichkeiten der Krebsprävention sowie der Krebspräventionsforschung in  \nder Vergangenheit nur unzureichend genutzt wurden. Konsequent durchgeführte  \nPräventionsmaßnahmen im Bereich der Primärprävention haben das Potenzial, \ndie Krebsneuerkrankungsrate in Deutschland um 40 Prozent zu senken. Durch  \nzusätzliche Maßnahmen im Bereich der Früherkennung (Sekundärprävention) \nkann perspektivisch das Überleben onkologisch Erkrankter auf bis zu 75 Prozent \nerhöht werden.\nDazu ist Grundlagenforschung zur Gewährleistung eines besseren Verständnisses \nfür zelluläre Funktionsmechanismen und von Krebsentstehungsprozessen ebenso \nwie Forschung und Maßnahmen zur translationalen Umsetzung, zur Frühdetektion \nund zur Implementierung von auf Bevölkerungsgruppen zugeschnitt  enen Program-\nmen notwendig. Voraussetzung dafür ist, dass zielgerichtete Maßnahmen innerhalb \nDeutschlands aber auch mit dem europäischen Raum konzertiert und strategisch \nabgestimmt erfolgen. Interinstitutionelle Kooperationen müssen in diesem Kontext \nunterstützt werden, um die notwendige Interdisziplinarität zu gewährleisten.\nDie Deutsche Krebshilfe und das DKFZ appellieren an die Gesundheits- und \nForschungspolitik, im Kontext des Nationalen Krebsplanes und der Nationalen \nDekade gegen Krebs alle in diesem Positionspapier dargelegten Möglichkeiten und \nNotwendigkeiten auszuschöpfen und ein konzertiertes, zielgerichtetes Agieren zu \ninitiieren. Nur dadurch können steigende Inzidenzzahlen gesenkt und die Krebs -\ntherapie weiter verbessert werden.\nDazu gehören:\n•  Adäquate Finanzierung von Krebspräventionsforschung (Grundlagen -\nforschung, Implementierungsforschung, epidemiologische Forschung)\n•  Entwicklung und Finanzierung von Strukturen zur Nutzung von  \nKrebsprävention\n•  Unterstützung der Krebsprävention durch politische Initiativen\n•  Implementierung zielgerichteter, bevölkerungsbezogener \nKrebspräventions  initiativen\n•  Implementierung von risikoadaptierten, zielgruppenspezifischen  \nKrebs-Screening-Programmen\n•  Verbesserung / Stärkung der Health Literacy in der Bevölkerung\n•  Unterstützung beim Ausbau und der Nutzung digitaler MöglichkeitenHANDLUNGSBEDARF BEIM AUSBAU\n23 22Literatur:\nBerns, A. et al ., Towards a cancer mission in Horizon Europe: recommendations, \nMolecular Oncology. 2020; 14:1589-1615\nGlasgow RE , Vogt TM, Boles SM. Evaluating the public health impact of health pro -\nmotion interventions: the RE- AIM framework. Am J Public Health. 1999;89(9):1322-7\nHurrelmann, K. et al ., Gesundheitskompetenz der Bevölkerung in Deutschland – \nVergleich der Erhebungen 2014 und 2020. Bielefeld: Interdisziplinäres Zentrum für \nGesundheitskompetenzforschung (IZGK), Universität Bielefeld, 2020\nHoffmann, W.  et al ., Deutschlandweite Prognose der bevölkerungsbezogenen \nMorbiditätserwartung für häufige Krebserkrankungen, Auswirkungen auf die Ver -\nsorgung, Gesundheitspolitische Schriftenreihe der DGHO. 2020;14\nPlummer, M.  et al ., Global burden of cancers attributable to infections in 2012: \na synthetic analysis. Lancet Glob Health. 2016;4(9):e609-16. doi:10.1016/s2214-\n109X(16) 30143-7\nSchüz, J.  et al ., Working Groups of Scientific Experts. European Code against Can -\ncer 4th Edition: 12 ways to reduce your cancer risk. Cancer Epidemiol. 2015 Dec; 39 \nSuppl 1:1-10. doi: 10.1016/j.canep.2015.05.009\nWHO.  Health in All Policies (HiAP) Framework for Country Action. (2014)Autorinnen und Autoren:\nUniv.-Prof. Dr. Peter Albers, Universitätsklinikum  \nDüsseldorf / Deutsches Krebsforschungszentrum, Heidelberg\nPD Dr. Volker Arndt , Deutsches Krebsforschungszentrum, \nHeidelberg\nProf. Dr. Ralf Bartenschlager, Universitätsklinikum  \nHeidelberg  / Deutsches Krebsforschungszentrum, Heidelberg  \nProf. Dr. Freerk Baumann , Universität zu Köln  \nProf. Dr. Dr. h.c. Michael Baumann ,  \nDeutsches Krebsforschungszentrum, Heidelberg  \nProf. Dr. Michael Boutros , Deutsches Krebsforschungs-\nzentrum, Heidelberg  \nProf. Dr. Eckhard W. Breitbart , Arbeitsgemeinschaft  \nDermatologische Prävention e. V., Hamburg  \nProf. Dr. Hermann Brenner , Deutsches Krebsforschungs-\nzentrum, Heidelberg  \nDr. Titus Brinker , Deutsches Krebsforschungszentrum,  \nHeidelberg  \nDr. Timo Bund , Deutsches Krebsforschungszentrum,  \nHeidelberg  \nProf. Dr. Jenny Chang-Claude , Deutsches Krebsforschungs-\nzentrum, Heidelberg  \nDr. Ralf Floca, Deutsches Krebsforschungszentrum, Heidelberg  \nProf. Dr. Reiner Hanewinkel , Institut für Therapie- und  \nGesundheitsforschung, Kiel\nProf. Dr. Ulrike Haug , Leibniz-Institut für Präventionsfor -\nschung und Epidemiologie, Bremen  \nProf. Dr. Mathias Heikenwälder, Deutsches Krebsfor  schungs -\nzentrum, Heidelberg  \nDr. Ulrike Helbig , Deutsche Krebshilfe, Bonn  \nProf. Dr. Ulrich John , Deutsche Gesellschaft für Sozial  me-\ndizin und Prävention e. V., München  \nProf. Dr. Rudolf Kaaks , Deutsches Krebsforschungs-\nzentrum, Heidelberg  \nProf. Dr. Magnus von Knebel-Doeberitz, Universitätsklinikum \nHeidelberg / Deutsches Krebsforschungszentrum, Heidelberg  \nProf. Dr. Dr. Michael Leitzmann , Universität Regensburg  \nUniv.-Prof. Dr. Ute Mons , Universität zu Köln / Deutsches \nKrebsforschungs  zentrum, Heidelberg  \nGerd Nettekoven , Deutsche Krebshilfe, Bonn  Prof. Dr. Michael Schlander, Deutsches Krebsforschungs-\nzentrum, Heidelberg  \nProf. Dr. Heinz-Peter Schlemmer , Deutsches Krebsfor -\nschungszentrum, Heidelberg  \nProf. Dr. Almut Schulze , Deutsches Krebsforschungs-\nzentrum, Heidelberg  \nProf. Dr. Thomas Seufferlein , Universitätsklinikum Ulm  \nProf. Dr. Oliver Stegle , Deutsches Krebsforschungszentrum, \nHeidelberg  \nProf. Dr. Karen Steindorf , Deutsches Krebsforschungs-\nzentrum, Heidelberg  \nProf. Dr. Holger Sültmann , Deutsches Krebsforschungs-\nzentrum, Heidelberg  \nDr. Tim Waterboer, Deutsches Krebsforschungszentrum, \nHeidelberg  \nDr. Susanne Weg-Remers , Deutsches Krebsforschungs-\nzentrum, Heidelberg\nSowie Mitglieder des Fachausschuss „ Krebs-Prävention  \nund -Früherkennung “ der Deutschen Krebshilfe:  \n> www.krebshilfe.de/organisationLITERATUR AUTORINNEN UND AUTOREN\n25 24DIE KREBSPRÄVENTION  \nNACHHALTIG STÄRKEN\nNationales Krebspräventionszentrum\nDas Deutsche Krebsforschungszentrum und die Deutsche Krebshilfe \nhaben im Rahmen einer langfristig angelegten Partnerschaft den Auf -\nbau des „Nationalen Krebspräventionszentrums\" mit einem Neubau in \nHeidelberg vereinbart. Ziel ist es hochrangige Präventionsforschung, \nAus- und Weiterbildung sowie Öffentlichkeitsarbeit und Politikberatung \ndirekt unter einem Dach zu vereinen und über Outreach-Programme \nund Netzwerkbildung flächendeckend zu implementiert. Wissenschaft -\nler unterschiedlicher Fachgebiete werden hier gemeinsam zum Thema \nKrebsprävention forschen – von den Grundlagen bis zur Umsetzung in \nder Praxis. Zudem werden eine Präventionsambulanz und ein Informa -\ntionszentrum für die Bevölkerung entstehen. Ziel ist es, zielgruppen -\ngerechte Präventionsprogramme zu entwickeln, die möglichst allen \nMenschen in Deutschland zugutekommen sollen. Weitere Informatio -\nnen erhalten Sie unter > www.dkfz.de/ncpc\nNationale Krebspräventionswoche\nZum Auftakt ihrer Kooperation riefen die Deutsche Krebshilfe und das \nDKFZ im September 2019 erstmalig die Nationale Krebspräventionswoche \naus. Seit 2021 ist auch die Deutsche Krebsgesellschaft (DKG) Partner der \nAktionswoche. Die drei Organisationen machen damit auf das große Po -\ntenzial der Prävention aufmerksam. Im Fokus steht jedes Jahr ein anderer \nLebensstil-Faktor, der das Krebsrisiko beeinflusst. Weitere Informationen \nerhalten Sie unter > www.krebshilfe.de/krebspraeventionswoche\nFORMEN DER PRÄVENTION\nPrimärprävention\nKrebs verhindern, bevor er entsteht –  \ndurch eine gesunde Lebensweise.\nTertiärprävention\nVerhindern, dass Krebs nach über -\nstandener Erkrankung erneut auftritt.Sekundärprävention\nKrebs frühzeitig erkennen, sodass  \ner gut behandelt werden kann.DIE KREBSPRÄVENTION NACHHALTIG STÄRKEN\n26www.krebshilfe.de        www.dkfz.de", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}