{"title": "Akne: Behandlung – was hilft dagegen?", "author": "Olivia Romano; Karin Wunder; Medizinautorin", "url": "https://www.lifeline.de/krankheiten/akne-id39798.html", "hostname": "lifeline.de", "description": "Bei Akne vulgaris entzünden sich die Talgdrüsen der Haut, es kommt zu Pickeln, Mitessern & Pusteln. ✓Behandlung ✓Ursachen ✓Narben entfernen →", "sitename": "Lifeline | Das Gesundheitsportal", "date": "2023-06-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Akne: Behandlung – was hilft gegen Akne?\n[Nach höchsten wissenschaftlichen Standards verfasst und von Expert*innen geprüft](#quality)\nAkne, medizinisch Acne vulgaris, ist die weltweit häufigste Hautkrankheit. Zwischen 60 und 80 Prozent aller Jugendlichen leiden unter unreiner Haut in unterschiedlich ausgeprägten Formen. Aber auch Erwachsene sind von sogenannter Spätakne betroffen. Typisch für Akne sind Mitesser, eitrige Pickel und entzündete Knoten – wie es dazu kommt und was hilft.\n-\n- © Getty Images/Boy_Anupong\nKurzübersicht: Akne\nDefintion: Akne ist eine chronisch-entzündliche Hauterkrankung, die sich durch\n[Mitesser](https://www.lifeline.de/beauty-und-wellness/haut-haare-naegel/mitesser-id179307.html), Pickel, Knötchen und Entzündungen der Haut äußert. In vielen Fällen bleiben nach Abheilen der Hautveränderungen [Narben](https://www.lifeline.de/therapien/narbenbehandlung-id37412.html).\nBehandlung: Akne muss oftmals ärztlich behandelt werden, dann kommen verschiedene Wirkstoffe zur Anwendung auf der Haut infrage, eingesetzt werden etwa Benzoylperoxid, Retinoide und Azelainsäure. In schweren Fällen müssen auch Antibiotika oder weitere Wirkstoffe als Tablette eingenommen werden.\nUrsachen: In den meisten Fällen ist der Auslöser ein veränderter Hormonhaushalt.\nIm Überblick:\nWas ist Akne?\nAkne (Acne vulgaris) ist die weltweit am häufigsten vorkommende Hauterkrankung. Betroffen sind bis zu 90 Prozent der Jugendlichen, wobei nur rund ein Drittel der Aknefälle klinisch relevant, also medizinisch behandlungsbedüftig, ist. Meist bildet sich Akne nach der\n[Pubertät](https://www.lifeline.de/leben-und-familie/kinder-und-jugendliche/pubertaet-id172153.html) zurück, wobei fünf bis sieben Prozent der Betroffenen dauerhaft Narben behalten.\nEtwa zehn Prozent der Betroffenen weisen noch als Erwachsene über das 25. Lebensjahr hinaus Symptome der Spätakne auf, Frauen häufiger als Männer. Nur in seltenen Fällen kann sie auch bis zum 40. Lebensjahr fortbestehen.\nDie chronisch-entzündliche Erkrankung betrifft die Talgdrüsen der Haut. Je nach Schweregrad und Ausprägung der Akne kommt es mitunter zu Mitessern (Komedonen), Pickeln und Knötchen.\nSonderformen von Akne\nNeben der gewöhnlichen Akne gibt es eine Reihe weiterer Akne-Formen, die sich in ihren Ursachen und Anzeichen von Acne vulgaris unterscheiden:\nBei der\n[Acne inversa](https://www.lifeline.de/krankheiten/akne-inversa-id39862.html)entzünden sich die Haarfollikel im Achsel- und Schamhaarbereich und sorgen für schmerzhafte Knoten.\nAcne venenata oder Kontaktakne: Diese Form von Akne tritt auf, wenn die Haut häufig mit bestimmten chemischen Stoffen (etwa chlorierten Kohlenwasserstoffen, Teer oder Mineralölen und Schmierstoffen) in Berührung kommt.\nDie Neugeborenenakne (Acne neonatorum, Babyakne, Säuglingsakne) tritt in den ersten Lebenswochen auf und ist häufig eine Reaktion auf hormonelle Umstellungen nach der Geburt. Auch Schwankungen des Hormonspiegels während der Schwangerschaft spielen eine Rolle.\nWer unter\n[Mallorca-Akne](https://www.lifeline.de/krankheiten/mallorca-akne-id109487.html)leidet, reagiert überempfindlich auf eine Kombination von Sonnencreme und UV-Strahlung.\nSpätakne oder Acne tarda tritt meist bei Erwachsenen nach dem 25. Lebensjahr auf.\nAcne fulminans ist eine schwere Verlaufsform von Acne vulgaris, die akut heftige Symptome hervorruft, die den gesamten Körper betreffen. Mögliche Beschwerden sind hohes Fieber, Gelenkschmerzen sowie eine Vergrößerung von Milz oder Leber.\nDie Hauterkrankung kann das äußere Erscheinungsbild stark beeinflussen, Betroffene leiden oftmals sehr unter den Hautunreinheiten. Akne ist eine ernsthafte Krankheit: Eltern können ihre Kinder unterstützen, indem sie die Erkrankung ernst nehmen, ärztlichen Rat einholen und die Akne behandeln lassen.\nSymptome von Akne: Abhängig von der Form\nDie Haut bei Akne ist in der Regel fettig-ölig, meist sind viele schwarze und weiße Mitesser (Komedonen) deutlich sichtbar. Akne zeigt sich vor allem in Bereichen, in denen sich besonders viele Talgdrüsenfollikel befinden – also im Gesicht sowie an Nacken, Brust und Rücken. In der Regel entstehen zunächst Mitesser, die sich später durch eindringende Bakterien entzünden können.\nKommen keine größeren Pickel vor und sind Komedonen vorherrschend, sprechen Fachleute auch von einer Acne comedonica. Entzündung sind bei der Akneform eher selten.\nJe nach Ausprägung und Form zeigen sich bei Akne noch weitere Hautunreinheiten:\nAcne papulopustulosa: Acne papulopustulose kann in einer schweren und leichten Form auftreten. Neben Komedonen kommt es zu Papeln (leicht erhabenes Knötchen oberhalb der Hautoberfläche) und Pusteln (Pickel). Die Hautunreinheiten sind entzündet. In schweren Fällen kommt es zur Narbenbildung.\nAcne conglobata: Acne conglobata gilt als die schwerste Verlaufsform der Akne. Das Hautbild ist von Papeln, Pusteln, Fistelkomedonen (unter der Haut durch Fistelgänge verbundene Mitesser), tiefgehende Knötchen, Knoten, abgekapselte Abszesse und Entzündungen unter der Haut geprägt. Nach dem Abheilen der Pusteln und Knoten bleiben tiefschürfende Narben zurück. Acne conglobata betrifft überwiegend Männer, auch im Erwachsenenalter.\nDie entzündlichen Pickel und Knoten unter der Haut, die bei schwerer und sehr schwerer Akne auftreten, sind schmerzhaft und jucken. Die Knoten treten oft nicht nur in den typischen Akne-Regionen auf, sondern auch an Armen, Beinen und Gesäß.\nAkne: Behandlung der Hautkrankheit\nBei Verdacht auf Akne sollte in jedem Fall ärztlicher Rat eingeholt werden, um Pickelbildung und Vernarbung der Haut zu verhindern. Erste Anlaufstelle kann die haus- oder hautärztliche Praxis sein. Akne wird meist per Blickdiagnose festgestellt. Die Hautunreinheiten geben in der Regel ausreichend Hinweis auf Form und Schweregrad der Hautkrankheit. In manchen Fällen bedarf es für die Diagnose weitere Untersuchungen wie eine Bluttestung im Labor oder ein Hautabstrich zur Bestimmung von Bakterien auf der Haut.\nDie Behandlung von Akne richtet sich nach dem Schweregrad, der Form der Erkrankung, dem Lebensalter und dem Hauttyp. Der seelische Leidensdruck aufgrund von äußerlich sichtbaren Pickeln und Mitessern beeinflusst ebenfalls die Entscheidung, welche Form der Therapie gewählt wird. Da manche Behandlungsformen während einer Schwangerschaft zu schweren Schäden beim ungeborenen Kind führen können, ist dies ebenfalls bei der Wahl der Therapie zu berücksichtigen.\nEine Behandlung von Akne ist meistens langwierig, Erfolge stellen sich erst nach Wochen oder Monaten ein. Vorrangige Ziele der Aknetherapie sind:\n- Verhornungen zu entfernen\n- Entzündungen reduzieren\n- bakterielle Infektionen bekämpfen\n- Anregung der Hautneubildung\n- Minderung der Talgproduktion\n- Verhinderung von Narbenbildung\nZur Therapie stehen sowohl äußere (topische) als auch medikamentöse (systemische) Optionen zur Verfügung. Häufig wird beides miteinander kombiniert, wobei als Hauptkriterium für die Einnahme von Medikamenten schwere Akneformen mit Narbenbildung gelten.\nPräparate zur äußerlichen Anwendung: Cremes, Salben und Lösungen\nEine Reihe von Wirkstoffen können zur äußerlichen Therapie von Acne vulgaris angewendet werden, darunter:\nBenzoylperoxid: Der Wirkstoff tötet Bakterien auf der Haut ab. Er ist stark bleichend, weshalb bei der abendlichen Anwendung Vorsicht geboten ist. Bei Akne am Rücken oder Dekolleté kann ein altes T-Shirt die Bettwäsche vor Verfärbung schützen. Bei Anwendung im Gesicht hilft es, das Kopfkissen mit einem Handtuch abzudecken.\nRetinoide: Bei Retinoiden handelt es sich um Vitamin-A-Säure. Bei lokaler Anwendung sollen Retinoidmedikamente die Verhornung der Haut hemmen, es wird also weniger Hornhaut gebildet. Dann kann Hautfett in Poren besser abfließen. So reduzieren Retinoide die Bildung von Mitessern und wirken zudem antientzündlich. Retinoide sollten keinesfalls während einer Schwangerschaft angewendet werden. Sie werden Frauen nur bei sicherer Verhütung verschrieben.\nAzelainsäure: Azelainsäure wirkt ebenfalls gegen eine übermäßige Verhornung der Haut und beugt so Mitessern vor. Zudem wirkt das Mittel gegen Bakterien\nAntibiotika: Äußerlich anzuwendende Antibiotika werden in der Regel in Kombination mit Benzoylperoxid eingesetzt und sind nicht zur dauerhaften Anwendung geeignet.\nDaneben kommen noch weitere Wirkstoffe wie etwa Salicylsäure und Zink zum Einsatz.\nAkne vulgaris: Tabletten zum Einnehmen bei Akne\nBei hartnäckigem Verlauf sowie in schweren Fällen, insbesondere bei Narbenbildung, kommen oftmals auch systemisch wirkende Medikamente zu Einsatz, die etwa als Tablette eingenommen werden.\nAntibiotika: Tetrazykline, Clindamycine oder Trimethoprime hemmen die Bakterienbildung.\nIsotretinoin: Isotretinoin ist eng mit Vitamin A verwendet. Isotretinoin verengt die Talgdrüsen und normalisiert die Talgproduktion. Das Medikament darf keinesfalls während einer Schwangerschaft angewendet werden. Die Nebenwirkungen sind teilweise sehr stark, so belastet das Medikament etwa die Leber. Deshalb ist eine regelmäßige Blutuntersuchung während der Einnahme angezeigt.\nHormone: Antiandrogene oder Östrogene können bei Frauen angewendet werden. Ein Überschuss an männlichen Sexualhormonen kann zur Entstehung von Akne beitragen. Antiandrogene hemmen deren Produktion. Vielen Frauen hilft die\n[Antibabypille](https://www.lifeline.de/sexualitaet/verhuetung/pille/)als Mittel gegen Akne. Das darin enthaltende Hormon [Östrogen](https://www.lifeline.de/diagnose/laborwerte/wechseljahre-fsh-progesteron-oestrogene-id154674.html)hat bei vielen Frauen sichtbare Auswirkungen auf das Hautbild. Die Antibabypille dürfen Ärzt*innen jedoch nur bei Akne verschreiben, wenn zusätzlich damit verhütet werden soll und andere Therapieansätze nicht erfolgreich waren.\nIn manchen schweren Fällen kommen zudem kurzfristig Medikamente mit\n[Kortison](https://www.lifeline.de/medikamente/kortison-glukokortikoide-id172305.html) zum Einsatz. Da das Hautbild für einige Betroffene sehr belastend ist, kann auch eine psychotherapeutische Begleitung sinnvoll sein.\nHautpflege bei Akne\nMenschen, die unter Akne leiden, haben oftmals schon eine Vielzahl an Produkten und Hausmitteln getestet, um ihr Hautbild zu verbessern. Empfohlen wird oftmals eine spezielle Ernährung, viel Sonnenlicht oder teure Kosmetika. Was vertragen wird und hilft, ist jedoch individuell sehr verschieden.\nFettreiche Cremes sollten in jedem Fall vermieden werden, da sie die Poren zusätzlich verstopfen. Ratsam sind hingegen leichte Lotionen (Öl-in-Wasser-Emulsionen) und Feuchtigkeitsgele. Die Reinigung des Gesichts sollte nicht mit aggressiven Gesichtsseifen und Gesichtswassern erfolgen, sondern mit pH-hautneutralen, seifenfreien Mitteln. Pickel dürfen zudem nicht ausgedrückt werden: Dies fördert Entzündungen und Vernarbung.\nUrsachen: Wie entsteht Akne?\nAcne vulgaris entsteht meist aus einer Kombination mehrerer auslösender Faktoren. Dazu gehören:\n- Talgdrüsenüberfunktion\n- Verhornungsstörung im Talgdrüsengang\n- Entzündungsreaktion\n- Überbesiedlung von Bakterien\nBei all diesen Vorgängen spielen Hormone eine wichtige Rolle. Durch die Verhornung und Verstopfung der Talgdrüsen kann der Talg nicht mehr richtig abfließen, es bilden sich Mitesser. Diese können von Bakterien besiedelt werden und sich entzünden.\nHormone als Ursache\nWenn sich der Hormonhaushalt verändert, ist es möglich, dass Akne ausgelöst wird. Hier stehen vor allem Schwankungen bei der Ausschüttung von Androgenen (männlichen Geschlechtshormonen) im Vordergrund. Die Talgdrüsen, an denen sich die entzündlichen Pickel bilden, verfügen über Androgenrezeptoren. Sie reagieren auf die Geschlechtshormone mit einer vermehrten Talgproduktion. Während der\n[Pubertät](https://www.lifeline.de/leben-und-familie/kinder-und-jugendliche/pubertaet-id172153.html) schüttet der Körper besonders viele Hormone aus, deswegen kämpfen hauptsächlich Jugendliche mit Akne.\nDaneben zeigt die Forschung, dass auch Vererbung bei der Entstehung von Akne eine Rolle spielt. Genetisch bedingt kann es zum Beispiel zu einer Überproduktion von Androgenen in der Pubertät kommen.\nWeitere Ursachen für Pickel und Akne\nStress: Psychische Belastungen lassen die Haut nicht unberührt. Der Grund: Durch Hektik und Anspannung produziert der Körper vermehrt Stresshormone und\n[Testosteron](https://www.lifeline.de/diagnose/laborwerte/testosteron-id175818.html). Beide Botenstoffe regen die Haut zu mehr Talgbildung an.\nFalsche Pflege: Reichhaltige Cremes oder Anti-Aging-Pflege kann die Haut belasten. Die richtige Pflege für Mischhaut versorgt mit Feuchtigkeit, ohne zu beschweren oder die Poren zu verschließen. Auch die Anwendung aggressiver Waschgels schadet: Eine Überpflege der Haut trägt dazu bei, dass Talgproduktion angeregt wird und begünstigt so eine Vermehrung von Pickeln.\nUV-Filter: Die Spätakne verschlimmern können darüber hinaus Sonnenschutzmittel mit chemischem UV-Filter. Das sind Sonnencremes, die eine Einwirkzeit benötigen. Physikalische, sofort wirksame Filter dagegen wirken sich eher positiv auf das Hautbild aus.\nErnährung: Eine stark kohlenhydratreiche Ernährung wird als Ursache diskutiert. Studien können bislang jedoch keinen eindeutigen Zusammenhang zwischen den Essgewohnheiten und Akne belegen.\nHormonelle Umstellung: Bei Frauen tritt Akne oft während oder nach der Schwangerschaft, in den\n[Wechseljahren](https://www.lifeline.de/wechseljahre/), nach [Absetzen der Antibabypille](https://www.lifeline.de/sexualitaet/verhuetung/pille/pille-absetzen-id179021.html)oder im Zyklus kurz vor der Monatsblutung auf.\nLässt sich Akne vorbeugen?\nEine gezielte, sichere Vorbeugung von Akne ist nicht möglich. Die richtige Hautpflege trägt bis zu einem gewissen Grad dazu Pickeln durch Akne vorzubeugen. Zur Vorbeugung empfehlen Hautärzt*innen generell die Anwendung von Kosmetikprodukten, die nicht komedogen sind. Diese sind frei von Wirkstoffen, die die Talgdrüsen zusätzlich verstopfen und so zur Entstehung von Mitessern beitragen. Komedogenfreie Produkte sind auf der Verpackung entsprechend gekennzeichnet und so leicht zu erkennen. Es gibt sie in der Drogerie und Apotheke zu kaufen.\nSie möchten Informationen zu bestimmten Krankheitssymptomen oder wollen medizinischen Rat? Hier können Sie Ihre Fragen an unsere Experten oder andere Lifeline-Nutzer stellen!", "language": null, "image": "https://www.lifeline.de/img/krankheiten/origs197480/9699471839-w1500-h1500/Akne-Mehr-als-nur-Pickel.jpg", "pagetype": "article", "links": ["https://www.lifeline.de/autoren/", "https://fragen.lifeline.de/expertenrat/", "https://fragen.lifeline.de/forum/", "https://gutscheine.funke.fun/", "https://spiele.funke.fun/", "https://www.lifeline.de/service-tools/", "https://www.lifeline.de/selbsttests/", "https://fragen.lifeline.de/expertenrat/user/meine_startseite/", "javascript:logout();", "javascript:login();", "#", "https://www.lifeline.de/", "https://www.lifeline.de/", "https://www.lifeline.de/", "https://www.lifeline.de/krankheiten/", "https://www.lifeline.de/krankheiten/", "https://www.lifeline.de/krankheiten/adhs/", "https://www.lifeline.de/krankheiten/aids-und-hiv-infektion-id38666.html", "https://www.lifeline.de/krankheiten/allergie/", "https://www.lifeline.de/krankheiten/demenz/alzheimer/", "https://www.lifeline.de/krankheiten/arthrose/", "https://www.lifeline.de/krankheiten/asthma/", "https://www.lifeline.de/augen-sehkraft/", "https://www.lifeline.de/krankheiten/blasenentzuendung/", "https://www.lifeline.de/krankheiten/brustkrebs/", "https://www.lifeline.de/krankheiten/burnout/", "https://www.lifeline.de/krankheiten/coronavirus/", "https://www.lifeline.de/krankheiten/darmkrebs/", "https://www.lifeline.de/krankheiten/demenz/", "https://www.lifeline.de/krankheiten/depression/", "https://www.lifeline.de/krankheiten/diabetes/", "https://www.lifeline.de/magen-darm/durchfall/", "https://www.lifeline.de/sexualitaet/erektionsstoerungen/", "https://www.lifeline.de/krankheiten/erkaeltung/", "https://www.lifeline.de/krankheiten/fersensporn/", "https://www.lifeline.de/krankheiten/hautkrebs/", "https://www.lifeline.de/krankheiten/hepatitis/", "https://www.lifeline.de/herz-gefaesse/", "https://www.lifeline.de/herz-gefaesse/herzinfarkt/", "https://www.lifeline.de/symptome/kopfschmerzen/", "https://www.lifeline.de/krankheiten/krebs/", "https://www.lifeline.de/krankheiten/leistenzerrung-id132205.html", "https://www.lifeline.de/magen-darm/", "https://www.lifeline.de/krankheiten/migraene/", "https://www.lifeline.de/krankheiten/multiple-sklerose-id28804.html", "https://www.lifeline.de/symptome/mundgeruch-koerpergeruch/", "https://www.lifeline.de/muskel-gelenkbeschwerden/", "https://www.lifeline.de/krankheiten/myome/", "https://www.lifeline.de/krankheiten/nagelpilz/", "https://www.lifeline.de/krankheiten/neurodermitis/", "https://www.lifeline.de/krankheiten/psoriasis/", "https://www.lifeline.de/krankheiten/rheuma/", "https://www.lifeline.de/herz-gefaesse/schlaganfall/", "https://www.lifeline.de/sexualitaet/sexsucht/", "https://www.lifeline.de/symptome/sodbrennen/", "https://www.lifeline.de/symptome/ohrgeraeusche/tinnitus/", "https://www.lifeline.de/sexualitaet/praecox/", "https://www.lifeline.de/krankheiten/zungenkrebs-id132239.html", "https://www.lifeline.de/symptome/", "https://www.lifeline.de/symptome/", "https://www.lifeline.de/symptome/symptome-check/", "https://www.lifeline.de/diagnose/", "https://www.lifeline.de/diagnose/", "https://www.lifeline.de/diagnose/laborwerte/", "https://www.lifeline.de/diagnose/laborwerte/laborergebnisse-check/", "https://www.lifeline.de/therapien/", "https://www.lifeline.de/therapien/", "https://www.lifeline.de/therapien/alternativmedizin/", "https://www.lifeline.de/medikamente/antibiotika/", "https://www.lifeline.de/therapien/erste-hilfe/", "https://www.lifeline.de/medikamente/hausmittel/", "https://www.lifeline.de/therapien/heilpflanzen/", "https://www.lifeline.de/therapien/homoeopathie/", "https://www.lifeline.de/medikamente/", "https://www.lifeline.de/therapien/rauchen-aufhoeren/", "https://www.lifeline.de/therapien/schmerztherapie/", "https://www.lifeline.de/therapien/schuessler-salze/", "https://www.lifeline.de/vorsorgen/", "https://www.lifeline.de/vorsorgen/geistige-fitness/", "https://www.lifeline.de/vorsorgen/impfungen/", "https://www.lifeline.de/vorsorgen/insektenschutz/", "https://www.lifeline.de/vorsorgen/frauengesundheit/", "https://www.lifeline.de/vorsorgen/maennergesundheit/", "https://www.lifeline.de/medizinwissen/", "https://www.lifeline.de/vorsorgen/kindergesundheit/", "https://www.lifeline.de/vorsorgen/zahngesundheit/", "https://www.lifeline.de/vorsorgen/zecken/", "https://www.lifeline.de/beauty-und-wellness/", "https://www.lifeline.de/ernaehrung-fitness/", "https://www.lifeline.de/leben-und-familie/", "https://www.lifeline.de/", "https://www.lifeline.de/krankheiten/", "https://www.lifeline.de/autoren/olivia-romano-id178271.html", "#quality", "https://www.lifeline.de/beauty-und-wellness/haut-haare-naegel/mitesser-id179307.html", "https://www.lifeline.de/therapien/narbenbehandlung-id37412.html", "#definition", "#symptome", "#behandlung", "#pflege", "#ursachen", "#vorbeugen", "https://www.lifeline.de/krankheiten/galerie-pickel-id135682.html", "https://www.lifeline.de/leben-und-familie/kinder-und-jugendliche/pubertaet-id172153.html", "https://www.lifeline.de/krankheiten/akne-inversa-id39862.html", "https://www.lifeline.de/krankheiten/mallorca-akne-id109487.html", "https://www.lifeline.de/sexualitaet/verhuetung/pille/", "https://www.lifeline.de/diagnose/laborwerte/wechseljahre-fsh-progesteron-oestrogene-id154674.html", "https://www.lifeline.de/medikamente/kortison-glukokortikoide-id172305.html", "https://www.lifeline.de/krankheiten/neurodermitis/galerie-hautkrankheiten-bilder-erkennen-id140468.html", "https://www.lifeline.de/leben-und-familie/kinder-und-jugendliche/pubertaet-id172153.html", "https://www.lifeline.de/diagnose/laborwerte/testosteron-id175818.html", "https://www.lifeline.de/wechseljahre/", "https://www.lifeline.de/sexualitaet/verhuetung/pille/pille-absetzen-id179021.html", "https://www.lifeline.de/beauty-und-wellness/haut-haare-naegel/galerie-ernaehrung-gesunde-haut-id113726.html", "https://www.lifeline.de/autoren/olivia-romano-id178271.html", "https://deximed.de/home/klinische-themen/haut/patienteninformationen/akne/akne", "https://www.bvdd.de/aktuelles-presse/presse-newsletter/details/akne-mehr-als-ein-paar-pickel-in-der-pubertaet/", "https://www.gd-online.de/german/veranstalt/images2006/Praesentation_Prof_Korting_12.11.2006_Berlin.pdf", "https://www.lifeline.de/symptome/pickel-po-id189272.html", "https://www.lifeline.de/symptome/pickel-po-id189272.html", "https://www.lifeline.de/symptome/pickel-po-id189272.html", "https://www.lifeline.de/beauty-und-wellness/haut-haare-naegel/mitesser-id179307.html", "https://www.lifeline.de/beauty-und-wellness/haut-haare-naegel/mitesser-id179307.html", "https://www.lifeline.de/beauty-und-wellness/haut-haare-naegel/mitesser-id179307.html", "https://www.lifeline.de/symptome/hautausschlag-stress-id196876.html", "https://www.lifeline.de/symptome/hautausschlag-stress-id196876.html", "https://www.lifeline.de/symptome/hautausschlag-stress-id196876.html", "https://www.lifeline.de/krankheiten/rosacea-id34137.html", "https://www.lifeline.de/krankheiten/rosacea-id34137.html", "https://www.lifeline.de/krankheiten/rosacea-id34137.html", "https://www.lifeline.de/medikamente/zinksalbe-id184100.html", "https://www.lifeline.de/medikamente/zinksalbe-id184100.html", "https://www.lifeline.de/medikamente/zinksalbe-id184100.html", "https://www.lifeline.de/krankheiten/keratosis-pilaris-reibeisenhaut-id152299.html", "https://www.lifeline.de/krankheiten/keratosis-pilaris-reibeisenhaut-id152299.html", "https://www.lifeline.de/krankheiten/keratosis-pilaris-reibeisenhaut-id152299.html", "https://www.lifeline.de/leben-und-familie/kinder-und-jugendliche/pubertaet-id172153.html", "https://www.lifeline.de/leben-und-familie/kinder-und-jugendliche/pubertaet-id172153.html", "https://www.lifeline.de/leben-und-familie/kinder-und-jugendliche/pubertaet-id172153.html", "https://www.lifeline.de/therapien/heilpflanzen/schwarzkuemmeloel-id188299.html", "https://www.lifeline.de/therapien/heilpflanzen/schwarzkuemmeloel-id188299.html", "https://www.lifeline.de/therapien/heilpflanzen/schwarzkuemmeloel-id188299.html", "https://www.lifeline.de/symptome/knubbel-knoten-unter-haut-id173638.html", "https://www.lifeline.de/symptome/knubbel-knoten-unter-haut-id173638.html", "https://www.lifeline.de/symptome/knubbel-knoten-unter-haut-id173638.html", "https://www.lifeline.de/krankheiten/vitiligo-id139821.html", "https://www.lifeline.de/krankheiten/vitiligo-id139821.html", "https://www.lifeline.de/krankheiten/vitiligo-id139821.html", "https://www.lifeline.de/krankheiten/hitzepickel-id182121.html", "https://www.lifeline.de/krankheiten/hitzepickel-id182121.html", "https://www.lifeline.de/krankheiten/hitzepickel-id182121.html", "https://www.lifeline.de/krankheiten/hautkrankheiten-erkennen-behandeln-id83560.html", "https://www.lifeline.de/krankheiten/hautkrankheiten-erkennen-behandeln-id83560.html", "https://www.lifeline.de/krankheiten/hautkrankheiten-erkennen-behandeln-id83560.html", "https://www.lifeline.de/krankheiten/abszess-eiterbeule-id134432.html", "https://www.lifeline.de/krankheiten/abszess-eiterbeule-id134432.html", "https://www.lifeline.de/krankheiten/abszess-eiterbeule-id134432.html", "https://www.lifeline.de/krankheiten/mallorca-akne-id109487.html", "https://www.lifeline.de/krankheiten/mallorca-akne-id109487.html", "https://www.lifeline.de/krankheiten/mallorca-akne-id109487.html", "https://www.lifeline.de/krankheiten/galerie-pickel-id135682.html", "https://www.lifeline.de/krankheiten/galerie-pickel-id135682.html", "https://www.lifeline.de/krankheiten/galerie-pickel-id135682.html", "https://www.lifeline.de/krankheiten/chronisch-entzuendliche-darmerkrankungen/morbus-crohn-id40948.html", "https://www.lifeline.de/krankheiten/chronisch-entzuendliche-darmerkrankungen/morbus-crohn-id40948.html", "https://www.lifeline.de/krankheiten/chronisch-entzuendliche-darmerkrankungen/morbus-crohn-id40948.html", "https://www.lifeline.de/krankheiten/coronavirus-id174486.html", "https://www.lifeline.de/krankheiten/coronavirus-id174486.html", "https://www.lifeline.de/krankheiten/coronavirus-id174486.html", "https://fragen.lifeline.de/expertenrat/", "https://fragen.lifeline.de/expertenrat/", "https://fragen.lifeline.de/expertenrat/", "https://www.lifeline.de/newsletter/", "https://www.lifeline.de/newsletter/", "https://www.lifeline.de/newsletter/", "#top", "#top", "https://www.afgis.de/zertifizierung/logo/lifeline/", "https://res01.dcmservice.de/_img/badges/DT-Gesundheit-22_Gesundheitsportal_LIFELINE-384x384.png", "https://www.lifeline.de/therapien/erste-hilfe/", "https://www.lifeline.de/krankheiten/", "https://www.lifeline.de/therapien/", "https://www.lifeline.de/ernaehrung-fitness/", "https://www.lifeline.de/leben-und-familie/", "https://fragen.lifeline.de/expertenrat/", "https://fragen.lifeline.de/forum/", "https://www.lifeline.de/selbsttests/", "https://www.lifeline.de/ernaehrung-fitness/abnehmen/diaeten/", "https://www.lifeline.de/wechseljahre/", "https://fragen.lifeline.de/forum/frauenheilkunde/wechseljahre/", "https://www.lifeline.de/krankheiten/nagelpilz/", "https://fragen.lifeline.de/expertenrat/haut-haare-naegel/nagelpilz/", "https://www.lifeline.de/krankheiten/depression/", "https://www.lifeline.de/krankheiten/depression/test-depression-id53087.html", "https://www.lifeline.de/impressum/", "//www.lifeline.de/impressum/#ueberuns", "https://www.lifeline.de/autoren/", "//www.lifeline.de/autoren/#experten", "//www.lifeline.de/impressum/#kontakt", "//www.lifeline.de/impressum/#mediadaten", "https://www.lifeline.de/datenschutzerklaerung/", "//www.lifeline.de/datenschutzerklaerung/#nutzungsbedingungen", "//www.lifeline.de/?cmpscreen"]}