{"title": "Gesundheit heute", "author": "Hinterland Apotheke", "url": "https://www.hinterland-apotheke.de/gesundheitsthemen/gesundheit-heute/?artikelid=12114&cHash=dec14d240ae9c578dc5e831238203836&category=351&nID=12965", "hostname": "hinterland-apotheke.de", "description": "Hinterland Apotheke", "sitename": "hinterland-apotheke.de", "date": "2021-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Gesundheit heute\nSilicea terra\nSynonym: Kieselerde\nKieselerde wird gerne als „Beauty-Wunder“ gepriesen – sie soll nämlich brüchigen Nägeln und Haaren vorbeugen sowie das Bindegewebe kräftigen. Neben Präparaten zum Einnehmen ist Kieselerde daher auch in kosmetischen Produkten enthalten, zum Beispiel sollen Kieselerde-Masken Akne und fettiger Haut entgegenwirken.\nInhaltsstoffe von Kieselerde\nBei Kieselerde handelt es sich für gewöhnlich um Ablagerungen aus fossilen Kieselalgen. Die Zellhülle von Kieselalgen enthält viel Silizium, das der Alge zugleich ihren Namen gibt – „Kiesel“ heißt auf Lateinisch nämlich „Silex“. Silizium ist ein essenzielles Spurenelement, das die Bildung von Knochensubstanz wie auch von den Bindegewebsfasern Kollagen und Elastin unterstützt. Der Bedarf an Silizium liegt bei etwa 30 mg/Tag. Die meisten Menschen nehmen diese Menge problemlos über die Nahrung zu sich, zu einem Siliziummangel kommt es daher für gewöhnlich nicht. Lebensmittel mit einem hohen Siliziumanteil sind unter anderem Kartoffeln, Hirse, Spinat und Paprika – aber auch Bier!\nKieselerde als Nahrungsergänzungsmittel\nKieselerde wird zumeist innerlich angewendet, in Form von Pulvern, Kapseln oder Tabletten. Die nachgesagte Wirkung auf Nägel, Haare und Bindegewebe beruht jedoch nur auf langjähriger Überlieferung – wissenschaftliche Beweise stehen aus. Da die Wirkversprechen laut der Europäischen Behörde für Lebensmittelsicherheit „nicht hinreichend gesichert“ sind, dürfen Hersteller von Nahrungsergänzungsmitteln damit auch nicht werben.\nAnders sieht es aus, wenn Kieselerde als traditionelles Arzneimittel verkauft wird: Hier darf mit den Heilsversprechen geworben werden – allerdings nur mit Hinweis, dass die Angaben „ausschließlich auf Überlieferung und langjähriger Erfahrung“ beruhen. Als Arznei erhalten Sie Kieselerde in der Apotheke.\nRisiken von Kieselerde\nIn einigen Kieselerde-Präparaten zeigten sich erhöhte Mengen an Blei, die der Gesundheit schaden können. Der Höchstgehalt für Blei in Nahrungsergänzungsmitteln liegt bei 3 mg/kg. Jedoch können schon geringere Mengen laut der Europäischen Behörde für Lebensmittelsicherheit gesundheitlich bedenklich sein, weshalb die Zufuhr des Schwermetalls so gering wie möglich gehalten werden sollte.\nQuellen:\n[Verbraucherzentrale](https://www.verbraucherzentrale.de/wissen/lebensmittel/nahrungsergaenzungsmittel/schoene-haare-durch-kieselerde-7870), [Unabhängige Gesundheitsberatung](https://www.ugb.de/exklusiv/fragen-service/brauchen-wir-eine-extra-portion-silicium-bzw-kieselerde/?kieselerde-silicium) [Zurück](?category=351)\nNahrungsergänzungsmittel aus Algen liegen im Trend. Doch wie gesund sind sie wirklich?\nNahrungsergänzung im Blick: Algen\nSinn oder Unsinn?\nAls Öl, Pulver oder in gleich in bequemer Kapselform: Algenprodukte sind begehrt und gelten als „Superfood“. Doch ist das Meeresgemüse tatsächlich so gesund?\nLebensmittel oder Nahrungsergänzungsmittel?\nAlgen gibt es in allen Formen und Farben. In Deutschland sind vor allem Nahrungsergänzungsmittel in Pulverform aus „Spirulina“ oder „Chlorella“, den sogenannten Mikroalgen, im Trend. Makroalgen hingegen, wie die berühmten großen „Nori-Blätter“, sind fester Bestandteil der japanischen Küche und werden als Salat oder Sushi serviert. Eine pauschale Aussage darüber, ob Algen gesund sind oder nicht, ist also nicht so leicht zu treffen und hängt von der Sorte ab.\nNährstoffbedarf durch Algen decken?\nDie Liste der Nährstoffe, die in Algen erhalten sind, ist lang. Als Sushi oder Salat verzehrt bieten sie viele Ballaststoffe und Eiweiß. Ein schlagendes Verkaufsargument für Algen ist aber auch der hohe Gehalt an Mikronährstoffen, wie Vitaminen und Spurenelementen. Besonders Iod, Vitamin B12 und Omega-3-Fettsäuren sind gefragt. Doch sind Algen zur Bedarfsdeckung geeignet?\n- Iod: Das wohl bekannteste Spurenelement in Algen ist Iod. Die Deutsche Gesellschaft für Ernährung empfiehlt Erwachsenen, pro Tag 200 µg Iod aufzunehmen. Eine Vorgabe, die viele Menschen im Iodmangelgebiet Deutschland nicht erfüllen. Doch auch wenn es verlockend ist, rät das Bundeszentrum für Ernährung von übermäßigem Algenverzehr zur Iodaufnahme ab. Der Grund ist, dass der Iodgehalt je nach Sorte, Zubereitungsart und Anbaugebiet schwankt. Im schlimmsten Fall kommt es durch zu hohe Konzentrationen sogar zu einer Iodvergiftung. Wer sicher gehen will, kauft nur Algenprodukte, deren Iodgehalte genau angegeben sind und achtet darauf, nicht mehr als 500 µg Iod aufnehmen. Besondere Vorsicht ist bei dem echten oder süßen Kombu, Arame oder Meeresspaghetti geboten. Nori-Algen hingegen enthalten eher wenig Iod.\n- Omega-3-Fettsäuren: Algenöle, die die Mikroalgen Schizochytrium oder Ulkenia enthalten, werben vor allem mit einem hohen Gehalt von Omega-3-Fettsäuren. Die deutsche Gesellschaft für Ernährung empfiehlt diese Veganer*innen, die auf Fisch oder Fischöle verzichten und dadurch nur wenige Omega-3-Fettsäuren aufnehmen.\n- Vitamin B12: Unter Veganer*innen ist besonders das pflanzliche Vitamin B12 der Meeresalgen beliebt. Doch nicht jedes Lebensmittel, das Vitamin B12 enthält, ist geeignet, um den täglichen Bedarf zu decken. Die deutsche Gesellschaft für Ernährung bezweifelt, dass Vitamin B12 in Algen in der richtigen Dosierung und chemischen Form vorliegt, um dem Menschen zu nützen. Sie empfiehlt deshalb eher Präparate mit bekannter Vitamin-B12-Konzentration.\nAuch wenn Algen viele wertvolle Nährstoffe enthalten, sind sie für den gezielten Ersatz eines Nährstoffs eher ungeeignet. Durch das Anbaugebiet oder die Sorte schwankt der Gehalt stark. Abhilfe bieten Produkte, die genau Angaben des Iod- oder Omega-3-Fettsäure-Gehalts enthalten.\nMehr Informationen über Iod, Omega-3-Fettsäuren und Vitamin B12 und die Lebensmittel, in denen sie enthalten sind, erhalten Sie in der Kategorie „Nahrungsergänzungsmittel\".\nQuellen: Deutsche Gesellschaft für Ernährung über\n[vegane Ernährung](https://www.dge.de/wissenschaft/weitere-publikationen/faqs/vegane-ernaehrung/#c2911/weitere-publikationen/faqs/vegane-ernaehrung/#c2911) und [Vitamin B12](https://www.dge.de/index.php?id=1023), [Vis Bayern](https://www.vis.bayern.de/ernaehrung/lebensmittel/gruppen/algen.html), Bundeszentrale für Ernährung über [Algen](https://www.bzfe.de/inhalt/algen-556.html) und [Algenöl](https://www.bzfe.de/inhalt/algenoel-1046.html), [Bundesinstitut für Risikobewertung](https://www.bfr.bund.de/cm/343/gesundheitliche_risiken_durch_zu_hohen_jodgehalt_in_getrockneten_algen.pdf)", "language": null, "image": null, "pagetype": null, "links": ["https://www.apothekerkammer.de/apotheken+notdienst/schnellsuche/", "https://www.einhorn-apotheke-buchenau.de/home/", "/home/", "", "/angebote/", "/leistungen/", "/leistungen/", "/leistungen/kundenkonto/", "/leistungen/kosmetik/", "/leistungen/beratungs-clips/", "/gesundheitsthemen/gesundheit-heute/", "/gesundheitsthemen/gesundheit-heute/", "/gesundheitsthemen/heilpflanzenlexikon/", "/vorbestellung/", "/vorbestellung/gesundde-app/", "/vorbestellung/rezeptdirekt-app/", "/kontakt/", "https://www.verbraucherzentrale.de/wissen/lebensmittel/nahrungsergaenzungsmittel/schoene-haare-durch-kieselerde-7870", "https://www.ugb.de/exklusiv/fragen-service/brauchen-wir-eine-extra-portion-silicium-bzw-kieselerde/?kieselerde-silicium", "?category=351", "https://www.dge.de/wissenschaft/weitere-publikationen/faqs/vegane-ernaehrung/#c2911/weitere-publikationen/faqs/vegane-ernaehrung/#c2911", "https://www.dge.de/index.php?id=1023", "https://www.vis.bayern.de/ernaehrung/lebensmittel/gruppen/algen.html", "https://www.bzfe.de/inhalt/algen-556.html", "https://www.bzfe.de/inhalt/algenoel-1046.html", "https://www.bfr.bund.de/cm/343/gesundheitliche_risiken_durch_zu_hohen_jodgehalt_in_getrockneten_algen.pdf", "#", "https://www.apothekerkammer.de/apotheken+notdienst/schnellsuche/", "/leistungen/beratungs-clips/", "/angebote/", "http://www.wetteronline.de/pollenflug-vorhersage", "/impressum/", "/datenschutzerklaerung/", "/disclaimer/"]}