{"title": "Weiter stillen - auch in Coronazeiten!", "author": "BH", "url": "https://www.swissmom.ch/de/gesund-leben/coronavirus-infektion/coronavirus-und-stillen-19862", "hostname": "swissmom.ch", "description": "Über engen Hautkontakt beim Stillen ist aber eine Ansteckung leicht möglich. Daher müssen eine Reihe von Hygiene-Vorkehrungen getroffen werden.", "sitename": "Swissmom", "date": "2022-01-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Weiter stillen - auch in Coronazeiten!\nSelten haben Menschen einen so innigen Kontakt miteinander wie beim Anlegen eines Babys an die Mutterbrust. Doch viele stillende Mütter sind verunsichert: Könnte ich mein Kind ausgerechnet in diesem intimen und wunderbaren Moment mit dem Coronavirus anstecken? Experten geben Entwarnung und betonen: Die Muttermilch bleibt auch in Coronazeiten die optimale Nahrung für das Wachstum und die gesunde Entwicklung eines Kindes. Durch Stillen kann sogar die Immunfähigkeit des Kindes gestärkt werden.\nViren in der Muttermilch?\nMuttermilch bietet Schutz vor vielen Krankheiten. Nur in seltenen Fällen können beim Stillen auch Infektionen übertragen werden, z.B. die HIV-Infektion oder Ebola-Virus-Infektion.\nBezüglich Covid-19 zeigte eine Studie aus Italien jetzt: Das Coronavirus SARS-CoV-2 wird definitiv nicht durch Muttermilch übertragen. Da Muttermilch aber Antikörper und Immunkomplexe gegen das Virus enthält, schützt sie das Neugeborene vielmehr vor der Erkrankung. Blutproben der Mütter zwei Tage und zwei Monate nach der Geburt ergaben, dass anfangs etwa 60 und später 95 Prozent der Mütter spezifische Antikörper gegen SARS-CoV-2 aufwiesen. Auch in der Muttermilch waren entsprechende Antikörper zu finden. Während im Blut der Neugeborenen anfangs keine Antikörper nachweisbar waren, nahm die Menge in ihrem Speichel innerhalb von zwei Monaten deutlich zu. Gestillte Kinder hatten deutlich höhere Antikörpermengen als Kinder, die Säuglingsnahrung bekommen hatten. Keines der 21 Kinder, deren Mütter sich in der späten Schwangerschaft mit Covid-19 angesteckt hatten, zeigten innerhalb der ersten beiden Monate nach der Geburt Symptome.\nEine kalifornische Studie - die bisher grösste Studie zu Muttermilch und Sars-CoV-2 - gibt ebenfalls Entwarnung: Genetisches Material des Coronavirus lässt sich zwar in der Brustmilch von infizierten Müttern nachweisen, dies führt aber nicht zu infektiösen, sich replizierenden Viruspartikeln, der sogenannten subgenomischen RNA (SgRNA).\nÜbertragung durch Tröpfcheninfektion\nDas Sars-CoV-2 wird vor allem über winzige Tröpfchen aus Mund und Rachen beim Niesen, Husten und Sprechen übertragen, ganz ähnlich wie das bei manchen ansteckenden Kinderkrankheiten oder bei der Virusgrippe Influenza der Fall ist. Eine Ansteckung über verunreinigte Oberflächen wie Türklinken oder Haltegriffe ist weniger wahrscheinlich, aber nicht unmöglich. Das Coronavirus überlebt bis zu drei Stunden in Partikeln in der Luft, bis zu vier Stunden auf Kupfer, bis zu 24 Stunden auf Karton und drei Tage auf Plastik und rostfreiem Stahl.\nEnger Hautkontakt ist beim Stillen unvermeidbar\nÜber engen Hautkontakt beim Umgang mit dem Baby ist eine Ansteckung leicht möglich. Sollte bei einer Mutter ein Verdacht auf eine Coronavirus-Infektion (Covid-19) bestehen, weil sie typische Krankheitssymptome hat, oder ist die Infektion bei ihr bereits bestätigt worden, müssen eine Reihe von Hygiene-Vorkehrungen getroffen werden, um das Risiko der Übertragung auf das Baby zu vermindern.\nHygiene während des Stillens\nDie „Stiftung Kindergesundheit“ empfiehlt in Übereinstimmung mit der internationalen „Academy of Breastfeeding Medicine“ und der deutschen „Nationalen Stillkommission“ folgendes Vorgehen:\nHändewaschen: Vor und auch nach dem körperlichen Kontakt mit dem Kind sollte die Mutter gründlich die Hände waschen. Gründlich heisst: etwa zwanzig Sekunden lang. Das ist etwa so lange wie zweimal hintereinander „Happy birthday“ zu singen.\nHändedesinfektion: Zur häuslichen Handhygiene gehört die Verwendung eines alkoholhaltigen Handdesinfektionsmittels.\nMundschutz: Es empfiehlt sich das Anlegen eines Mundschutzes vor dem Aufnehmen des Kindes und auch während des Stillens, um die Übertragung von Tröpfchen zu verhindern.\nHygiene beim Abpumpen: Kann die Mutter ihr Kind nicht stillen, kann die Muttermilch auch abgepumpt und dem Baby durch den Vater oder eine andere Person gefüttert werden. Vor dem Abpumpen sollte die Mutter die Hände gründlich waschen, bevor sie Teile der Pumpe oder des Fläschchens berührt. Pumpe und Fläschchen sollten nach jedem Gebrauch sterilisiert werden.\nRegelmässiges Lüften der Wohnräume: Auch das schützt vor der Ansteckung mit dem Coronavirus.\nSocial Distancing: Menschenansammlungen mit dem Neugeborenen meiden.\n(Quelle: Stiftung Kindergesundheit)\nImpfung für stillende Mütter?\nVon Seiten aller Fachgesellschaften wird festgestellt, dass nach bisherigem Kenntnisstand mit der Corona-Impfung während der Stillzeit kein erhöhtes Risiko für die Stillende oder den Säugling verbunden ist. Es bestehe keine Notwendigkeit, die Impfung wegen des Stillbeginns zu verzögern, das Stillen wegen der Impfung zu unterbrechen oder gar den Säugling abzustillen.\nIm Gegenteil: Der potenzielle Nutzen der Impfung überwiegt bei Stillenden mit erhöhtem COVID-19-Risiko die theoretischen Bedenken hinsichtlich der Sicherheit der Impfung deutlich. Es kam durch die Impfung sogar zu höheren Antikörperspiegeln, vor allem in den Schleimhäuten von Nase, Mund und Augen – den Eintrittspforten des Coronavirus. Die Antikörper waren auch in allen Nabelschnurblut- und Muttermilchproben vorhanden, was beweist, dass sie von den Müttern an die Neugeborenen weitergegeben werden und so gleich zwei Menschen schützen.\nAb 10.10.2022: Neue Corona-Impfempfehlung\nDie neue Empfehlung für noch Ungeimpfte:\n- Kinder unter 5 Jahren: keine Impfempfehlung,\n- Kinder von 5 bis 11 Jahren: Impfempfehlung nur bei chronischer Krankheit,\n- Kinder und Jugendliche ab 12 Jahren: Allgemeine Impfempfehlung, vor allem bei chronischer Krankheit und Wohnen in Gemeinschaftseinrichtung,\n- Frauen mit Kinderwunsch und Stillende: Allgemeine Impfempfehlung,\n- Schwangere Impfempfehlung ab 12 Schwangerschaftswochen.\nEmpfehlungen für schon Geimpfte und Genesene:\n- Einmalige Auffrischimpfung 4 Monate nach der letzten Impfung/ Infektion.\nWo und wann Sie sich beraten und gratis impfen lassen können, erfahren Sie auf der\n[Website Ihres Kantons ](https://bag-coronavirus.ch/impfung/impfung-planen/#cantons) oder bei der Nationalen Infoline Coronavirus (MO - FR 8 bis 18 Uhr): +41 58 463 00 00.", "language": null, "image": "https://swissmom.az-cdn.ch/__ip/Wb-WvmTRUDG0zv8LCGIz2Opplc4=/fit-in/1200x675/e2b17f78255e48b0454fb7de76642c426886e95f", "pagetype": "website", "links": ["/de/home-1", "/de/home-1", "/de/news-14730", "/de/shopping-10905", "/de/services-16948", "/de/forum-100073", "/de/services/alle-newsletter-101266", "/de/gesund-leben-19270", "/de/gesund-leben/gesunde-ernaehrung-17568", "/de/gesund-leben/psychische-gesundheit-100389", "/de/gesund-leben/hausmittel-18933", "/de/gesund-leben/hausmittel-fuer-die-schwangerschaft-19905", "/de/gesund-leben/baeder-19608", "/de/gesund-leben/kraeutertees-19598", "/de/gesund-leben/gut-schlafen-19048", "/de/gesund-leben/gesundheitswissen-18935", "/de/gesund-leben/expertentipps-17183", "/de/gesund-leben/coronavirus-infektion-19715", "/de/services/alle-newsletter-101266", "/de/gesund-leben-19270", "/de/gesund-leben/gesunde-ernaehrung-17568", "/de/gesund-leben/psychische-gesundheit-100389", "/de/gesund-leben/hausmittel-18933", "/de/gesund-leben/hausmittel-fuer-die-schwangerschaft-19905", "/de/gesund-leben/baeder-19608", "/de/gesund-leben/kraeutertees-19598", "/de/gesund-leben/gut-schlafen-19048", "/de/gesund-leben/gesundheitswissen-18935", "/de/gesund-leben/expertentipps-17183", "/de/gesund-leben/coronavirus-infektion-19715", "/de/gesund-leben/coronavirus-infektion-19715", "https://bag-coronavirus.ch/impfung/impfung-planen/#cantons", "/de/gesund-leben/coronavirus-infektion-19715", "/de/gesund-leben/coronavirus-infektion-19715", "/de/gesund-leben/coronavirus-infektion/coronavirus-die-wichtigsten-elternfragen-19861", "/de/gesund-leben/coronavirus-infektion/10-fragen-zur-corona-impfung-bei-kindern-100488", "/de/gesund-leben/coronavirus-infektion/covid-19-impfung-in-der-schwangerschaft-100142", "/de/gesund-leben-19270", "/de/gesund-leben/coronavirus-infektion/weihnachten-silvester-und-corona-20251", "/de/baby/brei-rezepte-17926", "https://secure.adnxs.com/clktrb?id=785696&amp;redir=https://mam.swissmom.ch/?utm_source=swissmom&amp;utm_medium=teaser1&amp;utm_campaign=teaser1", "/de/services/verkauf-cd-chinder-musig-waelt-101499", "/de/baby/fingerfood-rezepte-101544", "/de/stillen/probleme-beim-stillen/pridukte-zur-brustwarzenpflege-15341", "/de/krankheiten-baby-und-kind/akute-krankheiten/blasenentzuendung-beim-kind-16842", "/de/schwangerschaft/komplikationen/fehlgeburt/verhaltene-fehlgeburt-9867", "/de/arbeit-recht-und-finanzen/krankenversicherung/krankenkassenleistungen-bei-schwangerschaft-16386", "/de/frauengesundheit/gynaekologische-untersuchungen/unterbauchschmerzen-101345", "/de/kind/koerperpflege/tipps-fuers-zaehneputzen-mit-kleinkindern-17989", "/de/erziehung/medienerziehung/umgang-mit-digitalen-medien-16882", "/de/geburt/ablauf-der-geburt/einlauf-und-rasieren-des-intimbereichs-vor-der-geburt-13667", "/de/krankheiten-baby-und-kind/akute-krankheiten/wann-den-kinderarzt-informieren-10795", "/de/baby/schlafen/schlaftraining-fuer-babys-101660", "http://www.sggg.ch/", "http://www.swiss-paediatrics.org/", "https://www.kinderaerzteschweiz.ch/", "https://gesundheitsfoerderung.ch/", "/de/kontakt-7090", "/de/impressum/agb-7091", "/de/impressum/datenschutz-101645", "/de/impressum-7089", "/de/inserieren-7121", "/de/newsletter-101266", "https://de.pinterest.com/swissmom6301/", "https://www.instagram.com/swissmom.ch/", "http://www.facebook.com/pages/swissmomch-die-offizielle-Seite/176747965672524", "/de/home-1", "/de/news-14730", "/de/shopping-10905", "/de/services-16948", "/de/forum-100073"]}