{"title": "PDF", "author": "PDF", "url": "https://www.deutschesgesundheitsportal.de/wp-content/uploads/pdfs/vielversprechender-impfstoff-gegen-prostatakrebs.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Alle Rechte: © DeutschesGesundheitsPortal | HealthCom | www.deutschesgesundheitsportal.de\nVielversprechender Impfstoﬀ gegen Prostatakrebs\nDatum:  12.12.2018\nOriginal Titel:\nPhase I clinical trial of cell division associated 1 (CDCA1) peptide vaccination for castration resistant prostate cancer.\nDGP – Es gibt bereits viele verschiedene Behandlungsmöglichkeiten gegen Prostatakrebs.\nOftmals schreitet die Erkrankung trotz dieser Behandlung jedoch nach einer gewissen Zeit\nweiter fort. Daher wird immer weiter nach neuen Behandlungsmöglichkeiten geforscht.\nErste vielversprechende Ergebnisse lieferte eine spezielle Immuntherapie . Dieser Ansatz\nsteckt derzeit zwar noch in den Kinderschuhen, gibt aber Grund zur Hoffnung.\nBei der Entstehung von Krebs haben die bösartigen Zellen es geschafft, das Abwehrsystem\n(Immunsystem ) des menschlichen Körpers zu umgehen. Die Immuntherapie  unterstützt die\nAbwehrzellen (Lymphozyten) dabei, die Krebszellen zu erkennen, eine Abwehrreaktion auszulösen\nund die bösartigen Zellen abzutöten. So eine gezielte Stimulation des Immunsystems kann mithilfe\neiner Impfung  erfolgen. Der Körper wird mit speziellen Molekülen, den sogenannten Antigenen,\nüberflutet, die nur auf der Oberfläche von den bösartigen Krebszellen vorkommen. Im Zuge der\nausgelösten Abwehrreaktion bilden die Immunzellen sogenannte Antikörper  gegen die fremden bzw.\nals bedrohlich erkannten Antigene der Krebszellen. Dabei passt der Antikörper  zum Antigen  wie ein\nSchlüssel zum Schloss: Verbinden sich Antigen  und Antikörper, kommt es zur Vernichtung der\nZielzelle. Ein solches Tumorantigen , das vermehrt in Krebszellen, einschließlich Prostatakrebs,\ngebildet wird, ist das CDCA1. Die menschlichen Lymphozyten können aufgrund eines speziellen\nMerkmals auf ihrer Oberfläche ( HLA-A*2402) mit dem CDCA1 reagieren und somit eine\nAbwehrreaktion des Immunsystems auslösen.\nErste vielversprechende Ergebnisse einer Immuntherapie gegen Prostatakrebs\nIn einer Studie haben japanische Forscher einen Impfstoff entwickelt, der es ermöglicht, dass die\nLymphozyten gezielt die bösartigen Zellen mit CDCA1 erkennen können. Diese Art der Behandlung\nwurde zunächst an 12 Patienten mit kastrationsresistentem Prostatakrebs getestet, bei denen eine\nChemotherapie  mit Docetaxel nicht wirksam war. Ihnen wurde der Impfstoff einmal wöchentlich\nunter die Haut gespritzt, wobei jeweils 6 Patienten entweder 1 mg oder 3 mg pro kg Körpergewicht\nverabreicht bekamen. Anschließend wurde die Sicherheit und die Immunantwort beobachtet. Die\nImpfung  mit CDCA1 wurde allgemein gut vertragen ohne ernsthafte, ungünstige Zwischenfälle. Bei\n3 von 6 Patienten, welche die 1 mg Dosis bekamen, konnte eine Immunantwort der Lymphozyten\nbeobachtet werden. Bei der 3 mg Dosis haben sogar 5 von 6 Patienten mit einer Immunantwort\nreagiert. Das Gesamtüberleben lag bei 11 Monaten und die wirksame Immunantwort der\nLymphozyten gegen das CDCA1 der Krebszellen blieb bei den Langzeit-Überlebenden erhalten. Die\nForscher bewerten diese neuartige CDCA1-basierte Impfung gegen kastrationsresistenten\nProstatakrebs als sehr vielversprechend.\nReferenzen:\nAlle Rechte: © DeutschesGesundheitsPortal | HealthCom | www.deutschesgesundheitsportal.deObara W, Sato F, Takeda K, Kato R, Kato Y, Kanehira M, Takata R, Mimata H, Sugai T, Nakamura Y, Fujioka T. Phase I\nclinical trial of cell division associated 1 (CDCA1) peptide vaccination for castration resistant prostate cancer. Cancer Sci.\n2017 Jul;108(7):1452-1457. doi: 10.1111/cas.13278. Epub 2017 Jun 23.\nMERKZETTEL\nfür das Gespräch mit Ihrer Ärztin oder Ihrem Arzt\nDamit Sie viel aus dem Gespräch mit Ihrer Ärztin/Ihrem Arzt mitnehmen, empfehlen wir Ihnen, Ihre  \nBeschwerden, aber auch Ihre Behandlungsziele sowie alle Ihre Fragen zu notieren. Wichtig für das Arzt-  \ngespräch ist eine Liste der Medikamente oder Nahrungsergänzungsmittel, die sie derzeit verwenden. Über \neventuelle Allergien und Unverträglichkeiten sollten Sie Ihre Ärztin/Ihren Arzt ebenfalls immer informieren.\nNutzen Sie hierfür unseren Vordruck „Meine Medikations- und Behandlungsübersicht“.\nMeine Beschwerden und/oder Behandlungsziele\nMeine Fragen\nFolgende Themen/Studien möchte ich besprechen   \nWelches Thema beschäftigt Sie? Was haben Sie z. B. in aktuellen Studien gelesen? \nNotieren Sie die wichtigsten Punkte des Arztgesprächs   \nSo bemerken Sie schnell, ob Sie alles richtig verstanden haben und ob Fragen unbeantwortet  blieben   \nMeine Notizen zum Gespräch am ____________: \nWeitere Tipps für das Arztgespräch finden Sie unter „Materialien für den Arztbesuch“\nDeutschesGesundheitsPortal.de\nAlle Rechte © DeutschesGesundheitsPortal.de/HealthCom ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}