{"title": "Warum Ayurveda?", "author": null, "url": "https://www.ayurvedavegan.de/ayurveda-vegan/warum-ayurveda/", "hostname": "ayurvedavegan.de", "description": "Was ist Ayurveda und wofür ist das gut? Ayurveda ist die älteste Naturheilkunde der Welt und ein alternatives Gesundheitssystem, was ursprünglich aus Indien kommt.", "sitename": "Ganhzeitlich gesund durch vegane Ernährung und Ayurveda", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ayurveda ist die älteste Heilkunde der Welt. Diese alternative Naturheilkunde stammt aus Indien und besteht dort seit mindestens 2.500 Jahren, vielleicht sogar seit 5.000 Jahren.\nAyurveda bedeutet wörtlich übersetzt „die Wissenschaft vom Leben“.\nDas Wort Ayurveda setzt sich aus den Sanskrit-Begriffen ayuh und veda zusammen.\nAyuh bedeutet Leben. Gemeint ist damit ein langes, glückliches und gesundes Leben.\nVeda bedeutet Wissen, aber auch innere Weisheit oder Wissenschaft. Darunter zu verstehen ist eine Wissenschaft, die durch Beobachtung die Wirkungsweisen der Natur erkennt und auf den Menschen anwendet.\nAyurveda ist ein ganzheitliches Gesundheitssystem mit dem Ziel, Körper und Geist gesund zu halten.\nDabei gibt es sieben Säulen:\nAyurveda und Schulmedizin schließen sich nicht aus, sondern können Hand in Hand arbeiten. Es geht hier also nicht um eine Verteufelung der Schulmedizin. Im Gegenteil. Es ist gut, dass wir ein hochmodernes Medizinsystem haben, so sind komplizierte Operationen möglich, spezielle Medikamente können uns von schweren Krankheiten heilen und Impfungen können uns vor schlimmen Krankheiten schützen. Doch oft werden in der modernen Schulmedizin nur Symptome behandelt und der einzelne Mensch wird nicht individuell, sondern nach einem klassischen Schema behandelt. Unser Gesundheitssystem ist nicht in erster Linie auf Gesundheit, sondern vielmehr auf die Behandlung von Krankheiten ausgelegt. Dabei könnten wir so viele Krankheiten vermeiden, wenn wir mehr in Balance leben würden.\nAyurveda betrachtet jeden Menschen als Individuum.\nIm Ayurveda dreht sich alles um die Eigenschaften.\nDabei gelten die Grundsätze:\nGleiches verstärkt Gleiches.\nund\nGegensätze gleichen sich aus.\nNicht alle Empfehlungen eignen sich für jeden Menschen gleichermaßen. Je nach vorliegenden Eigenschaften wird ganzheitlich geschaut, was für wen passend ist. An erster Stellt steht immer die Suche nach der Ursache. Zuallererst gilt es diese Ursache auszubalancieren anstatt nur die Symptome zu behandeln. Wenn die Ursache behoben ist, schauen wir weiter, wie wir Dysbalancen ausgleichen können.\nDas langfristige Ziel ist dann, in Balance mit uns selber und im Rhythmus mit der Natur zu leben. Die Verbindung zwischen Mensch und Natur ist im Ayurveda von großer Bedeutung, denn Ayurveda sieht uns Menschen als einen Teil der Natur. Das finde ich als sehr naturverbundener Mensch besonders schön am Ayurveda.\nMöchtest du lernen, wie du Ayurveda in deinen Alltag integrieren kannst? Bist du daran interessiert, Ayurveda und eine vegane Ernährung zu kombinieren?\nDann schau doch mal bei meinen Angeboten vorbei.\nAls zertifizierter Ganzheitlicher Ayurveda Coach, Ayurveda Ernährungs- und Gesundheitsberaterin und Ayurveda Coach für Frauengesundheit unterstütze ich dich gerne beim Einstieg in eine ayurvedische Ernährung und helfe dir dabei, deine Gesundheit, z.B. auch deinen weiblichen Zyklus, mit Ayurveda und einer gesunden Ernährung ganzheitlich zu unterstützen.\nMelde dich gerne bei mir zu einem kostenlosen Erstgespräch, in dem wir klären können, wie ich dir im Rahmen einer Ernährungsberatung oder im Rahmen einer Zyklusberatung weiterhelfen kann. Ich freue mich auf dich!", "language": null, "image": "https://image.jimcdn.com/app/cms/image/transf/none/path/sf98dadc3aed942de/image/i4f8b24b72e1b4095/version/1682086407/image.jpg", "pagetype": "website", "links": ["https://www.ayurvedavegan.de/", "/", "/über-mich/", "/ayurveda-vegan/", "/ayurveda-vegan/ist-ayurveda-vegan/", "/ayurveda-vegan/warum-vegan/", "/ayurveda-vegan/warum-ayurveda/", "/angebote/", "/angebote/ernährungsberatung/", "/zyklusberatung/", "/angebote/kurse/", "/angebote/frauenkreise/", "/blog/", "/blog/ernährung/", "/blog/zykluswissen/", "/kontakt/", "/ayurveda-vegan/", "/ayurveda-vegan/warum-ayurveda/", "/achtfaktorenderayurvedaern%C3%A4hrung/", "/angebote/", "/kontakt/", "http://www.cleverreach.de", "https://www.cleverreach.de/?utm_source=system&utm_medium=form&utm_campaign=c363503", "/about/", "//www.ayurvedavegan.de/j/privacy", "javascript:window.CookieControl.showCookieSettings();", "https://cms.e.jimdo.com/app/cms/logout.php", "https://a.jimdo.com/app/auth/signin/jumpcms/?page=1895935082", "javascript:void(0);"]}