{"title": "Krankheiten: Diabetes", "author": "Christiane Tovar; WDR", "url": "https://www.planet-wissen.de/gesellschaft/krankheiten/diabetes/index.html", "hostname": "planet-wissen.de", "description": "Diabetes ist gefährlich – auch weil er lange unbemerkt bleiben und Organe irreparabel schädigen kann. Den Forschenden gibt die Krankheit, die weltweit fast 250 Millionen Menschen betrifft, immer noch viele Rätsel auf.", "sitename": "planet-wissen.de", "date": "2021-03-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Eine uralte Volkskrankheit]\nObwohl Diabetes eine tückische Krankheit ist, kann man damit alt werden: dank guter Therapien und mit viel Disziplin. Wer sich gesund ernährt und sich regelmäßig bewegt, kann die \"Zuckerkrankheit\", wie sie im Volksmund heißt, in den Griff bekommen – manchmal sogar ganz ohne Medikamente.\n\"Das Leben ist kurz, elend und schmerzvoll\", so beschrieb der griechische Arzt Aretäus von Kappadokien im Jahr 100 nach Christus das Leiden, das später als Diabetes bekannt wurde. Lange wusste niemand, was genau dahinter steckt.\nErst 1850 wurde die Ursache entdeckt. Seitdem weiß man, dass Diabetes eine Stoffwechselkrankheit ist, bei der ein erhöhter Blutzucker die Hauptrolle spielt.\nDas Hormon\n[Insulin](/gesellschaft/krankheiten/diabetes/pwiedieentdeckerdesinsulinsbantingundbest100.html) ist für die Durchlässigkeit der Zellen verantwortlich. Nur mit seiner Hilfe können die Zellen wichtige Nährstoffe wie Traubenzucker (Glukose) in ausreichender Menge aufnehmen.\nGelangt zu wenig oder gar kein Zucker in die Zellen, steigt der Blutzuckerspiegel außerhalb der Zelle. Dann versucht der Körper die erhöhten Werte zu senken, indem der Blutzucker über den\n[Urin](/natur/anatomie_des_menschen/nieren_klaeranlage_des_koerpers/pwiewieurinentsteht100.html) ausgeschieden wird. Deshalb müssen Menschen mit Diabetes oft auf die Toilette und haben großen Durst.\nDas gestörte Gleichgewicht hat auch Folgen für den Energiehaushalt im Körper. Langfristig wird Fettgewebe abgebaut und der Patient oder die Patientin verlieren an Gewicht. Außerdem hinterlässt die Krankheit irreparable Schäden an\n[Nerven](/natur/anatomie_des_menschen/nerven/index.html) und Gefäßen. Wird der Diabetes nicht behandelt, kann er im Extremfall zum Tod führen.\n[Ein Leiden mit vielen Gesichtern]\nEs gibt vier verschiedene Ausprägungen der Krankheit, denen unterschiedliche Störungen im Insulinstoffwechsel zugrunde liegen:\n- Beim Typ-1-Diabetes zerstört das körpereigene Abwehrsystem die Zellen, die das Insulin produzieren.\n- Beim Typ-2-Diabetes, unter dem mehr als 90 Prozent aller \"Zuckerkranken\" leiden, reagieren die Körperzellen nicht empfindlich genug auf das Insulin und bekommen deshalb zu wenig Nährstoffe.\n- Außerdem gibt es noch eine Sonderform, den Typ-3-Diabetes, der durch seltene genetische Defekte, Medikamente und hormonelle Störungen ausgelöst werden kann.\n- Typ-4-Diabetes, der als\n[Schwangerschaftsdiabetes](/gesellschaft/krankheiten/diabetes/pwieschwangerschaftsdiabetes100.html)bekannt ist, tritt bei rund fünf Prozent aller werdenden Mütter auf. Er verschwindet in der Regel nach der Geburt wieder, erhöht aber das Risiko einer späteren Zuckererkrankung.\n[Oft zu spät erkannt]\nDiabetes ist eine tückische Krankheit, weil sie oft lange unerkannt bleibt. Typ-2-Diabetes wird häufig erst nach dem 40. Lebensjahr entdeckt. Deshalb wird er umgangssprachlich auch \"Alterszucker\" genannt.\nAllein in Deutschland leiden mehr als sieben Millionen Menschen unter Typ-2-Diabetes. Folgeschäden der jahrzehntelangen Blutzuckererhöhung können Herzinfarkte,\n[Schlaganfälle](/gesellschaft/krankheiten/schlaganfall/index.html), Nierenschwäche, Netzhaut- und Nervenschäden sowie [Erektionsstörungen](/gesellschaft/krankheiten/impotenz_ein_tabuisiertes_leiden/index.html) sein.\nNeben großem Durst gibt es weitere Symptome, die auf die Krankheit hinweisen. Man fühlt sich schlapp und müde, hat häufig Infekte und Wundheilungsstörungen.\nUnbändiger Durst kann auf Diabetes hinweisen\nAuch wenn die\n[Gene](/natur/anatomie_des_menschen/vererbung/index.html) eine Rolle spielen, ist man dem Diabetes nicht hilflos ausgeliefert. Wer sich viel bewegt, auf gesunde Ernährung achtet und auf [Nikotin](/gesellschaft/rauschmittel/nikotin/index.html) verzichtet, hat die größten Risikofaktoren ausgeschaltet.\nRegelmäßiger Ausdauersport und ein angemessenes Körpergewicht machen die Zellen wieder empfindlicher für das Insulin und helfen so, den Blutzucker auf natürliche Weise zu senken.\nTyp-1-Diabetes beginnt in der Regel schon im Kindesalter. Er ist eine Autoimmunerkrankung, bei der das körpereigene Abwehrsystem die insulinbildenden Zellen komplett zerstört. Die genauen Ursachen sind unbekannt.\nDeshalb müssen Menschen, die unter dieser Form des Diabetes leiden, das lebenswichtige Hormon künstlich zuführen, indem sie es spritzen. Doch auch bei Typ-1-Diabetes helfen eine ausgewogene Ernährung und ein gesunder Lebenswandel.\nManche Patienten müssen lebenslang Insulin spritzen\n[Therapien gegen Diabetes]\nBesonders gut wirken zwei Medikamente für Typ-2-Diabetes. Beide sind bereits auf dem Markt, werden aber stetig weiterentwickelt: GLP-1-Analoga und SGLT-2-Hemmer.\nGLP-1-Analoga ahmen die Wirkung des gleichnamigen Darmhormons nach. Sie regen unter anderem nach dem Essen die Bauchspeicheldrüse an, Insulin freizusetzen, und mindern den Appetit. Hinter den SGLT-2-Hemmern steckt ein anderer Ansatz. Sie sorgen dafür, dass vermehrt Glukose mit dem Urin ausgeschieden wird. Dadurch sinkt der Blutzuckerspiegel.\nBeide Präparate senken den Blutzuckerspiegel und haben Einfluss auf bestimmte Hormone: die sogenannten Inkretine. Diese werden während des Essens im\n[Darm](/natur/anatomie_des_menschen/darm/index.html) ausgeschüttet.\nBeide Medikamente wirken jedoch nicht mehr, wenn Patienten schon lange mit Insulin behandelt worden sind. Die Forschenden hoffen, dass die Mittel auch dabei helfen können, die Zellen, die eigentlich das Insulin produzieren, zu retten oder vielleicht sogar zu vermehren.\nBeim Typ-1-Diabetes arbeiten Wissenschaftlerinnen und Wissenschaftler an so genannten Immuninterventionen. Sie versuchen, den Autoimmunprozess, also die Zerstörung der Zellen in der Bauchspeicheldrüse, zu stoppen oder komplett zu verhindern.\nVerschiedene Forschergruppen suchen zurzeit nach Wegen, um zu verhindern, dass die Insulin produzierenden Beta-Zellen durch das Immunsystem zerstört werden. Im Idealfall wäre das eine Impfung gegen Diabetes.\nEine andere Form der Behandlung beim Typ-1-Diabetes ist die körpereigene Stammzelltransplantation. Dabei wird das Immunsystem heruntergefahren und die Antikörper, die die insulinproduzierenden Zellen zerstören, durch eine Chemotherapie vernichtet.\nUm die lebenswichtigen Stammzellen zu erhalten, werden diese zuvor aus der Blutbahn herausgefiltert und anschließend wieder hineingegeben. Diese Therapie, die unter anderem gegen Autoimmunerkrankungen wie\n[Rheuma](/gesellschaft/krankheiten/rheuma/index.html) oder Multiple Sklerose eingesetzt wird, ist allerdings umstritten. Noch weiß niemand, welche Langzeitfolgen die Behandlung haben kann.\nDie Symptome des Diabetes können zwar gelindert werden, aber eine Heilung ist nicht in Sicht, sagen Fachleute.\nDie Forscher arbeiten kontinuierlich an neuen Therapien\n[Erschreckende Zahlen]\nNach Schätzungen der Internationalen Diabetes-Föderation (IDF) wird es im Jahr 2040 weltweit 700 Millionen Diabetikerinnen und Diabetiker geben. Wissenschaftlerinnen und Wissenschaftler gehen davon aus, dass die meisten Zuckerkranken in Entwicklungs- und Schwellenländern leben. Viele Gesundheitsexperten sprechen deshalb von einer Epidemie. Nordafrika ist ebenso betroffen wie Indien und Südasien.\nSchuld sind vor allem kalorienreiches Essen, Rauchen,\n[Alkohol](/gesellschaft/rauschmittel/alkohol/pwiealkoholismus100.html) und zu wenig Bewegung. Außerdem ist die Früherkennung unzureichend und die medizinische Versorgung in der Regel sehr schlecht. Das alles führt dazu, dass in Afrika die Sterblichkeitsrate für Diabetiker zehnmal höher ist als etwa in England.\nDiabetesexpertinnen und -experten fordern deshalb eine bessere Aufklärung. Sie wollen, dass gezielte Kampagnen und Ernährungsprogramme gegen Übergewicht ausgebaut werden und gesunde Lebensmittel für alle bezahlbar sind.\nÜbergewicht ist einer der größten Risikofaktoren\n(Erstveröffentlichung 2008. Letzte Aktualisierung 24.03.2021)\nQuelle: WDR", "language": null, "image": "https://www.planet-wissen.de/gesellschaft/krankheiten/diabetes/diabetes-intro-100~_v-gseagaleriexl.jpg", "pagetype": "article", "links": [null, "#goToContent", "#mainmenu", "#wdrSuche", "/index.html", "http://www.br.de/fernsehen/ard-alpha/index.html", "http://www.swr.de/", "http://www1.wdr.de/themen/index.html", null, "/layout/sucheplanetwissen102.jsp", "/layout/sucheplanetwissen102.jsp", "/index.html", "/gesellschaft/index.html", "/gesellschaft/krankheiten/index.html", null, null, null, "/index.html", "/sendungen/index.html", "/natur/index.html", "/technik/index.html", "/geschichte/index.html", "/kultur/index.html", "/gesellschaft/index.html", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.planet-wissen.de%2Fgesellschaft%2Fkrankheiten%2Fdiabetes%2Fpwwbdiabetes100.html%3Fat_medium%3Dplanet-wissen.de%26at_campaign%3Dsharing%26at_source%3DFacebook", "http://twitter.com/share?url=https%3A%2F%2Fwww.planet-wissen.de%2Fgesellschaft%2Fkrankheiten%2Fdiabetes%2Fpwwbdiabetes100.html%3Fat_medium%3Dplanet-wissen.de%26at_campaign%3Dsharing%26at_source%3DTwitter&text=Diabetes&via=planetwissen", "mailto:?subject=Linktipp%3A%20Diabetes&body=Linktipp%3A%20Diabetes%0Ahttps%3A%2F%2Fwww.planet-wissen.de%2Fgesellschaft%2Fkrankheiten%2Fdiabetes%2Fpwwbdiabetes100.html%3Fat_medium%3Dplanet-wissen.de%26at_campaign%3Dsharing%26at_source%3DE-Mail", "whatsapp://send?text=Linktipp%3A%20Diabetes%20https%3A%2F%2Fwww.planet-wissen.de%2Fgesellschaft%2Fkrankheiten%2Fdiabetes%2Fpwwbdiabetes100.html%3Fat_medium%3Dplanet-wissen.de%26at_campaign%3Dsharing%26at_source%3DWhatsapp", "#", null, "#antike", "#typen", "#unerkannt", "#neu", "#zahlen", null, "/gesellschaft/krankheiten/diabetes/pwiedieentdeckerdesinsulinsbantingundbest100.html", "/natur/anatomie_des_menschen/nieren_klaeranlage_des_koerpers/pwiewieurinentsteht100.html", "/natur/anatomie_des_menschen/nerven/index.html", null, "/gesellschaft/krankheiten/diabetes/pwieschwangerschaftsdiabetes100.html", "/gesellschaft/krankheiten/diabetes/diabetes-typ-2-100.html", null, "/gesellschaft/krankheiten/schlaganfall/index.html", "/gesellschaft/krankheiten/impotenz_ein_tabuisiertes_leiden/index.html", "/natur/anatomie_des_menschen/vererbung/index.html", "/gesellschaft/rauschmittel/nikotin/index.html", null, "/natur/anatomie_des_menschen/darm/index.html", "/gesellschaft/krankheiten/rheuma/index.html", null, "/gesellschaft/rauschmittel/alkohol/pwiealkoholismus100.html", "/sendungen/sendung-fuesse-100.html", "/sendungen/sendung-diabetes-100.html", "/sendungen/sendung-adiposas-100.html", "/gesellschaft/krankheiten/diabetes/pwieschwangerschaftsdiabetes100.html", "/gesellschaft/krankheiten/diabetes/diabetes-typ-2-100.html", "/gesellschaft/lebensmittel/vitamine/pwiegesundernaehrenwasheisstdas100.html", "/gesellschaft/krankheiten/diabetes/pwiedieentdeckerdesinsulinsbantingundbest100.html", "http://www.planet-schule.de/wissenspool/meilensteine-der-naturwissenschaft-und-technik/inhalt/hintergrund/medizin/frederick-banting-charles-best-und-das-insulin.html#", "https://diabetes-selbsthilfe.com/", "http://www.diabetes-kinder.de/", "http://www.diabetes-deutschland.de", "http://www.diabetesde.org/", "/gesellschaft/krankheiten/diabetes/pwiedieentdeckerdesinsulinsbantingundbest100.html", "/gesellschaft/krankheiten/diabetes/diabetes-typ-2-100.html", "/gesellschaft/krankheiten/diabetes/pwieschwangerschaftsdiabetes100.html", "/gesellschaft/krankheiten/diabetes/zuckerbomben-100.html", "/gesellschaft/krankheiten/diabetes/interview-andreas-fritsche-100.html", "/gesellschaft/lebensmittel/zucker/index.html", "/gesellschaft/essen/diaet/index.html", "/gesellschaft/krankheiten/index.html", "/index.html", "/gesellschaft/index.html", "/gesellschaft/krankheiten/index.html", "#", "#", "#", "#", "#", "#", "/layout/sucheplanetwissen102.html", "/newsletter/index.html", "https://www1.wdr.de/unternehmen/der-wdr/standorte/studios/dortmund/redaktionbildung100.html", "/sitemap/index.html", "http://www.planet-schule.de/", "/sendungen/index.html", "/natur/index.html", "/technik/index.html", "/geschichte/index.html", "/kultur/index.html", "/gesellschaft/index.html", "/gesellschaft/essen/kochen/fotostrecken-100.html", "https://www.daserste.de/", "https://one.ard.de/", "https://www.funk.net/", "https://programm.tagesschau24.de/", "http://www.br.de/fernsehen/ard-alpha/index.html", "https://www.3sat.de/", "https://www.arte.tv/de", "https://www.kika.de/", "https://www.phoenix.de/", "https://www.br.de/", "https://www.hessenschau.de/", "https://www.mdr.de/nachrichten/index.html", "https://www.ndr.de/", "https://dein.radiobremen.de/", "https://www.rbb24.de/", "https://www.sr.de/sr/home/index.html", "https://www.swr.de/", "https://www1.wdr.de/index.html", "https://www.dw.com/de/themen/s-9077", "https://www.deutschlandradio.de", "/impressum/index.html", "/kontakt/index.html", "/datenschutz/datenschutz316.html", "http://ard.de/", "#goToHead"]}