{"title": "PDF", "author": "PDF", "url": "https://www.amalgam-informationen.de/dokument/Vitamin_B12_Metalle-behindern-seinen-Stoffwechsel.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " - 1 - Vitamin B12 – Metalle behindern seinen Stoffwechsel   \nAus: Schwermetallbulletin 3/95   \nDie Verwendung von relativ hohen Dosen von Vitamin B12, als Methylcobalamin bei der \nBehandlung von Fibromyalgia, Diabetes mellitus, Mul tipler Sklerose und durch Amalgam \nverursachte Krankheiten ist allmählich zunehmend. D ies seit dem Ende der 80er Jahre. Die \nResultate sind bemerkenswert.  \nDas für die Blutbildung und schnell wachsende Geweb e unentbehrliche Vitamin B12 gibt es \nhauptsächlich in Fleisch und Milchprodukten. Ein ge sunder Erwachsener braucht pro Tag etwa 5 \nmcg Vitamin B12. Diese Menge enthält normalerweise die übliche Nahrung. Strenge Vegetarier \nkönnen ihren Bedarf aus Algen und Bohnenkeimlingen decken.Der Körper eines Erwachsenen \nenthält normalerweise etwa 5000-1000 mcg Vitamin B1 2, das vornehmlich in der Leber und im \nNervensystem zu finden ist. Vorn Zentralatom Kobalt  stammt sein zweiter Name - Cobalamin.  \nAnämie  \n \nVitamin B12 Mangel wird meistens mit Blutkrankheite n in Verbindung gebracht, mit \nMakrozytose und Perniziöser Anämie. Letztere war zu r Zeit ihrer Entdeckung, 1855, in der Regel \ntödlich. Der Zusammenhang mit Cobalamin wurde erst nach der Darstellung von Vitamin B12 im \nJahre 1948 anerkannt. Schon 1926 wurde jedoch herau sgefunden, dass rohe Leber, die sich später \nals besonders reich an Vitamin B12 erwies, die Pern iziöse Anämie heilen konnte. \n   \nUrsachen und Symptome \n \nMangelzustände können durch zu geringe Vitamin B12 Aufnahme im Verdauungstrakt entstehen \n(Verdauungsstörungen), durch Mangel an lntrinsic-Fa ktor (eine unentbehrliche Transportsubstanz \nauf dem Weg ins Blut), durch Salzsäuremangel im Mag ensaft (zunehmend im Alter), durch \nDaueranwendung von Abführmitteln und Medikamenten w ie Losec (gegen Ulcus pepticum), \ndurch Aufnahmestörung von Vitamin B12 ins Zentrale Nervensystem oder starken Vitamin B12 \nAbbau. Kalziumarme Kost kann, wie auch Schwermetall e, die Aufnahme herabsetzen. \n \nVitamin B12 Mangel  \n \nMangel an Vitamin B12 wird von neurologischen und p sychologischen Störung wie \nKoordinations- beeinträchtigung, Parästhesie, Gedäc htnisverlust, abnormen Reflexen, \nAbgeschlagenheit, Muskel- schwäche, Erschöpfung, Ve rwirrung, geringem Selbstvertrauen, \nSpastizität, Inkontinenz, Sehstörungen, Gangstörung en, häufigem Harndrang und \npsychologischer Abweichungen begleitet. \n \nNichtanämische Mängel   \nKürzlich wurde entdeckt, dass Anämie bei neurologis chen und psychologischen Störungen - wie \ndurch Vitamin B12 Mangel - nicht immer vorliegt.        \nBei Alzheimer und bei Verdacht auf Amalgamvergiftun g wurde Vitarmin B12 Mangel im \nZentralnervensystem festgestellt, ohne dass geringe  Werte im Blut vorlagen.   \nDer Transport von Vitamin B12 ins Gehirn kann von S chwermetalle wie Quecksilber in \nanorganischen Verbindungen gestört oder unterbroche n werden. Dabei wird die Blut-Hirn-\nSchranke undicht für unerwünschte Stoffe und der ak tive Austausch für Nährstoffe wird \nbehindert. Die bei Frauen in den Wehen verbreitete Lachgasanwendung verursacht im Gehirn des \nKindes und manchmal in dem der Mutter mit niedrigen  B12 Niveaus ähnliche Mangelzustände.  - 2 - Wenn es bei einer Operation bei einem Patient mit V itamin B12 Mangel angewendet wird, kann \ndas Gas irreparable Schäden verursachen.   \nNichtanämischer Vitamin B12 Mangel spielt auch bei Krankheiten wie Multipler Sklerose, \nFibromyalgie, Diabetes mellitus und Chronischem Müd igkeitsyndrom (CVS) eine Rolle. \nSchizophrenie, eine Art Psychose, wird mit Vitamin B12 Injektionen in Verbindung mit anderen \nZusätzen erfolgreich behandelt. Es scheint auch ein e Verbindung zwischen Erkrankungen der \nHerzkranzgefässe und Vitamin B12 Mangel zu bestehen .   \nIn den 50er Jahren war es üblich, Patienten mit Gür telrose eine Vitamin B12 Injektion zu geben, \nwas die Symptome deutlich zurückgehen liess. Diese Methode ist in Vergessenheit geraten. Die \nlaufende Forschung wird höchstwahrscheinlich das An wendungsgebiet von Vitamin B12 \nvergrössern     \n \nTests  \nDie gängige Testmethode für Vitamin B12 Mangel im Z entralnervensystem ist die Suche nach \nerhöhtem Homozystein in der Gehirn-Rückenmark-Flüss igkeit (Liquor cerebrospinalis). Die   \nnormalen Analysen von Blutserum oder Malonsäure sin d kaum zu verwerten. Doch wenn der \nVitamin B12 Spiegel im Blut niedrig ist, kann man e rwarten, dass im Zentralnervensystem ein \nnoch grösserer Mangel besteht. Wenn die Konzentrati on von Methylmalonsäure im Urin erhöht \nist, während die Vitamin B12-Werte im Blut normal s ind, besteht auf Zellniveau wahrscheinlich \nein Vitamin B12 Mangel.  \nDie Liquor-Analysenmethode ist ziemlich umständlich  aber nicht kostspielig. Eine spezielle \nAusrüstung ist zwar nicht notwendig, doch im Uddeva lla Hospital in Schweden hat man eine \nspezielle Analysenmethode entwickelt. Der Chefarzt Dr. Bo Nilsson nennt eine Messgenauigkeit \nvon 1 pmol/l als wichtige Grundlage für den Test. D as Wesentliche ist das exakte Herausziehen \nder Vitamin B12 Menge, ohne die Moleküle zu beschäd igen.  \n1 pmol/l = der tausendste Teil des millionsten Teil s eines millionsten Mol/Liter, was etwa den \nmillionsten Teil eines millionsten Gramms/Liter aus macht.   \nDie meisten Amalgampatienten verwenden eher die „Tr ial-and-error“  Methode und beginnen die \nTherapie ohne vorangegangenen Test.    \n \nHoch dosiert     \nEs wird angenommen, dass das Kobaltatom bei Anwesen heit von Schwermetallen von CO2+ zu \nCO3+ oxidiert wird (Denaturierung), während das Sch wermetall reduziert wird. Die \nEigenschaften des Cobalamins werden hypothetisch ve rändert und Vitamin B12 hat seine \nbiologischen Eigenschaften verloren (mit Lachgas tr itt ein analoger Prozess ein). Wegen seiner \nmolekularen Grösse hat B12 auch normalerweise Schwi erigkeiten, die Blut-Hirn-Schranke zu \npassieren.  \nEine Vertreter dieser Hypothese ist Dr. Britt Ahlro t-Westerlund in Stockholm. Hohe Dosen von \nVitamin B12 sind bei Anwesenheit von  Schwermetalle n in der Blut-Hirn-Schranke (genauer \nPlexus choroideus) zu empfehlen, weil dann vermutli ch mehr verbraucht wird (aus uns \nunbekannten Gründen) und auch ein Teil des medikame ntös angewendeten Vitamins B12 höchst \nwahrscheinlich diesem Mehrverbrauch zufliesst, bevo r der Rest das Gehirn erreicht wo es \neigentlich gebraucht wird.    - 3 - Quecksilber (Hg) scheint die Wertigkeit und Bindung sstelle im Körper zu ändern, was eine \nerhöhte Bildung von freien Radikalen verursacht. Es  ist möglich, dass die Veränderung der Hg-\nWertigkeit in prooxidativer Richtung das Kobaltatom  oxidiert. Laut Dr. Ahlrot-Westerlund gibt \nes Grund anzunehmen, dass der Prozess der Hg-Oxidat ion, die Oxidation von zweiwertigem \nEisen (Fe2+) im Hämoglobin zu dreiwertigem Eisen (F e3+) im Methämoglobin (Methämoglobin \nkann keinen Sauerstoff freisetzen), von aussen wirk enden Substanzen entspricht.   \nUm diese Theorie zu bestätigen, wird eine „In vitro “ Untersuchung (mit Elektronen-Spin- \nResonanz), bei der Universität von Stockholm,  Abte ilung für Biophysik, geplant.   \nViele verschiedene Arten  \nDas aktive Vitamin B12 gibt es in vielen verschiede nen Derivaten wie Methyl-, Cyano-, Aquo- \nund Hydroxo- cobalamin. Sie werden im Körper frei i neinander umgewandelt. Im \nZentralnervensystem ist dagegen nur Methylcobalamin  zu finden, welches die Methylgruppen (-\nCH3) von Proteinen im Myelin, das mit Fettsäuren di e Nervenfasern umhüllt, schützt und wie \nKabel isoliert.   \nBei Vitamin B12 Mangel bilden sich schädliche Fetts äuren mit 15 bis 17 Kohlenstoffatomen, die \nauf das Myelin wirken und so eine Störung der elekt rischen Nervenimpulsleitung verursachen. \nWenn genug Vitamin B12 gegeben wird, kann das Myeli n im Laufe der Zeit repariert werden.   \nMethylcobalamin  \nVon dem über den Mund aufgenommenen Vitamin B12 wir d normalerweise nur sehr wenig, ca. 1 \n%, aufgenommen, weshalb es oft intramuskulär gespri tzt wird.  \nVitamin B12 kann man zwar in jeder seiner Formen ge ben, aber üblich sind   Hydroxocobalamin \noder manchmal Cyanocobalamin. Methylcobalamin wird in Südeuropa angewendet um Neuritis \nund Polyneuropathie zu behandeln. Auch von dem Schw edischen Verein der Quecksilber \nGeschädigten wird Methylcobalamin wärmstens empfohl en.  \nDr. Ahlrot-Westerlund und einige andere schwedische  Ärzte haben die Erfahrung gemacht, dass \nmit aktiviertem Methylcobalamin viel bessere Result ate erzielt werden, als mit den anderen, die \nim Körper erst noch umgewandelt werden müssen. Es k ann sein, dass einige Patienten dazu kaum \nin der Lage sind.   \nMan vermutet, dass Methylcobalamin bei Anwesenheit von  Quecksilber zur Bildung von \nMethylquecksilber führen kann. Anorganische Quecksi lberverbindungen binden sich unter \nBildung von Methylquecksilber an die Methylgruppe d es Methylcobalamins. Methylquecksilber \nist aber nicht giftiger als  anorganisches, und so scheint sich dieser Nachteil aufzuheben.       \nKonservierungsmittel            \nMethylcobalamin sollte als Trockensubstanz mit sepa rater Flüssigkeit zur Injektion verpackt sein, \num die Haltbarkeit zu erhöhen. Es sollte unter 25 G rad Celsius an einem dunklen Ort aufbewahrt \nund innerhalb eines Jahres verbraucht werden. Ferti ge Zubereitungen sind im Kühlschrank \naufzubewahren.  \nViele der Vitamin B12 Präparate auf dem Markt entha lten Konservierungsmittel, die \nempfindlichen Patienten Probleme bereiten können. M ethylcobalamin unter dem Namen Algobaz \n(aus Portugal) oder Cobamet (auch in Portugal produ ziert, das letztgenannte von der \nfranzösischen Firma Roussel), tun das jedoch nicht.  Da diese nicht als internationale Präparate  - 4 - verkauft werden, sind sie nur direkt aus Portugal z u beziehen (Bezugadresse Deutschland: \nKlösterle Apotheke, München. Schweiz: Dr. J. Eichho rn).  \nDas viel teurere japanische Präparat enthält nur 0, 5 mg Vitamin B12. Dr. Bo Nilsson hält es für \nwahrscheinlich, dass auch eine geringe Dosis täglic h eingenommen zu einer Deckung der \nTransportrate der Blut-Hirn-Schranke führt. Gute Re sultate wurden bei Fibromyalgie Patienten \nerreicht.  \nDr. Ahlrot-Westerlund ist dagegen der Meinung, dass  Amalgampatienten täglich \nMethylcobalamin in Dosen von 10 mg intramuskulär be kommen sollten, zusammen mit 8x5 mg \nFolsäure oral und 300 mg Vitamin B6 an 6 Tagen pro Woche bis sich eine positive Wirkung \nzeigt. Diese Behandlung wird fortgesetzt bis sich d er Zustand stabilisiert hat. Das kann ein halbes \nbis ein ganzes Jahr dauern. Dann sollten die Dosen ausschleichend verringert werden. \nMultimangel  \nIn vielen Fällen kann man davon ausgehen, dass viel e einzelne, nicht leicht zu trennende \nMangelzustände bestehen. Zum Beispiel kann Folsäure mangel auch Anämie verursachen. Wenn \nder Mangel behoben wird, kann das einen bestehenden  Vitamin B12 Mangel überdecken. \nDeshalb ist es wichtig, dass beide Vitamine eingeno mmen werden und auch in Kombination mit \nanderen B- Vitaminen. Einige Symptome von Vitamin B 12 Mangel treten auch bei Vitamin B1 \nMangel auf und beide können gleichzeitig auftreten.   \nUm von Amalgamvergiftungen und anderen Störungen er folgreich zu genesen, sei auf die \nBedeutung von essentiellen Fettsäuren (Fischöl etc. ) und Radikalfängern (Selen, Vitamin E, \nantioxidantienreiche Ernährung) hingewiesen.  \nFallstudien von Vitamin B12   \n1. Eine fünfzigjährige schwedische Ärztin, die seit  Jahren an Fibromyalgie litt, war nicht in der \nLage zu arbeiten. Sie behandelte sich selbst, indem  sie täglich Methylcobalamin, 40 mg Folsäure \nund 300 mcg Vitamin B6 mit den für Amalgampatienten  empfohlenen Radikalfängern einnahm. \nSie bemerkte nicht nur, dass ihr Verstand besser ar beitete, sondern auch, dass ihre \nGesundheitsstörungen nach einem halben Jahr verschw anden. Weil sie glaubte geheilt zu sein, \nbeendete sie die Behandlung. Doch schon nach etwa e iner Woche kam alles zurück. Sie nahm die \nBehandlung wieder auf und erholte sich nach einer W oche wieder. \n   \n2.  Eine Patientin mit Multipler Sklerose als Diagn ose wurde 1985 auf Schwermetalle untersucht. \nIn ihrer Rückenmarksflüssigkeit war der Quecksilber spiegel pathologisch erhöht (2,3 mcg/l). Ihr \nZustand verschlechterte sich rasch. Sechs Jahre lan g war ihre Aussprache unverständlich und sie \nkonnte ihre Augen nicht stillhalten um zu lesen, da  ihre Augen sich unkontrolliert bewegten \n(Nystagmus), sie sah doppelt und litt an Dämmerungs sehen. Sie bekam spastische Paraplegie \n(doppelseitige Lähmung) und konnte wegen Ihrer gelä hmten Hände nicht mehr selbständig essen. \nSie war an ihren Rollstuhl gefesselt. Im November 1 994 begann die Vitamin B12 Behandlung \n(wie im ersten Fall). Nach einer Woche konnte die P atientin mit normaler Stimme wieder \ntelefonieren und sie spürte, wie ihre Gedanken klar er wurden. Zehn Tage später konnte sie \nerstmals seit siebeneinhalb Jahren wieder Zeitung l esen und feine Seidenstickerei machen. Nach \nweiteren drei Wochen konnte sie mit Hilfestellung a ufstehen und mit leichter Unterstützung \nselbständig essen (die linke Hand kann sie noch nic ht benutzen, aber mit der rechten geht es). Sie \nkann wieder am gesellschaftlichen Leben teilnehmen,  ins Theater und ins Restaurant gehen. Im \nDezember 1995 hat sie sich das letzte Mal gemeldet.  Da fühlte sie sich stärker und weniger müde, \naber leider kann sie immer noch nicht alleine laufe n.   - 5 -      \n3.  Ein 1959 geborener Ex-Leutnant der schwedischen  Armee wollte einen anderen Beruf \nergreifen: Im dritten Jahr seines Medizinstudiums w urde er jedoch krank. Wegen seiner \nAmalgamvergiftung mit körperlicher Schwäche, Schwin del und vor allem starken Depressionen \nmit Selbstmordgedanken und Konzentrationsstörungen,  musste er sein Studium abbrechen. Er \nnahm Antidepressiva, dann Anfang 1995 machte er ein e Methylcobalamim-Behandlung, zu der \nin seinem Fall hohe Gaben von Vitamin C (oral 20 Gr am/Tag) und die Aminosäure Tryptophan \ngehörten. Im Sommer hörte er auf, Antidepressiva zu  nehmen und seither geht es ihm allmählich \nbesser. Heute arbeitet er ganztags als Lehrer.  \n   \n4. Eine schwedische Parlamentsabgeordnete mit chron ischer Quecksilbervergiftung durch \nAmalgam, verspürte zunehmende Erschöpfung und verlo r zunehmend ihre Leistungsfähigkeit. \nVor einigen Jahren liess sie ihre Amalgamfüllungen entfernen und nahm die empfohlenen \nRadikalfänger ein. Hydroxicobalamin-Spritzen unter die Haut riefen gravierende \nNebenwirkungen, wie zeitweilige Paralyse der Extrem itäten, hervor. Nach etwa 5 Monaten \nMethylcobalamin Behandlung hatten sich Ihre Leistun gsfähigkeit und ihr allgemeines \nDenkvermögen in grossem Masse verbessert (sie arbei tet 16-18 Stunden am Tag und schläft nur \nzwischen 0 und 5 Uhr). \n \n5. Mit allen Zeichen einer Amalgamvergiftung (genau  wie sein Vater) musste ein Student der \ntechnischen Hochschule sein Studium schon nach eine m Jahr abbrechen. Bei einer \nAmalgamentfernung traten die Probleme zu Tage. Die amalgambedingten Gesundheitsstörungen \nwurden labormedizinisch mittels Proton-Mikroskopie von Granulozyten nachgewiesen. Im \nPlasma zeigte sich bezüglich Quecksilber und Mangan  derselbe Befund. Der MELISA-Test ergab \nerhöhte Lymphozytenreaktivität auf HgCl 2(Sublimat)  und Ti02 (Titandioxyd). Er war schwer \nkrank, stark abgemagert und hatte Probleme mit der Nahrungsverwertung, besonders im \nDünndarm. Er konnte höchstens 50 Meter weit gehen, hatte seinen Geschmackssinn verloren, \nklagte über Parästhesien (Sensibilitätsstörungen) v on der Taille an abwärts und verspürte ein \nBrennen in seinen Händen. Vor den B12 Tests erhielt  der Patient Hydroxocobalam Injektionen \nüber einen längeren Zeitraum hinweg. Als Nebenwirku ngen eben die besagten Parästhesien. B12 \nim Liquor war erhöht, 120pmol/l (Ref. Wert 10-12). Homozystein war an der Grenze zur \nErhöhung (0.11). Anfang April 1994 begann er mit de r Methylcobalamin-Injektionstherapie. \nNach einer Woche begannen seine Beschwerden nachzul assen - er konnte wieder schmecken und \ntasten. Nach ein paar weiteren Wochen begannen sich  auch seine Krampfanfälle, seine Schwäche \nund seine geröteten Hände zu bessern. Da er experim entierfreudig war, versuchte er ein paar Mal \ndie Behandlung zu beenden, um zu sehen, ob das etwa s ausmacht. Sein Zustand verschlechterte \nsich wieder nach einer halben Woche. 1995 hat er se in Mathematikstudium wieder aufgenommen \nund bekommt gute Benotungen, aber er ist noch nicht  belastbar genug, um sein zweites Fach \nparallel zu studieren. Da der Patient   sehr positi v auf die Behandlung reagiert hat (trotz den \nhohen B12 Niveaus im Liquor cerebrospinalis), ist e s möglich, dass das Vitamin B12 im ZNS \nbiologisch nicht genügend aktiv war.  \n \n6. In allen Fällen, ausser einem, brachte die Behan dlung mit Methylcobalamin gesundheitliche \nVerbesserungen. In diesem Fall hatte ein 1950 gebor ener Mann pathologische Bleiwerte im \nLiquor. Er wurde bei einer ungeschützten Amalgament fernung krank. Quecksilber wurde aber \nnicht im Liquor gefunden. Er reagierte darauf jedoc h im Test. Nach einer Behandlungsdauer von \nüber einem Jahr hatte sich seine geistige Leistungs fähigkeit zeitweilig verbessert. Seine \nkörperlichen Einschränkungen blieben jedoch und er ist an den Rollstuhl gefesselt. Deshalb kann \nin seinem Fall die Vitamin B12 Therapie nicht als E rfolg gewertet werden.    - 6 - Von den Patienten in diesen Fallbeschreibungen ware n einige schon vor der Amalgamentfernung \nkrank. Andere wurden erst bei der ungeschützten Ama lgamentfernung symptomatisch. Ein \nPatient war zu krank, um die Amalgamentfernung durc hführen zu lassen. Nicht alle Patienten \nhaben \"optimale“ Ersatzmaterialien. Es gibt viele a ndere bemerkenswerte Fälle von Genesung. \nDie obengenannten Fälle sind nur eine Auswahl von P atienten mit verschiedenen Diagnosen.   \nDr. Britt Ahlrot-Westerlund hat als erste Ärztin in  Schweden den Bedarf für Vitamin B12 Gaben \naufgezeigt (das B12 Niveau in Schweden ist besonder s niedrig). Sie war entschlossen, das \nProblem der Multiplen Sklerose (MS) zu lösen und sc hon in den 70er Jahren hat sie eine \nVerbindung der Erkrankung mit Schwermetallen vermut et. 1978 wurde sie von der \nNorwegischen Wissenschaftlichen Akademie eingeladen , über Selen- und Vitamin E Mangel zu \nsprechen. Sie hatte entdeckt, dass diese Substanzen  in der Lipidperoxidation der Zellen von MS \nPatienten eine wichtige Rolle spielen. Freie Radika le – damals kein üblicher Ausdruck - und \ndentales Amalgam sind laut Dr. Ahlrot- Westerlund e in wichtiger Teil der Erklärung des MS \nProblems. Ab 1980 arbeitete sie am Institut für che mische Vorgänge und Vergiftungslehre an \nNerven. Seit 1987 hat sie hauptsächlich die Wirkung  von Vitamin B12 bei Amalgampatienten \nuntersucht und ist ab 1990 am Karolinska Institut, Abteilung für angewandte Biochemie \nbeschäftigt.   \n \nReferenzen  \nCees J.H./van Tiggelen  \nAlzheimers Disease/Alcohol Dementia: Association wi th Zinc Deficiency and Cerebral vitamin \nB12 Deficiency. \nJ. of Orthomolecular Psychiatry, 1983, vol 13, No. 2,97-104.  \nEriksson S/Svensson.A     \nCatalytic effects by thioltransferase on the transf er of methylmercury and p-mercurybenzoate \nfrom rnacromolecules to low molecule weight thiol c ompouds.  \nToxicology 10, 1978, 115-122.    \nCran B.  \nB12 i hög dos vid neuropsykiatriska symtom hos miss tänkt amalgamsjuka patienter.  \nAllmänmedicin vol. 15, 1994     \nHanson M.  \nVitamin B12, TF-bladet, 4- 1992 \nIdeda T. et al.  \nVitamin B12 levels in serurn and cebrospinal fluid of people witth Alzheimer's dlisease.  \nActa Psychatr. Scand 1990, 82:337-329      \nLind/Friberg/Nylander.  \nDemethylation of mercury in brain,  \nNational Institute of Environmental Medicine and De pt. of Environmental Hygiene, presented at \nthe First Meeting of the International Society for Trace Element Research in humanas, Palm  - 7 - Springs, Dec. 8-12, 1986. \nLindenbaum 1. et al.  \nNeuropsychiatric disorders caused by cobalamin defi ciency in the absence of anemia or \nmacrocytos The new England Journal of Medicine, Jun e 30, 1988      \nMetz I.  \nCobalamin Deficiency and the pathogensis of Nervous  System Disease.  \nAnn Ren Nub., 1992, 12:59-79.      \nMottet K. et al.  \nEffects of methylmercury Exposure in Primates, Pres ented at the First Meeting of the \nInternational Society for Trace Element Research in  humans, Palm Springs, Dec. 8-12, 1986.    \nMörnstad H/Norberg B    \nParadigmskifte för bedömning och behandling av vita min B12-brist. \nSwedish Dental journal, nr 1 1994.      \nPatridge W.    \nInorganic mercury;selective effects on blood-brain barrier Transport systems.  \nJ. of Neurochemistry, 1976, No. 27: 333-335.      \nReynalds E.H.    \nMultiple Sclerosis and vitamin B12 metabolism.  \nJ. of Neuroimmunol. 40 (1992): 225-230.    \nRochelle et al.  \nlnteractions between Hydroxocobalamin and Nitric Ox ide (NO): Evidence for Redox Reaction \nbetween NO and Reduced Cobalamin and Reversible NO Binding to Oxidized Cobalamin, \n1995, Journal of Pharm. and Exp. Terapheutics, vol 275, 1995, No. 1: 48-52.  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}