{"title": "Wir beraten Sie gerne", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wir beraten Sie gerne\nWir beraten Sie gern zu folgenden Themen:\nAltarzneimittel\nDer Gesetzgeber sieht nunmehr vor, dass Patienten ihre Altarzneimittel über den gewöhnlichen Hausmüll entsorgen, denn in Deutschland wird der Hausmüll per Gesetz verbrannt, die Arzneistoffe dabei unschädlich gemacht. Zytostatika (\"Krebsmedikamente\") sollen jedoch über den Sondermüll (Schadstoffmobil) entsorgt werden.\nBitte geben Sie Altarzneimittel niemals in Abfluss oder Toilette, denn dann geraten die Arzneistoffe in den Wasserkreislauf und letztlich in Ihr Trinkwasser! Selbstverständlich bemühen auch wir uns weiterhin um eine geordnete Entsorgung.\nArzneimittel Interaktions-Check\nSie können gern bei uns Ihre unterschiedlichen Arzneimittel auf Interaktionen untereinander prüfen lassen.\nAsthmaberatung\nInhalieren Sie richtig? Haben Sie Fragen zur sachgemäßen Handhabung der verschiedenen Inhalationsgeräte? Wir geben Ihnen Hilfestellung!\nAusländische Arzneimittel\nWir beraten Sie zu ausländischen Arzneimitteln und besorgen in diese über unsere internationalen Kooperationspartner.\nHausapotheke\nBei Beschwerden wie Hals- oder Kopfschmerzen oder auch bei kleinen Verletzungen sollten Sie sich sofort selbst helfen können. Hier empfiehlt sich eine wohlsortierte Hausapotheke. Bitte beachten Sie: wenn nach einigen Tagen keine Besserung auftritt, sollten Sie Ihren Arzt aufsuchen. Hinsichtlich der individuellen Zusammensetzung Ihrer Hausapotheke beraten wir Sie gerne!\nHausapotheke - einige Grundregeln zur Handhabung:\n- Bewahren Sie alle Arzneimittel kindersicher und vor Hitze, Tageslicht und Feuchtigkeit geschützt auf. Beachten Sie spezielle Lagerungshinweise!\n- Bewahren Sie Arzneimittel im Originalkarton (Lichtschutz) und mit dem Beipackzettel auf.\n- Ein Arzneimittel, das Ihnen der Arzt verschrieben hat, ist noch lange nicht für ein anderes Familienmitglied mit ähnlichen Symptomen ohne ärztliche Rücksprache geeignet.\n- Um Infektionen, z.B. grippale Infekte, nicht unnötig zu verbreiten oder einer Wiederansteckung zu begegnen, verwenden Sie \"Ihr\" Nasenspray etc. immer nur persönlich. Besser, jedes Familienmitglied hat \"sein persönliches\" Medikament.\n- Entfernen Sie Augentropfen immer am Behandlungsende aus Ihrer Hausapotheke und ersetzen Sie das Präparat durch eine neue Packung, um Infektionen zu verhindern. Verwenden Sie eine Packung Augentropfen niemals gleichzeitig für mehrere Familienmitglieder, um ein Weitertragen der Infektion bzw. eine Reinfektion zu verhindern.\n- Verbandsmaterial sollte für Kinder ab dem Schulalter erreichbar sein, damit diese sich im Notfall selbst helfen können - deshalb Verbandsmaterial getrennt von Arzneimitteln aufbewahren.\n- Kontrollieren Sie die Arzneimittel einmal jährlich auf ihre Haltbarkeit und vernichten Sie abgelaufene Arzneimittel rechtzeitig.\nReiseapotheke\nWir stellen Ihnen Ihre individuelle Reiseapotheke zusammen und beraten Sie hinsichtlich Prophylaxe und Therapie - abgestimmt auf Ihr Reiseziel. Damit Sie Ihren Urlaub gesund genießen können und auch gesund zurückkehren, haben wir einige Empfehlungen für Sie zusammengestellt. Eine gut bestückte Reiseapotheke und die Einhaltung von bestimmten Grundregeln können Ihnen helfen, das Risiko von typischen Reiseerkrankungen zu reduzieren.\nBitte sprechen Sie uns an!\nBeratungsleistung\nZu Gesundheitsthemen aller Art beraten wir Sie kompetent in unserer Apotheke. Bei uns erwartet Sie geschultes Fachpersonal, Arzneimittelberatung ist unsere Stärke!", "language": null, "image": null, "pagetype": null, "links": [null, "/apotheke/team.htm", "/apotheke/lageplan.htm", "tel:02241-61333", "https://www.aposolutions.com/tools/vcard/?id=17779", "/", "/apotheke/willkommen.htm", "#", "/apotheke/fuer_uns_ganz_normal.htm", "/apotheke/lageplan.htm", "/apotheke/team.htm", "/apotheke/galerie.htm", "/apotheke/qms.htm", "http://www.die-burg-apotheke.de", "#", "/apotheke/vorbestellung.htm", "/apotheke/angebote.htm?katID=2", "/apotheke/meine_apotheke.htm", "/apotheke/kosmetik.htm", "#", "/apotheke/gesundheitskarte.htm", "/apotheke/beratung.htm", "/apotheke/zeitschriften.htm", "/apotheke/services.htm", "/apotheke/notdienst.htm", "#", "/apotheke/ratgeber/1.htm", "/apotheke/monatsthema.htm", "/apotheke/monatspflanze.htm", "/apotheke/gelesen.htm", "/apotheke/tv_tipps.htm", "/apotheke/heilpflanzen.htm", "/apotheke/pollenflug.htm", "/apotheke/impfungen.htm", "/apotheke/blutspende.htm", "/apotheke/selbsthilfegruppen.htm", "/apotheke/berufsbilder.htm", "/apotheke/zuzahlungen.htm", "http://www.die-burg-apotheke.de", "/", "/apotheke/kontakt.htm", "/apotheke/sitemap.htm", "/apotheke/datenschutz.htm", "/apotheke/datenschutz.htm#verbraucherrechte", "/apotheke/impressum.htm"]}