{"title": "Anthroposophie in der Pandemie: Im Land des Hokuspokus", "author": "Nicholas Potter", "url": "https://www.belltower.news/anthroposophie-in-der-pandemie-im-land-des-hokuspokus-124161/", "hostname": "belltower.news", "description": "Der deutschsprachige Raum hat die niedrigste Impfquote in Westeuropa. Das hat System: Hier genießt die anthroposophische Medizin einen besonderen Status – ob Homöopathie oder Heileurythmie.", "sitename": "Belltower.News", "date": "2021-11-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Während die vierte Corona-Welle in Europa in vollem Gange ist, zeigen die Impfquoten ein eindeutiges Bild: Im deutschsprachigen Raum ist die Zahl der Ungeimpften so hoch wie sonst nirgendwo in Westeuropa – mit Abstand sogar. In Deutschland hatten etwa 22,1 Prozent der Über-12-Jährigen noch keinen Pieks in den Arm, in Österreich und der Schweiz sind es sogar knapp 25 Prozent (siehe\n[Financial Times](https://www.ft.com/content/f04ac67b-92e4-4bab-8c23-817cc0483df5)). Auf Platz vier kommt hingegen Schweden mit nur 16,1 Prozent.\nDie Gründe für die weitverbreitete Ablehnung der Impfstoffe hierzulande sind vielschichtig, von einem Misstrauen gegenüber staatlichen Institutionen bis hin zu purem antisemitischen Verschwörungswahn. Doch der Einfluss von Esoterik und einer pseudowissenschaftlichen „Alternativmedizin“ in deutschsprachigen Ländern spielt zweifelsfrei eine tragende Rolle. Denn Deutschland, Österreich und die Schweiz sind die Hochburg der esoterischen Heilkunde und anthroposophischen Medizin schlechthin – pseudowissenschaftliche Ansätze wie Homöopathie, die nicht über den Placeboeffekt hinauswirken. Willkommen im Land des medizinischen Hokuspokus.\nSo sind Zuckerkügelchen oft die Einstiegsdroge für Impfgegnerschaft und eine Ablehnung der Wissenschaft. Mit ernsten Folgen: Im April 2021, eine Zeit, in der Impfstoffe noch knapp waren, bot\n[eine Apotheke in Koblenz](https://web.archive.org/web/20210430070957/https://www.schloss-apotheke-koblenz.de/index.php?id=homoeopathie) den Pfizer/BioNTech-Vakzine gegen Covid-19 in stark verdünnter Form als Globuli an. Gegen das Coronavirus schützen solche Globuli nicht. Nach viel Kritik nahm die Koblenzer Apotheke wenig später das Angebot von ihrer Webseite herunter. Die Apotheke hat zudem nach eigenen Angaben in der Vergangenheit das anthroposophische Krankenhaus Lahnhöhe mit homöopathischen Heilmitteln versorgt, wie sie [auf ihre Webseite](https://www.schloss-apotheke-koblenz.de/index.php?id=firmengeschichte) schreiben.\nDer deutsche Hubbard\nDie Anthroposophie geht auf den 1861 im damaligen Kaisertum Österreich geborenen Rudolf Steiner zurück, einen selbst ernannten Hellseher und idealistischen Goethe-Fan. Steiner verstand sich vor allem als Wissenschaftler. Er behauptete auch, den spirituellen Draht ins All und Jenseits zu haben – und habe so seine Lehren empfangen, die er in insgesamt 5.965 Vorträgen und zahlreichen Büchern in die Welt kommunizierte. Durch bestimmte Übungen könne man das eigene Denken so weiterentwickeln, dass es auf die Innenseite der Dinge dringt. Inhaltlich geht es bei Steiner unter anderem um Schicksal, Karma, Wiedergeburt und eine kosmische Evolutionsgeschichte. Der Journalist Tobias Rapp vergleicht Steiner in einem\n[ autobiografischen Essay für den Spiegel](https://www.spiegel.de/kultur/waldorfschule-und-impfgegner-in-steiners-sekte-a-8242889d-190f-479f-bf6d-a22ccab54013) mit dem US-amerikanischen Scientology-Gründer L. Ron Hubbard. Doch wo Scientology anstrebt, Religion zu sein, will die Anthroposophie vor allem die Wissenschaft imitieren.\nDer Kern Steiners Botschaft: Der Mensch habe drei Leiber, einen materiellen, einen Äther- und einen Astral-Leib. In der Anthroposophie geht es darum, diese zusammenzuführen. Doch hinzu kommt die vierte, wichtigste Instanz: das „Ich“, das die Leiber in Seele und Geist verwandelt. Einige seiner Thesen bauen auf der rassistischen „Wurzellehre“: Steiner schrieb Menschen je nach Hautfarbe unterschiedliche Eigenschaften zu und entwickelte eine Evolutionslehre der vermeintlichen Völker- und Rassengruppen. Vor allem schwarze Menschen wurden in Steiners Lehren abgewertet.\nAuch Antisemitismus wird Steiner vorgeworfen: Er verbreitete Verschwörungsmythen und finanzierte Schriften, die den Juden die Schuld für den Ersten Weltkrieg gaben – wie „Die Entente-Freimaurerei und der Weltkrieg“ von Karl Heise (siehe\n[ Deutschlandfunk](https://www.deutschlandfunk.de/rudolf-steiners-judenfeindlichkeit-100.html)). Steiners Antisemitismus tritt in seiner Evolutionslehre auf und orientiert sich eher an christlicher Judenfeindschaft, das Judentum gilt als überholte, engstirnige Vorstufe christlicher Universalität.\nMittlerweile haben sich deshalb einige Anhänger:innen der Anthroposophie von Rudolf Steiner oder zumindest Teilen seiner Werke distanziert: In der 2007 veröffentlichten und 2020 aktualisierten „\n[Stuttgarter Erklärung](https://www.waldorfschule.de/ueber-uns/printmedien/broschueren/erklaerungen/stuttgarter-erklaerung)“ des „Bundes der Freien Waldorfschulen“ positionieren sich etwa Mitglieder klar gegen Diskriminierung und Rassismus.\nDoch Ansgar Martins, der an der Goethe-Universität Frankfurt unter anderem zu Anthroposophie forscht, bleibt skeptisch. „Da hat sich niemand distanziert, schon gar nicht von Steiner, aber auch von Teilen seines Werks nur die wenigsten“, sagt Martins gegenüber Belltower.News. Es sei immer nur die Rede von vereinzelten diskriminierenden Formulierungen, so Martins. In Waldorflehrplänen finde sich weiterhin rassistische Literatur, Steiners Volksgeister-Lehren würden immer noch aufgegriffen. „Die Distanzierung wollen einige, aber sie ist gründlich misslungen. Viele Waldorfianer und Anthroposophen sind in der Tat keine Rassist:innen, aber sie haben es nicht übers Herz gebracht, da eine Linie zwischen sich und den problematischen Ideen zu ziehen“.\nWaldorf weltweit\nZu Steiners Erbe gehört, neben anthroposophischen Unternehmen wie Weleda, Demeter und dem Drogeriemarkt dm, vor allem die Waldorfpädagogik – eine reformpädagogische Bildungsphilosophie, die auf der anthroposophischen Lehre basiert und Schüler:innen nach „Temperamenten“ sortiert, samt entsprechendem Sitzplan. Inzwischen gibt es nach\n[ Angaben des „Bundes der Freien Waldorfschulen](https://www.freunde-waldorf.de/fileadmin/user_upload/images/Waldorf_World_List/Waldorf_World_List.pdf)“ weltweit 1.251 Waldorfschulen in 70 Ländern sowie 1.915 Waldorfkindergärten in mehr als 59 Ländern. Deutschland ist ein Hotspot der anthroposophischen Bildung mit 254 Schulen und 586 Kindergärten.\nDie Waldorfpädagogik habe durchaus Stärken, erklärt Ansgar Martins\n[ gegenüber dem BR](https://www.br.de/nachrichten/bayern/wie-die-waldorf-bewegung-mit-corona-verharmlosern-kaempft,SVyJA5P): fächerübergreifendes Lernen, Gartenarbeit, Kreativität, Handarbeit. „Es gibt aber einen sehr wiedererkennbaren Waldorf-Stil, der von Neuseeland bis Kanada überall gleich aussieht: Pastellfarben, Aquarelle, wiederkehrende Motive“, sagt Martins im Gespräch mit Belltower.News.\nViele Waldorf-Eltern verstehen sich zudem als links, grün und progressiv – und Waldorfschulen und -kindergärten bieten zahlreiche Möglichkeiten zum Mitmachen. Doch es gibt auch eine Kehrseite, so Martins: die „ausgeprägte anthroposophische Neigung zu Verschwörungstheorien“. Oft kommt es auf die jeweilige Ausrichtung der jeweiligen Waldorfkindergärten und -schulen an. Denn viele agieren autonom – und nicht alle Eltern sind Anthroposoph:innen. Das macht Waldorfschulen teilweise auch in rechtsextremen Kreisen beliebt (siehe\n[Belltower.News](https://www.belltower.news/reportage-die-voelkischen-von-nebenan-120877/)).\nWaldorfschulen standen schon mehrfach im Zentrum von Masernepidemien.\n[ Einer Studie des „Journal of Infectious Diseases“](https://academic.oup.com/jid/article/204/suppl_1/S353/2192355) konnte zeigen, dass zwischen 2005 und 2009 sechs der neun größeren Masernausbrüche in Deutschland, Österreich und der Schweiz an Waldorf-Einrichtungen auftraten. Das Gesundheitsamt stellte 2013 nach einem Masernausbruch in einer Waldorfschule in Nordrhein-Westfalen fest: Nur 25 Prozent der 400 Schüler:innen hatten ausreichenden Impfschutz.\nIn der Covid-Pandemie setzt sich dieser Trend fort: Medienberichten zufolge missachteten mehrere Waldorf-Lehrer:innen Coronamaßnahmen wie die Maskenpflicht, manche zwangen Schüler:innen dazu, ihre Maske im Unterricht abzunehmen (siehe\n[ BR](https://www.br.de/nachrichten/bayern/wie-die-waldorf-bewegung-mit-corona-verharmlosern-kaempft,SVyJA5P)). Laut dem bayerischen Kultusministerium sei an Waldorfschulen in Bayern die Zahl der Maskenatteste siebenmal so hoch wie an staatlichen Schulen.\nDer Journalist Tobias Rapp, der selbst Waldorfschüler war, berichtet in seinem Essay von einem Mitschüler, der von einem anthroposophischen Arzt behandelt wurde und an einer schweren Grippe gestorben sei. „Man hatte sich offenbar gegen eine ausreichende medikamentöse Behandlung entschieden“, schreibt Rapp. Der Junge habe, kurz bevor er krank geworden sei, im Unterricht zusammengezählt, wie viele Tage er schon lebe – so sollen es die Lehrer auf der Trauerfeier erzählt haben. Das sei ein Zeichen gewesen, behaupteten sie. „Es gibt Leute, die opfern für ihre Überzeugung im Zweifelsfall ihre Kinder“, so Rapp.\nKarma und Krankheit\nDie Abneigung gegen Impfstoffe in der Anthroposophie-Blase liegt an den Lehren ihres Gründers. Denn Steiner glaubte: Krankheiten förderten die spirituelle Entwicklung von Kindern. Wer schlechtes Karma habe, sich also in früheren Leben falsch verhalten habe oder spirituell zu wenig gefestigt sei, müsse sie unter Umständen durch Krankheit wieder gutmachen. Eine Impfung hindere jedoch diese Entwicklung, so die Idee. 1917 schrieb Steiner, dass Impfungen künftig dazu führen könnten, dass der „menschliche Leib nicht zu dem Gedanken kommt: Es gibt eine Seele und einen Geist“. 1924 schrieb er: „Der Mensch kann sich nicht mehr erheben aus einem gewissen materialistischen Fühlen. Und das ist doch eigentlich das Bedenkliche an der Pockenimpfung“.\nAnthroposophische Zeitschriften wie beispielsweise das Waldorf-Organ Erziehungskunst kritisieren, dass gegen „relativ harmlose Krankheiten“ geimpft wird – und stuft Masern, Röteln und Grippe\n[ als „entwicklungsfördernde Krankheiten“ ein](https://www.erziehungskunst.de/artikel/forum/der-kampf-um-die-impfungen/). Doch es gibt auch Anthroposoph:innen, die Impfen innerhalb bestimmten Grenzen in Ordnung finden, zum Beispiel wenn man spirituell gegensteuert (siehe [ Belltower.News](https://www.belltower.news/impfgegnerschaft-viele-anthroposophinnen-uebertreffen-ihren-gruender-seit-jeher-an-fanatismus-112501/)).\nNeben Bildung ist also auch die Medizin ein wichtiger Bereich für die Anthroposophie und dazu noch ein lukrativer. Der „Verband Anthroposophischer Kliniken e.V.“ listet fünf anthroposophische Akutkrankenhäuser auf, alle mit dem Siegel von „AnthroMed“ zertifiziert. Zu den bekanntesten zählen die Filderklinik nahe Stuttgart, Havelhöhe in Berlin und Herdecke in NRW. Hinzu kommen acht anthroposophische Kliniken.\nZiel der Einrichtungen sei laut eigenen Angaben, nicht die sogenannte „Schulmedizin“ – ein umstrittener Begriff mit einer\n[ antisemitischen Vergangenheit](https://www.belltower.news/verschwoerungsideologien-die-antisemitische-tradition-der-impfgegnerschaft-112515/) – zu ersetzen, sondern zu ergänzen. Die Havelhöhe bietet zum Beispiel aktuell Booster-Impfungen gegen das Coronavirus an. Anthroposophische Mediziner:innen müssen tatsächlich auch Medizin studieren: Neben konventionellen medizinischen Behandlungen kommen aber auch anthroposophische Ansätze zur Anwendung, über deren Wirksamkeit es keine wissenschaftlichen Belege gibt. Dazu gehört Homöopathie und Heileurythmie – eine rhythmische Tanzkunst.\nMeteorstaub gegen Covid\nIn der Pandemie können solche Behandlungen gefährlich werden: So behandeln anthroposophische Krankenhäuser Covid-Patient:innen unter anderem auch mit Meteorstaub-Kügelchen und Ingwerpressen, wie\n[ Belltower.News](https://www.belltower.news/rudolf-steiner-anthroposophische-krankenhaeuser-behandeln-covid-19-mit-meteorstaub-und-ingwer-110227/) bereits berichtete. Im Frühjahr 2021, als die Intensivstationen des Landes bereits am Limit waren, wurden Patient:innen mit schweren Covid-Verläufen in das anthroposophische Krankenhaus Havelhöhe eingeliefert.\nDie Wirksamkeit von Globuli mit stark verdünnten Meteoreisen-Fragmenten oder warmen Brustkompressen mit Ingwerwurzelstock ist nicht wissenschaftlich belegt – das gibt sogar eine Sprecherin der Havelhöhe\n[ gegenüber dem britischen Observer](https://www.theguardian.com/world/2021/jan/10/ginger-root-and-meteorite-dust-the-steiner-covid-cures-offered-in-germany) zu. In einem [ Artikel auf „Anthromedics“](https://www.anthromedics.org/PRA-0939-EN#list-sections-2), einer Internetplattform der „Freie Hochschule für Geisteswissenschaft“ im Goetheanum in Dornach in der Schweiz, das als eine Art Anthroposophenvatikan fungiert, werden solche Behandlungen folgendermaßen erklärt: Die Substanzen Phosphor, Quarz und Meteoreisen, die in Meteoriten vorkommen und in extrem verdünnten Mengen in den Kügelchen enthalten sind, „zeigen eine starke Beziehung zu Licht“. Diese „innerliche Licht-Beziehung“ im menschlichen Körper würde durch die Kügelchen verstärkt, so der Glaube. Im Interview mit dem anthroposophischen Magazin Erziehungskunst sagt der Havelhöhe-Leiter Harald Matthes, dass anthroposophische Therapiekonzepte eine „Steigerung der Selbstheilungskräfte“ bewirken würden.\nAuf die Frage, ob Patient:innen oder ihre Angehörigen in solche Behandlungen einwilligen oder ob sie darüber informiert werden, dass sie wissenschaftlich nicht belegt sind, wollte das Gemeinschaftskrankenhaus „Havelhöhe“ auf Anfrage von Belltower.News im Januar 2021 keine schriftliche Antwort geben. Auch gab es keine Antwort auf die Frage, wie Patient:innen in solche Behandlungen einwilligen können, wenn sie zum Beispiel sediert sind.\nPositiv denken\nAnthroposophische Ärzt:innen betonen zudem häufig die Bedeutung des Immunsystems oder von Bewegung an der frischen Luft. In einem\n[ Interview mit Erziehungskunst](https://www.erziehungskunst.de/artikel/kein-leben-in-freiheit-und-wuerde-ohne-risiken/) erklärt eine anthroposophische Kinderärztin, dass über eine Ansteckung nicht das Coronavirus entscheide, „sondern die Empfänglichkeit oder die Immunkompetenz des Organismus“. Dagegen würden „gesunde Lebensweise, ausreichend körperliche Bewegung, positive Gefühle, gesundes Selbstbewusstsein und eine befriedigende Weltanschauung und Lebensperspektive“ helfen. Angst hingegen sei „ansteckungsfördernd“.\nIn der anthroposophischen Medizin fungiert Rudolf Steiner oft wie ein Prophet: In pseudoreligiöser Manier gilt es, Antworten auf neue Fragen in seinen Schriften zu entdecken. In\n[ einem neuen Beitrag](https://www.anthromedics.org/DMS-21406-EN) des anthroposophischen Journals „Anthromedics“ wird an die „meditativen Worte“ Rudolf Steiners während der sogenannten Spanischen Grippe vor hundert Jahren gedacht, um die jetzige Pandemie zu verstehen. Auch das Thema Angst und „ihre Rolle im Atmungssystem“ wird im Artikel behandelt. Das empfohlene Heilmittel der anthroposophischen Autor:innen gegen Covid-19: Chelidonium majus, besser als Schöllkraut bekannt – eine Pflanzenart aus der Mohnfamilie.\nDer Einfluss der sogenannten „Alternativmedizin“, zu der die Anthroposophie gehört, ist im deutschen Gesundheitswesen groß: Die gesetzlichen Krankenkassen erstatten jährlich bis zu 240 Euro pro Versicherte für Globuli. Homöopathische Arzneimittel müssen weder zugelassen, noch muss ihre Wirksamkeit bewiesen werden. Staatlich subventionierte Volkshochschulen lehren „Edelsteinheilkunde“ und „Chakrentanzen“ (siehe\n[ aerzteblatt.de](https://www.aerzteblatt.de/nachrichten/97234/Volkshochschulen-verbreiten-fragwuerdige-Alternativmedizin)). Wer in Deutschland Heilpraktiker:in werden möchte, muss lediglich einen Multiple-Choice-Test und eine mündliche Prüfung bestehen. Heilpraktiker:innen müssen nicht beweisen, dass sie tatsächlich heilen können, sondern lediglich, dass sie keinen Schaden verursachen. Nur in Deutschland, Österreich und der Schweiz gibt es überhaupt staatlich anerkannte Heilpraktiker:innen – in Deutschland geht das auf das 1939 von den Nationalsozialist:innen verabschiedetes Heilpraktikergesetz zurück.\nVor diesem Hintergrund dürfte es keine Überraschung sein, dass die deutschsprachigen Länder die niedrigsten Impfquoten in Westeuropa haben. Angesichts der rasant nach oben biegenden Infektionskurve hat das aber fatale Folgen: Die Intensivbetten sind überfüllt, die Pflegekräfte übermüdet und unterbesetzt. Diesen Winter wird die Zahl der Corona-Toten in Deutschland die 100.000-Marke knacken. Im Land des medizinischen Hokuspokus.", "language": null, "image": "https://www.belltower.news/wp-content/uploads/sites/3/2021/11/20211115_anthroposophie-pandemie.jpg", "pagetype": "article", "links": ["#content", "#toc", "https://www.belltower.news/", "https://www.belltower.news/themen/", "/lexikon/?letter=0–9", "https://www.belltower.news/debatte/", "/spenden/?tw_target=belltower.news", "https://www.belltower.news/english/", "/?s=", "https://www.amadeu-antonio-stiftung.de", "https://www.belltower.news/author/nicholaspotter/", "https://www.ft.com/content/f04ac67b-92e4-4bab-8c23-817cc0483df5", "https://web.archive.org/web/20210430070957/https://www.schloss-apotheke-koblenz.de/index.php?id=homoeopathie", "https://www.schloss-apotheke-koblenz.de/index.php?id=firmengeschichte", "https://www.spiegel.de/kultur/waldorfschule-und-impfgegner-in-steiners-sekte-a-8242889d-190f-479f-bf6d-a22ccab54013", "https://www.deutschlandfunk.de/rudolf-steiners-judenfeindlichkeit-100.html", "https://www.waldorfschule.de/ueber-uns/printmedien/broschueren/erklaerungen/stuttgarter-erklaerung", "https://www.freunde-waldorf.de/fileadmin/user_upload/images/Waldorf_World_List/Waldorf_World_List.pdf", "https://www.br.de/nachrichten/bayern/wie-die-waldorf-bewegung-mit-corona-verharmlosern-kaempft,SVyJA5P", "https://www.belltower.news/reportage-die-voelkischen-von-nebenan-120877/", "https://academic.oup.com/jid/article/204/suppl_1/S353/2192355", "https://www.br.de/nachrichten/bayern/wie-die-waldorf-bewegung-mit-corona-verharmlosern-kaempft,SVyJA5P", "https://www.erziehungskunst.de/artikel/forum/der-kampf-um-die-impfungen/", "https://www.belltower.news/impfgegnerschaft-viele-anthroposophinnen-uebertreffen-ihren-gruender-seit-jeher-an-fanatismus-112501/", "https://www.belltower.news/verschwoerungsideologien-die-antisemitische-tradition-der-impfgegnerschaft-112515/", "https://www.belltower.news/rudolf-steiner-anthroposophische-krankenhaeuser-behandeln-covid-19-mit-meteorstaub-und-ingwer-110227/", "https://www.theguardian.com/world/2021/jan/10/ginger-root-and-meteorite-dust-the-steiner-covid-cures-offered-in-germany", "https://www.anthromedics.org/PRA-0939-EN#list-sections-2", "https://www.erziehungskunst.de/artikel/kein-leben-in-freiheit-und-wuerde-ohne-risiken/", "https://www.anthromedics.org/DMS-21406-EN", "https://www.aerzteblatt.de/nachrichten/97234/Volkshochschulen-verbreiten-fragwuerdige-Alternativmedizin", "/spenden/?tw_target=belltower.news&tw_amount=2", "https://www.belltower.news/thema/rechter-lifestyle/", "https://www.belltower.news/thema/symbole-codes-themen/", "https://www.belltower.news/lexikon/coronavirus/", "https://www.belltower.news/lexikon/esoterik/", "https://www.belltower.news/lexikon/impf-luege/", "https://www.belltower.news/region/bundesweit/", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.belltower.news%2Fanthroposophie-in-der-pandemie-im-land-des-hokuspokus-124161%2F", "https://twitter.com/intent/tweet?text=Anthroposophie%20in%20der%20Pandemie%3A%20Im%20Land%20des%20Hokuspokus&url=https%3A%2F%2Fwww.belltower.news%2Fanthroposophie-in-der-pandemie-im-land-des-hokuspokus-124161%2F", "javascript:window.print()", "/spenden/", "#", "https://www.belltower.news/rudolf-steiner-anthroposophische-krankenhaeuser-behandeln-covid-19-mit-meteorstaub-und-ingwer-110227/", "https://www.belltower.news/rudolf-steiner-anthroposophische-krankenhaeuser-behandeln-covid-19-mit-meteorstaub-und-ingwer-110227/", "https://www.belltower.news/impfgegnerschaft-viele-anthroposophinnen-uebertreffen-ihren-gruender-seit-jeher-an-fanatismus-112501/", "https://www.belltower.news/impfgegnerschaft-viele-anthroposophinnen-uebertreffen-ihren-gruender-seit-jeher-an-fanatismus-112501/", "https://www.belltower.news/ivermectin-warum-impfgegnerinnen-pferdeentwurmer-essen-120611/", "https://www.belltower.news/ivermectin-warum-impfgegnerinnen-pferdeentwurmer-essen-120611/", "https://www.amadeu-antonio-stiftung.de", "mailto:belltowernews@amadeu-antonio-stiftung.de", "/spenden/?tw_target=belltower.news", "https://www.facebook.com/belltowernews/", "https://www.instagram.com/belltowernews/", "https://twitter.com/belltower_news", "https://www.youtube.com/channel/UCS3YexlWX7c0BxBHOHYtAbw", "/lexikon/?letter=0–9", "https://www.belltower.news/redaktionsstatut-86285/", "/kontakt/", "https://www.belltower.news/english/", "https://www.belltower.news/newsletter/", "https://www.belltower.news/datenschutzerklaerung/", "https://www.belltower.news/impressum/"]}