{"title": "PDF", "author": "PDF", "url": "www.bkk-diakonie.de/wp-content/uploads/Leistungsbroschuere_2023.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Unsere wichtigsten Leistungen 2023\nwww.bkk-diakonie.deDAS LEBEN IST \nEIN FEST.\nGib auf dich Acht!\nDiese Broschüre ist ein Auszug aus un -\nserem Leistungskatalog. Wir erweitern \nund optimieren unsere Angebote stän-dig zum größtmöglichen Nutzen für unsere Versicherten. Falls Sie Informa-tionen suchen, die Sie nicht in dieser Broschüre finden, besuchen Sie unsere Website. Das aktuelle Leistungsverzei- chnis finden Sie unter:\n» www.bkk-diakonie.de/\nleistungenINHALT01  Zeit für ... wertvolle Leistungen | Vorwort  \n01  \nZeit für ... wertvolle Leistungen\nVorwort\n02   \nZeit für ... AchtsamkeitAchten Sie auf sich selbst!\n04\nZeit für … SelbstfürsorgeDie jährlichen Vorsorgeuntersuchungen\n05\nZeit für … eine Belohnung  \nEigeninitiative zahlt sich aus\n06  \nZeit für … eine Auszeit  \nEine Gesundheitsreise gefällig?\n08\nZeit für … ein strahlendes LächelnUnsere Mehrleistungen zur Zahngesundheit\n10  \nZeit für … AlternativenNaturheilkunde – überzeugend natürlich!\n12\nZeit für … ein sicheres Gefühl  \nBesonderheiten auch beim Impfschutz\n14\nZeit für … Familie  \nMaßgeschneiderte Leistungen für Familien\n16\nZeit für … unsere Online-Geschäftsstelle  \nMeine BKK Diakonie – online\n18\nZeit für … gute IdeenGesundheitscampus der BKK Diakonie\n20\nZeit für … gute Ideen\nWertvolle Zusatzvorsorge − für Ihre Gesundheit!  Zeit für ...  \n... wertvolle Leistungen\n - ZuverlässigKEIT\n- PersönlichKEIT\n- Modernität\n- Sicherheit\nSie halten die Übersicht zu den wichtigsten Leistungen der BKK Diakonie in Ihren Händen.  \nVerschaffen Sie sich einen Eindruck, was die BKK Diakonie ausmacht.\nDas Leben ist ein Fest. Wer mit dieser Haltung durch das Leben geht, ist auch in herausfordern-\nden Zeiten weniger belastet und tut Gutes für seine Gesundheit. Wo Menschen aufeinander Acht geben, entstehen Werte wie Solidarität. Für diese Werte steht auch die BKK Diakonie als Solidargemeinschaft. Überzeugen Sie sich selbst!\nDaneben steht die BKK Diakonie für Zuverlässigkeit, Persönlichkeit, Modernität und Sicherheit.  \nDies verstehen wir darunter: \nZuverlässigkeit  steht dafür, dass Sie bei Ihren Fragen zur Gesundheitsvorsorge und der Behandlung \nim Krankheitsfall mit uns einen Partner an Ihrer Seite haben, auf den Verlass ist.\nPersönlichKeit    s teht dafür, dass Sie bei der BKK Diakonie feste Ansprechpersonen finden, an die  \nSie sich vertrauensvoll und direkt wenden können. \n    Modernität   s teht für zahlreiche digitale Serviceangebote wie unsere Online-Geschäftsstelle, \nüber die unsere Versicherten alltägliche Anliegen ohne Aufwand erledigen kön-nen. \n     Sicherheit    s teht für die Gewissheit, mit wichtigen Fragen und Sorgen rund um die Gesund -\nheit nicht allein zu sein, sondern auf kompetente Beratung und Unterstützung bauen zu können.  \nDie BKK Diakonie ist mit einem Beitragssatz von 16,2 % eine solide finanzierte und sehr leis-tungsstarke Betriebskrankenkasse, die als einzige gesetzliche Krankenkasse besonders auf Mit -\narbeitende in sozialen Berufen fokussiert ist. Selbstverständlich sind auch Menschen, die nicht in einem sozialen Beruf arbeiten, bei uns herzlich willkommen. \nSie erreichen uns telefonisch unter 0521.329876.120  und per Mail an info@bkk-diakonie.de.  \nGerne bieten wir Ihnen auch die Möglichkeit einer Online-Beratung via Zoom, dazu verabreden wir  \ngerne einen Termin mit Ihnen.Liebe Leserin, \nlieber Leser,02  Zeit für … Achtsamkeit |  Achten Sie auf sich selbst! 03  Zeit für … Achtsamkeit | Achten Sie auf sich selbst!\n  \n       Zeit für ...  \n... Achtsamkeit\nIhr Achtsamkeitsbudget: 580 €\nIhr Bonus: 100 €\nFür Ihre Gesundheit 680 €NutzeN\nErhalteN580 €-- --\n80 €MODUL 1\nProfessionelle \nZahnreinigung\n240 €MODUL II\nSelbstfürsorge\n260 €MODUL III\nStressbewältigung\nund PräventionSo funktioniert das Achtsamkeitsbudget:  \nSie selbst entscheiden, welche zusätzlichen Maßnahmen für Sie sinnvoll sind  \nund welche Angebote Sie nutzen wollen. \nMODUL I Professionelle Zahnreinigung\nMöchten Sie ein strahlendes Lächeln? \nWir bezuschussen die professionelle Zahnreinigung im Jahr mit 80 Euro (zweimal jährlich,  \nmit jeweils max. 40 Euro ) und zusätzlich mit 10 Euro im Bonusprogramm.\nMODUL II Selbstfürsorge\nMöchten Sie gesund bleiben oder haben Sie Blockaden im Körper?Dann nutzen Sie Vorsorgeuntersuchungen oder gehen Sie zur Osteopathie.  \nWir stellen Ihnen einen Gesamtbetrag von 240 Euro zur Verfügung. \nVorsorgeuntersuchungen  \nFrüherkennung von Krankheiten ist ein wichtiges Thema.  \nMehr dazu erfahren Sie auf der nächsten Seite.Osteopathie  \nBei der Osteopathie bezuschussen wir bis zu vier Behandlungen  \nmit 80 % des Rechnungsbetrags (max. 60 Euro pro Behandlung).Homöopathische Arzneimittel\nBei den homöopathischen Arzneimitteln erstatten wir Ihnen bis zu 240 Euro.  \nNähere Informationen finden Sie auf Seite 12.\nSportbrillen  \nBei Kindern und Jugendlichen bis zur Vollendung des 18. Lebensjahres gewähren  \nwir alle drei Jahre einen Zuschuss von 150 Euro für Sportbrillen.\nMODUL II I Stressbewältigung und Prävention \nBrauchen Sie eine Auszeit oder möchten Sie sich fit halten?\nIn diesem Bereich haben Sie die Möglichkeit, aus unserem umfangreichen Angebot das Passende für sich auszu-wählen. Neben Präventionskursen wie „Yoga“ oder „Rückenschule“ stehen Ihnen auch Gesundheitsreisen und  \nOnline-Seminare zur Verfügung. Wir bezuschussen zwei Präventionskurse mit 80 % der Kosten und max. 100 Euro pro Kurs. Alternativ nutzen Sie einen Kurs und einen Zuschuss von bis zu 160 Euro  für eine Gesundheitsreise.\n» www.bkk-diakonie.de/gesundheitskurse\nMehr zum Thema \nVorsorgeunter-  \nsuchungen auf der nächsten Seite!Der Berufsalltag von Menschen in sozialen und pflegenden Berufen ist anspruchsvoll, aber \nauch in anderen Arbeitsfeldern steigen die Anforderungen: Zeit- und Termindruck, Arbeits -\nverdichtung – das bleibt oft nicht ohne negative Folgen für die Gesundheit. Doch wer  \nstärker auf sich achtet, kann diesen Teufelskreis durchbrechen. Die BKK Diakonie bietet \ndazu mit dem Achtsamkeitsbudget eine optimale Hilfestellung. Pro Jahr stellen wir Ihnen \n580 Euro zur Verfügung, um mit körperlichen und psychischen Belastungen besser  \numzugehen und die Selbstfürsorge zu stärken. \nUnd das Beste daran ist:  Nutzen Sie Leistungen aus unserem Achtsamkeitsbudget,\nkönnen Sie über unser Bonusprogramm weitere 100 Euro für Ihre Gesundheit erhalten.     Zeit für ...   \n... Selbstfürsorge04  Zeit für … Selbstfürsorge | Die jährlichen Vorsorgeuntersuchungen \nDie jährlichen Vorsorgeuntersuchungen:\n•\n \n Hautkrebsvorsorge, inklusive Auflichtmikroskopie\n•\n \n Glaukom-Vorsorge\n•\n \n Mammografie zur Brustkrebsfrüherkennung\n•\n \n  K\nnochendichtemessung  \n(Frauen ab 55 Jahren, Männer ab 65 Jahren)\n•\n \n Ultraschalluntersuchung der Brust\n•\n \n Check-up\n•\n \n Sportmedizinische Untersuchung und Beratung\n•\n \n Toxoplasmose-Test\nDie Kosten werden jährlich ab dem 18. Lebensjahr übernommen!\n \n      Zeit für ...  \n... eine Belohnung\nSie sind gesundheitsbewusst?   \nMit unserem Bonusprogramm belohnen wir Ihre Anstrengungen und geben Ihnen  \netwas zurück. Nach diesem Motto profitieren Sie doppelt.05  Zeit für… eine Belohnung |  Eigeninitiative zahlt sich aus\nGesund zu leben erfordert von manchen Menschen ein hohes Maß an Disziplin. Dabei hilft oft ein Trick:  \nMan tut das Richtige und gönnt sich dann eine kleine Belohnung.\nIhr Bonusheft können Sie über unsere Online-Geschäftsstelle bearbeiten oder direkt als Heftchen bei uns bestellen.\nUnser Bonusprogramm besteht aus den Bereichen „Vorsorgebonus“ und „Aktivbonus“. \nJährliche Vorsorgeuntersuchungen Früherkennung von Krankheiten ist ein wichtiges Thema. Wir als BKK Diakonie legen großen Wert darauf, Ihnen  \nals Versicherten ein großes Spektrum an Früherkennungs -\nuntersuchungen zu ermöglichen. Sie können das von uns angebotene Achtsamkeitsbudget auch im Rahmen von jährlichen Vorsorgeuntersuchungen nutzen. Für die Selbstfürsorge stellen wir Ihnen jährlich einen Gesamt -\nbetrag von 240 Euro zur Verfügung.\n» www.bkk-diakonie.de/bonusprogramm\nVorsorgebonusUnter diesen Bereich fallen alle Leistungen zur Erfassung  \nvon gesundheitlichen Risiken und zur Früherkennung von Krankheiten. Dazu zählen z. B. die Krebsvorsorge, der Check-up und die professionelle Zahnreinigung. Für jede Maßnahme erhalten Sie jeweils 10 Euro.\nAuch für Kinder bietet  \ndie BKK Diakonie ein  \nBonusprogramm mit bis  \nzu 50 Euro Prämie.\nAktivbonusUnter diesen Bereich fallen alle sportlichen Aktivitäten und sonstigen Maßnahmen, die Ihre Gesundheit för -\ndern. Dazu zählen zum Beispiel die Mitgliedschaft im Fitnessstudio und die Teilnahme an einem Präventions-kurs oder an einem Gesundheitsvortrag.\nFür jede Maßnahme erhalten Sie jeweils 10 Euro, der \nmaximale Bonus in diesem Bereich beträgt 50 Euro.\nEine Beispielrechnung:\n5 Maßnahmen aus dem Vorsorgebonus +\n5 Maßnahmen aus dem Bereich Aktivbonus\n= 100 Euro07  Zeit für … eine Auszeit | Eine Gesundheitsreise gefällig?\n \nAusführliche Infos, auch zu den jeweiligen  \nZuschussregelungen, finden Sie unter:\n» www.bkk-diakonie.de/\ngesundheitsreisen\nAmbulante Vorsorgeleistungen\nFit und Vital\nIn diesem Kompaktprogramm verbessern Sie Ihre Fitness und unterstützen die Therapie bestehender Erkrankungen. Bundesweit stehen diverse Kurkliniken mit unterschied-lichen Therapieschwerpunkten zur Verfügung. Nutzen Sie z. B. die Kurklinik Allgäuer Bergbad, wenn Sie ortho -\npädische Probleme haben oder Ihr Herz-Kreislauf-System stabilisieren möchten. Wir übernehmen die Kosten für das medizinische und therapeutische Programm und gewäh-ren einen Zuschuss von 13 Euro für Unterkunft, Fahrkos-ten, Verpflegung etc. pro Kalendertag. Wir verrechnen den Zuschuss als Serviceleistung direkt mit den Kurkliniken.\nAktivkuren in Europa\nEine Aktivkur ist ein ambulantes Vorsorge- und Reha-programm. Qualifizierte Ärzte sorgen für eine je nach Erkrankung und Belastungsfähigkeit angemessene Heil-behandlung. Aber auch für kurbegleitende Maßnahmen ist gesorgt, damit Sie das Umfeld der schönen europäi-schen Kurlandschaften genießen können. Wir überneh-men die Kosten für das medizinische und therapeutische Programm und gewähren einen Zuschuss von 13 Euro für Unterkunft, Fahrkosten, Verpflegung etc. pro Kalender-  \ntag. Wir verrechnen den Zuschuss als Serviceleistung  \ndirekt mit den Kurkliniken.  Zeit für ...   \n... eine Auszeit\nPrävention\nAktivwochenDie BKK-Aktivwochen sind eine besonders erfolgreiche und bewährte Maßnahme zur Gesundheitsförderung in  \nattraktiven Kurorten in Deutschland. Ziel ist es, Krank -\nheitsrisiken zu reduzieren und die Gesundheit nachhaltig zu stärken. In den BKK-Aktivwochen nehmen Sie an ver- schiedenen Programmen teil. Dazu zählen z. B. Rücken-training, Entspannungsübungen und Ernährungstipps. Außerdem finden Sie Spezialprogramme, z. B. für Familien, Frauen und Männer oder für junge Leute. Wir überneh-men die Kosten für das Gesundheitsprogramm in Höhe von bis zu 160 Euro für Erwachsene und bis zu 110 Euro für Kinder. \nAktivwochen können hier auch online gebucht werden:\n» www. bkk-diakonie.gsm-gesund.eu/uebersicht\nWell-Aktiv\nHinter diesem Titel verbergen sich Vier-Tage-Programme zur kurzfristigen kompakten Prävention. Zusätzlich zum bewährten Angebot mit zwei Kursbausteinen à acht Ein-heiten gibt es auch einige Angebote, bei denen Sie an den vier Tagen nur einen Kurs mit zehn Einheiten absol-vieren. So bleibt mehr Zeit, Ort und Umgebung kennen-zulernen oder einfach auszuspannen. Wir übernehmen die Kosten für das Gesundheitsprogramm in Höhe von bis zu 150 Euro.\nBei Interesse an unseren Gesundheitsreisen bestellen Sie \ngerne den jeweiligen Katalog unter: info@bkk-diakonie.de \noder rufen Sie uns an unter: 0521.329876-120 .Ob Prävention oder Rehabilitation: Unser Angebot an Gesundheitsreisen  \nist so zusammengestellt, dass Sie problemlos das für Sie persönlich  \npassende Programm finden können.\nOder scan me ...Zahngesundheit\nAuch in Sachen Zahngesundheit lässt \ndie BKK Diakonie keine Wünsche \noffen. Neben der kompletten Grund-\nversorgung bieten wir Ihnen mehrere \ninteressante zusätzliche Leistungen \nzu günstigen Kon-  \nditionen an.\nOder scan me ...\nGrundsätzlich bietet Ihnen unsere Krankenkasse die \nfreie Zahnarztwahl. Wenn Sie Kosten einsparen möch-ten, haben Sie die Möglichkeit, Angebote unseres Zahnarztnetzwerkes DentNet® zu nutzen. Zu den be-sonderen Angeboten gehören: \n• \n K\nosten-Check für Zahnersatz per WhatsApp\nDie Kosten für Zahnersatz bieten oftmals großes Einspar -\npotenzial. Die BKK Diakonie bietet deshalb in Koopera-\ntion mit DentNet® einen Kosten-Check für die Material- und Laborkosten an. Senden Sie einfach Ihren Heil- und  \nKostenplan per WhatsApp an 0171.5222255 und Sie  \nerhalten nach kurzer Bearbeitungszeit Auskunft über Einsparmöglichkeiten und einen vollständig rabattier -\nten Kostenvoranschlag.\n• \n Z\nahnersatz zum Nulltarif \nAlle prothetischen Maßnahmen (im Rahmen der Regel-\nversorgung) sind für Sie zuzahlungsfrei, wenn Sie Ihr Bo-nusheft gut gepflegt haben. Dazu müssen Sie zehn Jahre in Folge die Zahnvorsorge nachweisen. Selbst wenn Sie aufgrund fehlender Zahnarztbesuche nicht den vollen Bonus erhalten, müssen Sie nur einen minimalen Eigen-anteil erbringen. \n• \n Implan\ntate\nDurch die gute Vernetzung aller Beteiligten ist eine sehr \ngünstige Versorgung mit Implantaten möglich. Eine komplette Implantatkrone – inklusive Material, Zahn-technik, Implantation und Behandlung – ist innerhalb des Netzwerkes erheblich preiswerter als üblich. \n• \n iKr\none®\nAnatomisches Vollzirkon „made in Germany“: die per -\nfekte Alternative zu anderen Nicht-Edelmetall-Lösungen. \nHandgearbeitetes Finish mit individueller Zahnfarbe  \nund fünf Jahren Garantie. Mindestens 30   % günstiger \nals Ihr bisheriger Heil- und Kostenplan.Zeit für ... \n... ein strahlendes Lächeln09  Zeit für … ein strahlendes Lächeln | Unsere Mehrleistungen zur Zahngesundheit  \n• Professionelle ZahnreinigungFür die professionelle Zahnreinigung bei Ihrem Wunsch -\nzahnarzt erstatten wir zweimal jährlich bis zu 40 Euro der entstandenen Kosten. Insgesamt stellen wir Ihnen also 80 Euro zur Verfügung. Reichen Sie uns einfach die Rech-nung ein und Sie erhalten Ihr Geld zurück. Zusätzlich be -\nlohnen wir Sie mit 10 Euro für die professionelle Zahn-  \nreinigung und nochmals 10 Euro für den Vorsorgetermin im Bonusprogramm. \n• Zahnzusatzversicherung\nSie interessieren sich für eine Zusatzversicherung? Unser leistungsstarker Partner ist der Versicherer im Raum der Kirchen (VRK). Nähere Auskünfte geben wir Ihnen gerne auf Anfrage.\n•  Anästhesie bei der Entfernung von Weisheitszähnen\nWir bezuschussen eine Anästhesie (Vollnarkose) bei der chirurgischen Entfernung von Weisheitszähnen mit 100 € jährlich.\n• 2te Zahnarztmeinung\nMit unserem Kooperationspartner 2te Zahnarztmeinung bieten wir unseren Versicherten die Möglichkeit, den Ei-genanteil bei Zahnersatz und Implantaten zu reduzieren. Im Schnitt sparen Patienten 56 %.\nWeitere Informationen zu Zusatzversicherungen im Be -\nreich der Zähne finden Sie unter: www.vrk.deDetaillierte Informationen zur Zahngesundheit erhalten \nSie auf unserer Website unter:\n» www.bkk-diakonie.de/zahngesundheit     Zeit für ...   \n... Alternativen\n10  Zeit für … Alternativen | Naturheilkunde – überzeugend natürlich!\nArzneimittel der Homöopathie\nÜber unser Achtsamkeitsbudget erstatten wir \nIhnen die Kosten für homöopathische Arzneimit -\ntel, die von einem zugelassenen Homöopathen  \nverordnet wurden. Reichen Sie uns dazu einfach ein grünes Rezept oder ein Privatrezept mit der  \nOriginalrechnung aus der Apotheke ein und wir erstatten Ihnen den Betrag bis zu einer Höhe von  \nmax. 240 Euro jährlich.Alternativmedizin\nDie BKK Diakonie zählt bundesweit zu den aktivsten Kassen, wenn es um die Unter -\nstützung von Naturheilverfahren geht. Denn der Wunsch nach ganzheitlicher  \nmedizinischer Betrachtung wird für immer mehr Menschen immer wichtiger. \nBeispiele gefällig?\nHomöopathieDie Homöopathie behandelt den ganzen Menschen und nicht nur ein bestimmtes Symptom. Sie aktiviert die Selbstheilungskräfte im Körper, denn sie geht da-von aus, dass jeder Körper eine Krankheit aus eigener Kraft überwinden kann. Der Körper braucht häufig nur einen entsprechenden Reiz von außen, um Gesundheit wiederzuerlangen. Homöopathie gehört als alternative Heilmethode zum Leistungspaket der BKK Diakonie. Auf Wunsch benennen wir Ihnen Ärzte, die Sie entsprechend behandeln. Osteopathie – Abbau von Blockaden Als weitere ergänzende Heilmethode erfreut sich die Os-teopathie zunehmender Beliebtheit. Die Therapie stellt den Abbau von Blockaden und die Wiederherstellung des Gleichgewichts aller Körpersysteme in den Mittelpunkt. Der Fokus liegt auf der Behandlung von Muskel-Skelett-Erkrankungen. Versicherte der BKK Diakonie können mit einer ärztlichen Bescheinigung osteopathische Leistungen in Anspruch nehmen. Osteopathie ist Bestandteil unseres Achtsamkeitsbudgets (mehr Infos dazu auf Seite 2/3).\nAkupunktur – \nNormalisierung des gestörten EnergieflussesAkupunktur ist Teil der Traditionellen Chinesischen Medizin (TCM). Aus chinesischer Sicht wird Gesundheit von der Lebensenergie Qi bestimmt, die auf Energiebahnen, den sogenannten Meridianen, durch den Körper strömt und an vielen Punkten die Hautoberfläche berührt. Fließt diese Energie harmonisch, ist der Mensch gesund. Wir übernehmen Akupunkturbehandlungen durch ge-  \nschulte Ärzte bei chronischen Schmerzen der Lenden-  \nwirbelsäule und bei Knieschmerzen durch Gonarthrose.\nWeitere Infos und eine Übersicht der teilnehmenden  \nÄrzte finden Sie unter:\n» www.bkk-diakonie.de/ \nalternativmedizin/Oder scan me ...13  Zeit für … ein sicheres Gefühl | Besonderheiten auch beim Impfschutz\nImpfungen gehören zu den wichtigsten und wirksamsten präventiven  \nMaßnahmen, die in der Medizin zur Verfügung stehen. Die BKK Dia-konie übernimmt die Kosten für alle von der Ständigen Impfkommis-sion (STIKO) empfohlenen Impfungen, wenn diese nicht von anderer Stelle (z. B. Gesundheitsamt, Arbeitgeber) getragen werden. Ferner übernehmen wir die Kosten für eine Impfung gegen Humane Papillo-maviren zur Vermeidung von Gebärmutterhalskrebs bei Mädchen und jungen Frauen zwischen 12 und 17 Jahren.\nBei Reisen kann Impfschutz besonders wichtig sein. Die BKK Diakonie \nbietet auch zu diesem Thema deutlich mehr, als der gesetzliche Rah-men vorgibt, und übernimmt bei einigen Reiseschutzimpfungen die vollen Kosten.    Zeit für ...   \n... ein sicheres Gefühl\nFolgende Impfungen werden \nzu 100 % übernommen:\n• Cholera\n• FSME• Gelbfieber• Hepatitis A + B• Japanische Enzephalitis• Meningokokken-Meningitis• Poliomyelitis • Tollwut• Typhus • Malariaprophylaxe\nImpfungen können große ge-sundheitliche Probleme verhin-dern oder sogar Leben retten. Auch in puncto Impfschutz bie-  \ntet Ihnen Ihre BKK Diakonie einige Sonderleistungen, die über den gesetzlichen Rahmen hinausgehen. Wir erstatten Ih-nen 100 % der Kosten bei Rei-seschutzimpfungen.12  Zeit für … ein sicheres Gefühl | Besonderheiten auch beim ImpfschutzZeit für ...  \n... Familie\nDie BKK Diakonie ist eine Familienkasse. Wir bieten unseren Versicherten umfassende  \nLeistungen für die Zeit der Schwangerschaft, für die Geburt und die Zeit danach.  \nDarin enthalten sind auch viele Exklusivleistungen, die Sie ohne zusätzliche Privat- \nrechnungen in Anspruch nehmen können. Überzeugen Sie sich selbst!\nGeburtsvorbereitungskurs\nIn einem Geburtsvorbereitungskurs erfahren und erler -\nnen Sie viele wichtige Dinge, wie z. B. die richtige Atem-  \ntechnik während der Geburt oder Möglichkeiten der Schmerzlinderung. Außerdem bekommen Sie Informa-  \ntionen zum Verlauf der Schwangerschaft, zum Stillen, zur Säuglingspflege und vielerlei mehr. Die BKK Diakonie übernimmt bis zu 14 Gruppenstunden à 6,80 Euro. Ihre Hebamme kann die Stunden direkt mit uns abrechnen oder Sie reichen uns eine Quittung zur Erstattung ein.\nNeu bei der BKK Diakonie ist der Geburtsvorbereitungskurs \nauch für den Partner bzw. die Partnerin. Diese Leistung be -\nzuschussen wir mit bis zu 80 Euro je Schwangerschaft.\nRufbereitschaft Hebammen\nDie BKK Diakonie bietet zusätzliche Leistungen von Heb-ammen bei Schwangerschaft und Mutterschaft an, in-dem sie die Kosten erstattet, die für die Rufbereitschaft  der Hebamme in der 38. bis 42. Schwangerschaftswoche entstehen. Sie haben die Möglichkeit, sich bei der Geburt  \ndurch eine persönlich ausgewählte Hebamme Ihres Ver-  \ntrauens betreuen zu lassen. Durch die Vereinbarung ei-ner Rufbereitschaft zwischen Ihnen und der gewählten Hebamme ist diese für Sie während der letzten Wochen der Schwangerschaft ständig abrufbereit. Die BKK Diako-nie übernimmt bis zu 300 Euro der Kosten, die für die Rufbereitschaft der Hebamme entstehen.\nDigitale Hebammenberatung\nDie digitale Hebammenberatung „Kinderheldin“ unterstützt bei Fragen rund um Schwangerschaft und Geburt und wäh-rend der ersten Monate mit dem Baby. Sie erhalten von uns einen Code, mit dem Sie sich registrieren und sich danach direkt mit einer Hebamme austauschen können.14  Zeit für … Familie | Maßgeschneiderte Leistungen für Familien\nSchwangerschaft ...\nRückbildungsgymnastikDie Rückbildungsgymnastik konzentriert sich darauf, dass der naturgemäß nach einer Geburt stark bean-  \nspruchte Bereich des Beckenbodens und die involvierte Muskulatur wieder zu Kräften kommen. Für diesen Kurs \nbezuschusst die BKK Diakonie bis zu 14 Stunden (nach Hebammengebührenordnung). Die Kosten werden bei Vertragspartnern übernommen, dabei rechnet die Kurs-leitung direkt mit uns ab. Alternativ ist ein zertifizierter und anerkannter Präventionskurs zur Rückbildungsgym-nastik eine Möglichkeit. Die Kosten werden hierbei zu  \n80 % von Ihrer BKK Diakonie übernommen.\nGesunde Babys, gesunde Kinder, gesunde Jugendliche\nDie Entwicklung im Kindes- und Jugendalter hat maßgeb-  \nlichen Einfluss auf das ganze Leben. Um frühzeitig Entwick -\nlungsstörungen zu erkennen und rechtzeitig mit gezielten Maßnahmen gegenzusteuern, bietet die BKK Diakonie gleich mehrere Programme an. Die Programme „BKK \nSTARKE KIDS “ und „Clever für Kids“ bieten eine große Aus-\nwahl an exklusiven Gesundheits- und Vorsorgeleistungen für Kinder und Jugendliche. Ziel ist es, durch die Nutzung der Kernkompetenzen der Kinder- und Jugendärzte eine kontinuierliche Begleitung der psychosozialen, funktio\n-\nnelle\nn, körperlichen und neurologischen Entwicklung in \nallen Entwicklungsstadien des Kindes- und Jugend-alters zu leisten. In diesen Programmen enthalten sind z. B. zusätz -\nliche Augen- und Sprachuntersuchungen sowie Grund-  \nschul- oder Jugendchecks. Über das Modul „PädExpert“ können Sie Ihr Kind auch telemedizinisch behandeln lassen! \n„Spielend besser sehen!“ \nEinige Kinder sehen nur mit einem Auge scharf und haben eine funktionelle Sehschwäche, die sich Amblyopie nennt. In diesem Fall ermöglicht die BKK Diakonie Kindern eine zusätzliche Behandlung, die die Sehkraft stärkt. Es han-delt sich dabei um ein Computerprogramm, das die her -\nkömmliche Therapie ergänzt und mit den Kindern auf spielerische Weise das schwächere Auge trainiert. \nHaushaltshilfe\nDie BKK Diakonie übernimmt unter bestimmten Bedin-gungen die Kosten für eine Haushaltshilfe, wenn Sie selbst nicht den eigenen Haushalt führen können. Das kann  \nz. B. nach einem stationären Krankenhausaufenthalt der  \nFall sein.\nKrankengeld bei Erkrankungen des Kindes\nFür viele Arbeitnehmer bedeutet eine Erkrankung eines eigenen Kindes, dass sie zur Betreuung daheim gebraucht werden. Die BKK Diakonie unterstützt Sie in diesen Mo-menten und zahlt Kinderpflegekrankengeld für die Tage, an denen Sie aufgrund der Erkrankung Ihres Kindes nicht zur Arbeit gehen können.... für die Zeit danach„Gesund schwanger“Mit „Gesund schwanger“ setzen wir auf die Aufklärung über Risikofaktoren, die frühzeitige Behandlung von In-fektionen und eine Vernet\n z\nung von Gynäkologen und \nFachkrankenhäusern, wenn eine Frühgeburt droht. Um die zusätzlichen und für Sie kostenfreien Leistungen in Anspruch zu nehmen, müssen Sie sich lediglich bei ei-nem/einer teilnehmenden Frauenarzt/Frauenärztin in das Programm einschreiben.\nInklusivleistungen im Programm „Gesund schwanger“: \n• 45-minütiges Risikoscreening durch den Arzt• Vaginaler Frühultraschall (vor der 9. SSW)• Infektionsscreening zwischen der 16. und 24. SSW\n„BabyCare“\nZusätzlich können Sie bei uns das „BabyCare“-Basispaket anfordern. Experten haben ein Handbuch entwickelt, das sich ausführlich mit den einzelnen Phasen und Risiken der Schwangerschaft beschäftigt. Ergänzt wird das Angebot durch den „BabyCare“-Fragebogen. Anhand Ihrer Lebens- und Essgewohnheiten wird Ihr Gesundheitsprofil ana- lysiert und Ernährungsempfehlungen ausgesprochen: in-dividuell und kostenlos! \nMehr erfahren Sie unter: » www.bkk-diakonie.de/\nschwangerschaft-und-kinder „Meine BKK Diakonie“ ist die \nOnline-Geschäftsstelle (OGS) der BKK Diakonie. Wir bieten Ihnen die Möglichkeit, Ihre Angelegen-heiten mit uns bequem von zu Hause oder unterwegs zu regeln. Sparen Sie sich die Zeit und den Weg zur Geschäftsstelle oder zum Briefkasten. \nWo finde ich die OGS?\nWir bieten Ihnen zwei Zugangswege zu unserer Online-Geschäftsstelle:\n1. Auf unserer Website www.bkk-diakonie.de finden Sie  \nden Zugang zur OGS über einen Klick auf den Reiter „Meine \nBKK“. Von dort werden Sie auf den besonders geschützten Bereich für Versicherte der BKK Diakonie weitergeleitet.\n2. Suchen Sie nach „Meine BKK Diakonie“ im „App Store“ \nvon Apple oder im „Play Store“ von Google.Die wichtigsten Funktionen der OGS:\n• Rechnungen und Belege einreichen• Verwaltung unseres Bonusprogramms• Arbeitsunfähigkeitsbescheinigung einreichen• \n Mitglie\ndsbescheinigungen für Arbeitgeber,  \nBehörden oder die Universität anfordern\n• Adressdaten ändern• Foto für die elektronische Gesundheitskarte (eGK) \n hochladen\n• N\neue eGK anfordern\n• Unfallfragebogen ausfüllen• Bestandspflege Familienversicherung• Kommunikation über das integrierte Nachrichten-\n pos\ntfach\n• Kostenerstattungstool\nWie melde ich mich in der OGS an?\nNachdem Sie die App heruntergeladen haben, können Sie sich in der OGS registrieren. Dafür benötigen Sie lediglich Ihre Personendaten und Ihre Versichertennummer. Aus Sicherheitsgründen erhalten Sie Ihren persönlichen Zu-gangscode per Post. Wichtig: Die Versichertennummer finden Sie auf Ihrer elektronischen Gesundheitskarte.    Datenschutz bei der OGSWir nehmen den Schutz Ihrer personenbezogenen Daten sehr ernst. Daher stehen unsere Server in einem Rechen-zentrum in Deutschland. Neben der sicheren Registrierung sorgen modernste Technologien für den sicheren Daten-austausch zwischen Ihrem Computer/mobilen Endgerät und der BKK Diakonie. Dazu zählt die SSL-Verschlüsselung für hohe Sicherheit bei der Datenübertragung. Des Weiteren setzen wir auf die sogenannte Zwei-Faktor-Authentifizie -\nrung via SMS-TAN und bei mobilen Endgeräten noch zusätzlich auf die Gerätebindung. \nWeitere Infos finden Sie unter: \n» www.bkk-diakonie.de/datenschutz-meine-bkk-diakonie-app 16  Zeit für … unsere Online-Geschäftsstelle | Meine BKK Diakonie – online\nZeit für ... \n... unsere Online-Geschäftsstelle\n„Meine professionelle Zahnreinigung  \nbekomme ich ganz unkompliziert  \nerstattet. Ich lade einfach nur ein Foto  \nvon der Rechnung hoch.\"17  Zeit für … unsere Online-Geschäftsstelle | Meine BKK Diakonie – online\nOder scan me ...      \n18  Zeit für … gute Ideen | Gesundheitscampus der BKK Diakonie\nLernen Sie unseren  \nGesundheitscampus kennen!\nIhre Gesundheit ist unser Gut \nDer Gesundheitscampus ist eine exklusive Online-Plattform der BKK Diakonie, sowohl für Versicherte  \nder BKK als auch für Menschen, die sich für ihre Gesundheit interessieren, diese stärken, fördern  \noder verbessern wollen. Nicht zuletzt geht es dabei um spannende Themen, für die unsere Expertinnen \nund Experten ihr Wissen und ihre Ideen zur Gesundheitsförderung in E-Learnings, Videos oder  \nRatgebern aufbereitet haben.\nJetzt kostenfrei registrieren und alle Angebote nutzen! \nwww.gesund-sozial-arbeiten.deIhre Gesundheit – Stärken. Fördern. Verbessern.\nScan me ... \nPsychische Gesundheit\nResilienz  (z. B. Krisenbewältigung)\nZeit für AchtsamkeitPhysische Gesundheit\nFitness-Videos  (z. B. Faszientraining)\nE-Learnings  (z. B. gesunder Schlaf)\nGesunde Ernährung\nUnverträglichkeiten  (z. B. Glutenunverträglichkeit)\nVegetarische und vegane Ernährung19  Zeit für … gute Ideen | Gesundheitscampus der BKK Diakonie\nunsere digitalen Angebote  \nfür Sie auf einen Blick:\nUnser Event-Kalender hält Sie stets über alle der kostenfreien Online.Events auf dem laufenden.\nDort finden Sie Online-Workshops, Sportkurse und Online-Vorträge rund um  \nGesundheitsthemen wie Ernährung, Bewegung und mentale Gesundheit.\nWir freuen uns darauf, Sie zu inspirieren!Event-Kalender\nOnline-Kochkurse (z. B. Weihnachtsmenü)\nOnline-Workshops (z. B. Zeit für Achtsamkeit)\nOnline-Trainings (z. B. Fit mit Peter)2023\nStationäre Zusatzversicherung\nMit der stationären Zusatzversicherung sind Sie Privatpatient im Krankenhaus Ihrer Wahl. Sie liegen im Ein- oder Zweibett -\nzimmer, erhalten besondere Verpflegung und werden vom Chefarzt behandelt.\nKrankenhaustagegeld\nSie bekommen bei stationärer Behandlung vom ersten Tag an das vereinbarte Krankenhaustagegeld und können damit  \nIhre zusätzlichen Aufwendungen ausgleichen, z. B. die Zuzah-lungen im Krankenhaus.\nKrankentagegeld\nSie können Ihr Nettoeinkommen absichern und so die fi-nanzielle Lücke schließen, die zwischen Ihrem gewohnten  \nVerdienst und dem gesetzlichen Krankengeld während der Arbeitsunfähigkeit (nach sechs Wochen) entsteht.\nPflege-Zusatzversicherung\nZum Pflegefall werden kann jeder – und das jederzeit. Die gesetzliche Pflege-Pflichtversicherung bietet nur eine Grundabsicherung und deckt bei Weitem nicht die tatsäch-lich anfallenden Kosten bei Pflegebedürftigkeit. Schützen Sie das, was Sie und Ihre Angehörigen angespart haben, mit einer Pflege-Zusatzversicherung.\nBesondere Vorteile für BKK Versicherte\nBei Abschluss der Zusatzversicherung haben Sie keine Wartezeiten, können die Versicherung auch bei Arbeitge-  \nberwechsel oder im Ruhestand fortführen und der Ver- sicherungsschutz gilt auch für Familienangehörige und ehren- amtlich Tätige.\nJetzt informieren!Als BKK Diakonie Versicherte können Sie Ihren gesetzlichen Krankenversicherungsschutz ganz einfach ergänzen. \n… mit den wichtigsten Leistungen in einem Paket:• \n Che\nfarzt- oder Spezialistenbehandlung im Krankenhaus\n• Private Atmosphäre eines Zweibettzimmers\n• \n Zuschüsse z\nu Zahnersatz und Inlays  \n(bis zu 30 % der Gesamtkosten)\n• Zuschüsse zu Brillen, Heilpraktikerkosten• \n Auslandsr\neise-Krankenversicherung inklusive  \nRücktransport in die Heimat\n… oder mit diesen Bausteinen ganz individuell: \nZahn-Zusatzversicherung\nMit einer Zahn-Zusatzversicherung werden Sie bei Ihrem  \nZahnarzt als Privatpatient behandelt. Sie können zwischen  \ndrei Tarifen wählen, die Ihnen zusätzliche Kosten erstatten – Je nach Tarif sogar bis zu 100 %.\nAmbulante Zusatzversicherung\nDieser Baustein sichert Ihnen z. B. Zuschüsse zu Heilpraktiker- leistungen, Brillen, Heilmittel- und Arzneikosten sowie eine Auslandsreise-Krankenversicherung.Wertvolle Zusatzvorsorge -  \nfür Ihre Gesundheit!20  Zeit für … gute Ideen | Wertvolle Zusatzvorsorge − für Ihre Gesundheit!  \nMit dem Versicherer im Raum der Kirchen (VRK) ha-\nben wir einen Partner gefunden, mit dem wir Ihnen nicht nur eine wertvolle Ergänzung zu Ihrem ge-setzlichen Schutz bieten – uns verbindet eine lang-jährige Partnerschaft mit gleichen Werten: \nAls Versicherer mit christlichen Wurzeln liegen \ndem VRK die sozialen Aspekte nachhaltigen Han-delns besonders am Herzen. Das spiegelt sich in seinen Versicherungen, in den strengen Kriterien für die Kapitalanlage und in seinem sozialen En-\ngagement wider.\n>> www.vrk.deSie haben die Wahl\nEinfach online Mitglied werden  ...\nScan me\n... oder die Beitrittserklärung in den\nbeigelegten Rücksendeumschlag stecken!\n... Zurück an uns.» www.vrk.de/krankenzusatz\nvrk\n \nBKK Diakonie\nKönigsweg 8 | 33617 Bielefeld \nTelefon 0521.329876-120  | Fax 0521.329876-190\nE-Mail info@bkk-diakonie.de\nStand Januar 2023\nEmpfehlungen anders: \nBKK DIAKONIE BEWERTUNGEN BEI JAMEDA \nBildquellen:   is tockphoto.de  | unsplash.com\n24.10.2022, Note 1,0\nFREUNDLICH UND KOMPETENT\nMit meiner Krankenkasse bin ich sehr zufrieden. Die Mitarbeiter/innen sind immer freundlich und sehr \nkompetent. Die Kasse hat viele gute Angebote und man erreicht immer schnell jemanden oder wird zeitnah zurückgerufen.“\n28.10.2022, Note 1,0\nGUTE BERATUNG UND EINFÜHLUNGSVERMÖGEN\nSeit einiger Zeit pflege ich meine Mutter. Als ich mit der Pflege begann war ich völlig hilflos, was ich tun \nmuss und welche Leistungen uns zustehen und wie ich diese beantrage. Aber die Mitarbeiterinnen aus dem Bereich Pflege haben mich sehr gut beraten und unterstützt. Mit viel Einfühlungsvermögen und Ruhe beantworten sie mir stets freundlich jede meiner Fragen und helfen mir bei den Anträgen. So ist meine Mutter nun bestens versorgt und ich bekomme ausreichend Unterstützung in der Pflege, damit mir das alles nicht zu viel wird.\nIch bin sehr zufrieden mit der BKK Diakonie! Daher habe ich nicht gezögert, meine positiven Erfahrungen \nzu teilen, als ich auf diese Möglichkeit hingewiesen wurde.“01.08.2022, Note 1,0\nEMPFEHLENSWERT UND GUT ZU ERREICHEN\nDies ist die 4. Krankenkasse, bei der ich im Laufe meines Lebens versichert bin und die bisher definitiv \nempfehlenswerteste. Die Mitarbeiteri*innen sind sehr gut zu erreichen, rufen zuverlässig zurück, auch das Online-Postfach stellt eine gute Möglichkeit der Kommunikation dar.Bei komplizierteren Anfragen, räumen die Sachbearbeiter*innen klar ein, wenn sie sich nicht auskennen statt herumzuschwurbeln, machen sich schlau und melden sich zurück. Eine eins mit Sternchen.“\nScan me\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}