{"title": "Kann eine Corona-Impfpflicht die Gesellschaft versöhnen? | MDR.DE", "author": "Mdr De", "url": "https://www.mdr.de/wissen/corona-covid-impfpflicht-cosmo-panel-100.html", "hostname": "mdr.de", "description": "Kommt die Corona-Impfpflicht? Und was bedeutet das für Menschen, die sich unter gar keinen Umständen impfen lassen wollen? Und für die Gesellschaft als Ganzes? Forscher aus Erfurt haben Antworten.", "sitename": "MDR", "date": "2022-01-27", "id": null, "license": null, "body": null, "comments": "MDR-Team am 28.01.2022\n@Freies Moria,\ndie absolute Mehrheit des medizinischen Fachpersonals ist geimpft. Ihrer Argumentation folgend, zeigen die Expert*innen damit, dass das Risiko der Impfung kleiner als das der Krankheit ist.\nemlo am 27.01.2022\n\"Alles nur emotional gesteuert???\" - Ja, weitgehend. Die wissenschaftlichen Daten zur Wirksamkeit der Impfung und zu deren Risiken sprechen ganz eindeutig zugunsten der Impfung. Viele Menschen sind nicht in der Lage, eine rationale Risikobewertung vorzunehmen, da sie sich mehr von Ihren Emotionen als von den Fakten leiten lassen.\nFreies Moria am 27.01.2022\n@MDR-Team: Persönliche Erfahrung und das auch mehrfach in meinem Umfeld zeigt: Nach 3 Monaten ist da nix mehr mit Schutz, das Virus hat freie Fahrt. Und zwar gerade bei gesunden Menschen unter 50.", "commentsbody": null, "raw_text": null, "text": "Interview Kann eine Corona-Impfpflicht die Gesellschaft versöhnen?\nHauptinhalt\n27. Januar 2022, 09:16 Uhr\nDie Diskussion um die Corona-Impfpflicht für alle ist in vollem Gange. Aber warum wollen sich einige Menschen unter gar keinen Umständen impfen lassen? Und brauchen wir tatsächlich eine Pflicht, um sie dazu zu bewegen? Mit solchen Fragen beschäftigt sich das COSMO Panel - eine Längsschnittstudie, die sich konkret mit dem Verhalten von Geimpften und Ungeimpften beschäftigt. Philipp Sprengholz von der Universität Erfurt ist daran beteiligt und spricht mit MDR WISSEN über die Erkenntnisse.\nMDR WISSEN: In Deutschland wird derzeit intensiv über eine allgemeine Impfpflicht debattiert, weil es einen Teil der Bevölkerung gibt, der sich nicht freiwillig impfen lassen möchte. Wer sind die ungeimpften Personen?\nSprengholz: Daten aus unserer COSMO Studie deuten zwar darauf hin, dass Personen häufiger nicht geimpft sind, wenn sie in Ostdeutschland wohnen, eine niedrigere Schulbildung oder einen Migrationshintergrund besitzen, viel ausschlaggebender sind allerdings psychologische Faktoren. So zeigen unsere Befragungen, dass sich Menschen vor allem dann nicht impfen lassen wollen, wenn sie kein Vertrauen in die Sicherheit und Wirksamkeit der Impfstoffe haben oder die Impfung für nicht notwendig erachten. Diese Einstellungen sind nicht nur in einer bestimmten Bevölkerungsgruppe zu finden, sondern über die gesamte Gesellschaft verteilt.\nSie sprechen in der\n[Auswertung der ersten COSMO Panel-Ergebnisse](https://projekte.uni-erfurt.de/cosmo2020/web/summary/panel1/) von einer \"heißen Ablehnung\". Was bedeutet das?\nSprengholz: Wir sehen, dass ein großer Teil der Ungeimpften Angst vor der Impfung hat. Sie fürchten sich vor langfristigen Gesundheitsschäden oder sogar dem Tod infolge einer Impfung. Die Impfentscheidung basiert also nicht auf einer rein rationalen Abwägung von wahrgenommenen Vorteilen und Risiken einer Impfung, sondern auch auf starken Emotionen. Das macht es schwierig, Menschen, die sich aktuell nicht impfen lassen möchten, von den Vorteilen einer Impfung zu überzeugen.\nWissen Sie, woher diese Angst trotz der vielen verfügbaren Informationen rührt?\nSprengholz: Die Angst vor einer Impfung mag auf den ersten Blick unverständlich sein. Seit Zulassung der ersten Impfstoffe gegen Covid-19 wurde von Mediziner*innen, Politiker*innen und Journalist*innen immer wieder betont, dass die Impfungen sicher und effektiv sind. Allerdings kursieren auch viele Falschinformationen, die insbesondere über soziale Medien geteilt werden. Oft genügt eine einzige Falschinformation, die dem öffentlichen Tenor pro Impfung entgegensteht, um Zweifel zu säen. Dann ist man schnell dabei, weitere Falschinformationen über die angebliche Unsicherheit der Impfungen zu konsumieren und so kann eine tiefgreifende Angst entstehen. Daten aus unserem COSMO Panel zeigen, dass sich Ungeimpfte tatsächlich häufiger in sozialen Netzwerken und Nachrichtendiensten wie Facebook oder Telegram über die Pandemie informieren als Geimpfte.\nWas bedeuten diese Erkenntnisse in Hinblick auf eine mögliche Corona-Impfpflicht?\nSprengholz: In der aufgeheizten Situation ist es schwierig, die Ungeimpften durch gute Argumente oder niedrigschwellige Angebote von einer Impfung zu überzeugen. Daten aus dem COSMO Panel zeigen, dass sich über drei Viertel der befragten Ungeimpften auf gar keinen Fall impfen lassen wollen. Gleichzeitig sehen wir, dass die Identifikation mit dem eigenen Impfstatus steigt: 60 Prozent der Geimpften und 38 Prozent der Ungeimpften geben an, stolz darauf zu sein, dass sie geimpft bzw. nicht geimpft sind. Die starke Polarisierung macht es schwierig, miteinander ins Gespräch zu kommen und sachlich und fair miteinander umzugehen. Eine Impfpflicht könnte dabei helfen, die Impfquoten zu steigern und Geimpfte und bisher Ungeimpfte wieder mehr zusammenzubringen.\nEine Impfpflicht könnte dabei helfen, die Impfquoten zu steigern und Geimpfte und bisher Ungeimpfte wieder mehr zusammenzubringen.\nIm ersten Augenblick klingt das etwas paradox, denn die Pflicht wird von Impfgegnern vehement abgelehnt. Inwiefern kann sie also versöhnend wirken?\nSprengholz: Es ist schwierig für ungeimpfte Personen, sich freiwillig impfen zu lassen, wenn sie sich in der Vergangenheit gegenüber Verwandten und Bekannten oder in der öffentlichen Debatte gegen eine Impfung positioniert haben, nun aber vielleicht offener gegenüber einer Impfung sind, nachdem bereits Millionen von Menschen ohne Nebenwirkungen geimpft wurden.\nEs muss also nicht immer Angst und Sorge um die Sicherheit der Impfungen sein, die die Impfung verhindert. Stattdessen kann auch die Befürchtung, durch einen Meinungswechsel an Authentizität zu verlieren, dazu führen, dass man an der Nichtimpfung festhält. Die Impfpflicht könnte hier wie eine Rettungsleine funktionieren, indem sie Ungeimpften ein Argument für die Impfung liefert. Man kann sich also impfen lassen, gleichzeitig an der negativen Einstellung gegenüber die Impfung festhalten und argumentieren, man hätte sich bisher gegen die Impfung positioniert, müsse infolge von Strafandrohungen nun aber klein bei geben.\nWenn der Corona-Impfstatus schon zu einem wichtigen Merkmal der eigenen Person geworden ist, werden dann Ungeimpfte nicht versuchen, diesen Status trotz Pflicht beizubehalten?\nSprengholz: Natürlich. Wir haben die Teilnehmer im COSMO Panel befragt, wie sie sich fühlen und verhalten würden, sollte eine Impfpflicht kommen. Je stärker sich die Ungeimpften mit ihrem Impfstatus identifizierten, desto stärker fiel die Verärgerung über eine Impfpflicht aus. Gleichzeitig stieg die Bereitschaft, dagegen vorzugehen, beispielsweise durch Zeichnung einer Petition oder Teilnahme an einer Demonstration. Zudem gaben 76 Prozent der Ungeimpften an, die Impfung bei Einführung einer Impfpflicht umgehen zu wollen. Solche Vermeidungstendenzen fallen bei der realen Umsetzung einer Impfpflicht sicher niedriger aus, aber sie müssen bei der Konzeption definitiv berücksichtigt werden. Ohne engmaschige Kontrollen und empfindliche Strafen wird eine Impfpflicht kaum funktionieren, auch weil sie dann kein starkes Argument pro Impfung liefert.\nWie wichtig sind die Kommunikation und der Ton der Debatte bei diesem Thema?\nSprengholz: Wie bereits angesprochen, hat sich der Diskurs zum Impfen insgesamt verschärft. Die Mehrheit der Ungeimpften aber auch ein Viertel der Geimpften in unserem COSMO Panel gibt an, dass sie den Ton der öffentlichen Debatte als unsachlich, moralisierend und unfair empfinden. Sollte eine Impfpflicht eingeführt werden, muss diese unbedingt durch eine Kommunikationskampagne mit sachlichem und wertschätzendem Ton begleitet werden. Die Impfpflicht darf nicht als Bestrafung der Ungeimpften verstanden werden, sondern als gemeinsamer Weg aus der Pandemie, der uns als Gesellschaft auch wieder mehr zusammenbringt. Ergebnisse aus anderen Studien zeigen, dass die Verärgerung über eine Impfpflicht abgefedert werden kann, wenn ihre Notwendigkeit erklärt wird. Es wird also wichtig sein, ihre Einführung gut und für alle verständlich zu begründen.\nAusgehend von Ihren Untersuchungen, inwiefern ist die Impfpflicht für alle jetzt der richtige Weg aus der Pandemie?\nSprengholz: Unsere Daten zeigen, dass bei Einführung einer Impfpflicht mit deutlichem Gegenwind aus den Reihen Ungeimpfter zu rechnen ist, aber auch nicht jeder Geimpfte für eine Impfpflicht ist. Dennoch halte ich die Einführung einer Impfpflicht für den richtigen Weg, denn sie kann dazu beitragen, die Impfquoten zu erhöhen und das wiederum reduziert die Zahl schwerer Krankheitsverläufe und entlastet das Gesundheitssystem. Eine Impfpflicht wird nicht dazu beitragen, die aktuelle Welle zu brechen, aber zukünftige abzumildern. Egal ob geimpft oder ungeimpft, bei den meisten von uns hat sich mittlerweile eine gewisse Pandemiemüdigkeit eingestellt und eine Impfpflicht kann uns dabei helfen, die in mehrfacher Hinsicht angespannte Situation zu überwinden.\nDas Interview für MDR WISSEN führte Kristin Kielon.\n(kie)", "language": null, "image": "https://cdn.mdr.de/administratives/html/logo-mdr-wissen-sm-100_v-variantBig16x9_wm-true_zc-ecbbafc6.jpg?version=2156", "pagetype": "article", "links": ["#content", "https://www.ardmediathek.de/mdr/", "#channelNav", "#header", "#footer", "/nachrichten/index.html", null, null, null, "/suche/suche--100.html", "/nachrichten/sachsen/index.html", "/nachrichten/sachsen-anhalt/index.html", "/nachrichten/thueringen/index.html", "/nachrichten/deutschland/index.html", "/nachrichten/welt/index.html", "/sport/index.html", "/ratgeber/index.html", "/kultur/index.html", "/wissen/index.html", "https://www.ardmediathek.de/mdr/", "/video/livestreams/index.html", "/tv/index.html", "/tv/sendungen/index.html", "/mdr-text/index.html", "/barrierefreiheit/index.html", "https://www.ardaudiothek.de/sender/mdr", "/radio/index.html", "/podcasts/index.html", "/audio/barrierefreiheit/index.html", "/wissen/index.html?logoklick", "/wissen/index.html", "/wissen/antworten/index.html", "/wissen/videos/index.html", "/wissen/audios/index.html", "/wissen/bildung/index.html", "/wissen/kontakt/index.html", "https://www.mdr.de/nachrichten/index.html", "/wissen/index.html", "/wissen/philipp-sprengholz-universitaet-erfurt-100.html", "https://projekte.uni-erfurt.de/cosmo2020/web/summary/panel1/", "/wissen/corona-covid-impfpflicht-pro-kontra-recht-100.html", "/wissen/corona-covid-impfpflicht-pro-kontra-recht-100.html", "/wissen/corona-covid-impfpflicht-pro-kontra-recht-100.html", "/wissen/corona-covid-impfpflicht-pro-kontra-recht-100.html", "/wissen/corona-covid-impfpflicht-pro-kontra-recht-100.html", "/wissen/corona-covid-impfpflicht-pro-kontra-recht-100.html", "/nachrichten/deutschland/panorama/coronavirus-pandemie-impfung-regeln-ansteckung-symptome-verlauf-100.html", "/nachrichten/deutschland/panorama/coronavirus-pandemie-impfung-regeln-ansteckung-symptome-verlauf-100.html", "/nachrichten/deutschland/panorama/coronavirus-pandemie-impfung-regeln-ansteckung-symptome-verlauf-100.html", "/nachrichten/deutschland/panorama/coronavirus-pandemie-impfung-regeln-ansteckung-symptome-verlauf-100.html", "/nachrichten/deutschland/panorama/coronavirus-pandemie-impfung-regeln-ansteckung-symptome-verlauf-100.html", "/nachrichten/deutschland/panorama/coronavirus-pandemie-impfung-regeln-ansteckung-symptome-verlauf-100.html", "/wissen/mdr-wissen-home100.html", "/wissen/mdr-wissen-home100.html", "/wissen/mdr-wissen-home100.html", "/wissen/mdr-wissen-home100.html", "/wissen/mdr-wissen-home100.html", "/wissen/mdr-wissen-home100.html", null, "/wissen/covid-omikron-wirksamkeit-corona-impfung-impfpflicht-100.html", "/wissen/covid-omikron-wirksamkeit-corona-impfung-impfpflicht-100.html", "/wissen/covid-omikron-wirksamkeit-corona-impfung-impfpflicht-100.html", "/wissen/covid-omikron-wirksamkeit-corona-impfung-impfpflicht-100.html", "/wissen/covid-omikron-wirksamkeit-corona-impfung-impfpflicht-100.html", "/wissen/covid-omikron-wirksamkeit-corona-impfung-impfpflicht-100.html", "/wissen/who-omikron-darf-nicht-unterschaetzt-werden-100.html", "/wissen/who-omikron-darf-nicht-unterschaetzt-werden-100.html", "/wissen/who-omikron-darf-nicht-unterschaetzt-werden-100.html", "/wissen/who-omikron-darf-nicht-unterschaetzt-werden-100.html", "/wissen/who-omikron-darf-nicht-unterschaetzt-werden-100.html", "/wissen/who-omikron-darf-nicht-unterschaetzt-werden-100.html", "/wissen/mensch-alltag/corona-ende-pandemie-in-sicht-drosten-100.html", "/wissen/mensch-alltag/corona-ende-pandemie-in-sicht-drosten-100.html", "/wissen/mensch-alltag/corona-ende-pandemie-in-sicht-drosten-100.html", "/wissen/mensch-alltag/corona-ende-pandemie-in-sicht-drosten-100.html", "/wissen/mensch-alltag/corona-ende-pandemie-in-sicht-drosten-100.html", "/wissen/mensch-alltag/corona-ende-pandemie-in-sicht-drosten-100.html", "http://www.ard.de", "/unternehmen/services/index.html", "/service/impressum/index.html", "/service/datenschutz/index.html", "/service/transparenzhinweis/index.html", "/nachrichten/index.html", "/tv/index.html", "/radio/index.html", "https://www.ardmediathek.de/mdr", "https://www.ardaudiothek.de/sender/mdr", "/nachrichten/mitmachen/mdrfragt/index.html", "https://www.mdrjump.de/index.html ", "https://www.brisant.de/index.html ", "/nachrichten/faktencheck-fakenews-aufdecken-100.html", "/investigativ/index.html ", "/reportage/index.html", "/sitemap/sitemap-110.html", "/sitemap/themen-118.html", "/unternehmen/index.html", "/unternehmen/organisation/index.html", "/unternehmen/zahlen-und-fakten/index.html", "/unternehmen/kommunikation/index.html", "/unternehmen/karriere/index.html", "/ausbildung/index.html", "/unternehmen/ausschreibungen/index.html", "/in-eigener-sache/hier-stellen-wir-richtig-100.html", "/unternehmen/podcast/index.html", "/unternehmen/organisation/gremien/index.html", "/rundfunkbeitrag/rundfunkbeitrag-regelungen-informationen-verwendung-100.html", "/wetter/index.html", "/verkehr/index.html", "/tv/empfang/index.html", "/radio/frequenzen/index.html", "/tv/mitschnitt/index.html", "/tv/sendungen/index.html", "/podcasts/index.html", "/hilfe/mdrapps-100.html", "/service/sitemap/mdr-news-ueberblick-102.html", "/barrierefreiheit/index.html", "/nachrichten-leicht/index.html", "/newsletter/index.html", "/sprachassistenten/index.html"]}