{"title": "Osteopathie", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2014-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Osteopathie\nOsteopathie ist eine manuelle Behandlungsmethode, die den Menschen aus einer ganzheitlichen Sicht betrachtet. Die wichtigsten Grundlagen der Osteopathie sind das Funktionieren des menschlichen Körpers als Einheit und seine Fähigkeit zur Selbstregulation.\nZiel der Behandlung ist die Wiederherstellung des körperlichen und seelischen Wohlbefindens. Der Osteopath lädt den Körper durch sanfte und respektvolle Behandlung ein, die ursprüngliche Freiheit der Bewegung wieder zu entdecken. Die Aufmerksamkeit wird dabei auf die Kraft, Gesundheit und Vitalität im Körper und damit auf das natürliche Selbstheilungsvermögen gerichtet.\nTypische Anwendungsgebiete der Osteopathie sind: Chronische und akute Schmerzzustände des Bewegungsapparates, Beschwerden nach Unfällen und Operationen, Schlafstörungen, Kiefergelenksprobleme, Begleitung von Zahnregulierungen, Migräne, Schwindel, Neurologische Erkrankungen (wie Multiple Sklerose, Parkinson), Beschwerden des Verdauungstraktes, Probleme im Urogenitalbereich, Allergien, Begleitung während der Schwangerschaft und nach der Geburt, Behandlung von Säuglingen und Kindern (Weiterführendes unter\n[Kinderosteopathie](kernkompetenz-kinderosteopathie.html)).\nDr. med. Christian Wutzl, D.O.\nWas ist Osteopathie?\nAusreichende Zielstrebigkeit und Konsequenz vorausgesetzt, ist heute das Medizinstudium in sechs Jahren zu schaffen. Immerhin genausolang dauert die Ausbildung für einen anderen Heilberuf - den des Osteopathen mit abgelegtem Masterabschluss.\nWas aber ist die Osteopathie?\nDer Name selbst führt eigentlich auf eine falsche Fährte, denn bei der Osteopathie (\"os\"= lateinisch der Knochen) handelt es sich keineswegs, wie man annehmen könnte, nur um die Behandlung von Knochen, sondern um ein komplexes Behandlungssystem des Körpers und seiner Strukturen. Be-handeln ist hierbei im wortwörtlichen Sinn zu verstehen, denn der Osteopath verlässt sich im Wesentlichen auf das Wissen seiner Hände, welche \"die Apotheke Gottes in uns\" (Zitat Dr. Andrew T.Still) aktivieren.\nKern des osteopathischen Paradigmas ist das Funktionieren unseres Körpers als Ganzheit, seine Fähigkeit zur Selbstregulation sowie die Einheit von Struktur und Funktion.\nNur wenn in diesem komplexen System des Körpers mit seiner Biochemie, Anatomie und Physiologie ein dynamisches Gleichgewicht besteht, kann dieser mit störenden Einflüssen fertig werden und somit \"gesund\" bleiben.\nDie Osteopathie umfasst die Arbeit an allen Strukturen: Skelett, Muskeln, Sehnen, Fascien, innere Organe und sogar Körperflüssigkeiten. Einsatzgebiete sind nicht nur Einschränkungen und Schmerzzustände im Bereich des Bewegungsapparates, sondern auch Dysfunktionen der inneren Organe (wie Leber, Nieren, Uterus), des weiteren neurologische Störungen, HNO-Erkrankungen, Augenprobleme, Konzentrationsschwierigkeiten und vieles mehr.\nJe mehr sich der therapeutische Focus von der \"festen\" Struktur hin zur \"Funktion\" verlagert, desto klarer wird der Kontakt des Osteopathen mit dem innewohnenden Potential der Autoregulation. Gleichzeitig verändert sich auch die Ausrichtung des Therapeuten weg von der einschränkenden Läsion hin zu der im Patienten immer anwesend seienden \"Gesundheit\", wobei \"Gesundheit\" in diesem Zusammenhang nicht als das Gegenteil von Krankheit verstanden wird, sondern als der zutiefst embryonale Gestaltungsdrang, der uns nicht nur in unser Leben hineinträgt, sondern auch durch unser ganzes Leben begleitet. So ist letztlich auch unser Tod eine Funktion jener Gestaltungskräfte des Lebens und nicht ein \"Missgeschick\", das uns widerfährt.\nFür mich als praktizierenden Osteopath und Arzt ist der zentrale therapeutische Grundbegriff das, was die englische Osteopathensprache als \"Range of Movement\" bezeichnet, eine Verbesserung der Beweglichkeit in einen sich öffnenden \"Raum\" hinein. Das kann ein verbesserter Bewegungsradius eines Gelenks sein, es kann die Befreiung der Zwerchfellatmung durch Lebertechniken oder auch das Finden eines neuen Strategiekonzepts sein (Stichwort Ernährungsumstellung oder mobilisierende Körperübungen).\nDer Osteopath betrachtet die menschliche Funktion als \"Ganzes\", sein Dazu-tun (=Be-Handlung) ist gegründet auf Neugierde und stabiler Fachkompetenz auf hohem Niveau (dafür sorgt die international abgeglichene Ausbildungsqualität der osteopathischen Schulen).\nDurch seine Hände lernt der Osteopath die vielschichtigen Zusammenhänge des menschlichen Körpers zu \"betasten\", um sie so gut wie möglich zu „begreifen“ und letztlich zu \"behandeln\".\nDie Möglichkeiten des Osteopathen enden dort, wo eine Verletzung die normalen physiologischen und/oder anatomischen Grenzen überschreitet, d.h. wo das System nicht mehr fähig ist, selbst mit der Unterstützung des Osteopathen in seine normalen Funktionen zurückzukehren. Dass hier die Osteopathie auch in ihrer Anwendung eine so klare Linie ziehen kann, ist mit ein Grund, warum sie so erfolgreich ist.\nMethoden der Osteopathie\nDer strukturelle Bereich\nTechniken an Bewegungsapparat, Knochen, Muskeln, Sehnen, Bändern und Faszien: Dabei kommt ein breites Anwendungsspektrum von sehr \"strukturell\" ansetzenden Methoden (wie das \"Reponieren\" von blockierten Wirbeln oder \"triggerband-Fascienarbeit\") bis hin zu eher sanften funktionalen Relaese-Techniken (Gewebsentspannung) zum Einsatz.\nDer viszerale Bereich\nDie Viszeralosteopathie arbeitet im Bereich der inneren Organe (Leber, Nieren, Darm etc.) und jener Strukturen, mit welchen diese mit der Umgebung verbunden sind (Bänder, Bauchfell etc.). Für das reibungslose Funktionieren eines Organs ist nämlich seine Mobilität (= Beweglichkeit gegenüber seine Umgebung) von entscheidender Bedeutung, weil diese entscheidend für eine optimale Versorgung mit Nahrungsstoffen ist (zu- und abführende Blutgefäße, Lymphsystem).\nDie aufgrund verschiedener (Flüssigkeits-)Rhythmen und Entfaltungsmuster aus der Embryonalzeit entstehende Motilität wiederum ist ein feines Indikatorsystem für das gesunde \"Funktionieren\" eines Organes.\nDer cranielle Bereich\nDer sogenannte craniosacrale Bereich war seit seiner \"Entdeckung\" durch Dr. W. Sutherland immer ein wichtiger Bestandteil der Osteopathie.\nDer Name \"craniosacral\" bezieht sich auf den funktionellen Zusammenhang von Cranium = Kopf bzw. Schädel und Sacrum (=Kreuzbein). Anatomisch sind beide Strukturen über die Dura mater verbunden, jene feste Umhüllung des Gehirns und Rückenmark, die mit ihren Ausläufern sowohl im Inneren des Schädels als auch an der Knochenhaut des Kreuzbeins ansetzt. So entsteht eine durchgehende funktionelle Körperachse, die gerne als Mide-Line (Mittellinie) bezeichnet wird.\nDer craniellen Osteopathie kann man zwei Ansätze zuordnen:\n1. Das biomechanische Modell\nwelches sich vorwiegend an der Anatomie orientiert: Schädelplatten, Knochennähte und Hirnnervenaustrittsstellen etc.\nDurch Traumen (schwere Geburt oder Unfälle) kann es zur Verschiebung der \"Schädelplattentektonik\" kommen. Quetschungen und Kompression von Strukturen (z.B. Nerven und Gefäße) sind die Folge, wodurch es auf einer neurologischen oder vaskulären Ebene (Blutversorgung) zu Störungen (Dysfunktionen) kommen kann. Die Spannungsmuster solcher Dysfunktionen werden durch subtile Palpation mit den Händen erspürt und meist durch sanfte Techniken korrigiert.\n2. Das biodynamische Modell\nDie biodynamische Osteopathie von Dr. Sutherland in seinen letzten Lebensjahren entdeckt, verlässt den Raum der Symptomenbezogenen Osteopathie.\nGrundlage der biodynamischen Osteopathie ist die Annahme eines \"Ozeans des Lebens\", aus dem alle Gestaltung auftaucht. Die wichtigsten Beobachtungen hierfür stammen aus der Forschung der Embryologie, welche ganz klar embryologische Formgestaltung beschreibt, bevor noch ein funktionierendes Nervensystem vorhanden ist.\nDiese \"präneuralen\" Gestaltungskräfte sind über typische Eigenschaften (z.B. Rhythmen und Bewegungsrichtungen) erkennbar und selbst im Erwachsenenkörper noch vorhanden (Embryologie hört mit der Geburt nicht auf, sondern ist Ent- und Einfaltungsbewegung für das ganze Leben - so gesehen ist selbst der physische Tod eine embryonale Funktion).\nDiese Gestaltungskräfte folgen einer \"innewohnenden Absicht\". Der Osteopath kann mit dieser anwesenden \"Bewusstheit\" in Kontakt treten, wodurch ein sehr kräftiger Impuls in Richtung Ausregulierung und Heilung entsteht.\nDas ist weniger \"heilig\" als spielerisch, denn \"anwesende Bewusstheit\" ist von Natur aus \"embryonal\" und neugierig. Die Begegnung mit ihrer ursprüngliche Unschuld (\"Blueprint of Perfection\") und ihr kraftvoller Ausdruck in das physische Leben hinein sind sicher unvergessene Meilensteine jeder biodynamischen Arbeit.\nBesonders die osteopathische Arbeit an Kindern eröffnet das ganze Spektrum dieser Techniken, da im kindlichen Körper diese Gestaltungskräfte noch nicht von den Anpassungen an das soziale Leben eines Erwachsenen überlagert sind.\nCranielle Osteopathie versus Craniosacraltherapie\nSeit den Zeiten ihrer Entdeckung durch Dr. W. Sutherland in den fünfziger Jahren des 20. Jhdt hörte die cranielle Osteopathie - und hier geht es vor allem um den \"biodynamischen\" Anteil - nicht auf, als der \"umstrittenste Teil\" der Osteopathie seinen gebührenden Platz zu suchen und zu finden.\nAufgrund der Schwierigkeit, die Grundlagen der craniellen Osteopathie wie z.B. die Existenz eines dem System innewohnenden craniosacralen Rhythmus wissenschaftlich zu beweisen, oder das Postulat einer \"inneren Potency\" (Grundkraft der Formgebung und funktionellen Regulationszentrale) zu formulieren, welche mit dem Osteopathen in eine Art therapeutischer Arbeitsgemeinschaft einzutreten imstande ist, führten und führen immer noch endlose Dispute dazu, eine tiefe Spaltung unter den praktizierenden Osteopathen aufrechtzuerhalten.\nGerne werden die craniellen Osteopathen (obwohl es solche ja eigentlich nicht geben kann, da die Osteopathie ein unteilbares Gesamtkonzept ist) als \"gläubige Esoteriker\" angesehen, zumal die in der heutigen Medizin vorherrschende Doppelblind-Wissenschaftlichkeit auch von der Osteopathie einfordert, klaren überprüfbaren Kriterien zu entsprechen.\nSo vollzieht sich die \"moderne\" Bewegung von der Heilkunst zur Heilwissenschaft mit all den Vor-und Nachteilen, die Richtungsentscheidungen mit sich bringen.\nDabei sehen sich die \"craniellen\" Osteopathen nicht als unwissenschaftlich. In ihrer täglich geschulten Beobachtung innerer Prozesse gehen sie mit der Ausrüstung all ihrer Erfahrung und dem gelernten Wissen bis an die Grenze ihrer Wahrnehmung und Einordnungsfähigkeit und werfen von diesem Ufer aus die Angel der Achtsamkeit ins Meer des Unbekannten. Viele Schätze gibt es da zu bergen. Da strömen oft Aspekte aus Wissenschaft (Fraktale Vernetzungen) und Erkenntnis-Philosophie (Wahrnehmungsmodalitäten, die sich blitzartig verändern können) mit jenen aus Kunst oder Meditation zusammen, all das dienend dem inneren Prozess des Patienten auf der Liege - ein Vorgang, der den Osteopathen auch im täglichen Leben wach und neugierig dem Gesamtkunstwerk \"Leben\" gegenüber hält.\nDiese \"tiefen\" Bereiche (tief ohne Wertung, was Besseres zu sein!) suchten immer schon die gleichberechtigte Akzeptanz im \"Haus der Osteopathie\".\nNur wenn die Osteopathie diese duale Spannung zwischen Wissenschaftlichkeit und Noumenon auszuhalten lernt, ohne in die Schattenanteile der jeweiligen dualen Anteile abzugleiten, bleibt sie dieses wunderbare Geflecht von Kompetenz und Innovation mit hoher Effektivität, für das sie vor allem von den Patienten so geschätzt und benützt wird.\nDie Versuchung, den jeweils nicht verstandenen oder „geächteten“ Anteil ins Exil abzuschieben, hat in der Geschichte der Osteopathie schon einmal (wahrscheinlich schon mehrmals) dazu geführt, einen wichtigen Teil einfach abzuspalten.\nIn den USA schaffte es die Osteopathie in der ersten Hälfte des 20. Jhdt langsam, die medizinische Anerkennung als wirksame Heilmethode zu erlangen. Mit dem Modell der biodynamisch-craniellen Osteopathie drohte diese „akademische Unantastbarkeit“ wieder verloren zu gehen.\nVereinfacht gesprochen waren in einem Lager jene Therapeuten, die die fachliche medizinische Kompetenz durch ein obskures cranielles Denkmodell in großer Gefahr sahen, auf der anderen Seite hatten es viele craniell ausgerichtete Osteopathen einfach satt, sich durch eine rigide Diktion – die sich natürlich auch auf die Ausbildungskriterien auswirkte - bevormunden zu lassen.\nTherapeutische Freiheit und vor allem auch die Anwendbarkeit durch \"Laien\" verstärkten die zentrifugalen Abnabelungskräfte, bis es kam, wie es kommen musste:\nDr. Upledger führte den Begriff \"Craniosacrale Therapie\" ein und führte sein System aus der Osteopathie heraus.\nDas hatte weitreichende Konsequenzen:\nHeutzutage wird die Craniosacrale Therapie vor allem von den Patienten nicht mehr als Teil der Osteopathie wahrgenommen.\nDas Fundament des Erfahrungsschatzes der gesamten Osteopathie verblasste und im schlimmsten Fall wurde die Craniosacraltherapie in knappen Wochenendkursen \"weitervermittelt\" - das Bedürfnis nach \"rascher Umsetzung\" (um es gnädig auszusprechen) verdünnte die Kernkompetenz bis hin zur gefälligen Austauschbarkeit im großen Supermarkt der Körpertherapien.\nDas haben auch die seriösen Craniosacraltherapeuten nach Dr. Ubledger erkannt. Heute gibt es Ubledger Institute, die umfangreiche Ausbildungs-und Qualitätskriterien in den Vordergrund stellen und ihr Ausbildungsangebot stetig erweitern (als nächster Osteo-Fisch an der Angel zappelte die Viszerale Therapie - man verzeihe mir die etwas spitze Formulierung).\nUnd obwohl nunmehr auch viele kompetente Osteopathen als Vortragende in ihren Instituten geschätzt werden, wird sich der Spalt zur Osteopathie nie mehr ganz schließen, zumal sich das exilierte und geschmähte craniosacrale Kind auch in der \"Ferne\" prächtig entwickelt hat.\nZurück zur Osteopathie: Glücklicherweise hat sie diese Turbulenzen in ihrem Kern einigermaßen heil überstanden: sie reduzierte sich nicht zu einer von vielen klinischen Manualtherapien mit aufgezogener Procain-Spritze in Reserve, sondern entwickelte praktisch jeden ihrer Bereiche in einer unglaublichen Kreativität voran. Und so erlebt auch die cranielle Osteopathie (ja- kleine Teile hatten sogar innerhalb der Osteopathie weiter überlebt!!!) unter dem Namen biodynamische Osteopathie eine wohltuende Renaissance.\nSelbst Osteopathie-Schulen, die sich offensiv und beherzt zu einem wissenschaftlich-orientierten Ausbildungsprogramm bekennen, integrieren, wenn leider auch erst oft in \"post-graduated\"-Seminaren, den biodynamisch ausgerichteten Anteil der craniellen Osteopathie (der mehr biomechanisch strukturelle Teil der Cranialosteopathie war und ist ohnehin fester Bestandteil jeder seriösen osteopathischen Ausbildung).\nSo bleibt es (zur Zeit) für den interessierten Osteopathen möglich, die \"ganze Orgel\" der Osteopathie in all ihrer kreativen Dialektik zu spielen - wahrlich eine gesegnete Zeit! (Carpe diem!) - vom feinsten Piano der funktionellen bis hin zum kompetentesten Fortissimo der strukturellen Techniken ist alles vorhanden, um dem Patienten zu dienen!!\n(Ja liebe Freunde der Cranio: auch Thrusttechniken und Lifts stinken nicht nach faulem Fisch!!!) In dieser Kraft liegt das Unverwechselbare der Osteopathie: ihr profundes Wissen, ihre Klarheit, der Beobachtungsreichtum und seine Vernetzung, die unbändige Neugier und das tägliche \"zurück zum Start\": all das sind die Geschenke des Bemühens und all der Fragezeichen, wodurch es für den geschätzten Osteopathen nur noch eines gibt, nämlich zu erkennen, dass man sich jeden Tag aufs Neue in diesen merkwürdigen, bizarren Beruf verlieben muss.", "language": null, "image": null, "pagetype": null, "links": ["index.html", "index.html", "medicus-kompetenzzentrum.html", "medicus-therapieangebot.html", "medicus-aerzte-therapeuten.html", "ganzheitsmedizin.html", "medicus-kontakt.html", "kernkompetenz-osteopathie.html", "kernkompetenz-kinderosteopathie.html", "kernkompetenz-homoeopathie.html", "kernkompetenz-immuntherapie.html", "kernkompetenz-ganzheitliche-vorsorge%20.html", "kernkompetenz-ganzheitliche-krebsbehandlung.html", "kernkompetenz-manualtherapien-tuina.html", "kernkompetenz-traditionelle-chinesische-medizin.html", "kernkompetenz-holopathie.html", "koerper-energie-laden.html", "kernkompetenz-kinderosteopathie.html", "medicus-therapeutin-bettina-graf.html", "medicus-therapeutin-alexandra-grischany.html", "medicus-therapeutin-alina-hubmann.html", "medicus-therapeutin-ruth-linder.html", "medicus-therapeutin-julia-pauxberger.html", "medicus-aerzte-therapeuten-isabel-stietencron.html", "medicus-arzt-dr-christian-wutzl.html", "kurse-seminare-therapiezentrum-medicus-wien.html", "fachkreis-medizin.html", "links.html", "kunst-im-medicus.html", "impressum-datenschutz.html", "medicus-kontakt.html"]}