{"title": "PDF", "author": "PDF", "url": "report-antisemitism.de/documents/2023-03-Corona_Report_web_3_Auflage.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "„Das muss man  \nauch mal ganz klar \nbenennen dürfen“\nVerschwörungsdenken und \nAntisemitismus im Kontext  \nvon CoronaVerschwörungsdenken und Antisemitismus im Kontext von CoronaNeuauflage – Interview mit dem \nFachjournalisten Robert Andreasch4Impressum\nHerausgeber:innen Verein für Aufklärung und Demokratie e. V. und dessen \nProjekt Recherche- und Informationsstelle Antisemitismus Bayern (RIAS Bayern),  \nPostfach 33 08 42, 80068 München, Telefon 089 1 222 340 60,  \ninfo@rias-bayern.de\nMünchen, 3. Auflage 2023\nDiese Broschüre ist auf rias-bayern.de downloadbar und kann  \nals Printexemplar bestellt werden.  \nV.i.S.d.P. ist Dr. Annette Seidel-Arpacı, Verein für Aufklärung und Demokratie e.  V . , \nSchellingstr. 109 a, 80798 München\nKonzept und Redaktion Recherche- und Informationsstelle Antisemitismus \nBayern (RIAS Bayern), Dr. Annette Seidel-Arpacı, Nikolai Schreiter, Felix Balanda t\nFachlektorat Pia Lamberty, Bundesverband RIAS, Berlin\nLektorat Bernhard Pirkl, München\nDruck Senser Druck GmbH\nBildnachweis Die Bildrechte verbleiben bei der Recherche- und Informations  stelle \nAntisemitismus Bayern (RIAS Bayern) bzw. bei den uns bekannten Fotograf:innen\nUrheberrechtliche Hinweise © Copyright 2023 Recherche- und Informations -\nstelle Antisemitismus Bayern (RIAS Bayern). Alle Rechte vorbehalten. Diese \nPublikation wird für nichtkommerzielle Zwecke kostenlos zur Verfügung gestellt. \nDie Herausgeber:innen behalten sich das Urheberrecht vor. Eine Weitergabe oder \nVervielfältigung, auch in Teilen, ist nur nach ausdrücklicher schriftlicher Zustim -\nmung der Herausgeber:innen gestattet. Darüber hinaus muss die Quelle korrekt \nangegeben und ein Belegexemplar an RIAS Bayern geschickt werden.\nHaftungsausschluss Die Informationen in diesem Bericht wurden nach bestem \nWissen und Gewissen formuliert. Für die Vollständigkeit und Aktualität der \nInformationen übernehmen die Herausgeber:innen keine Gewähr. Diese Publika -\ntion enthält Links zu Webseiten Dritter, auf deren Inhalt wir keinen Einfluss haben. \nDeshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. \nFür die Inhalte der angegebenen oder verlinkten Seiten sind stets die jeweiligen \nAnbieter:innen oder Betreiber:innen der Seiten verantwortlich.\nSchutzgebühr Es wird keine Schutzgebühr erhoben. Wenn Sie den Bericht \nper Post zugeschickt bekommen möchten, bitten wir Sie um Erstattung der \nPortokosten.Inhaltsverzeichnis\n2  Interview mit dem Fachjournalisten  \nRobert Andreasch\n 10 Einleitung\n 12  Was sind  \nVerschwörungserzählungen? \n 14  Was haben Verschwörungs  erzählungen  \nmit Antisemitismus zu tun? \n 18  Warum sind Verschwörungserzählungen  \nattraktiv?\n   22  Wie kann man auf Verschwörungserzählungen  \nreagieren? \n  26    Von Adrenochrom bis ZOG: Verschwörungserzählungen  \nim Kontext der Coronapandemie in Bayern \n 54 Weiterführende Literatur  \n  \n1Interview mit dem  \nFachjournalisten  \nRobert Andreasch\nIm Zuge der Coronapandemie kam es in ganz Bayern zu verschwörungs­\nideologischen Protesten, die nicht selten durch antisemitische Inhalte \nauffielen. RIAS Bayern veröffentlichte auf Grundlage dokumentierter antise ­\nmitischer Vorfälle auf diesen Versammlungen die Broschüre ‚„Das muss man \nauch mal ganz klar benennen dürfen“ – Verschwörungsdenken und Anti ­\nsemitismus im Kontext von Corona‘. Mit dem Abflauen der Coronapandemie \nsank das mediale Interesse an den Protesten. Anlässlich der Neuauflage \nder mittlerweile vergriffenen Broschüre hat RIAS ­Bayern ­Mitarbeiter Felix \nBalandat mit dem Fachjournalisten Robert Andreasch über Entwicklung und \nZustand der verschwörungsideologischen Szene in Bayern und die Rolle des \nAntisemitismus für dieses Milieu gesprochen. Robert Andreasch ist Träger \ndes Publizistikpreises der Stadt München und veröffentlicht unter anderem \nim Bayerischen Rundfunk seine Erkenntnisse zur extremen Rechten in Bayern \nund darüber hinaus.\n2Felix Balandat (RIAS Bayern) : 2020 und 2021 haben wir auf den Straßen beispielsweise \n„gelbe Sterne“ und mehr oder weniger chiffrierte antisemitische Verschwörungserzählun -\ngen auf Plakaten gesehen. Zunächst war die öffentliche Debatte groß, dann hörte man \naus der Szene nicht mehr so viel – oder schaut da einfach niemand mehr genau hin?\nRobert Andreasch: Das Thema ist nicht verschwunden und das Thema Antisemitis -\nmus dort ist nicht verschwunden, ganz im Gegenteil: Ich würde sagen, bei einzelnen \nProtagonisten der Szene sehen wir Radikalisierungsvorgänge, sehen wir viel offener und \ndeutlicher radikaleres Auftreten in Wort und Ton. Wenn man sich Zahlen anschaut, dann \nfinden derzeit in Bayern etwa 120 demonstrative Aktionen von Pandemieleugner:innen \npro Montag statt. Die Teilnehmendenzahlen sind sehr unterschiedlich. In München sind \njeden Mittwoch 450 bis 1000 Menschen bei den Märschen, was übrigens mehr ist \nals zu Hochzeiten der Szene. Und zum Antisemitismus: Einer der Grundzüge von Anti -\nsemitismus ist ja eine Anschuldigung an Jüdinnen und Juden, sie würden im Rahmen \neiner Verschwörung dafür verantwortlich sein, dass die Dinge nicht richtig laufen, dass \nman negative Effekte hat, für die in irgendeiner Art und Weise Jüdinnen und Juden \ndie Verantwortung tragen. Und wenn man jetzt sieht, dass die Pandemieleugnerszene \neigentlich darauf basiert, dass dort esoterisches Denken und ein Verschwörungsdenken \nvorherrschen, also zu sagen, dass es eine finstere Clique gibt, die dafür sorgt, dass zum \neigenen Schaden etwas Böses passiert, dann merken wir, wie eng das ist. Da landet man \neigentlich sehr häufig beim Antisemitismus.\nFelix Balandat:  Zu Beginn der Pandemie hat man auf den Protesten viele Menschen \ngesehen, die vorher wahrscheinlich nicht in politischen Kontexten aktiv waren, die viel -\nleicht auch zum ersten Mal auf einer Kundgebung waren und die, vielleicht auch einer \npolitischen Unbedarftheit geschuldet, offener agierten. Mit „gelben Sternen“ hat man \nversucht sich als die „neuen Juden“ zu identifizieren und damit die Schoah verharmlost. \nOder es wurden Bilder auf Plakaten gezeigt, auf denen Polizeieinheiten, mit einem David -\nstern und der Inschrift „Zion“ markiert, Menschen „zwangsimpfen“. Diese sehr offenen, \nunchiffrierten Fälle des Antisemitismus haben schon abgenommen. Glaubst du, dass das \neinfach ein politischer Lerneffekt war, dass die Menschen gemerkt haben: „OK, wir sind \nmit Repression konfrontiert, wenn wir Sachen zeigen, die vielleicht doch strafbar sind?“\nRobert Andreasch:  Ich bin ein bisschen unschlüssig bezüglich der Diskussion \nüber offenen und chiffrierten Antisemitismus. Denn was heißt denn das? Ich würde \neher sagen, dass viele Menschen Antisemitismus nicht erkennen oder nicht erken -\nnen mögen oder nicht analysieren mögen. Es liegt doch eher an ihnen als an einer \nkomplizierten Chiffrierung. Natürlich ist offen antisemitisches Ressentiment am \nAnfang vielleicht nur zurückhaltend präsentiert worden oder es hat sich auf Fälle \ndes Post-Schoah-Antisemitismus beschränkt. Aber wie oft wurde gegen „finstere“ \n3Menschen wie Freimaurer, Bill Gates und andere gehetzt, wo man sagen muss: Es \nist strukturell dem Antisemitismus ziemlich ähnlich gewesen. Und wenn man heute \nschaut, was auf Kanälen geteilt oder was auf Kundgebungen gesagt wird, dann \nwürde ich sagen: Ich halte das für offenen Antisemitismus in seiner derbsten Form. \nAlso wenn beispielsweise die Akteurin „UlliOma“, die in München jede Woche eine \nKundgebung anmeldet, in ihrem Kanal ein Video des jüdischen Milliardärs George \nSoros, eines der Hauptfeinde der Szene, postet. Der war abgebildet mit einem Helm, \nan dem zwei Blutbeutel befestigt sind, und die Schläuche dieser Beutel laufen Soros \nin den Mund. Auf den Blutbeuteln steht „Children‘s Blood“, Kinderblut. Also der Jude \nGeorge Soros, der das Blut von Kindern trinkt. Das mögen ja manche für chiffriert \nhalten, das ist aber das bekannteste mittelalterliche antisemitische Ressentiment, dass \nJüdinnen und Juden, insbesondere die Männer, das Blut christlicher Kinder trinken.  \nFelix Balandat : Auffallend ist die Diskrepanz zwischen diesem vulgären Antisemitis -\nmus in Telegramchannels, den wir als RIAS Bayern gar nicht umfassend erfassen kön -\nnen, und dem, was man dann auf der Straße sieht. Bei letzterem lässt man vielleicht \nschon Vorsicht walten.\nRobert Andreasch: Die Bewegung ist regional sehr unterschiedlich und natürlich \nist ein Teil der Bewegung ziemlich lange so aufgetreten, als habe man mit der ext -\nremen Rechten nichts zu tun, als wolle man gar nicht ein autoritäres System im Stil \nder alten Rechten. Und dann war es natürlich fast schon naheliegend, dass man den \nNationalsozialismus relativiert und nicht anstrebt, dass man den Nationalsozialismus \nals Negativfolie nimmt: „Ja, die Bundesrepublik ist wie ein NS-Regime und wir müssen \nkämpfen wie der Widerstand damals“. Und, dass man sich selbst als die heute verfolg -\nten Jüdinnen und Juden darstellt. Das ist ja nicht weniger bitter, nicht weniger rechts, \nnicht weniger antisemitisch, aber es ist vielleicht für Leute, die sich eine reaktionäre \nBewegung nur vorstellen können als identisches Remake der Zwanziger- und Drei -\nßigerjahre mit Hakenkreuzfahne, wirklich schwierig. Aber so läuft‘s nicht. Im Buch \n„gekränkte Freiheit“ schreiben Oliver Nachtwey und Carolin Amlinger, dass es ja ein \nlibertärer Autoritarismus ist, also ein Wunsch nach Anfängen einer faschistischen \nBewegung, aber gerade im Namen von Freiheit, von Liberalismus, der natürlich nur \nfür die eigene Person gelten soll, nicht für alle, also nicht im Sinne von Gleichheit und \nFreiheit, sondern, dass der Einzelne alle Freiheiten haben möge und nicht gezwun -\ngen ist auf jemanden Rücksicht zu nehmen und nicht gesellschaftliche Solidarität zu \nüben. In diesem Sinne ist das nichts neues, aber eine Modernisierung. Damit sind \nBeobachter:innen der Szene zeitweise auch überfordert gewesen, weil das natürlich \nanders daherkommt als vielleicht von einer reaktionären Bewegung erwartet. Nach \nzweieinhalb Jahren Beobachtung will ich aber sagen: Das ist manchmal schlichtweg \nLüge und Demagogie und manchmal entspricht das dieser modernisierten Form.\n4Felix Balandat:  Man betont immer die Freiheit, die Freiheit des Individuums von \nstaatlichen Zwängen. Was würdest du sagen ist der Kern des Autoritarismus, den wir \nbei dieser Bewegung sehen?\nRobert Andreasch: Es ist noch nicht das Suchen nach einem großen Führer, sondern \nman gibt sich mit den kleinen lokalen Führerinnen und Führern zufrieden, denen man \nauf Telegram und Videoplattformen folgt und zujubelt und Geld spendet. Und man \nfordert ja nicht den starken Staat der alten rechten Bewegung, der mit harter Hand \ndurchgreift, sondern man will gerade die Befreiung davon. Man will tun und lassen, \nwas man will, man geht von einem Menschen- und Gesellschaftsbild aus, in dem auf \nandere keine Rücksicht genommen werden muss, in dem man keine geteilte Realität \nmit seinen Mitmenschen hat, sondern einfach nur die eigene, den eigenen Dickkopf, \nund nicht eingeschränkt werden will und sich selber auch, und das kommt sicher aus \ndem esoterischen Weltbild, ins Zentrum setzt, sich selber und das eigene Wohlergehen \ntotal on top setzt. Es gibt auch so eine Todessehnsucht, wie sie eigentlich aus der \nRechten stammt: Dass es einem völlig wurscht ist, dass ein Virus durch die Welt tobt.\nFelix Balandat:  Auf der einen Seite haben wir diese offensichtliche Widersprüchlich -\nkeit, was das Faktische angeht: Verschwörungserzählungen, die teilweise nur abstrus \nsind, aber die sich dann doch jeden Mittwoch 400 Leute antun und sich antun wollen. \nDie haben offensichtlich Spaß und Freude daran. Welche Menschen finden so etwas \nattraktiv?\nRobert Andreasch: Was wir hier sehen, ist ja schon magisches Denken, was bei \nKindern völlig normal wäre und bei Erwachsenen bedenklich. Bei der Attraktivität \nvon Verschwörungserzählungen muss man sagen: Das ist der Wunsch nach Sicherheit \nund Kontrolle. Man will das eigene Leben vorhersagen können. Wer will das auch \nnicht? Das ist eine menschliche Eigenschaft. Aber das hat man hier total gesteigert, \neine Art existenzielles Motiv. Das andere ist ein Wunsch, der viele Menschen in der \nModerne und Spätmoderne umtreibt: ein Verstehen wollen der Welt, die aber eine \nkomplizierte ist. Und es ist ein Narzissmus. Man will sich partout abheben, was Bes -\nseres sein, drüberstehen, egoistisch sein, sich von der Masse abheben. Warum ist das \nso anziehend? In dieser gesteigerten Form ist das ja nichts, was dieser Gesellschaft \nfremd ist. Das spuckt diese Gesellschaft aus, da produziert diese Gesellschaft Millionen \nvon Menschen, die so fühlen und denken und besonders in einer Krisensituation oder \nin einer potenziell als Krise wahrgenommenen Situation ist das schon attraktiv. Man \nsehnt sich nach einer Möglichkeit, sich das zu erklären, aber auch durch Rituale, durchs \nAufmarschieren, durch politisches Eingreifen irgendwie beeinflussen zu können. Man \nwertet das Selbst auf, man ist Teil dieser Szene und den Schlafschafen, wie sie es \nbezeichnen, die quasi noch nicht aufgewacht sind, überlegen. „Aufwachen“ ist ja auch \n5so ein Begriff, den man aus der politischen Rechten kennt, aber eben auch aus der \nesoterischen Szene. Dass man hinter den Vorhang blicken mag, dass man Zugang zu \neiner anderen Welt hat im Gegensatz zu den anderen. Und es ist natürlich auch ein \nHeilsversprechen: Es geht euch besser, wenn Ihr die Maske weglasst, wenn ihr bei uns \nmitkämpft, dann wird euer Leben besser. Es ist auch ein durchaus weiblicher Protest, \ndas kennen wir aus der Esoterikszene. Dieser Pseudofeminismus, der Frauen in einer \ndiskriminierenden Welt durchaus aufwertet: Ja, deine Weiblichkeit ist hier bedeutsam, \ndu hast Zugang zur Mutter Erde oder sonst was. Und das passt auch zu einer recht \nverbreiteten Wissenschaftsfeindlichkeit oder Pseudowissenschaft quer durch die Gesell -\nschaft. Vieles kommt hier zusammen, was erklärt, warum gerade in Zeiten der Krise, \nund die Existenz einer 200 Staaten umfassenden gesundheitsgefährdenden Pandemie \nist eine Krise, zu einer Explosion dieser ganzen Sachen kommt. \nFelix Balandat:  Diese Parallelität zum Antisemitismus fällt auf: Da geht es ja auch \ndarum, dass Antisemiten meinen zu wissen die Wahrheit erkannt zu haben, auf -\ngewacht sind. Wer steckt eigentlich hinter all den Problemen? Es sind natürlich die \nJuden im Antisemitismus. Und dann auch dieses Sendungsbewusstsein: Man will alle \nmöglichen Leute aufrütteln und ihnen die Wahrheit zeigen. Das ist diese Erlösung, die \nAntisemiten der Menschheit bringen möchten: Ihr müsst nur erkennen, wer die wahren \nFeinde sind und das gegeneinander kämpfen hört auf, wenn wir die wahren Herrscher \nder Welt loswerden. Das ist ein sehr ähnliches Denken, was in der Verschwörungsszene \nso rumgeistert. Was nicht überraschend ist, weil Antisemitismus im Grunde eine große \nVerschwörungserzählung ist: Es gibt da jemanden im Hintergrund, den man nicht sieht, \nder aber ungeheuer mächtig ist und als Marionettenspieler die Pseudoherrscher dieser \nWelt kontrolliert und das muss aufgedeckt werden. Verschwörungserzählungen, wenn \nman sie konsequent zu Ende denkt, kommen fast zwangsläufig beim Antisemitismus \nraus. \nRobert Andreasch: Bei Corona gibt es noch einen Punkt: Weil es eben ein welt -\nweites Phänomen ist. Wer ist, im Denken einer verschwörungsgläubigen Person, so \nmächtig, dass er die Gesundheitspolitik der ganzen Welt beeinflussen kann, dass \n200 Staaten ihre Volkswirtschaften riskieren? Da brauchst du die mächtigste Gruppe \nüberhaupt, die aber alle über ihre finsteren Pläne im Dunklen lässt. Und da ist der \nAntisemitismus die Welterklärung, weil in allen anderen ressentimentgeladenen \nErklärungen die Gegenseite schwach ist und verdammenswert und nur im Antisemitis -\nmus die Gegenseite als so mächtig konstruiert wird, dass sie die Welt beeinflussen \nkann. Der Coronaszene blieb ob der Größe des Phänomens eigentlich auch nur der \nAntisemitismus, um jemanden angeblich zu identifizieren, der dafür verantwortlich \nist, der der Bevölkerung so gezielt schadet auf der ganzen Welt und dessen finsteren \nZiele man jetzt mal aus dem Dunklen hervorholen müsse. Das Problem ist, dass wir \n6sehen wie viele Millionen bereit sind Verschwörungsideologie zu glauben. Wir wissen \naus Studien, wie viele Menschen bereit sind antisemitischen Ressentiments voll und \nteilweise zuzustimmen und das mixt sich jetzt. In aktuellen Studien zeigt die Hälfte \nder Bevölkerung ein sehr offenes Denken gegenüber Verschwörungsideen und Des -\ninformationskampagnen, beispielsweise bei russischer Propaganda.\nFelix Balandat:  Es hat sich seit 2020 auch thematisch einiges getan: der Krieg \ngegen die Ukraine, die ökonomischen Verwerfungen durch Corona und den Krieg. \nWie hat das denn die Szene aufgenommen? Corona im Alltagsverständnis heute ist: Ja, \nda war mal was. Jeden Tag sterben zwar Kranke und Schwache, aber es interessiert \nniemanden mehr. Es gibt im Grunde keine Maßnahmen mehr. Kann das Thema über -\nhaupt noch ziehen oder ist die Szene da auch thematisch weitergewandert?\nRobert Andreasch: Das ist ja eine sehr irrationale Bewegung oder eine Bewe -\ngung, die sich ihre eigene Rationalität bastelt, deswegen ist der aktuelle Stand von  \nCoronamaßnahmen oder Pandemiepolitik oft gar nicht entscheidend, weil sie sich \ngar nicht an einer faktenbasierten Diskussion beteiligt. Das Feindbild wird konstruiert.  \nIm Zweifelsfall wird dann immer gesagt, und so hat sich die Szene auch über die Jahre \ngerettet: Wenn wir nicht kämpfen, dann gibt es wieder Maßnahmen. Und es ist  \nder Szene immer wieder gelungen, alle paar Wochen ein neues Thema aufzumachen. \nUnd die politische Wirkmächtigkeit war enorm. Es ist schon eine Szene, die, ohne \ndass sie eine parlamentarisch vertretene Partei ausgebildet hat, hier zahlreiche Ent -\nscheidungen in der Bundesrepublik meiner Meinung nach massiv beeinflusst hat, also, \ndass es etwa keine Impfpflicht gab. Das hat verschiedene Ursachen, aber der Druck der \nStraße hat sicherlich zu diesen Entscheidungen beigetragen.\nFelix Balandat:  Die große Frage ist, und die wird uns in unserer Arbeit als RIAS \nimmer wieder gestellt: Was macht man denn dagegen? Was macht man, wenn jeden \nMittwoch 400 verschwörungsgläubige Menschen mit Sendungsbewusstsein durch die \nStraßen marschieren. Gibt es da ein Rezept?\nRobert Andreasch:  In der Tat sorgt insbesondere die extreme Rechte, die hier \nOberwasser wittert, dafür, dass neue Kampagnen diskutiert werden und eine ist \nnatürlich das Thema soziale Proteste von rechts reinzutragen. Egal welches Thema \nsich jetzt durchsetzt, ich fürchte auch, dass sich eine rassistische, migrantenfeindliche \nKampagne dazugesellt, das wichtigste ist, dass wir wahrnehmen, wie gefährlich das \nist. Ganz real durch die Radikalisierungskarrieren einiger in der Szene, die momentan \nfür fünf Morde in Deutschland verantwortlich ist. Da gibt es Ansätze zu einer rechts -\nterroristischen Radikalität, beispielsweise die Gruppe, die versucht haben soll, den \nGesundheitsminister Karl Lauterbach bewaffnet zu entführen. Man könnte auch die \n7zahlreichen Übergriffe auf Gegendemonstrant:innen und Medienvertreter:innen bei \nden Aufmärschen nennen. Das andere ist die politisch-gesellschaftliche Gefahr. Da \nglauben so viele Millionen Menschen an Quatsch. Da sind so viele Menschen für eine \nseriöse Gesundheitsvorsorge, für eine der Wissenschaft gegenüber offene Erziehung \nihrer Kinder verloren. Da ist genau dieser autoritäre Protest, der am Liberalismus alle \nFreiheiten nur für sich mag, aber nicht für andere. Der ist eine totale Bedrohung für \neine Gesellschaft, die man sich als eine Gesellschaft der Gleichen und ohne Angst \nverschiedenen vorstellt. Millionen denken so, und sie sind nicht vom Himmel gefallen. \nWas veranlasst die Leute so zu werden, welche Bedürfnisse werden hier erfüllt, die sie \nin einer reaktionären Bewegung finden, warum gehen sie da so auf? Warum ist es für \nso viele Menschen so attraktiv, sich in einer esoterischen verschwörungsideologischen \nUmwelt zu tummeln? Warum ist es für so viele Menschen so attraktiv die Ellenbogen \nauszufahren, auf Solidarität zu pfeifen? Und das wird der einzige Weg sein, das Prob -\nlem grundsätzlich anzugehen. Es bleibt natürlich: Alle Anstrengungen zu intensivieren, \nden Kampf um Aufklärung und gegen Antisemitismus, Verschwörungsideologie und \nRassismus zu verstärken.\n8Das Gespräch wurde auch als Pilotfolge des  \nRIAS-Bayern-Podcasts „Schiefheilungen“ veröffentlicht. \nhttps://anchor.fm/rias-bayern\n91. Einleitung\n10„Zionisten“, „Satanisten“, „Transhumanisten“ und die „Pharmamafia“ würden durch \n„Sterilisation und Mord per Todesspritze“ […] „di e absolute Kontrolle jedes Einzelnen \nund die Auslöschung weiterer Teile der Bevölkerung“ herbeiführen. Denn hinter \nCorona stecke „der feuchte Traum von einer kommunistischen Welt  macht“, näm -\nlich der Zweck der „Umstrukturierung der Welt in eine neue Ordnung, kurz NWO  \n(New World Order, Anm. RIAS Bayern. Vgl. Glossar, → NWO )“. \nDies sagte eine Rednerin auf einer Kundgebung sogenannter Coronarebellen in Nürn -\nberg am 27. Juni 2020. Der Frau zufolge sollen durch Impfungen Menschen weltweit mit \nNanochips überwacht, sterilisiert und getötet werden. Abschließend befand sie: „Ja, das \nmuss man auch mal ganz klar benennen dürfen, oder?“\nZwar mögen solche Erzählungen meist abstrus und verrückt wirken, sie sind jedoch in \nihren potentiellen Konsequenzen ernst zu nehmen. Selbstverständlich existierten auch \nvor der Coronapandemie Verschwörungserzählungen. Jedoch haben sie sich auch in \nBayern verstärkt verbreitet, nachdem im Frühjahr 2020 Menschen, die sich als Corona -\nrebellen oder Querdenker bezeichnen, begannen, gegen tatsächliche und imaginierte \nstaatliche Maßnahmen im Zuge der Coronakrise zu protestieren.\nNicht zuletzt in den sozialen Medien verbreiten sich Verschwörungserzählungen in Wort \nund Bild zunehmend rasanter und erreichen im Zuge der „Corona-Proteste” auch immer \nmehr Menschen, die vor der Pandemie wenig verschwörungsideologisch geprägt waren. \nLaut einer repräsentativen Umfrage der Friedrich-Naumann-Stiftung vom Juli 2020 \nglauben 16 Prozent der Einwohner:innen in Deutschland, dass Bill Gates allen Menschen \nMikrochips einpflanzen wollen würde.\nAntisemitische Einstellungen sind in Deutschland weit verbreitet. Laut einer repräsen -\ntativen Umfrage des Jüdischen Weltkongresses (WJC) von 2019 behaupten 28 Prozent  \nder sogenannten Elite (laut Studie Hochschulabsolvent:innen mit einem Jahreseinkom -\nmen von mindestens 100.000 Euro), Juden hätten zu viel Macht in der Wirtschaft.  \n26 Prozent attestieren Juden „zu viel Macht in der Weltpolitik“. Fast die Hälfte von ihnen \n(48 Prozent) behauptet, Juden verhielten sich loyaler zu Israel als zu Deutschland. Der \nWJC ließ dafür zweieinhalb Monate vor dem Anschlag auf die Synagoge in Halle an Yom \nKippur 2019 1300 Menschen befragen.\nDiese Broschüre der Recherche- und Informationsstelle Antisemitismus (RIAS) Bayern soll \nüber Verschwörungserzählungen im Zusammenhang mit Antisemitismus aufklären. Was \nsind Verschwörungserzählungen und was haben sie mit Antisemitismus zu tun? Warum \nsind sie für bestimmte Menschen attraktiv? Wie kann man ihnen begegnen? Ab Seite 18\nfindet sich ein ausführliches Glossar zu gängigen Verschwörungserzählungen mit von \nRIAS Bayern dokumentierten Beispielen.\n112. Was sind \nVerschwörungs  erzählungen?\nEine Verschwörungserzählung „ist eine Annahme darüber, dass als mächtig \nwahrgenommene Einzelpersonen oder eine Gruppe von Menschen wich ­\ntige Ereignisse in der Welt beeinflussen und damit der Bevölkerung gezielt \nschaden, während sie diese über ihre Ziele im Dunkeln lassen“ (Nocun/\nLamberty, Fake Facts, S. 18). Es geht hier nicht darum, welche Personen oder \nGruppen tatsächlich in verschiedenen Bereichen Macht ausüben, sondern \ndarum, dass bestimmten Einzelpersonen oder Gruppen Macht zugeschrieben \nwird. \nIn dem in der Einleitung erwähnten Beispiel sind die als mächtig wahrge ­\nnommenen Einzelpersonen bzw. Gruppen „Zionisten“, „Satanisten“, „Trans ­\nhumanisten“ und die „Pharmamafia“. Diese Mächte würden nicht nur das \nwichtige Ereignis „Corona und seine Folgen“ beeinflussen, sondern stünden \ndirekt dahinter: Corona würde eingesetzt zur „Umstrukturierung der Welt \nin eine neue Ordnung, kurz NWO“, wobei den Menschen mit Sterilisation, \nTodesspritzen und Mikrochips gezielt geschadet werden solle.\n12Der gängige Begriff der Verschwörungstheorie wurde in letzter Zeit verstärkt kri -\ntisiert, da hierbei nicht von einer Theorie im wissenschaftlichen Sinn gesprochen \nwerden kann. Theorien werden, sollten sie sich als falsch herausstellen, wieder ver -\nworfen. Es handelt sich um wissenschaftlich nachprüfbare Annahmen über die Welt. \nVerschwörungserzählungen hingegen zeichnen sich dadurch aus, dass man sie nicht \nnachprüfen kann – man muss an sie glauben.\nIn Abgrenzung zur Verschwörungserzählung beschreibt ein Verschwörungsmythos \nein übergeordnetes sinnstiftendes Narrativ, das oft tief in der Gesellschaft verankert \nist. Es geht weniger um eine konkrete Annahme über aktuelle Vorgänge – etwa, \ndass „die Zionisten“ im Zuge von Corona die Menschen zwangsimpfen wollten –, \nsondern vielmehr um eine grundlegende Erzählung – in diesem Fall die der jüdischen \nWeltverschwörung.\nDie kollektive und individuelle Tendenz, die Welt als Ort voller Verschwörungen \nwahrzunehmen und hinter jedem Ereignis eine Verschwörung von als übermächtig \nwahrgenommenen Personen oder Gruppen zu vermuten, bezeichnen wir Nocun/\nLamberty folgend als Verschwörungsideologie bzw. -mentalität.\nOftmals werden Verschwörungserzählungen von ihren Vertreter:innen als alternative \nErklärungen oder Meinungen bezeichnet. Verschwörungserzählungen sind jedoch \nnicht immer eine Minderheitenmeinung. So war die berüchtigte antisemitische \nHetzschrift „Die Protokolle der Weisen von Zion“, die eine erfundene geheime Ver -\nsammlung von Juden zum Inhalt hat, zur Zeit des Nationalsozialismus Lehrplaninhalt. \nBis heute ist diese Schrift in einigen Gegenden der Welt weit verbreitet. Der Begriff \nalternative Erklärung oder Meinung bezieht sich auf das Verhältnis zur Mehrheits -\nmeinung und sagt nichts über den Wahrheitswert aus. Dieser muss vielmehr an \nüberprüfbaren Fakten gemessen werden.\nVerschwörungserzählungen oder Verschwörungsmythen sind aus ihrer inneren \nLogik heraus faktenresistent, wenn die Gläubigen von ihnen wirklich überzeugt sind: \nFakten, die der Erzählung widersprechen, werden entweder schlicht ausgeblendet, \noder aber sie werden in die Erzählung integriert. Häufig wird dann gesagt, eine \nAussage oder ein Faktum sei als Ablenkungsmanöver von den Verschwörern gezielt \ngetätigt oder geschaffen worden, um die vermeintliche Verschwörung besser zu \ntarnen und nicht auffliegen zu lassen. Deshalb ist eine argumentative Auseinander -\nsetzung mit Anhänger:innen von Verschwörungserzählungen nicht in dem Sinne \nzielführend, dass sie allein durch Fakten vom Glauben an die Verschwörung ablas -\nsen würden.\n133. Was haben  \nVerschwörungserzählungen \nmit Antisemitismus zu tun?\nRIAS Bayern hat zwischen dem 1. Januar und dem 31. Oktober 2020 58 antisemi­\ntische Vorfälle mit einem verschwörungsideologischen Hintergrund dokumentiert. \n46 davon wurden auf Kundgebungen und Demonstrationen bekannt, die sich \nmeist gegen die tatsächlichen oder imaginierten staatlichen Maßnahmen zum \nInfektionsschutz richteten und unter Labels wie „Querdenken“, „Coronarebellen“ \noder „Trauermarsch für die Demokratie“ firmierten. Jedoch registrierte RIAS Bayern \nbereits im ersten Jahr des Bestehens, also im Jahr vor der Coronapandemie, bei  \n20 Prozent (35 Fälle) der dokumentierten antisemitischen Vorfälle im Freistaat  \neinen  verschwörungsideologischen Hintergrund (vgl. Antisemitische Vorfälle 2019.  \nEin Bericht der Recherche- und Informationsstelle Antisemitismus Bayern ).\n14Ein Nürnberger Rapper verbreitete über Instagram in einem Video die \nErzählung, dass die Familie Rothschild hinter den coronabedingten Ausgangsbe -\nschränkungen stecke. Gleichzeitig drohte er am 1. Mai 2020 einem als jüdisch \nerkennbaren Instagram-User in Direktnachrichten damit, mit dessen Mutter „Holo -\ncaust zu machen.“\nEin jüdischer Spaziergänger wird am 20. Mai im Englischen Garten in Mün -\nchen von einem Mann angeschrieen: „Ihr jüdischen Schweine seid schuld! Ihr \nJuden habt das mit dem Corona gemacht! Du jüdischer Dreckskerl!“. Der Spazier -\ngänger trug eine Trainingsjacke seines Vereins TSV Maccabi München, auf der auch \nein Davidstern aufgedruckt war, der Täter ein T-Shirt mit den Aufschriften „Coro -\nnaleugner“ und „Impfgegner“.\nAm Rande einer Kundgebung im Oktober in München sagte ein Teil nehmer \nim Interview: „Wir haben einen Bekannten in Wien, der war auch Mitorganisator \nvon Querdenken [die sogenannten Hygienedemos, Anm. RIAS Bayern]. Der wurde \njetzt erhängt im Wald mit 33 Jahren aufgefunden. Natürlich kursieren die Gerüchte, \ndass er ein komischer Typ war und eventuell Suizid. Ein anderer Organisator von \ndiesen Anti-Corona-Demos liegt im Koma in Wien. In Wien kommt der Mossad [der \nisraelische Auslandsgeheimdienst, Anm. RIAS Bayern] und bringt die Leute direkt \num.“\nNicht nur diese Beispiele zeigen,  dass bei Verschwörungserzählungen oft Juden und \nIsrael im Fokus stehen. Dies hängt damit zusammen, dass Verschwörungsdenken ein \nnotwendiger Bestandteil des Antisemitismus ist.  \nDer moderne Antisemitismus ist auch als eine große Verschwörungserzählung zu \nbegreifen, in der „den Juden“ die Rolle der vermeintlichen kleinen, einflussreichen, \nelitären Gruppe zugeschrieben wird. Sie steuere die Weltgeschicke, schade damit der \nBevölkerung und suche ihren eigenen Vorteil. Dabei wird diesen „jüdischen Verschwö -\nrern“ eine ungemeine Macht zugeschrieben. Diese Zuschreibung hat ihren Ursprung \nim frühen Christentum: Den Juden wurde vorgeworfen, Jesus ans Kreuz geschlagen, \nalso Gott ermordet zu haben. Um Gott ermorden zu können, ist eine ungeheure Macht \nnotwendig. Diese Vorstellung hat sich in unterschiedlichen Formen und Codes bis \nheute gehalten bzw. mit anderen antisemitischen Bildern, die nicht dem Christentum \nentstammen, verbunden.\nNach der Schoah ist der Antisemitismus in Deutschland als offen geäußerte Weltan -\nschauung mehrheitlich verpönt und kaum jemand bekennt sich noch als Antisemit:in. \nDennoch ist der Antisemitismus nicht aus der Welt, denn das Bedürfnis, Schuldige zu \n15finden und sich selbst zu entlasten besteht weiterhin, weil weiterhin gesellschaftliche \nProbleme bestehen. Anstatt offen „die Juden“ als Feindbild zu benennen äußert sich \nder Antisemitismus deshalb häufig chiffriert und codiert, etwa als sogenannte „Israel -\nkritik“ oder eben in Verschwörungserzählungen. Einige Chiffren für „die Juden“, etwa \n„Bilderberger“, „Globalisten“, „Zionisten“ oder „die Ostküste“ treten immer wieder \nauf, besonders zentrale Begriffe greift das Glossar am Ende dieser Broschüre auf und \nerklärt ihren antisemitischen Gehalt. Mythen wie die einer „jüdischen Weltverschwö -\nrung“ haben sich über lange Zeit erhalten, lediglich die Bilder und Chiffren werden \naktualisiert.\nObwohl sich Antisemitismus wie andere menschenfeindliche Ideologien wie etwa \nRassismus oder Sexismus auch unmittelbar als Diskriminierung gegen Menschen richtet, \nunterscheidet sich der Antisemitismus von anderen diskriminierenden Ideologien in \neinem entscheidenden Punkt:\nIm Rassismus beispielsweise werden seine Objekte (z. B. „die Schwarzen“) verachtet, \nweil sie vermeintlich unterlegen seien. Ihnen wird auf vielfältige Weise ein Defizit \nzugeschrieben. Die vermeintliche Bedrohung, die von ihnen ausgeht, besteht in der \nrassistischen Vorstellung durch physische Präsenz – wenn sie hingegen dort sind, wo \nsie vermeintlich „legitimerweise“ hingehören oder sich wie erwartet verhalten und \näußern besteht im rassistischen Gedankengebäude kein Problem. \nAnders im Antisemitismus: Weil „die Juden“ als Feindbild des Antisemitismus eben \nnicht nur als unterlegen, sondern auch und vor allem als überlegen, aber heim -\nlich agierend gesehen werden, besteht die vermeintliche Bedrohung durch sie \nimmer und überall. Unabhängig vom Aufenthaltsort und ihrer gesellschaftlichen \nStellung geht in diesem Weltbild von ihrer reinen Existenz eine grundlegende \nGefahr aus – so funktioniert das antisemitische Denken. Deshalb werden „die \nJuden“ nicht als Minorität betrachtet, die man „in Schach halten“ könne, son -\ndern als Personifizierung der „Gegenrasse, des negativen Prinzips als solches.“  \n(Theodor W. Adorno / Max Horkheimer, Dialektik der Aufklärung, S. 177).\nAntisemitismus ist, wenn nicht nur alles Jüdische als böse, sondern alles vermeint -\nlich Böse als jüdisch gekennzeichnet wird. Weil die vermeintliche Bedrohung, die im \nantisemitischen Weltbild von „den Juden“ ausgeht, in der schieren jüdischen Existenz \nbegründet ist, hat der Antisemitismus in letzter Konsequenz immer nur eine „End -\nlösung“: diese Existenz zu beenden, also alle, die Teil dieser vermeintlichen übermäch -\ntigen Verschwörung seien, insbesondere aber alle Juden und Jüdinnen, zu töten. \n16Die antisemitische Aggression wird in diesem Weltbild immer als vermeintliche \nSelbstverteidigung verstanden, etwa in dem Sinne: „Wenn wir nicht die jüdische Welt -\nverschwörung stoppen und Juden ermorden, vernichten sie uns!“ . Das ist die ausbuch -\nstabierte Konsequenz vieler Verschwörungserzählungen, auch wenn sie nicht immer \nso deutlich formuliert ist. \nDer Antisemitismus hat keinen Bezug zu realen Eigenschaften oder Handlungen \nvon Juden und Jüdinnen, sondern speist sich aus Zuschreibungen und zeugt von der \nGedankenwelt der Antisemit:innen. Vermeintlich jüdische Eigenschaften werden im \nAntisemitismus der Figur des „Juden an sich“ zugeschrieben, die dann mit realen Juden \nund Jüdinnen identifiziert wird.\nDie Denkstruktur von Verschwörungserzählungen funktioniert analog zu jener des \nAntisemitismus. Eine vermeintliche kleine, geheim agierende Elite, die für „das Volk“ \nBöses, für sich selbst aber Profit, Macht und Kontrolle wolle, steuere die Geschicke der \nWelt. Früher oder später tritt dann häufig zu dieser Struktur das historisch überlieferte \n„Wissen“ über die angebliche Macht der Juden hinzu, das sich seit dem Vorwurf des \nGottesmordes durch die Geschichte zieht. Entweder sind also Verschwörungserzählun -\ngen ohnehin schon antisemitisch, oder sie sind aufgrund dieser strukturellen Gleichheit \nmit dem Antisemitismus sehr anschlussfähig für offenen Antisemitismus. \n174. Warum sind  \nVerschwörungserzählungen \nattraktiv?\nDie moderne Gesellschaft, in der wir alle leben, ist nicht nur komplex, sie \npro duziert auch aus sich heraus bei ihren Mitgliedern Frust, das Gefühl von \nScheitern und Kränkungen. In der systematischen Konkurrenz reicht es als  \nLegitimation für die eigene Existenz nicht aus, Mensch zu sein. Man muss \nsich vielmehr ständig beweisen – in der Schule, in der Konkurrenz um Jobs, in \nBeziehungen. Um   das zu können, muss man sich mit dieser grundlegenden \nEinrichtung der Welt identifizieren. \n18Insbesondere in offen zutage tretenden gesellschaftlichen wie auch persönlichen \nKrisen, steht die Welt wie wir sie kennen und damit der eigene Anteil daran in Frage. \nEine Krise ist die aufgezwungene Erkenntnis, dass die Gesellschaft, mit der man sich \nidentifiziert, zu der man also eine starke emotionale, affektive Bindung hat, scheitert, \nes eben „nicht läuft“. Würde man sich das aber eingestehen, hieße das, sich auch den \neigenen Anteil an diesem Scheitern einzugestehen. Es hieße zu realisieren, dass man \nbeständig an einem Unterfangen beteiligt ist, das den Menschen Zwänge auferlegt \n– und diese sind in der Krise besonders zu spüren. Damit stünde auch das eigene Tun, \ndas als sinnvoll angesehen werden muss, infrage.\nDiese Erkenntnis ist schmerzhaft und schwer auszuhalten. Sie wird deshalb von  \nvielen Menschen abgewehrt. Eine Möglichkeit dieser Abwehr sind Schuldzuweisungen. \nWenn die gesellschaftliche Krise auf böse Machenschaften anderer zurückgeführt wird, \nsteht man selbst gleichzeitig auf der guten Seite. Noch besser kann das Gefühl, zu den \nGuten zu gehören, werden, wenn man die vermeintliche Verschwörung aufgedeckt hat \nund sie bekämpft. Dieser Kampf kann mit unterschiedlichen Mitteln geführt werden \n– etwa mit Worten, denn die vermeintliche Wahrheit muss den Menschen, die sie \nnoch nicht erkannt haben, dringend mitgeteilt werden. Es steht schließlich in dieser \nWeltsicht als das Schicksal der Menschheit auf dem Spiel. \nPsychologische Forschung konnte zeigen, dass insbesondere Menschen mit einem star -\nken Bedürfnis nach Einzigartigkeit und einem ausgeprägten kollektiven Narzissmus ver -\nstärkt an Verschwörungserzählungen glauben. Im kollektiven Narzissmus glaubt man \nan die Grandiosität und Überlegenheit der eigenen Gruppe, in diesem Fall der angeb  - \nlich „wahrheitssehenden“ Verschwörungsideolog:innen. Diese Grandiosität ist \nallerdings sehr fragil und benötigt eine permanente Bestätigung von außen. Dies ist \nder Grund für das häufig dringende Mitteilungsbedürfnis, das Anhänger:innen von \nVerschwörungserzählungen haben, was sich in langen, emotionalisierten Reden und \nTexten und einer Flut von Propagandamaterial spiegelt.\nDer Kampf gegen die vermeintlichen Verschwörer kann aber auch physisch \ngeführt werden. Das kann bis zum Massenmord gehen: So glaubte etwa der \nAttentäter, der am Yom Kippur 2019 die Synagoge in Halle angriff, „der Jude“ \nstünden hinter allem, was er als Problem in der Welt identifiziert hatte: Feminis -\nmus, sinkende Geburtenraten, Migration. Der Attentäter, der 2020 in Hanau zehn \nMenschen ermordete, glaubte ebenfalls an Verschwörungserzählungen. Und  \nauch die Nationalsozialisten waren überzeugt, die Vernichtung des Judentums sei ein \nAbwehrkampf gegen die „jüdische Weltverschwörung“.\n19Unverstandene, globale Abläufe erscheinen als Zwänge. Diese Zwänge werden in \nVerschwörungserzählungen aber nicht als Ergebnis komplexer, ineinandergreifender \nMechanismen verstanden, die darum immer weiter Bestand haben, weil alle mitma -\nchen - und mitmachen müssen, um darin zu überleben. Gesellschaftliche oder ökono -\nmische Zwänge werden vielmehr als Ergebnis böser Machenschaften kleiner Gruppen \nvon Menschen betrachtet, die alles steuern. \nIn Krisensituationen ist das Gefühl, dass die Gesellschaft, mit der man sich identifiziert, \nweil man zum Mitmachen gezwungen ist, nicht funktioniert, besonders präsent. Ver -\nmeintliche Sicherheiten bröckeln, und gerade dann sind Menschen besonders anfällig \nfür die beschriebenen Mechanismen, weil zusätzlich zu den Veränderungen und Zumu -\ntungen, die die Krise bringt, auch das eigene an die Gesellschaft gekoppelte Selbstver -\nständnis infrage gestellt wird. \nDie Erklärung, dass beispielsweise an der Coronapandemie und ihren gesellschaftlichen \nFolgen niemand unmittelbar Schuld hat, man wenig darüber weiß und man auch \nschwer vorhersehen kann, wie sich die Pandemie entwickelt, ist unbefriedigend. Sie \nwürde die Frage, wie damit umzugehen sei, wieder zurück an jedes einzelne Individuum \ngeben und dieses damit infrage stellen. Wenn man hingegen beispielsweise „weiß“, \ndass das Virus von irgendjemandem aus böser Absicht in die Welt gebracht worden sei \noder dass es das Virus gar nicht gebe, sondern es nur Vorwand für andere finstere Pläne \nsei, ist die Antwort einfach: Man müsse diejenigen bekämpfen, die dieses Unheil in die \nWelt gebracht haben und jetzt „uns alle“ unterdrücken wollen. Ein solches „wir“ ist ein \nvorgestelltes, gutes Kollektiv, das Geborgenheit für das umhergeworfene Individuum \nverspricht.\nDiese Geborgenheit kann aber in solchen vorgestellten Kollektiven nicht eingelöst wer -\nden. Zudem bestehen sie nur in Abgrenzung zu jenen „Bösen“, die für das Unheil des \nKollektivs verantwortlich gemacht werden.  Diese werden zu Feindbildern, auf die alles \nprojiziert wird, was an der Welt und der eigenen Existenz darin nicht sein darf, aber \nnicht einfach zu beenden ist, weil es unumstößlich mit ihr verbunden ist. Darüber hin -\naus ist das Virus eine abstrakte, unsichtbare Bedrohung, die für Menschen nur schwer \nverständlich ist. Der vermeintliche Verschwörer dagegen ist konkret, sichtbarer. Auch \nkann man sich selbst besser als Held:in der eigenen Geschichte inszenieren. Der Kampf \ngegen die Pandemie ist wenig heroisch, wenn aber „der Verschwörer“ bekämpft wird, \nsieht das plötzlich ganz anders aus.\n20Deshalb sind insbesondere in Situationen, die als Krisen wahrgenommen werden, \nVerschwörungserzählungen attraktiv. Das Ende des Absolutismus in Europa und die \nWeltwirtschaftskrise der 1920er Jahre waren beispielsweise wichtige gesellschaftliche \nFaktoren für die Popularisierung des modernen Antisemitismus, der als eine große \nVerschwörungserzählung begriffen werden muss. Im Mittelalter wurde die Pest nicht \netwa mit mangelnder Hygiene und einem Krankheitserreger erklärt, sondern es wurde \nbehauptet, die Juden hätten Brunnen vergiftet. Nach den Anschlägen vom 11. Sep -\ntember 2001 wurden Behauptungen laut, es habe sich nicht um einen islamistischen \nAnschlag gehandelt, sondern um eine verschwörerische Aktion etwa amerikanischer \nGeheimdienste. Und nach den verstärkten Migrationsbewegungen 2015 entstand \nPEGIDA, unter anderem mit der Erzählung, die Migration nach Europa sei von gehei -\nmen Zirkeln gesteuert (vgl. dazu die Einträge „großer Austausch“, „George Soros“ und \n„Lügenpresse“ im Glossar).\nAll dies bedeutet im Umkehrschluss, dass Menschen, die sich ihrer selbst ohnehin \nunsicher sind, anfälliger sind für Verschwörungserzählungen. Leider wird diese Unsi -\ncherheit in der Gesellschaft systematisch produziert, sodass sie nicht durch individuelle \nVeranlagung erklärt werden kann. Verschwörungserzählungen bieten die vermeintliche \nSicherheit des „guten Kollektivs“, das die Wahrheit erkannt habe und auf jeden Fall \nauf der richtigen Seite stünde. In die Feindbestimmung fließen abgewehrte Anteile \ndes eigenen Selbst ein, die so an anderen verfolgt werden können. Was diese anderen \ntatsächlich tun – seien es Juden und Jüdinnen, George Soros oder die CIA – spielt \ndann keine Rolle mehr. Starke Persönlichkeiten hingegen, die mit Unsicherheit souve -\nrän umgehen, Fehler eingestehen, komplexe Zusammenhänge als solche anerkennen \nkönnen und nicht auf alles einfache Antworten suchen, sind deshalb tendenziell besser \ndavor gefeit, Verschwörungserzählungen zu glauben. \n215. Wie kann man auf  \nVerschwörungserzählungen  \nreagieren?\nJede:r hat wahrscheinlich einen Bekannten, eine Kollegin oder einen Verwandten, \ndie oder der schon mal auf Social Media oder im persönlichen Gespräch mit \nVerschwörungs  erzählungen aufgefallen ist. Dies mag zunächst harmlos erscheinen,  \nvor allem, wenn diese Erzählungen nur vereinzelt auftreten. Gefährlich wird es \njedoch spätestens dann, wenn ein Verschwörungsdenken erkennbar wird, also mehr \noder weniger alle Geschehnisse auf der Welt verschwörungsideologisch gedeutet \nwerden. \n22Die empfohlenen Reaktionsweisen unterscheiden sich stark, je nachdem in welchem \nUmfeld Ihnen die Verschwörungserzählung begegnet. In allen Fällen aber gilt: \nSie sind nicht alleine!\nFinden Sie Verbündete und lassen Sie sich beraten, z. B. von der Mobilen Beratung bei der \nLandeskoordinierungsstelle gegen Rechtsextremismus in Bayern (https: //www.lks-bayern.de/)  \noder informieren Sie sich bei RIAS Bayern ( https://www.rias-bayern.de/ ) oder bei der \nAmadeu-Antonio-Stiftung, die mit No World Order ein eigenes Projekt zu Verschwörungs -\nerzählungen betreibt ( https://www.amadeu-antonio-stiftung.de/ ). Auch Sektenberatungs -\nstellen können weiterhelfen. Bei Hatespeech im Internet können Sie sich an HateAid \n(https://hateaid.org/) wenden, wenn es um Gewalt oder Bedrohungen geht an Opfer -\nberatungsstellen. B.U.D. (https://www.bud-bayern.de/) berät bayernweit, außerdem gibt \nes regionale Beratungs-angebote (z. B. BEFORE für die Region München: https://www.\nbefore-muenchen.de/).\nUmgang im privaten Umfeld\nIm privaten Umfeld hat man die besten Chancen etwas zu bewirken, weil eine persönliche \nBeziehung mit denjenigen besteht, die sich verschwörungsideologisch äußern. Personen, \ndie Ihnen nahestehen, nehmen Ihre Kritik wahrscheinlich eher ernst als Fremde. Der Weg \nwird aber in den meisten Fällen lang und schwierig sein. Es ist dabei wichtig, nicht zu \nbelehrend vorzugehen. Würdigen Sie Ihr Familienmitglied oder die befreundete Person \nnicht herab. Menschen, die Verschwörungserzählungen verbreiten, tun dies aus einem \nbestimmten Bedürfnis. Säen Sie Zweifel, wenn Sie glauben, dass die Person, die Ver -\nschwörungserzählungen verbreitet, ihr Denken noch reflektieren kann. Weisen Sie auf \nWidersprüche hin: Wenn insgeheim eine globale Elite die Menschheit versklaven will, \nwarum ist dann YouTube voll mit Videos, die diesen angeblichen Geheimplan „auf-\ndecken“? Und wenn die Verschwörer so mächtig sind, warum werden diese Videos nicht \nschon lange und auch durchgehend gelöscht? Wenn die Ideologie nicht verfestigt ist, \nkann man auch versuchen gemeinsam zu recherchieren. \nBei stark gefestigter Ideologie ist das aber wenig zielführend, dann hilft es eher, auf \ndie Funktion der Verschwörungserzählungen für das Gegenüber zu schauen. Also zum \nBeispiel: Welche Bedürfnisse werden darin befriedigt? Warum glaubt die Person daran? \nWann ist sie das erste Mal damit in Kontakt gekommen, gibt es ein „Erweckungs -\nerlebnis“? Versuchen Sie herauszufinden, warum für die Person in ihrer persönlichen \nSituation Verschwörungserzählungen so wichtig sind. Und, dennoch ziehen Sie auch \nIhre eigenen Grenzen, jenseits derer Sie sich auf keine Diskussionen mehr einlassen \nmöchten.\n23Umgang in der Öffentlichkeit  \nund den Sozialen Medien\nWidersprechen Sie! Gegenrede kann insbesondere unbeteiligte Dritte erreichen, die \nbeispielsweise mitlesen, auch wenn diejenigen, die sich verschwörungsideologisch \näußern für Argumente nicht mehr zugänglich sind. Das kann passieren, wenn Ihr \nGegenüber bereits ein geschlossenes verschwörungsideologisches Weltbild vertritt. \nHier ist es wichtig gegenüber Dritten klar zu machen, dass diese Positionen nicht zu \ntolerieren sind. Skandalisieren Sie menschenfeindliche Äußerungen, solidarisieren Sie \nsich mit Betroffenen und fordern oder ziehen Sie, wenn nötig, Konsequenzen. \nSchließen Sie im Zweifel Personen, die Verschwörungserzählungen verbreiten, aus \ndem jeweiligen Zusammenhang aus. Treffen Sie Maßnahmen im Freizeitbereich, zum \nBeispiel durch eine Vereinssatzung, die die Möglichkeit bietet, menschenfeindliche \nÄußerungen zu sanktionieren und entsprechende Personen notfalls auszuschließen. \nWenden Sie sich auf der Arbeit an den Betriebsrat.\nZiehen Sie bei strafrechtlich relevanten Inhalten eine Anzeige in Betracht. Melden Sie  \nantisemitische Vorfälle bei RIAS Bayern unter www.rias-bayern.de. Inhalte auf Social \nMedia können auch dem jeweiligen Betreiber sowie bei www.hassmelden.de gemeldet \nwerden. Blockieren Sie im Zweifel entsprechende Nutzer. \nGesellschaftlich darf nicht der Fehler wiederholt werden, der oft mit menschenfeind -\nlichen Bewegungen gemacht wurde: Verständnis zeigen. Es ist wichtig, Grenzen zu \nbenennen und zu reagieren. \n24Die Broschüre „Wissen was wirklich gespielt \nwird“ der Amadeu Antonio Stiftung empfehlen \nwir auch zur weiteren Lektüre zu Verschwörungs -\nerzählungen und dem Umgang damit.  \n \nhttps://www.amadeu-antonio-stiftung.de/wp-con -\ntent/uploads/2019/10/Verschw%C3%B6rungstheori -\nen_widerlegen.pdf\n256. Glossar  \nVon Adrenochrom bis ZOG:  \nVerschwörungserzählungen  \nim Kontext der Corona  pandemie  \nin Bayern 2020\nIm Folgenden wird auf ausgewählte Verschwörungserzählungen \neingegangen und ihre Verbindungen zum Antisemitismus dargestellt.  \nAlle aufgeführten Erzählungen wurden von RIAS Bayern dokumentiert  \nund meist im Kontext von Kundgebungen und Demonstrationen  \ngegen die tatsächlichen und imaginierten Infektionsschutzmaßnahmen \ngeäußert.\n– Adrenochrom­Erzählung → S. 19\n– (Großer) Austausch → S. 22\n– Bilderberger, Illuminati, Freimaurer → S. 23\n– Deep State → S. 24\n– Globalisten → S. 26\n– Great Reset → S. 27\n– Impfen/Chippen → S. 28\n– Juden stecken hinter Kommunismus und Kapitalismus → S. 30\n– Kabale → S. 32\n– Kultureller Marxismus → S. 32\n– Lügenpresse → S. 33\n– Marionetten, Strippenzieher → S. 35\n– Neue Weltordnung, New World Order, NWO → S. 37\n– Q, QAnon → S. 39\n– Soros, Rothschild, Kissinger → S. 42\n– Zinskritik, FED → S. 44\n– ZOG, Judenrepublik → S. 45\n26Adrenochrom-Erzählung\nAdrenochrom ist ein Stoffwechselprodukt von Adrenalin im menschlichen Körper und \nkann auch im Labor künstlich hergestellt werden. In verschwörungsideologischen \nKreisen kursiert allerdings die Erzählung, es gäbe ein geheimes Netzwerk von Eliten, \ndas Kinder entführen, in unterirdischen Tunneln gefangen halten und foltern würde, \num ihnen das durch Angst ausgeschüttete Adrenochrom aus der Blutbahn abzuzapfen. \nNicht zuletzt eine auch als „satanisch“ bezeichnete „Hollywoodelite“ würde Adreno -\nchrom als Droge zur eigenen Verjüngung einsetzen. Eng damit verbunden sind Vor -\nwürfe sexuellen Mißbrauchs an den Kindern. Die Verschwörungserzählung rund um \nAdrenochrom wird in den USA insbesondere von → QAnon -Gläubigen propagiert, in \nDeutschland wurde sie auch durch Äußerungen des Sängers Xavier Naidoo bekannt.\nDie Chiffre von der „Hollywoodelite“ ist ein Echo einer bereits existierenden antisemiti -\nschen Konnotation von Hollywood selbst. Hollywood steht hier für die gesamte Unter -\nhaltungs- bzw. Medienindustrie, die bis heute als jüdisch und unmoralisch imaginiert \nwird. In den 1930er Jahren etwa wurden in den USA antisemitische Pamphlete gegen \nHollywood verteilt, und die isolationistische Bewegung unter Leitung des America \nFirst Committee hielt regelmäßig Demonstrationen mit antisemitischem Inhalt ab. \nDer berühmte Pilot Charles Lindbergh bezichtigte „die Juden“ der Kontrolle von Film -\nindustrie, Medien und Regierung, und bezeichnete sie als größte Gefahr für die USA. \n1941 erlaubte der US-Senat eine Untersuchungskommission gegen Hollywood wegen \nangeblicher „Kriegstreiberei“ (etwa durch die Produktion einiger Anti-Nazi-Filme in \nden späten 1930ern). In diesem Vorwurf enthalten ist auch die Anschuldigung einer \n„geteilten Loyalität“, womit Juden und Jüdinnen sich immer wieder konfrontiert sehen.\nFür den deutschen Kontext lässt sich die Vorstellung, „Hollywood“ und „die Medien“ \nsteuerten die Geschicke der Welt, in Äußerungen des Verschwörungsideologen Attila \nHildmann vom Sommer 2020 exemplarisch nachvollziehen. So schrieb Hildmann am \n28. Oktober 2020 auf seinem Telegram-Kanal: „Sie hatten 75 Jahre nach dem verlore -\nnen Krieg Zeit, dich abzulenken damit du glaubst du bist in Sicherheit! Sie wissen alle \nBescheid, die ‚Stars‘ sind nicht ohne Grund so still aktuell... du hast in einer Scheinwelt \ngelebt, die dich schlagartig in die NWO Diktatur der Illuminaten führen soll! Während \ndu konsumiert hast und dich über ihre Medien berieseln ließt schmiedeten sie ihren \nsatanischen Plan für 2020! Alle sind sie eingeweiht! Wem gehört Hollywood? Alles ist \neine große Ablenkshow gewesen!“\nDie rhetorische Frage, wem Hollywood gehöre, wird im Kontext von antisemitischem \nVerschwörungsdenken eindeutig verstanden und beantwortet werden.\n27Die Adrenochromerzählung enthält selbst mehrere antisemitische Elemente. Zum einen \nwerden die angeblichen Täter:innen oft als jüdisch gekennzeichnet. Hierbei kommt der \nVerschwörungserzählung der verurteilte Sexualstraftäter und Investmentbanker Jeffrey \nEpstein gelegen: Er hatte selbst eine Vielzahl teil  weise minderjähriger Mädchen ver -\ngewaltigt und einen Ring zu ihrer sexuellen Ausbeutung betrieben. Epstein und einige \nseiner Mitbeschuldigten sind Juden. Das wird zum Anlass genommen, menschliches \nFehlverhalten einer ganzen Gruppe zuzu  schreiben. Hier mischen sich reale Verbrechen \nmit antisemitischen Bildern. Solche sind beispielsweise der Vorwurf der Pädophilie \nsowie der hinterlistigen „Verführung“ junger Frauen mittels Geist und Geld. Dass im Fall \nEpstein tatsächlich ein Jude Verbrechen begangen hat, dient dabei nur als Bestätigung \nder antisemitischen Fantasien.\nAuch das Motiv des einflussreichen und unvorstellbar reichen Investmentbankers, der \nnicht wirklich arbeite, sondern vom Geld anderer Leute lebe, ist anschlussfähig für \nantisemitische Stereotype, siehe auch → Zinskritik  und → Juden  stecken hinter Kom -\nmunismus und Kapitalismus\nDas angebliche Abzapfen eines Stoffwechselprodukts aus der Blutbahn von Kindern ist \neine modernisierte Version der jahrhundertealten antisemitischen Ritualmordlegende. \nSeit dem Mittelalter kursiert das Gerücht, Juden würden christliche Kinder ermorden \nund deren Blut zum Einbacken in ihre Mazzen (ungesäuertes Brot), für Zauberei oder \nzur Heilung ihnen angeblich angeborener Leiden verwenden. Dies wird von vielen \nAnhänger:innen der Adrenochromerzählung auch genauso verstanden. Immer wieder \nwerden mit expliziten Verweisen auf die Ritualmordlegende Inhalte geteilt, nach denen \nJuden eigentlich hinter der Adrenochromverschwörung stecken würden. Zudem gibt \nes mit der Adrenochromerzählung auch eine Verbindung zum nicht selten antisemi -\ntisch aufgeladenen Vampirmythos bzw. zu Vampirdarstellungen, also „blutsaugend“, \n„parasitär“ und tendenziell sexuell übergriffig, die ihrerseits Anleihen bei der antijudais -\ntischen Ritualmordlegende nehmen.\nIn einem Lied, das auf mehreren bayerischen Kundgebung gegen die Maß -\nnahmen zur Eindämmung der Coronapandemie gespielt wurde, heißt es über \nBill Gates: „Hallo Bill […], kontrollierst die Welt mit deinem Geld und Impfstoffbrause. \n[…] Zwangsreduktion [der Bevölkerung] in Produktion durch die Eliten, gut getarnt, \nvon langer Hand geplant in Satans Riten […] Mit Epstein trinkt Bill Wein auf einer Insel. \nJeff ist perdu, nie mehr Kindermenü für euch Gesindel. […] Lass uns in Ruh mit deinen \nPlänen, neue Welt, fiktives Geld, das ist zum Gähnen”.\n28„Kindermenü“ ist hier eine Anspielung auf Adrenochrom. Jenseits dieser Erzählung finden \nsich mit „fiktivem Geld“, der → „Neuen Welt [Ordnung]“ (NWO) und der Kontrolle der \nWelt über → Impfen/Chippen  noch weitere verschwörungsideologische Anspielungen im \nSongtext.\nPlakate auf einer Coronademo in München,  \n9. Mai 2020. Pizzagate, WWG1WGA und Q werden im \nGlossareintrag zu →  QAnon behandelt. (Großer) Austausch\nDie verschwörungsideologische Erzählung vom sogenannten „großen Austausch“, \nmanchmal auch Umvolkung genannt, vereint rassistische und antisemitische Vor -\nstellungen. Der Begriff bezeichnet das Phantasma, dass, je nachdem, wie explizit der \nRassismus formuliert wird, die so genannten „weißen Völker“ oder „die weiße Rasse“ \nin Europa und Nordamerika abgeschafft werden sollten. Dies geschehe insbesondere \ndurch angeblich von Verschwörern gesteuerte Migration und dadurch entstehende \n„Durchmischung“ von Bevölkerungsgruppen. Der rassistische Teil der Erzählung besteht \nerstens darin, dass von der Existenz menschlicher Rassen ausgegangen wird. Zweitens \nwird den migrierenden Menschen, etwa Geflüchteten, abgesprochen, aufgrund eige -\nner Entscheidungen und aus eigenem Willen zu migrieren. Sie seien lediglich Spielball \nanderer, geheimer Mächte. \nMit den „geheimen Mächten“ kommt der Antisemitismus ins Spiel, denn sie sind häufig \njüdisch konnotiert. Insbesondere → George Soros, jüdischer Milliardär und verbreitetes \nFeindbild im Antisemitismus, wird häufig bezichtigt, diese „Migrationsströme“ zu steu -\nern. George Soros fungiert hier als Chiffre für „die Juden“, diese Funktion kann aber \nauch mit anderen Namen oder Codes besetzt werden. In Anlehnung an die Vorstellung \nvom großen Austausch kursieren in verschwörungsideologischen Kreisen diverse \nangebliche Pläne, deren Kern darin bestehen soll, „die Weißen“ oder „die Deutschen“ \nzu vernichten oder zu unterdrücken.  \nIm „großen Austausch“  spielen auch Sexismus und reaktionäre Vorstellungen von \nGeschlecht eine wesentliche Rolle: Weißen Frauen wird die Rolle als Gebärerin im \nDienste des Volkes zugewiesen, um dieses zu erhalten. Auch ihnen wird so Subjek -\ntivität und Entscheidungshoheit über ihren Körper und ihr Leben abgesprochen. Die \nmännlichen Migranten hingegen würden die weißen Frauen vergewaltigen, um den \nPlan der „Durchmischung“ durchzuführen – weiße Frauen müssten deshalb von den \nweißen Männern beschützt werden.\nAm 21. August 2020 sagte ein Redner auf einer Demonstration in Bamberg,  \nim Jahr 2015 seien „über eine Million von Leuten, völlig kulturfremd“ als „Invasion“ ins \nLand gekommen. Viele Frauen hätten erfahren müssen, „was das für liebe Gesellen \nwaren, die da ins Land reingekommen sind. Das waren nicht lauter Kinder, nicht nur \nFamilien – nein, das waren meistens junge Männer, und das sind es heute noch, die ins \nLand reinkommen. Und die haben keine Not. Die können sich die Schlepper mit \nmehreren Tausenden von Euro bezahlen. Und das Geld bekommen sie. Da fragt mal \nGeorge Soros – falls er überhaupt noch lebt – das Krötengesicht, entschuldigt. Da stecken \ninternationale Verbindungen dahinter, die diese Leute locken und verführen.“\n30Auch der Code „14 Words“ oder schlicht die Zahl „14“ können auf diese verschwörungs -\nideologische Mischung von Rassismus, Antisemitismus und Sexismus anspielen. Sie meinen \nden aus 14 Worten bestehenden Satz: „We must secure the existence of our people and \na future for White children“, zu deutsch: „Wir müssen die Existenz unseres Volkes und \neine Zukunft für weiße Kinder sichern.“ Deutlich wurde dieses Gedankengut, als im August \n2017 in Charlottesville, Virginia, Teilnehmer:innen eines Fackelmarschs skandierten: „Jews \nwill not replace us!“, deutsch: „Juden werden uns nicht austauschen!“. Sie meinten damit \nnicht etwa, dass Juden an ihre Stelle träten, sondern, dass „die Juden“ den angeblichen \n„großen Austausch“ der weißen Bevölkerung durch nichtweiße Menschen betrieben. Das \nKürzel 14 wird oft in Kombination mit der Zahl 88 (für „Heil Hitler“) als Graffiti verwendet, \nso entdeckte etwa am 6. August 2020 ein Mann im oberbayerischen Holzkirchen die \nKombination „14/88“ an einem Brückenpfeiler .\nBilderberger, Illuminati, Freimaurer\nWie manche Personen oder Familiennamen (vgl. → Soros, Rothschild, Rockefeller) können \nauch Chiffren wie Bilderberger, Illuminati oder Freimaurer für „die Juden“ als Feindbild \nund Projektionsfläche stehen. Tatsächlichen oder vermeintlichen Geheimgesellschaften \nwird dabei zugeschrieben, im Verborgenen die Geschicke der Welt zu lenken. Dies \ngeschehe zum Schaden der Allgemeinheit und zum unlauteren, unanständigen Nutzen \nder vermeintlichen Verschwörer. Wie auch bei anderen Chiffren und im Antisemitismus \nallgemein ist Teil der Verschwörungserzählungen, dass diese Gesellschaften sehr alt seien \nund schon lange „die Fäden in der Hand“ hätten, siehe → Marionetten / Strippenzieher.\nEinige dieser Chiffren knüpfen an reale Gegebenheiten an, beispielsweise gibt es ein \njährliches Treffen von Adeligen, hochrangigen Politiker:innen und Wirtschaftsvertretern \n(den „Bilderbergern“), das zum ersten Mal 1954 im niederländischen Hotel de Bilderberg \nstattgefunden hat. Die Geschicke der Welt werden dort allerdings nicht entschieden. Das \nTreffen dient als Projektionsfläche der Verschwörungserzählungen, von deren Wahrheits -\ngehalt man bereits überzeugt ist.\nDie antimodernen und gegen die Aufklärung gerichteten Verschwörungserzählungen \nüber „Illuminati“ beziehen sich auf den 1776 in Ingolstadt gegründeten fortschrittlichen \nIlluminatenorden (Illuminati, lat. „die Erleuchteten“). Die Illuminaten traten während ihres \nkurzen tatsächlichen Bestehens für die Werte der Aufklärung ein, für eine Abschaffung \nder absolutistischen Herrschaft – und dies nicht durch eine Revolution, sondern durch \nUnterwanderung, also einer Art früher „Marsch durch die Institutionen“. Die Verschwö -\nrungserzählungen über „Illuminati“ haben auch in der Populärkultur seit langem \n31Konjunktur. Von Literatur über Film und Gaming bis hin zu Musik (insbesondere HipHop) \ntaucht die Fantasie einer Illuminati-Verschwörung auf. Hier schließt sich auch der Kreis \nzur „Hollywoodelite“ und deren angeblichen geheimen Zirkeln und Machenschaften \n(→ Adrenochrom).\nWie „die Bilderberger“ und „Illuminati“ ist auch „Freimaurer“ eine häufig auftauchende \nund potentiell antisemitische Chiffre für geheime Mächte, die angeblich die Welt beherr -\nschen würden. Der Großteil der freimaurerischen Werte entstammt dem Zeitalter der \nAufklärung. Als fünf Grundpfeiler gelten die Werte Freiheit, Gleichheit, Brüderlichkeit, \nToleranz und Humanität. Die internationale Verbreitung der Freimaurerbünde und ihre \nhochgeschätzte Verschwiegenheit und Privatsphäre scheinen sich bestens für Verschwö -\nrungserzählungen zu eignen, obwohl Informationen über die Logen, ihre Satzungen, \nSitze usw. öffentlich zugänglich sind. Hier wird einmal mehr deutlich, dass das verschwö -\nrungsideologische Denken auch beim Anknüpfen an reale Gegebenheiten nicht mehr mit \nder Realität abgeglichen wird.\nEine Vielzahl verschwörungsideologischer sowie \nantisemitischer Chiffren auf einem Plakat vereint. Ganz \nam Ende werden auch die Bilderberger genannt. \nMünchen, 25. Juli 2020, Coronademo. Foto: Lina Dahm\nAm 6. Mai sagte ein Redner auf einer Demonstration gegen Maßnahmen zu \nEindämmung der Coronapandemie in Erlangen über Corona: „Es stecken Leute \ndahinter, die wirklich die Macht haben, das sind die Eliten, die die Politik steuern. \nDas glauben viele Menschen leider immer noch nicht. Die sind noch nicht aufgewacht. \nDie glauben noch dem Staat, die glauben noch der Wirtschaft, und wer regiert uns?“ \nDarauf antwortete das Publikum mit den Rufen: „Soros, Bilderberger! Soros! \nBilderberger!“\nDeep State\nDeep State (tiefer Staat) bezeichnet einen „Staat im Staat“ und ist zunächst eine Über -\nsetzung des Türkischen „derin devlet”. Derin devlet bezeichnet tatsächliche antidemokra-\ntische und autoritäre Koalitionen innerhalb der Türkei, zusammengesetzt aus hochrangigen \nMitgliedern von Geheimdiensten, Sicherheitsbehörden, Militär, Justiz und Mafia, die etwa \nfür Militärcoups und gezielte Verfolgungen von politischen Gegner:innen verantwortlich \ngemacht werden. \nHier zeigt sich, dass Verschwörungsdenken an tatsächliche Begebenheiten anknüpfen \nkann. Häufig wird dies auch in Fragen von Verschwörungsideolog:innen deutlich, etwa \ndanach, ob man denn meine, dass es keine „verschwörerischen Umtriebe“ gebe. Natürlich \ngibt es reale Verschwörungen, jedoch gehen Verschwörungsideolog:innen grundsätzlich \ndavon aus, dass hinter Ereignissen Verschwörer stecken.\nDie Verschwörungserzählungen rund um einen imaginierten „Deep State“ bedürfen \ninnerhalb dieser Logik keinerlei Belege. Im Zweifel werden die Verschwörer als so mächtig \nangesehen, dass es keine Belege zu finden gibt. Fakten, die der Erzählung widersprechen, \nwerden entweder schlicht ausgeblendet, oder aber sie werden in die Erzählung integriert. \nHäufig wird dann gesagt, eine Aussage oder ein Faktum sei als Ablenkungsmanöver von \nden Verschwörern gezielt getätigt oder geschaffen worden, um die vermeintliche Ver -\nschwörung besser zu tarnen und nicht auffliegen zu lassen. Solche in sich geschlossenen \nDenkmuster sind auch grundlegend für antisemitisches Verschwörungsdenken.\nIn rechten bis extrem rechten Kreisen der USA ist die Vorstellung eines „Deep State“ \ninsbesondere seit dem Amtsantritt der Obama-Administration weit verbreitet. Im „Deep \nState“ bilden Geheimdienste, Ministerialbeamte und Sicherheitsbehörden eine Art \nSchattenregierung, die einen eigenen Plan verfolgt. Der imaginierte „Deep State“ soll \nmaßgeblich durch Obama vorangebracht worden sein. Unterdessen wird in Verschwö -\nrungserzählungen davon ausgegangen, dass es eben dieser „Deep State“ sei, der sich \n33seit dem Amtsantritt von Trump seinen Vorgaben und Plänen wiedersetze. Auf diese \nWeise kann alles, was wirtschaftlich und politisch „nicht läuft“ diesen vermeintlich \ngeheimen, verschwörerischen Machenschaften zugeschrieben werden. Insbesondere \n→ QAnons sehen sich in einem Kampf gegen diesen „Deep State“. Siehe auch \n→ Adrenochrom.\nIn einer E-Mail, die im November 2020 an eine Vielzahl von Personen ins-\nbesondere aus Politik und Medien geschickt wurde, heißt es über die Maske \nals Teil der Maßnahmen zum Infektionsschutz: „Wir wissen längst, daß dieser \nLappen ausschließlich als äußeres Zeichen der Unterwerfung der Menschen unter \ndiese khazarischen Jüdin dient, ebenso ihrer unterwürfigen Lakaien, sowie ihren \nwirklichen Hinter  männern,  nämlich des Deep State, der Kabale, oder wie sie heute \nbeispielsweise Benjamin Fulford offen benennt: die khazarischen Mafia-Netzwerke \noder die Ost-Juden-Mafia“\nGlobalisten\nAuch das Schlagwort Globalisten kann eine antisemitische Chiffre für „die Juden“ sein. \nÄhnlich wie → Bilderberger, Freimaurer oder Illuminaten werden sie als geheime Gruppe \ngesehen, die die angeblich natürlichen Unterschiede menschlicher Kollektive abschaffen \nund eine einheitliche, globalisierte Welt mit einheitlichen Menschen schaffen wolle, die \nbesser zu kontrollieren sei ( → ZOG, → Neue Weltordnung). Die Globalisten selbst hätten \nkeine nationale Identität, sie seien vielmehr „entwurzelte Kosmopoliten“ und auf der \nganzen Welt einflussreich.\nNationale oder ethnische vermeintliche natürliche Eigenschaften, die den Menschen Identi -\ntät gäben, sollten so überwunden werden. So kann auch der Begriff des Kosmopolitismus \nals negativer antisemitische Züge annehmen. Das positive Gegenstück dazu ist eine Ver -\nbundenheit mit dem jeweils Eigenen, sei es Nation, Land, Scholle, traditionelle Werte oder \nähnliches. Beispielsweise wurden in der antisemitischen Kampagne im Stalinismus, die sich \ngegen eine angebliche „Ärzteverschwörung“ richtete, zwischen 1948 und 1953 Juden als \n„wurzellose Kosmopoliten“ diffamiert und verfolgt.\nÄhnliche Funktionen wie Globalisten können auch andere Begriffe haben, darunter etwa \ndie vom britischen Verschwörungsideologen und Schoahleugner David Icke verbreitete \nVerschwörungserzählung rund um Reptiloiden. Sie seien keine wirklichen Menschen und \nbetrieben ebenfalls, ganz wie die Globalisten oder die Juden, eine weltweite Verschwö -\nrung. Gemein ist diesen Begriffen, dass sie den angeblichen Verschwörern ganz oder \nteilweise die Menschlichkeit absprechen. \n34Great Reset\nSeit dem Sommer 2020 wird im Kontext von Verschwörungserzählungen rund um Covid-\n19 immer häufiger auch vom „Great Reset“ (deutsch: großer Neustart) gesprochen. Die \nCoronakrise sei das Vehikel sogenannter → „Globalisten“, um eine → „Neue Weltordnung“ \nzum Schaden der Menschheit einzurichten. Der Begriff „Great Reset“ ist dem Motto des \nWorld Economic Forum (WEF) für das Jahr 2021 sowie dem Titel eines Buches seines \nVorsitzenden Klaus Schwab entlehnt. Er will den realen Krisen der Welt, insbesondere \nder Ungleichverteilung von Eigentum, der Klimakrise sowie aktuell der Coronakrise, mit \neiner Veränderung des Kapitalismus entgegentreten. In den verschwörungsideologischen \nAuslegungen werden allerdings allerlei Versatzstücke aus anderen Verschwörungserzäh -\nlungen integriert, die mindestens eine offene Flanke zum Antisemitismus haben: Mit der \nImpfung gegen Covid-19 sollten den Menschen etwa Nanochips implantiert werden, um \nsie kontrollierbar zu machen oder umzubringen (vgl. dazu → Impfen/Chippen) . Manchmal \nsolle auch das Bargeld abgeschafft werden, um über digitalen Zahlungsverkehr alles \nkontrollieren zu können. Teils wird der „Great Reset“ als Programm zur Durchsetzung \neines „materialistischen Marxismus“ (vgl. dazu → Juden stehen hinter Kapitalismus und \nKommunismus) bezeichnet oder behauptet, die Coronatests seien eigentlich dazu da, um \neine DNA-Datenbank der Weltbevölkerung anzulegen.\nCorona wird als „Lüge“ bezeichnet und sei ein \nWerkzeug der „weltweiten Verschwörung der \nGlobalisten“. München, 2. Mai 2020, Coronademo\n35Die Verschwörungserzählungen rund um den „Great Reset“ propagieren schlicht altbe -\nkannte Verschwörungsmythen unter einem neuen Begriff. Deren Verbindung zum Anti -\nsemitismus besteht zum einen im Glauben daran, die Welt würde von wenigen Mächtigen \nim Verborgenen und zum Schaden der Menschheit gesteuert, im offenen Antisemitismus \ndurch die „jüdische Weltverschwörung“. Zum anderen sind diejenigen, die bezichtigt \nwerden, all diese angeblichen für die Menschen negativen und für sich selbst positiven \nMaßnahmen zu steuern, mehr oder weniger nah an klassisch antisemitischen Feindbildern: \n„Globalisten“, „Zionisten“, eine „selbsternannte Elite“, die nie jemand gewählt habe oder \nähnliches. Vgl. dazu auch → Bilderberger, Illuminati, Freimarer, → Globalisten, → Mario -\nnetten, Strippenzieher und → Soros, Rothschild, Kissinger.\nAm 13. Dezember 2020 sagte ein Redner bei Querdenken Lindau:   \n„Ich frage mich immer: Ab welcher Stufe handeln die führenden Köpfe aus ganz \nanderen Motiven? Es gibt genug andere Motive, all die Motive die offiziell als Ver -\nschwörungstheorien bezeichnet werden.“ Diese angeblichen Verschwörungen \nmüssten alle in einem stufenweisen Prozess „erkennen“: „In einer mittleren Stufe \nerkennt man den Plan, zum Beispiel das Great Reset, das kann einem schon Angst \nmachen. Insbesondere, wenn die Inschrift von den Georgia Guidestones kennt, wo \nja drinsteht, dass die Menschheit reduziert werden soll.“ \nImpfen/Chippen\nImpfungen werden häufig abgelehnt, weil sie angeblich starke Nebenwirkungen hätten \n- was als falsch bewiesen ist. Eine Studie von 1998, die einen mittlerweile widerlegten \nZusammenhang zwischen der Impfung gegen Masern, Mumps und Röteln und Autismus \nbehauptete, wird im „impfkritischen“ Kreisen dennoch immer wieder herangezogen. Dem \nAutor wurde die Zulassung als Arzt entzogen, das Gerücht hält sich aber so hartnäckig, \ndass Masern wieder ein Problem sind, weil Eltern ihre Kinder seltener impfen lassen. \nImpfkritik kann also auch ohne Antisemitismus gefährlich sein.\nInsbesondere in esoterischen Kreisen werden Impfungen tendenziell abgelehnt, weil sie \nals „künstliches Gift“ im Gegensatz zu den „natürlichen Abwehrkräften“ des menschlichen \nKörpers verstanden werden. Dieses Gegensatzpaar, das die moderne, wissenschaftlich \nüberprüfbare Medizin als künstlich ablehnt, findet sich auch im Antisemitismus: „Den \nJuden“ wird immer wieder der Vorwurf gemacht, sie seien ein „künstliches“ Volk, etwa \nweil sie nicht sesshaft seien oder Israel sei ein „künstlicher“ Staat, obwohl unklar ist, was \nein „natürlicher“ Staat sein soll. Solche Vorwürfe von „Künstlichkeit“ werden in Opposition \ngesetzt zu einer vermeintlichen „Natürlichkeit“ anderer Völker. Hierbei spielt auch ein \n36Kult um die „Reinheit des Körpers“ eine Rolle, der eng mit vermeintlich eindeutigen \nnationalen Identitäten oder Verbundenheit mit dem Boden zusammenhängt. \nAuch Blut, in das Impfungen ja meist gespritzt werden, hat eine besondere Bedeutung \nin solchen Reinheitsvorstellungen; es würde durch das „künstliche Gift“ verunreinigt. In \nanderen antisemitischen Bildern, wie etwa jenem von der „Ritualmordlegende“ ( → Adre-\nnochrom) spielt Blut als Zeichen von Unschuld und „die Juden“ als diejenigen, die es \n„schänden“ würden, eine Rolle. \nEin weiteres Schlagwort, das eine Flanke für den Antisemitismus öffnet, sind vermeintliche \n„Zwangsimpfungen“. Insbesondere im Zuge der Proteste gegen die Maßnahmen zur \nEindämmung der Coronapandemie wurde die Behauptung wieder laut, die Pandemie sei \nnur ein Vorwand, um die Menschheit „zwangszuimpfen“. Dabei wird auch behauptet, \nmit dem Impfstoff würde ein Mikrochip oder Nanokristalle injiziert, die die Menschen \nkontrollierbar machen sollen. So solle durch dieses Chippen beispielsweise die → „Neue \nWeltordnung“ durchgesetzt und die Menschen für die Zwecke der dahinterstehenden \nvermeintlichen Verschwörung gefügig gemacht oder ermordet werden. Gegenstand \nsolcher Verschwörungserzählungen sind beispielsweise Bill Gates ( → Soros, Rothschild, \nRockefeller), die WHO oder das Robert-Koch-Institut, aber auch offen jüdisch konnotierte \nAkteure wie etwa „die Zionisten“. Dabei wird den einen die Rolle der Verschwörer \nzugeschrieben, die die Menschheit kontrollieren wollten, anderen jene der Profiteure, die \nmit Zwangsimpfungen Geld verdienen wollten. Wem genau welche Rolle zugewiesen \nwird ist allerdings variabel. \nBereits im 19. Jahrhundert war der Impfgegnerschaft häufig Antisemitismus inhärent. So \nerschien 1881 die einflussreiche Kampfschrift „Die Judenfrage als Racen-, Sitten- und \nCulturfrage“ von Eugen Dühring, einem der wichtigsten Vordenker des späteren National -\nsozialismus und der mit ihm verbundenen Rassenlehre. Darin behauptete er, das Impfen \nsei ein Aberglaube, von jüdischen Ärzten aus Gründen der persönlichen Bereicherung \nerfunden.\nHeute ist mit der Ablehnung von Impfungen oder „Zwangsimpfungen“ häufig auch eine \nForm des Antisemitismus verbunden, die die Schoah verharmlost, etwa wenn Schilder \nmit Aufschriften wie „Impfen macht frei“ gezeigt werden oder sich Menschen gelbe \nSterne anheften, wie sie Juden und Jüdinnen im Nationalsozialismus tragen mussten, auf \ndenen „nicht coronageimpft“ steht. Damit setzen sich die Träger:innen an die Stelle der \njüdischen Opfer und verhöhnen sie. \n37Juden stecken hinter  \nKommunismus und Kapitalismus \nDie Vorstellung, dass „die Juden“ sowohl den Kapitalismus als auch den Kommunismus \n„erfunden“ hätten, ist so alt wie die Moderne selbst. Mit ihrer Durchsetzung einhergehende \nUmbrüche, soziale Verwerfungen und der Zerfall traditioneller Gesellschaftsordnungen \ninfolge von Industrialisierung und Urbanisierung wurden auf „die Juden“ projiziert. Zum \neinen war das Feindbild bereits durch jahrhundertelangen Antijudaismus vorhanden, zum \nanderen entwickelte sich eine Identifizierung von Kapitalismus mit „den Juden“. Sie werden \ndamit nicht mehr nur mit „Geld“, sondern mit dem als abstrakt erscheinenden Finanzkapital \n– im Gegensatz zu dem als konkret erscheinenden Produktionskapital – identifiziert. Im \nNationalsozialismus wurde dies im imaginierten Gegensatz von „raffendem, jüdischem“ \nKapital und „schaffendem, arischen“ Kapital auf die Spitze getrieben. \nEine „zionistische Zwangsimpfung“. Das Emblem \nder uniformierten „Zwangsimpfer“ ist an einen \nDavidstern angelehnt und trägt die Inschrift „ZION.“ \nMünchen, 9. Mai 2020, Coronademo\n38Diese Aufteilung und die aus dem antisemitischen Bild des „vaterlandslosen“ bzw. kosmo -\npolitischen Judentums abgeleitete Zuschreibung, Juden wären sowohl für den Kapitalismus \nals auch den Kommunismus verantwortlich, wird z.  B. in der folgenden Aussage Henry \nFords deutlich: „Der internationale jüdische Bankier, der kein Vaterland hat, sondern alle \nLänder gegeneinander ausspielt, und das internationale jüdische Proletariat, das von Land \nzu Land streicht, um die ihm genehmen wirtschaftlichen Bedingungen zu suchen, sind \nhinter allen Problemen zu finden, die heutzutage die Welt beunruhigen.“ In dieser Projektion \nwerden „die Juden“ zu Personifikationen des Kapitalismus, aber auch gleichzeitig zur \ntreibenden Kraft hinter dem Kommunismus, da beide international agierten und damit dem \n„Bodenständigen“ und Nationalen entgegenstünden. Die antisemitische Propaganda, dass \nJuden hinter dem Kommunismus stünden ( → Kulturmarxismus), wurde u. a. in den national -\nsozialistischen Kampfbegriffen „Kulturbolschewismus“, „jüdischer Bolschewismus“ und \n„jüdisch-bolschewistische Weltverschwörung“ verdichtet. Solche Projektionen können immer \nan die Fantasie einer jüdischen Weltverschwörung anknüpfen, wie sie vor allem in den \n„Protokollen der Weisen vom Zion“ ihren Ausdruck haben. Sowohl von rechts als auch von \nlinks existiert nach wie vor die Identifikation von „Juden“ mit „Finanzkapital“ und heute \nkondensiert sich nicht zuletzt im islamischen Antisemitismus eine moderne Bewegung \ngegen die angebliche „jüdische Weltherrschaft“. In diesem Kontext kann das Phantasma \nbeispielsweise an das islamische Zinsverbot andocken, wobei die Wirtschaft und das Leben \nim Westen per Zinsen als „von Juden kontrolliert“ imaginiert wird.\nAuf einer Nürnberger „Coronademo“ sagte am 27. Juni 2020 eine Rednerin:  \n„Hinter Corona steckt der feuchte Traum von einer kommunistischen Weltmacht.“ \nDies sei der „Traum“ unter anderem der „Pharmamafia“. \nIn einem Flugblatt, das Anfang April in Augsburg auftauchte, wurde die \nExistenz von Corona geleugnet und behauptet, die Pandemie wäre das neueste \nMittel zur Durchsetzung der → Neuen Weltordnung. Unter anderem hieß es darin: \n„Recherchieren Sie einmal die Ursprünge des Kommunismus. Sie sind nicht russisch. \nUnd auch nicht asiatisch. Es ist die gleiche Gruppe wie zuvor beschrieben.“ Gemeint \nwaren die Juden. Gleichzeitig wurde „dieser Gruppe“ – den Juden – auch zugeschrie -\nben, „98 % aller sogenannten Nationalbanken“ zu besitzen, „Geld aus dem Nichts“ \nzu schaffen und „seit Dekaden die Nationen ins Unermessliche“ zu verschulden. Die \ndrei Begriffe Banken, Geld und Schulden werden gerade in verschwörungsideologi -\nschen Kreisen als Inbegriff des Kapitalismus verstanden.\n39Kabale\nKabale ist ein veraltetes Wort für Intrige, Verschwörung oder Komplott. Auch werden \nmit dem Begriff imaginierte Geheimorganisationen bezeichnet, die politische Intrigen \nplanen würden. Das Wort lehnt sich an das hebräische Wort Kabbalah an, das Empfang \nbedeutet, aber auch eine mystizistische Glaubensrichtung im Judentum bezeichnet. In \nverschwörungsideologischen Kreisen wird der Begriff ähnlich wie → Illuminaten oder \n→ Bilderberger zur Bezeichnung einer vermeintlichen geheimen, häufig jüdisch konno -\ntierten internationalen Elite gebraucht, die im Verborgenen die Geschicke der Welt steuere \nund die Menschen unterjoche. Wie alle solche Mythen ist auch der Begriff Kabale \nanschlussfähig für antisemitische Auslegungen. Die hebräische Herkunft des Wortes wird \nals Hinweis auf eine Verbindung zum Judentum verstanden, insbesondere aber wird die \nVerbindung manchmal auch ganz offen gemacht. \nIn einer E-Mail, die im November 2020 an eine Vielzahl von Personen ins -\nbesondere aus Politik und Medien geschickt wurde, heißt es über die Maske \nals Teil der Maßnahmen zum Infektionsschutz: „Wir wissen längst, daß dieser Lappen \nausschließlich als äußeres Zeichen der Unterwerfung der Menschen unter diese \nkhazarische Jüdin [Merkel, Anm. RIAS Bayern] dient, ebenso ihrer unterwürfigen \nLakaien, sowie ihren wirklichen Hintermännern, nämlich des Deep State, der Kabale: \ndie khazarischen Mafia-Netzwerke oder die Ost-Juden-Mafia, die natürlich hinter \nihren Sechszacksternen in Deckung verharren und jaulend auf ihr ewiges Leiden \nverweisen.“\nKultureller Marxismus\nUnter dem Schlagwort des „kulturellen Marxismus“ oder „Kulturmarxismus“ wird etwa \nseit den 1990er Jahren ein recht breites Spektrum diffuser Verschwörungserzählungen \nsowie rassistischer, sexistischer und antisemitischer Ressentiments verbreitet. Das Wort \n„Kulturmarxismus“ selbst ist eine Adaption der nationalsozialistischen Propaganda begriffe \n„Kulturbolschewismus“ und „jüdischer Bolschewismus“. Sie sollen aussagen, dass Juden \nhinter dem Kommunismus stünden ( → Juden stehen hinter Kommunismus und Kapitalis -\nmus), der ebenso wie der „Kulturmarxismus“ die vermeintlich natürlichen Unterschiede \nzwischen Menschen nivellieren und einen „identitätslosen Einheitsmenschen“ erschaffen \nwolle.\n40Im angeblichen „Kulturmarxismus“ sollten konservative Geschlechterverhältnisse, tradi -\ntionelle Sexualpraktiken, die „Reinheit der Völker/Rassen“ oder die kulturelle oder ethni -\nsche Identität der Weißen abgeschafft werden ( → großer Austausch). Dies wird als \nBedrohung empfunden, weil die klaren und hierarchischen Verhältnisse als naturgegeben \nangesehen werden und vermeintliche Sicherheit geben. Diejenigen, die diese „Zersetzung“ \n(selbst ein Begriff mit antisemitischer Geschichte) traditioneller gesellschaftlicher Bezie -\nhungen angeblich steuern, werden oft als jüdisch markiert, zentral sind hier Vertreter der \nfrühen Kritischen Theorie (die sog. Frankfurter Schule), Karl Marx und Sigmund Freud. \nAuch → George Soros wird damit identifiziert. Der gemeinsame Kern der Erzählungen, \ndie im Begriff „Kulturmarxismus“ zusammenlaufen ist antiliberal und richtet sich gegen \ndie Gleichheit der Menschen. Zudem werde, so die Erzählung, von „Kulturmarxisten“ \nangestrebt, eine vorgebliche „natürliche Ordnung“ in vielen gesellschaftlichen Bereichen \nzu überwinden.\nAls der rechtsextreme Attentäter von Oslo und Utoya, der 2011 77 Menschen ermordete, \nals eines seiner zentralen Motive den Kampf gegen den „Kulturmarxismus“ angab, \nerlangte der Begriff traurige Bekanntheit. Auch andere Attentäter der letzten Jahre \nbezogen sich in der Erklärung ihrer Taten immer wieder auf diese Vorstellung. \nIm April 2020 wurden in Augsburg Flugblätter verbreitet, auf denen behauptet \nwurde, Corona existiere nicht. Im Text hieß es außerdem: „Was wir weltweit erleben, \nnennt man „KULTURELLEN MARXISMUS““. Kultureller Marxismus wurde hierbei als \nSchlagwort für alle möglichen als negativ empfundenen tatsächlichen oder imagi -\nnierten Ereignisse verwendet. In dem Text werden Juden für Pandemiemaßnahmen, \nFinanzkapitalismus, Multikulturalismus und Kommunismus verantwortlich gemacht.\nLügenpresse\nDie Rede von der „Lügenpresse“ ist eine Verschwörungserzählung über angeblich gleich -\ngeschaltete oder sich-gleichschaltende Medien, die sich zum Zwecke der Durchsetzung \nbestimmter Ansichten und politischer Maßnahmen verbünden würden. Sie würden nur \nberichten, was im Interesse „der Herrschenden“ sei. Im deutschen Sprachraum ist der \nBegriff der Lügenpresse auch im Zusammenhang mit dem Sprichwort des „Lügens wie \ngedruckt“ zu denken, das bereits mit der Erfindung des Buchdrucks entstand. Hier drückt \nsich ein genereller Verdacht gegen das geschriebene Wort aus, im Unterschied zu dem \n„authentischeren“ gesprochenen Wort. Journalist:innen werden oftmals gering bewertet, \nman denke an das Wort „Schreiberlinge“. Bereits Anfang des 18. Jahrhunderts wurde die \njunge liberale Presse, oft in antisemitischer Konnotation, von konservativen Kreisen der \n41Lügen bezichtigt. Die massiven Umbrüche der Moderne wurden nicht zuletzt auf die \nJournalisten der Aufklärung projiziert. Diese hätten sich im → Illuminatenorden und → \nFreimaurerlogen vereinigt, um die Welt gedanklich zu kontrollieren und schließlich Ereig -\nnisse wie die Französische Revolution auszulösen. \nWährend des Ersten Weltkriegs wurde der Begriff populärer, z. B. wurde die französische \nPresse so betitelt. Im Nationalsozialismus wurde der Begriff gegen alle gerichtet, die als \nJüdinnen und Juden und/oder Kommunist:innen identifiziert wurden. Hier richtete sich \ndiese Diffamierung auch stets gegen eine vermeintliche Steuerung der Presse durch das \n„Weltjudentum“. Auch in der DDR wurden etwa die westdeutschen Medien als „Lügen -\npresse“ bezeichnet. Der Begriff unterstellt also prinzipiell eine Verschwörung bzw. Gleich -\nschaltung und vor allem eine manipulierende Absicht. \nIn den letzten Jahren hat sich der Begriff insbesondere in rechten und völkischen Kreisen \netabliert. Gerade im Zusammenhang mit den Protesten gegen die Maßnahmen zur Ein -\ndämmung von Covid-19 hat der Begriff wiederum neuen Aufwind erhalten, da man sich \neiner elitären Verschwörung zur Durchsetzung von „Impfzwang“ ( → Impfen) oder ins -\ngesamt einer böswilligen Agenda gegenübersieht. Die Verschwörungserzählung von einer \n„Lügenpresse“ bei sogenannten Corona-Protesten hat sich in Beschimpfungen, Bedrohun -\ngen bis hin zu physischen Angriffen gegen Journalist:innen Bahn gebrochen. Insgesamt \nwird der Begriff stets den aktuellen Gegebenheiten angepasst. Neben den traditionellen \nFeindbildern seien es auch der israelische Geheimdienst Mossad, die CIA oder die Merkel-\nRegierung, die „die Presse“ lenken würden.\n \n \n \nIn München wird ein Zeitungsständer mit  \neinem Plakat mit der Aufschrift „Lügenpresse”  \nund einem Davidstern beklebt,  \n13. Dezember 2020. Marionetten, Strippenzieher\nVerschwörungserzählungen gehen von einer kleinen verschworenen Gruppe oder Einzel -\npersonen aus, die im Geheimen die gezielte Schädigung der Bevölkerung plane. Diese \nPersonen werden oft als Strippenzieher bezeichnet, die „in Wahrheit“ hinter Regierungen, \nPolitikern oder den Medien – den „gesteuerten Marionetten“ – stünden. \nDiese Einteilung in simple gut-böse-Strukturen wehrt die Tatsache ab, dass man der \nWelt mit ihren komplexen Mechanismen ausgeliefert ist. Es wird nicht mehr die Ein-\nrichtung der Welt (an der niemand unmittelbar Schuld hat) als feindlich und wider -\nsprüchlich, sondern eine „böswillige“, außerhalb der Gesellschaft stehende Gruppe als \nder Feind ausgemacht – mit dessen Vernichtung das Böse aus der Welt verschwände \n(siehe Kapitel 3).\nDas Begriffspaar Marionetten und Strippenzieher hat eine lange Tradition und gehört zum \nStandardrepertoire des Antisemitismus. So heißt es in der einflussreichen antisemitischen \nSchrift „Protokolle der Weisen von Zion“, die erstmals Anfang des 20. Jahrhunderts erschien: \n„Zweitens werden wir durch unsere Intrigen auf alle Fäden einwirken, die wir in den \nKabinetten aller Staaten gesponnen haben, durch die Politik, durch wirtschaftliche Verträge \noder Schuldverschreibungen“. Die „Protokolle“ geben vor, geheime Dokumente eines \nangeblichen Treffens jüdischer Weltverschwörer zu sein. Zur Zeit des Nationalsozialismus \nwurde etwa in der Zeitschrift „Fliegende Blätter“ in einer Karikatur ein Jude als Puppenspieler \ndargestellt. In Hitlers Rede „Warum wir Antisemiten sind“ ist die Rede davon, dass die \nJuden diejenigen sind, die am „Schnürchen“ führen.\nDabei wird die Figur der Strippenzieher und Marionetten nicht nur von extrem rechten \nGruppierungen bemüht. Globalisierungskritische Linke etwa fallen oft mit entsprechender \nSymbolik auf, wenn es um Kritik an Banken oder Freihandelsabkommen geht. Auch \nantizionistische Karikaturen bedienen oft die Strippenzieher-Marionetten-Symbolik um \nden kleinen Staat Israel mit einer Bevölkerung von unter zehn Millionen Einwohnern als \nungemein mächtig und böse darzustellen.\nDass zum Beispiel Unternehmen Interesse daran haben, Gesetzesvorhaben in ihrem Sinne \nzu beeinflussen, steht außer Frage. Es benötigt jedoch keinen Rückgriff auf antisemitische \nBilder, um dies gegebenenfalls zu kritisieren.\nWenn von Strippenziehern und ihren Marionetten die Rede ist, müssen Juden  \nnicht explizit genannt werden, damit Menschen, die antisemitisch denken, wissen, wer \ngemeint ist. → Soros, Rothschild, Kissinger, → Bilderberger, Illuminati, Freimaurer , → \nGlobalisten\n43Ein Münchner erhielt am 26. Mai eine Massenmail mit antisemitischen Ver -\nschwörungserzählungen. Darin heißt es unter anderem: „Das Ziel von Soros und \nseinen Komplizen ist ein totalitärer europäischer Zentralstaat, die Vernichtung von \nMillionen von Europäern, die Züchtung einer neuen Menschenrasse in Europa und \ndie zunehmende Versklavung der Bevölkerung, beispielsweise durch die Abschaffung \nvon Bargeld, elektronische Überwachung, usw. Zu diesem Zweck provozieren Soros \nund Rothschild und ihre Marionetten in den amerikanischen und europäischen \nRegierungen seit Jahren einen Krieg nach dem anderen im Nahen Osten, um die \nBevölkerung zum Exodus nach Europa zu zwingen.”\nDie Maske sei ein Zeichen der Unterwerfung,  \nder Marionettenspieler zieht daran die Fäden. \nRegensburg, 14. November 2020, Coronademo\nAngela Merkel wird als Marionette der  \n→ Neuen Weltordnung bezeichet.  \nMünchen, 30. Mai 2020, Coronademo\n44Neue Weltordnung, New World Order, NWO\nDer Begriff Neue Weltordnung, oder englisch New World Order, beides abgekürzt mit \nNWO, steht für eine Vielzahl an Verschwörungserzählungen und gewann ab den 1990er \nJahren als Begriff an Bedeutung. Zentrales Element dieser Vorstellungen ist es, die \nMenschheit oder große Teile von ihr solle von einer geheimen Elite unterjocht, versklavt, \nkontrolliert oder umgebracht werden. Es sollten angeblich allumfassende Herrschafts- und \nKontrollmechanismen eingeführt werden, die aber klar hierarchisch seien: Oben die \nwenigen, elitären, reichen und einflussreichen Verschwörer, unten „die einfachen Leute“, \n„das Volk“ oder „die Menschheitsfamilie“. Die Erzählung beruht auf einem vormodernen \nVerständnis von Herrschaft: Diese wird direkt, von Person zu Person ausgeübt, etwa vom \nKönig über seine Untertanen. Die moderne Welt, in der Herrschaft vermittelt über etwa \ndemokratische Prozesse, Gewaltenteilung und staatliches Gewaltmonopol sowie über \ndie allgemeine Freiheit und Gleichheit aller vor dem Gesetz von Menschen in Funktionen  \nüber Menschen ausgeübt wird, wird darin verkannt. \nNWO-Erzählungen kursieren fast im gesamten politischen Spektrum: Sowohl in der \nextremen Rechten als auch in manchen, insbesondere globalisierungskritischen linken \nKreisen wird der Begriff benutzt, ebenso in esoterischen Milieus und Teilen der sogenann -\nten Friedensbewegung. Frühe Behauptungen einer „Neuen Weltordnung“ nahmen explizit \nBezug auf die antisemitische Erfindung der „Protokolle der Weisen von Zion“, in denen \neine angebliche jüdische Weltverschwörung beschrieben wird und die eines der prä -\ngendsten Werke des modernen Antisemitismus sind.\nWer in der NWO die angeblichen neuen Herrscher seien, ist variabel, ebenso, was genau \nder Zweck und die Mittel der Bevölkerungskontrolle seien. Wie bei allen Verschwörungs -\nerzählungen ist aber die Struktur offen für antisemitische Auslegungen, „die Juden“ oder \neine codiert antisemitisch markierte Gruppe stünden dahinter. Die Mittel, derer sich diese \nGruppe angeblich bediene, sind vielfältig. Von „Zwangsimpfungen“ ( → Impfungen), mit \ndenen Chips in die Körper der Menschen injiziert werden sollen über Chemtrails, angeblich \nvon Flugzeugen in der Luft versprühte Stoffe zur Gedankenkontrolle und Bevölkerungs -\nreduktion, bis zu einer vermeintlichen Kontrolle der Menschheit über den neuen Mobil -\nfunkstandard 5G sind der Phantasie der Verschwörungsgläubigen keine Grenzen gesetzt. \nAuch die Massenmedien, die mitunter als →Lügenpresse diffamiert werden, seien ein \nWerkzeug in ihren Händen. \nHäufig werden in diesem Kontext George Orwells Roman „1984“ oder Aldous Huxleys \nBuch „Schöne neue Welt“ („Brave New World“) genannt. Diese Dystopien sollen abschre -\nckende Beispiele darstellen, was der Menschheit angeblich drohe, wenn die NWO \ndurchgesetzt würde. Auch Drohszenarien einer „DDR 2.0“, eines neuen Faschismus oder \n45angebliche Parallelen zu „zwei deutschen Diktaturen“ werden evoziert. Auch die in \nsolchen Relativierungen mitunter enthaltene Verharmlosung der Schoah ist eine Form \ndes Antisemitismus. \nAuf einer Kundgebung der extrem rechten Kleinstpartei „Der III. Weg“  \nam 1. Mai auf dem Pasinger Marienplatz in München trug ein Teilnehmer ein Schild \nmit der Überschrift „Das System ist am Ende“. Darunter waren Schlagworte auf-\ngelistet, unter anderem „Globalisierung“, „Liberalismus“, „Scheindemokratie“, \n„Zinseszins“, „Schuldkult“, „Überfremdung“, „Volksfeindlichkeit“ und „Neue \nWeltordnung“ .\nEin Aushang der Universität Bayreuth, der auf \nCoronamaßnahmen hinweist, wurde mit „Jew World \nOrder“ und „Global Power Grab“ beschmiert.  \n„Jew World Order“ macht die Vorstellung einer  \n„New World Order“ explizit antisemitisch.Corona sei nur Ablenkung vom Ziel der  \nSchaffung einer NWO. Auch das Bild von der \n„Zwangs impfung“ ( → Impfung) wird bedient.  \nMünchen, 9. Mai 2020, Coronademo\nQ, QAnon\nUm Q ranken sich allerlei Verschwörungserzählungen, die anschlussfähig für offenen \nAntisemitismus sind. Q bezeichnet eine vermeintliche geheime Quelle in hohen US-ame -\nrikanischen Regierungskreisen. Unter dem Label QAnon sammeln sich die Anhänger:innen \nvon Q. Ein oder mehrere Internetuser posten als Q in sogenannten QDrops angeblich \ngeheime Hinweise und Informationen in Internetforen. Der Buch stabe spielt auf eine \nhohe Sicherheitsfreigabe für geheime Regierungsinformationen in den USA an, die \nsogenannte QClearance. \nDie geposteten QDrops sind relativ vage und bieten keine abgeschlossenen Erzählungen \nan. Unter QAnons werden diese Kurznachrichten diskutiert und interpretiert. Q behauptet \netwa die Existenz eines →„Deep State“, eines „tiefen Staats“. Gegen diesen wird angeb -\nlich mit Unterstützung Donald Trumps angekämpft. Dieser „Deep State“ sei eine Ver -\nschwörung einflussreicher Menschen, dem sogenannten „Establishment“, der \n„Hollywoodelite“ und Spitzenpolitiker:innen der US-Demokraten. Dieses „Establishment“ \n47wird auch immer wieder als jüdisch markiert, indem etwa einflussreiche Jüdinnen und \nJuden damit in Verbindung gebracht oder angebliche Mitverschwörer als „Zionisten“ \nbezeichnet werden. Wesentlicher Teil der Aktivitäten des „Deep State“ sei die massenhafte \nEntführung von Kindern, die in unterirdischen Laboren gefangengehalten, gefoltert und \nsexuell missbraucht würden, bekannt als → Adrenochrom-Erzählung.\nDie Verschwörungserzählungen rund um QAnon tragen stark apokalyptische Züge, es \nwird ein bevorstehender Endkampf zwischen Gut und Böse imaginiert. Die Rolle der \n„Bösen“ wird dabei jener kleinen Gruppe des „Establishments“ zugeschrieben, die häu -\nfig als jüdisch markiert wird. Das ist eine antisemitische Grundstruktur: Schon in dem \ngut 100 Jahre alten Pamphlet „Die Protokollen der Weisen von Zion“, einem zentralen \nWerk des modernen Antisemitismus, werden erfundene Treffen einer kleinen, einfluss -\nreichen Gruppe von Juden beschrieben, die die Weltherrschaft an sich reißen wollten: \ndie „jüdische Weltverschwörung“. Solche angeblichen Verschwörungen werden dabei \nals das ultimativ Böse gesehen, die Beteiligten hätten nichts anderes im Sinn, als zu \nihrem eigenen Vorteil wahlweise die Menschheit zu unterjochen, zu vernichten oder \nzu versklaven. Dabei seien sie fast unendlich mächtig, agierten aber im Geheimen. \nDas Schicksal der Welt hängt jedenfalls in solchen Weltbildern immer davon ab, diese \nVerschwörungen zu stoppen. Weil sie aber so klandestin agierten und so einflussreich \nseien, ist die letzte Konsequenz dieser vermeintlichen Selbstverteidigung immer die \nphysische Vernichtung der vermeintlichen Verschwörer. \nCodes, die Anhänger von QAnon häufig verwenden sind insbesondere die Abkürzung \nWWG1WGA und Pizzagate. WWG 1WGA steht für „Where we go one, we go all“ und \nkann als sektenhaftes Erkennungszeichen und Bekenntnisformel des Aufeinanderein -\nschwörens unter Anhänger:innen von Q verstanden werden. Pizzagate ist im Grunde \nein „Vorläufer“ von Q und bezeichnet den Glauben an die Verschwörungserzählung, \nHillary Clinton und ihr Wahlkampfteam hätten im Keller einer Pizzeria in Washington, \nD.C. Kinder gefangengehalten und einen Kinderpornoring betrieben. Im Dezember \n2016 gab ein bewaffneter Mann zwei Schüsse auf die Pizzeria ab und wollte die Kinder \nbefreien. Das Restaurant hat allerdings gar keinen Keller, auch wurden keine gefange -\nnen Kinder entdeckt. Die Vorstellung, dass insbesondere Kinder bedroht seien, findet \nsich auch in antisemitischen Bildern und Propaganda gegen Israel („Kindermörder \nIsrael“) und spielt gekonnt mit der Sorge um besonders Wehrlose bzw. Schutzbefoh -\nlene ( → Adrenochrom ).\nInsbesondere im Zuge der Demonstrationen gegen die Maßnahmen zur Eindämmung \nder Coronapandemie kam es neben zahlreichen offen antisemitischen Vorfällen auch in \nBayern häufig zu Bekenntnissen zum Glauben an QAnon. \n48 \n \nEin QAnon auf einer Münchner Coronademo,  \n9. Mai 2020\nMartialische Inszenierung der Q-Anhängerschaft, \nMünchen, Coronademo, 9. Mai 2020\nSoros, Rothschild, Kissinger\nEinige der Chiffren, die im Antisemitismus für „die Juden“ stehen, sind jüdische Personen \noder Familien, darunter George Soros, die Familie Rothschild oder Henry Kissinger. Weil \ninsbesondere seit der Schoah der offene Antisemitismus tabuisiert ist, sind Sätze wie „Die \nJuden steuern das Weltgeschehen“ öffentlich für die meisten Menschen nicht mehr sagbar. \nDie gesellschaftlichen Strukturen, die dazu führen können, dass Antisemitismus entsteht, \nsind aber weiterhin vorhanden (vgl. dazu Kapitel 3). Das Bedürfnis, Schuldige zu finden \nund sich selbst zu entlasten geht so klassisch antisemitische Wege, bezeichnet aber das \nFeindbild häufig nicht mehr direkt als „die Juden“. Mittels einer Umwegkommunikation \nwerden Chiffren und Codes gefunden, die sowohl Dritte als auch das Subjekt selbst \nglauben lassen, man sei gar kein Antisemit, eine Aussage sei gar nicht antisemitisch. \nGleichzeitig befriedigen diese aber das Bedürfnis, sich selbst als unschuldig wahrzu -\nnehmen und eine einflussreiche, geheime Macht entdeckt zu haben, die vermeintlich für \nalles als schlecht empfundene verantwortlich sei. \nGeorge Soros wird beispielsweise immer wieder für die sogenannte „Massenmigration“ \nnach Europa verantwortlich gemacht ( →  großer Austausch ), es wird behauptet, er würde \nGreta Thunberg und die „Klimalüge“ steuern oder sei der → Strippenzieher hinter Maß -\nnahmen gegen Diskriminierung etwa aufgrund von Geschlecht oder sexueller Orientierung. \nHier schlägt sich der immer wieder aktualisierte abstrakte Mythos einer „jüdischen \nWeltverschwörung“ einmal mehr in ganz konkreten Erzählungen nieder.\nDie Personen, die zu solchen Chiffren werden, sind meist reich und stehen im Ruf, ein -\nflussreich zu sein. Ein Beispiel dafür, dass auch Namen von nichtjüdischen Familien zu \nantisemitischen Chiffren werden können, ist die Familie Rockefeller: Mit Erdöl wurde John \nD. Rockefeller zum angeblich reichsten Mann der Welt, immer wieder taucht der Name \nin einer Reihe mit anderen Namen auf, denen in antisemitischen Verschwörungserzäh -\nlungen der entsprechende Einfluss zugeschrieben wird. \nEbenso lässt sich an der Person Bill Gates beobachten, wie eine antisemitische Chiffre \nentstehen kann. Auch Bill Gates ist kein Jude, er ist aber reich. Außerdem setzt sich die \nBill-and-Melinda-Gates-Stiftung seit langem für → Impfungen ein und er hat sich früh zu \nCorona geäußert. So wird Bill Gates im Zuge der Coronapandemie wahlweise zum Mit -\nverschwörer der chiffrierten „jüdischen Weltverschwörung“ stilisiert oder zu ihrem \nNutznießer, der Geld mit den pauschal abgelehnten Impfungen verdiene. Es gibt unter -\ndessen in verschwörungsideologischen Kreisen auch Spekulationen darüber, ob Gates \nnicht doch „heimlich“ jüdische Familie habe. \n50Auf einer Coronademonstration in Kempten sagte ein Redner am 20. Juni \n2020: „Diese ganze Black-lives-matter-Geschichte, wenn man sich die genau \nanschaut und die Antifa und Sonstiges – follow the money. Und wenn du dem Geld \ndann folgst dann kommst du zur Open Society unter anderem und damit sind wir \nbei George Soros, einem der infamen 130 bis 150 Leute, die meinen sie brauchen \nnicht gewählt zu werden. Sie regieren die Welt über Geld und das Geld benutzen \nsie nur als Werkzeug so wie sie einen Schraubenzieher oder Bohrmaschine benutzen \nwürden. Das muss uns wirklich klar sein.“\nAuf einer Demonstration in München am 30. Mai 2020 fragte ein \nKameramann einen Demonstranten: „Und glauben Sie, dass es auch \nVerschwörungspraktiker gibt?“  \nDemonstrant: „Ja natürlich!“  \nKameramann: „Wer könnte das sein?“  \nDemonstrant: „Das fängt vor 250 Jahren mit der Familie Rothschild und der \nFamilie Rockefeller an und zieht sich bis heute durch.“  \nKameramann: „Da müssen wir aufpassen bei bestimmten Namen,  \nda könnte das Youtubevideo gelöscht werden.“\n \n \nGreta Thunberg wird mit dem Gesicht von  \nGeorge Soros abgebildet, „in Wahrheit“ stecke \nalso er hinter ihrem Klimaaktivismus. München, \n5. September, Infostand einer KleinstparteiZinskritik, FED\nIn verschwörungsideologischen Kreisen sind die Schlagworte Finanzkapital, Geld und \nZins ein immer wiederkehrendes Thema und meist negativ besetzt. Auch hier spielen \nPersonifizierungen eine wichtige Rolle: Mal ist es das Federal Reserve System (FED), das \nZentralbanksystem der USA, das für Verwerfungen in der Welt verantwortlich sei, mal \ndie „wahren Strippenzieher“ dahinter, etwa die → Rothschilds oder die → Illuminaten. \nOft wird dabei das Zinssystem als Quelle allen Übels identifiziert und dabei die imaginierte \nAufspaltung der Ökonomie in gutes, „schaffendes Kapital“ und böses, „raffendes Kapital“ \naus der Zeit des Nationalsozialismus reproduziert. \nHierbei werden abstrakte ökonomische Prozesse auf eine Gruppe Menschen projiziert, die \ndiese aufgrund ihrer Böswilligkeit bewusst einsetzen würden. Die Welt wird so wahrge -\nnommen, wie die eigene ideologische Vorstellung vorgibt, dass sie sein müsse. Dadurch \nwird die Tatsache abgewehrt, dass man der Welt mit ihren komplexen Mechanismen \nausgeliefert ist. Man schafft sich eine eigene Welt, die von simplen gut-böse-Strukturen \ngeprägt ist. Darin wird nicht mehr die Einrichtung der Welt (an der niemand unmittelbar \nSchuld hat) als feindlich und widersprüchlich, sondern eine „böswillige” Gruppe als der \nFeind ausgemacht – mit dessen Vernichtung das Böse aus der Welt verschwände. Solche \nNarrative finden sich in abgeschwächter Form auch in der personalisierten Kapitalismus -\nkritik, die von einem „guten Volk“ und den „Bösen da oben“ ausgeht. Siehe  → Juden \nstecken hinter Kommunismus und Kapitalismus und →  Marionetten / Strippenzieher\nAuf einer „Coronademo“ am 16. Mai 2020 in Augsburg sagte ein Redner: \n„Diese Leute, von Gates bis von der Leyen, Merkel und den Abgeordneten  \nder Opposition sind alle Vasallen des Geldes, sprich der FED. Die eigentlichen Eigen -\ntümer der FED sind geheim, aber man kennt ihre Strategie.“     \nWeiter hieß es: „Von keinem der FED-Eigentümer existiert ein aktuelles Foto, niemand \nweiß wer im Moment an der Spitze dieser Familien steht und wo diese Leute wohnen. \nMan muss die Verschwörung, oder nennen wir es die Kooperation, erkennen, warum \ndiese klitzekleine Machtelite sich den zweitreichsten Mann der Welt ins Boot geholt \nhat“.  \nAußerdem sagte er: „Dass der nette Bill [Gates, Anm. RIAS Bayern] mit seinem \nImpfstoff Milliarden verdienen kann, billigen die Herrschenden ihm gerne zu, denn \nwenn sein Impfstoff mit Nano-Kristallen angereichert wird, dann dient auch der der \nVersklavung, genauso wie der Nasenring Zinsgeld, an dem jeder von uns hängt“.\n52Der „Nasenring Zinsgeld“ zeigt deutliche Parallelen zur antisemitischen Vor stellung \neiner „Zinsknechtschaft“ durch die Juden, die im Nationalsozialismus „gebrochen“ \nwerden sollte.\nZOG, Judenrepublik\nDas Kürzel ZOG steht für „Zionist Occupied Government“ (deutsch: Zionistisch besetzte \nRegierung) . Es verweist auf den Verschwörungsmythos einer imaginierten jüdischen \nWeltverschwörung, die sich angeblich die Globalisierung ( → Globalisten) zunutze mache, \num insgeheim verschiedene nationale Regierungen zu kontrollieren. „Zionistisch“ ist hier \neine Chiffre für „die Juden“. „Besetzte Regierungen“ sind in dieser Verschwörungs - \n erzählung nur Marionetten ihrer wahren Herren, der Juden. \nDer Begriff ZOG stammt aus neonazistischen US-amerikanischen Kreisen. Der Attentäter \ndes Bombenanschlags auf das Murrah Federal Building in Oklahoma City 1995 mit 168 \nToten betrachtete seine Tat als „Schlag gegen die ZOG“. Eine ähnliche Bedeutung wie \nZOG hat in Deutschland der Begriff „Judenrepublik“, der bereits in der Weimarer Republik \nverwendet wurde.\nIm Dezember 2019 wurden auf einer Toilettentür \neiner Münchner Universität neben einem gezeich-\nneten Hakenkreuz die Parolen „Death to Israel“ \nund „Death to ZOG“ entdeckt.7. Weiterführende  \nLiteratur und Links \n54Agentur für soziale Perspektiven e. v. \n(asp): Glossar zu Verschwörungs  -\nmythen , online auf dasversteckspiel.de:  \nhttps://dasversteckspiel.de/die-symbol  \nwelt/verschwoerungsmythen-332.html  \nJüdisches Forum für Demokratie und \ngegen Antisemitismus e.V. (2020): \nQAnon: Eine weltweit verbreitete \nantisemitische Verschwörungs -\nideologie mit historischen Wurzeln. \nOnline unter: https://jfda.de/wp-content  \n/uploads/2020/11/QAnon_Informations -\nblatt.pdf\nAmadeu Antonio Stiftung (2015): „No \nWorld Order”. Wie antisemitische \nVerschwörungsideologien die Welt \nverklären.  Online unter: https://www.\namadeu-antonio-stiftung.de/w/files/\npdfs/verschwoerungen-internet.pdf \nAmadeu Antonio Stiftung (2020): \nWissen, was wirklich gespielt \nwird. Widerlegungen für gängige \nVerschwörungstheorien.  2. Aktua -\nlisierte Auflage. Online unter: https://\nwww.amadeu-antonio-stiftung.de/\nwp-content/uploads/2020/05/wis -\nsen_was_wirklich_2.Auflage.pdf\nAmadeu Antonio Stiftung (2020):  \n8 Tipps zum Umgang mit \nVerschwör ungserzählungen \nim privaten Umfeld. Online \nunter: https://www.amadeu-\nantonio-stiftung.de/verschwoe -\nrungsmythen-und-antisemitismus/\nreagieren-im-privaten-umfeld/Faktencheck des Recherchezent -\nrums Correctiv : https://correctiv.org/\nfaktencheck/\nLamberty, Pia; Nocun, Katharina (2020): \nFake Facts – Wie Verschwörungs -\ntheorien unser Denken bestimmen. \nQuadriga Verlag.\nLamberty, Pia; Nocun, Katharina (2020): \nHilfe, Papa glaubt an die Impfver -\nschwörung! Während der Pandemie \nverbreiten Bekannte und Verwandte \nmanchmal krude Mythen zum neuen \nCoronavirus. Zehn Tipps, wie Sie damit \numgehen sollten und was helfen \nkann. In: Die Zeit, 2. Juni 2020. Online \nunter: https://www.zeit.de/digital/\ninternet/2020-05/corona-mythen-\nverschwoerungstheorien-verwandte-\numgang-tipps \nLelle, Nikolas; Rathje, Jan (2020): Die \nunsichtbare Macht. In: iz3w. Online \nunter: https://www.iz3w.org/zeit -\nschrift/ausgaben/381-antisemitismus/\nverschwoerungsmythen \nRepräsentative Umfrage der \nFriedrich-Naumann-Stiftung zu \n„Corona-Fakes“ auf internationaler \nEbene:  https://www.freiheit.org/sites/\ndefault/files/2020-07/umfrage_des -\ninformation_naumann-stiftung.pdf\n55Antisemitismus  \nmelden!Report  \nAntisemitism!\nСообщите oб  \nантисемитском\nинциденте  !\nWenden Sie sich an uns,  \nwenn Sie von Antisemitismus \nbetroffen oder Zeuge von \nantisemitischen Vorfällen sind! \nWir arbeiten vertraulich, \nanonymisierend und parteilich.Contact us if you are affected  \nby antisemitism or are a witness  \nto antisemitic incidents! \nOur service is confidential,  \nanonymizing, and we stand unequivocally \nat the side of those affected.\nСвяжитесь с нами, если Вы \nстолкнулись с антисемитизмом \nили являетесь свидетелем \nантисемитских инцидентов!\nНаша работа конфиденциальна, \nанонимна и мы на \nстороне потерпевших. VEREIN  FÜR  AUFKL ÄRUN G\nDEMOKR ATIE UND E.V.tel. 089 1 22 23 40 60  \nrias-bayern.de \ninfo@rias-bayern.de\nRIAS Bayern befindet sich in \nder Trägerschaft des\nDie Veröffentlichungen stellen \nkeine Meinungsäußerung des \nStMAS dar. Für inhaltliche \nAussagen trägt der Autor \nbzw. tragen die Autoren die \nVerantwortung.gefördert vom1Jederzeit können Sie Ihre Erfahrungen und Beobachtungen  \nantisemitischer Vorfälle über die Meldeseite www.rias-bayern.de  \noder die Telefonnummer 089 1 22 23 40 60 mitteilen.\n    facebook.com/RIASBayern  instagram.com/rias_bayern  \n twitter.com/Report_Antisem (Account des Bundesverbands)UNSERE ANGEBOTE\nVertrauliche Annahme von Meldungen  \nantisemitischer Vorfälle\nUnterstützung bei Anzeigenstellung\nVermittlung von weitergehenden Unterstützungs-  \nangeboten (juristisch, psychologisch, politisch  \nsowie Betroffenenberatung) \nUnterstützung bei öffentlicher Kommunikation   \nder Erfahrungen\nAuskünfte über antisemitische Ausdrucksformen,  \nGruppen, Ereignisse\nVerschwörungsdenken und Antisemitismus im Kontext von Corona", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}