{"title": "Esoterik einfach erklärt (Bedeutung, Praktiken und Gefahren)", "author": "Geist; Psyche; Dani", "url": "https://geist-psyche.com/esoterik-einfach-erklaert/", "hostname": "geist-psyche.com", "description": "Die Welt der Esoterik einfach erklärt. Alles Wissenswertes über ihre Bedeutung, Konzepte, Praktiken und warum sie oft als gefährlich angesehen wird...", "sitename": "geist-psyche.com", "date": "2023-05-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Esoterik, ein Wort, das für viele verschiedene spirituelle Vorstellungen und Praktiken steht.\nEs wird oft als Sammelbegriff für alles verwendet, was mit okkulten, para-, pseudo-, alternativ-religiösen, abergläubischen, alternativ-spirituellen und New-Age-Ideen und -Praktiken zu tun hat.\nDoch was verbirgt sich genauer hinter diesem Begriff?\nWas genau ist Esoterik?\nIn ihrem Mittelpunkt steht das Streben nach transzendentem Wissen und spirituellem Wachstum jenseits von dem, was allgemein bekannt oder verstanden wird.\nWoher kommt der Begriff Esoterik?\nEsoterik („esoterikos“) stammt aus dem Altgriechischen und bedeutet „innerlich, nach innen gerichtet, verborgen“. Der Begriff wurde erstmals von Pythagoras und seinen Schülern verwendet, um eine geheime Lehre zu bezeichnen, die nicht für jedermann zugänglich war.\nIm historischen Kontext wird der Begriff häufig mit Geheimlehren in Verbindung gebracht, da zu dieser Zeit die allgemeine Bildung, wie wir sie heute kennen, nur wenigen Privilegierten zugänglich war.\nWas bedeutet Esoterik heute?\nIn der modernen westlichen Esoterik geht es weniger um die Weitergabe von „Geheimwissen“ als um das Erkennen einer verborgenen Wahrheit, die auf eine höhere Bewusstseinsebene führt.\nObwohl die Aura des Geheimnisvollen erhalten bleibt, bezieht sie sich nicht mehr auf die Verfügbarkeit esoterischen Wissens.\nWas sind die Ursprünge und die Geschichte der Esoterik?\nDie Ursprünge der Esoterik reichen bis ins antike Griechenland und Ägypten zurück. Die Pythagoräer praktizierten sie als „innere“ Philosophie, während im alten Ägypten esoterische Traditionen überliefert wurden, die bis heute als\n[Hermetik](https://geist-psyche.com/hermetik-7-hermetische-gesetze/) im kulturellen Gedächtnis des Westens verankert sind.\nErstmals tauchte der Begriff im 18. Jahrhundert als Terminus für die „Esoterik des Ordens“ der antiken Pythagoräer auf. Er bezeichnet eine philosophische Lehre, die nur einem kleinen Kreis von Eingeweihten zugänglich ist. Diese setzt auf eine innere Entwicklung des Individuums und eine Verbindung mit dem Universum. (1), (2)\nIm 20. Jahrhundert wurde Esoterik in Westeuropa und Nordamerika zu einem wissenschaftlichen Konzept, das einem theologischen Weg folgt. Erst in den 1990er Jahren wurde die westliche Esoterik als wissenschaftliche Disziplin anerkannt. Seitdem gilt sie als ein relativ neues akademisches Fachgebiet, das ein breites Spektrum von Themen wie Alchemie, Magie, Theosophie, Mystik, Geheimgesellschaften usw. umfasst.\nDefinition von Esoterik\nMeinungsverschiedenheiten über die Definition von Esoterik\nEsoterik und Religion\nEs gibt auch unterschiedliche Auffassungen darüber, ob Esoterik eine Religion ist oder nicht. Einige Menschen halten sie für eine Religion an sich. Für Experten ist sie eher als eine Sammlung von philosophischen Ansätzen und Weltanschauungen.\nTatsächlich gibt es verschiedene esoterische Gruppen und Organisationen, von denen einige sehr religiös sind, während andere keine spezifischen religiösen Überzeugungen haben.\nAbgrenzung zwischen Esoterik und Spiritualität\nDie Grenzen zwischen Esoterik und Spiritualität sind oft fließend und schwer voneinander zu trennen. Während Esoterik häufig mit okkulten Praktiken und Geheimwissen assoziiert wird, geht es bei Spiritualität eher um die persönliche Suche nach höheren Sinnaspekten.\nBei der\n[Unterscheidung zwischen Esoterik und Spiritualität](https://geist-psyche.com/spiritualitaet-esoterik-unterschied/) sollte man kritisch hinterfragen, welche Motivation hinter bestimmten Praktiken und Überzeugungen steht und ob sie tatsächlich einem spirituellen Ziel dienen.\nWas ist spirituell?\nDer Ausdruck „spirituell“ bezieht sich auf eine tiefere, nicht-physische Erfahrung oder Beziehung zum Universum, zur Natur und zum Selbst, die oft mit einem Sinn für das Sein und für Bedeutung verbunden ist.\nWas ist esoterisch?\nEsoterisch bedeutet geheimes oder mysteriöses Wissen oder Praktiken, die der breiten Öffentlichkeit nicht zugänglich sind oder nur von Eingeweihten verstanden werden können.\nWer sind Esoteriker?\nEsoteriker sind Menschen, die sich für esoterische Themen und Praktiken interessieren, diese studieren bzw. praktizieren. Sie können auch Mitglieder esoterischer Gruppierungen oder Gemeinschaften sein.\nWas ist das Gegenteil von Esoterik?\nDas Gegenteil von Esoterik ist Exoterik, die sich auf Wissen und Praktiken bezieht, die für die breite Öffentlichkeit zugänglich und verständlich sind.\nEin Beispiel für ein exoterisches Konzept wäre die klassische Physik, die auf allgemein anerkannten Gesetzen und Theorien beruht.\nIm Gegensatz dazu sind esoterische Konzepte oft schwer zu verstehen, da sie oft nicht rational erklärbar sind und auf mystischen oder geistigen Anschauungen beruhen. Ein Beispiel dafür ist die esoterische Bewegung der 1970er Jahre, die sich mit Themen wie Karma und Reinkarnation beschäftigte.\nPhilosophie der Esoterik einfach erklärt\nEsoterisches Menschenbild und Mission\nEnergie, Frequenzen und Schwingungen\nMangelzustand der Menschheit\nDie Menschheit befindet sich noch in einem defizitären Zustand, in dem nur wenige Menschen die höhere Bewusstseinsebene erreicht haben. Es ist notwendig, den Dualismus von Geist und Materie zu überwinden und dem Geistigen mehr Raum zu geben.\nDie gegenwärtige Zeit wird als eine Phase des Umbruchs verstanden, die in ein neues Zeitalter des erhöhten Bewusstseins und des friedvollen Zusammenlebens führen wird. Diejenigen, die jetzt schon höher schwingen, werden als Vorboten der neuen Zeit bezeichnet. (\n[3](https://www.remid.de/info_esoterik/))\nWelche Praktiken und Lehren gehören zur Esoterik?\nZu den bekanntesten und am weitesten verbreiteten Praktiken und Lehren gehören beispielsweise Astrologie, Tarot- und Orakelkarten, Wahrsagerei, Schamanismus, Reiki, Meditation, Channeling und Transformation durch Wiedergeburt oder Reinkarnation. Auch alternative Heilpraktiken wie Homöopathie, Bachblütentherapie oder Aromatherapie werden der Esoterik zugeschrieben.\nDie esoterische Bewegung ist keine homogene Welt. Es gibt eine Vielzahl unterschiedlicher Strömungen und Traditionen, die sich alle auf ihre Weise mit der Suche nach Wahrheit auseinandersetzen. (\n[4](https://www.uva.nl/en/discipline/religious-studies/western-esotericism/article.html))\nHier sind einige weitere Beispiele für Praktiken, die zur Esoterik gehören:\nHermetik\n[Die Hermetik](https://geist-psyche.com/hermetik-7-hermetische-gesetze/) ist eine esoterische Tradition, die auf den Schriften des antiken ägyptischen Weisen Hermes Trismegistos beruht. Sie befasst sich mit der Erforschung der Wahrheit, der Natur des Universums und der Menschheit sowie mit spirituellem Wachstum.\nDie Hermetik ist eng mit der Alchemie verbunden und wird oft als „Wissenschaft der Transformation“ bezeichnet.\nDie hermetischen Prinzipien wurden zu Beginn des 20. Jahrhunderts durch verschiedene Publikationen wie z.B. das Buch\n[Kybalion](https://geist-psyche.com/kybalion/) wieder populär geworden.\nGnostizismus\nDer Gnostizismus ist eine Glaubensbewegung, die im frühen Christentum entstand. Sie stützt sich auf antike philosophische und religiöse Traditionen. Gnostiker glauben, dass es ein höheres Wissen gibt, das zur Erlösung des Menschen führt. Dieses Wissen kann nur durch persönliche Offenbarung und Erleuchtung erlangt werden.\nTheosophie\n[Die Theosophie ](https://geist-psyche.com/theosophie-einfach-erklaert/)ist eine esoterische Strömung, die Ende des 19. Jahrhunderts in den USA entstand und sich später weltweit verbreitete. Sie wurde von der Russin Helena Petrovna Blavatsky begründet. Die Theosophie basiert auf der Idee, dass es eine universelle Weisheit gibt, die in allen Religionen und Philosophien zu finden ist, und dass der Mensch durch Erleuchtung und geistige Entwicklung zu einem höheren Bewusstsein gelangen kann.\nOkkultismus\nOkkultismus ist ein Sammelbegriff für eine Vielzahl esoterischer Strömungen, die sich mit verborgenen oder geheimen Kräften und Phänomenen befassen. Im Mittelpunkt steht die Erforschung des Unbekannten und Mysteriösen. Okkultismus schließt häufig Praktiken wie Magie, Zauberei und Wahrsagerei ein.\nAlchemie\nDie Alchemie ist eine Geheimlehre, die sich mit der Umwandlung von Materie beschäftigt, um Erleuchtung zu erlangen. Es geht um die Anwendung des Prinzips „Wie oben, so unten“, um das Innere mit dem Äußeren in Einklang zu bringen und eine höhere Bewusstseinsebene zu erreichen.\nRosenkreuzertum\nDas Rosenkreuzertum ist eine esoterische Bewegung, die Anfang des 17. Jahrhunderts in Europa entstand. Sie verbindet christliche und hermetische Traditionen und stellt mystische Erfahrung und Transformation in den Vordergrund. Die Rosenkreuzer sind bekannt für ihre symbolischen Rituale und die Anwendung alchemistischer und kabbalistischer Techniken zur geistigen Entwicklung.\nKabbala\nDie Kabbala ist eine jüdische mystische Tradition, die sich mit der Erforschung und Interpretation der Hebräischen Bibel und der jüdischen Tradition befasst. Die Kabbala bedient sich einer komplexen Symbolik und Numerologie, um die Beziehung zwischen Gott, der Welt und dem Menschen zu erklären.\nAnthroposophie\n[Die Anthroposophie](https://geist-psyche.com/anthroposophie-einfach-erklaert/) ist eine esoterische Bewegung, die von Rudolf Steiner begründet wurde. Sie beschäftigt sich mit Themen wie Spiritualität, Bewusstseinserweiterung, Karma und Reinkarnation. Es handelt sich dabei um eine ganzheitliche Weltanschauung.\nNumerologie\nDie Numerologie befasst sich mit der Verwendung von Zahlen zur Bestimmung oder Deutung von Persönlichkeitsmerkmalen, Charaktereigenschaften und Lebenswegen.\nSpiritismus\nDer Spiritismus ist eine esoterische Bewegung, die im 19. Jahrhundert in Frankreich entstand. Sie geht davon aus, dass es eine Welt jenseits der materiellen Realität gibt und dass der Mensch durch Medialität,\n[Channeling](https://geist-psyche.com/channeling-kann-jeder-channeln/) und spirituelle Techniken mit dieser Welt in Kontakt treten kann.\nDaoismus\n[Daoismus](https://geist-psyche.com/daoismus-lehre/) ist eine chinesische esoterische Tradition, die auf den Schriften von Laozi und Zhuangzi basiert. Der Daoismus betrachtet das Dao als den universellen Weg oder das universelle Prinzip, das die Harmonie und das Gleichgewicht von Yin und Yang aufrechterhält. Zu den esoterischen Techniken des Daoismus gehören Meditation, Qi Gong und innere Alchemie.\nSchamanismus\n[Schamanismus](https://geist-psyche.com/schamanismus-bedeutung/) ist eine spirituelle Praxis, die von indigenen Völkern praktiziert wird. Es geht dabei darum, mit der geistigen Welt zu kommunizieren, um Heilung und Führung zu erhalten.\nYoga\nYoga ist eine esoterische Tradition, die ihre Wurzeln in der indischen Spiritualität hat. Sie zielt darauf ab, Körper, Geist und Seele zu vereinen. Yoga umfasst verschiedene Techniken wie Atmung, Meditation und Körperhaltungen.\nMeditation\n[Meditation](https://geist-psyche.com/meditation-fuer-anfaenfer/) bezieht sich auf eine Vielzahl von Techniken, die auf Konzentration, Entspannung und spirituelle Erfahrung abzielen. Meditation ist zwar eine esoterische Praxis, wird aber auch in nicht-esoterischen Bereichen wie Medizin und Psychotherapie eingesetzt.\nTarot-Lesen\nTarot ist ein Satz von 78 Karten, die häufig von Wahrsagern und Esoterikern verwendet werden, um Erkenntnisse und Informationen über die Vergangenheit, Gegenwart oder Zukunft einer Person zu erhalten.\nAstrologie\nDie Astrologie nutzt die Positionen und Bewegungen von Himmelskörpern wie Sternen und Planeten, um Informationen über die Persönlichkeit, das Schicksal und die Zukunft zu liefern. Astrologie wird als esoterische Disziplin angesehen. Sie wird jedoch auch von vielen Menschen in nicht-esoterischen Kontexten praktiziert.\nMagie\nMagie befasst sich mit Manipulation von Kräften und Energien außerhalb der menschlichen Kontrolle, um physische oder spirituelle Ergebnisse zu erzielen. Es gibt verschiedene Formen der Magie, z. B. weiße, schwarze oder graue Magie, mit jeweils unterschiedlichen Zielen und Methoden.\nAkasha-Chronik\nDie Akasha-Chronik ist eine Sammlung aller Gedanken, Worte, Emotionen und Situationen, die sich jemals ereignet haben, sich ereignen oder ereignen werden. Sie ist sozusagen das Gedächtnis des Universums, in dem alles Wissen gespeichert ist. Menschen, die Zugang zur Akasha-Chronik haben, haben die Fähigkeit, in das Leben einer anderen Seele zu blicken und ihre Geschichte, Gegenwart und Zukunft zu sehen.\nReiki\nReiki ist eine alternative esoterische Heilmethode, die in Japan entwickelt wurde. Dabei werden die Hände auf oder in die Nähe des Körpers gelegt, um die Energieströme im Körper zu harmonisieren und das Wohlbefinden wiederherzustellen.\nFeng Shui\nFeng Shui ist eine chinesische Praxis zur Harmonisierung der Umgebung durch die Anordnung von Gegenständen und Räumen. Feng Shui basiert auf esoterischen Prinzipien. Dennoch wird es oft nicht als esoterisch angesehen.\nRunen\nRunen sind altnordische Schriftzeichen, die von den Germanen und Wikingern verwendet wurden. Sie dienten aber auch esoterischen Zwecken, um Antworten auf Fragen zu finden oder Einblicke in die Zukunft zu erhalten. Heute dienen sie als Instrument für das Lesen von Orakelkarten und Wahrsagungen.\nGibt es Forschung zum Thema Esoterik?\nEs gibt Forschung in diesem Bereich, aber die Ergebnisse der Studien werden kontrovers diskutiert. Einige Wissenschaftler sehen in der Esoterik eine wichtige spirituelle und kulturelle Tradition, andere stehen ihren Ansätzen kritisch gegenüber.\nWie wird Esoterik wissenschaftlich betrachtet?\nDie Forschung im Bereich der Esoterik untersucht das Auftreten, die Entwicklung und die Auswirkungen esoterischer Traditionen und Praktiken. Institutionen wie Universitäten und unabhängige Forschungseinrichtungen beschäftigen sich vielfach mit esoterischen Phänomenen, um ein tieferes Verständnis für die Bedeutung und den gesellschaftlichen Einfluss dieser Praktiken zu erhalten.\nKann man Esoterik studieren?\nHeute es gibt viele Möglichkeiten, Esoterik zu studieren, z. B. durch Kurse, Workshops, Bücher, Online-Ressourcen und esoterische Gruppen und Gemeinschaften.\nGibt es akademische Einrichtungen, die sich mit Esoterik beschäftigen?\nEs gibt akademische Einrichtungen und Studiengänge, die sich mit Esoterik befassen. Diese sind in der Regel an philosophischen oder religionswissenschaftlichen Fakultäten angesiedelt. Sie betreiben Lehre und Forschung zu esoterischen Traditionen, Praktiken und Einflüssen auf Kultur und Geschichte.\nEsoterik und Homöopathie\nDie Homöopathie entstand Ende des 19. Jahrhunderts als alternative Heilmethode. Ihre Entwicklung ist eng mit dem Auftauchen anderer esoterischer Strömungen in Europa und Nordamerika verbunden, die sich den traditionellen kirchlichen Institutionen widersetzten und nach alternativen Heilmethoden suchten.\nSie wird von Wissenschaftlern und Experten zu den esoterischen Heilmethoden gezählt und ebenfalls kontrovers diskutiert. Homöopathie basiert auf der These, dass Ähnliches Ähnliches heilt und dass der menschliche Körper in der Lage ist, sich selbst zu heilen. Wissenschaftlich konnte dies jedoch nicht nachgewiesen werden. Die Wirksamkeit homöopathischer Behandlungen bleibt daher umstritten.\nAlternative Religion: Warum sich immer mehr Menschen von den traditionellen Kirchen abwenden\nImmer mehr Menschen wenden sich von den traditionellen Kirchen ab und suchen nach Alternativen für ihr spirituelles Leben. Esoterische Ideen und Ansätze zur Lebensbewältigung sind heute selbstverständlicher Teil der Alltagskultur. Sie finden nicht nur im asiatisch-fernöstlichen Raum, sondern auch im Westen immer mehr Akzeptanz.\nViele Menschen sehen in der Esoterik eine echte Alternative zum christlichen Glauben und wenden sich von den institutionalisierten Kirchen ab. Nicht nur die Dogmatik der Kirche, sondern auch der Mangel an Offenheit und Toleranz gegenüber alternativen Überzeugungen treibt die Menschen weg. Im Kontrast dazu hebt die Esoterik die institutionelle Hierarchie der organisierten Religion auf und macht die religiöse Erfahrung zu einer ganz persönlichen Glaubenserfahrung.\nDie Selbsteinschätzung „spirituell, aber nicht religiös“ wird von einer wachsenden Zahl an Menschen geteilt. Darin spiegelt sich wider, dass immer mehr Menschen ihr spirituelles Leben unabhängig von den klassischen Religionen gestalten wollen. Die Esoterik dient dabei als Möglichkeit, alternative Wege der Selbstfindung und Bewusstseinserweiterung zu gehen. Allerdings wird sie auch als gefährlicher Glaube und als Geschäft mit der Spiritualität kritisiert. Sie hat also sowohl Befürworter als auch Gegner.\nWarum wird Esoterik oft als gefährlicher Glaube angesehen?\nEsoterik hat oft den Ruf, ein gefährlicher Glaube zu sein. Dies liegt daran, dass bestimmte Gruppen, wie z.B. Sekten, sie manchmal als Vorwand benutzen, um eine angebliche Verbindung zu höheren Mächten herzustellen und ihre Handlungen zu legitimieren.\nViele Ideen und Praktiken, die heute als esoterisch gelten, haben ihre Wurzeln in der antiken Philosophie und Mystik. Im Laufe der Jahrhunderte wurden diese Ideen weiterentwickelt, verändert und oft mit anderen religiösen und philosophischen Strömungen vermischt. Bis heute haftet ihnen jedoch eine Aura des Geheimnisvollen und Mystischen an, die sie als rätselhaft oder unheimlich erscheinen lässt.\nKritik an esoterischem Gedankengut\nKritik an esoterischem Gedankengut kommt vor allem von Wissenschaftlern, die Esoterik-Praktiken für gefährlich halten. Es wird argumentiert, dass esoterische Behandlungen und Praktiken wissenschaftlich nicht nachweisbar und ihre Wirksamkeit nicht belegt seien.\nEntgegen dieser Behauptungen sind einige esoterische Praktiken wie Meditation und Yoga wissenschaftlich anerkannt und können nachweislich positive Auswirkungen auf Gesundheit und Wohlbefinden haben. Mittlerweile gibt es Hunderte von wissenschaftlichen Studien, die ihre Wirkung belegen.\nMan sollte deshalb Esoterik nicht pauschal als gefährlich oder unwissenschaftlich ablehnen, sondern sich mit ihr differenziert und offen auseinandersetzen.\nEsoterik als Geschäft mit der Spiritualität\nDer Markt der Esoterik boomt und immer mehr Menschen suchen geistige Orientierung in esoterischen Angeboten wie Tarot-Kartenlegen, Pendeln oder Aura-Lesen. So hat sich die Esoterik-Branche mittlerweile zu einem großen Geschäft entwickelt.\nKritische Stimmen werfen den Anbietern vor, Spiritualität zu kommerzialisieren und mit oft fragwürdigen Methoden Profit zu machen. Viele esoterische Unternehmen versuchen z.B., den Menschen mit teuren Steinen oder Büchern das Geld aus der Tasche zu ziehen, ohne tatsächlich eine qualifizierte Beratung oder Begleitung anzubieten.\nDiese Kommerzialisierung der Spiritualität führt auch dazu, dass der Markt von unseriösen Anbietern überschwemmt wird, die fragwürdige Praktiken anbieten, ohne über die notwendige Ausbildung oder Expertise zu verfügen. Diese Entwicklung birgt die Gefahr, dass die Esoterik als Ganzes in Verruf gerät und damit auch seriöse und fundierte spirituelle Praktiken und Beratungen diskreditiert werden.\nWelche Rolle spielt der Esoterikmarkt in der heutigen Gesellschaft?\nDer Esoterikmarkt spielt eine zentrale Rolle in der heutigen Gesellschaft. Er bietet zahlreiche Produkte und Dienstleistungen an, welche die spirituellen Bedürfnisse der Menschen befriedigen. Ein Beispiel dafür sind spirituelle Beratungen, Körperbehandlungen oder Seminare zum Erlernen esoterischer Praktiken.\nDer Esoterikmarkt hat in den letzten Jahren enorm zugenommen. Dies ist auf das gestiegene Interesse an alternativen Heilmethoden und spirituellen Praktiken zurückzuführen.\nHäufige Fragen und Antworten\nWarum wenden sich Menschen der Esoterik zu?\nMenschen wenden sich oft aus verschiedenen Gründen der Esoterik zu, wie z. B. der Suche nach Spiritualität, persönlicher Transformation, Selbstheilung, der Entdeckung von Sinn und Zweck oder einfach aus Neugier. Esoterik kann auch als Alternative oder Ergänzung zu traditionellen Religionen dienen.\nWarum galt Esoterik in der Geschichte als problematisch?\nEsoterik wurde vielfach in der Geschichte als problematisch angesehen, weil sie oft in Konflikt mit den etablierten religiösen oder wissenschaftlichen Institutionen stand. Esoterische Praktiken und Überzeugungen wurden häufig als Aberglauben oder Fake Facts verurteilt, was zu Ablehnung und Misstrauen seitens der Gesellschaft führte.\nWas ist der Unterschied zwischen Esoterik und Verschwörungserzählungen?\nEsoterik bezieht sich auf alternative spirituelle und philosophische Praktiken und Weltanschauungen, während Verschwörungserzählungen sich auf vermeintliche geheime Aktivitäten und Pläne beziehen, die von mächtigen Gruppierungen geplant und durchgeführt werden. Es gibt jedoch Überschneidungen, da manche Verschwörungstheorien esoterische Elemente enthalten und umgekehrt. Psychologin Pia Lamberty und Publizistin Katharina Nocun befassen sich in ihrem gemeinsamen Buch mit diesen Zusammenhängen.\nWie erkennt man eine Sekte?\nEs gibt verschiedene Anzeichen, die auf eine Sekte hinweisen. Dazu gehören zum Beispiel der massive Druck, den die Gruppe auf ihre Mitglieder ausübt, oder das Versprechen von Wunderheilungen.\nWas sind Beispiele für Esoterik?\nBeispiele für esoterische Themen und Praktiken sind Astrologie, Magie, Okkultismus, Tarotkarten, Alchemie, Geomantie und viele andere.\nWelche esoterischen Praktiken werden heute praktiziert?\nHeute gibt es eine Vielzahl an Esoterik-Praktiken, die von den Menschen ausgeübt werden. Zum Beispiel verwenden viele Menschen Kristalle und Heilsteine, um körperliche und seelische Beschwerden zu lindern. Andere wenden sich an Geistheiler und Channeling-Medien, um in Trance Kontakt zu übersinnlichen Wesen oder Verstorbenen aufzunehmen.\nIst Achtsamkeit esoterisch?\nAchtsamkeit hat ihren Ursprung in fernöstlichen esoterischen Traditionen. Sie ist eine Praxis der bewussten Aufmerksamkeit auf den gegenwärtigen Moment. Heute wird sie auch in vielen nicht-esoterischen Kontexten wie Psychologie und Medizin verwendet.\nWie sehen Experten wie Gerald Willms die Esoterik?\nGerald Willms, Soziologe und Esoterik-Experte, sieht Esoterik als ein vielfältiges und durchaus ernstzunehmendes Phänomen. Er vertritt die Auffassung, dass man Esoterik nicht pauschal verdammen sollte, sondern die verschiedenen Ausprägungen und Erscheinungsformen individuell und auf der Basis von Wissen betrachten sollte.\nWelchen Einfluss hat Antoine Faivre auf die Esoterik-Forschung gehabt?\nAntoine Faivre gilt als einer der Pioniere in der akademischen Erforschung der Esoterik seit den 1990er Jahren. Als Professor für Geschichte der Esoterik hat er zahlreiche Studien und Publikationen zum Thema verfasst und damit wesentlich zur Etablierung der Esoterik als Forschungsdisziplin beigetragen.\nReferenzen\n1. Helmut Zander, Esoterik und katholische Theologie, in: Ambo 2019. Esoterik versus Erlösung, Wolfgang Buchmüller, Hanna-Barbara Gerl-Falkovitz (Hg.), S. 189\n2. Monika Neugebauer-Wölk, Historische Esoterikforschung, oder: Der lange Weg der Esoterik zur Moderne, in Monika Neugebauer-Wölk u.an. (Hg.) Aufklärung und Esoterik. Wege in die Moderne, Berlin/ Boston 2013, 37-72, hier 41.\n* Bild: Adaption of\n[Robert Fludd](https://commons.wikimedia.org/wiki/Robert_Fludd)’s 16th century woodcut of ‚Vitruvian man‘ https://commons.wikimedia.org/wiki/File:Vitruvian_macrocosm.jpg", "language": null, "image": "https://geist-psyche.com/wp-content/uploads/2023/05/Esoterik.webp", "pagetype": "article", "links": ["#content", "/", "https://geist-psyche.com/meditation/", "https://geist-psyche.com/spiritualitaet/", "https://geist-psyche.com/psychologie/", "https://geist-psyche.com/persoenlichkeitsentwicklung/", "https://geist-psyche.com/meditation/", "https://geist-psyche.com/spiritualitaet/", "https://geist-psyche.com/psychologie/", "https://geist-psyche.com/persoenlichkeitsentwicklung/", "#elementor-action%3Aaction%3Dpopup%3Aopen%26settings%3DeyJpZCI6IjIzNyIsInRvZ2dsZSI6ZmFsc2V9", "https://geist-psyche.com/hermetik-7-hermetische-gesetze/", "https://geist-psyche.com/spiritualitaet-esoterik-unterschied/", "https://www.remid.de/info_esoterik/", "https://www.uva.nl/en/discipline/religious-studies/western-esotericism/article.html", "https://geist-psyche.com/hermetik-7-hermetische-gesetze/", "https://geist-psyche.com/kybalion/", "https://geist-psyche.com/theosophie-einfach-erklaert/", "https://geist-psyche.com/anthroposophie-einfach-erklaert/", "https://geist-psyche.com/channeling-kann-jeder-channeln/", "https://geist-psyche.com/daoismus-lehre/", "https://geist-psyche.com/schamanismus-bedeutung/", "https://geist-psyche.com/meditation-fuer-anfaenfer/", "https://commons.wikimedia.org/wiki/Robert_Fludd", "https://geist-psyche.com/datenschutz/", "https://geist-psyche.com/frequenzheilung/", "https://geist-psyche.com/frequenzheilung/", "https://geist-psyche.com/solfeggio-frequenzen-gefaehrlich-oder-heilend/", "https://geist-psyche.com/solfeggio-frequenzen-gefaehrlich-oder-heilend/", "https://geist-psyche.com/heilende-frequenzen-liste/", "https://geist-psyche.com/heilende-frequenzen-liste/", "https://geist-psyche.com/erleuchtete-menschen/", "https://geist-psyche.com/erleuchtete-menschen/", "https://geist-psyche.com/bewusstseinsebenen/", "https://geist-psyche.com/bewusstseinsebenen/", "https://geist-psyche.com/bewusstseinsentwicklung/", "https://geist-psyche.com/bewusstseinsentwicklung/", "https://geist-psyche.com/4-bewusstseinsstufen-der-spirituellen-entwicklung/", "https://geist-psyche.com/4-bewusstseinsstufen-der-spirituellen-entwicklung/", "https://geist-psyche.com/bewusstsein-spirituell/", "https://geist-psyche.com/bewusstsein-spirituell/", "https://www.facebook.com/GeistundPsyche", "https://www.pinterest.de/GeistundPsyche/", "https://www.instagram.com/geistundpsyche/", "https://geist-psyche.com/kontakt/", "https://geist-psyche.com/impressum/", "https://geist-psyche.com/datenschutz/", "https://geist-psyche.com/meditation/", "https://geist-psyche.com/spiritualitaet/", "https://geist-psyche.com/psychologie/", "https://geist-psyche.com/persoenlichkeitsentwicklung/", "https://geist-psyche.com/meditation/", "https://geist-psyche.com/spiritualitaet/", "https://geist-psyche.com/psychologie/", "https://geist-psyche.com/persoenlichkeitsentwicklung/", "#elementor-action%3Aaction%3Dpopup%3Aclose%26settings%3DeyJkb19ub3Rfc2hvd19hZ2FpbiI6IiJ9", "/", "https://geist-psyche.com/meditation/", "https://geist-psyche.com/spiritualitaet/", "https://geist-psyche.com/psychologie/", "https://geist-psyche.com/persoenlichkeitsentwicklung/", "https://geist-psyche.com/meditation/", "https://geist-psyche.com/spiritualitaet/", "https://geist-psyche.com/psychologie/", "https://geist-psyche.com/persoenlichkeitsentwicklung/"]}