{"title": "Akademie der Kunst und Philosophie", "author": "Akademie der Kunst; Philosophie", "url": null, "hostname": null, "description": "Nach dem Christentum kann keine neue Religion begründet werden. Kann man sich von dem grossen Gang der Geschichte ausschliessen, aus der Evolution herausfallen?", "sitename": "Kurs Nr. 513 Schelling: Philosophie der Mythologie", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|\nAkademie der Kunst und Philosophie | Academy of Arts and Philosophy\nAcadémie des sciences | Academia de Artes y Filosofía | Accademia del Arte e Filosofia\n|\n|\nKurs Nr. 513 F.W.J. Schelling III\nPhilosophie der Mythologie\n|\n|\n|\n|\n|Aus dem Inhalt:\n|\n1809 ist seine Schrift über die menschliche Freiheit entstanden. Danach hat er fast nichts mehr veröffentlicht bis zu seiner Berufung nach Berlin durch den König Friedrich Wilhelm IV; das war 1841. Zwei Vortragsreihen hat er gehalten: über die \"Philosophie der Mythologie\" und über die \"Philosophie der Offenbarung\". Er führte die Studenten hinein in das Wesen der alten Mysterien und zeigte, wie aus ihnen heraus das Christentum entstanden ist und worum es sich beim Christentum handelt. Schelling, der philosophische Wortführer der Romantik, entwarf eine Philosophie der Mythologie. Gemeinsam mit Hegel und Hölderlin hat Schelling die Versöhnung von Ästhetik, Philosophie, Vernunft, Wahrheit und Ethik betrieben. Schelling hat in dieser Schrift die Mythologie des Christentums als ersten Stoff aller Kunst begründet. Goethe sagt über Schelling: \"Ein edler Philosoph sprach von der Baukunst als einer erstarrten Musik und mußte dagegen manches Kopfschütteln gewahr werden. Wir glauben diesen schönen Gedanken nicht besser nochmals einzuführen, als wenn wir die Architektur eine verstummte Tonkunst nennen. Die Töne verhallen, aber die Harmonie bleibt.\" [1]\nMan muss unterscheiden zwischen den \"normalen Lenkern der Menschheit\" und den \"zurückgebliebenen Wesenheiten\", die auch Einfluss auf die Menschheit ausüben. So greifen auch in unserer Zeit zurückgebliebene Wesenheiten in unsere Kultur ein. \"Sie treten in allem in Erscheinung, was unserer Kultur das materialistische Grpräge gibt.\" Die Ägypter hatten einen \"starken Materialismus als Einschlag ihrer Spiritualität\", der sich zum Beispiel darin einen Ausdruck gab, dass man dem physischen Leib der Verstorbenen einbalsamierte, das heisst man legte Wert auf die Erhaltung des physischen Leibes. Aus der Gesinnung, welche die Leichen einbalsamierte, wurden die Anschauungen, welche heute bloss den Stoff anbeten. \"So wahr es ist, dass die Menschheit durch ihre edlen Impulse vorwärts gebracht wird, so wahr ist es auch, dass durch die schwärmerische und fanatische Vertretung der edelsten Impulse das Schlimmste für die richtige Entwicklung bewirkt werden kann. Nur wenn man in Demut und in Klarheit und nicht aus der Schwärmerei heraus nach dem Höchsten strebt, kann Heilsames für den Fortgang der Menschheit geschehen. Damit die Gegenwarts-Leistung die nötige Schwere auf der Erde habe, damit man Verständnis habe für das Materielle, für die Dinge des physischen Planes, deshalb hat die Weisheit, welche in der Weltenlenkung wirkt, diejenigen Kräfte zurückgelassen, die ihre Entwicklung hätten während der ägyptischen Epoche vollenden sollen, und die jetzt die Blicke der Menschen hinwenden auf das physische Leben.\" Woher kommt es, dass diese zurückgebliebenen Wesenheiten, die heute vor allem den Islam und die heutige materialistische Wissenschaft inspirieren, als \"hemmende Kräfte\" wirken? Der Grund liegt darin, \"dass diese sich nicht unterstellt haben der Führung des Christus, so dass sie unabhängig von dem Christus weiter wirken.\" Was lehren die Wesenheiten, die nicht zurückgeblieben sind und den Christus-Impuls aufgenommen haben? So sonderbar es erscheinen mag: Künftig werden Physiker und Chemiker lehren: \"Die Materie ist aufgebaut in dem Sinne, wie der Christus sie nach und nach angeordnet hat! - Man wird den Christus bis in die Gesetze der Chemie und Physik hinein finden. Eine spirituelle Chemie, eine spirituelle Physik ist das, was in Zukunft kommen wird.\" Diese zurückgebliebenen Wesen werden auch mit \"Satan\", der \"widerrechtliche Fürst dieser Welt\" oder \"Geist der Finsternis\" bezeichnet. Er drückt sich auch dadurch aus, \"dass er bei den Menschen den Zeitgeist fortwährend in Verwirrung bringt, dass er die Menschen dazu bringt, dem Epochalgeist fortwährend zu widersprechen. Das ist die wirkliche Wesenheit des Geistes, den man auch nennt den 'Geist der Finsternis' oder den widerrechtlichen Fürsten dieser unserer Erde, der Anspruch darauf macht, eigentlich die Menschen zu lenken und zu leiten.\" Man begreift jetzt, \"was für einen tiefen Sinn es hat, dass der Christus erschien, um durch seine Mission sein Licht zu werfen auf die ganze folgende Evolution, und dass er den Kampf ausfechten musste gegen diesen widerrechtlichen Fürsten dieser Welt.\" Das Christentum hat zwar begonnen als Religion, aber Religion ist etwas, was im Laufe der Menschheitsentwicklung abgelöst werden muss durch Weisheit und Erkenntnis. Dennoch wird das Christentum bleiben, \"denn das Christentum ist zwar in seinem Anfang Religion gewesen, aber das Christentum ist grösser als alle Religionen! ...Die Menschen werden ohne die alten Religions- und Glaubensformen leben können, aber sie werden nicht leben können ohne das Christentum; denn das Christentum ist grösser als alle Religion. Das Christentum ist dazu da, alle Religionsformen zu sprengen, und das, was als Christentum die Menschen erfüllt, das wird noch sein, wenn die Menschenseelen hinausgewachsen sind über alles bloße religiöse Leben.\" Wenn der Mensch allerdings das Christentum versäumt und glaubt, dass das Leben im physischen Leibe und das im physischen Leib Schaubare das einzig Wirkliche sind, dann schwebt er für alle Zukunft in der Luft. Dann kennt er sich nicht aus in den geistigen Welten, dann hat er den Boden unter den Füssen verloren. \"Dann tritt für ihn die Gefahr dessen ein, was man den geistigen Tod nennt.\" Das wird die Zukunft des Christentums sein, dass die christliche Idee nicht bloß etwas ist wie eine Kunde von höheren Welten, nicht bloß etwas wie Religion ist, sondern dass die christliche Idee ein \"Bekenntnis und ein Impuls des Lebens\" ist. \"Einer Wirklichkeit gegenüberstehen, die man nicht als eine solche erkennt, heisst zerrüttet sein im Geiste.\" Die Folge sind Nervosität und \"pathologische Krankheitsfurcht\". Mit der Christus-Idee in die Zukunft der Menschheit hineinleben heisst, selbst das Christentum als Religion überwinden und das \"Christentum als Erkenntnis auf den weitesten Horizont bringen. Das Christentum wird untertauchen in die Kunst, wird sie erweitern und beleben, wird künstlerische Gestaltungskraft im reichsten Maße geben. Richard Wagners 'Parsifal' ist eine Vorbereitung davon. Das Christentum wird in alles Leben und Weben auf der Erde hineintauchen, und wenn die Religionen schon lange nicht mehr für die Menschen notwendig sein werden, dann wird die Menschheit gerade stark und kräftig sein unter dem Einfuss der christlichen Impulse, die damals der Menschheit gegeben werden mussten.\" [2]\n\"Die Einheit des Endlichen und Unendlichen ist also im Christentum Handlung.\" - F.W.J. Schelling\nDie Bevölkerung der Provinz Galatien im kleinasiatischen Bergland (heute Türkei), wo Paulus auf seinen Reisen gewirkt und Gemeinden gegründet hatte, war vorwiegend keltischer Abstammung. Einige Jahrhunderte vor der Zeitenwende war in das westeuropäische Keltentum Bewegung hineingekommen und hatte ostwärts gerichtete Wanderungen ausgelost, die bis in die Gegend des Kaukasus (Georgien) führten. So war es auch im Inneren von Kleinasien zu einer breiten keltischen Ansiedlung gekommen. Es ist nicht schwer zu verstehen, dass Paulus gerade in diesem Bereich offene Ohren und Herzen gefunden hatte. Es waren keine Turkvölker, auf die er gestossen ist, sondern er ist hier bereits auf \"Europa\" gestossen, ehe er Europa betreten hatte. \"Ureuropäische, aus dem Kosmos gespeiste seelische Offenheit und Geistempfänglichkeit kam der spirituellen Substanz seiner Verkündigung entgegen. Durch die Berührung mit dem Christus-Impuls mußten aber die keltischen Galater den inneren Kontrast, in dem sie durch ihr Eingebettetsein in das orgiastisch-ekstatische Element Kleinasiens lebten, nur um so stärker empfinden. Indem sie Christen wurden, wurden sie zugleich auch in einem strengeren Sinne wieder Kelten. Die Genialität des sich bereits seinem Ende zuneigenden Keltentums lag in der Organisation des menschlichen Zusammenlebens. Für sie lag das soziale Ordnungselement in dem Zusammenwirken eines aristokratischen Führungsprinzipes mit einer ordens- oder logenmäßigen Gleichordnung der anderen. König Artus mit seiner Tafelrunde von zwölf Rittern war das mythische Ur- und Vorbild für das ihnen vorschwebende Gemeinschaftsleben. Darin lag das die Bereitschaft zu gemeinsamem Kampf für das Gute und Edle gegen alles Ungeformte und Niedere.\" Paulus appelliert an die ureuropäische Schicht in ihnen, wenn er ihnen zuruft: \"Zur Freiheit seid ihr berufen.\" [3]\nDas Offenbarwerden des Christus bedeutet ein Hellwerden der ganzen Geistes-Sphäre. Das ist gemeint, wenn Paulus z.B. den Thessalonichern verkündet, dass göttliche Ruhe einziehen wird in ihre Seelen, wenn sich in den Sphären des Himmels die Apokalypse, die \"Enthüllung des Kyrios mitsamt der ihm dienenden Engelreiche\" vollzieht. [4]\nVon \"Wiederkunft\" im Sinne einer zweiten Neu-Ankunft ist nirgends im Neuen Testament der griechischen Bibel die Rede, und es ist viel Mißverstaändnis und Vergröberung dadurch entstanden, dass man sich dieses Wortes und Begriffes dennoch bedient hat. Das griechische Wort parousia bedeutet \"Gegenwart\" im Sinne eines kraftvollen Gegenwärtigseins. Der Begriff \"Wiederkunft\" ist in solchen Zeiten aufgekommen, als man sich bereits nicht mehr an den griechischen Urtext, sondern an die lateinische Bibel hielt. Diese übersetzt parousia mit adventus, \"Ankunft\". Das Wort Advent sprach die Seelen stark an, da es der neuen Christus-Offenbarung gegenüber die alte Advents-Erwartung wieder wachrief, mit der einst die Menschheit dem ersten Kommen Christi entgegengesehen hatte. Es trat aber dadurch das Wissen davon in den Hintergrund, dass Christus durch das Golgatha-Ereignis unverlierbar da ist und bleibt. \"Durch sein ganzes Wesen und Schicksal war Paulus darauf veranlagt und vorbereitet, die Parusie Christi zu erleben und zu verkünden. Er war dann auch ihr erster Zeuge.\" Das Wort \"Apokalypse\", das im Kanon der neutestamentlichen Schriften bereits den Schritt über die paulinischen Briefe hinaus zur johanneischen Offenbarung bezeichnet, gehört zu dem bevorzugten Wortschatz des Paulus. \"Dieses Wort bezeichnet in aller Anschaulichkeit das Wegziehen der verhüllenden Decke: die Enthüllung im genauesten Sinne des Wortes. Das Zukünftge ist immer schon da, und zwar nun nicht mehr in einer jenseitigen, von der Sinnenwelt getrennten Geisterwelt. Jetzt keimt sein verklärender Lebensschein in allem Irdischen. Der Himmel fängt an die Erde neu zu durchdringen.\" Und so nennt Paulus die Parusie des Christus, sein neues leuchtendes Offenbarwerden im Irdischen, auch \"Apokalypse\". Die Christus-Sehnsucht derer, die von der Einwohnung Christi in der Menschenseele wissen, ist kein passives Warten auf etwas, das von aussen und ohne unser Zutun kommt. Sie ist die innere Aktivittät, die selber zur \"Apokalypse\", zur \"Enthüllung des Herrn\" beiträgt. Sie ist nichts anderes als ein Ringen um das eigene innere Erwachen. So wendet er sich an die Korinther als an solche, die in aktiver Sehnsucht die \"Apokalypse des Herrn erwarten.\" [5]\nEine Zeit, in der die Mächte der Finsternis den Ton angaben, geht zu Ende. Es wird um den Zeitpunkt herum sein, auf den alte asiatische Weissagungen hindeuten, die von dem Übergang eines fünftausendjährigen \"Dunklen Zeitalters\", des Kali Yuga (3101 v. Chr. bis 1899 n. Chr.), in ein \"Lichtes Zeitalter\" sprechen. Auf der anderen Seite kulminieren dann auch die Gegenmächte, die sich der kalten Klugheitskünste der Menschen bedienen, um die dunkle Wand der materiellen Welt mit ihren Reichtümern und technischen Möglichkeiten nur immer noch dichter und undurchdringlicher zu machen. Zunächst ist der Antichrist im Vorteil. Obwohl er und seine Scharen nicht von \"Fleisch und Blut\", sondern übersinnlicher Natur sind, vollführt er seine Zauberkünste in der Sinnenwelt und schlägt dadurch die Menschen in seinen Bann des Truges und der Täuschung. Das Wirken Christi dagegen geschieht verborgen und kann unbemerkt an den Menschen vorübergehen. \"Fasziniert von dem, was ihnen doch zuletzt nur Unheil über Unheil, Untergang nach Untergang bringt, sind die Menschen in Gefahr zu verschlafen, was Unerhörtes im Geistgebiet zu ihrem Heile vor sich geht. Darauf weisen schon die alten Weissagungen hin, die da sagen, daß das Kommen des Antichrist dem Kommen Christi vorangehe. Paulus knüpft daran an. Im Ätherischen ist der Christus und der Sonnenaufgang seines Tagesanbruches schon da. Unter den irdisch-verkörperten Menschen aber versucht der Widersacher, ihm zuvorzukommen, indem er alles tut, um die Seelen von der Sphäre abzulenken, in welcher sich das entscheidende Wunder der Geistessonne zuträgt.\" Paulus berührt tiefste Schicksalsrätsel, wenn er sagt, dass es dem Willen der Vorsehung entspricht, wenn die Menschheit durch eine Zeit hindurchgeht, in der die Tendenzen der Täuschung den Gipfel ihrer Wirkung und Macht erreichen: [6]\n\"Gott wird ihnen kräftige Irrtümer senden, so daß sie an die Lüge glauben\" [7]Die Magie des Truges bewirkt, dass die Menschen sowohl in ihrem Erkenntnisstreben als auch in ihrer kulturellen und zivilisatorischen Praxis nur die materielle Aussenseite der Welt und des Menschen für Wahrheit halten und mit der Welt des Übersinnlichen die Späre leugnen, die der Schauplatz der Parusie ist. \"Der Antichrist, die satanisch-ahrimanische Macht der mit Wahrheitsanspruch auftretenden Lüge, betritt selber nicht den Bereich der physischen Sichtbarkeit. Aber sie prägt da, wo sie auf Menschenseelen Einfluß gewinnt, einen Menschentypus aus.\" Paulus nennt ihn den \"Menschen, der das Chaos herbeiführt\". [8]\nDie Luther-Bibel ist hier weit entfernt von der geistigen Prägnanz des paulinischen Textes. Sie übersetzt, indem sie vom lateinischen Text ausgeht, den Begriff der Anomia mit \"Sünde\" und \"Bosheit\". Es handelt sich hier aber keineswegs um das \"Moralisch-Böse\", das diese Ausdrücke bezeichnen. Hier ist vom \"Sachlich-Bösen\" die Rede, das sich als die Macht des \"intellektuellen Sündenfalles\" im Denken auswirkt, wenn dieses nur noch den Gesetzen der kalten Klugheit, des seelenlosen Geistes folgt. \"Ist nicht diese Einseitigkeit auf breiter Front bis in die Wissenschaftsentwicklung der letzten Jahrhunderte eingedrungen? Und vom Felde des Denkens her hat das Sachlich-Böse alle Gebiete der modernen Zivilisation ergriffen und ist zum \"sozialen Bösen\" geworden.\" [9]\nDer Antichrist tarnt seinen Willen zur absoluten Auflösung, indem er die Menschen dazu bringt, um so mehr vom Gesetz zu reden, je spürbarer das Fundament aller bisherigen Ordnungen wankt. \"Der Widersacher überhebt sich über alles, was als göttlich und verherungswürdig gilt, und im Tempel Gottes sitzt in Wirklichkeit Er.\" [10]\nDie christlichen Kirchen sind längst in die Defensive geraten, sie können nicht mehr unterscheiden, was christlich und was antichristlich ist; sie \"merken nicht, daß alle Versuche, das Alte bloß zu bewahren, auf die Dauer um so aussichtsloser sein werden, als sie das denkende Erkennen und die zivilisatorische Entwicklung der Außenwelt überlassen und so, statt mit der ahrimanischen Macht um das Denken und um die wissenschaftliche Weltanschauung zu kämpfen, selber die Errungenschaften der antichristlichen Intelligenz in ihren Bereich einlassen.\" [11]\nDas Wirken des Antichristen ist von Gott zugelassen, so wie der Schatten vom Lichte zugelassen wird. Der Antichrist nutzt die ihm gegebene Chance vor allem, indem er den Schleier der Illusion über alles ausbreitet. Er leitet das Denken und Erkennen der Menschen irre; er bedient sich der Angst und Feigheit der Seelen. Er weiss, dass seine Macht überall da Einbusse erleidet und gebrochen wird, wo Menschen zum wahren Durchschauen dessen, was geschieht, durchdringen. Die Parusie Christi kann die Parusie und den Zauber der satanischen Macht zunichtemachen; der Kyrios kann den Geist des Chaos mit dem \"Hauch seines Mundes\", mit dem Geist seines Wortes, \"beim Sichtbarwerden seiner Parusie\" wie einen Nebel zerstreuen. [12]\nDer Erzengel Michael kämpft für Christus, die Geistessonne, gegen den Drachen und erringt im Himmel den Sieg. \"Der gestürzte Widersacher spaltet sich auf Erden in das Zweigetier, das aus dem Meere und aus dem festen Lande aufsteigt. Die mit Christus verbundenen Menschen haben den Himmelskampf Michaels auf der Erde fortzuführen und insbesondere die Anläufe und Irreführungen der kalten satanisch-ahrimanischen Macht, des Sachlich-Bösen\" zu bestehen. [13]\nAuch die Kreatur (Tierquälerei durch Klon- und Gentechnik in der heutigen Massentierhaltung zum Beispiel) wartet sehnsuchtsvoll darauf, dass aus den zu \"Söhnen Gottes gewordenen Menschen das verklärende Licht zu leuchten beginnt.\" Der ursprüngliche paulinische Text bringt es deutlich zum Ausdruck:\n\"Denn das ängstliche Harren der Kreatur wartet auf die Offenbarung der Kinder Gottes... Nicht unter einen Geist der Knechtschaft seid ihr gestellt, der euch aus einer Angst in die andere jagt; euch ist der Geist der Sohnschaft gegeben.... Denn ich halte dafür, dass alle Schwierigkeiten und Leiden des gegenwärtigen Zeitalters belanglos sind gegenüber der Herrlichkeit des Geistes, die sich uns offenbaren will. Rings um uns her wartet alle Kreatur mit großer Sehnsucht darauf, dass unter den Menschen die Söhne Gottes zu leuchten anfangen.... Denn auch die Kreatur wird frei werden von der Knechtschaft des vergänglichen Wesens zu der herrlichen Freiheit der Kinder Gottes. Denn wir wissen, dass alle Kreatur sehnet sich mit uns und ängstet sich noch immerdar.\" [14]Es wird nicht von der Weisheit dieser Welt, oder der Weisheit der Herrscher dieser Welt gesprochen, \"sondern wir reden von der heimlichen, verborgenen Gottes-Weisheit, die bereits vor den Äonen unserer Zeit von Gott ausgestaltet worden als Keim des uns dereinst zugedachten Geisteslichtes, welche keiner von den Herrschern dieser Welt erkannt hat; denn wenn sie die erkannt hätten, so hätten sie den Herrn der Herrlichkeit nicht gekreuzigt.\" [15]\n\"Denn der Geist erforscht alle Dinge, auch die Tiefen der Gottheit\" [16]Paulus spricht von einem prophetischen Vermögen, von einem erhöhten Denken im Menschen, das in der Lage ist, in der Gegenwart und in der Mythologie Keime des Zukünftigen wahrzunehmen. \"Im Physisch-Wahrnehmbaren, dem Gewordenen, das Geistig-Übersinnliche, das Werdende mit zu erblicken, das ist hier gemeint.\" Es ist die Kunst in den Zeichen der Zeit zu lesen: \"Befleißigt euch der Geistbegabungen, am meisten aber pflegt den prophetisch-apokalyptischen Sinn\" [17]\nDa, wo Paulus den Korinthern das das Unzureichende und Bedenkliche des Zungenredens deutlich machen will, sagt er: \"Nun aber, liebe Brüder, wenn ich zu euch käme und redete in Zungen, was wäre ich euch nütze, wenn ich nicht zu euch redete Worte entweder der Offenbarung (Apokalypse) oder der Erkenntnis (Gnosis) oder der Weissagung (prophetischer Sinn) oder der Lehre (Didache)?\" Ganz beiläufig erfahren wir an dieser Stelle, wie deutlich Paulus die verschiedenen Arten und Quellen der Erkenntnis unterscheidet. [18]\nAn die Gemeinde in\nKolossä (ur-christliche Gemeinde, heute sind die Gebiete des ehemaligen\nPhrygien und Lydien von muslimisierten Türken besetzt) schreibt er,\nwie sehr es ihn verlange, wieder einmal unter ihnen und in der Nachbargemeinde\nzu Laodicea (heute ebenfalls türkisch) anwesend sein zu können.\nEr möchte ihren Herzen Trost spenden, damit sie aus der Gottesliebe\n(Agape) Mut und Sicherheit schöpfen können in der Aneignung dessen,\n\"was in so unerschöpflicher Fülle dem verstehenden Erkennen\n(Synesis) neu erschließt, um so hineinzuwachsen in ein erkennendes\nWissen (Epignosis) von dem göttlichen Mysterium, von Christus, in\nwelchem alle Schätze der Weisheit (Sophia) und der Erkenntnis (Gnosis)\nverborgen sind.\" Abgesehen davon, dass die Christen heute aus Phrygien,\nLydien, Kappadozien, Galatia von muslimisierten Türken vertrieben\nworden sind, kann man sich fragen, dürfen die Christen unserer Tage\nsich von den Erkenntnisaufgaben, die Paulus den Gemeinden stellte, dispensiert\nfühlen und sich damit beruhigen, der Apostel habe die Seinen durch\nderartige feierliche Predikten nur erbauen wollen? [19]\nKann man hinter der Evolution zurückbleiben?Die Menschheit entwickelt sich von Kultur zu Kultur weiter. Und wenn Menschen, die auf die grossen Führer der Menschheit hören und die Seele mit dem ewigen Wesenskern bewahren, in einer weitentwickelten Kultur wiedererscheinen, so wird der, der von dem grossen Lehrer nichts hat Wissen wollen, der den grossen Menschheitsführer von sich stösst, immer in derselben Kultur wiedererscheinen, \"weil er nur die eine Gestalt hat ausbilden können. Das ist die tiefere Idee des Ahasver, der immer in derselben Gestalt wiederkehren muss, weil er die Hand des grossen Führers, des Christus, von sich gewiesen hat.\" So ist die Möglichkeit für den Menschen vorhanden, einseitig mit dem Wesen einer Kultur zu verwachsen, den Menschheitsführer von sich zu stoßen, oder die Wandlung durchzumachen zu höheren Kulturen, zu immer höherer Vervollkommnung. Goethe wusste um \"Das Vermögen, jedes Sinnliche zu veredeln\". Im Gegensatz zum \"Heiligen Geist\" gibt ja es auch, wie oben dargestellt, den abgefallenen \"nicht heilenden\" Geist; was passiert wäre, wenn das Christentum nicht gekommen wäre, kann man heute an der arabischen Welt studieren: Die weitere Auswirkung des Sündenfalls hätte zum weltweiten Bürgerkrieg, zum Untergang der Menschheit und der ihr angehörenden Welt führen müssen, wenn nicht durch das Mysterium von Golgatha die grosse Heilungstat Gottes geschehen wäre. Auch viele Mythen wie der germanische Mythos spricht von einem Sündenfall der Asen, der Götter, das heisst in christlicher Sprache der Engel. Dadurch wurde das Offenbarungslicht des Ursprungs getrübt und das Göttliche umwölkt (Götterdämmerung). Irrtum, Krankheit und Tod zogen in die menschliche Natur ein. Auch die Kreatur wurde in den Strom der \"Sündenkrankheit\" einbezogen und leidet unter ihren Folgen. Im Laufe der Erdentwicklung ist eine ganze Reihe von Kulturen entstanden und \"in die Dekadenz geraten.\" So kann man sehen, \"wie es tatsächlich möglich ist, dass der Mensch so verwächst mit einer Inkarnation, dass er sozusagen hinter der Evolution zurückbleibt. Seine anderen Seelenbrüder sind dann auf einer höheren Stufe, wenn er in einer neuen Inkarnation wiederkehrt. Er aber muss sich dann begnügen mit einer minderen Inkarnation\", wie sie ihm geblieben ist von irgendeiner dekadenten Kultur. Heute ist es noch nicht so, \"dass er etwas nicht wieder einholen könnte und damit aus der Evolution herausfallen müsste. Aber wir müssen uns doch diese Möglichkeit vor die Seele rücken.\" Nur für bestimmte Menschen würde schon bald \"die Möglichkeit eintreten, dass sie zum Bösen hinneigen, dass sie gar keine Möglichkeit mehr fänden, sich zu verkörpern, weil gar keine Körper mehr da wären, die für sie schlecht genug sein würden.\" Das bedeutet, dass sie jetzt eine \"leiblose Existenz für sich schaffen müssen, dass sie sich richtig abschnüren von dem Gange der Menschheitsentwicklung. Das haben sie sich dadurch verdient, dass sie das Leben nicht benützt haben. Die Welt ist um sie herum. Sie haben die Umwelt nicht benützt, um durch die Sinne ihren inneren Wesenskern zu bereichern und sich immer neue Vollkommenheiten zu schaffen.\" Auch diese Wesen \"greifen ein in die menschliche Evolution, wenn auch zumeist in störender Weise... Die Wirkungen werden sich ausleben in manchen Dekadenzerscheinungen in unserer Kultur.\" So kann man sehen, dass der Mensch, wenn er überhaupt einen Begriff bekommen kann von der Entwicklung der Zukunft, den Charakter der Gruppenseelenhaftigkeit sehr wohl verstehen muss (nicht umsonst hat Thomas von Aquin die individuelle menschliche Seele verteidigt gegen seinen muslimischen Kontrahenten Averroes, der für die Menschen eine Gruppenseele angenommen hatte), weil es sonst passieren kann, \"dass seine individuelle Seele, wenn sie sich zu lange allein emanzipiert auf der Erde, nicht den Anschluss findet, dass sie den Anschluss verpasst und dadurch selbst eine Art Elementarwesen wird; und diese Elementarwesen, die aus den Menschen entstehen, würden eine ganz schlimme Art sein. Während die aus früheren Reichen entstandenen Elementarwesen sehr brauchbar sind für unsere Naturordnung, werden die menschlichen Elementarwesen diese Eigenschaft ganz und gar nicht haben.\" [20]\nEine große Wirkung geht vor im physischen Leib und Ätherleib, wenn der Mensch lügt. Lüge und Heuchelei sind Vorgänge in der Seele und im Ich. Als Materialist kann man natürlich glauben, dass Lügen sich nur im Innern abspielen. Tatsächlich gehen aber Veränderungen bis in den physischen Leib, in die Struktur, vor sich. \"Alle Heuchelei, Unwahrheit, Verleumdung bleibt wie ein Abdruck im physischen Leibe vorhanden.\" Dadurch lockt der Mensch geistige Wesen an und schafft neuartige Wesen: \"Sie halten die menschliche Entwicklung auf. Sie machen das, was in der Welt lebt, schlechter, als wenn sie nicht da wären. Diese Phantome sind Wesenheiten, die die Menschen schaffen durch Lüge, Heuchelei und so weiter, welche die Entwicklung zurückhalten.\" Indem man Tatsachen kennenlernt, schafft man die wirksamste Moral, nicht durch moralische Grundsätze. Die Menschn sollten sich bemühen, ihre Einrichtungen so gut als möglich zu treffen, damit sie nicht derartige dämonenartige Wesenheiten schaffen und anlocken. \"Alle Dinge, wie ungerechte, schlechte Gesetze, die in unrichtiger Weise bestrafen, schlechte Einrichtungen in einer sozialen Gemeinschaft, die wirken zurück auf den Ätherleib.\" Überall da, wo Gelegenheit ist, dass diese Wesen ihre \"verheerenden Einflüsse\" ausüben, sind sie da, zum Beispiel im Gerichtssaal. Heute sträuben sich viele gegen das Entgegennehmen spiritueller Wahrheiten. Wer aber versäumt, was jetzt geschehen muss, kann später aus der Evolution herausfallen. \"Diese Menschen werden ein besonderer Menschenschlag sein, die herausfallen aus der fortschreitenden Menschheitsentwicklung. ..So sehen wir, wie die Menschen ihre Aufgabe in der Fortentwicklung der Menschheit und der anderen Wesenheiten verpassen können.\" Die Menschen werden sich in der Zukunft teilen in die, die den Christus-Impuls aufgenommen haben und in die, die diesen Impuls bekämpfen. \"Indem sich ein Teil in der richtigen Weise heraufentwickelt, um in der Zukunft umzugestalten die Dämonen, Gespenster und Phantome, werden sie einen anderen Teil herunterstoßen. Das werden die Bösen sein.\" [21]\nDurch spirituelle Philosophie wird der Mensch Herr über die Wirkungen der geistigen Wesen, die durch die Lymphe durch den Körper fließen, \"so dass der Mensch durch Läuterung, durch Reinigung seines astralischen Leibes immer mehr die Willkür dieser Wesenheiten einengt. Sie sehen, was sie geistig tun, indem Sie dafür sorgen, dass die Intellektualität ausgebildet wird, dass die Ethik reiner und edler, das ästhetische Empfinden geläutert wird. Damit ändern Sie die Wirkungen, die ausgehen von den genannten Wesenheiten des astralischen Planes. Diese Wesenheiten verlieren das Terrain in Ihnen. Darin besteht die Höherentwicklung, dass der Mensch immer mehr und mehr ein Ausdruck seiner eigenen Wesenheit wird.\" Wenn der Mensch allmählich lernt, sich zu emanzipieren von den Zufälligkeiten der Nahrung, wenn er die Nahrung wählt nach den Grundsätzen der geistigen Erkenntnis, dann erlangt er auch Gewalt über diesen Nahrungssaft, er emanzipiert sich von diesen Wesenheiten, die von aussen wirken. \"Tatsächlich treibt man Geister aus, von denen man vorher besessen ist, indem man mit Bewusstsein seine Nahrung wählt.\" So begreift man auch, welche Bedeutung dies für die Erziehung, die Medizin und andere Wissenschaften hat. Es ist auch nicht gleichgültig, ob der Mensch seine Augen und Sinne auf Ekelhaftes, Niedriges richtet, oder ob er mit einer gewissen Anziehung seine Augen hinrichtet auf das Schöne und Edle in der Welt. Das gleiche gilt für Parfüm- und Aromawirkungen. [22]\nDer Christus-Impuls ist jenes mächtige und wichtige Heilmittel. In dem Christus erschien eine Wesenheit, die ganz anders war als alle vorherigen Religionsstifter, die zunächst einmal gar nichts tat, um durch irgendeinen Zwang die Menschen zu sich herüberzubringen. \"Das ist das Wesentliche, dass der Christus durch seine Tat wirkte, bei deren Verbreitung in der Welt er gar nicht mehr physisch dabei sein sollte. Das ist der große Unterschied zwischen der Wirkung des Christus und anderer Religionsstifter. Dieser Unterschied wird fast noch gar nicht verstanden, aber er ist das Wesentliche.\" Das Ich muss sich frei entschließen, den Christus aufzunehmen. Das ist es worauf es ankommt. \"Dasurch also nimmt der Mensch die Christus-Kraft auf, dass er sie freiwillig aufnimmt, und keiner kann sie aufnehmen, der sie nicht freiwillig aufnimmt. Dies ist aber dem Menschen nur dadurch möglich geworden, dass der Christus auf der Erde Mensch geworden ist.\" Der Christus ist ein Gott, welcher nicht so wirkt, dass seine Impulse unbedingt befolgt werden müssen, sondern nur, wenn man sie einsieht, nur in Freiheit. [23]\nNicht eine Lehre\noder Summe von Gedanken empfanden die ersten Christen, wenn sie den Namen\ndes Christus aussprachen. Ihnen wäre es ganz unmöglich erschienen,\ndass man bloß auf die Sätze hin, die der Christus ausgesprochen\nhat als christliche Lehre, jemanden einen Christen genannt hätte.\nNiemandem wäre eingefallen zu leugnen, dass diese Sätze auch\nin anderen Religionsbekenntnissen zu finden sind, und niemandem wäre\nes eingefallen, dies als etwas Besonderes anzusehen. \"Erst heute legt man\ngerade in den gebildeten Kreisen einen besonderen Wert darauf, dass die\nLehre des Christus Jesus übereinstimme mit anderen Religionsbekenntnissen.\nEs ist richtig: man wird kaum einen Lehrsatz finden können, der nicht\nauch schon früher gelehrt worden ist, aber darauf kommt es nicht an.\nNicht durch die Lehre allein ist der Christ mit dem Christus verbunden.\nNicht der ist ein Christ, der an die Worte glaubt, sondern der ist ein\nChrist, der an den Christusgeist glaubt. Zum Christ sein gehört das\nSich-verbunden-Fühlen mit dem tatsächlich auf der Erde wandelnden\nChristus. Bloß Christi Lehre anerkennen, heisst nicht, das Christentum\npredigen.\" Weshalb viele der neueren Theologen eigentlich nicht als Christen\nbezeichnet werden können. \"Nur im Zusammenhang der Kultur sind sie\ngewohnt worden, von Christus zu sprechen, von Freiheit und so weiter. In\nWirklichkeit ist eine große Anzahl unter uns lebender Menschen nichts\nweiter als Türken; denn ihr Glaubensinhalt ist genau derselbe fatalistische\n- wenn auch dieser Fatalismus oftmals als Naturnotwendigkeit geschildert\nist -, wie der Glaubensinhalt der Mohammedaner ist. Der Mohammedanismus\nist viel verbreiteter, als man denkt. Wenn man eben nicht auf die Worte\ngeht, sondern auf den geistig-seelischen Inhalt, dann sind manche Christen\neigentlich Türken, viele Christen sind Türken. Und so nennen\nsich die Leute auch Christen, wenn sie auch nicht den Übergang finden\nkönnen zwischen dem Gott, den sie empfinden und dem Christus.\" Man\nmuss sich nur die älteren und neuen Theologen ansehen wie Adolf Harnack\noder Bedford-Strohm, Käsmann & Co. \"Von diesem historischen Ereignis\naus geht alle zukünftige Menschheitsentwicklung auf unserer Erde.\nDas hat man damals gefühlt. Deshalb sagten die Jünger: Wir legen\ngroßen Wert darauf, dass wir mit ihm auf dem Berge waren; aber wir\nfassen es auch als ein Großes auf, dass das Wort der Propheten sich\nin ihm erfüllt hat, das aus der Wahrheit und Weisheit selbst stammte!\n- Und erfüllt hat sich, was die Propheten vorausgewusst haben. Damals\nmeinte man mit den Propheten die Eingeweihten, die den Christus voraussagen\nkonnten, weil sie ihn in den alten heiligen Mysterien gesehen haben.\"\n[24]\n\"Unstreitig ist der gegenwärtige Zustand des menschlichen Bewusstseins ganz und gar durch das Christentum bestimmt.\" - F.W.J. Schelling\n[1] Vgl. Kurse\nCopyright © 2012-2023\nLetzte Bearbeitung:12.05.2020", "language": null, "image": null, "pagetype": null, "links": ["513-Schelling-Philosophie-der-Mythologie.html", "509-Schelling-Philosophie-der-Freiheit.html", "510-Schelling-Philosophie-der-Offenbarung.html", "511-Fichte-Philosophie-der-Erziehung.html", "512-Novalis-Christus-als-Mitte-der-Welt.html", "554-Friedrich-Hoelderlin.html", "551-Hegel-Philosophie-der-Wissenschaft-Kunst-und-Religion.html", "559-Wolfram-von-Eschenbach.html", "20-Goethe-und-Wissenschaft.html", "564-St-Augustine-Philosopher-of-Middle-Ages.html", "559-Wolfram-von-Eschenbach.html", "506-Wladimir-Solowjew-Europa-im-21-Jahrhundert.html", "510-Schelling-Philosophie-der-Offenbarung.html", "568-Nikolaus-von-Kues.html", "506-Wladimir-Solowjew-Europa-im-21-Jahrhundert.html", "510-Schelling-Philosophie-der-Offenbarung.html", "532-Philosophie-der-Wissenschaften.html", "568-Nikolaus-von-Kues.html", "500-Thomas-von-Aquin-Summa-contra-Gentiles.html", "500-Thomas-von-Aquin-Summa-contra-Gentiles.html", "20-Goethe-und-Wissenschaft.html", "511-Fichte-Philosophie-der-Erziehung.html", "https://www.facebook.com/pages/Schelling-Philosophy-of-Freedom/923058954383241", "https://www.facebook.com/groups/1439820456298728/", "https://www.linkedin.com/in/michaelthiele", "https://www.facebook.com/Beetherapy.AcademyofSciences", "../Akademie/Akademie-der-Kunst-und-Philosophie_ge.html", "application-registrationform.pdf", "551-Hegel-Philosophie-der-Wissenschaft-Kunst-und-Religion.html", "660-Hegel-II.html", "511-Fichte-Philosophie-der-Erziehung.html", "658-Johann-Gottlieb-Fichte-II.html", "509-Schelling-Philosophie-der-Freiheit.html", "510-Schelling-Philosophie-der-Offenbarung.html", "513-Schelling-Philosophie-der-Mythologie.html", "505-Schopenhauer-Die-Welt-als-Wille-und-Vorstellung.html", "663-Schopenhauer-III.html", "531-Plato-more-platonico.html", "533-Aristoteles-Philosophy-of-Sciences.html", "623-Johann-Ludwig-Wilhelm-Mueller.html", "20-Goethe-und-Wissenschaft.html", "673-Johann-Wolfgang-von-Goethe-III.html", "553-Friedrich-Schiller.html", "675-Friedrich-Schiller-III.html", "554-Friedrich-Hoelderlin.html", "512-Novalis-Christus-als-Mitte-der-Welt.html", "671-Novalis-II.html", "677-Jean-Paul.html", "667-Romantische-Kunst-und-Philosophie.html", "669-Romantische-Kunst-und-Philosophie-II.html", "630-Tieck.html", "631-Adelbert-von-Chamisso.html", "567-Gottfried-Wilhelm-Leibniz.html", "665-Moliere.html", "622-Victor-Hugo.html", "674-Victor-Hugo-II.html", "629-Voltaire.html", "679-Sterne.html", "621-Lord-Byron.html", "676-Lord-Byron-II.html", "628-Percy-Bysshe-Shelley.html", "561-Walter-Scott.html", "555-Angelus-Silesius.html", "634-Hans-Sachs.html", "619-Franz-Werfel.html", "680-Nikos-Kazantzakis.html", "588-Johann-Wilhelm-Ludwig-Gleim.html", "550-Fjodor-Dostojewskij.html", "506-Wladimir-Solowjew-Europa-im-21-Jahrhundert.html", "664-Philosophie-der-Kunst.html", "661-Philosophie-der-Geschichte.html", "659-Philosophie-Wissenschaftslehre.html", "666-Philosophie-Wissenschaftslehre-II.html", "545-Sittenlehre.html", "614-Sittenlehre-III.html", "544-Staats-und-Rechtslehre.html", "641-Staats-und-Rechtslehre-III.html", "644-Staats-und-Rechtslehre-IV.html", "655-Staats-und-Rechtslehre-V.html", "618-Ephraim-der-Syrer.html", "617-Cyrill-von-Alexandrien.html", "616-St-Gregor-von-Nazianz.html", "613-St-Gregor-von-Nyssa.html", "612-St-Johannes-Chrysostomos.html", "611-St-Johannes-Cassianus.html", "627-St-Basilius-der-Grosse.html", "625-Theodorus-Abucara.html", "624-Byzantinische-Philosophie.html", "653-Cyprianus.html", "609-St-Athanasius.html", "605-St-Irenaeus-von-Lyon.html", "604-St-Hildegard-von-Bingen.html", "600-St-Johannes-von-Damaskus.html", "599-Petrus-Venerabilis.html", "581-Bernhard-von-Chartres-Philosopher-of-Middle-Ages.html", "580-Wilhelm-von-Conches-Philosopher-of-Middle-Ages.html", "578-Petrus-Abaelardus-Philosopher-of-Middle-Ages.html", "574-Johannes-von-Salisbury-Philosopher-of-Middle-Ages.html", "577-Petrus-Lombardus-Philosopher-of-Middle-Ages.html", "576-Gilbert-von-Poitiers-Philosopher-of-Middle-Ages.html", "565-Eriugena-Philosopher-of-Middle-Ages.html", "575-Thierry-von-Chartres-Philosopher-of-Middle-Ages.html", "571-Alanus-ab-Insulis-Philosopher-of-Middle-Ages.html", "572-Anselm-of-Canterbury-Philosopher-of-Middle-Ages.html", "570-Hilarius-von-Poitiers-Philosopher-of-Middle-Ages.html", "568-Nikolaus-von-Kues.html", "569-Nicolaus-Cusanus-II.html", "584-Nicolaus-Cusanus-III.html", "585-St-Ambrosius-Philosopher-of-Middle-Ages.html", "564-St-Augustine-Philosopher-of-Middle-Ages.html", "601-St-Augustine-II.html", "654-St-Augustine-III.html", "579-Albertus-Magnus-Philosopher-of-Middle-Ages.html", "500-Thomas-von-Aquin-Summa-contra-Gentiles.html", "501-Thomas-von-Aquin-Summa-Theol.html", "502-St-Thomas-Aquinas-III-Thomas-von-Aquin-Summa-Theologiae-I-II.html", "582-St-Thomas-Aquinas-IV-Thomas-von-Aquin-Summa-Theologiae-II-II.html", "583-St-Thomas-Aquinas-V-Thomas-von-Aquin-Summa-Theologiae-III.html", "566-Meister-Eckhart-Philosopher-of-Middle-Ages.html", "562-Dante-Alighieri.html", "672-Dante-Alighieri-III.html", "558-Calderon.html", "648-Calderon-de-la-Barca-II.html", "650-Calderon-de-la-Barca-III.html", "651-Calderon-de-la-Barca-IV.html", "563-Miguel-de-Cervantes.html", "645-Miguel-de-Cervantes-II.html", "637-Lope-de-Vega.html", "638-Lope-de-Vega-II.html", "642-Lope-de-Vega-III.html", "643-Lope-de-Vega-IV.html", "652-Juan-Ruiz-de-Alarcon.html", "632-Ginez-Perez-de-Hita.html", "633-Luis-Vaz-de-Camoes.html", "678-Rabelais.html", "557-Ariost.html", "668-Ludovico-Ariosto-III.html", "556-Torquato-Tasso.html", "552-William-Shakespeare.html", "559-Wolfram-von-Eschenbach.html", "560-Walter-von-der-Vogelweide.html", "662-Gottfried-von-Strassburg.html", "320-Romanische-Baukunst-Frankreich.html", "350-Byzantinische-Kunst-und-Architektur.html", "325-Kunst-und-Architektur-der-Gothik.html", "326-Kunst-und-Architektur-der-Renaissance-in-Italien.html", "586-Tizian.html", "591-Paolo-Veronese.html", "597-Correggio.html", "670-Annibale-Carracci.html", "520-Rembrandt.html", "598-El-Greco.html", "620-Giovanni-Battista-Tiepolo.html", "590-Giovanni-Bellini.html", "656-Andrea-Solari.html", "657-Bernadino-Luini.html", "587-Andrea-Mantegna.html", "595-Jan-van-Eyk.html", "635-Rogier-van-der-Weyden.html", "640-Stefan-Lochner.html", "646-Michael-Pacher.html", "647-Peter-Paul-Rubens.html", "649-Giotto-di-Bondone.html", "626-Luca-Signorelli.html", "610-Piero-della-Francesca.html", "596-Perugino.html", "522-Raphael-und-das-Christentum.html", "523-Sandro-Botticelli.html", "602-Benozzo-Gozzoli.html", "606-Fra-Angelico.html", "607-Pinturicchio.html", "608-Ghirlandaio.html", "593-Filippo-Lippi.html", "594-Filippino-Lippi.html", "589-Albrecht-Duerer.html", "603-Bernard-van-Orley.html", "615-Bergognone.html", "636-Delacroix.html", "639-Murillo.html", "../Akademie/Akademie-der-Kunst-und-Philosophie_ge.html"]}