{"title": "ERGO Heilpraktiker Zusatzversicherung Tarif ERGO HPK", "author": "ACIO networks GmbH; Göttingen", "url": null, "hostname": null, "description": "Der ERGO HPK - Heilpraktiker Zusatzversicherung Tarif. Alle Details und Informationen.", "sitename": "www.versicherung-vergleiche.de", "date": "1996-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "ERGO Heilpraktiker Zusatzversicherung Tarif ERGO HPK\nDer ERGO Tarif HPK erstattet 75 % der Kosten für Heilpraktikerbehandlungen und 75 % der Kosten für Naturheilverfahren durch Ärzte nach dem Hufelandverzeichnis bis 1.333 EUR Rechnungbetrag. Dies ergibt eine Erstattungsleistung von 1.000 EUR.\nErstattet werden die Kosten für Heilpraktikerbehandlungen und für Naturheilverfahren durch Ärzte nach dem Hufelandverzeichnis einschließlich verordneter Arzneimittel bis zu 1.000 EUR pro Kalenderjahr.\nDie Leistungen erfolgen bis zum Höchstbetrag des Gebührenverzeichnisses für Heilpraktiker und bis zum Regelhöchstbetrag des Hufenlandverzeichnisses. Für Sehhilfen werden 75 %, bis zu 150 EUR pro Kalenderjahr erstattet.\n|\n|\nERGO HPK\n|\n|\nKurzübersicht - Tarif ERGO HPK\n|Konstante Beiträge im Alter?||Steigend, da ohne Alterssparanteil|\n|Besonderheiten||Ja|\n|Erstattung für Alternativmedizin||1.000 EUR / Kalenderjahr|\n|Volle alternativmedizinische Leistung von Anfang an?||Nein, bis zu 250 EUR / 1. Kalenderjahr, bis zu 500 EUR / 1.+2. Kalenderjahr zusammen u. bis zu 750 EUR / 1.-3. Kalenderjahr zusammen|\n|Schutzimpfungen||Ja, 75 %|\n|Hörgeräte||Nein|\n|Vorleistung Ihrer Gesetzlichen?||Nicht erforderlich|\n|Vorsorgeuntersuchungen||Nein|\n|Präventivmaßnahmen||Nein|\n|Zuzahlungen||Nein|\n|Med. Behandlung im Ausland?||Nein|\n|Heilpraktikerbehandlung||Ja, 75 %|\n|Arzneimittel vom Heilpraktiker||Ja, 75 %|\n|Heilmittel vom Heilpraktiker||Ja, 75 %|\n|Höchstsatz Gebührenverzeichnis||Ja|\n|Osteopathische Leistungen||Ja, 75 %|\n|Psychotherapeutische Leistungen||Ja, 75 %|\n|Brillen und Kontaktlinsen||Ja, 150 EUR / 12 Monate|\n|Volle Sehhilfenleistung von Anfang an?||Ja|\n|Glaukomvorsorge||Nein|\n|Sehschärfenänderung||Ja|\n|Mehrbeitrag für Brillenträger?||Ja, 2 EUR|\n|Lasik OP||Nein|\n|Sonnenbrille mit Stärkengläser||Nein|\n|Mindestversicherungsdauer||Nein|\n|Kündigungsfristen||1 Monat|\n|Wechsel GKV||Keine Auswirkung|\n|Statuswechsel GKV||Keine Auswirkung|\n|Umzug ins Ausland||Beendet Zusatzversicherung|\n|Weltweiter Versicherungsschutz?||Nein|\n|Kinder unter 18?||Ja|\n|Sicher versichert?||Ja|\n|Versichertenkarte (Chipkarte)||Nein|\n|Tarife mit Gesundheitsfragen?||Ja|\n|Gesundheitsfragen||Ja, Gesundheitsfragen|\n|Leistungsanspruch ab?||Keine Wartezeit|\n|Leistungsanspruch ab?||Keine Wartezeit|\n|Erlass Wartezeiten||Keine Wartezeit|\n|Arzt für Naturheilverfahren||Ja, 75 %|\n|Arzneimittel vom Arzt||Ja, 75 %|\n|Heilmittel vom Arzt||Ja, 75 %|\n|Höchstsatz Hufelandverzeichnis||Nein, bis Regelhöchstbetrag Hufelandverzeichnis|\nWir haben in unserem Onlinerechner den Heilpraktiker Tarif der ERGO verschiedenen hochwertigen\nTop-Tarifen anderer Anbieter gegenüber gestellt. Da wir als freier Makler an keine Gesellschaften gebunden sind, haben wir einen\numfangreichen Vergleich durchgeführt. Auf diese unabhängigen Empfehlungen zur Ambulanten Zusatzversicherung\nder ERGO können Sie bauen.\nUnser Onlinevergleich hilft Ihnen, sich über die Leistungen des Tarifs ERGO HPK zu informieren und\ndie perfekte Absicherung zu finden. Nutzen Sie unseren übersichtlichen Tarif-Vergleich. Einfach und gratis online vergleichen und\nabschließen.\nFragen & Antworten im Detail - Tarif ERGO HPK\nWie entwickeln sich die Beiträge mit steigendem Alter?\nDer Tarif ist ohne\n[Alterungsrückstellungen](javascript:open_hilfe('hilfe/altersrueckstellungen.htm'))\nkalkuliert. Es gibt vier Alters- und Beitragsgruppen. Versicherte, die das 30., 40., 60. und 75. Lebensjahr vollenden, bezahlen dann den in der\n[Beitragstabelle](http://www.acio-online.de/archiv/ambulant/199/Beitragstabelle.pdf)\ngenannten und der jeweiligen Altersgruppe zugeordneten Neubeitrag.\nVerfügt der Tarif über Besonderheiten?\nJa, der Tarif verzichtet auf Wartezeiten.\nHöhe der Erstattung für Alternativmedizin\n75 % bis zu einem Rechnungsbetrag von 1.333 EUR pro Kalenderjahr erstattet. Dies entspricht einem Erstattungsbetrag von 1.000 EUR pro Kalenderjahr.\nSteht die Leistung für Alternativmedizin von Anfang an in voller Höhe zur Verfügung?\nNein\n, die Leistungen sind innerhalb der ersten 3 Kalenderjahre begrenzt. Die Gesamtleistung beträgt\n- 250 EUR im ersten Kalenderjahr\n- 500 EUR in den ersten beiden Kalenderjahren (zusammen)\n- 750 EUR in den ersten 3 Kalenderjahren (zusammen)\nLeistet der Tarif auch für empfohlene Schutzimpfungen, die nicht von der gesetzlichen Krankenkasse übernommen werden?\nJa, im Tarif ERGO HPK sind 75 % der Kosten für Schutzimpfungen (auch Reisschutzimpfungen) einschließlich der entsprechenden Arzneimittel erstattungsfähig.\nWerden auch die Kosten für ein Hörgerät mit übernommen?\nNein, der Tarif ERGO HPK leistet nicht für Hörgeräte.\nLeistet die Zusatzversicherung auch dann in voller Höhe, wenn sich Ihre gesetzliche Krankenkasse nicht an den Kosten beteiligt?\nJa, eine Vorleistung Ihrer gesetzlichen Krankenkasse ist nicht erforderlich. Die gesetzliche Krankenkassen leisten im Regelfall weder für alternative Heilverfahren durch Heilpraktiker, noch für Behandlung durch naturheilkundlich tätige Ärzte oder Sehhilfen.\nLeistet der Tarif auch für Vorsorgeuntersuchungen, die von der gesetzlichen Krankenkasse nicht übernommen werden?\nNein, der Tarif ERGO HPK leistet generell nicht für Vorsorgeuntersuchungen.\nLeistet der Tarif auch für präventive, gesundheitsfördernde Maßnahmen (z. B. Rückenschule, Sportkurse usw.)?\nNein, der Tarif ERGO HPK leistet nicht für Präventivmaßnahmen wie Ernährungs- oder Sportkurse.\nLeistet der Tarif auch für gesetzlich vorgesehene Zuzahlungen für Arznei-, Heil-, Hilfsmittel usw.?\nNein, der Tarif ERGO HPK leistet generell nicht für Zuzahlungen.\nLeistet der Tarif auch bei medizinischen Behandungen im Ausland?\nNein, der Tarif ERGO HPK leistet nicht für medizinische Behandlungen während Auslandsreisen.\nLeistet der Tarif auch für traditionelle Chinesische Medizin (TCM)?\nWelche Erstattung erfolgt für die von Heilpraktikern durchgeführten Behandlungen?\n75 % für die von Ihrem Heilpraktiker abgerechneten Behandlungen. Erstattet wird auf Basis des Gebührenverzeichnisses der Heilpraktiker (GebüH) und im Rahmen der dort genannten Gebührenspanne.\nWelche Erstattung erfolgt für die von Heilpraktikern verordneten Arzneimittel?\n75 % des Rechnungsbetrags für verordnete Arznei- und Verbandmittel.\nWelche Erstattung erfolgt für die im Zusammenhang mit einer naturheilkundlichen Behandlung erbrachten und nach GebüH abgerechneten Heilmittel?\n75 % des Rechnungsbetrags für vom Heilpraktiker verordnete, erbrachte, nach GebüH abgerechnete Heilmittel, wie z. B. Massagen.\nErstattet die Versicherung das Heilpraktikerhonorar bis zum Höchstbetrag der im Verzeichnis festgelegten Gebühren?\nJa, der Tarif ERGO HPK leistet auch bis zum Höchstbetrag der im Gebührenverzeichnis für Heilpraktiker (GebüH) festgelegten Gebührenspanne.\nWelche Erstattung erfolgt für die von Heilpraktikern nach den GebüH Ziffern 35.1 bis 35.6 erbrachten osteopathischen Leistungen ?\n75 %\ndes Rechnungsbetrags für osteopathtischen Behandlungen durch Heilpraktiker nach den GebüH Ziffern\n[35.1 bis 35.6](javascript:open_hilfe('hilfe/35_osteopathie.htm'))\nWelche Erstattung erfolgt für die von Heilpraktikern nach den GebüH Ziffern 19.1 bis 19.8 erbrachten psychotherapeutischen Leistungen?\n75 %\ndes Rechnungsbetrags für psychotherapeutische Behandlungen durch Heilpraktiker nach den GebüH Ziffern\n[19.1 bis 19.8](javascript:open_hilfe('hilfe/19_psychotherapie.htm'))\n.\nVoraussetzung ist die medizinische Notwendigkeit. Eine Kostenübernahmeerklärung ist nicht zwingend erforderlich, wir empfehlen jedoch die Abstimmung mit der ERGO Versicherung vor Behandlungsbeginn. Es gilt die generelle Leistungshöchstgrenze von 1.000 EUR Erstattungs- oder 1.333 EUR Rechnungsbetrag pro Kalenderjahr.\nLeistet der Tarif für Sehhilfen wie Brillen und Kontaktlinsen?\n75 % der erstattungsfähigen Aufwendungen für Brillengestelle, Brillengläser und Kontaktlinsen, bis 150 EUR innerhalb eines Kalenderjahres.\nSteht die Leistung für Sehhilfen von Anfang an in voller Höhe zur Verfügung?\nNein\n, die Leistungen sind innerhalb der ersten 3 Kalenderjahre begrenzt. Die Gesamtleistung beträgt\n- 250 EUR im ersten Kalenderjahr\n- 500 EUR in den ersten beiden Kalenderjahren (zusammen)\n- 750 EUR in den ersten 3 Kalenderjahren (zusammen)\nLeistet der Tarif auch für Glaukomvorsorgeuntersuchungen?\nNein, der Tarif ERGO HPK leistet nicht für Glaukom-Vorsorgeuntersuchungen.\nFührt eine Sehschärfenänderung zu einem neuen Leistungsanspruch?\nJa, ein zusätzlicher Leistungsanspruch entsteht für Personen ab dem vollendeten 18. Lebenjahr jedoch erst bei einer Sehschärfenänderung um minimal 0,5 Dioptrien auf mindestens einem Auge.\nWird ein Beitragszuschlag erhoben, wenn der Antragsteller bereits Brillenträger ist?\nJa, im Tarif HPK der ERGO wird ein monatlicher Einschlussbeitrag in Höhe von 2 EUR erhoben, wenn der Antragsteller bereits Brillen oder Kontaktlinsen trägt. Dieser Betrag ist in dem von uns ausgewiesenen Gesamtbeitrag bereits enthalten.\nSieht der Tarif auch eine Leistung für eine Lasik OP vor?\nNein, der Tarif ERGO HPK leistet nicht für LASIK-Behandlungen.\nLeistet der Tarif auch für eine Sonnenbrille mit Stärkengläsern?\nNein, der Tarif ERGO HPK leistet nicht für Sonnenbrillen oder Sehhilfen mit getönten Gläsern.\nWelche Bewertung hat der Tarif in der letzten Stiftung Warentest (Finanztest) erhalten?\nBesteht eine Mindestversicherungsdauer?\nFür den Tarif ERGO HPK gibt es keine Mindestversicherungsdauer. Der Vertrag kann zum Ende eines jeden Kalendermonats gekündigt werden.\nWann können Sie den Vertrag wieder kündigen?\nDer Versicherungsnehmer kann den Vertrag zum Ende eines jeden Kalendermonats kündigen.\nWas passiert, wenn Sie Ihre gesetzliche Krankenkasse wechseln?\nWenn Sie von einer deutschen gesetzlichen Krankenkasse zu einer anderen deutschen Krankenkasse wechseln, hat dies keine Auswirkung auf Ihren Versicherungsschutz.\nWas passiert, wenn sich Ihr Versicherungsstatus bei Ihrer gesetzlichen Krankenkasse ändert, z.B. von pflichtversichert auf freiwillig versichert oder von einer Familienmitversicherung auf einen eigenständigen Versicherungsschutz?\nEine Statusänderung hat keinen Einfluss auf Ihren Versicherungsschutz. Egal ob Sie pflicht- oder freiwillig versichert sind oder ob Sie mitversichertes Familienmitglied sind oder über eine eigene Mitgliedschaft in einer gesetzlichen Krankenkasse verfügen, diese Änderungen haben keinen Einfluss auf die Zusatzversicherung.\nWas passiert, wenn Sie Ihre gesetzliche Krankenversicherungsmitgliedschaft komplett kündigen, weil Sie z.B. ins Ausland ziehen oder sich ganz privat krankenversichern?\nDie Beendigung Ihrer Mitgliedschaft in der deutschen gesetzlichen Krankenversicherung ist dem Versicherer umgehend zu melden. Sie haben dann ein zweimonatiges Sonderkündigungsrecht.\nGilt der Versicherungsschutz weltweit?\nNein, der Versicherungsschutz gilt für die in Deutschland durchgeführten und gemäß der Gebührenordnung für Ärzte abgerechnten Vorsorgeuntersuchungen und für die in Deutschland von einem Optiker ausgestellten Rechnungen für Sehhilfen.\nKönnen Kinder unter 18 Jahren allein versichert werden?\nJa, auch Kinder bis zum vollendeten 18. Lebensjahr können in dieser Versicherung allein versichert werden.\nSicher versichert? Verzichtet der Versicherer auf sein ordentliches Kündigungsrecht?\nJa\n, in Punkt 9.4 der Versicherungsbedingungen verzichtet die\n[ERGO Versicherung](javascript:open_hilfe('hilfe/ordentliche_kuendigung_ergo.htm'))\nfür den Tarif HPK auf die Anwendung des\n[ordentlichen Kündigungsrechtes](javascript:open_hilfe('hilfe/ordentliche_kuendigung.htm'))\n. Somit kann der Versicherer das Versicherungsverhältnis z. B. nicht deshalb beenden, weil ihr der Versicherte zu viele Leistungen in Anspruch genommen hat.\nErstellt der Versicherer eine Versichertenkarte (Chipkarte) zur vereinfachten Anmeldung und Abrechnung?\nNein, die Abrechnung erfolgt nicht über eine Chip-Karte. Sie erhalten von Ihrem Arzt, Heilpraktiker oder Optiker eine Rechnung über die erbrachten Leistungen. Diese Rechnung senden Sie dann an die ERGO.\nStellt der Versicherer Gesundheitsfragen im Antrag?\nJa, der Versicherer stellt Gesundheitsfragen im Antrag.\nWie lauten die Gesundheitsfragen zu den beantragten Tarifen?\nWenn Sie sich für den Antrag interessieren können Sie sich vorab hier die\n[Gesundheitsfragen](javascript:open_hilfe('hilfe/gesundheitsfragen/199')) ansehen.\nWie lange dauert die allgemeine Wartezeit für Leistungserstattungen?\nDie ERGO Versicherung verzichtet auf die allgemeine Wartezeit (sonst 3 Monate).\nWie lange dauert die besondere Wartezeit für Leistungserstattungen?\nDie ERGO Versicherung verzichtet auf die besondere Wartezeit (sonst 8 Monate).\nKann der Erlass der Wartezeiten beantragt werden?\nEin Wartezeit-Erlass durch Vorlage eines ärztlichen Zeugnisses ist nicht möglich. Für den Tarif selbst ist keine Wartezeit vorgesehen, daher wird auch keine ergänzende medizinische Prüfung zum Wartezeit-Erlass vorgenommen.\nWelche Erstattung erfolgt für die von Ärzten durchgeführten Behandlungen mit Naturheilverfahren?\n75 %\nfür die von Ihrem Arzt abgerechneten naturheilkundichen Behandlungen. Erstattet wird auf Basis des\n[Hufelandverzeichnis](javascript:open_hilfe('hilfe/hilfe_hufelandverzeichnis.htm'))\nund im Rahmen der dort genannten Gebührenspanne.\nWelche Erstattung erfolgt für die von Ärzten für Naturheilverfahren verordneten Arzneimittel?\n75 % des Rechnungsbetrags für verordnete Arznei- und Verbandmittel.\nWelche Erstattung erfolgt für die von Ärzten für Naturheilverfahren verordneten und im Zusammenhang mit einer naturheilkundlichen Behandlung stehenden Heilmittel?\n75 % des Rechnungsbetrags für verordnete Heilmittel.\nErstattet die Versicherung das Arzthonorar bis zum Höchstbetrag der im Hufelandverzeichnis festgelegten Gebühren?\nNein, der Tarif ERGO HPK leistet nur bis zum Regelhöchstsatz des im Hufelandverzeichnis für naturheilkundlich tätige Ärzte festgelegten Gebührensatzes ( 2,3-fach GOÄ ).", "language": null, "image": "www.versicherung-vergleiche.de/grafiken/acio_logo.jpg", "pagetype": "article", "links": ["//www.versicherung-vergleiche.de/", "#", "/krankenzusatzversicherung.php", "/zahnzusatzversicherung/ratgeber", "/zusatzversicherung-heilpraktiker/index.php", "/zusatzversicherung-krankenhaus/index.php", "/zusatzversicherung-brille/index.php", "/krankentagegeldversicherung/index.php", "/krankenhaustagegeld/index.php", "/kuenstliche-befruchtung/index.php", "/krebs-scan/index.php", "/pflegezusatzversicherung/index.php", "/zusatzversicherung-vorsorge/index.php", "/krankenversicherung.php", "/private_krankenversicherung/index.php", "/gesetzliche_krankenkasse/index.php", "/kostenerstattungsprinzip/index.php", "/betriebliche-krankenversicherung/index.php", "/studentische-krankenversicherung/index.php", "/reisekrankenversicherung/index.php", "/private-altersvorsorge.php", "/berufsunfaehigkeitsversicherung/index.php", "/risikolebensversicherung/index.php", "/unfallversicherung/index.php", "/sterbegeldversicherung/index.php", "/private_altersvorsorge/index.php", "/betriebliche_altersvorsorge/index.php", "/gesetzliche_rentenversicherung/index.php", "/sachversicherung.php", "/haftpflichtversicherung/index.php", "/gebaeudeversicherung/index.php", "/hausratversicherung/index.php", "/rechtsschutzversicherung/index.php", "/kfz_versicherung/index.php", "//www.versicherung-vergleiche.de/", "//www.versicherung-vergleiche.de/zusatzversicherung-heilpraktiker/", "//www.versicherung-vergleiche.de/zusatzversicherung-heilpraktiker/tarif/", "/unternehmen/ACIO_Erstinformation.pdf", "../../zusatzversicherung-heilpraktiker/index.php", "https://www.acio.de/heilpraktikerzusatzversicherung/onlinerechner", "javascript:open_hilfe('hilfe/altersrueckstellungen.htm')", "http://www.acio-online.de/archiv/ambulant/199/Beitragstabelle.pdf", "javascript:open_hilfe('hilfe/35_osteopathie.htm')", "javascript:open_hilfe('hilfe/19_psychotherapie.htm')", "javascript:open_hilfe('hilfe/ordentliche_kuendigung_ergo.htm')", "javascript:open_hilfe('hilfe/ordentliche_kuendigung.htm')", "javascript:open_hilfe('hilfe/gesundheitsfragen/199')", "javascript:open_hilfe('hilfe/hilfe_hufelandverzeichnis.htm')", "../../zusatzversicherung-heilpraktiker/index.php", "https://www.acio.de/heilpraktikerzusatzversicherung/onlinerechner", "../../zusatzversicherung-heilpraktiker/index.php", "../../zusatzversicherung-heilpraktiker/hilfe_hufelandverzeichnis.htm", "../../onlinerechner/ambulant/pdf/GebueH.pdf#page=3", "../../zusatzversicherung-heilpraktiker/tarif/index.php", "../../zusatzversicherung-heilpraktiker/empfehlung/index.php", "https://www.acio.de/heilpraktikerzusatzversicherung/onlinerechner", "https://www.acio.de/heilpraktikerzusatzversicherung/onlinerechner?am_visualAid=1&am_traditionalHealer=0", "../../zusatzversicherung-heilpraktiker/ihre_vorteile.htm", "../../private_krankenversicherung/lexikon/index.htm", "../../zusatzversicherung-heilpraktiker/sitemap.htm", "//www.versicherung-vergleiche.de/weblog/", "http://www.facebook.com/Zusatzversicherungen/app_266620396779121", "https://plus.google.com/112935989244760423921?prsrc=3", "https://twitter.com/ACIOnetworks", "https://www.xing.com/companies/acionetworksgmbh", "//www.versicherung-vergleiche.de/news_feed.xml", "//www.versicherung-vergleiche.de/unternehmen/ekomi.php", "/krankenzusatzversicherung.php", "/zahnzusatzversicherung/ratgeber", "/zusatzversicherung-heilpraktiker/index.php", "/zusatzversicherung-krankenhaus/index.php", "/zusatzversicherung-brille/index.php", "/krankentagegeldversicherung/index.php", "/krankenhaustagegeld/index.php", "/pflegezusatzversicherung/index.php", "/zusatzversicherung-vorsorge/index.php", "/krankenversicherung.php", "/private_krankenversicherung/index.php", "/gesetzliche_krankenkasse/index.php", "/kostenerstattungsprinzip/index.php", "/betriebliche-krankenversicherung/index.php", "/studentische-krankenversicherung/index.php", "/reisekrankenversicherung/index.php", "/private-altersvorsorge.php", "/berufsunfaehigkeitsversicherung/index.php", "/risikolebensversicherung/index.php", "/unfallversicherung/index.php", "/sterbegeldversicherung/index.php", "/private_altersvorsorge/index.php", "/betriebliche_altersvorsorge/index.php", "/gesetzliche_rentenversicherung/index.php", "/sachversicherung.php", "/haftpflichtversicherung/index.php", "/gebaeudeversicherung/index.php", "/hausratversicherung/index.php", "/rechtsschutzversicherung/index.php", "/kfz_versicherung/index.php", "/unternehmen/index.php", "//www.versicherung-vergleiche.de/weblog/index.php", "/unternehmen/newsletter-archiv.htm", "/unternehmen/ekomi.php", "/bedarfsanalyse.php", "/unternehmen/datenschutz.htm", "/unternehmen/index.php", "https://www.acio.de/partnerprogramm", "/unternehmen/jobs.htm", "/", "/unternehmen/index_unternehmen.htm", null, "/unternehmen/sicherheit.htm", "/unternehmen/datenschutz.htm", "/sitemap.htm"]}