{"title": "FAQ - Häufig gestellte Fragen", "author": null, "url": null, "hostname": null, "description": "Hier finden Sie Antworten auf häufig gestellte Fragen: Buchung, Zahlungsmodalitäten, Anreise, Reiseversicherung und Umbuchung / Stornierung.", "sitename": null, "date": "2023-10-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Hier finden Sie Antworten auf häufig gestellte Fragen zu folgenden Themen:\nGerne stehen wir Ihnen für Ihre Fragen auch persönlich zur Verfügung:\nfür Asien-Reisen:\nWolfgang Keller +49 (0)2226-1588-201\nfür Europa-Reisen:\nCarina Sesterheim +49 (0)2226-1588-102\nfür allgemeine Fragen:\nService-Team +49 (0)2226-1588-00\noder per E-Mail an\n[info@neuewege.com](mailto:info@neuewege.com)\nHier finden Sie das gesamte\n[NEUE WEGE-Team](/neue-wege-team/).\nIhre Buchung nehmen wir gerne telefonisch, postalisch, per Fax oder über das Online-Buchungsformular an.\nPost / Fax / Telefon*:\nNEUE WEGE Seminare & Reisen\nAm Getreidespeicher 11 • 53359 Rheinbach\nTelefon: +49-(0)2226-1588-00 • Fax: +49-(0)2226-1588-070\nE-Mail:\n[info@neuewege.com](mailto:info@neuewege.com)\n* Bei telefonischen Buchungen fragen wir wichtige persönliche Daten ab, wie z.B. das Geburtsdatum, die Personalausweis- oder Reisepassnummer oder die Kreditkartennummer als Verifizierung Ihrer Buchung. Somit brauchen Sie Ihre telefonische Buchung nicht nochmal schriftlich bestätigen.\nOnline-Buchung: Nachdem Sie Ihre Wunschreise gefunden haben, gibt es zwei Möglichkeiten uns Ihr Interesse an einer Reise mitzuteilen:\n• Senden Sie uns unter „Jetzt anfragen“ eine unverbindliche Buchungsanfrage und teilen uns Ihre speziellen Wünsche mit. Somit können Sie beispielsweise im Falle einer ausgebuchten Reise bei uns nach Alternativterminen fragen. Nach Eingang Ihrer Anfrage erhalten Sie eine kurze Bestätigungsmail. Wir setzen uns dann zeitnah mit Ihnen in Verbindung, um Ihnen das gewünschte Angebot zu unterbreiten.\n• Mit Klick auf „Jetzt buchen“ buchen Sie eine Kurs- oder Gruppenreise verbindlich. Dabei wird der gewünschte Reisetermin automatisch im Buchungsformular eingetragen. Sie tragen nur noch die gewünschte Personenzahl, Zusatzleistungen und Ihre Adressdaten ein und senden die Buchung ab, indem Sie auf „Reservierung absenden“ klicken.\nHinweis: Individualreisen können aufgrund des jeweils individuell abgestimmten Reisetermins und Tourablaufes nicht online gebucht, sondern nur angefragt werden.\nSie erhalten nach Ihrer Buchung umgehend eine Reservierungsbestätigung von unserem Buchungssystem. Anschließend überprüfen wir alle Verfügbarkeiten Ihrer gewünschten Leistungen und ggf. Zusatzleistungen (z.B. Einzelzimmer) bevor Sie eine schriftliche Bestätigung Ihrer Reisebuchung so zeitnah wie möglich erhalten. Bei kurzfristigen Buchungen senden wir Ihnen die Buchungsbestätigung auch per Email zu.\nWenn Sie 4 Wochen vor Reisebeginn keine Reiseabsage (z.B. aufgrund Nichterreichen der Mindestteilnehmeranzahl) von uns erhalten, ist es sehr wahrscheinlich, dass Ihre Reise stattfindet. Ab 14 Tagen vor Reiseantritt können Sie sicher sein, dass die Reise stattfindet. Sollten Sie unsicher sein, wenden Sie sich bitte an unser Team. Wir informieren Sie direkt am Telefon über den aktuellen Stand der Reiseanmeldungen.\nBis spätestens zwei Wochen vor Reisebeginn erhalten Sie Ihre Reiseunterlagen, vorausgesetzt es ist bei uns die Zahlung des gesamten Reisepreises eingegangen. Sollten Sie Ihre Unterlagen nach 14 Tagen noch nicht bekommen haben, wenden Sie sich bitte umgehend an unser Team. Wir klären dann mit Ihnen wodurch die Verzögerung zustande gekommen sein könnte.\nNachdem Sie von uns die Reisebestätigung, Rechnung und den Sicherungsschein erhalten haben, wird eine Anzahlung von 20% des Reisepreises fällig. Dieser Betrag ist für uns als Reiseveranstalter wichtig, da auch wir in Anzahlungen gegenüber unserer Leistungsträger treten müssen. Ihre geleistete Anzahlung wird auf den Gesamtpreis Ihrer Reise angerechnet.\nDer Restbetrag des Gesamtpreises ist spätestens 20 Tage vor Reisebeginn (Geldeingang bei NEUE WEGE) zu leisten. Bitte beachten Sie, dass Sie für diesen Restbetrag keine separate Rechnung erhalten. Nach Eingang der Zahlungen schicken wir Ihnen die restlichen Reiseunterlagen.\nBei kurzfristigen Buchungen entfällt die Anzahlung, sodass der gesamte Reisepreis nach Erhalt der Reisebestätigung und -rechnung fällig wird. Bei ganz kurzfristigen Buchungen ist es ggf. notwendig die Überweisung per Faxbeleg zu dokumentieren, damit Sie rechtzeitig Ihre gesamten Reiseunterlagen erhalten.\nSie können per Überweisung oder Kreditkarte zahlen.\nUnsere Bankverbindung für Überweisungen lautet:\nNEUE WEGE Seminare & Reisen GmbH\nKonto: 3000478 • BLZ: 38250110 • Kreissparkasse Euskirchen\nBei Überweisungen aus dem Ausland nutzen Sie bitte unsere internationalen Bankverbindungen:\nIBAN: DE83382501100003000478 • BIC: welaed1eus\nEs fallen bei der Bezahlung per Kreditkarte keine Gebühren an, solange es sich um eine deutsche Kreditkartengesellschaft handelt. Bitte informieren Sie sich bei Ihrem Kreditkarteninstitut, sollten Sie eine ausländische Kreditkarte besitzen.\nSie können Ihre Zahlung – ausgenommen der Anzahlung - in freien Intervallen gestalten, solange 20 Tage vor Ihrem Reisebeginn die komplette Zahlung des Reisebetrags bei uns eingegangen ist.\nIn Europa gibt es vielfältige Anreisemöglichkeiten zu den Kursen und Individualaufenthalten. Daher schließen wir die Anreise nicht von vornherein mit in den Preis ein. So erhalten Sie eine deutlich höhere Flexibilität. NEUE WEGE unterstützt eine möglichst ökologisch verträgliche komfortable Anreise:\nUnsere Mitarbeiter informieren Sie gerne über das jeweilige Angebot. Bitte beachten Sie, dass wir für alle „Nur-Flug Angebote“ lediglich Vermittler fremder Leistung (Flug der jeweiligen Fluggesellschaften) sind.\nSprechen Sie uns an - wir helfen Ihnen gern bei der optimalen Planung Ihrer Anreise.\nIn fast allen unserer Asien-Reisen ist der Flug in der Economy-Class bereits im Reisepreis integriert. Besonders bei den Ayurveda-Reisen versuchen wir mit Ihnen gemeinsam den bestmöglichen Flug (Abflugort, Datum, Fluggesellschaft) zu finden. Auf Wunsch buchen wir für Sie gerne auch Business- oder First Class. Die jeweiligen Fluggesellschaften geben wir spätestens mit Ihrer Buchung bekannt.\nGerne bieten wir Ihnen zu unseren Reisen in Kooperation mit der Deutschen Bahn das spezielle RIT-Angebot (Rail Inclusive Tours) für Ihre ökologisch verträgliche Anreise an. Mit diesen Fahrkarten reisen Sie in den Fernverkehrszügen auf Strecken der Deutschen Bahn CO2-frei und schonen die Umwelt. Sie können jeden Zug der DB AG nutzen, auch ICE und EC/IC und sind zeitlich flexibel!\n|\n|\nEntfernung\n|\n|\nbis 350 km\n|\n|\nab 351 km\n|\n|\n2. Kl. mit/ ohne BahnCard\n|\n|\n79,- €\n|\n|\n129,- €\n|\n|\n1. Kl. mit/ ohne BahnCard\n|\n|\n115,- €\n|\n|\n192,- €\nSitzplatzreservierungen für ausgewählte Züge sind möglich. Preis pro Person und Strecke: 4,50,- € in der 2. Klasse und 6,50,- € in der 1. Klasse (Tarifstand 12/2018).\nDie Preise für RIT-Fahrkarten gelten für Hin- und Rückfahrt in der gebuchten Klasse auf Strecken der Deutschen Bahn AG.\nSie können Ihren Flug über uns buchen. Wir wählen die bestmöglichen Flugzeiten und -strecken, sodass Ihre Anreise so komfortabel wie nur möglich für Sie wird.\nEs bleibt Ihnen natürlich auch überlassen, selbstständig nach Flügen zu suchen. Bitte beachten Sie, dass Sie erst nach Erhalt Ihrer schriftlichen Reisebestätigung die Flüge buchen.\nBei Flugzeitenänderungen teilen wir Ihnen die neuen Zeiten schnellstmöglich per Telefon, E-Mail oder postalisch mit.\nDa Gepäcksbestimmungen von Fluggesellschaft zu Fluggesellschaft unterschiedlich sind, bitten wir Sie sich bei Ihrer Airline zu erkunden, wie viel Gepäck aufgegeben und als Handgepäck mitgenommen werden darf. Mit Ihren Reiseunterlagen erhalten Sie eine allgemeine Infobroschüre zum Thema Handgepäck.\nViele Fluggesellschaften bieten die Möglichkeit mit dem Zug zu Ihrem internationalen Flug anzureisen. Es handelt sich um vergünstigte Bahntickets, die in allen Zügen (außer ICE Sprinter) der Deutschen Bahn Gültigkeit besitzen. Das Ticket gilt am Abreisetag und den Tag davor beim Hinflug sowie den Tag danach beim Rückflug.\nSie erhalten bei Ihrer Flugbuchung eine „Pick-Up Nummer“, mit der Sie am Fahrkartenautomaten Ihre Bahnfahrkarte ziehen können. Bitte drucken Sie Ihr Ticket vor Ihrem Fahrtantritt bei einem DB-Fernverkehrsautomaten aus. Das Betreten des Zuges ist ohne Fahrkarte nicht gestattet.\nWir wählen die Fluggesellschaften nach den Kriterien der möglichst direkten Verbindung, der Zuverlässigkeit und des Komforts aus. In der Regel unterstützen wir die Fluggesellschaften der jeweiligen Zielländer, um das Land selbst am Nutzen des Tourismus teilhaben zu lassen und sie schon an Bord auf die Atmosphäre und die Speisen des Ziellandes einzustimmen.\nSie fliegen nach Asien mit renommierten IATA-Fluglinien, wie z.B. Lufthansa, Qatar Airways, Emirates, Sri Lankan, Thai Airways oder Singapore Airlines.\nBei uns haben Sie die Möglichkeit, jede Fluganreise klimafreundlich zu gestalten. Dabei werden die verursachten Treibhausgasemissionen durch Einsparungen in kontrolliert ökologischen Projekten ausgeglichen, denn: Klimaschutz ist uns ein wichtiges Anliegen.\nSo wurden wir schon vor einigen Jahren gemeinsam mit ökologisch engagierten Unternehmen des forum anders reisen e.V., Germanwatch und dem Bundesministerium für Umwelt und Naturschutz Gründungsmitglied von atmosfair.\nDurch eine flugdistanzabhängige Spende Ihrerseits werden von atmosfair weltweit Projekte gefördert, die dazu beitragen, treibhausrelevante Klimagase wie z.B. CO2 einzusparen. Um Sie umfassend über die einzelnen Details der Berechnung der Umweltbelastung und Förderungsmaßnahmen zu informieren, liegt Ihren Reiseunterlagen eine Broschüre von atmosfair bei, in der Sie auch einen Überweisungsträger für Ihre Spende finden.\nNEUE WEGE übernimmt Verantwortung:\nWeitere Informationen finden Sie auf unserer Seite\n[www.neuewege.com/nachhaltigkei](/nachhaltigkeit/)t oder unter [www.atmosfair.de.](https://www.atmosfair.de/)\nDie Europäische Kommission hat am 04.07.2007 die Airline Black List der EU erstellt, in der unsicher geltende Fluggesellschaften verzeichnet werden. Diese dürfen innerhalb der EU nicht landen. NEUE WEGE verkehrt mit keiner dieser Fluggesellschaften.\n[Link zum PDF-Dokument Airline Black List der EU (PDF)](http://ec.europa.eu/transport/modes/air/safety/air-ban/)\nNicht bei jeder Reise ist automatisch ein Transfer zum Hotel vorgesehen. Bitte lesen Sie diesbezüglich die Leistungen Ihrer Reise genau durch. Bei Unsicherheiten beraten wir Sie gern.\nEs ist sinnvoll zu einer Reise entsprechende Versicherungen abzuschließen. Um keine unangenehmen Überraschungen zu erleben, raten wir Ihnen zu einer Reise-Rücktrittsversicherung. Diese übernimmt bei unerwarteten und schwerwiegenden Ereignissen die Stornogebühren für Sie.\nBesonders empfehlenswert sind die kombinierten Versicherungspakete, die je nach Umfang, folgende Elemente enthalten:\nSie können sich gern mit uns in Verbindung setzen und sich von unserem Team hinsichtlich eines umfassenden Versicherungsschutzes beraten lassen. Wir buchen dann direkt für Sie die Versicherung bei unserem Partner, der Europäischen Reiseversicherung.\nWenn Sie lieber selbst online buchen möchten, können Sie dies auch selbstverständlich bei unserem Partner, der Europäischen Reiseversicherung, tun:\n[neuewege.com/versicherung](/versicherung/).\nSie können jederzeit von Ihrer gebuchten Reise zurücktreten. Entscheidend ist dabei der Zugang Ihrer Rücktrittserklärung vor Reisebeginn bei NEUE WEGE. Hierbei wird Ihnen dringend empfohlen, dass der Rücktritt schriftlich erklärt wird.\nBei einer Umbuchung oder Veränderung Ihrer Reise reicht es aus, uns dies mündlich beispielsweise per Telefon mitzuteilen. Wir beraten Sie gern, um Ihren Änderungswünschen gerecht zu werden.\nIm Falle Ihres Reiserücktritts fallen Entschädigungskosten für die von uns getroffenen Reisevorkehrungen an. Die Höhe dieser Kosten richtet sich nach dem Reisepreis und wird von Fall zu Fall konkret oder pauschalisiert berechnet. Bei der pauschalisierten Entschädigung orientieren sich die Kosten an den Zeitpunkt Ihrer Rücktrittserklärung, wodurch folgendes gilt:\nBitte lesen Sie hierzu auch unsere Allgemeinen Teilnahmebedingungen unter\n[www.neuewege.com/agb](/agb/).\nGeübt wird in der Regel 3-4 Stunden am Tag Yoga oder Qi Gong, bei Intensivkursen auch länger. Teils verbinden wir die Kurse noch mit weiteren Aktivitäten wie Wandern, Ski-Langlauf, Nordic-Walking, Pilates oder Meditation. Die Teilnehmer/-innen-Zahl (siehe Kursausschreibungen) ist begrenzt, um ein effektives Üben zu gewährleisten. Qualität steht im Mittelpunkt.\nNormalerweise haben Sie zwei Übungseinheiten am Tag. Eine Einheit vor dem Frühstück und eine weitere vor dem Abendessen. In der Zwischenzeit bleibt genug Möglichkeit für individuelle Unternehmungen. Und: Sie sind nicht verpflichtet, an jeder Übung teilzunehmen! Falls Sie einen Ganztagesausflug vorhaben, können Sie auch gerne einmal aussetzen.\nNEUE WEGE KursleiterInnen besitzen in der Regel viel Erfahrung mit Ferienseminaren. Sie arbeiten hauptberuflich als Seminarleiter und haben – bis auf wenige Ausnahmen – alle einschlägige Ausbildungen bei ihren Berufsverbänden absolviert. Jeder Kursleiter ist uns persönlich bekannt und spiegelt z.B. mit seinem selbst verfassten Ankündigungstext seinen individuellen Ansatz wider. Eine Übersicht all unserer KursleiterInnen finden Sie\n[hier](/reisebegleitung/).\nWir haben in Europa Häuser mit einem sehr persönlichen Charakter ausgewählt. Es sind Landhäuser, kleine Zentren, Seminarhäuser und Hotels, die wir oft ausschließlich für die Gruppe gemietet haben. Sie ermöglichen eine lockere Atmosphäre, ein freies Durchatmen und viel Bewegungsfreiheit.\nDer Standard und der Service der Häuser bietet ein breites Spektrum von einfach bis komfortabel, was sich auch im jeweiligen Preis widerspiegelt.\nEssen ist bei uns immer ein gesunder Genuss, bei dem man sich auch nachhaltig gut fühlt. In die meist vegetarische Kost fließt die lokale Küche mit ein. Zutaten stammen meist aus örtlichen Quellen oder sind sogar in Bio-Qualität. Wo immer möglich, bevorzugen wir vollwertige Produkte. (siehe dazu auch Detailbeschreibungen).\nDies ist durchaus möglich. Viele unserer Seminarhäuser bieten ein regelmäßiges Programm an, das Sie auch individuell buchen können.\nViele unserer Teilnehmerinnen und Teilnehmer reisen alleine, wozu die Art und der Gruppencharakter unserer Reisen einladen. Um Einzelzimmerzuschläge zu vermeiden, bieten wir generell die Buchung von halben Zweibettzimmern zur gemeinsamen Belegung an. Nur, falls sich keine Gegenbuchung findet, wird der Einzelzimmer-Aufpreis berechnet.\nBei Gruppenreisen ist immer zuerst die Reise- bzw. Kursleitung Ihr/e Ansprechpartner/in. Wenn Ihnen diese nicht weiterhelfen kann und auch das Hotel keine Lösung bieten kann oder aber Sie eine Individualreise angetreten sind, wenden Sie sich bitte an unser Team in Deutschland unter +49 (0)2226 – 1588-00 montags bis freitags von 9:00 bis 19:00 Uhr und samstags von 9:00 bis 15:00 Uhr. Im dinglichen Notfall rufen Sie bitte unsere Notfallnummer an, die Sie in Ihren Reiseunterlagen finden.\nBitte teilen Sie uns Ihre Sonderwünsche, wie beispielsweise vegetarisches Essen oder Sitzplatzreservierung für den Flug, gleich bei Ihrer Buchung oder spätestens bis 14 Tage vor Abreise mit. Wir bemühen uns Ihren Wunsch realisierbar zu machen.\nDies ist von Kasse zu Kasse unterschiedlich und richtet sich nach Ihrem Versicherungsrahmen. Manche Kassen erstatten Teilbeträge. Wir bitten Sie, sich diesbezüglich direkt bei Ihrer Krankenkasse zu erkundigen.\nUnsere Reisen mögen im Vergleich zu anderen Reiseveranstaltern kostspielig erscheinen. Zu unserem Bedauern arbeiten viele Tourismuskonzerne mit dem Konzept und dem Streben nach mehr Quantität statt mehr Qualität. Wir hingegen wissen, dass eine qualitativ hochwertige Reise einen nachhaltigeren Wert für den Reisenden hat, als die mit dem niedrigsten Preis. Unsere Reisen stehen für einen nachhaltigen Tourismus und ein intensives Reiseerlebnis, bei dem Ihnen in traditionell und persönlich geführten Häusern durch erstklassige Kursleiterinnen und Kursleiter mit umfangreichem Fachwissen die kulturellen Besonderheiten näher gebracht werden. Es ist uns ein wichtiges Anliegen, dass bei diesen Reisen nicht nur der Reisende, sondern auch der Beherbergende glücklich ist mit der Leistung. Aus diesem Grund zahlen wir faire Preise an unsere Leistungsträger und unterstützen sozial- und umweltfreundliche Projekte unserer Partner.\nNähere Informationen zu unserer Firmenphilosophie erhalten Sie\n[hier](/unternehmensportrait-leitbild/).\nSeit Anbeginn arbeitet NEUE WEGE als nachhaltig agierender Reiseveranstalter. Als aktives Mitglied im „forum anders reisen“ haben wir uns dazu verpflichtet, unsere Reisen sozial- und umweltfreundlich zu gestalten, sodass eine faire Zusammenarbeit mit unseren Leistungsträgern entsteht, schlechte Umwelteinflusse vermieden werden und die kulturellen Besonderheiten jedes Landes respektiert werden.\nBesonders im Hinblick auf die Umwelt versuchen wir Ihre Anreise möglichst klimaneutral zu gestalten. Aus diesem Grund bieten wir unserem Kunden die Möglichkeit die Flüge mit atmosfair zu buchen. Hierbei wird die CO²-Emission berechnet, die für diesen Flug anfällt. Der Kunde ist damit in der Lage seinen CO²-Ausstoß durch die Förderung eines umweltfreundlichen Projektes auszugleichen.\nZu dieser Verantwortung bekennen wir uns: Wir übernehmen zu 100% den atmosfair-Beitrag für alle TeilnehmerInnen einer Flugreise in Europa und einer Gruppenreise nach Asien. Für alle Individualreisen nach Asien bieten wir Ihnen ein gemeinsames Handeln an: Wenn Sie kompensieren, übernehmen wir den halben Preis.\nIn unseren Reiseländern unterstützen wir soziale Projekte, die armen Kindern zu Bildung verhilft. Drei Projekte haben wir bereits selbst gegründet: das Tsechen Himalaya Schulprojekt, das Jamyang Ling Internat sowie das Behindertenheim Nyingthob Ling.\nAuch im Büroalltag ist uns der Klimaschutz ein wichtiges Anliegen. Beispielsweise drucken wir unsere Kataloge und die Geschäftspost lediglich auf 100% recyceltem Papier und versenden unsere Post nur noch mit dem CO²-neutralen GO GREEN Versand.\nErfahren Sie mehr in unserem\n[Nachhaltigkeitsbericht](https://neuewege.vistabus.de/images/Katalog_und_Internet_28/Neue_Wege_Reisen_10147/neuewegevistabusde_23628/dokumente_24969/4_Nachhaltigkeitsbericht_CSR_10405..images).\nYoga bedeutet wörtlich übersetzt \"Verbinden, Vereinigen\"\nGemeint ist die Verbindung mit uns selbst, die sich entwickelt, wenn wir zunehmend zur Ruhe und einer wachen, klaren Wahrnehmung finden. Diese Bewußtseinsklarheit entsteht, wenn wir durch das Üben des Yoga lernen, Trübungen unserer Selbstwahrnehmung wie z.B. Verspannungen im Körper oder Alltagsstress und damit verbundene Gedankenkreise allmählich loszulassen.\nHatha Yoga ist die im Westen meistpraktizierte Form des umfassenden Yoga-Systems. Sie wird in unseren Kursen gelehrt. Hatha Yoga besteht aus Körperübungen und -haltungen, Atemübungen - und lenkung, die sanft angeleitet werden und zur Entwicklung einer gesunden Haltung, eines natürlichen Atmens und zu einer darauf ausgerichteten Konzentration verhelfen.\nWesentlich für die Übung des Yoga ist die Entwicklung einer wachen Wahrnehmung des durch die Übungen angeregten Geschehens im Körper, einer vertieften Empfindungsfähigkeit, die eine fortschreitende Einwärtswendung begünstigt und zur Ruhe finden läßt. So kann aus dem Üben ein meditativer Zustand entstehen.\nDie Kurse sind so aufgebaut, dass der im Urlaub erfahrene Übungsweg zu Hause im Alltag mit Gewinn weiterpraktiziert werden kann.\nWeitere Informationen finden Sie unserem\n[Yogaportal](https://www.yogareisen.com/yoga-guide/yoga-lebensstil/).\nAyurveda, die \"Wissenschaft vom gesunden und langen Leben\" ist die älteste bekannte Heilwissenschaft der Welt und wird seit Jahrtausenden in ihren Ursprungsländern Indien und Sri Lanka praktiziert.\nIm Mittelpunkt der ayurvedischen Sichtweise steht der Mensch in seiner Individualität und dem Austausch mit den verschiedenen auf ihn einwirkenden Faktoren, wie zum Beispiel die Tages- und Jahreszeiten, das Klima, seine Lebensgewohnheiten und Ernährung. Ayurveda erfasst immer den Menschen in seiner Ganzheit.\nWenn sich Krankheitssymptome einstellen, sieht Ayurveda darin einen Ausdruck der Störung der Harmonie, das heißt ein Ungleichgewicht der drei grundlegenden Lebensenergien, der sogenannten Doshas. Die ayurvedische Therapie hat folgerichtig das Ziel dieses Gleichgewicht auf allen Ebenen wiederherzustellen, im körperlichen, geistigen und sozialen Bereich.\nDie Panchakarma Kur bildet dabei das Herz der ayurvedischen Medizin. Ihre intensiven naturheilkundlichen Anwendungen zielen auf Reinigung und Entschlackung wie auf Regeneration und Harmonisierung der Bioenergien. Ausgeglichenheit von Körper und Geist ist Grundlage einer sich wieder einstellenden Lebensfreude, Vitalität und Leistungsfähigkeit.\nDie wichtigsten Behandlungsmethoden sind je nach individueller Anamnese und Diagnose:\nBegleitend wird in allen Zentren Yoga und Meditation angeboten, um auch selbst aktiv an der Harmonisierung der Energien mitzuwirken. Durch Vorträge wird das Versändnis von Ayurveda gefördert, sodass Sie lernen, Ihre Erfahrungen in den Alltag zu integrieren.\nGerne können Sie auf Anfrage zu allen unseren Zentren ausführlichere Informationen anfordern oder sich auch telefonsich beraten lassen.\nWeitere Informationen finden in unserem\n[Ayurvedaportal.](https://www.ayurvedareisen.com/was-ist-ayurveda/)\nMeditation kennt viele Wurzeln.\nAuf allen Übungswegen, sei es im Yoga, Qi Gong, Tai Chi, Zen oder auch auf den westlichen Wegen der Mystiker ist die Meditation das Ziel zu dem die Wege führen.\nZur\n[Meditation](/yoga-urlaub/yoga-und-meditation/) zu kommen ist Ausdruck eines tiefen Bedürfnisses, zu den Wurzeln unseres Daseins zurückzufinden, jenseits der Verspannungen und Verstellungen des Alltags.\nDie Technik der verschiedenen Meditationswege hilft, sich zu konzentrieren und zur Ruhe zu kommen. Sie wird bei uns immer auf der Basis der verschiedenen klassischen Übungsweisen, einem Jahrtausende erprobten sicheren Fundament entwickelt, aus deren Üben sie quasi organisch hervorgeht. Die Meditation führt die Übenden nicht in ferne Traumwelten, sondern in eine konzentrierte, bewußte Gegenwartspräsenz, in der wir uns zunehmend selbst klar sehen lernen.\nDabei können wir nicht nur ein feineres Selbst-Bewußtsein sondern auch eine neue Achtsamkeit gegenüber anderen Menschen und unserer Umwelt gewinnen. Wir lernen mit Alltagssituationen anders umzugehen, sie mit mehr Ruhe, Klarheit und Gelassenheit zu meistern.\nDas Üben der Lebenskraft Qi oder Chi...\n...steht seit jeher im Mittelpunkt der alten Chinesischen Traditionen. Sie wird als die uranfängliche Energie gesehen, die alles Lebendige nährt und trägt. So, wie diese ursprüngliche Kraft in der Akupunktur zur Heilung von Krankheiten aktiviert wird, wird sie im\n[Qi Gong und Tai Chi ](/alle-reisethemen/qi-gong-und-tai-chi/)durch ein System sanfter Übungen und bewußter Atmung in ihrer Zirkulation im Körper harmonisiert, um Gesundheit und Wohlgefühl zu stärken.\nDie fließenden Bewegungen werden im Stehen, Sitzen und Liegen geübt. Da sie mit einer hohen Bewußtheit ausgeführt werden, erweitert sich die Körperwahrnehmung. Die Übenden entwickeln eine feinere Wahrnehmung des Körpers, die schließlich das Erspüren der Chi Kraft bis in die Extremitäten hinein erlaubt.\nIn dieser konzentrierten Bewußtheit klären sich die Gedanken, zunehmend entsteht ein Gefühl von Ruhe und einem belebten angenehmen Durchströmtsein des Körpers, das dann oft organisch zur Meditation führt. So schließen sich die Übenden wieder an die grundlegende Lebensenergie an und lassen sich zunehmend von dieser Kraft tragen; ein Kontakt, der oft im Alltag verloren scheint, wenn wir das Gefühl haben, dass \"unsere Akkus leer sind\". Jeder Kurs führt dazu, dass Sie eine in sich geschlossene Übungsreihe erlernen, die Sie im Alltag mit Gewinn weiterpraktizieren können.\nFasten oder auch Heilfasten nach Buchinger...\n...bedeutet keineswegs Hungern. Im Gegenteil die Fastenden erfahren den offensichtlichen Verzicht sehr oft als Gewinn.\nDiese tiefgreifende Körperreinigung wird seit Jahrtausenden in den verschiedensten Kulturbereichen angewandt. Es ist der natürlichste Weg, Schlacken und Gifte auszuscheiden, die der Körper jahrelang angesammelt haben kann. Ein willkommener Nebeneffekt ist die Gewichtsabnahme.\n[Fasten](/alle-reisethemen/fasten-und-detox/) ist etwas ganz Natürliches. So, wie der tägliche und auch der jährliche Lebensrhythmus in Aktion (Arbeitszeit, Kontakt mit der Außenwelt) und Ruhe (Schlaf, Urlaub) eingeteilt ist, können Sie auch Ihren Stoffwechsel an diesen Lebensrhythmus gewöhnen, indem Sie einmal im Jahr Ihren ganzen Verdauungsapparat durch eine längere Fastenzeit reinigen und ausruhen lassen.\nDas Fasten ist in seiner heilsamen Wirkung wiederentdeckt worden: nicht nur, um den Körper zu entschlacken und Pfunde abzubauen (das auch), sondern vor allem, um seelischen Ballast abzuwerfen. Denn richtiges Fasten erhöht die Sensibilität für die eigenen Gefühle und Gedanken, verbessert die Konzentrationsfähigkeit, \"hellt\" das Bewußtsein auf und verlangsamt vorübergehend das Lebenstempo, sodass der Stress der Alltagshetze aufgelöst wird.\nDass man durch \"Heilfasten\" auch Krankheiten mit Erfolg \"zu Leibe\" rücken kann, ist eine alte Weisheit, die zurückzuerobern sich lohnt. Das Fasten gilt als die beste Vorbeugungsmaßnahme gegen die meisten Krankheiten. Es verhindert vorzeitiges Altern. Es senkt die Risikofaktoren für Erkrankungen, es heilt Erkrankungen des Stoffwechsels und ist alles in allem die wirkungsvollste Methode zur Reinigung des Körpers.\nEs handelt sich um eine biologische Methode der Entgiftung und Erhaltung der Leistungsfähigkeit. Viele sind während der Fastenzeit viel leistungsfähiger als zu anderen Zeiten.\nWährend der Fastentage nehmen Sie nur Obst- oder Gemüsesaft, Kräuter- und Früchtetee und Mineralwasser zu sich. Es gibt keinerlei feste Nahrung.\nSie vermeiden bewußt alle Genussgifte wie Nikotin, Kaffee, Schwarztee und Süßigkeiten, wie auch auf Ablenkungen wie das vielleicht übliche Fernsehen, das Radio, die Illustrierten und auch ruhig einmal auf die Tageszeitung. Die Reizüberflutung von außen soll eingestellt werden, und Sie können sich Ihrer Innensteuerung überlassen und das tun, was Sie gerne möchten.\nUnterstützt wird dabei der Prozess der Reinigung und Klärung durch die angebotenen Übungsweisen, Wanderungen, Nordic-Walking, oder Saunagänge und einen gesunden Schlaf. So wird die Fastenzeit zu einem ganzheitlichen Erleben, in dem sie einmal ganz nach Ihrem wirklichen Bedürfnis leben können und vielleicht auch nach der Woche von sich sagen können: Wie neugeboren durch Fasten?", "language": null, "image": null, "pagetype": null, "links": ["/", "tel:+492226158800", "/newsletter/", "https://www.facebook.com/neuewegereisen", "https://www.youtube.com/user/neuewegereisen", "https://www.instagram.com/neuewegereisen/", "/merkzettel/", "#", "/yoga-urlaub/europa/", "/yoga-urlaub/deutschland/", "/yoga-urlaub/oesterreich/", "/yoga-urlaub/zypern/", "/yoga-urlaub/italien/", "/yoga-urlaub/spanien/", "/yoga-urlaub/portugal/", "/yoga-urlaub/schweden/", "/yoga-urlaub/kroatien/", "/yoga-urlaub/tuerkei/", "/yoga-urlaub/frankreich/", "/yoga-urlaub/asien/", "/yoga-urlaub/indien/", "/yoga-urlaub/thailand/", "/yoga-urlaub/nepal/", "/yoga-urlaub/indonesien/", "/yoga-urlaub/sri-lanka/", "/yoga-urlaub/weltweit/", "/yoga-urlaub/marokko/", "/yoga-urlaub/kapverden/", "/yoga-urlaub/costa-rica/", "/yoga-urlaub/yogastil/", "/yoga-urlaub/aerial-yoga/", "/yoga-urlaub/anusara-yoga/", "/yoga-urlaub/ashtanga-yoga/", "/yoga-urlaub/ayur-yoga/", "/yoga-urlaub/bhakti-yoga/", "/yoga-urlaub/chakra-yoga/", "/yoga-urlaub/detox-yoga/", "/yoga-urlaub/dru-yoga/", "/yoga-urlaub/faszien-yoga/", "/yoga-urlaub/hatha-yoga/", "/yoga-urlaub/hormon-yoga/", "/yoga-urlaub/iyengar-yoga/", "/yoga-urlaub/kashmir-yoga/", "/yoga-urlaub/kundalini-yoga/", "/yoga-urlaub/luna-yoga/", "/yoga-urlaub/sampada-yoga/", "/yoga-urlaub/vini-yoga/", "/yoga-urlaub/vinyasa-yoga/", "/yoga-urlaub/yin-yoga/", "/yoga-urlaub/yoga-flow/", "/yoga-urlaub/yoga-nidra/", "/yoga-urlaub/", "/yoga-urlaub/yoga-fasten-und-detox/", "/yoga-urlaub/yoga-wandern-und-trekking/", "/yoga-urlaub/yoga-wellness-und-vitalkuren/", "/yoga-urlaub/yoga-schweige-retreats/", "/yoga-urlaub/yoga-individualreisen/", "/yoga-urlaub/yoga-sup-und-surfen/", "/yoga-urlaub/yoga-kultur-und-rundreisen/", "/yoga-urlaub/yoga-kreativurlaub-und-tanz/", "/yoga-urlaub/yoga-und-pilates/", "/yoga-urlaub/yoga-und-segeln/", "/yoga-urlaub/restorative-yoga/", "/yoga-urlaub/yoga-und-meditation/", "/yoga-urlaub/offenes-programm/", "/yoga-urlaub/yoga--active/", "/yoga-urlaub/yoga-und-krebs/", "/yoga-urlaub/yoga-ab-60/", "/yoga-urlaub/yoga-und-winterurlaub/", "/yoga-urlaub/yoga-verlaengerungsreisen/", "/ayurveda-reisen/ayurveda-und-yoga-gruppenreisen/", "/preis-specials/", "/neuheiten/", "/besondere-reiseangebote/", "/ayurveda-reisen/europa/", "/ayurveda-reisen/deutschland/", "/ayurveda-reisen/oesterreich/", "/ayurveda-reisen/italien/", "/ayurveda-reisen/tschechien/", "/ayurveda-reisen/spanien/", "/ayurveda-reisen/portugal/", "/ayurveda-reisen/asien/", "/ayurveda-reisen/indien/", "/ayurveda-reisen/indonesien/", "/ayurveda-reisen/sri-lanka/", "/ayurveda-reisen/nepal/", "/ayurveda-reisen/", "/ayurveda-reisen/ayurveda-und-yoga-gruppenreisen/", "/ayurveda-reisen/ayurveda-deluxe/", "/ayurveda-reisen/ayurveda-relaxed/", "/ayurveda-reisen/ayurveda-medizin/", "/ayurveda-reisen/ayurveda-intensiv/", "/ayurveda-reisen/ayurveda-verlaengerungen/", "/ayurveda-reisen/ayurveda-wochenende/", "/preis-specials/", "/neuheiten/", "/besondere-reiseangebote/", "/asien-reisen/asien-rundreisen/", "/asien-reisen/bhutan/", "/asien-reisen/indien/", "/asien-reisen/nepal/", "/asien-reisen/sri-lanka/", "/asien-reisen/thailand/", "/asien-reisen/tibet/", "/preis-specials/", "/neuheiten/", "/besondere-reiseangebote/", "/yoga-urlaub/", "/yoga-urlaub/yoga-fasten-und-detox/", "/yoga-urlaub/yoga-wandern-und-trekking/", "/yoga-urlaub/yoga-wellness-und-vitalkuren/", "/yoga-urlaub/yoga-schweige-retreats/", "/yoga-urlaub/yoga-individualreisen/", "/yoga-urlaub/yoga-sup-und-surfen/", "/yoga-urlaub/yoga-kultur-und-rundreisen/", "/yoga-urlaub/yoga-kreativurlaub-und-tanz/", "/yoga-urlaub/yoga-und-pilates/", "/yoga-urlaub/yoga-und-segeln/", "/yoga-urlaub/restorative-yoga/", "/yoga-urlaub/yoga-und-meditation/", "/yoga-urlaub/offenes-programm/", "/yoga-urlaub/yoga--active/", "/yoga-urlaub/yoga-und-krebs/", "/yoga-urlaub/yoga-ab-60/", "/yoga-urlaub/yoga-und-winterurlaub/", "/yoga-urlaub/yoga-verlaengerungsreisen/", "/ayurveda-reisen/ayurveda-und-yoga-gruppenreisen/", "/ayurveda-reisen/", "/ayurveda-reisen/ayurveda-und-yoga-gruppenreisen/", "/ayurveda-reisen/ayurveda-deluxe/", "/ayurveda-reisen/ayurveda-relaxed/", "/ayurveda-reisen/ayurveda-medizin/", "/ayurveda-reisen/ayurveda-intensiv/", "/ayurveda-reisen/ayurveda-verlaengerungen/", "/ayurveda-reisen/ayurveda-wochenende/", "/reisethemen/reiseinspirationen/", "/reisethemen/fasten-und-detox/", "/reisethemen/long-covid-regeneration/", "/reisethemen/eco-luxury/", "/reisethemen/asien-reisen/", "/reisethemen/nepal-tibet-und-bhutan/", "/reisethemen/himalaya-reisen/", "/reisethemen/wandern-und-trekking-asien/", "/reisethemen/coaching-achtsamkeit-und-mbsr/", "/reisethemen/qi-gong-und-tai-chi/", "/reisethemen/spiritualitaet-und-reisen/", "/reisethemen/rundreisen-und-kulturreisen/", "/reisethemen/projektreisen/", "/reisethemen/asien-individualreisen/", "/reisethemen/verlaengerungsreisen/", "/preis-specials/", "/neuheiten/", "/besondere-reiseangebote/", "/preis-specials/", "/neuheiten/", "/besondere-reiseangebote/", "/ueber-uns/", "/neue-wege-team/", "/events/", "/willkommen-in-muenchen/", "/geschichte-neue-wege/", "/30-jahre/", "/reisebegleitung/", "/nachhaltigkeit/", "/soziale-projekte/", "/unsere-30-gesichter/", "/projekte-unserer-partner/", "/tourcert/", "/forumandersreisen/", "/atmosfair/", "/stellenangebote/", "/kontakt/", "/callback/", "/individualreise-anfragen/", "/einreise/", "/service-pakete/", "/versicherung/", "/weiterempfehlen/", "/geschenkgutschein/", "/fotowettbewerb/", "/yogaschulen/", "/feedback/", "/faq/", "/blog/", "#buchung", "#zahlungsmodalitäten", "#anreise", "#reiseversicherung", "#umbuchung", "#kurse", "#fragen", "#neuewege", "#infos", "https://www.neuewege.com/sicher-reisen/#FAQ", "mailto:info@neuewege.com", "/neue-wege-team/", null, "mailto:info@neuewege.com", null, null, "/nachhaltigkeit/", "https://www.atmosfair.de/", "http://ec.europa.eu/transport/modes/air/safety/air-ban/", null, "/versicherung/", null, "/agb/", null, "/reisebegleitung/", null, null, "/unternehmensportrait-leitbild/", "https://neuewege.vistabus.de/images/Katalog_und_Internet_28/Neue_Wege_Reisen_10147/neuewegevistabusde_23628/dokumente_24969/4_Nachhaltigkeitsbericht_CSR_10405..images", null, "https://www.yogareisen.com/yoga-guide/yoga-lebensstil/", "https://www.ayurvedareisen.com/was-ist-ayurveda/", "/yoga-urlaub/yoga-und-meditation/", "/alle-reisethemen/qi-gong-und-tai-chi/", "/alle-reisethemen/fasten-und-detox/", "/ueber-uns/", "/feedback/", "javascript:showCallback();", "/stellenangebote/", "/faq/", "/agb/", "/geschenkgutschein/", "https://www.neuewege.com/unsere-partner/", "/datenschutz/", "/impressum/", "https://neuewege.vistabus.de/agentur-login/", "/datenschutz/", "https://www.facebook.com/neuewegereisen", "https://www.youtube.com/user/neuewegereisen", "https://www.instagram.com/neuewegereisen/", "tel:+492226158800", "mailto:info@neuewege.com", "https://de.trustpilot.com/review/neuewege.com", "https://forumandersreisen.de/startseite/aktuelles/", "https://tourcert.org/", "https://www.atmosfair.de/de/"]}