{"title": "Säure-Basen-Haushalt ausgleichen", "author": "Quellen", "url": null, "hostname": null, "description": null, "sitename": "Kaiser Apotheke Würselen Würselen", "date": "2021-06-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ist Ihr Körper übersäuert? Sorgen Sie für einen ausgeglichenen Säure-Basen-Haushalt\nEine chronische Übersäuerung des Körpers, von Medizinern auch als Azidose bezeichnet, beeinflusst den gesamten Organismus. Hat der Stoffwechsel mit einem Überschuss an Säuren zu kämpfen, leiden alle Organsysteme und es können Krankheiten wie Gicht, Rheuma und Arterienverkalkungen entstehen.\nEine gesunde Ernährung und eine aktive Lebensweise bilden die Basis für einen ausgeglichenen Säure-Basen-Haushalt. Ist der Organismus bereits übersäuert, helfen verschiedene Medikamente und Nahrungsergänzungsmittel, die Gesundheit wieder herzustellen.\nIn diesem Ratgeber erhalten Sie Informationen zu folgenden Themen:\n[Der Säure-Base-Haushalt des menschlichen Organismus](#saeure-basen-haushalt-des-menschlichen-organismus) [Ursachen für eine chronische Übersäuerung](#ursachen) [Mögliche Risikogruppen](#risikogruppen) [Symptome einer chronischen Übersäuerung](#symptome) [Diagnose chronische Übersäuerung](#diagnose) [Ernährung bei chronischer Übersäuerung](#ernaehrung) [Folgeerkrankungen der chronischen Übersäuerung](#folgeerkrankungen) [Übersäuerung behandeln](#behandlung) [Tipps zur Vorbeugung einer chronischen Übersäuerung](#tipps-zur-vorbeugung) Der Säure-Base-Haushalt des menschlichen Organismus\nDer menschliche Körper wird von einer Reihe komplizierter Stoffwechselprozesse am Leben erhalten. Eine wichtige Rolle spielt der Säure-Basen-Haushalt, der den Organismus eines gesunden Erwachsenen auf einem ausgeglichenen pH-Wert von 7,35 bis7,45 im Blut hält.\nBei Übersäuerung liegt der pH-Wert niedriger als 7,35\nEine Übersäuerung, Mediziner sprechen von einer Azidose, kann akut oder chronisch auftreten und bedeutet, dass der pH-Wert im Blut kleiner als 7,35 gemessen wird.\nAkute Übersäuerung muss sofort behandelt werden\nDie akute Azidose stellt einen lebensbedrohlichen Notfall dar und ist sofort therapiebedürftig. Sie entsteht zum Beispiel aufgrund eines Nierenversagens, einer Lungenfunktionsstörung oder einer Stoffwechselerkrankung wie Diabetes mellitus.\nChronisch latente Azidose\nIn diesem Ratgeber wird jedoch die chronisch latente Azidose (CLA) behandelt, die nur langsam entsteht und aktiv von den Betroffenen beeinflusst werden kann. Ein erniedrigter pH-Wert resultiert entweder aus einem Überschuss an Säuren im Blut oder aus einem Mangel an Basen, den Gegenspielern der Säuren. Im Blut häuft sich zum Beispiel das bekannte Laktat (Salz der Milchsäure), von Laien auch als \"Stoffwechselschlacken\" bezeichnet.\nMenschen die:\n- sich zu wenig bewegen\n- viel Stress haben\n- sich ungesund ernähren\nlaufen Gefahr, langsam und oft unbemerkt in eine chronische Azidose abzugleiten. In Deutschland betrifft eine chronische Übersäuerung aufgrund eines ungesunden Lebensstils bis zu 80 Prozent der erwachsenen Bevölkerung.1 Die Schulmedizin steht der chronischen Azidose noch zurückhaltend gegenüber. Diagnose und Therapie der chronischen Übersäuerung sind eher ein Thema der Komplementärmedizin.\nUrsachen für eine chronische Übersäuerung\nDer menschliche Organismus produziert Säuren zum Beispiel als Abfallprodukte bei der Gewinnung von Energie. Im Rahmen des Abbaus von Eiweiß entstehen besonders viele Säuren. Ein gesunder Körper verfügt über eine ausreichende Menge an Basen, um einen Säurenüberschuss abzupuffern. Der pH-Wert des Blutes bleibt so ausgeglichen. Das einzige Organ, das Säuren selbst ausscheiden kann, ist die Niere.\nMögliche Ursache einer Azidose:\n- Störung der Nierenfunktion\n- Störung der Lungenfunktion\n- falsche Ernährung\n- fehlende körperliche Aktivität\n- einseitige Diäten\n- Fastenkuren\nMögliche Risikogruppen\nEinige Personengruppen können anfälliger für Übersäuerung sein:\nSenioren\nEinem jungen gesunden Organismus fällt es noch relativ leicht, mit einem Überschuss an Säuren umzugehen und sie über die Nieren auszuscheiden. Mit zunehmendem Alter lässt die Nierenfunktion langsam nach. Senioren haben daher ein erhöhtes Risiko, eine chronische Azidose zu entwickeln.\nSchwangere & Frauen nach den Wechseljahren\nDa der weibliche Organismus einen Teil seiner überschüssigen Säuren mit der Monatsblutung ausscheidet, steigt das Risiko eine chronische Azidose zu entwickeln in der Schwangerschaft und nach der Menopause.\nPersonen, die Diät machen\nWer eine einseitige Diät macht, muss ebenfalls damit rechnen, in eine chronische Übersäuerung abzugleiten. Der Abbau von Fettgewebe überschwemmt den Stoffwechsel mit Ketosäuren, die den pH-Wert des Blutes erniedrigen können.\nPersonen mit Nierenerkrankungen\nPatienten mit einer chronischen Nierenerkrankung sind häufig in ihrer Fähigkeit eingeschränkt, Säuren über den Urin auszuscheiden. Daher ist ihr Risiko für eine chronische Azidose erhöht.\nSymptome einer chronischen Übersäuerung\nEine chronische Azidose entwickelt sich schleichend. Ihre einzelnen Symptome sind unspezifisch und es ist nicht einfach, sie der richtigen Diagnose zuzuordnen.\nMögliche erste Anzeichen für eine chronische Übersäuerung Ihres Blutes:\n- Müdigkeit\n- Antriebslosigkeit\n- Appetitlosigkeit\n- Hautprobleme\n- Muskelschmerzen\n- Kopfschmerzen\n- Gelenkbeschwerden\n- Konzentrationsstörungen\n- Haarausfall\n- brüchige Nägel\n- Osteoporose\n- Immunschwäche\nDiagnose einer chronischen Azidose\nEs ist nicht möglich, den pH-Wert des Körpers mit einem einzigen Streifentest im Urin festzustellen. Der Urin hat seinen eigenen pH-Wert, der sich deutlich vom Wert des Blutes und der Zellen unterscheiden kann. Ein übersäuerter Urin kann auch bedeuten, dass die Nieren aktuell besonders effektiv Säuren aus dem Körper ausscheiden.\nUrin-Tagesprofil nach der Sander-Methode\nAussagekräftiger ist ein Urin-Tagesprofil nach der Sander-Methode. Urinproben werden zu festgelegten Tageszeiten gesammelt und sogenannte Aziditätsquotienten bestimmt. Nur wenige Labore bieten diese Methode an, um den pH-Wert des Körpers annährend zu bestimmen.\nMethode nach Jörgensen\nExaktere Werte ermittelt die Methode nach Jörgensen. Hier wird die Pufferkapazität der roten Blutkörperchen in einer Blutprobe bestimmt. Der Wert gibt Auskunft über die Basenreserven des Organismus.\nIst eine Selbstdiagnose möglich?\nEine chronische Azidose nachzuweisen ist aufwendig und in der Schulmedizin noch nicht vollständig anerkannt. Legen Symptome eine Übersäuerung nahe, können Sie auch anhand eines Ernährungsprotokolls überprüfen, ob die Diagnose in Frage kommt. Werten Sie das Protokoll mittels einer Tabelle oder eines speziellen Rechners aus. Ist Ihre Ernährung sehr säurelastig und Ihr Lebensstil ebenfalls eher ungesund und von Stress belastet, können Sie versuchsweise eine Basentherapie beginnen.\nBesprechen Sie die Behandlung vorher mit Ihrem Hausarzt, vor allem wenn Sie weitere Medikamente einnehmen, chronisch krank oder schwanger sind.\nErnährung bei chronischer Übersäuerung\nIm Zusammenhang mit dem Säure-Basen-Haushalt des menschlichen Körpers ist die Ernährung ein Faktor, der weiterhin erforscht wird. Häufig haben Aussagen aus der Werbung noch keinen wissenschaftlich fundierten Hintergrund. Typische basische Lebensmittel gibt es nicht. Verschiedene Nahrungsmittel sind aber in der Lage, den Körper bei der Produktion von Basen zu unterstützen.\nRolle der Ernährung bei einer chronischen Übersäuerung\nDer pH-Wert im Blut wird durch verschiedene Faktoren stabil gehalten. Die Nahrung und ihre Verarbeitung spielen in diesem Zusammenhang eine wichtige Rolle.\nLebensmittel können jedoch nicht einfach nach ihrem eigenen pH-Wert beurteilt werden. Zum einen treffen sie im Magen auf ein stark saures Milieu, das das Potenzial hat, Basen zu neutralisieren. Zum anderen können auch saure Nahrungsmittel basisch verstoffwechselt werden. Ein gutes Beispiel sind hier Zitrusfrüchte. Ein weiteres Beispiel sind Milchprodukte, die aufgrund ihres hohen Eiweißgehalts sauer verstoffwechselt werden.\nBetrachten Sie Lebensmittel also stets unter dem Gesichtspunkt, wie sie von Ihrem Körper verwertet werden. Legen Sie mit einer Ernährung aus 80 Prozent basenbildenden Produkten und 20 Prozent Säurebildnern eine solide Basis für einen ausgeglichenen Säure-Basen-Haushalt.\nSaure oder basische Einteilung der Nahrungsmittel mit dem PRAL-Wert\nZur besseren Orientierung wurde ein Rechenmodell entwickelt, das Lebensmittel nach dem Weg einteilt, auf dem sie verstoffwechselt werden. Der PRAL-Wert (Potential renal acid load) teilt Nahrungsmittel nach ihrer basischen oder sauren Wirkung ein.\nPRAL-Wert dient der Bewertung der Säurebelastung über die Niere\nEr bewertet die potentielle Säurebelastung der Niere pro 100g verzehrtem Lebensmittel. Der PRAL-Wert wird in der Einheit Milliäquivalent pro 100g Lebensmittel (mEq/100g) angegeben. Zusätzlich bezieht er die Aufnahme und Verarbeitung von Mikronährstoffen im Darm und die aus Eiweiß entstehenden Säuren mit ein.\nEin negativer PRAL-Wert steht für basenüberschüssige Lebensmittel (Obst und Gemüse) und ein positiver Wert bezeichnet säureüberschüssige Lebensmittel (Käse, Fleisch, Fisch, Getreide).\nOptimale Ernährung: 20% säurebildend & 80% basenbildend\nEs ist trotz dieser Bewertung aber schwer, eine bestehende Azidose alleine durch die Ernährung auszugleichen. Zu viele Stoffwechselvorgänge greifen in das Säure-Basen-System ein. Mediziner empfehlen eine Ernährung, die sich zu 20 Prozent aus säurebildenden Nahrungsmitteln und zu 80 Prozent aus basenbildenden Nahrungsmitteln zusammensetzt. So bleibt der Säure-Basen-Haushalt am ehesten im Gleichgewicht.\nNahrungsmittel, die bei einer chronischen Azidose geeignet sind\nEine basenreiche Ernährung bildet die Basis für einen ausgeglichenen pH-Wert im Blut. Geben Sie pflanzlichen Lebensmitteln den Vorzug. Integrieren Sie folgende Nahrungsmittel regelmäßig in Ihren Speiseplan:\n- Obst\n- Gemüse\n- Salat\n- pflanzliche Fette\n- speziell Kartoffeln\n- Sojaprodukte\n- Mandeln\n- Rosinen\nWas Sie bei chronischer Übersäuerung trinken können\nGenerell wirkt sich eine große Trinkmenge positiv auf Ihren Stoffwechsel aus. Trinken Sie circa zwei Liter am Tag, je nach Wetterlage und Aktivitäten auch mehr. In erster Linie bietet sich Wasser an, möglichst ohne den Zusatz von Kohlensäure. Kräutertee und grüner Tee sowie Fruchtsaft kann zwischendurch eine gute Abwechslung sein. Genussmittel wie Rotwein und Kaffee sind ebenfalls Basenbildner.\nVerzichten Sie besser auf:\n- schwarzen Tee\n- Alkohol\n- kohlensäurehaltige Erfrischungsgetränke\n- Bier\nDiese Lebensmittel sollten Sie bei chronischer Übersäuerung besser meiden\nSäurebildende Lebensmittel mit einem positiven PRAL-Wert verstärken eine chronische Azidose und sollten daher sehr reduziert in Ihrem Speiseplan vorkommen.\nBeispiele sind:\n- Milchprodukte, besonders Käse\n- Eier\n- Fleisch und Fleischprodukte\n- Getreideprodukte (Vollkornprodukte bilden weniger Säuren als Weißmehl)\n- Fisch\nMineralstoffmangel bedingt durch chronische Übersäuerung\nMineralstoffe wie Magnesium, Kalzium oder Kalium haben die Eigenschaft, Säuren zu puffern. Ist die Zufuhr von Mineralstoffen mit der Nahrung unzureichend und kann eine chronische Azidose nicht abfangen, holt sich der Körper die benötigten Mineralien aus den Muskeln, Knochen und Zähnen ins Blut. Es können Mangelerscheinungen wie Osteoporose, Muskelkrämpfe und Zahnschäden folgen.\nFolgeerkrankungen der chronischen Übersäuerung\nEine chronische Übersäuerung des Organismus kann sich auf alle Organsysteme auswirken. Bleibt der Zustand des Körpers über einen langen Zeitraum unbemerkt, entstehen möglicherweise Folgeerkrankungen, da die Organe nicht mehr ausreichend mit Sauerstoff und wichtigen Nährstoffen versorgt werden. Auch die Ablagerung der sogenannten \"Schlacken\" wird als Ursache für Folgeerkrankungen diskutiert.\nIn einem möglichen Zusammenhang mit einer chronischen Azidose sehen Mediziner:\n- Arthrose\n- Rheuma\n- Gicht\n- Migräne\n- Depressionen\n- Gewichtszunahme\n- Cellulitis\n- Verkalkung der Arterien\n- erhöhte Cholesterinwerte\n- erhöhte Blutzuckerwerte\nChronische Übersäuerung behandeln\nDer einzige Weg, eine chronische Übersäuerung im Blut auszugleichen ist die Neutralisation überschüssiger Säuren. Dies geschieht durch basische Medikamente oder Nahrungsergänzungsmittel.\nIn der Kategorie Hausmittel stehen zum Beispiel Kräuterteemischungen zur Verfügung, die Ihren Körper bei der Ausscheidung von Säuren unterstützen und mit Medikamenten kombiniert werden können.\nMedikamente und Nahrungsergänzungsmittel\nPräparate, die eine Wirkung auf den Säure-Basen-Haushalt des gesamten Körpers haben sollen, sind magensaftresistent. Fehlt ihnen diese Eigenschaft, verlieren basische Medikamente bereits im stark sauren Milieu des Magens ihre Wirkung. Sie puffern die Magensäure direkt vor Ort mit dem unerwünschten Ergebnis, dass vermehrt Magensäure zum Ausgleich produziert wird.\nWeitere Vorteile magensaftresistenter Präparate sind zum Beispiel eine gute Verträglichkeit aufgrund:\n- einer fehlenden Kohlendioxidbildung\n- einer stabilen Ausschüttung von Magensäure\n- einer erhaltenen Funktion der gesunden Magensäure.\nCitrate\nCitrate sind von Natur aus resistent gegen Magensaft und Bicarbonate können mit einer Schicht überzogen werden, die es ihnen erlaubt, den Magen zu passieren und ihre Wirkung im Dünndarm zu entfalten. Citrate sind Salze der Zitronensäure und treten in Verbindung mit verschiedenen Mineralstoffen auf:\n- Kaliumcitrat\n- Natriumcitrat\n- Calciumcitrat\n- Magnesiumcitrat\nSie sind sogenannte Basenbildner und gehören zum Puffersystem des Blutes. Citrate verbrauchen Säuren auf ihrem Stoffwechselweg, dem Citratzyklus. Ihr Wirkungsort ist der leicht alkalische Dünndarm. Das saure Milieu des Magens passieren Citrate unbeschadet. Die Abbauprodukte der Säuren werden über die Niere ausgeschieden und über die Lunge abgeatmet.\nAnwendung von Citraten in der Basentherapie\nAufgrund der komplexen Stoffwechselvorgänge im menschlichen Körper enthalten Basenpräparate meist eine Mischung aus Magnesium-, Calcium-, Natrium- und Kaliumcitrat. So wird das Zusammenspiel der Mineralstoffe perfekt ausgenutzt und der Überdosierung eines Minerals vorgebeugt.\nDosierungsempfehlung\nCitratpräparate liegen in Form von Pulver und Tabletten vor. Meist lautet die Empfehlung, den Wirkstoff zweimal täglich einzunehmen. Beachten Sie hierzu bitte den Beipackzettel. Besprechen Sie mit Ihrem Arzt, welche Behandlungsdauer in Ihrem Fall optimal ist. Eventuell reicht eine Kurbehandlung über einige Wochen bereits aus, um Ihren Säure-Basen-Haushalt wieder ins Gleichgewicht zu bringen.\nBicarbonate\nWeitere Präparate für die Basentherapie sind die Bicarbonate:\n- Natriumhydrogencarbonat bzw. Natriumbicarbonat\nDie Puffersubstanz reagiert stark basisch und wird bereits im Magen verbraucht, wenn sie nicht in magensaftresistenter Form eingenommen wird. Der Effekt ist bei Sodbrennen gewünscht, aber nicht bei der Therapie der chronischen Azidose.\nDosierungsempfehlung\nNatriumbicarbonat liegt in Pulver- und Tablettenform vor. Meist lautet die Empfehlung, den Wirkstoff zweimal täglich einzunehmen. Beachten Sie hierzu bitte den Beipackzettel. Besprechen Sie mit Ihrem Arzt, welche Behandlungsdauer in Ihrem Fall optimal ist. Eventuell reicht eine Kurbehandlung über einige Wochen bereits aus, um Ihren Säure-Basen-Haushalt wieder ins Gleichgewicht zu bringen.\nWelche Hausmittel bei einer chronischen Übersäuerung helfen können\nKräuterteemischungen können den menschlichen Organismus bei dem Abbau und der Ausscheidung von Säuren unterstützen.\nBeliebte Rezepte sind zum Beispiel:\n- Überbrühen Sie 3 Teelöffel Löwenzahnkraut und je 1 Teelöffel Lindenblüten, Kamillenblüten und Melissenblätter mit kochendem Wasser und lassen Sie den Tee bis zu 5 Minuten ziehen. Trinken Sie eine Kanne der Teemischung am Tag.\n- Mischen Sie je 2 Teelöffel Fenchel und Anis mit einem Teelöffel Kümmel, überbrühen Sie die Kräuter mit kochendem Wasser und lassen Sie die Mischung 5 Minuten lang ziehen. Trinken Sie eine Kanne Tee über den Tag verteilt.\nTipps zur Vorbeugung einer chronischen Übersäuerung\nSelbstverständlich ist es immer sinnvoller, eine gesunde Stoffwechselsituation aufrechtzuerhalten und gar nicht erst in eine Azidose abzugleiten. Hier finden Sie einige Tipps zur Vorbeugung einer chronischen Übersäuerung:\n- Achten Sie auf eine ausreichende Trinkmenge. Der Hauptanteil sollte aus Wasser oder Kräutertee bestehen.\n- Regelmäßige Bewegung ist der Schlüssel zu einem gesunden Körper. Das gilt auch für einen ausgeglichenen Säure-Basen-Haushalt. Ausdauersport oder der Verzicht auf das Auto zugunsten des Fahrrades ist ein Schritt in die richtige Richtung.\n- Nehmen Sie das Leben nicht zu ernst und vermeiden Sie unnötigen psychischen Stress und körperliche Fehlbelastung.\n- Ein Saunabesuch kann helfen, vermehrt Säuren mit dem Schweiß auszuscheiden.\nEine basische Hautpflege kann die Haut bei der Ausleitung von Säuren unterstützen:\n1Jürgen Vormann, Säure-Basen-Balance, Richtig essen - gesund ins Gleichgewicht kommen, Gräfe & Unzer Verlag\nHermann Straubinger, Übersäuerung: Die besten Tipps für ein harmonisches Säure-Basen-Gleichgewicht Ihres Körpers,Mankau Verlag GmbH, 2013\nWolfgang Marktl, Bettina Reiter, Cem Ekmekcioglu, Säuren - Basen - Schlacken: Pro und Contra - eine wissenschaftliche Diskussion, Springer-Verlag, 2007\nSchaefer, Roland M.: Störungen des Säure-Basen-Haushalts: Rationale Diagnostik und ökonomische Therapie , Deutsches Ärzteblatt 102, Ausgabe 26 vom 01.07.2005\nBitte beachten Sie: Die ggf. im Ratgeber aufgeführten Medikamente stellen keine Empfehlungen dar. Es handelt sich hierbei lediglich um eine lose Auswahl von Präparaten, die einen bestimmten Wirkstoff enthalten und/oder einer speziellen Produktkategorie zugeordnet werden. Diese werden über unsere Seite direkt eingepflegt und sind keineswegs eine Aufforderung zum Kauf eines bestimmten Medikaments.\nStand: 01.06.2021", "language": null, "image": null, "pagetype": null, "links": ["https://www.coda-kaiser-apotheke-wuerselen.de/#address-map", "tel:+49 2405 5582", "mailto:service@kaiser-apotheke-wuerselen.de", "https://www.coda-kaiser-apotheke-wuerselen.de/kontakt/#openings", "https://www.coda-kaiser-apotheke-wuerselen.de/", "https://www.coda-kaiser-apotheke-wuerselen.de/", "https://www.coda-kaiser-apotheke-wuerselen.de/shop/rezept/", "https://www.coda-kaiser-apotheke-wuerselen.de/anwendung/", "https://www.coda-kaiser-apotheke-wuerselen.de/konto/", "https://www.coda-kaiser-apotheke-wuerselen.de/warenkorb/", "#0", "https://www.coda-kaiser-apotheke-wuerselen.de/anwendung/", "https://www.coda-kaiser-apotheke-wuerselen.de/angebote/", "https://www.coda-kaiser-apotheke-wuerselen.de/gutscheine/", "https://www.coda-kaiser-apotheke-wuerselen.de/anwendung/1/", "https://www.coda-kaiser-apotheke-wuerselen.de/anwendung/135/", "https://www.coda-kaiser-apotheke-wuerselen.de/anwendung/14/", "https://www.coda-kaiser-apotheke-wuerselen.de/anwendung/1137/", "https://www.coda-kaiser-apotheke-wuerselen.de/anwendung/141/", "https://www.coda-kaiser-apotheke-wuerselen.de/anwendung/128/", "https://www.coda-kaiser-apotheke-wuerselen.de/anwendung/166/", "https://www.coda-kaiser-apotheke-wuerselen.de/anwendung/125/", "https://www.coda-kaiser-apotheke-wuerselen.de/anwendung/21/", "https://www.coda-kaiser-apotheke-wuerselen.de/anwendung/146/", "https://www.coda-kaiser-apotheke-wuerselen.de/anwendung/615/", "https://www.coda-kaiser-apotheke-wuerselen.de/anwendung/", "https://www.coda-kaiser-apotheke-wuerselen.de/shop/rezept/", "https://www.coda-kaiser-apotheke-wuerselen.de/leistungen/", "https://www.coda-kaiser-apotheke-wuerselen.de/leistungen/erezept/", "https://www.coda-kaiser-apotheke-wuerselen.de/leistungen/kosmetiksortiment/", "https://www.coda-kaiser-apotheke-wuerselen.de/leistungen/", "https://www.coda-kaiser-apotheke-wuerselen.de/gesundheitsbibliothek/", "https://www.coda-kaiser-apotheke-wuerselen.de/angebote/", "https://www.coda-kaiser-apotheke-wuerselen.de/gutscheine/", "https://www.coda-kaiser-apotheke-wuerselen.de/stellenangebote/", "https://www.coda-kaiser-apotheke-wuerselen.de/unsere_apotheke/", "https://www.coda-kaiser-apotheke-wuerselen.de/stellenangebote/", "https://www.coda-kaiser-apotheke-wuerselen.de/team/", "https://www.coda-kaiser-apotheke-wuerselen.de/website/seite/abrechnung-privatkrankenkasse-3844/", "https://www.coda-kaiser-apotheke-wuerselen.de/website/seite/e-rezept-einloesen-2337/", "https://www.aknr.de/notdienst/suche", "https://www.coda-kaiser-apotheke-wuerselen.de/kontakt/", "https://www.coda-kaiser-apotheke-wuerselen.de/konto/", "tel:+49 2405 5582", "mailto:service@kaiser-apotheke-wuerselen.de", "https://www.coda-kaiser-apotheke-wuerselen.de/kontakt/#address-map", "https://www.coda-kaiser-apotheke-wuerselen.de/", "https://www.coda-kaiser-apotheke-wuerselen.de/gesundheitsbibliothek/index/", "#saeure-basen-haushalt-des-menschlichen-organismus", "#ursachen", "#risikogruppen", "#symptome", "#diagnose", "#ernaehrung", "#folgeerkrankungen", "#behandlung", "#tipps-zur-vorbeugung", null, null, null, null, null, null, null, null, "https://www.coda-kaiser-apotheke-wuerselen.de/produkt/03216769/", "https://www.coda-kaiser-apotheke-wuerselen.de/produkt/04033568/", "https://www.coda-kaiser-apotheke-wuerselen.de/produkt/13837277/", "https://www.coda-kaiser-apotheke-wuerselen.de/produkt/01865110/", "https://www.coda-kaiser-apotheke-wuerselen.de/produkt/00572771/", "https://www.coda-kaiser-apotheke-wuerselen.de/produkt/03074878/", "https://www.coda-kaiser-apotheke-wuerselen.de/produkt/02246478/", "https://www.coda-kaiser-apotheke-wuerselen.de/produkt/00937215/", "https://www.coda-kaiser-apotheke-wuerselen.de/produkt/17527102/", "https://www.coda-kaiser-apotheke-wuerselen.de/produkt/00047415/", "https://www.coda-kaiser-apotheke-wuerselen.de/produkt/09634427/", "https://www.coda-kaiser-apotheke-wuerselen.de/produkt/04787669/", "https://www.coda-kaiser-apotheke-wuerselen.de/produkt/06609593/", "https://www.coda-kaiser-apotheke-wuerselen.de/produkt/09775524/", "https://www.coda-kaiser-apotheke-wuerselen.de/produkt/10123873/", "https://www.coda-kaiser-apotheke-wuerselen.de/produkt/10123896/", "https://www.coda-kaiser-apotheke-wuerselen.de/produkt/09775085/", "https://www.coda-kaiser-apotheke-wuerselen.de/produkt/06606979/", "https://www.coda-kaiser-apotheke-wuerselen.de/produkt/01654873/", "https://www.coda-kaiser-apotheke-wuerselen.de/produkt/12464638/", null, "https://www.coda-kaiser-apotheke-wuerselen.de/produkt/06416291/", "https://www.coda-kaiser-apotheke-wuerselen.de/angebote/", "https://www.coda-kaiser-apotheke-wuerselen.de/gutscheine/", "https://www.coda-kaiser-apotheke-wuerselen.de/shop/rezept/", "https://www.coda-kaiser-apotheke-wuerselen.de/kontakt#openings", "https://www.aknr.de/notdienst/suche", "https://www.coda-kaiser-apotheke-wuerselen.de/kontakt", "https://www.coda-kaiser-apotheke-wuerselen.de/leistungen/", "https://www.coda-kaiser-apotheke-wuerselen.de/team/", "https://www.coda-kaiser-apotheke-wuerselen.de/stellenangebote/", "https://www.coda-kaiser-apotheke-wuerselen.de/gesundheitsbibliothek/", "https://www.facebook.com/kaiserapothekewuerselen", "https://www.coda-kaiser-apotheke-wuerselen.de/info/impressum/", "https://www.coda-kaiser-apotheke-wuerselen.de/info/datenschutz/", "https://www.coda-kaiser-apotheke-wuerselen.de/info/bildnachweis/", "https://www.coda-kaiser-apotheke-wuerselen.de/info/zahlung/", "https://www.coda-kaiser-apotheke-wuerselen.de/info/versandkosten/", "https://www.coda-kaiser-apotheke-wuerselen.de/info/agb/", "https://www.coda-kaiser-apotheke-wuerselen.de/info/agb/#para11", "mailto:service@kaiser-apotheke-wuerselen.de", "tel:+49 2405 5582"]}