{"title": "PDF", "author": "PDF", "url": "https://www.akdae.de/fileadmin/user_upload/akdae/Arzneimittelsicherheit/Bekanntgaben/Archiv/2003/200301241.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Die AkdÄ möchte Sie im Folgenden über\nPublikationen und Meldungen aus dem in-ternationalen Raum informieren und hofft,Ihnen damit nützliche Hinweise für denPraxisalltag geben zu können.\nGastrointestinale und renale uner-\nwünschte Arzneimittelwirkungen (UAW)von nichsteroidalen Antirheumatika(NSAR) sind wohl bekannt. Die Wirkungauf Schmerz und Entzündung führt manauf die Hemmung von Cyclooxygenase-2-(COX-2-)Rezeptoren zurück, die rena-len hämodynamischen und die gastroin-testinalen Effekte auf die Hemmung vonCOX-1-Rezeptoren. Was lag dahernäher, als durch selektive Blockierungvon COX-2-Rezeptoren erwünschte vonunerwünschten Wirkungen zu trennen?\nSchon bald nach der Neueinführung\nder selektiven COX-2-Antagonistenmusste man jedoch erkennen, dass sichdiese Hoffnung nur zum Teil erfüllt hat:Bei den COX-2-Hemmern treten zwarweniger Magen-Darm-Ulcera auf als beiden weniger selektiven NSAR, aber aus-gelöst wurde diese UAW auch durch die-se Substanzgruppe. Durch begleitendeniedrig dosierte ASS-Therapie wird die-ser Vorteil sogar ganz aufgehoben. Dar-über haben wir erst kürzlich berichtet (1).Aber auch bezüglich des erhofften Vor-teils der geringeren Nephrotoxizität istder erste Enthusiasmus verflogen: Hä-modynamisches akutes Nierenversagen(ANV) kann auch durch COX-2-Inhibi-toren ausgelöst werden. Ob dies wirklichseltener geschieht als durch die altbe-währten NSAR, ist noch offen. Ein be-sonderes Risiko besteht bei Patienten mitExsikkose oder potenziell nephrotoxi-scher Begleitmedikation (zum BeispielAminoglykoside, Kontrastmittel, ACE-Hemmer).\nHenao et al. (2) berichten nun über ei-\nnen Fall von akuter interstitieller Nephri-tis bei einer 73-jährigen Frau mit Diabe-tes mellitus. Diese Patientin nahm Cele-coxib 200 mg/d über ein Jahr in unregel-mäßigen Abständen ein, die letzten vierWochen vor stationärer Aufnahme regel-mäßig neben einigen anderen Arzneimit-teln (Metformin, Valsartan, Glipizide).Bei stationärer Aufnahme klagte die Pati-entin über allgemeine Schwäche, Gelenk-und Beinschmerzen. Das Serumkreatinin\nbetrug 4,3 mg/dl, vier Wochen zuvor noch0,7 mg/dl. Im Urinsediment fielen eosino-phile Leukozyten auf, es bestand jedochkeine Eosinophilie im Differenzialblut-bild, kein Fieber und kein Exanthem.Letztere für eine medikamentös ausgelö-ste interstitielle Nephritis typischen Sym-ptome treten auch bei einer durch NSARverursachten Nephritis nur in ca. 30 Pro-zent der Fälle auf! (3). Die Nierenbiopsiezeigte eine diffuse interstitielle Infiltrati-on mit Lymphozyten und Eosinophilen.Alle Arzneimittel wurden abgesetzt, diePatientin musste dialysiert werden. Vomzehnten Tag nach stationärer Aufnahmean erholte sich die Nierenfunktion wie-der, die Dialyse wurde beendet.Alle Arz-neimittel außer Celecoxib wurden wiederangesetzt, ohne dass eine erneute Nieren-funktionsverschlechterung auftrat. Wes-halb die akute interstitielle Nephritis erstüber ein Jahr nach Beginn der Celecoxib-einnahme auftrat, bleibt unklar.\nEin Fall von akuter interstitieller\nNephritis unter Behandlung mit Rofeco-xib (in Deutschland:Vioxx\n®) ist ebenfalls\nbeschrieben (4).\nDer zunächst bestehende Ansatz, die\nCOX-2-Hemmung für die entzündungs-hemmenden, die COX-1-Hemmung fürgastrointestinale und renale Effekte ver-antwortlich zu machen, scheint in diesereinfachen Form also nicht zu stimmen.\nCOX-2-Rezeptoren wurden auch in derNiere festgestellt. Über akutes Nieren-versagen (hämodynamisch bedingt),Ödeme und Verschlechterung einer Hy-pertonie im Zusammenhang mit COX-2-Antagonisten wird zunehmend berichtet.\nDie akute interstitielle Nephritis ist ei-\nne wichtige Ursache des ANV . Sie kanndurch viele verschiedene Arzneimittelverursacht werden (Antibiotika, NSAR,Antiepileptika, Diuretika und andere)und ist auch nach Absetzen des auslösen-den Agens oft irreversibel. Celecoxibmuss wohl der langen Liste der Arznei-mittel, die ein ANV durch eine akute in-terstitielle Nephritis auslösen können,hinzugefügt werden. Wie häufig dieseUAW bei COX-2-Inhibitoren auftritt, istfreilich unbekannt.\nBitte teilen Sie der AkdÄ alle beob-\nachteten Nebenwirkungen (auch Ver-dachtsfälle) mit. Sie können dafür den inregelmäßigen Abständen im DeutschenÄrzteblatt auf der vorletzten Umschlag-seite abgedruckten Berichtsbogen ver-wenden oder diesen unter der AkdÄ-In-ternetpräsenz www.akdae.de abrufen.\nLiteratur\n1. Arzneimittelkommission der deutschen Ärzteschaft:\nZur Sicherheit von COX-2-Inhibitoren. Dtsch Arztebl2002; 99: A 1535.\n2. Henao J et al.: Celecoxib-induced acute interstitial\nnephritis. Am J Kid Dis 2002; 39: 1313–1317.\n3. Eapen SS, Hall PM: Acute tubulointerstitial nephritis.\nClin J Med 1992; 59: 27–32.\n4. Rocha JL, Fernando-Alonso J: Acute tubulointerstitial\nnephritis associated with the selective Cox-2 enzymeinhibitor rofecoxib. Lancet 2001; 357: 1946–1947.\nArzneimittelkommission der deutschen\nÄrzteschaft, Aachener Straße 233–237,50931 Köln, Telefon: 02 21/40 04-5 28,Fax: 02 21/40 04-5 39, E-Mail: akdae@ t-online.de, Internet: www.akdae.de )BEKANNTGABEN DER HERAUSGEBER\nDeutsches Ärzteblatt Jg. 100 Heft 4 24. Januar 2003 AA217BUNDESÄRZTEKAMMER\nMitteilungen\nArzneimittelkommission der deutschen Ärzteschaft\n„UAW-News“-International\nAkute interstitielle Nephritis durch Celecoxib (in Deutschland: Celebrex®)\nWorkshop der ÄZQ und AWMF\n6. Februar 2003 von 11 bis 16 Uhr in Berlin\nTagungsort: Kaiserin-Friedrich-Haus, Robert-Koch-Platz 7, 10114 Berlin\nThema: Zukunft der Qualitätsentwicklung in der Medizin – \nWie hilfreich sind neue Organisationsformen?\nVor dem Hintergrund der Vorstellungen der Regierungskoalition zur Einrichtung eines\n„Deutschen Zentrums für Qualität in der Medizin“ diskutieren Experten aus dem In- undAusland gemeinsam mit Vertretern aus Wissenschaft und Gesundheitsversorgung Erfahrun-gen und Ergebnisse nationaler Qualitätsinitiativen und deren Übertragbarkeit auf das deut-sche Gesundheitssystem.\nIhre Teilnahme haben unter anderem zugesagt: K. T. Schröder, Staatssekretär im BMGS – N.\nKlazinga, Amsterdam – J. Kleijnen, York – B. Fervers, Lyon – G. Antes, Freiburg – A. Encke,Frankfurt/M. – F. Gerlach, Kiel – J.-D. Hoppe, Düren – M. Richter-Reichhelm, Berlin – H. K.Selbmann,Tübingen.\nAnmeldung: ÄZQ, Prof. Dr. G. Ollenschläger, Aachener Straße 233–237, 50931 Köln, E-Mail:\nollenschlaeger@azq.de )BEKANNTGABEN DER HERAUSGEBER\nAA218 Deutsches Ärzteblatt Jg. 100 Heft 4 24. Januar 2003Am 19. Dezember 2002 trat erstmalig\nder Erweiterte Bewertungsausschuss zu-sammen. Nachdem zuvor im Bewer-tungsausschuss über die Abschaffungder Praxisbudgets im EBM zum1. 7. 2003 beziehungsweise über eineNeuberechnung des Praxisbudgets fürDermatologen keine Einigung erzieltwerden konnte, wurde zur Entscheidungder Erweiterte Bewertungsausschusseinberufen.\nDer Bewertungsausschuss hatte außer-\ndem die Beschlussvorlage der Ärzte –und diejenige der Kassenseite zum neuenEBM 2000plus abgelehnt, weshalb auchhierzu der Erweiterte Bewertungsaus-\nschuss einberufen wurde.\nMit Wirkung zum 1. 7. 2003 hat der Er-\nweiterte Bewertungsausschuss die Pra-xis- und Zusatzbudgets im EBM gestri-chen (Teil A der Beschlussfassung).\nDamit im Zusammenhang hat der Er-\nweiterte Bewertungsausschuss einen Be-schluss gemäß § 85 Abs.4 a zur Festlegungvon Kriterien zur Verteilung der Gesamt-vergütungen durch die KassenärztlichenVereinigungen getroffen (Teil B der Be-schlussfassung).\nAußerdem lagen dem Erweiterten Be-\nwertungsausschuss die Beschlussvorla-gen der Ärzte – und der Kassenseite zum\nneuen EBM 2000plus vor. Über diese Be-schlussvorlagen hat der Erweiterte Be-wertungsausschuss in seiner ersten Sit-zung nicht abgestimmt, da die vorange-henden Erörterungen zu dem Ergebnisführten, dass zunächst weitere Beratun-gen zu den Neufassungen des EBM erfor-derlich sind. Deswegen hat sich der Er-weiterte Bewertungsausschuss auf einenBeschluss verständigt, der den weiterenVerfahrensweg zur Neufassung des EBM2000plus vorgibt.\nNachfolgend werden die Beschlüsse\ndes Erweiterten Bewertungsausschusseszur Abschaffung der Praxisbudgets imEBM zum 1. 7. 2003, die Vorgabengemäß § 85 Abs. 4 SGB V zur Verteilungder Gesamtvergütungen in den Ho-norarverteilungsmaßstäben und der Be-schluss des Erweiterten Bewertungsaus-schusses zum weiteren Verfahrenswegzur Einführung des neuen EBM bekanntgegeben.\nKASSENÄRZTLICHE BUNDESVEREINIGUNG\nMitteilungen\nZu den Beschlüssen der ersten Sitzung des Erweiterten\nBewertungsausschusses nach § 87 Abs. 4 SGB V\nTeil A\nBeschluss des Erweiterten\nBewertungsausschusses nach \n§ 87 Abs. 4 SGB V mit Wirkung zum\n1. Juli 2003\n1. Streichung der Allgemeinen Bestim-\nmungen A I.,Teil B \nTeil B\nBeschluss des Erweiterten \nBewertungsausschusses nach § 87\nAbs. 4 SGB V in der 1. Sitzung vom\n19. Dezember 2002 zur Festlegung\nvon Kriterien zur Verteilung von\nGesamtvergütungen durch die\nKassenärztlichen Vereinigungen auf\nder Grundlage von § 85 Abs. 4 a\nSGB V mit Wirkung vom 1. Juli 2003\nbis 31. Dezember 2003\nVorbemerkung\nZur Verteilung der Gesamtvergütungen\nin den Honorarverteilungsmaßstäbender Kassenärztlichen Vereinigungengemäß § 85 Abs. 4 SGB V beschließt der\nErweiterte Bewertungsausschuss mitWirkung vom 1. Juli 2003 bis 31. Dezem-ber 2003 nachfolgende Kriterien:\n1. Kriterien gemäß § 85 Abs. 4 a\nSGB V für die Verteilung der Gesamt-vergütungen\n1.1 Mit Wirkung ab dem 1. Juli 2003\nverteilen die Kassenärztlichen Vereini-gungen die Gesamtvergütungen getrenntfür die Bereiche der hausärztlichen undder fachärztlichen Versorgung (§ 73 SGBV) nach folgendem Kriterium: Der zumZeitpunkt der Auszahlung ohne Quotie-\nrung oder Abstaffelung anerkannte Lei-stungsbedarf in Punkten aller abrechnen-den Vertragsärzte je Arztgruppe im 3.und4. Quartal 2003 darf den anerkanntenLeistungsbedarf aller abrechnenden Ver-tragsärzte je Arztgruppe des 3. und 4.Quartals 2002 um nicht mehr als 5 Pro-zent überschreiten.\n1.2 Ausgenommen hiervon ist der Lei-\nstungsbedarf der hausärztlichen Grund-vergütung und der Leistungen nach denNrn. 202 bis 204 des EBM sowie vertrag-lich vereinbarte Kosten des Kapitels O[Nrn. 3450 bis 4826], des Kapitels U undder Leistungsbedarf aus gesondert regio-nal vereinbarten Leistungen [zum Bei-spiel Leistungen der Prävention, Son-stigen Hilfen, Mutterschaftsvorsorge,Schutzimpfungen].\n1.3 Für den Vertragsarzt kann durch\ndiesen Beschluss kein Rechtsanspruchauf eine zugestandene Ausweitung derLeistungsmenge in Höhe von 5 Prozentabgeleitet werden. )Bekanntmachungen\nBeschluss\ndes Erweiterten Bewertungsausschusses nach § 87 Abs. 4 SGB V zur Ab-\nschaffung der Praxisbudgets und zur Festlegung von Kriterien zur Verteilungder Gesamtvergütungen durch die Kassenärztlichen Vereinigungen auf der Grundlage von § 85 Abs. 4 SGB V in der 1. Sitzung am19. Dezember 2002\nDer Erweiterte Bewertungsausschuss\ngemäß § 87 Abs. 4 SGB V beschließt nichtzu den Anträgen der Ärzte- beziehungs-weise Kassenseite, wie in der 1. Sitzungdes Erweiterten Bewertungsausschussesnach § 87 Abs. 4 SGB V am 19. Dezember\n2002 gestellt.\nDer Erweiterte Bewertungsausschuss\ngemäß § 87 Abs. 4 SGB V stellt fest, dasszu den vorliegenden Anträgen der Ärzte-Beschluss\ndes Erweiterten Bewertungsausschusses nach § 87 Abs. 4 SGB V \nin der 1. Sitzung vom 19. Dezember 2002 zum weiteren Verfahrensweg \nzur Einführung des EBM 2000plusBEKANNTGABEN DER HERAUSGEBER\nDeutsches Ärzteblatt Jg. 100 Heft 4 24. Januar 2003 AA219beziehungsweise Kassenseite zur Neufas-\nsung des EBM weitere Beratungen not-wendig werden.\nZum weiteren Verfahren beschließt\nder Erweiterte Bewertungsausschuss da-her wie folgt:\nDer Bewertungsausschuss gemäß § 87\nAbs. 3 SGB V wird aufgefordert, in demvon ihm gemäß der Geschäftsordnungeingerichteten Arbeitsausschuss bis zum30. Juni 2003 die im Erweiterten Bewer-tungsausschuss am 19. Dezember 2002 alsHauptanträge eingereichten EBM-Ent-würfe zu beraten und weitestgehend zukonsentieren, damit der Erweiterte Be-wertungsausschuss in einer weiteren Sit-zung über möglichst wenige konkrete Be-\nschlussanträge entscheiden kann.\nFür die Entscheidungsfindung im Er-\nweiterten Bewertungsausschuss sind Si-mulationsberechnungen zu den mögli-chen Auswirkungen der vorgesehenenNeuregelungen insbesondere auf dasPunktzahlvolumen vorzulegen. Soweithinsichtlich der Neuregelungen keine Ei-nigung erzielt werden konnte, sind zu denvorgelegten EntscheidungsalternativenSimulationsrechnungen vorzulegen.\nFür die Sitzung des Erweiterten Be-\nwertungsausschusses am 15. Juli 2003 sinddarüber hinaus konkrete Regelungen zurSteuerung der Mengenentwicklung nachIn-Kraft-Treten eines neuen EBM auszu-\narbeiten und zur Beschlussfassung vorzu-legen.\nDie Entscheidung des Erweiterten Be-\nwertungsausschusses über die Neufas-sung des neuen EBM erfolgt mit derMaßgabe, dass sich die Vertragspartnerüber Maßnahmen einigen, die uner-wünschte Mengenveränderungen ver-meiden.\nProtokollnotiz der Vertragspartner:\nDie Vertragspartner verständigen sich dar-\nauf, dass eine vorbereitende Prüfung derpraktischen Auswirkungen des EBM er-folgt. )\nDer Bundesausschuss der Ärzte und\nKrankenkassen überprüft gemäß gesetz-lichem Auftrag für die vertragsärztlicheVersorgung der gesetzlich Krankenversi-cherten neue Heilmittel daraufhin, ob dertherapeutische Nutzen nach gegenwärti-gem Stand der wissenschaftlichen Er-kenntnisse als erfüllt angesehen werdenkann.Das Ergebnis der Überprüfung ent-scheidet gemäß § 138 SGB V darüber, obein neues Heilmittel ambulant zulastender GKV verordnet werden darf. Dervom Bundesausschuss der Ärzte undKrankenkassen beauftragte Arbeitsaus-schuss veröffentlicht die neuen Bera-tungsthemen, die aktuell zur Überprü-\nfung anstehen.\nEntsprechend der Festsetzung des Ar-\nbeitsausschusses vom 14. November 2002wird folgendes Thema indikationsbezo-gen beraten:\n„Konduktive Förderung nach Petö“.\nMit dieser Veröffentlichung soll den\nmaßgebenden Dachverbänden der Ärz-te-Gesellschaften der jeweiligen Thera-pierichtungen sowie Sachverständigender medizinischen Wissenschaft undPraxis Gelegenheit zur Stellungnahmegegeben werden. Darüber hinaus sindauch Stellungnahmen von Spitzenver-\nbänden der Selbsthilfe- und Patienten-organisationen sowie von der Spitzen-organisation der Heilmittelerbringerwillkommen.\nStellungnahmen sind anhand eines\nFragenkatalogs des Ausschusses inner-halb einer Frist von 6 Wochen nach dieserVeröffentlichung einzureichen. Den Fra-genkatalog sowie weitere Erläuterungenerhalten Sie bei der \nGeschäftsführung des Arbeitsaus-\nschusses „Heil- und Hilfsmittel“ des Bun-desausschusses der Ärzte und Kranken-kassen, Auf dem Seidenberg 3a, 53721Siegburg\nSiegburg, den 14. November 2002\nBundesausschuss der Ärzte \nund Krankenkassen\nDer Vorsitzende\nJ u n g\nBekanntmachung des Bundesausschusses \nder Ärzte und Krankenkassen \nüber ein Beratungsthema zu Überprüfungen \ngemäß § 138 des Fünften Buches Sozialgesetzbuch (SGB V)\nVom 14. November 2002\n52. Deutscher Ärztekongress Berlin 2003\nvom 12. bis 14. Mai im Estrel Convention Center, Berlin, in Zusammenarbeit mit der Ärztekammer Berlin\nLeitung: Univ.-Prof. Dr. med. R. Gotzen, Frau Prof. Dr. med. W. Kruse, Dr. med. G. Jonitz, G. G. Fis cher\nHauptthemen: (Stand Dezember 2002,Änderungen vorbehalten) >Kardiologie in Klinik und Praxis: Es gibt viel Aufregendes zu berichten (Prof.\nDr. D. Andresen, Berlin) >Synkope – Moderne Diagnostik- und Therapiekonzepte (Priv.-Doz. Dr. S. Behrens, Prof. Dr. H.-P . Schultheiss, Ber-\nlin)>Leitlinien Hypertonie 2003 (Prof. Dr. J. Scholze, Berlin) >Typ 2 Diabetes me llitus – Aktuelle Therapie und Prävention (Prof. Dr. R. Bret-\nzel, Gießen) >Aktuelle Pneumologie (Prof. Dr. R. Loddenkemper, Prof. Dr. H. Lode, Berlin) >Lungenfunktion, obstruktive Atemwegser-\nkrankung, Cor pulmonale, Herzrhythmusstörungen, Bronchialkarzinom, Schlafapnoe (Prof. Dr. P . Dorow, Berlin) >Diagnostik und Therapie\nvon Anämien – vermeidbare Fehler im Alltag (Prof. Dr.W.-D. Ludwig, Berlin) >Chronisch-entzündliche Darmerkrankungen >Nahrungsmit-\ntelallergien >Adipositas und ihre Folgen (Prof. Dr. R. Büchsel, Berlin) >Nephrologische Probleme in der täglichen Praxis (Prof. Dr. H. Haller,\nHannover) >Neue Behandlungsstrategien in der Rheumatologie (Prof. Dr. J. Sieper, Berlin) >Moderne Schmerztherapie >Welche neuen\nPharmaka sind ein therapeutischer Gewinn? (Prof. Dr. M. Paul, Berlin) >Venenerkrankungen und Erkrankungen des lymphatischen Systems\n(Prof. Dr. C. Diehm, Karlsbad) >„Falsche Fährte“: Diagnostische Fehlschlüsse (Prof. Dr.W. Kruse,Aachen) >Kind und Hausarzt (Prof. Dr.W.\nKruse, Aachen) >Rationale Phytopharmakotherapie für die Praxis (Dr. W. Grebe, Frankenberg) >Praktische Umsetzung seriöser IGeL-Lei-\nstungen (Dr.W. Grebe, Frankenberg) >Homöopathie – Medizin der Begegnung (Dr. R. Baur, Berlin)\nKurse: >Ärztlicher Notfalldienst >Langzeit-EKG >Lungenfunktions-Seminar >Oesophago-Gastro-Duodenoskopie und Kolonoskopie\n>Endosonographie in der Gastroenterologie >Doppler- und (farbkodierte) Duplexsonographie >Ärztliche Hypnose (Grundkurs und\nKurs für Fortgeschrittene) >Autogenes Training (Grundkurs) >Akupunktur (Grundkurs)\n36. Deutscher zahnärztlicher Fortbildungskongress: Ein Seminar für Zahnärzte/innen und Zahntechniker/innen\nProgramm und Anmeldeunterlagen auf Anforderung bei: Kongressgesellschaft für ärztliche Fortbildung e.V ., c/o DRK-Kliniken Westend,\nSpandauer Damm 130, 14050 Berlin, Telefon: 0 30/30 35-47 82 + 83, Fax: 0 30/30 35-47 84, E-Mail: aerztekongressberlin@snafu.de, Internet:www.deutscher-aerztekongress.de )", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}