{"title": "Homöopathie", "author": null, "url": "https://de.wikibrief.org/wiki/Homeopathy", "hostname": "wikibrief.org", "description": "Pseudowissenschaftliches System der Alternativmedizin basierend auf der Doktrin Gleiches heilt Gleiches Homöopathie oder Homöopathie ist ein pseudowissenschaftliches System der A", "sitename": "de.wikibrief.org", "date": "2021-05-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "| |\n|Dieser Artikel ist Teil einer Reihe über|\n| |\nHomöopathie oder Homöopathie ist ein\n[ pseudowissenschaftliches](/wiki/Pseudoscientific) System der [ Alternativmedizin](/wiki/Alternative_medicine). Es wurde 1796 vom deutschen Arzt [ Samuel Hahnemann konzipiert](/wiki/Samuel_Hahnemann). Seine Praktiker, Homöopathen genannt, glauben, dass eine Substanz, die bei gesunden Menschen Krankheitssymptome verursacht, bei kranken Menschen ähnliche Symptome heilen kann;Diese Lehre heißt [ similia similibus curentur](/wiki/Similia_similibus_curentur) oder \"wie heilt wie\".Homöopathische Präparate werden als Heilmittel bezeichnet und unter Verwendung einer [ homöopathischen Verdünnung hergestellt](/wiki/Homeopathic_dilution). Bei diesem Verfahren wird die ausgewählte Substanz wiederholt verdünnt, bis das Endprodukt chemisch nicht mehr vom Verdünnungsmittel zu unterscheiden ist.Oft ist nicht einmal ein einziges Molekül der ursprünglichen Substanz im Produkt zu erwarten.Zwischen jeder Verdünnung können Homöopathen das Produkt treffen und / oder schütteln. Dies führt dazu, dass sich das Verdünnungsmittel nach seiner Entfernung an die ursprüngliche Substanz erinnert.Praktiker behaupten, dass solche Präparate bei oraler Einnahme Krankheiten behandeln oder heilen können.\nAlle relevanten wissenschaftlichen Erkenntnisse über Physik, Chemie, Biochemie und Biologie, die mindestens seit Mitte des 19. Jahrhunderts gewonnen wurden, widersprechen der Homöopathie.Homöopathische Mittel sind\n[ biochemisch](/wiki/Biochemistry) inert und haben keinen Einfluss auf eine bekannte Krankheit.Hahnemanns Krankheitstheorie, die sich auf Prinzipien konzentriert, die er als Miasmen bezeichnete, widerspricht der späteren Identifizierung von Viren und Bakterien als [ Krankheitsursachen](/wiki/Germ_theory_of_disease). Klinische Studien wurden durchgeführt und zeigten im Allgemeinen keine objektive Wirkung von homöopathischen Präparaten.Die grundsätzliche Unplausibilität der Homöopathie sowie der Mangel an nachweisbarer Wirksamkeit haben dazu geführt, dass sie in der wissenschaftlichen und medizinischen Gemeinschaft als [ Quacksalber](/wiki/Quackery) und Betrugcharakterisiert wurde.\nDie Homöopathie erlangte im 19. Jahrhundert ihre größte Popularität.Es wurde 1825 in den Vereinigten Staaten eingeführt, als 1835 die erste homöopathische Schule eröffnet wurde. Im Laufe des 19. Jahrhunderts erschienen Dutzende homöopathischer Einrichtungen in Europa und den Vereinigten Staaten.Während dieser Zeit konnte die Homöopathie relativ erfolgreich erscheinen, da andere Behandlungsformen schädlich und unwirksam sein könnten.Gegen Ende des Jahrhunderts begann die Praxis zu schwinden, und die letzte ausschließlich homöopathische medizinische Fakultät in den USA wurde 1920 geschlossen.\nIn den 1970er Jahren erlebte die Homöopathie ein bedeutendes Comeback. Der Verkauf einiger homöopathischer Produkte verzehnfachte sich.Der Trend entsprach dem Aufstieg der\n[ New-Age-Bewegung](/wiki/New_Age_movement) und kann teilweise auf eine [ irrationale Präferenz für \"natürliche\" Produkte](/wiki/Appeal_to_nature) und die längeren Konsultationszeiten für Homöopathen zurückzuführen sein.\nIm 21. Jahrhundert haben eine Reihe von Metaanalysen gezeigt, dass die therapeutischen Behauptungen der Homöopathie keine wissenschaftliche Rechtfertigung haben.Infolgedessen haben nationale und internationale Gremien empfohlen, staatliche Mittel für die Homöopathie im Gesundheitswesen zurückzuziehen.Nationale Gremien aus Australien, dem Vereinigten Königreich, der Schweiz und Frankreich sowie der Wissenschaftsbeirat der Europäischen Akademien und die Russische Akademie der Wissenschaften sind zu dem Schluss gekommen, dass Homöopathie unwirksam ist, und empfehlen, keine weiteren Mittel zu erhalten.Der\n[ National Health Service in England stellt](/wiki/NHS_England) keine Mittel mehr für homöopathische Arzneimittel bereit und forderte das [ Gesundheitsministerium](/wiki/Department_of_Health_and_Social_Care) auf, homöopathische Arzneimittel in die Liste der verbotenen verschreibungspflichtigen Arzneimittel aufzunehmen.Frankreich hat die Finanzierung im Jahr 2021 gestrichen, während Spanien angekündigt hat, Homöopathie und andere Pseudotherapien aus Gesundheitszentren zu verbieten.\nDie Homöopathie, die am längsten etablierte\n[ alternative Medizin](/wiki/Alternative_medicine) aus Europa, wurde 1796 von [ Samuel Hahnemann gegründet](/wiki/Samuel_Hahnemann). Hahnemann lehnte die Schulmedizin des späten 18. Jahrhunderts als irrational und nicht ratsam ab, da sie weitgehend unwirksam und oft schädlich war.Er befürwortete die Verwendung einzelner Medikamente in niedrigeren Dosen und förderte eine immaterielle, [ vitalistische](/wiki/Vitalism) Sicht auf die Funktionsweise lebender Organismen.Der Begriff Homöopathie wurde von Hahnemann geprägt und erschien erstmals 1807 in gedruckter Form. Er prägte auch den Ausdruck \"allopathische Medizin\", der verwendet wurde, um sich abwertend auf die traditionelle westliche Medizin zu beziehen.\nHahnemann konzipierte die Homöopathie, als er eine medizinische Abhandlung des schottischen Arztes und Chemikers\n[ William Cullen](/wiki/William_Cullen) ins Deutsche übersetzte.Hahnemann warskeptisch gegenüber Cullens Theorie, dass [ Cinchona](/wiki/Cinchona) [ Malaria](/wiki/Malaria) heilte,weil sie bitter war, und nahm etwas Rinde ein, um zu untersuchen, was passieren würde.Er hatte Fieber, Zittern und [ Gelenkschmerzen](/wiki/Arthralgia) : ähnliche Symptome wie Malaria.Aus diesem Grund kam Hahnemann zu der Überzeugung, dass alle wirksamen Medikamente bei gesunden Personen ähnliche Symptome hervorrufen wie die von ihnen behandelten Krankheiten, gemäß dem von alten Ärzten vorgeschlagenen \"Gesetz der Ähnlichkeiten\".Dies führte zu dem Namen \"Homöopathie\", der aus dem [ Griechischen stammt](/wiki/Greek_language) : ὅμοιος hómoios, \"-like\" und πάθος páthos, \"Leiden\".s\nDas Gesetz der ähnlichen Lehre heißt\n[ similia similibus curentur](/wiki/Similia_similibus_curentur) oder \"wie heilt wie\".Hahnemanns Ähnlichkeitsgesetz ist unbewiesen und leitet sich nicht aus der [ wissenschaftlichen Methode ab](/wiki/Scientific_method). Ein1861 veröffentlichterBericht über die Auswirkungen des Verzehrs von Chinarinde von [ Oliver Wendell Holmes](/wiki/Oliver_Wendell_Holmes%2C_Sr.) konnte die von Hahnemann berichteten Symptome nicht reproduzieren.Nachfolgende wissenschaftliche Arbeiten zeigten, dass Cinchona Malaria heilt, weil es [ Chinin](/wiki/Quinine) enthält, das den [ Plasmodium falciparum-](/wiki/Plasmodium_falciparum) Parasitenabtötet, derdie Krankheit verursacht.Der Wirkungsmechanismus hat nichts mit Hahnemanns Ideen zu tun.\nHahnemann begann zu testen, welche Auswirkungen verschiedene Substanzen beim Menschen haben können, ein Verfahren, das später als \"homöopathische Prüfung\" bezeichnet wurde.Bei diesen Tests mussten die Probanden die Auswirkungen der Einnahme von Substanzen testen, indem sie alle ihre Symptome sowie die Nebenbedingungen, unter denen sie auftraten, aufzeichneten.Er veröffentlichte 1805 eine Sammlung von Prüfungen, und eine zweite Sammlung von 65 Präparaten erschien in seinem Buch Materia Medica Pura (1810).\nDa Hahnemann glaubte, dass große Dosen von Medikamenten, die ähnliche Symptome verursachten, die Krankheit nur verschlimmern würden, plädierte er für extreme Verdünnungen.Es wurde eine Technik entwickelt, mit der Verdünnungen hergestellt werden können, von denen Hahnemann behauptete, sie würden die therapeutischen Eigenschaften der Substanz bewahren und gleichzeitig ihre schädlichen Wirkungen beseitigen.Hahnemann glaubte, dass dieser Prozess \"die geistigen Heilkräfte der Rohstoffe\" verstärkte.Er sammelte und veröffentlichte einen Überblick über sein neues medizinisches System in seinem Buch\n[ The Organon of the Healing Art](/wiki/The_Organon_of_the_Healing_Art) (1810), dessen sechste Ausgabe 1921 veröffentlicht wurde und heute noch von Homöopathen verwendet wird.\nIm Organon führte Hahnemann das Konzept der \"Miasmen\" als \"infektiöse Prinzipien\" ein, die chronischen Krankheiten zugrunde liegen, und als \"eigentümliche krankhafte Störung (en) der Lebenskraft\".Hahnemann assoziierte jedes Miasma mit bestimmten Krankheiten und glaubte, dass die anfängliche Exposition gegenüber Miasmen lokale Symptome wie Haut- oder Geschlechtskrankheiten verursacht.Seine Behauptung war, dass, wenn diese Symptome durch Medikamente unterdrückt wurden, die Ursache tiefer ging und sich als Erkrankungen der inneren Organe manifestierte.Die Homöopathie behauptet, dass die Behandlung von Krankheiten durch direkte\n[ Linderung ihrer Symptome](/wiki/Symptomatic_treatment), wie dies manchmal in der Schulmedizin der Fall ist, unwirksam ist, da alle \"Krankheiten im Allgemeinen auf eine latente, tiefsitzende, zugrunde liegende chronische oder vererbte Tendenz zurückzuführen sind\".Das zugrunde liegende unterstellte Miasma bleibt bestehen, und tief sitzende Beschwerden können nur korrigiert werden, indem die tiefere Störung der Lebenskraft beseitigt wird.\nHahnemanns\n[ Hypothesen](/wiki/Hypotheses) für Miasmen zeigten ursprünglich nur drei lokale Symptome: Psora (Juckreiz), Syphilis (Geschlechtskrankheit) oder Sykose (Feigenwarzenkrankheit).Von diesen war die wichtigste Psora, die als mit Juckreizerkrankungen der Haut verbunden beschrieben wurde und als Grundlage für viele weitere Krankheitszustände angesehen wurde.Hahnemann glaubte, es sei die Ursache für Krankheiten wie [ Epilepsie](/wiki/Epilepsy), [ Krebs](/wiki/Cancer), [ Gelbsucht](/wiki/Jaundice), [ Taubheit](/wiki/Deafness) und [ Katarakt](/wiki/Cataracts). Seit Hahnemanns Zeit haben andere Miasmen vorgeschlagen worden, einige ersetzen Krankheiten zuvor den psora zugeschrieben, einschließlich [ Tuberkulose](/wiki/Tuberculosis) und [ Krebs](/wiki/Cancer) Miasmen.\nHahnemanns Miasmatheorie bleibt in der Homöopathie auch in der Neuzeit umstritten und umstritten.Die Theorie der Miasmen wurde als eine Erklärung kritisiert, die entwickelt wurde, um das System der Homöopathie angesichts von Behandlungsfehlern zu erhalten, und weil sie nicht ausreicht, um die vielen hundert Arten von Krankheiten abzudecken, sowie um die Krankheitsanfälligkeiten nicht zu erklären als\n[ Genetik](/wiki/Genetics), Umweltfaktoren und die einzigartige Krankheitsgeschichte jedes Patienten.\nDie Homöopathie erlangte im 19. Jahrhundert ihre größte Popularität.Es wurde 1825 von Hans Birch Gram, einem Schüler von Hahnemann, in die USA eingeführt.Die erste homöopathische Schule in den Vereinigten Staaten wurde 1835 eröffnet und das\n[ American Institute of Homöopathy](/wiki/American_Institute_of_Homeopathy) wurde 1844 gegründet. Im Laufe des 19. Jahrhunderts erschienen Dutzende homöopathischer Einrichtungen in Europa und den Vereinigten Staaten, und bis 1900 gab es 22 homöopathische Hochschulen und 15.000 Praktizierende in den Vereinigten Staaten.\nDa sich die damalige medizinische Praxis auf Behandlungen stützte, die oft unwirksam und schädlich waren, hatten Patienten von Homöopathen oft bessere Ergebnisse als Patienten, die von Ärzten behandelt wurden.Obwohl unwirksam, sind homöopathische Präparate selten schädlich, so dass Benutzer weniger wahrscheinlich durch die Behandlung geschädigt werden, die ihnen helfen soll.Der relative Erfolg der Homöopathie im 19. Jahrhundert hat möglicherweise dazu geführt, dass die unwirksamen und schädlichen Behandlungen des\n[ Blutvergießens](/wiki/Bloodletting) undder [Blutspülung](/wiki/Bloodletting) aufgegeben und der Übergang zu einer wirksameren, [ wissenschaftlich fundierten Medizin](/wiki/Science-based_medicine) eingeleitet wurde.Ein Grund für die wachsende Beliebtheit der Homöopathie war ihr offensichtlicher Erfolg bei der Behandlung von Menschen, die an Epidemien mit Infektionskrankheiten leiden.Während der Epidemien von Krankheiten wie [ Cholera](/wiki/Cholera) im19. Jahrhundert waren dieSterblichkeitsraten in homöopathischen Krankenhäusern häufig niedriger als in konventionellen Krankenhäusern, in denen die zu dieser Zeit verwendeten Behandlungen häufig schädlich waren und wenig oder gar nichts zur Bekämpfung der Krankheiten beitrugen.\nDie Homöopathie wurde bereits während ihres Anstiegs der Popularität von Wissenschaftlern und Ärzten kritisiert.\n[ Sir John Forbes](/wiki/John_Forbes_%28physician%29), Arzt von [ Königin Victoria](/wiki/Victoria_of_the_United_Kingdom), sagte 1843, dass die extrem kleinen Dosen der Homöopathie regelmäßig als nutzlos verspottet wurden und es als \"Empörung gegen die menschliche Vernunft\" betrachteten. [ James Young Simpson](/wiki/James_Young_Simpson) sagte 1853 über die stark verdünnten Medikamente: \"Kein Gift, wie stark oder stark es auch sein mag, dessen milliardstes oder dezillionstes davon einen Mann im geringsten beeinträchtigen oder einer Fliege schaden würde.\"Der amerikanische Arzt und Autor Oliver Wendell Holmes aus dem 19. Jahrhundert war auch ein lautstarker Kritiker der Homöopathie und veröffentlichte einen Aufsatz mit dem Titel [ Homöopathie und ihre verwandten Wahnvorstellungen](/wiki/Hom%C5%93opathy_and_Its_Kindred_Delusions) (1842).Die Mitglieder der Französischen Homöopathischen Gesellschaft stellten 1867 fest, dass einige führende Homöopathen Europas die Praxis der Verabreichung infinitesimaler Dosen nicht nur aufgaben, sondern sie auch nicht mehr verteidigten.Die letzte Schule in den USA, die ausschließlich Homöopathie unterrichtet, wurde 1920 geschlossen.\nNach Angaben der Wissenschaftler Paul U. Unschuld [\n[ de](https://de.wikipedia.org/wiki/Paul_U._Unschuld) ] und [ Edzard Ernst](/wiki/Edzard_Ernst) liebtedas [ NS-](/wiki/Nazi) Regime in Deutschland die Homöopathie und gab viel Geld für die Erforschung seiner Mechanismen aus, ohne jedoch ein positives Ergebnis zu erzielen.Unschuld gibt auch an, dass die Homöopathie später in den [ Vereinigten Staaten](/wiki/United_States) nie Wurzeln schlug, sondern im europäischen Denken tiefer verankert blieb.In den Vereinigten Staatenerkannteder [ Food, Drug and Cosmetic Act](/wiki/Federal_Food%2C_Drug%2C_and_Cosmetic_Act) von 1938 (gesponsert von [ Royal Copeland](/wiki/Royal_S._Copeland), einem [ Senator](/wiki/United_States_Senate) aus [ New York](/wiki/New_York_%28state%29) und homöopathischen Arzt) homöopathische Präparate als Medikamente an.In den 1950er Jahren gab es in den USA nur 75 ausschließlich homöopathische Ärzte. Mitte bis Ende der 1970er Jahre erlebte die Homöopathie ein bedeutendes Comeback und der Umsatz einiger homöopathischer Unternehmen verzehnfachte sich.\nEinige Homöopathen würdigen die Wiederbelebung des griechischen Homöopathen\n[ George Vithoulkas](/wiki/George_Vithoulkas), der in den 1970er Jahren \"viel Forschung betrieben hat, um die Szenarien zu aktualisieren und die Theorien und Praktiken der Homöopathie zu verfeinern\", aber Ernst und [ Simon Singh](/wiki/Simon_Singh) betrachten dies als mit dem Aufstieg verbunden der [ New Age Bewegung](/wiki/New_Age_movement). [ Bruce Hood](/wiki/Bruce_Hood_%28psychologist%29) hat argumentiert, dass die zunehmende Beliebtheit der Homöopathie in jüngster Zeit auf die vergleichsweise langen Konsultationen zurückzuführen sein könnte, die Praktiker bereit sind, ihren Patienten zu geben, und auf eine [ Präferenz für \"natürliche\" Produkte](/wiki/Appeal_to_nature), die nach Ansicht der Menschen die Grundlage homöopathischer Präparate sind.\nGegen Ende des Jahrhunderts begann der Widerstand gegen die Homöopathie wieder zuzunehmen;mit\n[ William T. Jarvis](/wiki/William_T._Jarvis), dem Präsidenten des [ Nationalrates gegen Gesundheit Betrug](/wiki/National_Council_Against_Health_Fraud) und sagte,dass „ DieHomöopathie istein Betrug an der Öffentlichkeit mit der Regierung Segen dank der Missbrauch der politischen Macht von Sen. Royal S. Copeland begangen ist.“\nSeit Beginn des 21. Jahrhunderts haben eine Reihe von\n[ Metaanalysen](/wiki/Meta-analysis) gezeigt, dass die therapeutischen Behauptungen der Homöopathie keine wissenschaftliche Rechtfertigung haben.Dies hatte zu einer Verringerung oder Aussetzung der Finanzierung durch viele Regierungen geführt.In einem Bericht aus dem Jahr 2010empfahlder [ Wissenschafts- und Technologieausschuss des britischen Unterhauses](/wiki/Science_and_Technology_Select_Committee), dass die Homöopathieaufgrund mangelnder wissenschaftlicher GlaubwürdigkeitkeineMittel des [ Nationalen Gesundheitsdienstes](/wiki/National_Health_Service) (NHS)mehr erhalten sollte.Die NHS-Finanzierung für Homöopathie wurde 2017 eingestellt. Außerdem wurdedas britische [ Gesundheitsministerium](/wiki/Department_of_Health_and_Social_Care) gebeten, homöopathische Arzneimittel in die Liste der verbotenen verschreibungspflichtigen Arzneimittel aufzunehmen.\nIm Jahr 2015 stellte deraustralische\n[ National Health and Medical Research Council](/wiki/National_Health_and_Medical_Research_Council) fest, dass es \"keine Gesundheitszustände gibt, für die es verlässliche Beweise dafür gibt, dass Homöopathie wirksam ist\".Die Bundesregierung akzeptierte schließlich nur drei der 45 Empfehlungen, die im Rahmen der Überprüfung der Vergütung und Regulierung von Apotheken im Jahr 2018 ausgesprochen wurden.Im selben Jahr hielt die US-amerikanische [ Food and Drug Administration](/wiki/Food_and_Drug_Administration) (FDA) eine Anhörung ab, in der um eine öffentliche Stellungnahme zur Regulierung homöopathischer Arzneimittel gebeten wurde.2017 kündigte die FDA an, die Regulierung homöopathischer Produkte zu verstärken.\nDas amerikanische gemeinnützige\n[ Center for Inquiry](/wiki/Center_for_Inquiry) (CFI) reichte 2018 eine Klage gegen die [ CVS-](/wiki/CVS_Pharmacy) Apotheke wegen Verbraucherbetrugs wegen des Verkaufs homöopathischer Arzneimittel ein.CVS verkaufte homöopathische Produkte auf einer leichter zu beschaffenden Basis als Standardmedikamente.Im Jahr 2019 erhob CFI eine ähnliche Klage gegen [ Walmart](/wiki/Walmart) wegen \"groß angelegten Verbraucherbetrugs und Gefährdung der Gesundheit seiner Kunden durch den Verkauf und die Vermarktung homöopathischer Arzneimittel\".Sie führten auch eine Umfrage durch, in der sie feststellten, dass sich die Verbraucher betrogen fühlten, als sie über den Mangel an Beweisen für die Wirksamkeit homöopathischer Arzneimittel wie der von Walmart und CVS verkauften informiert wurden.\nIm Jahr 2021 stellte der französische Gesundheitsminister die Erstattung der Sozialversicherung für homöopathische Arzneimittel ein.Frankreich glaubt seit langem stärker an die Vorzüge homöopathischer Arzneimittel als viele andere Länder, und der weltweit größte Hersteller alternativer Arzneimittel,\n[ Boiron](/wiki/Boiron), befindet sich in diesem Land.Spanien hat auch Schritte angekündigt, um Homöopathie und andere Pseudotherapien zu verbieten.2016 hat die [ Universität Barcelona auf](/wiki/University_of_Barcelona) Anraten des spanischen Gesundheitsministeriums ihren Master in Homöopathie unter Berufung auf \"mangelnde wissenschaftliche Grundlage\" abgesagt.Kurz darauf gab die [ Universität von Valencia](/wiki/University_of_Valencia) die Abschaffung ihres Masters in Homöopathie bekannt.\nHomöopathische Präparate werden als \"homöopathische Mittel\" bezeichnet.Praktiker verlassen sich bei der Verschreibung auf zwei Arten von Referenzen:\n[ Materia Medica](/wiki/Materia_medica) und Repertorien.Eine homöopathische Materia Medica ist eine alphabetisch geordnete Sammlung von \"Drogenbildern\".Ein homöopathisches Repertoire ist eine Kurzreferenzversion der Materia Medica, die die Symptome und dann die zugehörigen Mittel für jedesRepertoireindiziert.In beiden Fällen können unterschiedliche Compiler bestimmte Einschlüsse in den Referenzen bestreiten.Die erste symptomatische homöopathische Materia Medica wurde von Hahnemann arrangiert.Das erste homöopathische Repertorium war Georg Jahrs Symptomekodex, der 1835 in deutscher Sprache veröffentlicht und1838als Repertorium für die charakteristischeren Symptome der Materia Medica ins Englische übersetzt wurde. Diese Version konzentrierte sich weniger auf Krankheitskategorien und war der Vorläufer späterer Arbeiten von [ James Tyler Kent](/wiki/James_Tyler_Kent). Es gibt über 118 Repertoires in englischer Sprache, wobei Kent's eines der am häufigsten verwendeten ist.\nHomöopathen beginnen in derRegel mit einer Beratung, die einen 10-15 Minuten Termine oder zuletzt für mehr als eine Stunde sein kann, indenen der Patienten ihre beschreibt\n[ medizinische Vorgeschichte](/wiki/Medical_history). Der Patient beschreibt die \"Modalitäten\" oder ob sich ihre Symptome je nach Wetterlage und anderen externen Faktoren ändern.Der Praktiker bittet auch um Informationen über Stimmung, Vorlieben und Abneigungen, physische, mentale und emotionale Zustände, Lebensumstände und alle physischen oder emotionalen Krankheiten.Diese Informationen (auch als \"Symptombild\" bezeichnet) werden mit dem \"Arzneimittelbild\" in der Materia Medica oder im Repertoireabgeglichenund zur Bestimmung der geeigneten homöopathischen Mittel verwendet.In der klassischen Homöopathie versucht der Arzt, ein einzelnes Präparat an die Gesamtheit der Symptome (das Simlilum) anzupassen, während die \"klinische Homöopathie\" Kombinationen von Präparaten umfasst, die auf den Symptomen der Krankheit basieren.\nDie Homöopathie verwendet tierische, pflanzliche, mineralische und synthetische Substanzen in ihren Präparaten, wobei im Allgemeinen\n[ lateinische](/wiki/Latin) Namen verwendet werden.Beispiele hierfür sind [ Arsenicum album](/wiki/Arsenicum_album) (Arsenoxid), Natrum muriaticum ( [ Natriumchlorid](/wiki/Sodium_chloride) oder Tafelsalz), [ Lachesis muta](/wiki/Lachesis_muta) (das Gift der [ Buschmeisterschlange](/wiki/Lachesis_%28genus%29) ), [ Opium](/wiki/Opium) und Thyroidinum ( [ Schilddrüsenhormon](/wiki/Thyroid_hormone) ).Homöopathen sagen, dies soll die Genauigkeit gewährleisten.In den USA muss der gebräuchliche Name angezeigt werden, obwohl auch der lateinische vorhanden sein kann.Homöopathische Pillen werden aus einer inerten Substanz (häufig Zucker, typischerweise Laktose) hergestellt, auf die ein Tropfen eines flüssigen homöopathischen Präparats gegeben und verdampfen gelassen wird.\nIsopathie ist eine Therapie aus der Homöopathie, bei der die Präparate aus erkrankten oder pathologischen Produkten wie Stuhl, Urin, Atemwegserkrankungen, Blut und Gewebe stammen.Sie werden Nosoden (aus dem Griechischen Nosos, Krankheit) genannt, wobei Präparate aus \"gesunden\" Proben als \"Sarkodes\" bezeichnet werden.Viele sogenannte \"homöopathische Impfstoffe\" sind eine Form der Isopathie.Tautopathie ist eine Form der Isopathie, bei der die Präparate aus Medikamenten oder Impfstoffen bestehen, die eine Person in der Vergangenheit konsumiert hat, in der Annahme, dass dies den vermeintlichen bleibenden Schaden, der durch die erstmalige Anwendung verursacht wird, umkehren kann.Es gibt keine überzeugenden wissenschaftlichen Beweise für Isopathie als wirksame Behandlungsmethode.\nEinige moderne Homöopathen verwenden Präparate, die sie \"Unwägbarkeiten\" nennen, weil sie nicht aus einer Substanz stammen, sondern aus einem anderen Phänomen, von dem angenommen wird, dass es durch Alkohol oder\n[ Laktose](/wiki/Lactose) \"eingefangen\" wurde.Beispiele sind [ Röntgenstrahlen](/wiki/X-ray) und [ Sonnenlicht](/wiki/Sunlight). Ein weiteres Derivat ist die [ Elektrohomoeopathie](/wiki/Electrohomeopathy), bei der angeblich eine elektrische Bioenergie von therapeutischem Wert aus Pflanzen gewonnen wird.Die im späten 19. Jahrhundert beliebte Elektrohomeopathie ist äußerst pseudowissenschaftlich.Im Jahr 2012 erließ der Allahabad High Court in Uttar Pradesh, Indien, ein Dekret, in dem festgestellt wurde, dass Elektrohomeopathie eine Quacksalberei ist, und erkannte sie nicht mehr als medizinisches System an.\nAndere Praktiken von Minderheiten umfassen Papierzubereitungen, bei denen die Substanz und die Verdünnung auf Papierstücke geschrieben und entweder an die Kleidung des Patienten geheftet, in die Tasche gesteckt oder unter Wassergläser gelegt werden, die dann den Patienten gegeben werden.\n[ Radionik](/wiki/Radionics), die Verwendung von [ elektromagnetischer Strahlung](/wiki/Electromagnetic_radiation) wie [ Radiowellen](/wiki/Radio_wave), kann auch zur Herstellung von Präparaten verwendet werden.Solche Praktiken wurden von klassischen Homöopathen als unbegründet, spekulativ und an Magie und Aberglauben grenzend kritisiert.Blumenpräparate werden hergestellt, indem Blumen in Wasser gelegt und dem Sonnenlicht ausgesetzt werden.Die bekanntesten davon sind die [ Bachblüten](/wiki/Bach_flower_remedies), die von [ Edward Bach entwickelt wurden](/wiki/Edward_Bach).\nHahnemann behauptete, dass unverdünnte Dosen Reaktionen hervorrufen, manchmal gefährliche, und dass daher Präparate in der niedrigstmöglichen Dosis verabreicht werden.Eine verdünntere Lösung hat eine höhere \"Wirksamkeit\" und soll daher stärker und tiefer wirken.Die allgemeine Verdünnungsmethode ist\n[ die Reihenverdünnung](/wiki/Serial_dilution), bei der ein Teil der vorherigen Mischung mit Lösungsmittel versetzt wird, es kann jedoch auch die \"Korsakovian\" -Methode verwendet werden.Bei der Korsakovschen Methode wird das Gefäß, in dem die Präparate hergestellt werden, entleert und mit Lösungsmittel nachgefüllt, wobei das an den Wänden des Gefäßes anhaftende Flüssigkeitsvolumen für die neue Charge als ausreichend angesehen wird.Die Korsakovian-Methode wird auf dem Etikett eines homöopathischen Präparats manchmal als K bezeichnet.Eine andere Methode ist Fluxion, bei der die Substanz verdünnt wird, indem kontinuierlich Wasser durch das Fläschchen geleitet wird.Unlösliche Feststoffe wie [ Granit](/wiki/Granite), [ Diamant](/wiki/Diamond) und [ Platin](/wiki/Platinum) werden durch Mahlen mit Lactose verdünnt (\" [ Verreiben](/wiki/Trituration) \").\nIn derHomöopathie werden regelmäßigdrei\n[ logarithmische](/wiki/Logarithmic_scale) Hauptverdünnungsskalenverwendet.Hahnemann schuf die \"Centesimal\" - oder \"C-Skala\" und verdünnte eine Substanz in jedem Stadium um den Faktor 100.Es gibt auch eine Dezimalverdünnungsskala (mit \"X\" oder \"D\" bezeichnet), in der das Präparat in jeder Stufe um den Faktor 10 verdünnt wird.Die Centesimal-Skala wurde von Hahnemann für den größten Teil seines Lebens bevorzugt, obwohl Hahnemann in seinen letzten zehn Jahren eine Quintamillesimal (Q) -Skala entwickelte, die den Wirkstoff-1-Teil auf 50.000 verdünnte.Eine 2C-Verdünnung ergibt einen Teil der ursprünglichen Substanz in 10.000 Teilen der Lösung.In der Standardchemie entsteht eine Substanz mit einer Konzentration von 0,01% ( [ Volumen-Volumen-Prozentsatz](/wiki/Concentration#Volume-volume_percentage) ).Bei einer 6C-Verdünnung wird die ursprüngliche Substanz um den Faktor 100 - 6(ein Teil in einer Billion)verdünnt.Das Endprodukt ist normalerweise so verdünnt, dass es vom Verdünnungsmittel (reines Wasser, Zucker oder Alkohol) nicht zu unterscheiden ist.Die größte Verdünnung, die wahrscheinlich mindestens ein Molekül der ursprünglichen Substanz enthält, beträgt ungefähr 12 ° C.\nHahnemann befürwortete Verdünnungen von 1 Teil auf 10 60oder 30 ° C.Hahnemann verwendete regelmäßig Verdünnungen von bis zu 300 ° C, meinte jedoch, dass \"die Angelegenheit eine Grenze haben muss\".Um der verringerten Wirksamkeit bei hohen Verdünnungen entgegenzuwirken, vertrat er die Ansicht, dass ein heftiges Schütteln durch Auftreffen auf eine elastische Oberfläche - ein als Succussion bezeichneter Prozess - notwendig sei.Homöopathen können sich nicht auf die Anzahl und Kraft der erforderlichen Streiks einigen, und es gibt keine Möglichkeit, die behaupteten Ergebnisse der Sukkussion zu testen.\nKritiker der Homöopathie betonen häufig die mit der Homöopathie verbundenen Verdünnungen anhand von Analogien.Ein mathematisch korrektes Beispiel ist, dass eine 12C-Lösung \"einer Prise Salz sowohl im Nord- als auch im Südatlantik\" entspricht.Ein Drittel eines\n[ Tropfens](/wiki/Drop_%28volume%29) einer ursprünglichen Substanz, die in das gesamte Wasser der Erde verdünnt ist, würde ein Präparat mit einer Konzentration von etwa 13 ° C ergeben.Eine 200C-Verdünnung der Entenleber, die unter dem Namen [ Oscillococcinum vertrieben wird](/wiki/Oscillococcinum), würdeMoleküle im Wert von10 320Universenerfordern, um nur ein Originalmolekül in der [Endsubstanz](/wiki/Oscillococcinum) zu enthalten.Die charakteristischen hohen Verdünnungen werden oft als der umstrittenste und unplausibelste Aspekt der Homöopathie angesehen.\nHomöopathen behaupten, dass sie die Eigenschaften ihrer Präparate nach einer Methode bestimmen können, die sie als \"Beweisen\" bezeichnen.Wie von Hahnemann durchgeführt, umfassten die Prüfungen die Verabreichung verschiedener Präparate an gesunde Freiwillige.Die Freiwilligen wurden dann oft monatelang beobachtet.Sie sollten umfangreiche Tagebücher führen, in denen alle Symptome zu bestimmten Tageszeiten aufgeführt sind.Es war ihnen verboten, für die Dauer des Experiments Kaffee, Tee, Gewürze oder Wein zu konsumieren.Schach spielen war auch verboten, weil Hahnemann es für \"zu aufregend\" hielt, obwohl sie Bier trinken durften und ermutigt wurden, in Maßen zu trainieren.Zuerst verwendete Hahnemann unverdünnte Dosen für Prüfungen, später befürwortete er jedoch Prüfungen mit Zubereitungen bei einer Verdünnung von 30 ° C, und die meisten modernen Prüfungen werden mit ultra-verdünnten Zubereitungen durchgeführt.\nEs wird behauptet, dass Provings für die Entwicklung der\n[ klinischen Studie](/wiki/Clinical_trial) wichtig waren, da sie frühzeitig einfache Kontrollgruppen, systematische und quantitative Verfahren und einige der ersten Anwendungen von [ Statistiken](/wiki/Statistics) in der Medizin verwendeten.Die langwierigen Aufzeichnungen über [ Selbstversuche](/wiki/Self-experimentation) von Homöopathen haben sich gelegentlich bei der Entwicklung moderner Arzneimittel als nützlich erwiesen: Zum Beispiel wurde der Nachweis, dass [ Nitroglycerin](/wiki/Nitroglycerin) zur Behandlung von [ Angina](/wiki/Angina_pectoris) nützlich sein könnte,durch homöopathische Untersuchungen entdeckt, obwohl Homöopathen es selbst nie dafür verwendeten Zweck zu dieser Zeit.Die ersten aufgezeichneten Prüfungen wurden von Hahnemann in seinem Aufsatz über ein neues Prinzip von 1796 veröffentlicht.Seine Fragmenta de Viribus (1805) enthielt die Ergebnisse von 27 Prüfungen, und seine Materia Medica Pura von 1810enthielt 65. Für James Tyler Kents Vorlesungen über homöopathische Materia Medica von 1905wurden 217 Präparationen geprüft und neuere Substanzen kontinuierlich zu zeitgenössischen Versionen hinzugefügt.\nObwohl der Testprozess oberflächliche Ähnlichkeiten mit klinischen Studien aufweist, unterscheidet er sich grundlegend darin, dass der Prozess subjektiv und nicht\n[ verblindet](/wiki/Blind_test) ist und es bei modernen Tests unwahrscheinlich ist, dass pharmakologisch aktive Mengen des zu prüfenden Stoffes verwendet werden.Bereits 1842 hatte Oliver Holmes festgestellt, dass die Prüfungen unglaublich vage waren und der angebliche Effekt bei verschiedenen Probanden nicht wiederholbar war.\nAußerhalb derGemeinschaftder\n[ Alternativmedizin](/wiki/Alternative_medicine) haben Wissenschaftler die Homöopathie lange Zeit als Betrug oder [ Pseudowissenschaft angesehen](/wiki/Pseudoscience), und die medizinische Gemeinschaft betrachtet sie als [ Quacksalber](/wiki/Quackery). Insgesamt fehlen fundierte statistische Belege für die therapeutische Wirksamkeit, was mit dem Fehlen eines [ biologisch plausiblen](/wiki/Biological_plausibility) pharmakologischen [ Wirkstoffs](/wiki/Active_ingredient) oder Mechanismus vereinbar ist.Befürworter argumentieren, dass homöopathische Arzneimittel nach einem noch nicht definierten biophysikalischen Mechanismus wirken müssen.Es wurde gezeigt, dass sich kein homöopathisches Präparat von [ Placebo unterscheidet](/wiki/Placebo).\nDas Fehlen überzeugender wissenschaftlicher Beweise für seine Wirksamkeit und die Verwendung von Präparaten ohne Wirkstoffe hat dazu geführt, dass die Homöopathie als Pseudowissenschaft und Quacksalber oder nach einer medizinischen Übersicht von 1998 als \"Placebo-Therapie im besten Fall und Quacksalber im schlimmsten Fall\" charakterisiert wurde.Die\n[ Russische Akademie der Wissenschaften](/wiki/Russian_Academy_of_Sciences) hält dieHomöopathie eine „gefährliche‚Pseudowissenschaft ‘,das nicht funktioniert“, und „fordert dieMenschen zu behandeln Homöopathie‚auf einer Stufe mit Magie ‘ “.Die Chief Medical Officer für England, [ Dame Sally Davies](/wiki/Sally_Davies_%28doctor%29), hat erklärt, dass homöopathische Präparate \"Müll\" sind und nur als Placebos dienen.Im Jahr 2013 [ sagte Mark Walport](/wiki/Mark_Walport), [ Chief Scientific Adviser](/wiki/Government_Chief_Scientific_Adviser) der britischen [Regierung](/wiki/Government_Chief_Scientific_Adviser) und Leiter des [ Government Office for Science](/wiki/Government_Office_for_Science) : \"Homöopathie ist Unsinn, es ist keine Wissenschaft.\"Sein Vorgänger [ John Beddington](/wiki/John_Beddington) sagte auch, dass die Homöopathie \"keine Grundlage für wissenschaftliche Grundlagen hat\" und von der Regierung \"grundlegend ignoriert\" wird.\nJack Killen, stellvertretender Direktor des\n[ Nationalen Zentrums für Komplementär- und Alternativmedizin](/wiki/National_Center_for_Complementary_and_Alternative_Medicine), sagt, die Homöopathie gehe \"über das derzeitige Verständnis von Chemie und Physik hinaus\".Er fügt hinzu: \"Meines Wissens gibt es keinen Zustand, bei dem sich die Homöopathie als wirksame Behandlung erwiesen hat.\" [ Ben Goldacre](/wiki/Ben_Goldacre) sagt, dass Homöopathen, die wissenschaftliche Beweise einer [ wissenschaftlich Analphabeten](/wiki/Scientific_literacy) falsch darstellen, \"... sich von der akademischen Medizin abgeschottet haben und Kritik allzu oft eher vermieden als argumentiert wurde\".Homöopathen ziehen es oft vor, [ Metaanalysen](/wiki/Meta-analysis) zugunsten von [ Kirsch-ausgewählten](/wiki/Cherry_picking_%28fallacy%29) positiven Ergebnissenzu ignorieren, indem sie beispielsweise eine bestimmte [ Beobachtungsstudie](/wiki/Observational_study) (eine, die Goldacre als \"wenig mehr als eine Umfrage zur Kundenzufriedenheit\" beschreibt)fördern,als wäre sie informativer als eine Serie von randomisierten kontrollierten Studien.\nIn einem Artikel mit dem Titel \"Sollten wir offen für Homöopathie sein?\"\n[Michael Baum](/wiki/Michael_Baum) und [Edzard Ernst,](/wiki/Edzard_Ernst) die im [ American Journal of Medicine veröffentlicht](/wiki/American_Journal_of_Medicine) wurdenundan andere Ärzte schrieben, schrieben: \"Die Homöopathie gehört zu den schlechtesten Beispielen für glaubensbasierte Medizin... Diese Axiome [der Homöopathie] stimmen nicht nur nicht mit den wissenschaftlichen überein Fakten, aber auch direkt dagegen. Wenn die Homöopathie korrekt ist, muss ein Großteil der Physik, Chemie und Pharmakologie falsch sein... \".\nDie außerordentlich geringe Konzentration homöopathischer Präparate, denen oft nur ein einziges\n[ Molekül](/wiki/Molecule) der verdünnten Substanzfehlt, ist seit dem 19. Jahrhundert die Grundlage für Fragen zu den Wirkungen der Präparate.Die Gesetze der Chemie geben diese Verdünnungsgrenze, die mit der [ Avogadro-Zahl zusammenhängt](/wiki/Avogadro_constant), als ungefähr gleich 12C homöopathischen Verdünnungen an (1 Teil von 10 24). [ James Randi](/wiki/James_Randi) und die [ 10: 23-Kampagnengruppen](/wiki/10:23_campaign) haben den Mangel an [ Wirkstoffen](/wiki/Active_ingredient) durch große Überdosierungen hervorgehoben.Keiner der Hunderte von Demonstranten in Großbritannien, Australien, Neuseeland, Kanada und den USA wurde verletzt und \"auch niemand wurde von irgendetwas geheilt\".\nModerne Befürworter der Homöopathie haben ein Konzept des \"\n[ Wassergedächtnisses](/wiki/Water_memory) \" vorgeschlagen, wonach sich Wasser an die darin gemischten Substanzen \"erinnert\" und die Wirkung dieser Substanzen beim Verzehr überträgt.Dieses Konzept steht im Widerspruch zum gegenwärtigen Verständnis der Materie, und es wurde nie nachgewiesen, dass das Wassergedächtnis eine nachweisbare biologische oder sonstige Wirkung hat.Das Vorhandensein einer [ pharmakologischen Wirkung](/wiki/Biological_activity) in Abwesenheit eines echten Wirkstoffs widerspricht dem [ Gesetz der Massenwirkung](/wiki/Law_of_mass_action) und den beobachteten [ Dosis-Wirkungs-Beziehungen,](/wiki/Dose-response_relationship) die für therapeutische Arzneimittel charakteristisch sind.Homöopathen behaupten, dass ihre Methoden ein therapeutisch aktives Präparat produzieren, das selektiv nur die beabsichtigte Substanz enthält, obwohl Kritiker feststellen, dass jedes Wasser im Laufe seiner Geschichte mit Millionen verschiedener Substanzen in Kontakt gekommen sein wird und Homöopathen keinen Grund dafür erklären konnten Nur die ausgewählte homöopathische Substanz wäre ein Sonderfall in ihrem Prozess.\nDie Praktizierenden sind auch der Ansicht, dass höhere Verdünnungen stärkere medizinische Wirkungen hervorrufen.Diese Idee widerspricht auch den beobachteten Dosis-Wirkungs-Beziehungen, bei denen die Auswirkungen von der Konzentration des Wirkstoffs im Körper abhängen.Einige behaupten, dass das Phänomen der\n[ Hormese](/wiki/Hormesis) die Idee einer Erhöhung der Potenz durch Verdünnung unterstützen könnte, aber die Dosis-Wirkungs-Beziehung außerhalb der Hormesezone nimmt mit normaler Verdünnung ab, und nichtlineare pharmakologische Effekte bieten keine glaubwürdige Unterstützung für die Homöopathie.\n| Der |\nKein einzelnes homöopathisches Präparat hat eindeutig gezeigt, dass es sich von Placebo unterscheidet.Die\n[ methodische](/wiki/Methodology) Qualität der frühen Primärforschung war gering, mit Problemen wie Schwächen im [ Studiendesign](/wiki/Study_design) und in der Berichterstattung, geringer [ Stichprobengröße](/wiki/Sample_size) und [ Selektionsverzerrung](/wiki/Selection_bias). Seit Studien mit besserer Qualität verfügbar sind, hat sich der Nachweis für die Wirksamkeit von Homöopathiepräparaten verringert.Die Studien von höchster Qualität zeigen, dass die Präparate selbst keine intrinsische Wirkung ausüben.Eine 2010 durchgeführte Überprüfung aller einschlägigen Studien zu \"besten Beweisen\", die von der [ Cochrane Collaboration](/wiki/Cochrane_Collaboration) erstellt wurden, kam zu demSchluss, dass \"die zuverlässigsten Beweise - die von Cochrane-Bewertungen erstellt wurden - nicht belegen, dass homöopathische Arzneimittel Wirkungen haben, die über Placebo hinausgehen\".\nIm Jahr 2009 kam der britischeAusschuss\n[ für](/wiki/House_of_Commons_of_the_United_Kingdom) Wissenschaft und Technologiedes [House of Commons zu dem](/wiki/House_of_Commons_of_the_United_Kingdom) Schluss, dass es außer Placebo keine zwingenden Beweise für eine andere Wirkung gibt.Der australische [ National Health and Medical Research Council](/wiki/National_Health_and_Medical_Research_Council) hat 2015 eine umfassende Überprüfung der Wirksamkeit homöopathischer Präparate abgeschlossen, in der er zu dem Schluss kam, dass \"es keine Gesundheitszustände gab, für die verlässliche Beweise für die Wirksamkeit der Homöopathie vorlagen\".Der Wissenschaftsbeirat der Europäischen Akademien (EASAC) veröffentlichte seine offizielle Analyse im Jahr 2017 und stellte fest, dass es an Beweisen für die Wirksamkeit homöopathischer Produkte mangelt, und äußerte Bedenken hinsichtlich der Qualitätskontrolle.Im Gegensatz dazu wurde 2011 ein Buch veröffentlicht, das angeblich von der Schweizer Regierung finanziert wurde und zu dem Schluss kam, dass Homöopathie effektiv und kosteneffizient ist.Obwohl dies von Befürwortern als Beweis dafür gewürdigt wurde, dass Homöopathie funktioniert, wurde festgestellt, dass es wissenschaftlich, logisch und ethisch fehlerhaft ist, wobei die meisten Autoren einen [ Interessenkonflikt haben](/wiki/Conflict_of_interest). Das Bundesamt für Gesundheit veröffentlichte später eine Erklärung, dass das Buch ohne Zustimmung der Schweizer Regierung veröffentlicht wurde. [ Metaanalysen](/wiki/Meta-analysis), wesentliche Instrumente zur Zusammenfassung der therapeutischen Wirksamkeit und [ systematische Überprüfungen](/wiki/Systematic_review) haben ergeben, dass die methodische Qualität in den meisten randomisierten Studien zur Homöopathie Mängel aufweist und dass solche Studien im Allgemeinen von geringerer Qualität sind als Studien zur konventionellen Medizin.Ein Hauptproblem war die [ Publikationsverzerrung](/wiki/Publication_bias), bei der positive Ergebnisse eher in Fachzeitschriften veröffentlicht werden.Dies wurde in deralternativen Medizin Zeitschriften besonders ausgeprägt, wo einige der veröffentlichten Artikel (nur 5% im Jahr 2000) sind in derRegel Bericht [ null Ergebnisse](/wiki/Null_result). Eine systematische Überprüfung der verfügbaren systematischen Überprüfungen bestätigte im Jahr 2002, dass Studien mit höherer Qualität tendenziell weniger positive Ergebnisse erbrachten, und fand keine überzeugenden Beweise dafür, dass ein homöopathisches Präparat andere klinische Wirkungen als Placebo ausübt.Die gleiche Schlussfolgerung wurde auch 2005 in einer in The Lancet veröffentlichten Metaanalyse gezogen.Eine systematische Überprüfung und Metaanalyse von 2017 ergab, dass die zuverlässigsten Beweise die Wirksamkeit der nicht individualisierten Homöopathie nicht belegen.\nGesundheitsorganisationen, darunter der britische\n[ National Health Service](/wiki/National_Health_Service), die [ American Medical Association](/wiki/American_Medical_Association), die [ FASEB](/wiki/FASEB) und deraustralische [ National Health and Medical Research Council](/wiki/National_Health_and_Medical_Research_Council), haben Erklärungen abgegeben, wonach es keine qualitativ hochwertigen Beweise dafür gibt, dass Homöopathie als Behandlung für eine wirksame [Krankheit](/wiki/National_Health_and_Medical_Research_Council) wirksam ist Gesundheitszustand.Im Jahr 2009kritisierte derBeamte der [ Weltgesundheitsorganisation,](/wiki/World_Health_Organization) [ Mario Raviglione](/wiki/Mario_Raviglione), die Verwendung der Homöopathie zur Behandlung von [ Tuberkulose](/wiki/Tuberculosis). In ähnlicher Weise argumentierte ein anderer WHO-Sprecher, es gebe keine Hinweise darauf, dass Homöopathie eine wirksame Behandlung für [ Durchfall sein würde](/wiki/Diarrhea). Sie warnten vor der Anwendung der Homöopathie bei schwerwiegenden Erkrankungen wie [ Depressionen](/wiki/Major_depressive_disorder), [ HIV](/wiki/HIV/AIDS) und [ Malaria](/wiki/Malaria). Das [ American College of Medical Toxicology](/wiki/American_College_of_Medical_Toxicology) und die [ American Academy of Clinical Toxicology](/wiki/American_Academy_of_Clinical_Toxicology) empfehlen, dass niemand eine homöopathische Behandlung für Krankheiten oder als vorbeugende Gesundheitsmaßnahme verwendet.Diese Organisationen berichten, dass es keine Beweise dafür gibt, dass eine homöopathische Behandlung wirksam ist, aber dass es Beweise dafür gibt, dass die Verwendung dieser Behandlungen schädlich ist und indirekte Gesundheitsrisiken mit sich bringen kann, indem die konventionelle Behandlung verzögert wird.\nWährend einige Artikel darauf hingewiesen haben, dass homöopathische Lösungen mit hoher Verdünnung statistisch signifikante Auswirkungen auf organische Prozesse haben können, einschließlich des Wachstums von\n[ Getreide](/wiki/Grain) und [ Enzymreaktionen](/wiki/Enzyme), sind solche Beweise umstritten, da Versuche, sie zu replizieren, fehlgeschlagen sind.In den Jahren 2001 und 2004 veröffentlichte [ Madeleine Ennis](/wiki/Madeleine_Ennis) eine Reihe von Studien, in denen berichtet wurde, dass homöopathische Verdünnungen von [ Histamin](/wiki/Histamine) einen Einfluss auf die Aktivität von [ Basophilen haben](/wiki/Basophil). Als Reaktion auf die erste dieser Studien [ strahlte Horizon](/wiki/Horizon_%28BBC_TV_series%29) ein Programm aus, in dem britische Wissenschaftler versuchten, die Ergebnisse von Ennis zu replizieren.Sie waren dazu nicht in der Lage.Eine systematische Überprüfung von Experimenten mit hoher Verdünnung im Jahr 2007 ergab, dass keines der Experimente mit positiven Ergebnissen von allen Forschern reproduziert werden konnte.\n1988 veröffentlichte der französische Immunologe\n[ Jacques Benveniste](/wiki/Jacques_Benveniste) während seiner Arbeit bei [INSERM](/wiki/INSERM) einen Artikel in der Zeitschrift [ Nature](/wiki/Nature_%28journal%29). Das Papier soll entdeckt haben, dass Basophile Histamin freisetzten, wenn sie einer homöopathischen Verdünnung des Anti-Immunglobulin-E-Antikörpers ausgesetzt wurden.Skeptisch gegenüber den Ergebnissen stellte Nature ein unabhängiges Untersuchungsteam zusammen, um die Genauigkeit der Forschung zu bestimmen.Nach der Untersuchung stellte das Team fest, dass die Experimente \"statistisch schlecht kontrolliert\" waren, \"die Interpretation durch den Ausschluss von Messungen im Widerspruch zur Behauptung getrübt wurde\" und kam zu dem Schluss: \"Wir glauben, dass die experimentellen Daten unkritisch bewertet wurden und ihre Mängel unzureichend waren berichtet. \"\nDie Bereitstellung homöopathischer Präparate wurde als unethisch beschrieben.\n[ Michael Baum](/wiki/Michael_Baum), emeritierter Professor für Chirurgie und Gastprofessor für Medizinische Geisteswissenschaften am [ University College London](/wiki/University_College_London) (UCL), hat die Homöopathie als \"grausame Täuschung\" bezeichnet. [ Edzard Ernst](/wiki/Edzard_Ernst), der erste Professor für [ Komplementärmedizin](/wiki/Alternative_medicine) im Vereinigten Königreich und ehemaliger homöopathischer Arzt, hat seine Besorgnis über [ Apotheker zum](/wiki/Pharmacist) Ausdruck gebracht,die gegen ihren Ethikkodex verstoßen, indem sie den Kunden keine \"notwendigen und relevanten Informationen\" über die wahre Natur der homöopathischen Produkte liefern sie werben und verkaufen.Im Jahr 2013 kam die [ britische Behörde](/wiki/Advertising_Standards_Authority_%28United_Kingdom%29) [ für Werbestandards zu dem](/wiki/Society_of_Homeopaths) Schluss, dass die [Society of Homöopaths](/wiki/Society_of_Homeopaths) schutzbedürftige Kranke anvisiert und von der Verwendung grundlegender medizinischer Behandlungen abrät, während irreführende Behauptungen über die Wirksamkeit homöopathischer Produkte aufgestellt werden.2015verhängtedas [ Bundesgericht von Australien](/wiki/Federal_Court_of_Australia) gegen ein homöopathisches Unternehmen Strafen, weil es falsche oder irreführende Aussagen über die Wirksamkeit des Keuchhustenimpfstoffs gemacht und als Alternative homöopathische Mittel empfohlen hatte.\nEine Überprüfung von Homöopathen aus dem Jahr 2000 ergab, dass homöopathische Präparate \"wahrscheinlich keine schwerwiegenden Nebenwirkungen hervorrufen\".Im Jahr 2012 kam eine systematische Überprüfung, in der Hinweise auf mögliche\n[ Nebenwirkungen](/wiki/Adverse_effect) der Homöopathie bewertet wurden, zu demSchluss, dass \"Homöopathie das Potenzial hat, Patienten und Verbraucher sowohl auf direkte als auch auf indirekte Weise zu schädigen\".Eine systematische Überprüfung und Metaanalyse aus dem Jahr 2016 ergab, dass in homöopathischen klinischen Studien Nebenwirkungen bei Patienten, die eine Homöopathie erhielten, ungefähr so oft gemeldet wurden wie bei Patienten, die Placebo oder konventionelle Medizin erhielten.\nEinige homöopathische Präparate enthalten Gifte wie\n[ Belladonna](/wiki/Atropa_belladonna), [ Arsen](/wiki/Arsenic) und [ Giftefeu](/wiki/Toxicodendron_radicans). In seltenen Fällen sind die ursprünglichen Inhaltsstoffe in nachweisbaren Mengen vorhanden.Dies kann auf eine unsachgemäße Herstellung oder eine absichtlich geringe Verdünnung zurückzuführen sein.Schwerwiegende Nebenwirkungen wie Anfälle und Tod wurden berichtet oder mit einigen homöopathischen Präparaten in Verbindung gebracht.Es sind Fälle von [ Arsenvergiftung](/wiki/Arsenic_poisoning) aufgetreten.Im Jahr 2009 riet die FDA den Verbrauchern, die Verwendung von drei nicht mehr erhältlichen [ Zicam-](/wiki/Zicam) Produkten gegenErkältungsmittel [einzustellen](/wiki/Zicam), da dies den Geruchssinn der Benutzer dauerhaft schädigen könnte.Im Jahr 2016 gab die FDA eine Sicherheitswarnung an Verbraucher heraus, die vor der Verwendung homöopathischer Beißgele und -tabletten warnte, nachdem Berichte über unerwünschte Ereignisse nach ihrer Verwendung gemeldet wurden.Eine frühere FDA-Untersuchung hatte ergeben, dass diese Produkte nicht ordnungsgemäß verdünnt waren und \"unsichere Belladonna-Spiegel\" enthielten und dass die Berichte über schwerwiegende unerwünschte Ereignisse bei Kindern, die dieses Produkt verwendeten, \"mit der Belladonna-Toxizität vereinbar\" waren.\nPatienten, die sich für eine Homöopathie anstelle einer\n[ evidenzbasierten Medizin entscheiden,](/wiki/Evidence-based_medicine) riskieren das Fehlen einer rechtzeitigen Diagnose und einer wirksamen Behandlung, wodurch sich die Ergebnisse schwerwiegender Erkrankungen wie Krebs verschlechtern.Die russische [ Kommission für Pseudowissenschaften](/wiki/Commission_on_Pseudoscience) hat erklärt, Homöopathie sei nicht sicher, weil \"Patienten erhebliche Geldbeträge ausgeben, Medikamente kaufen, die nicht wirken, und bereits bekannte wirksame Behandlungen außer Acht lassen\". Kritiker haben Fälle angeführt, in denen Patienten keine angemessene Behandlung für Krankheiten erhalten, die mit konventioneller Medizin leicht hätten behandelt werden können und infolgedessen gestorben sind.Sie haben auch die \"Marketingpraxis\" verurteilt, die Wirksamkeit der Medizin zu kritisieren und herunterzuspielen.Homöopathen behaupten, dass die Verwendung konventioneller Medikamente \"die Krankheit vertiefen\" und schwerwiegendere Zustände verursachen wird, ein Prozess, der als \"Unterdrückung\" bezeichnet wird.1978kritisierte [ Anthony Campbell](/wiki/Anthony_Campbell_%28physician%29), ein beratender Arzt am Royal London Homeopathic Hospital, Aussagen von [ George Vithoulkas](/wiki/George_Vithoulkas), wonach sich [ Syphilis](/wiki/Syphilis) bei Behandlung mit Antibiotika zu einer sekundären und tertiären Syphilis mit Beteiligung des [ Zentralnervensystems entwickeln würde](/wiki/Central_nervous_system). Vithoulkas 'Behauptungen spiegeln die Idee wider, dass die Behandlung einer Krankheit mit externen Medikamenten zur Behandlung der Symptome sie nur tiefer in den Körper treiben und im Widerspruch zu wissenschaftlichen Studien stehen würde, die darauf hinweisen, dass dieBehandlung mit [ Penicillin](/wiki/Penicillin) in mehr als 90% der Fälle eine vollständige Heilung der Syphilis bewirkt.\nDie Verwendung der Homöopathie als Präventivmaßnahme gegen schwere Infektionskrankheiten, die als\n[ Homöoprophylaxe bezeichnet wird](/wiki/Homeoprophylaxis), ist besonders umstritten.Einige Homöopathen (insbesondere diejenigen, die keine Ärzte sind) raten ihren Patienten von einer [ Immunisierung ab](/wiki/Vaccine). Andere haben vorgeschlagen, Impfstoffe durch homöopathische \"Nosoden\" zu ersetzen.Während Hahnemann gegen solche Präparate war, verwenden moderne Homöopathen sie häufig, obwohl es keine Beweise dafür gibt, dass sie irgendwelche vorteilhaften Wirkungen haben.Die Förderung homöopathischer Alternativen zu Impfstoffen wurde als gefährlich, unangemessen und verantwortungslos eingestuft.Im Dezember 2014 hat der australische Homöopathie-Anbieter [ Homöopathie Plus!](/wiki/Homeopathy_Plus%21) Es wurde festgestellt, dass es täuschend bei der Förderung homöopathischer Alternativen zu Impfstoffen gehandelt hat.Im Jahr 2019ergabein investigativer journalistischer Artikel des [ Telegraph](/wiki/The_Daily_Telegraph), dass Homöopathiepraktiker Patienten aktiv davon abhielten, ihre Kinder zu impfen.Es wurden auch Fälle von Homöopathen identifiziert, die von der Verwendung von Malariamedikamenten abraten.Besucher der Tropen in große Gefahr bringen.\nIn einer Überprüfung aus dem Jahr 2006 wird empfohlen, dass die Apothekenhochschulen einen erforderlichen Kurs einschließen, in dem ethische Dilemmata bei der Empfehlung von Produkten ohne nachgewiesene Sicherheits- und Wirksamkeitsdaten erörtert werden und dass die Schüler dort unterrichtet werden sollten, wo unbewiesene Systeme wie die Homöopathie von der evidenzbasierten Medizin abweichen.\nHomöopathie ist in einigen Ländern ziemlich häufig, in anderen jedoch ungewöhnlich.ist in einigen Ländern stark reguliert und in anderen meist nicht reguliert.Es wird weltweit praktiziert und in den meisten Ländern sind berufliche Qualifikationen und Lizenzen erforderlich.Ein WHO-Bericht aus dem Jahr 2019 ergab, dass 100 von 133 im Jahr 2012 befragten Mitgliedstaaten anerkannten, dass ihre Bevölkerung Homöopathie anwendete. 22 gaben an, dass die Praxis reguliert sei, und 13 gaben Krankenversicherungsschutz an.In einigen Ländern gibt es keine spezifischen gesetzlichen Bestimmungen für die Anwendung der Homöopathie, während in anderen Ländern Lizenzen oder Abschlüsse in konventioneller Medizin von akkreditierten Universitäten erforderlich sind.Im Jahr 2001 war die Homöopathie in die nationalen Gesundheitssysteme vieler Länder integriert worden, darunter Indien, Mexiko, Pakistan, Sri Lanka und das Vereinigte Königreich.\nEinige homöopathische Behandlungen werden vom öffentlichen Gesundheitswesen mehrerer europäischer Länder, einschließlich Schottland und\n[ Luxemburg,](/wiki/Luxembourg) abgedeckt.In Frankreich war es bis 2021 abgedeckt. In anderen Ländern wie Belgien ist die Homöopathie nicht abgedeckt.In Österreich benötigt das öffentliche Gesundheitswesen einen wissenschaftlichen Wirksamkeitsnachweis, um medizinische Behandlungen zu erstatten, und die Homöopathie wird als nicht erstattungsfähig eingestuft, es können jedoch Ausnahmen gemacht werden.Private Krankenversicherungen beinhalten manchmal homöopathische Behandlungen.Die Österreichische [ Medizinische Universität Wien hat](/wiki/Medical_University_of_Vienna) 2018den Unterricht in Homöopathie eingestellt.Die Schweizer Regierung zog die Berichterstattung über Homöopathie und vier weitere ergänzende Behandlungen im Jahr 2005 zurück und erklärte, dass sie die Kriterien für Wirksamkeit und Kostenwirksamkeit nicht erfüllten. Nach einem Referendum im Jahr 2009 wurden die fünf Therapien für einen weiteren 6-jährigen Versuchszeitraum wieder eingesetzt.In Deutschland werden homöopathische Behandlungen von 70 Prozent der staatlichen medizinischen Pläne abgedeckt und sind in fast jeder Apotheke erhältlich.\nDer englische NHS empfahl, 2017 keine homöopathischen Präparate zu verschreiben. Im Jahr 2018 wurden Rezepte im Wert von 55.000 GBP entgegen den Richtlinien geschrieben, was weniger als 0,001% des gesamten NHS-Verschreibungsbudgets entspricht.Im Jahr 2016 schrieb dasCompliance-Teamdes britischen\n[ Komitees für Werbepraxis](/wiki/Committee_of_Advertising_Practice) an Homöopathen in Großbritannien, um sie an die Regeln zu erinnern, die regeln, was sie in ihren Marketingmaterialien sagen können und was nicht.In dem Brief wurden Homöopathen aufgefordert, \"sicherzustellen, dass sie keine direkten oder impliziten Behauptungen aufstellen, dass Homöopathie Krankheiten behandeln kann\", und sie werden gebeten, ihre Marketingmitteilungen \"einschließlich Websites und Social-Media-Seiten\" zu überprüfen, um die Einhaltung sicherzustellen.Die im [ Bristol Homeopathic Hospital](/wiki/Bristol_Homeopathic_Hospital) in Großbritannienangebotenen homöopathischen Leistungen wurdenim Oktober 2015 eingestellt.\nDie Mitgliedstaaten oder die\n[ Europäische Union](/wiki/European_Union) müssen sicherstellen, dass homöopathische Produkte registriert werden, obwohl für diesen Prozess kein Wirksamkeitsnachweis erforderlich ist.In Spanien setzt sich die Vereinigung zum Schutz von Patienten vor pseudowissenschaftlichen Therapien dafür ein, das einfache Registrierungsverfahren für homöopathische Arzneimittel abzuschaffen.In Bulgarien, Ungarn, Lettland, Rumänien und Slowenien kann die Homöopathie gesetzlich nur von Ärzten praktiziert werden.In Slowenien wird Ärzten jedoch die ärztliche Zulassung entzogen, wenn sie Homöopathie praktizieren.In Deutschland muss man, um ein homöopathischer Arzt zu werden, ein dreijähriges Schulungsprogramm absolvieren, während Frankreich, Österreich und Dänemark Lizenzen zur Diagnose einer Krankheit oder zur Abgabe eines Produkts, dessen Zweck die Behandlung einer Krankheit ist, vorschreiben.Homöopathen in Großbritannien unterliegen keinen gesetzlichen Bestimmungen, was bedeutet, dass sich jeder Homöopathen nennen und homöopathische Mittel verabreichen kann.\nDie\n[ indische Regierung](/wiki/Indian_government) erkennt die Homöopathie als eines ihrer nationalen medizinischen Systeme an und sie werden mit medizinischen Ansprüchen verkauft.Es hat die [ Abteilung für Ayurveda, Yoga und Naturheilkunde, Unani, Siddha und Homöopathie](/wiki/Department_of_Ayurveda%2C_Yoga_and_Naturopathy%2C_Unani%2C_Siddha_and_Homoeopathy) (AYUSH) unter dem [ Ministerium für Gesundheit und Familienfürsorge eingerichtet](/wiki/Ministry_of_Health_and_Family_Welfare_%28India%29). Der südindische Bundesstaat [ Kerala](/wiki/Kerala) hat auch eine AYUSH-Abteilung auf Kabinettsebene.Der [ Zentralrat für Homöopathie](/wiki/Central_Council_of_Homoeopathy) wurde 1973 gegründet, um die Hochschulbildung in Homöopathie zu überwachen, und das [ Nationale Institut für Homöopathie](/wiki/National_Institute_of_Homoeopathy) 1975. Prinzipien und Standards für homöopathische Produkte werden vom homöopathischen Arzneibuch Indiens abgedeckt.Für die Ausübung der Homöopathie in Indien ist mindestens ein anerkanntes Diplom in Homöopathie und die Registrierung in einem staatlichen Register oder im Zentralregister für Homöopathie erforderlich.\nEinige\n[ medizinische Fakultäten](/wiki/Medical_school) in Pakistan, Indien und Bangladesch bieten einen Bachelor-Studiengang in Homöopathie an.Nach Abschluss des Studiums kann das College einen Bachelor of Homeopathy Medicine and Surgery ( BHMS) vergeben.\nIn den Vereinigten Staaten ist jeder Staat für die Gesetze und Zulassungsanforderungen für die Homöopathie verantwortlich.Im Jahr 2015 hielt die FDA eine Anhörung zur Regulierung homöopathischer Produkte ab.Vertreter des\n[ Center for Inquiry](/wiki/Center_for_Inquiry) und des [ Committee for Skeptical Inquiry](/wiki/Committee_for_Skeptical_Inquiry) gaben ein Zeugnis ab, in dem die Schäden zusammengefasst wurden, die der Öffentlichkeit durch Homöopathika zugefügt werden, und die vorgeschlagenen Regulierungsmaßnahmen: 2016 gab die [ Federal Trade Commission](/wiki/Federal_Trade_Commission) (FTC)der Vereinigten Staateneine \"Enforcement Policy Statement\" heraus In Bezug auf Marketingansprüche für rezeptfreie homöopathische Arzneimittel \", in denen festgelegt wurde, dass die FTC für homöopathische Arzneimittel denselben Standard anwenden wird wie für andere Produkte, die ähnliche Vorteile beanspruchen.Ein verwandter Bericht kam zu dem Schluss, dass Behauptungen über die Wirksamkeit der Homöopathie \"von den meisten modernen medizinischen Experten nicht akzeptiert werden und keinen kompetenten und zuverlässigen wissenschaftlichen Beweis dafür darstellen, dass diese Produkte die behaupteten Behandlungseffekte haben\".Im Jahr 2019 entfernte die FDA eine Durchsetzungsrichtlinie, die den Verkauf nicht zugelassener Homöopathika ermöglichte.Derzeit sind keine homöopathischen Produkte von der FDA zugelassen.\nHomöopathische Mittel sind in Kanada als natürliche Gesundheitsprodukte geregelt.\n[ Ontario](/wiki/Ontario) war die erste Provinz des Landes, die die Praxis der Homöopathie regulierte, ein Schritt, der von Wissenschaftlern und Ärzten vielfach kritisiert wurde. [ Health Canada](/wiki/Health_Canada) verlangt, dass alle Produkte vor dem Verkauf eine Lizenz haben, und Antragsteller müssen Nachweise über \"die Sicherheit, Wirksamkeit und Qualität eines homöopathischen Arzneimittels\" vorlegen.Im Jahr 2015testetedie [ Canadian Broadcasting Corporation](/wiki/Canadian_Broadcasting_Corporation) das System, indem sie eine von der Regierung genehmigte Lizenz für ein erfundenes Medikament für Kinder beantragte und anschließend erhielt.\nIn Australien wird der Verkauf homöopathischer Produkte von der\n[ Therapeutic Goods Administration](/wiki/Therapeutic_Goods_Administration) geregelt.Im Jahr 2015 kam deraustralische [ National Health and Medical Research Council](/wiki/National_Health_and_Medical_Research_Council) zu dem Schluss, dass es \"keine verlässlichen Beweise dafür gibt, dass Homöopathie wirksam ist und nicht zur Behandlung chronischer, schwerwiegender oder schwerwiegender Gesundheitszustände verwendet werden sollte\".Sie empfahlen jedem, der eine Homöopathie in Betracht zieht, sich zuerst von einem registrierten Arzt beraten zu lassen.In einer Überprüfung der Vergütung und Verordnung für Apotheken im Jahr 2017 wurde empfohlen, Produkte aus Apotheken zu verbannen.Unter Hinweis auf die Bedenken nahm die Regierung die Empfehlung nicht an.In Neuseeland gibt es keine spezifischen Vorschriften für die Homöopathie, und die [ New Zealand Medical Association](/wiki/New_Zealand_Medical_Association) lehnt die Anwendung der Homöopathie nicht ab, eine Haltung, die von einigen Ärzten als unethisch bezeichnet wurde.\nDie Homöopathie ist eine der am häufigsten verwendeten Formen alternativer Arzneimittel und hat einen großen weltweiten Markt.Die genaue Größe ist ungewiss, aber die verfügbaren Informationen zu homöopathischen Verkäufen legen nahe, dass sie einen großen Anteil am medizinischen Markt ausmachen.\n1999 praktizierten etwa 1000 britische Ärzte Homöopathie, die meisten waren Allgemeinmediziner, die eine begrenzte Anzahl von Arzneimitteln verschreiben.Weitere 1500 Homöopathen ohne medizinische Ausbildung sollen ebenfalls praktizieren.Über zehntausend deutsche und französische Ärzte verwenden Homöopathie.In den USA wurden 2011 in einer National Health Interview Survey schätzungsweise 5 Millionen Erwachsene und 1 Million Kinder homöopathisch behandelt. Eine Analyse dieser Umfrage ergab, dass die meisten Fälle bei Erkältungen und Schmerzen des Bewegungsapparates selbst verschrieben wurden.Große Einzelhändler wie\n[ Walmart](/wiki/Walmart), [ CVS](/wiki/CVS_Pharmacy) und [ Walgreens](/wiki/Walgreens) verkaufen homöopathische Produkte, die so verpackt sind, dass sie konventionellen Arzneimitteln ähneln.\nDer Markt für homöopathische Arzneimittel in Deutschland hat einen Wert von rund 650 Millionen Euro. Eine Umfrage aus dem Jahr 2014 ergab, dass 60 Prozent der Deutschen angaben, Homöopathie zu versuchen.Eine Umfrage aus dem Jahr 2009 ergab, dass nur 17 Prozent der Befragten wussten, wie homöopathische Arzneimittel hergestellt wurden.Frankreich gab 2008 mehr als 408 Millionen US-Dollar für homöopathische Produkte aus. In den USA hat der homöopathische Markt einen Wert von etwa 3 Milliarden US-Dollar pro Jahr.Australien gab 2008 7,3 Millionen US-Dollar für homöopathische Arzneimittel aus.\nEine systemische Überprüfung von 2017 ergab keine englischsprachigen\n[ Umfragen](/wiki/Survey_%28human_research%29) zum homöopathischen Gebrauch aus Indien, obwohl sie dort bei geschätzten 300 000 Praktikern sehr beliebt sind.Die Homöopathie wird in China angewendet, obwohl sie viel später als in vielen anderen Ländern eingeführt wurde, was teilweise auf die Beschränkung der Ausländer zurückzuführen ist, die bis zum Ende des 19. Jahrhunderts bestand.In ganz Afrika besteht eine hohe Abhängigkeit von traditionellen Arzneimitteln, was auf die Kosten moderner Arzneimittel und die relative Prävalenz von Praktikern zurückzuführen ist.Viele afrikanische Länder haben keine offiziellen Ausbildungseinrichtungen.\nDie Idee, Homöopathie zur Behandlung von Tieren einzusetzen, wird als \"veterinärmedizinische Homöopathie\" bezeichnet und geht auf die Anfänge der Homöopathie zurück.Hahnemann selbst schrieb und sprach über die Anwendung der Homöopathie bei anderen Tieren als Menschen.Der Einsatz von Homöopathie im\n[ ökologischen Landbau](/wiki/Organic_farming) wird stark gefördert.Da die Auswirkungen der Homöopathie beim Menschen auf den Placebo-Effekt und die Beratungsaspekte der Konsultation zurückzuführen sind, sind solche Behandlungen bei Tieren noch weniger wirksam.Studien haben auch gezeigt, dass die Verabreichung von Placebos an Tiere eine aktive Rolle bei der Beeinflussung von Tierbesitzern spielen kann, um an die Wirksamkeit der Behandlung zu glauben, wenn keine vorhanden ist.Dies bedeutet, dass Tiere, denen homöopathische Mittel verabreicht wurden, weiterhin leiden, was zuBedenken hinsichtlich [ des Tierschutzes führt](/wiki/Animal_welfare).\nWenig existierende Forschung zu diesem Thema hat einen ausreichend hohen wissenschaftlichen Standard, um verlässliche Daten zur Wirksamkeit zu liefern.Eine Überprüfung von Peer-Review-Artikeln aus den Jahren 1981 bis 2014 durch Wissenschaftler der\n[ Universität Kassel im Jahr](/wiki/University_of_Kassel) 2016 ergab, dass es nicht genügend Beweise gibt, um die Homöopathie als wirksame Behandlung von Infektionskrankheiten bei Nutztieren zu unterstützen.Das britische [ Ministerium für Umwelt, Ernährung und ländliche Angelegenheiten](/wiki/Department_for_Environment%2C_Food_and_Rural_Affairs) (Defra) hat eine robuste Position gegen die Verwendung \"alternativer\" Haustierpräparate einschließlich Homöopathie eingenommen.Die Stellungnahme der British Veterinary Association zu alternativen Arzneimitteln besagt, dass sie die Homöopathie \"nicht unterstützen\" kann, und die Australian Veterinary Association nimmt sie in ihre Liste der \"unwirksamen Therapien\" auf.\n| Wikimedia Commons hat Medien zum |\n| |", "language": null, "image": null, "pagetype": null, "links": ["/", "/wiki/Alternative_medicine", "/wiki/Samuel_Hahnemann", "/wiki/Help:IPA/English", "//upload.wikimedia.org/wikipedia/commons/9/9b/En-uk-homeopathy.ogg", "/wiki/Miasm", "/wiki/Alternative_medicine", "/wiki/Samuel_Hahnemann", "/wiki/James_Tyler_Kent", "/wiki/Royal_S._Copeland", "/wiki/George_Vithoulkas", "/wiki/Medical_Subject_Headings", "https://www.nlm.nih.gov/cgi/mesh/2011/MB_cgi?field=uidamp;term=D006705", "/wiki/Humorism", "/wiki/Heroic_medicine", "/wiki/Alternative_medicine", "/wiki/Alternative_medicine", "/wiki/Alternative_veterinary_medicine", "/wiki/Quackery", "/wiki/History_of_alternative_medicine", "/wiki/History_of_medicine#19th_century:_rise_of_modern_medicine", "/wiki/Pseudoscience", "/wiki/Antiscience", "/wiki/Skepticism", "/wiki/Skeptical_movement", "/wiki/National_Center_for_Complementary_and_Integrative_Health", "/wiki/Terminology_of_alternative_medicine", "/wiki/Therapeutic_nihilism", "/wiki/Acupressure", "/wiki/Acupuncture", "/wiki/Alkaline_diet", "/wiki/Anthroposophic_medicine", "/wiki/Apitherapy", "/wiki/Applied_kinesiology", "/wiki/Aromatherapy", "/wiki/Auriculotherapy", "/wiki/Bates_method", "/wiki/Black_salve", "/wiki/Bodywork_%28alternative_medicine%29", "/wiki/Bonesetter", "/wiki/Bowen_technique", "/wiki/Breathwork", "/wiki/List_of_unproven_methods_against_COVID-19", "/wiki/Alternative_cancer_treatments", "/wiki/Activated_charcoal_cleanse", "/wiki/Chiropractic", "/wiki/Chiropractic_treatment_techniques", "/wiki/Vertebral_subluxation", "/wiki/Christian_Science", "/wiki/Chromotherapy", "/wiki/Colon_cleansing", "/wiki/Coffee_enema", "/wiki/Colorpuncture", "/wiki/Colloidal_silver", "/wiki/Craniosacral_therapy", "/wiki/Crystal_healing", "/wiki/Cupping_therapy", "/wiki/Dental_amalgam_controversy", "/wiki/Detoxification_%28alternative_medicine%29", "/wiki/Detoxification_foot_baths", "/wiki/Ear_candling", "/wiki/Energy_medicine", "/wiki/Correactology", "/wiki/Energy_%28esotericism%29", "/wiki/Therapeutic_touch", "/wiki/Fabunan_Antiviral_Injection", "/wiki/Facilitated_communication", "/wiki/Feldenkrais_Method", "/wiki/Functional_medicine", "/wiki/Hair_analysis_%28alternative_medicine%29", "/wiki/Herbal_medicine", "/wiki/Holistic_dentistry", "/wiki/Hologram_bracelet", null, "/wiki/Bach_flower_remedies", "/wiki/Biological_terrain_assessment", "/wiki/Hypnotherapy", "/wiki/Iridology", "/wiki/Ionized_jewelry", "/wiki/Jilly_Juice", "/wiki/The_Lightning_Process", "/wiki/Lymphotherapy", "/wiki/Medical_intuitive", "/wiki/Animal_magnetism", "/wiki/Magnet_therapy", "/wiki/Manual_therapy", "/wiki/Megavitamin_therapy", "/wiki/Mind%E2%80%93body_interventions", "/wiki/Miracle_Mineral_Supplement", "/wiki/Myofascial_release", "/wiki/Nambudripad%27s_Allergy_Elimination_Techniques", "/wiki/Naturopathy", "/wiki/Oil_pulling", "/wiki/Orgone", "/wiki/Orthomolecular_medicine", "/wiki/Orthopathy", "/wiki/Osteomyology", "/wiki/Osteopathy", "/wiki/Ozone_therapy", "/wiki/Parapsychology", "/wiki/Phrenology", "/wiki/Psychic_surgery", "/wiki/Psychodermatology", "/wiki/Radionics", "/wiki/Rapid_prompting_method", "/wiki/Reichian_body-oriented_psychotherapy", "/wiki/Reiki", "/wiki/Reflexology", "/wiki/Rolfing", "/wiki/Scientific_racism", "/wiki/ThetaHealing", "/wiki/Thought_Field_Therapy", "/wiki/Urophagia", "/wiki/Vaginal_steaming", "/wiki/Vision_therapy", "/wiki/Vitalism", "/wiki/Young_blood_transfusion", "/wiki/Zero_balancing", "/wiki/Conspiracy_theory", "/wiki/List_of_conspiracy_theories", "/wiki/Big_Pharma_conspiracy_theory", "/wiki/HIV/AIDS_denialism", "/wiki/Oral_polio_vaccine_AIDS_hypothesis", "/wiki/Vaccine_hesitancy", "/wiki/Vaccines_and_autism", "/wiki/MMR_vaccine_and_autism", "/wiki/Water_fluoridation_controversy", "/wiki/GMO_conspiracy_theories", "/wiki/COVID-19_misinformation", "/wiki/Alternative_medicine#NCCIH_classification", "/wiki/Traditional_medicine", "/wiki/Traditional_African_medicine", "/wiki/Muti", "/wiki/Traditional_healers_of_Southern_Africa", "/wiki/Ayurveda", "/wiki/Dosha", "/wiki/Maharishi_Vedic_Approach_to_Health", "/wiki/Balneotherapy", "/wiki/Brazilian_traditional_medicine", "/wiki/Bush_medicine", "/wiki/Traditional_Cambodian_medicine", "/wiki/Traditional_Chinese_medicine", "/wiki/Blood_stasis", "/wiki/Chinese_herbology", "/wiki/Dit_Da", "/wiki/Gua_sha", "/wiki/Gill_plate_trade", "/wiki/Meridian_%28Chinese_medicine%29", "/wiki/Moxibustion", "/wiki/Pressure_point", "/wiki/Qi", "/wiki/San_Jiao", "/wiki/Tui_na", "/wiki/Zang-fu", "/wiki/Chumash_traditional_medicine", "/wiki/Curandero", "/wiki/Faith_healing", "/wiki/Iranian_traditional_medicine", "/wiki/Jamu", "/wiki/Kambo_cleanse", "/wiki/Kampo", "/wiki/Traditional_Korean_medicine", "/wiki/Mien_Shiang", "/wiki/Traditional_Mongolian_medicine", "/wiki/Prophetic_medicine", "/wiki/Shamanism", "/wiki/Shiatsu", "/wiki/Siddha_medicine", "/wiki/Sri_Lankan_traditional_medicine", "/wiki/Thai_massage", "/wiki/Traditional_Tibetan_medicine", "/wiki/Unani_medicine", "/wiki/Traditional_Vietnamese_medicine", "/wiki/Adrenal_fatigue", "/wiki/Aerotoxic_syndrome", "/wiki/Candida_hypersensitivity", "/wiki/Chronic_Lyme_disease", "/wiki/Electromagnetic_hypersensitivity", "/wiki/Heavy_legs", "/wiki/Leaky_gut_syndrome", "/wiki/Multiple_chemical_sensitivity", "/wiki/Wilson%27s_temperature_syndrome", "/wiki/Pseudoscientific", "/wiki/Alternative_medicine", "/wiki/Samuel_Hahnemann", "/wiki/Similia_similibus_curentur", "/wiki/Homeopathic_dilution", "/wiki/Biochemistry", "/wiki/Germ_theory_of_disease", "/wiki/Quackery", "/wiki/New_Age_movement", "/wiki/Appeal_to_nature", "/wiki/NHS_England", "/wiki/Department_of_Health_and_Social_Care", "/wiki/Alternative_medicine", "/wiki/Samuel_Hahnemann", "/wiki/Vitalism", "/wiki/Samuel_Hahnemann_Monument", "/wiki/William_Cullen", "/wiki/Cinchona", "/wiki/Malaria", "/wiki/Arthralgia", "/wiki/Greek_language", "/wiki/Similia_similibus_curentur", "/wiki/Scientific_method", "/wiki/Oliver_Wendell_Holmes%2C_Sr.", "/wiki/Quinine", "/wiki/Plasmodium_falciparum", "/wiki/The_Organon_of_the_Healing_Art", "/wiki/Symptomatic_treatment", "/wiki/Hypotheses", "/wiki/Epilepsy", "/wiki/Cancer", "/wiki/Jaundice", "/wiki/Deafness", "/wiki/Cataracts", "/wiki/Tuberculosis", "/wiki/Cancer", "/wiki/Genetics", "/wiki/Homeopathy_Looks_at_the_Horrors_of_Allopathy", "/wiki/Heroic_medicine", "/wiki/American_Institute_of_Homeopathy", "/wiki/Bloodletting", "/wiki/Bloodletting", "/wiki/Science-based_medicine", "/wiki/Cholera", "/wiki/John_Forbes_%28physician%29", "/wiki/Victoria_of_the_United_Kingdom", "/wiki/James_Young_Simpson", "/wiki/Hom%C5%93opathy_and_Its_Kindred_Delusions", "https://de.wikipedia.org/wiki/Paul_U._Unschuld", "/wiki/Edzard_Ernst", "/wiki/Nazi", "/wiki/United_States", "/wiki/Federal_Food%2C_Drug%2C_and_Cosmetic_Act", "/wiki/Royal_S._Copeland", "/wiki/United_States_Senate", "/wiki/New_York_%28state%29", "/wiki/George_Vithoulkas", "/wiki/Simon_Singh", "/wiki/New_Age_movement", "/wiki/Bruce_Hood_%28psychologist%29", "/wiki/Appeal_to_nature", "/wiki/William_T._Jarvis", "/wiki/National_Council_Against_Health_Fraud", "/wiki/Meta-analysis", "/wiki/Science_and_Technology_Select_Committee", "/wiki/National_Health_Service", "/wiki/Department_of_Health_and_Social_Care", "/wiki/National_Health_and_Medical_Research_Council", "/wiki/Food_and_Drug_Administration", "/wiki/Center_for_Inquiry", "/wiki/CVS_Pharmacy", "/wiki/Walmart", "/wiki/Boiron", "/wiki/University_of_Barcelona", "/wiki/University_of_Valencia", "/wiki/List_of_homeopathic_preparations", "/wiki/James_Tyler_Kent", "/wiki/Materia_medica", "/wiki/James_Tyler_Kent", "/wiki/Medical_history", "/wiki/Oscillococcinum", "/wiki/Latin", "/wiki/Arsenicum_album", "/wiki/Sodium_chloride", "/wiki/Lachesis_muta", "/wiki/Lachesis_%28genus%29", "/wiki/Opium", "/wiki/Thyroid_hormone", "/wiki/Lactose", "/wiki/X-ray", "/wiki/Sunlight", "/wiki/Electrohomeopathy", "/wiki/Radionics", "/wiki/Electromagnetic_radiation", "/wiki/Radio_wave", "/wiki/Bach_flower_remedies", "/wiki/Edward_Bach", "/wiki/Homeopathic_dilutions", "/wiki/Arnica_montana", "/wiki/Parts_per_million", "/wiki/Serial_dilution", "/wiki/Granite", "/wiki/Diamond", "/wiki/Platinum", "/wiki/Trituration", "/wiki/Logarithmic_scale", "/wiki/Concentration#Volume-volume_percentage", "/wiki/Drop_%28volume%29", "/wiki/Oscillococcinum", "/wiki/Oscillococcinum", "/wiki/Clinical_trial", "/wiki/Statistics", "/wiki/Self-experimentation", "/wiki/Nitroglycerin", "/wiki/Angina_pectoris", "/wiki/Blind_test", "/wiki/Evidence_and_efficacy_of_homeopathy", "/wiki/Alternative_medicine", "/wiki/Pseudoscience", "/wiki/Quackery", "/wiki/Biological_plausibility", "/wiki/Active_ingredient", "/wiki/Placebo", "/wiki/Russian_Academy_of_Sciences", "/wiki/Sally_Davies_%28doctor%29", "/wiki/Mark_Walport", "/wiki/Government_Chief_Scientific_Adviser", "/wiki/Government_Chief_Scientific_Adviser", "/wiki/Government_Office_for_Science", "/wiki/John_Beddington", "/wiki/National_Center_for_Complementary_and_Alternative_Medicine", "/wiki/Ben_Goldacre", "/wiki/Scientific_literacy", "/wiki/Meta-analysis", "/wiki/Cherry_picking_%28fallacy%29", "/wiki/Observational_study", "/wiki/Michael_Baum", "/wiki/Edzard_Ernst", "/wiki/American_Journal_of_Medicine", "/wiki/Marsh_tea", "/wiki/Molecule", "/wiki/Avogadro_constant", "/wiki/James_Randi", "/wiki/10:23_campaign", "/wiki/Active_ingredient", "/wiki/Water_memory", "/wiki/Biological_activity", "/wiki/Law_of_mass_action", "/wiki/Dose-response_relationship", "/wiki/Hormesis", "/wiki/Placebo_effect", "/wiki/Healing", "/wiki/Regression_toward_the_mean", "/wiki/Methodology", "/wiki/Study_design", "/wiki/Sample_size", "/wiki/Selection_bias", "/wiki/Cochrane_Collaboration", "/wiki/House_of_Commons_of_the_United_Kingdom", "/wiki/House_of_Commons_of_the_United_Kingdom", "/wiki/National_Health_and_Medical_Research_Council", "/wiki/Conflict_of_interest", "/wiki/Meta-analysis", "/wiki/Systematic_review", "/wiki/Publication_bias", "/wiki/Null_result", "/wiki/National_Health_Service", "/wiki/American_Medical_Association", "/wiki/FASEB", "/wiki/National_Health_and_Medical_Research_Council", "/wiki/National_Health_and_Medical_Research_Council", "/wiki/World_Health_Organization", "/wiki/Mario_Raviglione", "/wiki/Tuberculosis", "/wiki/Diarrhea", "/wiki/Major_depressive_disorder", "/wiki/HIV/AIDS", "/wiki/Malaria", "/wiki/American_College_of_Medical_Toxicology", "/wiki/American_Academy_of_Clinical_Toxicology", "/wiki/Grain", "/wiki/Enzyme", "/wiki/Madeleine_Ennis", "/wiki/Histamine", "/wiki/Basophil", "/wiki/Horizon_%28BBC_TV_series%29", "/wiki/Jacques_Benveniste", "/wiki/INSERM", "/wiki/Nature_%28journal%29", "/wiki/Toxicodendron_radicans", "/wiki/Michael_Baum", "/wiki/University_College_London", "/wiki/Edzard_Ernst", "/wiki/Alternative_medicine", "/wiki/Pharmacist", "/wiki/Advertising_Standards_Authority_%28United_Kingdom%29", "/wiki/Society_of_Homeopaths", "/wiki/Society_of_Homeopaths", "/wiki/Federal_Court_of_Australia", "/wiki/Deadly_nightshade", "/wiki/Adverse_effect", "/wiki/Atropa_belladonna", "/wiki/Arsenic", "/wiki/Toxicodendron_radicans", "/wiki/Arsenic_poisoning", "/wiki/Zicam", "/wiki/Zicam", "/wiki/Evidence-based_medicine", "/wiki/Commission_on_Pseudoscience", "/wiki/Anthony_Campbell_%28physician%29", "/wiki/George_Vithoulkas", "/wiki/Syphilis", "/wiki/Central_nervous_system", "/wiki/Penicillin", "/wiki/Homeoprophylaxis", "/wiki/Vaccine", "/wiki/Homeopathy_Plus%21", "/wiki/The_Daily_Telegraph", "/wiki/Regulation_and_prevalence_of_homeopathy", "/wiki/Bristol_Homeopathic_Hospital", "/wiki/Luxembourg", "/wiki/Medical_University_of_Vienna", "/wiki/Committee_of_Advertising_Practice", "/wiki/Bristol_Homeopathic_Hospital", "/wiki/European_Union", "/wiki/Varanasi", "/wiki/Indian_government", "/wiki/Department_of_Ayurveda%2C_Yoga_and_Naturopathy%2C_Unani%2C_Siddha_and_Homoeopathy", "/wiki/Ministry_of_Health_and_Family_Welfare_%28India%29", "/wiki/Kerala", "/wiki/Central_Council_of_Homoeopathy", "/wiki/National_Institute_of_Homoeopathy", "/wiki/Medical_school", "/wiki/Center_for_Inquiry", "/wiki/Committee_for_Skeptical_Inquiry", "/wiki/Federal_Trade_Commission", "/wiki/Ontario", "/wiki/Health_Canada", "/wiki/Canadian_Broadcasting_Corporation", "/wiki/Therapeutic_Goods_Administration", "/wiki/National_Health_and_Medical_Research_Council", "/wiki/New_Zealand_Medical_Association", "/wiki/Walmart", "/wiki/CVS_Pharmacy", "/wiki/Walgreens", "/wiki/Survey_%28human_research%29", "/wiki/Isle_of_Man", "/wiki/Organic_farming", "/wiki/Animal_welfare", "/wiki/University_of_Kassel", "/wiki/Department_for_Environment%2C_Food_and_Rural_Affairs", "/wiki/Fringe_science", "/wiki/List_of_topics_characterized_as_pseudoscience", "/wiki/Scientific_skepticism", "https://commons.wikimedia.org/wiki/Category:Homeopathy", "/wiki/Wikisource", "https://en.wikisource.org/wiki/1911_Encyclop%C3%A6dia_Britannica/Homoeopathy", "/wiki/Encyclop%C3%A6dia_Britannica_Eleventh_Edition", "/wiki/Encyclop%C3%A6dia_Britannica_Eleventh_Edition", "https://www.nhs.uk/conditions/homeopathy/", "/wiki/NHS_Choices"]}