{"title": "Wieso beschirmt Staatssekretärin Widmann-Mauz einen Homö ...", "author": null, "url": "http://www.laborjournal.de/editorials/1205.php", "hostname": "laborjournal.de", "description": "(21.2.17) „Globuli gegen die Geißeln der Menschheit“ scheint das inoffizielle Motto des homöopathischen Weltärztekongresses zu sein, der im Fr&u ...", "sitename": "Laborjournal", "date": "2017-03-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wieso beschirmt Staatssekretärin Widmann-Mauz einen Homöopathie-Kongress?\n(21.2.17) „Globuli gegen die Geißeln der Menschheit“ scheint das inoffizielle Motto des homöopathischen Weltärztekongresses zu sein, der im Frühjahr in Leipzig stattfinden wird. Die Schirmherrschaft über dieses Hochamt der Pseudomedizin übernimmt die Parlamentarische Staatssekretärin am Bundesgesundheitsministerium, Annette Widmann-Mauz.\nGanz gleich, ob bei Autismus, Nierenerkrankungen, Zahnschmerzen, Harnwegsinfekten oder HIV: Streukügelchen schlucken ist immer richtig. Das ist zumindest der Eindruck, den das\n[Programm des homöopathischen Weltärztekongresses](http://www.lmhi-congress-2017.de/programmueberblick/?lang=de) vermittelt. Sogar Schafe und Ziegen sollen in den Genuss der Hahnemannschen Lehre kommen, in Form homöopathischer Antrax-Prävention.\nIn die Ankündigung der Tagung haben die Organisatoren vom Deutschen Zentralverein homöopathischer Ärzte eine politische Bombe platziert, auf die der Wissenschaftsjournalist\n[Hinnerk Feldwisch-Drentrup](https://www.torial.com/hinnerk.feldwisch-drentrup) via [Twitter](http://twitter.com/hfeldwisch/status/829389506398867471) hinwies: Die Schirmherrschaft über die große Homöopathen-Sause übernimmt [Annette Widmann-Mauz](http://www.widmann-mauz.de/), Bundestagsabgeordnete für den Wahlkreis Tübingen und parlamentarische Staatssekretärin am Bundesgesundheitsministerium.\nÜber das Portal\n[„Abgeordnetenwatch.de“](http://www.abgeordnetenwatch.de/annette_widmann_mauz-778-78574--f463029.html#q463029) wollte ich wissen, welche Überlegungen Widmann-Mauz antrieben, diesen Ehrentitel anzunehmen. Kennt die Gesundheitspolitikerin Studien zur Wirksamkeit der Homöopathie? Und was hält sie inhaltlich von den geplanten Vorträgen – zum Beispiel zu homöopathischen Ansätzen bei Autismus, zur Behandlung von Frühgeborenen, oder in akuten epidemischen Situationen nach Naturkatastrophen?\nNicht-Antwort der Staatssekretärin\nAnnette Widmann-Mauz hat prompt geantwortet. Allerdings bin ich nicht schlauer geworden. Die Übernahme dieser „wie anderer Schirmherrschaften über Ärztekongresse und sonstige medizinische Fachveranstaltungen“ bringe zum Ausdruck, dass dem wissenschaftlichen Diskurs in der Gesundheitsversorgung ein hoher Stellenwert zukomme, erklärt die parlamentarische Staatssekretärin. Und schreibt weiter: „Die Tatsache, dass es auch in Deutschland Patientinnen und Patienten gibt, die in Ergänzung zur Schulmedizin auf komplementärmedizinische Methoden zurückgreifen, belegt die Notwendigkeit eines wissenschaftlichen Dialogs auch mit der Fachärzteschaft, die homöopathische Behandlungen anbietet.“\nDiese Nicht-Antwort ist ein hilfloses Herumeiern um die eigentliche Frage, ob eine verantwortliche Gesundheitspolitikerin pseudowissenschaftlichen Hirngespinsten Glaubwürdigkeit verleihen sollte. Den Leipziger Homöopathenkongress in eine Reihe mit „anderen medizinischen Fachveranstaltungen“ zu stellen, zeugt entweder von Unwissen über das Wesen der Homöopathie oder von politischer Kaltschnäuzigkeit. Nicht überzeugend ist auch die Aussage, man wolle durch die Übernahme der Schirmherrschaft lediglich im Dialog mit der homöopathisch arbeitenden Ärzteschaft bleiben.\n„Eine Politikerin muss wissen, dass die Übernahme einer Schirmherrschaft für eine Veranstaltung in der Außenwirkung als Unterstützung der dort vertretenen Anliegen und Themen aufgefasst wird. Die Veranstaltung wird dadurch geadelt“, meint\n[Alexander Kekulé](http://www.akdae.de/Kommission/Organisation/Mitglieder/AOM/Kekule.html), medizinischer Mikrobiologe und Virologe an der Martin-Luther-Universität Halle-Wittenberg.\nÄhnlich sieht es das kritische\n[„Informationsnetzwerk Homöopathie“](http://www.netzwerk-homoeopathie.eu/neuigkeiten/200-parl-staatssekraeterin-widmann-mauz-antwortet-auf-unseren-offenen-brief): „Ein wissenschaftlicher Diskurs findet innerhalb der Homöopathie und speziell auf dem besagten Kongress nicht statt. Frau Widmann-Mauz kann ihn durch ihre Schirmherrschaft also nicht zum Ausdruck bringen. Im Gegenteil vermittelt sie Patienten (darunter auch chronisch Kranke und Krebspatienten) und Eltern von kranken Kindern, an der Homöopathie sei ‚etwas dran‘. Sie setzt damit Patientenwohl und -sicherheit aufs Spiel.“\nFür kritischen Dialog mit Homöopathen gäbe es jedenfalls bessere Gelegenheiten.\nWas Widmann-Mauz persönlich von Homöopathie hält, lässt sie in ihrer aktuellen Antwort nicht durchblicken. Ein uralter\n[Beitrag von 2003](https://www.dzvhae.de/homoeopathie-/grundsaetzlich-sehe-ich-die-methodenvielfalt-der-gkv-nicht-gefaehrdet.html&html2pdf_sumbit=1) gibt vielleicht Hinweise. Aber das ist letztlich nebensächlich. Denn nicht die eventuell Globuli-affine Bundestagsabgeordnete Widmann-Mauz hält ihren Privatschirm über den Homöopathenkongress, sondern die parlamentarische Staatssekretärin – also der verlängerte Arm von Gesundheitsminister Hermann Gröhe (CDU).\nEin schauerlicher Blick ins Programm\nWenn man sich das vor Augen führt, würde man schon gerne wissen, was die Staatssekretärin und das Gesundheitsministerium damit bewirken, und welche Ideen damit Prominenz und Glaubwürdigkeit verliehen bekommen. Ein genauerer Blick ins Programm bietet sich an.\nAus dem Sammelsurium der pseudomedizinischen Veranstaltungen der Tagung will ich ein Thema herausgreifen: Die geplanten Vorträge zum Thema „Epidemiologie“. Kurzzusammenfassungen sind zwar noch nicht veröffentlicht. Allerdings kann man sich anhand der Vortragstitel ein gutes Bild machen, in welche Richtung es wohl gehen wird, denn die meisten angekündigten Redner haben sich schon früher zu den jeweiligen Themen geäußert.\nDa wäre zum Beispiel der Kanadier\n[Andre Saine](http://www.wholehealthnow.com/bios/andre-saine.html), Vortragstitel: „Ein kurzer Überblick über den außerordentlichen Erfolg der Homöopathie bei Epidemien“. In einem [früheren Beitrag](http://homeopathy.inbaltimore.org/saine3.html) hatte er behauptet, Sterberaten würden stark fallen, wenn man Homöopathie bei Epidemien universell einsetzte. Der ebenfalls nach Leipzig geladene indische Homöopath [Raj Manchanda](http://independent.academia.edu/ManchandaRaj) (Vortragstitel: „Homöopathie bei Epidemien – Aufbau einer Beweisführung“) schrieb in einer [Veröffentlichung](http://www.ijrh.org/article.asp?issn=0974-7168;year=2015;volume=9;issue=3;spage=137;epage=140;aulast=Manchanda), dass die homöopathische Zubereitung Eupatorium perfoliatum zur Behandlung von Dengue-Fieber indiziert sei. Der Nepalese [Bishnu Bhakta Kawan](http://2016.homoeopathie-kongress.de/kawan-vita.html) will wieder über Erfolge der Homöopathen nach einem Erdbeben in Nepal berichten, wie schon bei einer [früheren Homöopathentagung](http://2016.homoeopathie-kongress.de/shah-kawan-text.html). Die Liste ließe sich fortsetzen.\nHomöopathie bei Dengue-Fieber, bei HIV, bei Epidemien nach Naturkatastrophen, oder auch zur Antrax-Prävention in Ziegenherden – da müssten sich im Gesundheitsministerium einige Fragen geradezu aufdrängen. Zum Beispiel diese: Ist Homöopathie eine wirksame und effektive Waffe gegen Epidemien? Welche Risiken gehen damit einher? Und sollte die Bundesregierung die Verbreitung solcher fragwürdiger Ansätze durch eine Schirmherrschaft unterstützen und adeln?\nBei Epidemien ist der Schaden umso größer\nAlexander Kekulé hat jedenfalls eine eindeutige Meinung zu Chancen und Risiken homöopathischer Methoden in der Epidemiologie und weist auf den internationalen Kontext hin:\n„In Deutschland stellt sich diese Frage eigentlich nicht, das verhindern zum Glück unsere Gesetze und Regularien. Die allermeisten Homöopathen in Deutschland sind auch so verantwortungsvoll, dass sie ernsthaft erkrankte Patienten niemals rein homöopathisch behandeln würden, wenn es eine wirksame medizinische Therapie gibt. In Ländern wie Indien ist das aber durchaus anders. Homöopathische Heilversuche beispielsweise bei Dengue-Fieber – einer Krankheit, die bei Ausbrüchen viele Tausend Todesfälle verursachen kann – sind gemeingefährlich und müssen unterbunden werden.“\nNoch etwas ist Kekulé wichtig. Bei Epidemien hat die von Homöopathen oft beschworene individuelle Patientenentscheidung nicht viel verloren:\n„Bei epidemischen Geschehen ist die Wahl der Behandlungsform keine individuelle Entscheidung, sondern sie betrifft die ganze Gemeinschaft. Homöopathie hat aber keine über Placebo- und Kontexteffekte hinaus gehende Wirkung, sie ist also zur Eindämmung von Epidemien gänzlich ungeeignet.“\nGerne hätte ich erfahren, was die vom Staat beauftragten Epidemiologen am\n[Robert-Koch-Institut](http://www.rki.de/DE/Home/homepage_node.html) von der Bekämpfung ansteckender Krankheiten mit Globuli halten. Sagen wir es so – man scheint sich beim RKI, welches dem Gesundheitsministerium unterstellt ist, im Moment etwas schwer mit dem Thema zu tun:\n„Die Beurteilung homöopathischer Verfahren ist nicht gerade ein Gebiet, auf dem das Robert Koch-Institut tätig ist. Ich bitte um Verständnis, dass wir hier leider keinen Beitrag liefern können“, teilt Günther Dettweiler im Namen der Pressestelle mit. Auch die Ansicht eines Rai Manchanda, man könne gegen Dengue-Epidemien mit Zuckerkugeln vorgehen, lässt die Pressestelle unkommentiert stehen; dazu führe das RKI keine Untersuchungen durch.\nRobert-Koch-Institut tut sich schwer\nImmerhin: Auf die weitere Nachfrage, was das RKI von homöopathischer Prophylaxe gegen die Grippe hält, kam dann doch eine konkrete Antwort. Hintergrund für die Nachfrage war zum einen ein im Programm der Leipziger Tagung\n[angekündigter Vortrag](https://www.kvc-verlag.de/shop/Quellen-und-Studien/Spanische-Grippe-und-Homoeopathie::145.html) über angebliche Beiträge von damaligen Homöopathen bei der Behandlung der spanischen Grippe. Zudem stellte [Jens Behnke](http://2015.homoeopathie-kongress.de/dzvhae-kongressprogramm/jens-behnke.html), Leiter des Referats „Homöopathie in Forschung und Lehre“ der [Carstens-Stiftung](https://www.carstens-stiftung.de/) für Naturheilkunde und Komplementärmedizin, die homöopathische Prävention und Behandlung der Grippe als [„zumindest teilweise wirksam“](https://www.carstens-stiftung.de/artikel/grippeimpfung-versus-homoeoprophylaxe.html) dar – eine eigenwillige Schlussfolgerung, da die im Artikel zitierte Pilotstudie und auch eine Metaanalyse des Cochrane-Konsortiums eigentlich ein ganz anderes Bild abgeben.\nDas RKI rät jedenfalls ab und empfiehlt stattdessen die klassische Grippeimpfung:\n„Die Ständige Impfkommission (STIKO) am RKI empfiehlt die Grippeschutzimpfung, insbesondere für Risikogruppen, wie zum Beispiel Personen im höheren Lebensalter. Die echte Virusgrippe kann gerade bei älteren Personen und bei Personen mit Grunderkrankungen zu schweren Krankheitsverläufen bis hin zu Todesfällen führen. Deshalb sollten sich diese Personengruppen auf jeden Fall impfen lassen. Homöopathische Mittel werden vom RKI nicht als Alternative empfohlen. Die von Ihnen zitierte Pilotstudie mit 150 Menschen, zu der auf der Internetseite ja auch festgestellt wird, dass sie ‚aufgrund diverser methodischer Einschränkungen nur bedingt aussagefähig ist‘, ändert daran nichts.“\nAll dies zeigt: Die Epidemiologie ist nur ein Thema unter vielen bei der Leipziger Tagung, aber vielleicht dasjenige, bei dem Homöopathen den größten Schaden anrichten könnten. Haltlose Spekulationen über „homöopathische Grippeprophylaxe“ bestärken zudem die Befürchtung, dass die Aktivitäten der Hahnemann-Jünger bei epidemiologischen Themen nicht nur in Entwicklungsländern, sondern auch in Deutschland nicht ungefährlich sein könnten.\nBei den Fakten bleiben ist heute wichtiger denn je\nInsofern kann man nur hoffen, dass sich Widmann-Mauz ihre eigenen Worte zu Herzen nimmt und der Patientensicherheit höchste Priorität einräumt. Wenn es ihr ernst damit ist, müsste sie in ihrem Grußwort die versammelten Homöopathen in deutlichen Worten dazu anhalten, auf dem Boden der Tatsachen zu bleiben – oder ihre Schirmherrschaft gleich niederlegen.\nDenn wer über Patientensicherheit spricht, darf über die (Un-)Wirksamkeit von Behandlungsoptionen nicht schweigen. Auch eine Placebo-Therapie, wie die Gabe von Globuli, hat Risiken – etwa dann, wenn eine rechtzeitige, wirksame Therapie wegen des Glaubens an Quacksalberei unterbleibt. Wenn sich Risiko-Patienten auf die homöopathische Grippeprophylaxe verlassen würden und die Impfung beim Hausarzt deshalb sausen ließen, könnte der Glaube an die ach so harmlosen Kügelchen im ungünstigsten Fall tödliche Folgen haben.\nEine Diskussion über Wirksamkeit und Vertretbarkeit der Homöopathie will Widmann-Mauz im Moment aber offensichtlich nicht führen. Auch wenn Fakten eigentlich mehr denn je Eingang in politische Entscheidungen finden sollten. Denn sonst ist es tatsächlich lächerlich, wenn wir uns über Trumps Wissenschaftsfeindlichkeit im fernen Amerika aufregen, gleichzeitig aber unseren eigenen „pseudowissenschaftlichen Streichelzoo pflegen“, wie der Gesundheitswissenschaftler und Science-Blogger Joseph Kuhn neulich\n[treffend kommentiert](http://scienceblogs.de/gesundheits-check/2017/02/08/homoeopathie-weltkongress-2017-in-leipzig-unter-der-schirmherrschaft-des-gesundheitsministeriums/) hat.\nPS:\nEs ist nicht das erste Mal, dass Politiker Homöopathen beschirmen. Joseph Kuhn hatte schon 2015 eine Zitate-Sammlung aus früheren Politiker-Grußworten auf seiner Blog-Seite gesammelt. Man darf gespannt sein, mit welchen Worten sich Widmann-Mauz in diesen absurden Grußwort-Reigen einfügen wird.\nHans Zauner\nLetzte Änderungen: 15.03.2017", "language": null, "image": "http://www.laborjournal.de/edimg/1205.jpg", "pagetype": "website", "links": ["/cookies.php?wo=%2Feditorials%2Fm_1205.php", "/cookies.php?wo=%2Feditorials%2Fm_1205.php", "/change-cookies-execute.php?modus=2&wo=%2Feditorials%2Fm_1205.php", "../index.php", "#", "../rubric/special/m_index.php", "../rubric/hintergrund/m_index.php", "../rubric/dossier/m_dossier.php", "../rubric/ranking/m_index.php", "../rubric/stichwort/m_stichwort.php", "../rubric/wirkstoff/m_index.php", "../rubric/journalclub/m_index.php", "../rubric/funding/m_index.php", "../rubric/portrait/m_index.php", "../rubric/editorials/m_editorials.php", "../rubric/mundm/m_index.php", "../rubric/markt/m_stellen_liste.php?typus=3", "#", "../rubric/essays/m_index.php", "../rubric/bellbio/m_bellbio.php", "../rubric/buch/m_index.php", "../rubric/ta/m_index.php", "../rubric/forscherin/m_index.php", "../rubric/narr/m_index.php", "https://www.laborjournal.de/blog/", "#", "../rubric/termine/m_termine_start.php", "../rubric/termine/m_kongress.php", "../rubric/termine/m_schulung.php", "#", "../rubric/labfile/m_index.php", "../rubric/ernst/m_index.php", "../rubric/labkat/m_index.php", "../rubric/raetsel/m_index.php", "../rubric/seltsam/m_seltsam.php", "../rubric/cooking/m_index.php", "#", "../rubric/editorials/m_editorials.php", "../rubric/epaper/m_epaper.php", "../rubric/ansicht/m_ansicht.php", "#", "../rubric/suche/m_index2.php", "../rubric/kontakt/m_index.php", "../rubric/popup/m_impress.php", "../rubric/abo/m_index.php", "../rubric/shop2/m_shop.php", "../rubric/fr/m_index.php", "../rubric/lj/m_index.php", "../index.php", "https://www.laborjournal.de/blog/", "../rubric/suche/index2.php", "../editorials/m0101.php?id=2231001", "http://www.lmhi-congress-2017.de/programmueberblick/?lang=de", "https://www.torial.com/hinnerk.feldwisch-drentrup", "http://twitter.com/hfeldwisch/status/829389506398867471", "http://www.widmann-mauz.de/", "http://www.abgeordnetenwatch.de/annette_widmann_mauz-778-78574--f463029.html#q463029", "../editorials/m0102.php?id=2231001", "../editorials/m0103.php?id=2231001", "http://www.akdae.de/Kommission/Organisation/Mitglieder/AOM/Kekule.html", "http://www.netzwerk-homoeopathie.eu/neuigkeiten/200-parl-staatssekraeterin-widmann-mauz-antwortet-auf-unseren-offenen-brief", "https://www.dzvhae.de/homoeopathie-/grundsaetzlich-sehe-ich-die-methodenvielfalt-der-gkv-nicht-gefaehrdet.html&html2pdf_sumbit=1", "../editorials/m0106.php?id=2231001", "../editorials/m0106.php?id=2231001", "../editorials/m0106.php?id=2231001", "http://www.wholehealthnow.com/bios/andre-saine.html", "http://homeopathy.inbaltimore.org/saine3.html", "http://independent.academia.edu/ManchandaRaj", "http://www.ijrh.org/article.asp?issn=0974-7168;year=2015;volume=9;issue=3;spage=137;epage=140;aulast=Manchanda", "http://2016.homoeopathie-kongress.de/kawan-vita.html", "http://2016.homoeopathie-kongress.de/shah-kawan-text.html", "http://www.rki.de/DE/Home/homepage_node.html", "https://www.kvc-verlag.de/shop/Quellen-und-Studien/Spanische-Grippe-und-Homoeopathie::145.html", "http://2015.homoeopathie-kongress.de/dzvhae-kongressprogramm/jens-behnke.html", "https://www.carstens-stiftung.de/", "https://www.carstens-stiftung.de/artikel/grippeimpfung-versus-homoeoprophylaxe.html", "http://scienceblogs.de/gesundheits-check/2017/02/08/homoeopathie-weltkongress-2017-in-leipzig-unter-der-schirmherrschaft-des-gesundheitsministeriums/", "https://seu1.cleverreach.com/f/49087-198929/", "../rubric/popup/impress.php", "../rubric/popup/daten.php", "../rubric/popup/haftung.php"]}