{"title": "Nicht jeder Kritiker ist ein Impfgegner", "author": "Blog-Redaktion", "url": "https://blog.bernerzeitung.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/", "hostname": "bernerzeitung.ch", "description": "Die Frage ist nicht ob, sondern wann und wogegen man sein Kind impfen lässt: Kritische Gedanken unseres Papabloggers.", "sitename": "Mamablog", "date": "2017-04-19", "id": null, "license": null, "body": null, "comments": "265 Kommentare zu «Nicht jeder Kritiker ist ein Impfgegner»\nDie Schlussaussage des Artikels, dass „wer sein Kind liebt, lässt es impfen“ falsch sei, ist leider durch den Text nicht belegt. Schwacher Text, der ohne Argumente gegen das Impfen am Schluss dann doch auf die Impfgegner-Schiene fährt. Die Argumente die der Text bringt haben mit Impfen sehr wenig zu tun: „Manche Ärzte können auf einfache Fragen keine Antwort geben“ – das kommt vor, schlage vor den Arzt zu wechseln. „Ein Kind wurde nicht geimpft, und es ist nicht gestorben“ – ich empfehle den neuen Arzt zu fragen, was eine Krankheit ist, und wie das mit dem Anstecken funktioniert. „Die Ansteckung ist unwahrscheinlich, impfen hilft also anderen mehr als mir selbst“ – …. viellecht mal mit einem Pfarrer über Nächsteniebe und soziale Verantwortung sprechen?\nDie gerade ausgesstrahlte Serie von Ty Bollinger vermittelt Informationen für beide Seiten. Die Sendungen können ev. hier nachverfolgt werden (englisch): https://go.thetruthaboutvaccines.com?ref=5af5a03b-5dea-422c-aa08-2095cff0c71b\nEines garantiere ich: wer die Episoden gesehen hat, wird seine Meinung zum Impfen ändern!\n‚Informationen für beide Seiten‘? Das ist einfach nicht wahr – Ty Bollinger ist ein seit langem bekannter Impfgegner, der vor allem damit Furore gemacht hat, dass er – auch in einer siebenteiligen Serie – notorische und gefährliche Anti-Propaganda gegen die schulmedizinische Krebsbehandlung gemacht hat. Seine sogenannten Experten damals waren – ebenso wie in dieser polemischen neuen Serie über das Impfen – längst bekannte Alternativmediziner, Heiler und selbsternannte Gurus. Googlen hilft!\nGenau das ist das Problem: Als Mutter, die Fragen bzgl des Impfens hat, falle ich unter Umständen in die Hände von demagogischen, ideologischen und sektiererisch auftretenden ‚Experten‘ – damit ist niemandem gedient. Und die Impfgegner müssen sich gefallen lassen,\n/2 mit solchen Gestalten in einen Topf geworfen zu werden. Wirkliche Information bleibt auf der Strecke.\nMuss ich mich rechtfertigen wenn ich mein Kind impfen lasse ? Nein. Genauso wenig muss sich ein Impfgegner rechtfertigen, wenn er sein Kind nicht impfen lässt. Die Angst der Impfgegner um ihre Kinder kann ich wohl verstehen. Auch sollten sie sich nicht auf die Propaganda der Pharmaindustrie verlassen. Was aber eindeutig nachweisbar ist, ist das Verhältnis von Kindern, die eine Impfung problemlos überstanden haben zur Zahl von Kindern, die durch eine Impfung zu Schaden gekommen sind. Aktuell überwiegt zum grössten Teil die Zahl der Kinder, denen die Impfung genutzt hat. Diese Risikoabschätzung hat mich dazu veranlasst, meine Mädels impfen zu lassen. Aber (s.o.), jeder schätzt ein Risiko anders ein.\nDoch, wer den Ratschlag seiner Ärzte ignoriert und seinem Kind essentielle Impfungen verweigert, der gefährdet sowohl die Gesundheit des Kindes wie der Gesellschaft. Dass man sich für so etwas zumindest rechtfertigen muss, ist ja wohl das Mindeste. Ich möchte von so einer Person jedenfalls schon ein paar Argumente zu dieser Entscheidung hören. Wenn man nicht einmal das liefern kann, dann stellt sich wirklich die Frage, inwieweit diese Person in der Lage ist, für ein Kind zu sorgen.\nSowieso frage ich mich, woher diese Wehleidigkeit kommt, dass man zwar alles rücksichtslos so machen will, wie es einem gefällt, aber dann bloss keine Verantwortung dafür übernehmen oder damit konfrontiert werden will. Da haben wohl manche Angst, dass ihr ideologisches Kartenhaus zusammenbricht..\nUnd was spricht jetzt genau gegen das Impfen gemäss Impfplan, ausser dass der Autor nicht gleich selbst erkennt, weshalb der Plan so ist wie er ist? Schon mal mit dem Gedanken gespielt, dass es Leute gibt, die sich mit einer Thematik ausführlicher auseinandergesetzt haben als man selbst dazu in der Lage ist und deshalb kompetentere Urteile fällen können? Oder kaufen Sie ein Auto nur ohne Airbag, weil Sie dessen Funktionsweise nicht im Detail verstehen?\nFakt ist, dass Impfkritische Eltern sich ausschliesslich auf zweifelhafte Quellen berufen, die krude Theorien verbreiten (siehe https://impfentscheid.ch/infos/). Zudem scheint mir bei diesem Thema jeder ein kleiner Arzt/kleine Ärztin zu sein. Ihr überschätzt euch alle! Es ist einfach: Man richte sich nach den Empfehlungen des BAG und des Kinderarztes. Der CH-Impfplan ist wissenschaftlich abgesichert und beruht auf langjährigen Erfahrungswerten. Nächstes Thema bitte…\nDas ist zwar ein Mamablog, aber die Mamas von heute haben Zugang zu Informationen über Impfschäden sowie über Immunitätsstärkung ihrer Kinder. Es ist Privatsache und sie entscheiden zusammen mit den Vätern, was sie impfen wollen und was nicht. Es bleiben Empfehlungen vom BAG und aus ärztl. Sicht. Wir haben in der Schweiz kein Departement für Familienangelegenheiten wie in anderen Ländern Usus.\n„Wer sein Kind liebt, lässt es impfen.“ Doch, so einfach ist es. Und wer länger als nötig zuwartet, sein gesundes Kind gegen Tetanus zu impfen, handelt tatsächlich irrational und darüber hinaus verantwortungslos. Tetanus-Bakterien kommen überall im Boden vor, und bei jeder tiefen Wunde – zum Beispiel auch einer nach einem tiefen Katzenbiss – besteht die Gefahr einer Infektion.\nUnd übrigens auch: Wer sein Kind, sich selbst und die ganze Gesellschaft vor Keuchhusten schützen will, impft sich und sein Kind dagegen.\nSchade, dass der sonst so fundierte, intelligente und oft amüsante Mamablog heute eine Plattform geboten hat für unrecherchierte und faktenfreie Desinformation.\nIch bin selber als Kinderarzt tätig und habe primär Respekt vor den Eltern, welche sich für ihr Kind das Beste wünschen und sich auch punkto Impfungen eingehend Gedanken machen. Es fällt auch mir schwer bei den vielen, psychologisch oftmals sehr klugen Blogs von Impfkritikern die Übersicht zu behalten. Angst vor „Chemie“ und der übermächtigen Pharmaindustrie wirkt in gewissem Mass auch bei mir und lässt mich genauer hinschauen. Unter dem Strich muss ich für mich aber immer wieder feststellen: die Gegenargumente hören bei der Angst auf und schaffen es nicht eine glaubhafte Alternative zur Impfung aufzuzeigen. Auch eine Verzögerung von Impfung sehe ich eher mit Bedauern, da die Zeiten für die Kinder letztlich positiv ist: zwischen 18Mo und 6 Jahren sind sie geschützt und „Picks“-frei.\nDanke für diesen Kommentar. Ich denke, mit dieser Haltung fühlen sich Eltern mit Bedenken ernstgenommen, und fassen Vertrauen (und entsprechend auch einen positiven Impfentscheid). Mein Kopf kennt alle Argumente pro Impfen, entsprechend ist meine Tochter geimpft. Aber im Bauch grummelt(e) es, weil man zwar sehr genau weiss (aufgrund statistischer Befunde), dass ein Impfschaden extrem selten ist (weit seltener als mögliche Komplikationen/Schäden im Krankheitsfall). Aber die Angst, dass das eigene Kind entgegen aller Wahrscheinlichkeit betroffen sein könnte, sitzt tief. Es tut gut, wenn diese Ängste nicht einfach als irrational abgestellt werden. Und man selbst nicht in eine ‚esoterische‘ Ecke, nur weil man Unsicherheit zeigt und Fragen stellt.\nKurz gesagt: der (zwischen-)menschliche Faktor des Verständnis-Zeigens ist am Ende vermutlich weit zielführender, als der blosse Verweis auf medizinische Fakten und Statistiken (im Glauben, damit wäre jede Angst genommen – die meisten Menschen ‚ticken‘ nicht statistisch, wie ua Studien zur Risikobewertung es immer wieder aufzeigen).\nDa haben Sie natürlich recht, Mila. Emotionen kann man nicht einfach mit Statistiken abholen. Vertrauen ist letztendlich das allerwichtigste in der Arzt-Patienten- Beziehung, ich glaube Carolina hat das gestern schon zum Ausdruck gebracht. Und wenn man sich bei seinen Emotionen ernst genommen fühlt, ja dann sollte man irgendwann schon auch offen sein für Fakten, eine gewisse Sachlichkeit, und Vertrauen eben auch schenken können gegenüber Leuten und Institutionen, die bei dem Thema einfach zuhause sind. Womit wir wieder bei meiner Ausgangsthese von gestern wären, denn das unterscheidet den Skeptiker vom Impfgegner.\nFast alle Impfgegner wiederum halten sich selbst für Skeptiker, und verspüren dabei einen ungemeinen Drang auf Überzeugung anderer mit ihren „Erkenntnissen“.\nWir sollten auch nicht vergessen, dass all das letztendlich Diskussionen sind, die nur in wenigen westlichen Ländern überhaupt geführt werden. Im gerne zitierten Thailand (welches notabene ein vergleichsweise ausgezeichnetes Gesundheitswesen aufweist, welches sich mit den meisten südeuropäischen Ländern zumindest messen kann) und anderen Drittweltstaaten sind die Eltern nur dankbar, wenn all ihre Kinder den angemessenen Impfschutz bekommen um sie vor den Krankheiten zu schützen, die dort im Gegensatz zu unseren Gefilden noch nicht in Vergessenheit geraten sind.\nMF: Noch kurz zu Ihrem letzten Post gestern:\nAkzeptiere ich völlig, Sie wissen, dass ich viel von Ihnen halte und ich weiss ja selber, wie es ist, mit Menschen zu tun zu haben, die sich immer am äussersten Rand einer gängigen Praxis aufhalten. Die nenne ich auch manchmal Freaks.\nMir ist einfach wichtig – Mila hat es noch einmal gesagt -, dass viele Eltern nicht einfach als einfältig und dumm abgebügelt werden wollen, sondern ernstgenommen werden wollen in ihren Bedenken, auch wenn sie (natürlich, wenn es um das Liebste geht, was sie haben) emotionaler Art sind. Da sind Polarisierungen jeder Art nicht hilfreich und stehen einer vertrauensvollen Beziehung zum Arzt im Wege.\nIch bin in allen Belangen, vor allem was meine Kinder angeht, skeptisch – und da meine gesamte\n/2 Familie Arztberufe hat (ausser mir), höre ich natürlich auch ad nauseam, wie sehr es auch in diesem Beruf menschelt und dass gerade Aerzte Gewissheiten verbreiten müssen, hinter denen sie auf privater Basis nicht unbedingt stehen.\nLange Rede, kurzer Sinn: Ich halte Impfungen für eine der grossen Erfolgstories unserer Zeit, stehe völlig dahinter, aber Fragen müssen erlaubt sein.\n@Caro: „und dass gerade Ärzte Gewissheiten verbreiten müssen, hinter denen sie auf privater Basis nicht unbedingt stehen.“\nDas erscheint mir nun fragwürdig.\nDoch SP. Ich trenne in allen Bereichen, ob im Beruf der hier im MB zwischen meiner privaten und meiner öffentlichen Meinung. Die überschneiden manchmal, aber nicht immer. Auf jeden Fall wird die private Meinung niemals öffentlich geäussert.\nDanke, Carolina. 🙂\nUnd nein, selber halte ich das etwas anders als ML, obwohl ich seine Haltung verstehe und respektiere. Persönlich trenne ich zwar sehr gut meine Geschichte von der des Patienten, behandle und berate jedoch grundsätzlich jeden Patienten so wie ich auch gerne beraten werden würde. Und wie ich meine nächsten Verwandten behandeln würde wenn ich das täte. Was ich aus prinzipiellen Gründen nicht tue. Dabei vertrete ich in aller Regel nur Dinge von denen ich selber überzeugt bin.\nFür mich ist das patientenzentrierte Medizin, ein Credo. Nach meiner Erfahrung haben die Patienten ein feines Gespür dafür.\nMF: Ja, genau das meine ich. Dazu gehört aber eine Haltung, die nicht alle Aerzte haben (können). Ich weiss von doch so einigen, die zunehmend zerrissen in einem Umfeld arbeiten müssen, das von Kosten/Nutzen, von finanziellen Interessen und Unwägbarkeiten geprägt ist. Nicht umsonst wissen die meisten Aerzte, dass viele ihrer Berufskollegen suchtgefährdeter sind als andere Berufsgattungen. Die, die sich eine Haltung erarbeitet haben, die das Patientenwohl in den Vordergrund stellt, sind leider auch oft diejenigen, die als schwierig, als non-kooperativ, als renitent gelten. Und nicht jeder hat die Fähigkeit, diese Zerrissenheit auszuhalten.\nML: Ich verstehe Ihre merkwürdigen Trennungen eh nicht – egal wie oft sie sie mir erklären. Wenn ich mich recht erinnere, sind Sie es ja gar nicht, oder?\nAber ich habe das Gefühl (!), dass Sie sehr wohl privat etwas mit dem oben erwähnten Zerrissenheitsgefühl zu tun haben könnten…… Aber Sie haben Recht, das gehört nicht hierher.\n@Carolina\n„Die, die sich eine Haltung erarbeitet haben, die das Patientenwohl in den Vordergrund stellt, sind leider auch oft diejenigen, die als schwierig, als non-kooperativ, als renitent gelten.“\nAlso das hoffe ich nun doch nicht… 😉 andererseits, wer kennt seine Aussenwirkung schon genau? Sie bringen mich noch ins Grübeln. 🙂\nSuchtgefährdet ein Stück weit sicher auch darum, weil der Druck enorm hoch ist, es viele Belastungen gibt mit denen man allein ist, und (gerade auch im Spital) allein gelassen wird. Und die man, schon allein aus Gründen der Schweigepflicht, kaum mit anderen teilen kann.\nEine klare Haltung sowie saubere Berufsauffassung ist auf jeden Fall hilfreich, finde ich. Nebst einem tragenden Umfeld.\n@Martin Frey: Es schwingt hier ja der bekannte Vorwurf mit, dass Ärzte zu Behandlungen raten, denen sie sich selber nicht unterziehen würden. Dass sie Medikamente verkaufen, die sie selber nie nehmen würden. Dass sie Impfempfehlungen abgeben, die sie bei den eigenen Kindern nicht einhalten, usw.\nMeist in die Diskussion eingebracht mit „mir hat ein Arzt erzählt“, „die ein Freund von mir ist Arzt, …“ (Caro möchte ich hier gar nichts unterstellen, aber die Geschichte stört mich immer wieder).\nEs ist eine ganz andere Eben, wenn Ärzte sich auch nicht immer an ihre Empfehlungen halten (können) – sind halt auch nur Menschen.\nPersönlich habe ich übrigens gute Erfahrungen gemacht mit Behandlungen im Verwandtenkreis – durch den Grossvater, selten die Mutter.\n@ML: Können Sie nicht zu Ihrer Meinung stehen, oder wo ist Ihr Problem?\nNatürlich gibt es Situationen, gerade wenn man in Anstellung ist, in denen man eine Botschaft zu verkünden hat, die vielleicht etwas von der eigenen Haltung abweicht.\nAber als privater Diskussionsteilnehmer? Was soll das für einen Wert haben? Ausser man möchte einfach provozieren…\n@SP, was soll das sein ‚Ihre/ meine Meinung‘?\nIch habe einen Beruf und ich habe intellektuelle Hobbies. Da werden nicht Meinungen, sondern Objektivierbares verhandelt.\nAls Arzt bin ich Haltungen verpflichtet, welche ich als Privatmensch oder auch politisch denkender Mensch nicht teile. Wenn mich meine Tochter um einen medizinischen Rat fragt, wird der häufig anders ausfallen, als bei einem Patienten. Weil ich privat ein hohes Mass an Risikobereitschaft mitbringe und weichere Ziele verfolge, was nicht verallgemeinerbar ist.\nML: Ihr letzter Paragraph dürfte eine der besten Begründungen für die von mir oben erwähnte Zerrissenheitsgefahr/Suchtgefahr sein, die ich in jüngerer Zeit gehört habe – aber das sie ja sowieso daran gewöhnt sind, mit unterschiedlichen Personae unterwegs zu sein, ist das vielleicht nicht Ihr Thema.\nSP: Welche meiner Geschichten stört Dich?\nMF: Ich hoffe, Sie ziehen sich diesen Schuh nicht an!\nAber ganz allgemein: Sie können sich wohl vorstellen, welche Berufsgruppen in unserer Praxis überrepräsentiert sind, oder? Ergibt natürlich immer noch keine Statistik, aber ich wollte ja auch nur darauf hinweisen, dass mir ein Arzt, der mich für so intelligent hält, dass er auch seine Zweifel, seine Bedenken mit mir teilt, tausendmal lieber ist als einer, der so tut, als wüsste er alles – da läuten nun mal alle Alarmglocken bei mir. Das war eigentlich alles.\nWir haben einen Hausarzt, dessen Lieblingsbeschäftigung es ist, seltene Krankheiten zu googlen – man macht ihm eine Riesenfreude, wenn man etwas Exotisches gefunden hat, mit dem er sich befassen kann – allein das macht ihn mir schon extrem sympathisch.\nCaro, ich wollte darauf hinweisen, dass meine Kr itik nicht in erster Linie deinem Beitrag galt, sondern allgemeiner gedacht war.\nOk danke, Sportpapi.\n@Sportpapi:\n„Es schwingt hier ja der bekannte Vorwurf mit, dass Ärzte zu Behandlungen raten, denen sie sich selber nicht unterziehen würden. Dass sie Medikamente verkaufen, die sie selber nie nehmen würden. Dass sie Impfempfehlungen abgeben, die sie bei den eigenen Kindern nicht einhalten, usw.“\nDass ist genau diese pauschale Form von Unterstellungen aus der untersten Schublade wie zB etwas weiter unten, die einen dann irgendwann nach dem 187. Mal etwas gereizt reagieren lässt.\nIch denke, auch niemand mit anderer Berufsrichtung würde sich solche massiven Vorwürfe gerne gefallen lassen. Wohl auch die Leute nicht, die gerne ab und an sich solche Entgleisungen erlauben.\nJan, vielen Dank! Sie haben das genauso zusammengefasst, wie ich mir das wünschen würde.\nGerade als Arzt ist man der Pharma unterstellt, ja nichts negatives gegen Impfungen, ist die Zulassung weg. In Ihrem Studium haben Sie wieviele Stunden übers Impfen? Ich als Mutter habe mich Jahrelang mit diesem Thema auseinandergesetzt und bin dankbar dass ich die Entscheidung nicht einfach dem Arzt überlassen habe sondern meine eigene Entscheidung treffen durfte. Eigenverantwortung übernehmen heisst das Zauberwort und jedem das überlassen was er machen will.\n@Schein\n„Gerade als Arzt ist man der Pharma unterstellt, ja nichts negatives gegen Impfungen, ist die Zulassung weg. In Ihrem Studium haben Sie wieviele Stunden übers Impfen?“\nGanz offensichtlich haben Sie null Ahnung. Weder von der Ausbildung noch von der späteren Tätigkeit als Arzt. Ich kann nur von mir sprechen, und zwar dass ich mich längere Zeit primär mit dem Thema Impfen beschäftigt und auf dem Gebiet publiziert habe. Können Sie das auch im Rahmen ihrer „jahrelangen Auseinandersetzung mit dem Thema“ von sich behaupten, oder ist da mehr Schein als Sein? Erzählen Sie uns doch von der Art Ihrer „jahrelangen Auseinandersetzung“, damit man ein vollständigeres Bild erhält.\nDie Eigenverantwortung wäre Ihnen unbenommen wenn es nur um Ihre Gesundheit ginge.\nGeht es aber nicht.\nMuss ja nicht sein, dass Sie publiziert haben. Aber vielleicht ein paar relevante Publikationen im Original gelesen haben wäre schon gut. Und nicht nur einschlägige Blogs…\n„Muss ja nicht sein, dass Sie publiziert haben.“\nRichtig, Sportpapi. Habe ich aber.\nEmpfand einfach den Beitrag von Schein als äusserst provokant, und liess mich wohl etwas hinreissen. Er ist eben nachgerade typisch für das Klientel, über das wir hier reden.\n@Martin Frey: Ich wollte eigentlich auf Schein antworten, habe das leider nicht vermerkt.\nGratuliere zu Ihrer Publikationstätigkeit. Darf man ja schon anmerken, wenn man etwas geleistet hat.\n@Sportpapi:\n„Darf man ja schon anmerken, wenn man etwas geleistet hat.“\nIst sonst nicht so mein Ding. Aber wenn jemand soooo auftrumpft…\nAluminium und Quecksilber? Soviel ich nachlesen kann handelt sich aber um Aluminiumoxid und Quecksilberethyl-natriumthiosalicylat das in Impfstoffen verwendet wird/wurde. Das sind völlig andere Stoffe. Chemie aus der Schule ist schon lange her, aber mit der selben Logik liesse sich dann auch sagen, dass H2O extrem gefährlich sei, weil es aus hochbrennbarem Wasserstoff UND Sauerstoff besteht. Das klingt gleich echt bedrohlich, H2O ist aber schlicht Wasser! Von daher klingt die Verkürzung des chemischen Begriffs eher so, als wolle man/frau absichtlich etwas bedrohlich erscheinen lassen.\nIch finde es bedenklich, dass hier einem Impfgegner eine Plattform gegeben wird, um unwissenschaftliche Halbwahrheiten zu verbreiten. Herr Blumer argumentiert hier mit „Beweisen“ aus seinem Bekanntenkreis und ist offensichtlich mit der komplizierten Materie keineswegs vertraut.\nKinder an diesen teils schweren Krankheiten leiden zu lassen, nur für einen Entwicklungsschub finde ich unverantwortlich. Das hat nichts mit dem Verpassen einer Zirkusvorstellung zu tun, sondern damit, den Kindern Spitalaufenthalte und Schmerzen zu ersparen. Es geht mir nicht in den Kopf, wie Eltern so handeln können.\nIch würde auch gerne eine wissenschaftliche Studie aus der Entwicklungspsychologie sehen, die Hinweise für einen Entwicklungsschub dank einer Kinderkrankheit zeigt…..das ist doch Humbug!\nAuch unsere beiden Kinder sind nach Impfplan/Impfempfehlung geimpft worden. Für uns waren die Piekser, also die Impfungen, das kleinere Übel als das für uns unnötige Durchmachen einer schweren, lebensgefährlichen Krankheit wie Keuchhusten oder Masern mit möglichen schweren Nachfolgeerkrankungen. Die Kinder haben bis auf etwas Müdigkeit und einmal Fieber nie gross auf die Impfungen reagiert. Wir würden es uns nie verzeihen, kämen unsere Kinder zB durch Masern zu Schaden oder würden sie andere, die aus irgendwelchen Gründen nicht geimpft werden können, damit anstecken. Aber eben, ob, wann und was allenfalls alles geimpft wird oder eben nicht, ist und bleibt Sache der Eltern und deren Entscheidung. Diese müssen dann aber auch mit dieser Entscheidung leben und die Konsequenzen tragen.\nEs macht aus entwicklungspsychologischer Sicht absolut KEINEN Sinn, dass Kinder Krankheiten wie Mumps oder Röteln durchmachen. Mal abgesehen davon, dass nicht Geimpfte diese Krankheiten auch erst zu einem späteren Zeitpunkt mit schlimmsten Folgen bekommen können. Mit der Impfung macht der Körper die Krankheit ja mit, hat aber die Gelegeheit, die Antikörper in einem massiv weniger gefährlichen Umfeld zu bilden. Aber eben, wieder ein Journalist, der keinerlei Ahnung davon hat, was es mit dem Impfen auf sich hat. Bitte informieren und erst danach einen Artikel schreiben!\nEs geht doch um Solidarität. Wer einmal in der Situation ist, nach Krebserkrankung fast kein Immunsystem zu haben, kann einfach nur hoffen, dass die Menschen um sich herum sich geimpft haben. Mit unserer Tochter gingen wir nach ihrer Leukämie-Erkrankung wochenlang nicht gross ausser Haus, da wir unsicher waren, ob die Leute im Bus wirklich geimpft waren. Seit da ist für mich impfen selbstverständlich – auch Grippe. Nicht wegen mir. Ich würde das wohl packen. Aber ich könnte nicht damit umgehen, wenn ich jemanden anstecken würde und die/der sich dann einen zusätzlichen Infekt holt – und bei einem kranken Kind erst recht.\nSie sprechen von Solidarität, aber erst seitdem das mit Ihrer Tochter passiert ist. Vorher haben Sie Impfen nicht als nötig empfunden?\n… doch, natürlich – vielen Dank fürs Mitgefühl. Allerdings hatte ich dahin den Eindruck, dass es durchaus auch Argumente gibt für ein späteres Impfen – auch wenn unsere Kinder alle nach Impfpan geimpft wurden sind. Diese Argumente sehe ich nun nicht mehr. Im Gegenteil. Ich habe von der klaren zur absolut überzeugten Impfbefürworterin mutiert..\nEin Problem liegt bei Aerzten und Apothekern. Dadurch, dass Apotheken heute kaum von Voodoo Läden im ländlichen Nigeria zu unterscheiden sind (Die Regale voller Homöopathen Quatsch) muss ein in wissenschaftlich-medizinischen Fragen gering Gebildeter zum Schluss kommen, es gäbe in der Tat so etwas wie Alternativmedizin.\nDa kann man nur sagen: Oje, ein Impfkritiker. Auch wenn der Autor sich gegen Impfgegner abgrenzen möchte – ein irrationaler, schlecht informierter Mensch ist er dennoch.\nNun, mein Exmann ist ein Raser und trägt trotzdem seit 30 Jahren keinen Sicherheitsgurt. Hmmm….. das bestätigt ja, das rasen und ohne Gurt fahren ungefährlich ist….\nWarum sollte eine Kinderärztin Eltern vorwerfen, dass sie Impfgegner sind, wenn sie später impfen wollen? Anstatt die Faust im Sack zu machen, könnte man ja reden.\nSolange das Risiko bei nichtimpfen nur für sich selber besteht ist es ok, zb Starrkrampf oder das Zeckendings. Aber wenn gegen MMR nicht geimpft wird, bitte Zuhause bleiben.\nBitte zu Hause bleiben… Wie wäre es mit der Pflicht die Konsequenzen des eigenen Handelns auch finanziell tragen zu müssen. Angefangen beim Arzt oder Apotheker? Wie kann es in der Schweiz im Jahr 2017 sein, dass Spitalangestellte die keine Grippe Impfung machen lassen ihren Job nicht verlieren oder Apothekern die Homöopathie Mittel verkaufen die Lizenz wegen Betrugs nucht verlieren?\nJe mehr chemische Inputs in reinen Körpern, desto mehr Immunitätsschwächung von Generation zu Generation. Ich sehe in anderen Kulturen wie zB der Thaikultur eine starke Immunität trotz mangelhafter Impfungen. Wieso können diese dem täglichen Viren- und Bakterienheer über Luft und Nahrungsmittel begegnen? Sie ernähren sich äusserst gesund und stärken ihr Immunsystem durch die Zubereitung ihrer Speisen mit Chilis (Schärfe kurbelt den Stoffwechsel an und verarbeitet Speisen schneller), reichlich Kräutern, Wurzeln, Frischprodukten. Auf Fleisch- und Fischspeisen träufeln sie Zitronen-/Limettensaft en masse, was Bakterien abtötet. Dann kein Händeschütteln, Schuhe ausziehen in Räumen als Prävention etc.\nFazit: Der Lebensstil ist massgebend an der Immunität beteiligt von Kind auf.\n@Widerspenstige: Bravo! 10000000% mit Ihnen einverstanden!\nUnd nun vergleichen Sie die Gesundheit der Thais mit derjenigen in westlichen Ländern (nein, ich sage nicht, dass hier alles perfekt ist…). Tipp: Wikipedia – Life Expectancy\nDanke schön, Elodie 😀\nAber Mark L, haben die Thais Frischwasser aus dem Hahnen 24/7? Haben sie schnellen Zugang zu medizin. Versorgung bei Unfällen, schweren Krankheiten wie in CH? Haben sie Minustemperaturen wie Winter, welche zahlreiche Viren/Bakterien absterben lassen?\nHätten die Thais mit ihrer gesunden Ernährung dieselben Lebensbedingungen wie wir in CH, würden sie bestimmt älter werden. Bliebe noch die Frage, wie gesund der Durchschnittsschweizer älter wird im Vergleich mit Thais. Die KK-Kosten steigen jährlich und das soll Gesundheit implizieren, trotz flächendeckender Impfkampagnen? Also es muss schon mit gleichen Ellen gemessen werden, will man Völker und ihre Lebensart miteinander aufwiegen in Statistiken. Händeschütteln ist eine Krankheitsquelle par excellence, merke.\n@WS: Also, eigentlich lieben Viren kalte Luft. Was glauben Sie, warum die Grippewelle hier in den Wintermonaten grassiert und jedes Jahr zahlreiche Menschen daran sterben? Vonwegen mit gleichen Ellen messen…\nWas soll dieses ewige Ausspielen der Kulturen (und Geschlechter!) gegeneinander? Die Thais machen alles besser als die Schweizer mit ihrer bünzligen, degenerierten Lebensweise. Und die Frauen machen es besser als die Männer. (Natürlich sind da die feinfühligen Thaimänner ausgenommen).\nSchubladendenken vom Feinsten.\nVielleicht liegt es daran, dass die Grippewelle dann am flächendeckendsten anrollt, weil die Immunität vieler Leute im Winter schwächelt? Vielleicht vorwiegend der Geimpften und die Nichtgeimpften fallen gar nicht sonderlich auf, weil diese eher gripperesistent sind? Ursache und Wirkung sollte Ihnen eigentlich nicht unbekannt sein, Susi. Ansonsten, nehmen Sie 5 Arnikaglobuli D30 – das hilft zur Entspannung.\n@WS: Wenn man Grippe hat, bekommt man Fieber, die erhöhte Körpertemperatur lässt Viren absterben, weil die Viren nicht sooo gerne warm haben. Eben, Ursache/Wirkung.\nIch muss mal schauen, ich hab sicher noch irgendwo ein Fläschli Arnica-Globuli rumliegen. Und sonst nehme ich Oscillococcinum, haben ja alle die gleichen Wirkstoffe, diese Globuli. (Keine.)\n(Ok, WS, wegen Ihres Sinns für Humor mag ich Sie ja trotzdem.)\nP.S.: Ich glaube nicht an Homöopathie (und ja, für mich hat es mit Glauben zu tun…), halte aber sehr viel von pflanzlichen oder anderen natürlichen (Heil-)Mitteln und kenne mich darin nicht mal schlecht aus.\nIhrem Tipp, WS, mit Gelée Royale komme ich noch immer nach. Habe grad welchen genommen.\nSie haben wohl keine Ahnung, mit welcher Chemie Babies vollgepumpt werden, die an einer Hirnhautentzündung, Keuchhusten usw. erkranken. Das muss man auch sehen. Niemand behauptet, dass Impfungen perfekt sind, Ziel muss sein, diese weiter zu verbessern, und mögliche und noch unerkannte Langzeitschäden von Impfungen müssen auch diskutiert und erforscht werden. Aber ein Keuchhusten kann auch Langzeitschäden infolge Sauerstoffmangel und/oder Hirnblutungen verursachen. Und dass die Thais gesünder sind, ist ein Märchen. Bakterien tötet man übrigens am besten mit Kochen und nicht mit Zitronensaft. Ihre Vorschläge haben etwas Mittelalterliches.\nSie haben wohl wenig Ahnung von der weltweit bekannten und beliebten Thaiküche, Hans Thommen? Ich kann Sie beruhigen, sie braten und grillieren mit Leidenschaft Fleisch- und Fischspeisen kräftig durch und träufeln dann noch Zitronensaft darüber. Probieren Sie es doch einfach mal, es schmeckt sehr gut. Nicht alles, was mittelalterlich tönt, ist verwerflich …\nÜbrigens, ich bin keine Impfgegnerin, sondern kritisch gegenüber fragwürdigen Kampagnen/Marketing jeglicher Coleur.\nIch liebe die Asiatische Küche! Sie schreiben: „Auf Fleisch- und Fischspeisen träufeln sie Zitronen-/Limettensaft en masse, was Bakterien abtötet.“ Also ganz klar: Mit Zitronensaft tötet man Bakterien. Und deshalb sind die Thais immuner und/oder haben ein stärkeres Immunsystem…. Alchemie und Mittelalter vom Feinsten! Die asiatische Küche hat viele kulinarische Höhepunkte, aber Zitronensaft als Argument gegen das Impfen zu verwenden, das war echt der Lacher des Tages, Danke!\nUnd ich esse mein Steak immer roh von der Wiese, oder was?\n@Wienderspenstige\nSie schlagen also vor, einfach Thai zu essen, statt auf westliche Medizin zu vertrauen? Darf ich fragen, wieviele Schuljahre Sie absolviert haben?\nThailand hat aber auch eine Durchimpfungsrate von 95% – Probleme gibt es einzig in ländlichen Gebieten. Deshalb trat dort seit 1997 z.B. die Kinderlähmung nicht mehr auf. Von mangelhaften Impfungen kann im Vergleich zur Schweiz also keine Rede sein. Dass einige Elemente des Lebensstils jedoch übernommen werden können und der Gesundheits zuträglich sind, da stimme ich Ihnen zu.\nBilly, Sie sagen es ja selber: in ländlichen Gebieten gibt es Probleme und Thailand ist mehr ländlich als städtisch und medizin. Versorgung deshalb mangelhaft. Auch kennt Thailand kein Gesundheitssystem wie wir es haben, was der Militärregierung nach dem Putsch geschuldet ist.\nMartin P, die Immunität bei den Thais ist stärker, weil die von Ihnen erwähnten Krankheiten stärker sind als unsere Krankheiten. Gerade Speisen mit viel Chili töten Bakterien im Verdauungstrakt und stärken ua die Immunität.\n@Widerspenstige. Sie können kiloweise Chili futtern, Orangensaft trinken, sich vegan ernähren oder barfuss durch die Wohnung gehen, wenn Sie nicht gegen Mumpf oder Röteln geimpft sind und mit jemandem in Kontakt kommen, der diese Krankheit hat, werden Sie auch daran erkranken. Die Thais haben keine verstärkte Immunität gegen diese Krankheiten sondern leben in einem Umfeld in der diese Krankheiten weniger oft auftreten als bei uns. Dafür leiden die Thais unter Degue-Fiber, Malaria und anderen Krankheiten, die durch Insekten übertragen werden oder die durch warmes und feuchtes Klima bevorzugt werden.\nToll wäre doch der Lebensstil der Thais im Umfeld und den Lebensbedingungen der glücklichen Nordländer. Das wäre das Paradies, und die Menschen würden gar nie mehr krank…\nUnd wie ist das nun mit dem Schuhe ausziehen in Räumen zur Prävention? Soll ich nun, oder doch nicht?\nNicht impfen ist wie Autofahren ohne Sicherheitsgurt. In 99% der Fälle geht es gut und es lässt sich im Nachhinein leicht prahlen „seht ihr, war nicht nötig“.\nBei denen es jedoch nicht gut geht, könnte viel Leid erspart bleiben.\nDass der Bund die ersten Impfungen generell schon im alter von 2 Monaten vorsieht (angeblich) hat mich jetzt auch etwas irritiert. Daher bin ich auf die Site des BaG nachschauen gegangen – und siehe da. Das stimmt gar nicht. Explizit gilt das als beschleunigtes Impfschema und wird für Kinder in Fremdbetreuungs-Einrichtungen empfohlen (und da ist die Frage wieso eine Diphterie-Impfung Sinn macht eben doch etwas eingänglicher als bei einem zu Hause betreutem Kind, oder?).\nAm besten verdeutlicht der 2.letzte Abschnitt die doch sehr fragwürdige Haltung des Autors: Da wird ernsthaft ein entwicklungspsychologischer Sinn einer Infektion des Kindes mit Mumps oder Röteln unterstellt. Im Ernst?\nIst der Artikel ernst gemeint oder ist das Satire?\nDer eigentliche Antrieb dieses „kritisch seins“ ist doch schlicht und ergreifend die Angst, etwas falsch zu machen. Wenn ich aktiv impfe, dann könnte ich ja etwas falsch machen. Es könnte der absolut extrem seltene Fall einer Impfkomplikation (nein, ADHS und Autismus gehören nicht dazu…) eintreten und mein Kind könnte von der Impfung Schaden nehmen. Wenn das Kind aufgrund dieser diffusen Angst aber gar nicht erst geimpft wird, bin ich als Elternteil nicht Schuld, wenn es krank wird und vielleicht sogar stirbt. Das passiert dann einfach und wenn dann jemand Schuld ist, sind es die Ärzte. Schliesslich hätten Sie das Kind ja dann mit der Schulmedizin retten müssen.\nDiese Logik will mir einfach nicht in den Kopf.\nangst ist ein schlechter Begleiter, trotz diese Wissen sind wir als Eltern halt besorgt etwas falsch zu machen. Realistisch und vernünftig bleiben ist nicht immer einfach, dazu gehört aber auch, dass wir uns nicht einreden lassen, Mumps, Masern, Röteln seine tödliche Krankheiten. Es kann Komplikationen geben, und jeder Fall ist einer zu viel, deshalb sind die Impfungen eine gute Sache, aber die meisten Kinder meiner Generationen haben diese Krankheiten gut und ohne Schaden überstanden. Autofahren ist statistisch gesehen wohl gefährlicher.\nGäbe es keine Impfungen, wären diese „Kinderkrankheiten“ insgesamt viel tödlicher als Autounfälle. Ganz abgesehen von den Spätfolgen, wenn die Krankheit überlebt wird. Allein bei Masern stirbt etwa jeder tausendste Erkrankte. Wenn alle Kinder Masern durchmachen können Sie dies auf die Schweizer Bevölkerung hochrechnen.\nDass wir das heute marginalisieren, hat zum einen damit zu tun, dass sich dies alles in einer Zeit vor dem Internet abgespielt hat. Und dann war es einfach normal, dass Kinder sterben. Gab ja genug. Fragen Sie einmal ihre älteren Verwandten. Viele werden Ihnen von einem oder mehreren Geschwisterchen erzählen, dass entweder die Geburt nicht überlebt hat oder dann an einer Kinderkrankheit verstorben ist. Aber bei 5 und mehr Kindern fällt das nicht ins Gewicht.\nWas ich damit sagen will: Dass Sie denken, die meisten Kinder Ihrer Generation hätten diese Krankheiten gut und ohne Schaden überstanden, ist leider ein Irrglaube.\nDie Toten können leider nicht mehr davon erzählen. Und die Spätschäden wie Taubheit sieht man halt oft nicht. In meiner Studienzeit habe ich mehrere Patienten mit Spätschäden der Polio (die, die es überlebt haben) gesehen. Diese haben Zeit Ihres Lebens ihr dünnes Bein unter langen Hosen versteckt.\nUm mit den Starrkrampf Bakterien in Kontakt zu kommen muss man nicht extra in einen rostigen Nagel stehen. Die Bakterien sind allgegenwärtig, auch im Straßenstaub oder in der Gartenerde und somit vermutlich auch auf dem eigenem Fussboden zu Hause.\nAls ich vor ca. 15 Jahren meinem damaligen Zahnarzt (den ich dann bald wechselte – Bauchgefühl!) beiläufig erzählte, dass mein „Leibarzt“ Allgemeinmediziner sei, der sich aber in Richtung TCM – inkl. Praktika in China – weitergebildet und mir schon manche Beschwerde extrem zielgenau mit Akupunktur gelöst habe, erntete ich Lachen und spöttische Kommentare… Da könne ich ja gleich zum Schamanen.\nHeute sehe ich ehrgeizige junge Mediziner, die sich schon während ihres Studiums, parallel zur klassischen Lehre, mit Akupunktur beschäftigen und von anerkannten Professoren darin bestärkt werden.\nMedizin entwickelt sich nicht durch blosses Beharren auf einmal Tradierten weiter, sondern aus Offenheit gegenüber neuen Erkenntnissen… Und Eingeständnissen.\nMag sein. Aber was soll man sich beim Impfen genau eingestehen? Meiner Meinung nach müssen sich die Impfgegner eingestehen, dass sie Trittbrettfahrer sind. Nicht-Impfen ist genau deshalb (noch) ungefährlich, weil genug Geimpfte den Herdenschutz aufrecht erhalten.\nDas liegt wohl eher daran, dass viele Mediziner erkannt haben, dass sich da ein lukratives Geschäftsfeld auftut, bei dem ein paar warme Worte und kurze Handgriffe grosszügig von den Krankenkassen vergütet werden. Wer möchte sich eine solch einfache Einkommensquelle nicht erschliessen.\nIm übrigen, nur weil sich die Medizin natürlich weiterentwickelt und hin und wieder zuvor gültige Annahmen revidiert werden, heisst das noch lange nicht, dass man offen gegenüber jedem längst widerlegten Mist sein muss. Die Standpunkte der Impfgegner sind wohl oder übel rückwärtsgewandte Ignoranz, da ändern auch irgendwelche Anekdoten nichts daran.\nHaben Sie sich schon mal überlegt, wieviel mehr Geschäfte die Ärzte und Pharmabranche machen könnten, wenn mehr Kinder erkranken würden und mehr Medikamente und längere Behandlungen gebraucht würden?\nOje, ein Impfgegner.\nEgoistisch, weil das Nicht-Impfen nur möglich ist, weil es alle anderen machen.\nWas mir bei der modernen Impfskepsis nicht in den Kopf will, ist, dass es dafür so wenig Anlass gibt. Das Impfen ist eine Erfolgsgeschichte. Es ist so erfolgreich gewesen, dass wir diese Krankheiten und ihre möglichen Folgen gar nicht mehr kennen. Daher rührt, dass manche Eltern die Impfung für gefährlicher halten als die Krankheit selbst und auch, dass selbst Ärzte sie nicht mehr gleich erkennen, weil sie so selten geworden sind. Immer noch ist die weit überwiegende Anzahl der Kleinkinder nach Impfplan geimpft. Hat irgendjemand in seinem Umfeld Impfkomplikationen gesehen, die über ein bisschen Fieber und Ausschlag hinausgingen? Also ich nicht. Eine Kinderärztin im Bekanntenkreis, die seit Jahrzehnten täglich Kinder impft, übrigens auch nicht.\nGut beobachtet Zimy: ich nenne dieses Phänomen „Wohlstandsbubis“. Das ist in fast allen bereichen zu beobachten. Weil wir aufgrund unseres materiellen und geistigen Wohlstands viele Probleme nicht mehr kennen, meinen wir gewisse westliche Errungenschaften denen wir diesen Wohlstand zu verdanken haben, seien etwas Negatives, einfach weil wir keinen Deut mehr davon haben, wie das Leben davor war.\nDas Leben vor der modernen Schulmedizin.\nDas Leben vor der Emanzipation der Frau.\nDas Leben vor der Industrialisierung.\nDas Leben vor der Säkularisierung.\netc.\nViele Leute hocken wie die Made im Speck und schimpfen über den Speck.\nja, ich kenne ein Kind das einen Impfschaden hat, es wird für den Rest des Lebens stark eingeschränkt sein. Aber so ist das Leben halt, es gibt überall ein Risiko und wenn es mich trifft, nützen mir alle Statistiken nichts, die mir sagen das Risiko sei klein. Ich selber habe alle Kinderkrankheiten bis auf Röteln durchgemacht. Keine ist mir als schrecklich und lebensbedrohend in Erinnerung. Aus der Erzählung meiner Eltern weiss ich aber, dass sie den Keuchhusten mit 3 Monaten sehr besorgt hat. Röteln wurde bei mir dann mit 14 Jahren geimpft, als ich jedoch schwanger war, hatte ich keinen Impfschutz mehr. Während der Schwangerschaft kann man ja nicht impfen, habe das nachher nachgeholt. Wenn ich die Krankheit durchgemacht hätte, wäre mir die Angst in der Schwangerschaft erspart geblieben.\nDas „durchmachen“ von Röteln gibt überhaupt keinen besseren Schutz als die Impfung. In beiden Fällen ist der lebenslange Schutz bei rund 5 % der Personen nicht gegeben.\n@Ka: Ich bestreite nicht, dass es Impfschäden gibt, gerade bei MMR, und dem Kind in Ihrem Umfeld gilt mein Mitgefühl. Aber die Impfgegner tun mitunter so, als ob Impfschäden ein flächendeckendes Phänomen wären, und dagegen wollte ich mich wehren. Lebenslange Einschränkungen oder Tod durch Gehirnentzündung nach Masern sind weit häufiger als nach MMR, und die meisten dieser Fälle wären durch konsequente Impfung vermeidbar gewesen. Bei den Pocken haben wir es schon geschafft, dass heute niemand mehr geimpft werden muss. Erst wenn uns auch die Ausrottung der Masern durch Impfung gelingt, wird es auch keine MMR-bedingten Impfschäden mehr geben. Wir sind aber noch nicht an diesem Punkt. Darum: Bitte impfen!\nAlso ich habe schon Bedenken, einem gesunden Säugling embryonale Hühnerzellen zu injizieren (MMR-Impfstoffe werden darin gezüchtet). Und in der Natur kommt es nie vor, dass ein Mensch gleichzeitig an Masern, Mumps und Röteln erkrankt. Weshalb soll ich das einem Säugling zumuten? Und solange mögliche Impfschäden nicht als solche anerkennt werden, bedeutet nicht, dass sie keine sind. Wer kennt schon die wirklichen Ursachen von später autrenden Erkrankungen wie Leukämie, Allergien usw.? Wer kann mit Sicherheit sagen, dass sie nicht mit den Impfungen in Zusammenhang stehen? Man möchte das Beste für sein Kind, aber bei diesem Thema bleibt das Gefühl zurück, dass man sich immer falsch entscheidet, egal wie….\n@LoriLo: Genauso sehe ich es auch. Mein Kind ist bald 4-jährig, ist nicht geimpft, sie ist gesund, lebendig und zufrieden. Das Einzige, was ich impfen würde im Notfall, ist Starrkrampf. Wenn ein Kind gesund ist, dann ist das Immunsystem gestärkt und somit kann es eine Krankheit problemlos überstehen. Da bin ich fest davon überzeugt. Aber wie Sie schön sagen, bei diesem Thema entscheidet man sich sowieso immer falsch. Ich bin mit meiner Entscheidung zufrieden und bin froh, dass ich es nicht geimpft habe.\nAuch bin ich überzogen, dass es Impfschäden gibt, nur werden diese von der Medizin/Pharmaindustrie nicht zugegeben, stellt euch vor, wieviel sie denen zahlen müssten für Impfschäden, das könnte dann lebenslänglich sein. Mit dem Argument ist wohl klar, warum ein Impfschaden nicht an die Öffentlichkeit kommt. Die Schwester meiner Mutter wurde als Kleinkind geimpft, war dann gelähmt und ist kurz darauf gestorben…\n@Elodie: Sie haben also Ihre Überzeugungen. Zum Thema Impfen wie auch zum Thema bösartige Medizin/Pharmaindustrie. Und zum Thema Verschwörung aller Beteiligten, die es unweigerlich braucht, um all die Impfgeschädigten unter den Tisch kehren zu können. Alles klar.\nAber Sie haben keinen einzigen Beleg, keine Studie, nichts, was irgendwie ihre Überzeugungen belegt.\nOder haben Sie uns das erst vorenthalten?\n@Sportpapi: Blödsinn. Deutschland hat im Gegensatz zur Schweiz eine Meldepflicht bei Verdacht auf Impfschäden – die Daten lassen sich problemlos finden. Lesen Sie es selber nach und erzählen dann hier im gleichen arroganten Ton, das 2% schwere Beeinträchtigungen inkl. Todesfälle ein vertretbares Risiko sind, um der Gemeinschaft zu dienen. Das Thema ist komplex und auf Seiten der Befürworter gibt es leider ebenso quasireligiöse, denkfaule und ignorante Personen, wie auf Seiten der totalen Gegner.\n@Peter Maier: Was ist Blödsinn? Ich habe keine Impfschäden in Frage gestellt, sondern nur Belege eingefordert.\nDie sind auch Sie schuldig geblieben, denn es ist nicht mein Job, Ihre Behauptungen zu bestätigen.\nIch bin „per se“ gegen diese moderne Impferei. Was ich jedoch am meisten vermisse bei diesen Diskussionen ist die Meinungs- und Handlungsfreiheit. Fühle ich mich verunsichert und möchte mich und/oder Kinder impfen? Dann soll ich das machen können. Möchte ich das jedoch nicht, so soll ich ebenfalls entscheiden können OHNE die „Schlechtgewissenmacherei“ der Ärzte. Respekt von jedem zu jedem!\nWenn Sie meine Kinder gefährden, sei es als Impfgegner oder als unvorsichtiger Autofahrer, oder was auch immer, dann bekommen Sie sicher nicht auch noch meine Absolution dazu.\nSie dürfen unsolidarisch handeln, und ich darf es entsprechend benennen und kritisieren.\n@Sportpapi, ich stimme Ihnen vollkommen zu.\n@I.Baumann, es handelt sich NICHT um moderne Impferei, sondern um Impferei welche, wenn sie bis anhin nicht so durchgeführt gewesen wäre, hätten Sie und Ihre Familie evtl. nicht egsistiert weil die vielen Infektionskrankheiten Ihren Leben genommen hätten. Ich erachte es aktuell als Blödsinn Leien über so wichtigen Fragen selbstständig entscheiden zu dürfen; die Impfungen sollen obligatorisch sein! Ansonsten kehren die Epidemien in paar Jahrzehnten wieder zurück und somit die Involution der Menschheit!\nAbsolut Ihrer Meinung, Sportpapi!\naber weshalb gefährden nicht geimpfte Kinder ihre geimpften Kinder, die haben ja nichts zu befürchten?\nNeugeborene sind nicht geimpft. Und es gibt sog. Impfversager sowie Immunschwache, die nicht geimpft werden können. Sie alle sind potentiell gefährdet.\n@ KA Weil es Kinder gibt, die nicht geimpft werden können (z.B. Babies unter einem Jahr nicht gegen Masern). Damit gefährdet jedes nicht gegen Masern geimpfte Kind potentiell jedes Baby.\n@Ka: Die nicht-geimpften Kinder gefährden die geimpften nur solange nicht, wie deren Immunsystem gesund ist (was z. B. durch eine Leukämieerkrankung nicht mehr gegeben wäre). Außerdem gefährden sie Kinder, die noch zu jung sind, um selbst geimpft zu werden. Die Masernimpfung z. B. wird erst im Alter von 12 Monaten vorgenommen. Beim jüngsten Masernausbruch in Berlin sind nicht zuletzt Säuglinge gestorben.\n@ Ka:\nUngeimpfte gefährden die Schwächsten unserer Gesellschaft aus Egoismus und purer Ignoranz.\nSäuglinge, die noch zu klein sind, um geimpft zu werden. Immungeschwächte, die aufgrund einer Erkrankung oder auch einfach einer Laune der Natur, vorübergehend oder generell kein starkes Immunsystem besitzen und deshalb trotz Impfungen nicht gut genug geschützt sind. Transplantierte. Alte. HIV-infizierte.\nAll diese Personen sind gefährdet.\nUnd schon morgen könnten Sie es sein, der/die auf den Impfschutz seiner Mitmenschen angewiesen ist.\nOK, da habt ihr natürlich recht, aber ich habe ja sp geantwortet, der seine geimpften Kindern gefährdet sieht. Mich würde aber mal noch ein Vergleich interessieren, wie hoch das Risiko ist, einen Impfschaden zu erhalten, und wie hoch das Risiko heute ist, sich unter jährig mit Masern zu infizieren und dazu einen bleibenden Schaden zu haben? Wir hatten früher ja diverse Kinderkrankheiten durchgemacht, das war völlig normal, nicht beängstigend, so wie heute die Windpocken. PS: Ich habe meine Kinder geimpft und bin keine Impfgegnerin!\n@ KA: Nicht leichter als das. Wikipedia–> Masern –> Impfreaktionen und Komplikationen.\nDa steht alles inklusive der Links auf vertrauentwürde Organisationen wie WHO oder Robert Koch Institut.\nZusammengefasst:\nSchwerwiegende Schädigung oder Tot nach Impfung 1/1000000 oder seltener.\nSchwerwiegende Schädigung oder Tot nach Masern Mumps Röteln Impfung. 1/1000 – 1/10000 (in EU allerdings eher 3/1000, Wir Europäer sind wohl anfälliger gegen Masern.)\n(Und wer nicht gegen Masern geimpft ist, wird sie fast sicher im Verlauf des Lebens mal irgendwo erwischen. Insbesondere wenn die Impfdisziplin weiter zurückgeht.)\nAlso von 1’000’000 geimpfter Kinder werden keines oder Eines einen Schaden davon tragen, von 1’000’000 ungeimpfter Kinder werden es 100 bis ca 3000 sein.\nEs ist ein grundlegendes Missverständnis, „Meinungsfreiheit“ mit dem Privileg zu verwechseln, die eigene, und nur die eigene Meinung, unwidersprochen kundtun zu dürfen. Sie sind frei, Impfungen zu kritisieren, wie dann alle anderen frei sind, diese Ihre Haltung wiederum zu kritisieren.\n@Zimy: Der Masern-Todesfall in Berlin lag daran, dass das Säugling ein Herzproblem hatte, somit war das Immunsystem geschwächt. Es waren NICHT mehrere Säuglinge. Hört doch bitte auf etwas zu schreiben, was nicht der Wahrheit entspricht. Und für alle die etwas gegen Impfgegner haben, so wendet Euch bitte an den Staat. Denn Impfen ist keine Pflicht, also respektiert auch diejenigen, die nicht impfen. Entscheidungsfreiheit! Zum Glück ist das so. Aber auch wenn es Gesetz wird, dass impfen eine Pflicht wird, auch dann gibt es andere Wege, um nicht impfen zu müssen. Es gibt genug Aerzte, die „nicht impfen“ unterstützen und einen Stempel machen würden obwohl dieser Mensch nicht geimpft ist. Na also, akzeptiert doch einfach, dass wir sterblich sind und für alle der Tod kommt früher oder später.\n@Elodie: Ja, OK, in Berlin war es 1 Säugling. In der Pressemitteilung der Charité steht aber auch explizit, dass das Kind an seiner Herzkrankheit alleine nicht gestorben wäre. Also waren es doch die Masern, die zum Tod geführt haben. Ausserdem waren 1-2jährige bei dem Ausbruch stark betroffen, deswegen würde ich sagen, bisher 1 Säugling. Denn die Gehirnentzündung tritt mitunter erst Jahre nachher auf. Wer weiss also, was da noch kommt. Auch gab es letztes Jahr in D Berichte von „späten“ Masern-Todesfällen von Kindern, die als Säuglinge infiziert wurden (Aliana; die Eltern appellieren übrigens für Impfung). Also werfen Sie mir nicht vor, Unwahrheiten zu verbreiten, wenn sie selbst nur selektiv wahrnehmen.\nUps hab ans falsche Ort gepastet:\nSchwerwiegende Schädigung oder Tot nach Masern Mumps Röteln Impfung 1/1000000 oder seltener.\nSchwerwiegende Schädigung oder Tot nach Masern Erkrankung. 1/1000 – 1/10000. (EU 3/1000)\nIch finde die Diskussion sehr gut. Als Kinderarzt der die Kinder sieht die ungeimpft erkranken und auch die sieht die geimpft sind und wie schon erwähnt eine Immunschwäche haben und dann ebenfalls erkranken kann ich nur sagen: lasst eure Kinder impfen! Ihr bewahrt sie und eure Mitmenschen vor Krankheiten die hier teilweise sehr verharmlost dargestellt werden!\nGerade Säuglinge mit Keuchhusten nehmen wieder zu und die sind teilweise wochenlang im Spital! Ich hatte übrigens dieses Jahr schon 2 Kinder mit Varizellen Pneumonie, meine Kinder sind gegen Windpocken geimpft, das erspart ihnen Leid! In fast 15 Jahren habe ich eine relevante impfnebenwirkung gesehen, die Eltern waren in Presse und Medien. Es stellte sich nach Kind nr 2 als seltene Erkrankung heraus – eine Richtigstellung gab es nie\nKombinationsimpfungen haben den Vorteil, dass die Kinder weniger oft gestochen werden müssen. Auch mir als Erwachsene ist eine Kombiimpfung für mich lieber als mehrere Spritzen. Keuchhusten ist nicht nur für Neugeborene, sondern generell für Säuglinge gefährlich. Nach der 2. Impfung besteht schon ein recht guter Schutz, darum lohnt sich der frühe Impfbeginn. Das gilt auch für die Impfung gegen HIB, da diese Erkrankung auch für Säuglinge gefährlich ist.\nDie meisten Komentare hier beweissen einmal mehr folgendes Sprichwort:\n….\n„Das Problem dieser Welt ist, dass die intelligenten Menschen so voller Selbstzweifel und die Dummen so voller Selbstvertrauen sind.“\nUnd wer sind jetzt die Intelligenten und wer die Dummen? Ich wette, diese Frage haben Sie für sich geklärt;-((\n@Carolina: Bin also auch immerno am Rätseln.\nRätseln?\n– Synonym für zweifeln.\nIst doch sonnenklar!\n😉\nBitte Ankreuzen:\nHalten das eigente Bauchgefühl als aussagekräftiger, als die Lehrmeinung der Spezialisten auf dem entsprechenden Gebiet –>\n[ ] voller Selbstzweifel\n[ ] voller Selbstvertrauen\nDrücken dem eigenenen Kind mehrmals im Leben eine „Russisch Roulette“-Pistole an den Kopf. Bei Masern ist die Sterblichkeit zB 1/300. –>\n[ ] Intelligent\n[ ] Dumm\n@Hans: woher haben sie das 1/300? Ich finde im Netz zahlen 1/1000, oder 3/1000.\nEgal wie „Informiert“ und medizinisch fundiert sie versuchen ihre Antihaltung gegen das Impfen zu rechtfertigen, wenn dann im letzten Abschnitt gefragt wird, ob es Sinn macht Mumps oder Rötel Durchzumachen, ist mein Urteil ebenfalls „Aha ein Impfgegner“. Es kann auch beim Autofahren etwas passieren, deswegen verzichten wir auch nicht darauf. Das Leben ist Risikoreich und wir haben gelernt das Risiko klein zu halten, das scheint nun aber zu einer Gewöhnung geführt zu haben, das auch das kleinste Risiko nicht in Kauf genommen werden will. Klar sind Impfungen nicht perfekt, aber ich sehe keinen Vernünftigen Grund der im grossen und ganzen als Gesellschaft dagegen spricht. Man sieht ja was passiert wenn man unter die nötige Grenze für die Herden Immunität fällt…\nAber eigendlich müsste man doch dann auch vor den Autofahren schützen wie mit den Impfungen gegen Kinderkrankheiten. Den jährilch sterben hunderte im Autoverkehr. Im gegehsatz dazu aber kaum jemand an einer Kinderkrankheit…\nEs müssen auch viele Vorschriften erfüllt sein damit man zum Autofahren berechtig ist. Und Verstösse werden hart bestraft.\nEs kommt niemand auf die Idee, dass das „bauchgefühl“ einer Person berechtigt, ein Auto zu lenken.\nSchon wieder dieses Thema. Werdet Erwachsen, impft Eure Kinder und hört auf die Leute zu nerven und die Gesundheit anderer „zum Wohle“ Eurer Kinder zu riskieren. Und hört auf mit Sätzen wie „Ich bin kein Impfgegner, aber….“. Oder informiert Euch vorher wenigstens seriös bei der WHO. Falls Ihr überhaupt wisst, was die WHO ist.\nSchön, dass Sie alles besser wissen und uns das wissen lassen.\nDanke.\nIch nicht, aber die gesamte Wissenschaft weiss sehr wohl, dass Ihr Impfgegner nur Mumpiz verbreitet.\nHr. H Meier, nur weil sie per Zufall mal gehört haben was die WHO ist, bedeutet es nicht das andere sich nicht schon viel früher und weiter gebildet haben.\nDie WHO ist nicht sauber, sie ist der Pharmaindustrie angegliedert…auch wenn nicht so offiziell. Macht mal die Augen auf und recherchiert, bildet Euch eine eigene Meinung. Hört auf das Bauchgefühl! Nein echt, die Menschheit ist so verblödet in so vielen Bereichen. Man sieht es ja auch alltäglich, wie einfach sich der Mensch manipulieren lässt.\n@Elodie\nJa, die Leute sind einfach zu faul sich selbst bei frei verfügbaren Fakten zu informieren. Lieber den Facebook Freunden glauben und was dem Bauchgefühl widerspricht als Verschwörung abtun.\nElodie, wenn ich das auf Sie beziehe macht das durchaus Sinn 😉 böse böse WHO. Die empfiehlt ja auch, Kinder nur 2 Jahre zu stillen, etc….\nIn solchen Diskussionen wird einfach immer wieder deutlich, dass bei solchen Impfgegner und Verschwörungstheoriegläubigen mit rationalen Argumenten nicht zu helfen ist. Wenn sie andere nicht gefährden würden wäre mir deren Dummheit ja egal, aber so\n…\nSchliesse mich Angie an. Ich muss da echt die Augen reiben, wenn ich solche Statements von Leuten lese, die ja kognitiv immerhin in der Lage sein müssen, ein Gerät zu bedienen, durch welches man hier Kommentare schreiben kann.\nSeriös und WHO im gleichen Satz. der war gut 😉\nDie Kinderkrankheiten sind gerade für die allerkleinsten Säuglinge am gefählichsten, darum sollte so früh wie möglich geimpft werden. Impfkritiker haben keine Ahnug mit welcher „Chemie“ die kranken Babys dann „vollgepumpt“ werden falls sie wegen einem schweren Keuchhusten oder einer Masern-Hirnhautentzündung einigen Wochen auf der Intensivstation liegen.\nFrüher gab es weniger Impfungen, dafür starb häufiger mal ein Säugling oder es gab ein geistig oder behindertes Kind. Wir haben einfach die Angst verloren.\nIch – 74-ig – habe damals beide verfügbaren Impfungen erhalten: Kinderlähmung und Tetanus. Folgerichtig kriegte ich jede der gängigen Kinderkrankheiten (Masern, Mumpf, Rötelen). Ich hab’s überlebt. – Wollen die Impfkritiker und -gegner das hören? – Dann hört noch ein bisschen weiter zu: Keine der obigen Krankheiten ist einfach nur lästig. Man leidet darunter. Noch heute kann ich die schrecklichen Bilder der Fieberträume abrufen; ganz zu schweigen vom martialischen Hautjucken. – Ach ja, dann bin ich mit 9 Jahren auch noch wegen einer akuten Hirnhautentzündung am Tod vorbeigeschrammt. Wäre ich heute ein Baby mit den Erfahrungen meiner Jugend, ich würde um die Impfungen betteln, obwohl das Risiko einer Erkrankung gesunken ist, weil sich ja die andern für mich impfen lassen.\nVielen Dank für Ihren Erfahrungsbericht. Gemäss der Impfgegner haben Sie ja mit diesen Krankheiten ganz tolle „Entwicklungsschübe“ durchgemacht, die wohl sonst ausgeblieben wären. Es ist eine absurde, zutiefst religiös-anthropozentrische Vorstellung, dass alles da draussen, selbst Viren und Bakterien, ausschliesslich zu unserem Nutzen eingerichtet worden sind und wir also selbst von Krankheiten profitieren.\nWie auch immer: Ich habe erlebt, wie ein 30-jähriger Mann die Masern bekommen hat. Es war grauenhaft. Er hat Monate gebraucht, um wieder richtig auf die Beine zu kommen Spätfolge nach 5 Jahren ist immer noch eine Überempfindlichkeit der Schleimhäute im Mund, so dass er nicht Scharfes etc. essen kann.\nDas Schlimmste aber: Damals hat es NEUN Ärzte gebraucht, um die richtige Diagnose zu treffen, weil das bei Erwachsenen so selten war und die Ärzte das nicht mehr auf dem Schirm hatten!\nDas allerdings könnte sich ändern, wenn mehr Leute ihre Kinder nicht mehr impfen lassen: Sie würden einen Beitrag zur Weiterbildung der Ärzteschaft leisten. Herzlichen Dank!\nDanke Herr Strässle, dass Sie uns wieder erinnert haben, wie das in den guten alten Zeiten so war „als man das alles auch nicht brauchte“.\nIch sehe auch wenig Sinn im krank werden, deshalb folgte ich stets den Empfehlungen unserer Kinderärztin.\n„Nun, unser Kind hatte tatsächlich keinerlei ersichtlichen Probleme mit der ersten Impfung. Doch auch die Tochter der Nachbarn, die erst einjährig gegen Starrkrampf geimpft wurde, ist in dieser Zeit nicht an Starrkrampf erkrankt. Wer hat also richtig entschieden?“ Diese Aussage zeugt nicht gerade von einer sehr kleveren Auseinandersetzung mit der Frage, wann welche Impfung sinnvoll ist. Wie bei einer Versicherung – es geht um Risiken. Ich bin Rega-Mitglied, musste aber die Rega (Gottseidank) noch nie in Anspruch nehmen. Waren die Gönnerbeiträge deswegen dumm ausgegebenes Geld?\nPersönlich vertraue ich punkto Impfungen auf die Empfehlungen der Kinderärztin, die uns meines Erachtens immer offen und vernünftig berät. Selber mit ich mit der Materie offen gesagt überfordert.\nWas ist Ihre Meinung über die Experten und Behörden, welche die Impfempfehlungen herausgeben? Halten Sie diese für kompetent und grundsätzlich an der besten Lösung interessiert? Oder für dumm, uninformiert (schlechter informiert als Sie?), gleichgültig gegenüber Risiken für Kinder, gekauft von der Pharmaindustrie? Die Antwort darauf besagt wohl, ob Sie (auch) ein Verschwörungstheoretiker sind.\nDie Sache ist nur: die Impfempfehlungen variieren durchaus von Land zu Land, von Kommission zu Kommission. Ich bezweifle nicht, dass die Involvierten nach bestem Wissens- und Gewissensstand entscheiden. Aber welche Kommission hat ‚mehr‘ recht, bezüglich Anzahl der Impfungen und Umfang (insbesondere Stichwort ergänzende Impfungen)? So einfach ist das nicht. Konkreter siehe unten, weshalb wird in der Schweiz ggf. spät gegen Windpocken geimpft, während andernorts die Impfung im obligatorischen Impfplan vorgenommen wird?\nIch finde, man macht es sich schon etwas einfach, wenn man rundum alle Bedenken in den Raum von Verschwörungstheorien abstellt. Oder waren die Gegner von Quecksilber-Zusätzen alles auch Verschwörungstheoretiker?\nGinge es nach den Impfexperten wäre die Windpockenimpfung schon längst im Impfplan. Man tut dies nicht aus Angst den Impfgegnern wieder Munition zu geben und zögernde Eltern („Ach schon wieder eine neue Impfung“) zu vergraulen.\ngenau, mila\nja mila, differenzierung war genau meine absicht.\n@mila: Der Punkt ist: Man sollte schon verstehen, warum die Empfehlungen variieren, bevor mal selber als Laie sich über die Empfehlungen hinwegsetzt.\nUnd man sollte gut begründen können, warum man den Empfehlungen nicht folgt. Dafür sollte man ziemlich up to date sein, was in der Regel nicht der Fall ist.\n@mila: dass Impfempfehlungen zwischen den Ländern variieren hat seine Gründe, die Gegebenheiten sind auch nicht 1:1 übertragbar. So wie auch zB die Antibiotikaresistenzlage auch von Land zu Land divergieren, um nur ein anderes Beispiel zu erwähnen. Ansonsten pflichte ich Sportpapi völlig bei. Wenn man von Guidelines abweicht muss man schon sehr genau wissen, was man tut.\nDas stimmt, SP. Die aufgeladene, grossteils undifferenzierte Diskussion macht es einem nicht einfacher. Aber man kann zB die Kommissionsentscheide und deren (wissenschaftliche) Begründungen miteinander vergleichen.\n@mila: Kann man. Und ja, dann kann man einen informierten Entscheid fällen.\nIch habe mir allerdings mal die Grundlagen zu den Bewegungsempfehlungen angeschaut. Das ist äusserst viel Material, das zu sichten und zu bewerten wäre. Ich weiss einfach nicht, ob sich der Aufwand wirklich lohnt. Warum soll man nicht einfach den Empfehlungen folgen?\n@daniele: ist es so einfach?\nhttp://www.swiss-paediatrics.org/de/paediatrica/vol14/n1/generelle-varizellen-impfung-der-schweiz\nDie Medizin ist keine exakte Wissenschaft.\nMeinen (erweiterten) Grund habe ich weiter unten genannt. Für andere kann ich nicht sprechen, aber ganz grundsätzlich fühle ich mich für das Wohlergehen meines Kindes verantwortlich. Bei solchen Themen möchte ich informiert entscheiden können – solange die Verantwortung dafür bei mir/uns liegt.\nBei der Debatte um Impfgegner geht es ja nun auch nicht um (begründete) verspätete Impfungen, sondern darum, dass sich Menschen jeder Impfung verweigern und so die Gesundheit ihres und anderer Kinder gefährden. Mit völlig diffusen Argumenten wie dem, dass Impfungen Autismus auslösen und anderem Geschwurbel. Wie gesagt: auf Kosten der Kinder. Nicht umsonst haben die eine eigene Karte im Aluhut-Quartett: https://goo.gl/8xYpJZ\nJa, Sie sind kritisch. Aber wie kritisch sind sie gegenüber der Kritik?\nSie zweifeln an den allgmeinen Empfehlungen. Aber wie sehr zweifeln sie an den Argumenten, welche die allgemeinen Empfehlungen anzweifeln?\nKann man an Ärzten zweifeln? Auf jeden Fall! Denn Ärzte sind nur Menschen. Jedoch als Nicht-Mediziner kann ich medizinische Fragen kaum beurteilen. Ich kann weder das Argument des Arztes, noch das des Kritikers wirklich verifizieren.\nWas also ist zu tun? Suchen Sie sich einen Arzt der ihr Vertrauen geniesst. Wir hatten einen Kinderarzt, der uns mitnichten überzeugte. Wir ruhten nicht, bis wir endlich einen Arzt unseres Vertrauens gefunden hatten. Denn es ist wirklich sehr schlecht, wenn man dem eigenen Arzt nicht vertraut und an seiner Kompetenz zweifelt.\nHm. Gerade Impfgegner sind doch sehr gut darin, Ärzte ihres Vertrauens zu finden…\n@S.P.: Ja, da komme ich doch mit dem Evergreen:\nhttps://pbs.twimg.com/media/C16VERQW8AUZcmd.jpg:large\n😀\n@Susi: Ist ja manchmal schon erstaunlich, wenn man sieht, nach welchen Kriterien Ärzte ausgesucht werden. Gerade Kinderärzte. Ich bin sicher, da gibt es eine Liste von „impfkritischen“…\nAuf jeden Fall kursieren unter Müttern (!) jeweils die Hinweise, wer was wie handhabt, und wer auch noch homöopathische Mittel anbietet, usw.\nIch habe aber noch nie gehört, dass ein Arzt deswegen empfohlen wurde, weil er streng nach aktueller Evidenz handelt (EBM).\n@S.P.: Ich hatte zum Glück nie solche Gespräche. Globuli-Diskussionen tue ich mir, wenn immer möglich, nicht an.\n(Ich habe auch ein paar Gläschen mit irgendwelchen Globuli. Die kriegt meine Tochter dann als Placebo, wenn sie ein Wehwehchen hat.)\nJa Susi – das ist jetzt schon lustig, aber du und SP redet jetzt schon an meinem Post vorbei.\nDer Mann hat sich hier nicht als Gegner geoutet, sondern als ein Mensch mit vereinzelten Zweifeln. Für solche Menschen ist es sehr wichtig, dass sie eine Vertrauensperson mit Fachwissen haben.\nLeider sind nicht alle Ärzte die idealen Vertrauensvermittler, das ist mein Punkt. Fragen Sie mal einen Arzt ob er sich von jedem Kollegen blind behandeln liesse.\n@mila – in der Medizin gibt es wie in allen anderen Bereichen verschiedene (seriöse) Meinungen. Deshalb ist es gerade so wichtig, dass ich zum behandelnden Arzt Vertrauen habe.\nRoXY, mag sein, dass ich Ihren Nerv nicht getroffen habe. Ich bleibe aber dabei – es ist praktisch unmöglich, einen Arzt nach etwas anderem als nach Bauchgefühl auszusuchen.\nUnd wenn man bewusst nach etwas Speziellem sucht, wird man auch das finden.\n@RoXY: Mein Post war eigentlich vor allem auf SP bezogen, nicht auf dich, man sieht ja darin gar nicht, in welche Richtung du willst.\n@S.P.: Ich habe mir Ärzte schon nach anderen Kriterien als über das Bauchgefühl ausgesucht. Nach Wohnort zum Beispiel. Dieser war dann aber einer ein mieser Diagnostiker, dann hab ich wieder zu dem am alten Wohnort gewechselt und den längeren Weg auf mich genommen.\nIch würde Ärzte nicht als Impfspezialisten bezeichnen. Streng genommen gehört Impfen nicht zur Medizin. Für Impfen sind die Immunologen zuständig und die kommen meist aus der Humanbiologie.\nAlles was bekannt ist, kondensiert in den Impfempfehlungen der jeweils zuständigen gesundheitspolitischen Struktur. Explizit eine politische, keine medizinische Einrichtung.\nWenn man die in Zweifel zieht, befindet man sich im Niemandsland und als Arzt würde ich solchen Patienten nur den Rat geben, denen zu folgen. Oder mir nicht mehr auf den Geist zu gehen.\nKlar – das Bauchgefühl ist: Persönlichkeit, Sympathie, Assoziation, Informationen, Erfahrungen\nPasst mir ein Arzt nicht. Fühle ich mich von ihm unverstanden und nicht ernst genommen, muss ich halt suchen, bis ich einen finde, bei dem die Chemie stimmt. Anstatt fortan alle Ärzte unter Generalverdacht zu stellen.\nDas meinte ich.\nDer, der westliche Medizin ablehnt, wird sowieso seinen Schamanen finden, der sein Weltbild bestätigt. Aber mit solchen Leuten kann man ja sowieso nicht mehr diskutieren und argumentieren.\nAus dem Bauch kommen nur Pupe und Kacke. Was Impfen angeht, gibt es Regeln, wie die in der Physik oder Mathematik. Man darf sich gern lächerlich machen und sich vorstellbarer Argumente bedienen. Einstein konnte sich auch einen würfelnden Gott nicht vorstellen. Aber den gibt es.\nIch vertraue niemanden, keinem Menschen. Nur Logik. Es gibt keinen Arzt auf der Welt, der die Risiken und die Vorteile des Impfens beschreiben kann. Das gibt es grundsätzlich nicht.\nEs gibt nur die Risiken und die Vorteile des Impfens. Die kann man mit etwas Selbststudium an einem freien Wochenende leicht heraus bekommen. Die Meinung anderer ‚Experten‘ nutzt überhaupt nichts.\nML – trotz ihrer Gelehrsamkeit scheinen Sie nicht vertraut zu sein mit der Umgangssprache, sonst wüssten Sie, was „aus dem Bauch heraus“ bedeuten würde. Dieser Begriff ist übrigens sinnvoller, als man meint…\nDass Sie nichts damit anfangen können, dass zwischen zwei Menschen „die Chemie stimmen sollte“ und dass dabei Vertrauen sehr wichtig ist, ist uns allen schon klar.\nJedoch sollte Ihnen auch klar sein, dass Sie kaum der Massstab für normale Erdlinge sein können. Soviel Distanz zu ihrer eigenen Person hätte ich Ihnen eigentlich zugetraut.\nAber … offenbar doch nicht…\nich halte es für vernünftig, wenn man fachleute als das anschaut was sie sind: sie haben sich vertieft mit ihrem fachgebiet befasst. im gegensatz zu anderen fachleuten geht es bei ärzten um gesundheit, darum halte ich es für sehr schlecht 😉 einfach blind zu vertrauen. fachleute sind menschen, sie irren, sie haben schlechte tage. und als laie ist es gar nicht möglich, spreu vom weizen zu trennen, da ich ja eben nicht fachperson bin. wie soll man einen arzt des vertrauens finden? dafür bin ich einfach nicht genug oft krank 🙂\nDer letzte Abschnitt trifft es genau: ein guter Kinderarzt ist enorm wichtig! Wir konnten aus unterschiedlichen Gründen teilweise nicht nach Plan impfen. Aber unser Arzt hat uns gut informiert und unsere Ängste genommen. Schlussendlich haben unsere Kinder alle die Impfungen erhalten, nur in anderer Abfolge (z.B. mit einer anderen Kombinierung).\nEs wäre interessant zu wissen, was das für Gründe waren.\nWas suchen Sie hier mila? Das Ei des Kolumbus?\nSie werden darauf keine Antworten erhalten.\nDer Sohn einer Bekannten ist 15 Monate alt und hat seit ein paar Monaten schwere Neurodermitis. Seine Kinderärztin möchte nicht impfen, solange es ihm so schlecht geht, da sein Immunsystem im Moment eh schon geschwächt ist. Ohne Neurodermitis wäre er längst gegen MMR geimpft.\n„…und beunruhigenderweise ist gar ein Trend in diese Richtung auszumachen…“ muesste heissen: „beruhigenderweise“.\nGenau. Ein Trend zurück ins Mittelalter ist total „beruhigend“.\nAll diejenigen, die ihre Kinder nicht (oder später) impfen lassen, können dies tun, weil die grosse Mehrheit die (kleinen) Risiken in Kauf nimmt, zum Impfstoff greift und die entsprechenden Krankheiten heutzutage (und in unseren Breitengraden) selten geworden sind. Wären alle konsequent, müsste irgendwann nicht mehr geimpft werden, weil so die Krankheiten ausgerottet werden könnten.\nImpfgegner sind Trittbrettfahrer, die nicht über den eigenen Tellerrand hinausschauen; von sozialem Denken keine Spur.\nwarum diese härte? wenn nur schon all die leute, die so argumentieren, aus dem exakt gleichen solidaritätsgedanken komplett auf autofahren und flugreisen verzichten würden, würden jedes jahr vermutlich tausende von menschen nicht sterben\n@tina: Du hast mich ja vielleicht auch schon zum Thema „Flugreisen“ gelesen? Ich finde, es ist tatsächlich ein ähnliches.\nIch liebe Flugreisen, ich würde extrem gerne mehrmals jährlich irgendwo hinjetten. Und ich tat meinem Baby die Impfungen auch nicht gerne an. Aber eben.\nMich stört die Argumentation: „Das muss jeder selber wissen.“ Weil das eben genau nicht stimmt.\neben, man lässt die leute ja auch fliegen, auch wenn mans nicht gut findet, ohne sie als mindestens verantwortungslos zu bezeichnen. dort ist man nicht so hart\nDazu kommt noch etwas: Gewisse Impfungen werden erst nach einem Jahr gemacht, das heisst, Babys können von den Ungeimpften mit Masern, Röteln, Mumps angesteckt werden und grossen Schaden nehmen durch den Egoismus dieser Eltern.\nIch nehme hier den Standpunkt der mir bekannten Kinderärzte/ärztinnen ein. Die reagieren meiner Erfahrung nach relativ heftig auf die Idee, mit dem Impfen zuzuwarten oder darauf zu verzichten. Wohl mit guten Grund.\nEine befreundete Kinderärztin hat mir mal von Kindern erzählt, die nicht geimpft wurden und sich angesteckt haben. „Die werden nie sprechen lernen, nie gehen lernen, nie selber essen können.“ Und das haben die Eltern ihnen angetan. Ich finde schon, dass da einige Vehemenz angebracht ist.\nsusi, das waren aber nicht die kinderkrankheiten, sondern heftige komplikationen. kann man bei den fakten bleiben bitte?\n@tina: Die Ärztin ist nicht unsachlich. Es sind Komplikationen, die mit diesen Krankheiten zusammenhängen und gerade bei den Kleinsten dann eben grossen bleibenden Schaden anrichten. Wären diese Kinder geimpft worden…\nein mir bekanntes Kind hat einen Impfschaden und wird den Rest des Lebens extrem eingeschränkt sein. Ich will damit nur sagen, dass auch bei Impfungen Komplikationen auftreten können, welches Risiko nun statistisch grösser ist weiss ich nicht, wahrscheinlich die Komplikationen bei der Kinderkrankheit, trotzdem müssen wir damit Leben, dass wir nicht alle Risiken von unseren Kindern fernhalten können.\nDanke. Hätte ich besser nicht sagen können!\nSusi, genau meine Gedanken!\nDa wir eine Tochter im Teenie alter haben, steht bei uns nun die HPV Impfung im Raum und auch hier bin ich mehr skeptisch als Positiv gestimmt, da mir nicht der Sinner erschliesst. In der Schweiz erhalten nur Mädchen eine Impfempfehlung, Jungs nicht, dabei sind Jungs die „Überträger“. In den USA werden Jungs auch geimpft hier steht es nicht mal zur Debatte.\nUnd ja mein Teenie wurde nicht nach Plan, noch hat Sie alle Impfungen erhalten die es gibt. Dies war aber uns Persönlicher entscheid der von unserem Kindarzt getragen wurde und nein ich würde es nicht anders machen, hätte ich noch andere Kinder. Ja, ich bin Impfkritisch,aber nicht Impfgegener.\nim Kanton Zürich werden seit diesem Jahr auch die Jungs geimpft.\nAus finanziellen Gründen werden Jungs nicht geimpft. Mädchen erkranken an Gebärmutterkrebs-Jungs nicht.\nTIPP: Wenn die Mädchen im Teenageralter die Kinderkrankheiten noch nicht durchgemacht haben und apäter als Schwangere Mutter daran erkranken wird das ungeborene die Konsequenzen tragen müssen.\n@Mutter 81\nWeshalb empfiehlt denn die eidgenössische Kommission für Impffragen seit Anfang 2015 diese Impfung für Buben? Und warum ermöglicht der Bund an den Schulen eine kostenlose HPV-Impfung von Buben, wenn es scheinbar kein Thema ist?\nEs ist so leicht, eine Meinung zu haben, wenn man sich die Wahrheit so zurecht biegt, wie man gerade möchte.\nIst diese Aussge des BAG nicht intressant:\nIm Rahmen der kantonalen Impfprogramme ist die Impfung für 11- bis 14-jährige Mädchen gemäss diesen Empfehlungen kostenlos. Seit 1. Juli 2016 gilt das auch für Jungen und junge Männer zwischen 11 und 26 Jahren. Für 15- bis 26-jährige Mädchen und Frauen gilt die Kostenübernahme bis Ende 2017 und wird danach neu beurteilt.\nEine kritische Haltung und eine informierte Entscheidung ist gut. Aber wie viel Wissen braucht es, um die Empfehlungen der Spezialisten, die sich intensiv damit befasst und sich auf ein Vorgehen geeinigt haben, zu hinterfragen? Kann das ein normaler Arzt? Kann das ein Laie? Und: Wie viel Aufwand benötigt das? Wie gross ist die Gefahr, falsche Informationen zu erhalten? Und letztlich: Lohnt sich das alles wirklich, nur um irgendeine Impfung ein paar Monate zu verzögern?\ngerade bei babies kann man doch davon ausgehen, dass sie keine krankheiten verbreiten. wie denn, sie bewegen sich nicht selbständig.\nich fand den gedanken, so kleinen kindern eine x-fach kombi-impfung reinzuhauen wirklich bedenkenswert. und ich finde es nicht richtig, wenn man die leute deswegen als verantwortungslos hinstellt\nEs geht ja primär darum, dass die Kinder geschützt sind.\nUnd ja, auch Babies, wie jeder Mensch auch sonst kann Viren absondern und weitergeben über Speichel, Nasensekret, etc.\nKinder sind DIE Virenschleudern, da ihr Immunsystem noch nicht ausgereift ist, verbreiten sie am ehesten Viren und können so vor allem auch andere Kinder, mit denen sie zusammen kommen, anstecken.\nDanke! Was ist an dem verdammten Impfen so speziell, dass sich gerade da so viele berufen fühlen, „kritisch“ sein zu müssen, nicht etwa nur „informiert“.\nKlar kann man sich alle diese Fragen stellen, daran ist nichts auszusetzen. Aber man muss sich bewusst sein, dass es nur eine richtige Antwort gibt, und diese ist die Impfungen vorzunehmen. (Ausser das Kind ist wirklich schwer Immun-Krank und kann daher auf Impfungen gar nicht ansprechen.)\n@ Patricia: Es ist schlichtweg verantwortungslos Ihre Kinder nicht zu impfen. Dass Ihre Kinder dabei evt. kurz krank werden könnten ist noch die geringste Sorge. Die Gefahr ist die dass Ihre Kinder die Sprungbretter sind, die andere Personen (Kranke, Alte und Kleinkinder) mit tödlichen Krankheiten anstecken. Auch zu meinen, dass durchgemachte Krankheiten den Kindern einen Entwicklungsschub versetzen ist einfach nur dumm. Jedes Jahr sterben an und für sich gesunde Kinder an Masern.\nZum Glück haben sich die Vorfahren des Journalisten impfen lassen, sonst gäbe es ihn womöglich gar nicht, weil irgend eine/r in der Linie vor ihm an einer Ansteckungskrankheit gestorben wäre…\nich, jahrgang 69, hatte selber nur wenige impfungen als kind, meine eltern wohl gerade mal 2 und meine grosseltern gar nicht. ich vermute, das ist bei allen etwa so.\nes würde ganz sicher mehr leute überzeugen, wenn man auf blöde bemerkungen, übertreibungen und informations-unterschlagung verzichten würde.\nDoch ist jeder ein Impfgegner, der sich Gedanken ums Impfen macht? – Nein, man bezeichnet diese Personen als Impfskeptiker.\nAusser ein wenig Fieber seien keine Nebenwirkungen bekannt. – Ihr Arzt hat sie richtig informiert.\nDoch auch die Tochter der Nachbarn ist nicht an Starrkrampf erkrankt. Wer hat also richtig entschieden? – Sie haben richtig entschieden. Die Tochter des Nachbarn wäre, falls sie sich wider Erwarten doch an einem rostigen Nagel geritzt hätte, nicht geschützt gewesen.\nDer Bund will mit einer Durchimpfung verhindern, dass sie zurückkehrt. Es geht hier also in erster Linie um einen Dienst an der Gemeinschaft. – Dies nennt man Herdenimmunität. Die Herdenimmunität nützt am Ende dem Einzelnen, da sich dann Krankheiten nicht mehr epidemisch ausbreiten können.\nbei starrkrampf geht es nicht um herdeimmunität.\nImpfen ähnelt vom Prinzip her einer Versicherung. Wenn es passiert, ist man froh, aber hier weiss man es ja nicht so genau, man war ja geimpft ;-).\nIch bin immer wieder erstaunt, dass in Impfdiskussionen der Solidaritätsgedanke weitestgehend fehlt . Es geht beim Impfen nicht nur darum, was für den oder die Geimpfte das Beste ist. So schadet es einem gesunden Kind wohl tatsächlich nicht, wenn es an Röteln erkrankt. Doch, es gibt da auch noch all die Kinder, Jugendlichen und Erwachsenen, die beispielsweise wegen einer Krebserkrankung praktisch keine eigene Abwehr mehr haben und für die Röteln, Masern oder andere Krankheiten deswegen sehr wohl tödlich ausgehen können.\nSolidarität ist halt out.\nDanke, Annatina.\nfür menschen mit eingeschränktem immunsystem ist auch grippe lebensgefährlich, trotzdem geht die impfdiskussion nicht um die grippeimpfung. begründung: grippeviren kann man nicht ausrotten. wenn doch der solidaritätsgedanke zählt, dann müsste man doch genauso gegen grippe impfen, wie gegen röteln. und auch die umweltverschmutzung ist für leute mit eingeschränktem immunsystem gefährlicher.\ndann halt nicht ;-). wie immer.\n„…die erst einjährig gegen Starrkrampf geimpft wurde, ist in dieser Zeit nicht an Starrkrampf erkrankt.“ Selten dumme Argumentation. (1) An Starrkrampf erkrankt man nicht, an Starrkrampf stirbt man (bis auf wenige Ausnahmen). (2) Natürlich würden die meisten Kinder ohne Impfung nicht an Starrkrampf oder Kinderlähmung sterben/erkranken. Was ist mit denen, die es erwischt, und dann entweder tot sind oder lebenslange Schäden haben? Klar, die Welt dreht sich weiter, aber es wäre einfach vermeidbar gewesen. (3) Die Infos zum Keuchhusten sind auch falsch. Die offizielle Empfehlung ist, dass sich die Mutter im letzten Trimester der Schwangerschaft impft, dann ist auch das Kleinkind in den ersten 2 Monaten geschützt (bis zu einem gewissen Grade). Artikel voller Fake Infos.\nDas ist zweifelsohne richtig. Jedes seitens des Autors zusammengekratzte Beispiel liesse sich mit 1-2 Sätzen widerlegen. Weshalb er dies gegenüber einem Riesenpublikum derart indifferent in die Welt setzt, wie wenn er damit einen journalistischen Coup gelandet hätte, muss er beantworten und verantworten. Er hätte mit seinen Fragen auch einfach zu seinem Pädiater gehen können. Etwas irritierend ist es allemal.\nSorry, aber was sind das für rückgratlose Eltern, die sich von ihrer Kinderärztin oder den Freunden so derartig beschimpfen lassen ? Für meine Kinder bin ausschliesslich ich und niemand anders verantwortlich. Keine Elternzeitschrift noch irgendein Hype ausgelöst von anderen Eltern oder Ärzten. Die Ärztin hätte ich sofort gewechselt, den Freundeskreis hätte ich anständig auf den Pott gesetzt. Nur das Dumme an der ganzen Geschichte ist jedoch, egal wie die Entscheidung ausfällt – impfen oder nicht impfen – die Leidtragenden sind andere.\nFalls sie kein Arzt oder sonst ein in Medizin / Pharmakologie gründlich ausgebildeter Fachmann sind, haben Sie (und der Autor dieses „Beitrags“) einfach zu wenig Ahnung, um solch komplexe Fragen wie impfen ja/nein auch nur ansatzweise Kompetent beantworten zu können. Dr. Google und anekdotische Hilfestellungen („Bei der Nachbarin hat es auch..“) sind hier sicher nicht hilfreich. Ich bin selbst auch Staatsskeptiker, aber bei medizinischen Themen verlasse ich mich auf die einschlägige wiss. Lehre und die ist zu diesem Thema ziemlich eindeutig.\nIch hatte dieselben Fragen/ Bedenken und bin auch bei weitem keine Impfgegnerin. Ich habe auch herausgefunden, dass je nach Land Impfungen anders gehandhabt werden. Es ist vorallem schwierig eine Impfung hinauszuzoegern (oder abzulehnen), wenn es sich um Kombinationsimpfungen handelt- und das sind die Meisten. Bei der Aeltesten konnte ich die Impfung gegen Wilde Blattern noch bis in die 1.Klasse hinauszoegern (diese Impfung bekommt man hier schon ganz frueh- somit erkranken Kinder kaum daran- sind aber durch die Impfung auch nicht 100% geschuetzt- wenn ich das alles richtig verstand)- die anderen zwei Kinder musste ich schon frueh impfen lassen, weil diese Impfung mit anderen Impfungen kombiniert wurde.\nIch wuenschte mir einfach ein wenig mehr Raum fuer Selbstbestimmung.\nSeit wann gibt es eine Impfung gegen die Wilden Blattern? Meinen Sie vielleicht Masern?\nNein, nein- Wilde Blattern (Da musste ich auch zuerst unglaeubig nachfragen). Ich wohne nicht in der Schweiz. In der Schweiz wird die Impfung erst ab etwa 10 Jahren empfohlen, wenn das Kind die Krankheit nicht durchgemacht hat. So sind Richtlinien und Impfempfehlungen verschieden von Land zu Land.\nNein, nein. Impfung gegen Windpocken. Gibt es durchaus. Ist in unserer Gegend nicht ganz so üblich. (Unsere hatten sie)\nSie haben entschieden, sind aber nicht sicher, ob sie das richtig verstanden haben. Wünschen aber mehr Raum für Selbstbestimmung?\nBin ja auch keine ausgebildete Person in diesem Feld. Ganz alle Details verstehe ich da nicht immer- auch wenn ich nachfrage und nachlese. Ja- und wenn ich dann sehe, dass man z.B. nicht ueberall gegen Wilde Blattern im fruehen Alter impft- dann kann ich meinen Schluss daraus ziehen und darueber lesen und fuehle mich doch auch im Stande selber zu bestimmen, dass man die Impfung erst mit 8 oder 9 Jahren machen kann, wenn es dann noetig ist.\nSchön auf den Punkt gebracht, sportpapi.\n@Rahel S. Genau meine rede, da jedes Land seine sicht von Impfplänen hat, wird es immer schwieriger zu Unterscheiden, was wichtig ist oder was Sinn macht oder eben nicht. In anderen Ländern ist eine Imfung gegen Wilde Blatere „obligatorisch“ sobald man in die Schule kommt, in anderen Ländern ist dies eine normale Kinderkrankheit…..\nKurze Frage: Warum muss denn unbedingt das Standardprogramm abgeändert werden? Wieso dieser Ehrgeiz? Warum braucht es da unbedingt Selbstverwirklichung? Man müsste ja selbst schon asugebildeter Immunologe sein mit breiter Kenntnis der medizin. Literatur, um da kompetent am offiziellen Impfplan rummäkeln zu können. Woher diese Selbstüberschätzung?\nIch verstehe nicht, was überhaupt das grundsätzliche Problem sein soll, weshalb man überhaupt Impfgegner bzw. „Impfkritiker“ sein muss – warum ist es so furchtbar wichtig, möglichst wenig und möglichst spät zu impfen? Welcher Schaden entsteht, wenn man Kinder früh und dann gegen viele verschiedene Krankheiten impft? Keiner, gemäss wissenschaftlichen Studien, abzüglich von in der Regel harmlosen Nebenwirkungen (natürlich kann man „Pech haben“ – aber auf jeden Fall ist der so entstandene Schaden für die Gesellschaft insgesamt deutlich geringer als wenn gar nicht geimpft würde). Impfen als Dienst an der Gesellschaft – so what? Warum soll das schlecht sein? Geht es denn hier letztlich um Egoismus?\nNach 23 Jahren Kindererziehung und 4 ungeimpften Kindern habe ich entschieden unsere jüngste 6 jährige impfen zu lassen gegen Diphterie, Tetanus und Polio, weil wir viel auf Reisen sind. Wie auch immer man sich entscheidet, bestenfalls nach ausgiebiger Information aus beiden Lagern, man trägt die Konsequenzen.\nDie Aussicht auf Impfschäden, Allergien und Behinderung hat mich mehr erschreckt als die Krankheiten selbst die heute gute Heilungschancen haben. Und Mumps, Masern, Röteln, Windpocken waren sowieso kein Thema. Der Entwicklungsschub nach einer durchgemachten Kinderkrankheit entschädigt die tagelange Krankensorge.\nIm Alter wird man eben weise… 🙂\nBestenfalls ein bisschen klüger, wie das Beispiel zeigt…\nWeise ist da schon fast zuviel der Ehre.\nMumps bei Knaben ist sehr wohl ein Thema. Und falls Sie eine Tochter haben und diese einmal schwanger wird hoffe ich sehr, dass sie dann nicht an Röteln erkrankt. Einfach unverantwortlich!\nPatricia: Nicht ‚man‘ trägt die Konsequenzen, sondern unter Umständen Alte, Schwangere, Immungeschwächte. Auch hier wieder kein Gedanke an die Umgebung, daran, dass eine Lücke entsteht. Ich, ich, ich……..\nWas sind das immer für ominöse „Entwicklungsschübe“? Das ist doch unbelegbarer Humbug! Konnten die Kinder dann auf einmal lesen?? Wie will man wissen, wie sich das Kind denn ohne Krankheit entwickelt hätte? Müsste man eine Studie mit eineiigen Zwillingen machen… Wieso macht es Ihnen anscheinend geradezu Freude, wenn Ihre Kinder krank sind? Weil das dann beweist, dass Sie recht hatten? Wenn Sie sich schon bei „beiden Lagern“ informieren, gewichten Sie bitte auch die Seriosität der Lager und gewichten Sie beim Vergleich der Konsequenzen jeweils die Wahrscheinlichkeiten mit.\nWas für ein Entwicklungschub?\nDumme Argumentation mit dem Kind, dass im ersten Jahr keinen Starrkrampf gekriegt hat. Die meisten Kinder würden keinen Starrkrampf kriegen, auch wenn sie nicht geimpft sind.\nSoll man zu den wenigen, die es erwischen würde, sagen: „pech gehabt“?\nHat der Autor die Idee einer Impfung nicht verstanden oder eine schlechte Satire geschrieben?\nDas habe ich mir auch gedacht! „Ich bin heute auf einen Brückengeländer spaziert und nicht heruntergefallen!“. Was lerne ich daraus?\nUnd: Es sind nicht 41 Krankheiten, gegen die geimpft wird, der Grossteil sind Auffrischungsimpfungen.\nJeder „kritische“ Bürger überlegt sich mehr, als jeder, der einfach mit-läuft. Ich wurde 1996 und 1997 ausgelacht, weil ich meine Kinder nicht mit dem Lebendimpfstoff gegen Polio impfen lassen wollte. Unsere Kinderärztin trieb aber den Totimpfstoff auf…. und siehe da, ein Jahr später wechselte man CH-weit auf den Totimpfstoff…\nGenau um solche Fakten geht es, danke für Ihren Beitrag Dagmar Grob. So ähnlich lief es bei unseren drei Kindern, welche die wichtigsten Impfungen erhalten haben wie MMR und Polio, Starrkrampf später. Sie sind vorwiegend mit Homöophatie, TCM wie Akupunktur, Heilkräuter aus Urgrossmutters Heilbuch gross geworden und ich bin dabei, es ihnen jetzt innerhalb ihren Beziehungen weiterzugeben. Sie sind dankbar dafür.\nIch gebe Ihnen Recht, dass man sich Gedanken machen und soll und kritisch sein soll. Aber die Allgemeinplätze langweilen. Es ist die böse Milchindustrie (Allergien), die Impfindustrie (Autismus) und die Bildungsindustrie (Falsche Förderung). Die heutigen Eltern beschützen Ihre Kinder, wie wenn sie aus Glas wären, sind aber mit ihrem eigenen Handeln relativ unkritisch. Die Argumentation stützt sich dabei eher auf Inhalte aus Kaffeeklatschs mit Nachbarn als auf wissenschaftliche Fakten. Wie wäre es, wenn wir zwar unsere Kinder zu kritischen Menschen erziehen, sie aber dabei stärken als andauernd zu verunsichern. Dazu müssen wir es aber positiv vorleben.\nEs wäre an sich genau so einfach. Denn mit Verlaub, alle ihre Fragen sind zwar Ausdruck einer gewissen kritischen Haltung, aber auch von Unkenntnis sowie einer gewissen fehlenden Demut. Kritische Fragen sind ok, Sie müssen sich dann aber auch eines besseren belehren lassen wenn jemand dann das tut, der sehr viel mehr davon versteht als Sie selber. Und genau da trennt sich Spreu und Weizen, sprich der etwas impfkritische Vater vom eigentlichen Impfgegner.\nLetztere lassen sich eigentlich nie auch nur ansatzweise von Fakten und Argumenten erreichen, sondern suchen vielmehr ihrerseits die permanente ideologische Konfrontation. Sie sind nachgerade beseelt von sich und ihrer wie auch immer gearteten Mission.\nSie können also selber entscheiden zu welcher Gruppe Sie gehören wollen.\nWas mich schon lange interessieren würde: es gibt auch Ärzte, die für differenziertes Impfen eintreten (Impfzeitpunkt, Umfang der Impfungen). Diese würde ich als Laie erst einmal nicht als Impfkritiker bezeichnen. Was ist von deren Argumentation zu halten (Stichwort Blut-/Hirnschranke, in Bezug auf die Belastung durch Aluminium durch wiederholtes Impfen in frühestem Säuglingsalter zB). Sie als Fachmann werden sicher zur Klärung beitragen können.\nPerfekt auf den Punkt gebracht!\n@mila: es gibt in jedem Fachgebiet unter tausenden Personen soundsoviele Freaks. Die gibt es unter Juristen, Pädagogen, Klimawissenschaftlern undundund.\nIn Impffragen gibt es Kommissionen von ausgewiesenen Experten in dem Gebiet, die für jedes Land aufgrund der für sie relevanten Datenlage die Empfehlungen kontinuierlich anpassen.\nDas was Sie als Ärzte bezeichnen ‚die für differenziertes Impfen‘ einstehen, darunter sind nie Fachleute. Schauen Sie nur mal deren Ausbildung an. Ich auf jeden Fall bin bei denen noch keinem begegnet, dafür Leuten mit auch sonst eher einschlägigem Ruf. Um es mal so zu formulieren.\nAber natürlich dienen diese (immer gleichen) Leute der esoterischen, wissenschaftsfeindlichen Fraktion als willkommene Feigenblätter.\nVerzeihung Martin, aber Sie machen genau das, was Sie den Impfgegnern oder auch nur -skeptikern vorwerfen: alle Freaks! Das kann es ja wohl nicht sein, polarisiert nur und führt dazu, dass sich Eltern missverstanden, ungehört und verwirrt fühlen.\nEhrlicher wäre es doch, nicht den Halbgott in Weiss herauszukehren, sondern anzuerkennen, dass es sehr wohl Varianten gibt bzgl Alter/Mehrfachimpfung/etc – wird ja im nahen Ausland praktiziert. Genau das finde ich so stossend und man braucht sich nicht zu wundern, wenn Eltern, deren Fragen nur vom Tisch gewischt werden, sich nicht ernstgenommen fühlen…….\nTut mir leid, Carolina, aber ich kenne keine anderen. Das hat mit Halbgott in Weiss nichts zu tun, das empfinde jetzt eher ich als Unterstellung. Wie ich andernorts bereits festgehalten habe, gibt es diverse Gründe für unterschiedliche Impfschemata, nicht nur zwischen verschiedenen Ländern, Gesundheitsystemen, sondern im Prinzip zwischen individuellen Patienten. Aber dafür muss man die Materie von Grund auf verstehen. Ich mache das täglich, das ist quasi mein tägliches Brot. Ich erlaube mir daher auch gewisse Aussagen die ich so sonst nicht tätigen würde, und zwar darum weil ich die Szene kenne, inklusive den ewig wiederkehrenden, lange widerlegten Argumenten.\nBy the way, ich empfehle abgesehen von Sonderfällen auch primär die fünffache Impfung im 1. LJ.\nAlle Kleinkinder in meinem Bekanntenkreis (keine Sonderfälle, notabene), sind sechsfach-geimpft. Deren Eltern haben sich nicht informiert und sind dem ärztlichen Normalvorschlag gefolgt. Auch das gibt es.\nBitte nicht falsch verstehen, ich wollte nicht sagen, dass alle Ärzte die Sechsfachimpfungen standardmässig empfehlen. Aber einige tun es offenbar. Und die Eltern richten sich danach, weil sie der ärztlichen Meinung vertrauen. Heisst: das Vertrauen in die Ärzte ist weitgehend vorhanden. Was an sich ja schön ist.\n@mila: In der Schweiz wird rund die Hälfte der Kinder, die nach Schema geimpft werden, im 1. LJ mit einer sechsfachen Kombination geimpft, die andere Hälfte mit einer fünffachen. Beides ist richtig, die Optionen können und sollen aber bei der Information thematisiert werden.\nMF: Ich unterstelle Ihnen gar nichts – ich sage nur, dass diese Polarisierung (entweder Impfbefürworter – und wohl bemerkt, ich bin einer – oder Freak) arrogant rüberkommt. Die allermeisten Eltern machen ja, was die Aerzte empfehlen und lassen ihre Kinder impfen – aber die, die Fragen haben, Zweifel und Befürchtungen sollten nicht so einfach abgebügelt werden. Da muss halt auch der Immunologe ein wenig Taktgefühl haben (bzw Geduld) und konzedieren, dass die Handhabung von Impfungen auch in durchaus zivilisierten anderen Ländern anders gehandhabt wird und deshalb keine Qualitätsstandards verletzt werden.\nNatürlich gibt es auch ‚Freaks‘, aber die radikalen Impfer, die keinerlei Zweifel zulassen wollen, gehören für meine Begriffe auch zu diesen.\n@Carolina: Meiner Erfahrung nach hören Impfgegner halt auch einfach nicht zu. Die Anthroposophen sind in Frankreich übrigens auf der Sektenliste (!), wird wohl seinen Grund haben.\nIch selber gehe Impfgegnern möglichst aus dem Weg, aber wenn man wie MF als Fachmann täglich mit ihnen zu tun hat, wird die Haltung wohl irgendwann auch etwas verhärtet. Verständlicherweise, finde ich.\nIch selbst gehörte übrigens auch zu den verunsicherten Eltern und sagte dem Kinderarzt, ich wolle noch ein Jahr zuwarten mit dem Impfungen (Empfehlung meiner anthroposophischen Hebamme). So heftig habe ich den sonst sanftmütigen Typ sonst nie reagieren sehen, mir war plötzlich klar, wie ernst er es meinte.\nIch verliess die Praxis an jenem Tag mit einem Baby, das alle verfügbaren Impfungen bekommen hatte.\nImmunologen, Fachleute, Politiker, müssen kein Taktgefühl haben. Die müssen keine menschlichen Eigenschaften haben. Nur Fachwissen.\nNur wer im Hauptberuf Mensch ist, muss menschlich sein. Das sind aber die Wenigsten.\nEtwas haben Sie aber noch nicht erwähnt, Susi. Impfungen führen nämlich zu Masturbation! Nebst anderen schrecklichen Dingen!\nhttp://m.20min.ch/schweiz/ostschweiz/story/26299594\n🙂\nDies nur zur Anschauung, von was für Leuten wir hier reden.\n@MF: Ja! Das hatte ich auch gelesen! Das Beste ist hier, das „Masturbation“ mit Krankheiten wie Krebs auf die gleiche Liste gesetzt wird!\n„Informationsabende“ my ass.\nAlso ist an all diesen ins Feld getragenen Überlegungen nichts dran, keine Bedenken wegen dem Aluminium etc.? Verstehen Sie mich bitte nicht falsch, es geht mir überhaupt nicht darum, diese Leute in Schutz zu nehmen. Ich möchte nur wissen, ob keinerlei Bedenken egal zu welchem vorgetragenen Impf-Punkt von medizinischer Seite bestehen. Als Laie hat man keinerlei Kompetenz, und steht teils von einem Informationsdickicht. Ich meine damit ua die Broschüre von der Stiftung zum Konsumentenschutz, die kennen Sie sicher auch. Keine ‚dubiosen‘ Internetquellen.\nStiftung für Konsumentenschutz sollte es heissen!\nUnser Kinderarzt hat sich wehement für die 5/6x-Impfung ab 2. Mt. eingesetzt. Es seien absolut keine Nebenwirkungen bekannt. Er könne es am PC zeigen, wenn ich es nicht glaube. Ein Klick, mögl. Nebenwirkung -> Impfschock -> Tod!\n9 Jahre hat er schon praktiziert und den Eltern die Unwahrheit erzählt. Wir haben die Impfung verschoben und gaben auch dem Druck des Arztes nicht nach der dann mit Aussagen kam wie: „Ich übernehme keine Verantwortung, wenn der Sohn in eine Spritze fasst und daran stirbt auf dem Spielplatz“ (Säugling, 2 Mt., konnte sich noch nicht mal auf den Bauch drehen).\nIch bleibe ein Skeptiker, der den Fachleien nicht blind vertraut. Es ist auch meine Verantwortung für die Gesellschaft kritisch zu bleiben. Impfen ja, aber nach eigenem Plan.\nIch verstehe diese Aluminium – Panik beim Impfen einfach nicht.\nErstens enthalten viele Impfungen gar kein Aluminium. z.B. die übliche MMR-Impfung ist kompett frei davon.\nZweitens sprechen wir von sehr kleinen Mengen, die zudem ja nicht über längere Zeit eingenommen werden. Da gibt es schlicht und einfach wesentlich bedeutendere Quellen als das Impfen. Laugenbrötli. In Alufolie verpackte Früchte oder Fleisch, Fertiggerichte in Aluverpackung etc.\nMila: Machen Sie sich da auch die gleichen Sorgen?\nStellen Sie sich vor: ich verpacke kaum etwas in Alufolie. Verzichte beinahe komplett auf Fertiggerichte. Benutze einen Kristalldeo. Und ich bin eine Erwachsene, mit komplett ausgereiftem Organismus. Würde man bereits andere Lösungen für Totimpfungen (Mehrheit der Impfungen) kennen, würde man wohl gerne medizinisch darauf verzichten. Sicherheitshalber.\nIch könnte die Liste beliebig weiterführen. Ich achte auf schadstofffreie Spielzeuge, Ess- und Flaschenutensilien, Textilien, umweltverträgliche Wasch- und Putzmittel, lese die Zutatenliste verarbeiteter Nahrungsmittel… und vdas Meiste davon tat ich bereits, bevor ich ein Kind im Haus hatte. Nennen Sie es eine Lebenseinstellung.\nAh, die dermatologisch unbedenklichen Pflegemittel habe ich vergessen. Ich habe auch keinen Führerschein und bin entsprechend meist mit dem ÖV unterwegs. Im Flugzeug sitze ich höchst selten (quasi all Schaltjahr mal). Und auf all diese Dinge kann ich (wahlweise) der Umwelt, meinen Mitmenschen, meiner Familie und mir selbst zuliebe achten, aber nicht darauf, was meinem Kind mit einer Impfung eingespritzt wird?\nNebenbei bemerkt: ich bin geimpft, meine Tochter ist es auch. Auch, weil der soziale Gedanke für mich wichtig ist. Und der Schutz. Aber ignorant dastehen lassen muss ich mich für meine (berechtigten) Impffragen sicher nicht.\n@mila: Kristalldeos sehen zwar natürlich aus, bestehen aber in der Regel aus Aluminiumkaliumsulfat, da erweist man sich echt einen Bärendienst.\nSusi, stimmt. Ich habe so ein furchtbar teures Ding, es war irgendwie das einzige, was ich infolge Hormonumstellung seit Stillbeginn vertragen habe. Habe vorher x Deos auf unterschiedlicher Wirkbasis gekauft und wegwerfen müssen. Wenn irgend möglich benutze ich es ohnehin nicht. Aber ja, unter aluminiumfrei läuft das nicht! Mein Fehler.\n@mila: Ich habe sehr viele aluminiumfreie Deos ausprobiert, die besten/wirksamsten fand ich das „Citrus Deodorant“ von Weleda und das „herbal deodorant“ von Mádara. Vielleicht vertragen Sie davon etwas? Die meisten anderen fand ich echt nicht wirksam. Es gibt noch ein sehr gutes, extrem feines von Aesop, aber das kostet (wie alle Produkte dort) ein Vermögen.\nOh, danke für die Tipps!\nHalten diese erwähnten aluminiumfreien Deos auch genug lang, Susi?\nDas ist nämlich der Grund, weshalb wir wieder zu unserem Biotherm zurückgekehrt sind.\nKonkretes Beispiel: Wenn es in der Familie ein erhöhtes Allergierisiko und/oder autoimmune Krankheiten gibt, gibt es dann allenfalls gute Gründe, den Impfzeitpunkt hinauszuzögern? Oder ist das Aluminium diesbezüglich völlig bedenkenlos? Wie gesagt, als Laie blickt man da nicht durch. Aber gegen die frühere Quecksilber-Lösung wurde auch über Jahre gegen-kritisiert, bis sie schliesslich vom Markt genommen wurde, weil sie sich tatsächlich als potentiell schädlich erwiesen hat. So etwas kann verunsichern.\nZu Ihrer Frage wegen den Allergien, Mila: nein, das ist kein Grund. Ausser bei einem Vorliegen der äusserst seltenen Hühnereiweissallergie. Zum Thema SKS-Ratgeber: der wurde in hohem Masse kritisiert weil er, mit Bundesgeldern mitalimentiert, ein paar notorischen, bekannten Impfgegner auf undifferenzierte Art eine Plattform bot.\nDie heutigen Impfstoffe sind sehr viel besser und gefahrloser als frühere. Es gibt heute nur noch wenige teils schlechtere Impfungen die, abgesehen von Spezialfällen, nicht mehr empfohlen werden sollten.\nLustigerweise sind das dann die, die von den esoterischen Ärzten, die ich erwähnt habe, eher mal gemacht werden und von denen teils mit viel Aufwand organisiert werden.\nNa ja, Martin, oben hat jemand – berechtigterweise, wie ich finde – erzählt, dass er/sie auf den lebenden Polio-Impfstoff verzichtet hat, der ein paar Monate sowieso vom Markt genommen wurde.\nWir haben unser erstes Kind (in England) im Alter von 3 Monaten mit damals üblicher 4-fach-Impfung MMR plus Keuchhusten impfen lassen und sie hat fast eine Woche im Spital zugebracht mit Fieberkrämpfen. Beim zweiten Kind haben wir die Impfung auf das Alter von 8 Monaten hinausgeschoben, ohne Diskussion.\nDas läuft für meine Begriffe auch unter ‚kritisch‘ (ohne dass ich den Beispielen im heutigen Ursprungsartikel etwas abgewinnen kann). Eltern müssen nicht alles hinnehmen, sie dürfen hinterfragen und skeptisch sein – was sie allerdings für meine Begriffe nicht dürfen, ist diese\n/2 diese Tunnelblick-Annahme vor sich herzutragen und zu propagieren, dass es nur um sie ginge und nicht darum, Krankheiten zu vermeiden, die für andere in der Gesellschaft gefährlich sein können (eben Stichwort Herdenimmunität).\nWissen Sie, MF, in unserem Haushalt kursieren weder Bersteinketten noch Globuli. Aber ich bin selbst von einer Autoimmunkrankheit betroffen, und habe mir bezüglich Impfung aufgrunddessen vielleicht mehr Gedanken gemacht, bzw. gelesen. Persönlich fand ich es kontraproduktiv, dass (vom aufgeladenen Diskurs entnervte) Ärzte Eltern wie mich, die keinesfalls Impfgegner sind, schnell einmal in eine bestimmte (esoterische) Ecke rücken, nur weil man Fragen stellt. Es würde teils schon reichen, denke ich, wenn man sich einfach ernst genommen fühlen würde. Ist man denn zB schon ein Ideologe/Impfgegner, wenn man die Sechsfachimpfung ablehnt, die ergänzenden Impfungen, die Impfbelastung für ein Baby/Kleinkind also möglichst gering halten möchte? Die Diskussionsbandbreite ist gross,\nweshalb also immer gleich aus vollem Kanonenrohr schiessen? Die Impfkritik (nicht: -gegnerschaft) trägt ja ihrerseits auch ihren Teil dazu bei, dass stetig bessere Impfstoffe entwickelt werden.\nMila, dem stimme ich vorbehaltlos zu!\n@Caro: „Eltern müssen nicht alles hinnehmen, sie dürfen hinterfragen und skeptisch sein.“\nAber was soll ein Arzt dann anderes sagen, als was die Experten in Empfehlungen festgehalten haben? Das ist doch der gültige Konsens.\nNatürlich kann man dann die eine oder andere Impfung auch noch etwas herausschieben, ohne gleich ernsthafte Schwierigkeiten herauszufordern. Aber wäre das sinnvoll, wäre es so empfohlen.\nAnsonsten geht es doch wirklich „nur“ um Spezialfälle und vor allem „Bauchgefühle“. Und um Verunsicherung, die leider aktiv geschürt wird.\nmila beispielsweise hat sich offenbar schlau gemacht und dennoch viele Fragen, insbesondere zum Aluminium. Diese wurden ernsthaft beantwortet. Aber woher stammen denn die Bedenken zum Alu?\nDie Frage, die sich in diesem Zusammenhang stellt, ist die, in welcher Weise ein noch nicht vollständig ausgereifter Organismus wie der eines Säuglings Stoffe wie Aluminium (in vergleichsweise hohen Dosen) verträgt. Bezüglich Impfungen ist es ein (derzeit) notwendiges ‚Übel‘. Dereinst wird es vielleicht andere Lösungen geben. Weil Forschung und entsprechend Forschungsstand sich weiter entwickeln.\nWäre Aluminium vollkommen unproblematisch, würde man Aluminiumsalze in Deos für Erwachsene nicht diskutieren (und zunehmend entfernen). Nur so als Hinweis.\nIch glaube, wir würden sehr gut klar kommen, Mila. Tut mir sehr leid, von Ihrer Autoimmunkrankheit zu hören. Wissen Sie, es gab und gibt bis dato einfach nie Belege für einen Zusammenhang, auch wenn ich verstehe, dass man sich den Kopf zermartert nach Erklärungen wo es vielleicht (noch) keine Erklärung gibt. Autoimmune Krankheiten sind ein sehr komplexes Gebiet.\nAn anderer Stelle erwähnt: ich empfehle selber nur die fünffache Grundimpfung im 1. LJ, abgesehen von Sonderfällen. Auch hier, wie beim Beispiel der Polioimpfung die herumgereicht wird, es gibt Gründe dafür und dagegen. Man kann das erklären wenn beide Seiten das wollen. Da liegt aber auch die Wurzel des Problems, es müssen beide wollen. Ich kann mich täuschen, aber bereits beim Autor vermisse ich diesen Willen etwas.\nJa, ich habe auch gesehen, dass die bisherigen Befunde gegen einen Zusammenhang sprechen. Auf der anderen Seite weiss ich, dass (jede) Wissenschaft auf dem Falsifikationsprinzip beruht. Dass das Thema Autoimmunkrankheiten komplex ist. Es kommt da einfach vieles zusammen, und ich wollte die bestmögliche Entscheidung für meine Tochter treffen. Ich fand das nicht einfach, darauf wollte ich eigentlich hinaus. Und ich denke auch, dass wir kein Problem miteinander hätten. Im Zwiegespräch. 😉\nDa gebe ich Ihnen recht, MF, das vermisse ich bei FB auch – so gesehen und mit diesen etwas an den Haaren herbeigezogenen Analogien und Beispielen erscheint mir das alles viel zu polemisch.\nAber mila und viele andere (und ich habe mir das bei meinen Kindern auch erlaubt) stellen sich einfach Fragen – dazu muss man, wie SP zu implizieren scheint, nicht erst zum Experten mutieren bzw Medizin studieren, sondern ganz einfach erwarten können, dass ein Arzt (von mir aus Immunologe) meine Bedenken, auch wenn er sie als trivial empfindet, ernst nimmt. Und (laienhafte) Bedenken sind natürlich immer ein Konglomerat aus Bauchgefühl, Erfahrungen und Angst – da wäre es schön, wenn ein Arzt wenigstens konzedieren würde, dass man 6-fach-Impfungen eben auch nach 2 Monaten Alter machen kann. Und\n/2 dass es auch berechtigte Zweifel an Impfstoffen geben kann, dass man als Eltern sich doch wenigstens mal fragt, ob eine Impfung, die ein zweimonatiges Baby Quecksilber und Aluminium und wer-weiss-was-noch aussetzt, ultima ratio ist. Wir haben – zusammen mit unseren damaligen Kinderarzt, der unser erstes Kind nach der dramatischen Impfreaktion behandelt hat – entschieden, dass uns der Impfschutz wichtig ist, dass wir nicht im luftleeren Raum leben und haben alle unsere anderen Kinder impfen lassen.\nAber es war eine Güterabwägung, vor allem nach dem geschilderten Vorfall, die wir vielleicht nicht so getroffen hätten, wenn uns der Arzt implizit Unfähigkeit und Dilettantismus unterstellt hätte.\n@Caro: „Aber mila und viele andere (und ich habe mir das bei meinen Kindern auch erlaubt) stellen sich einfach Fragen – dazu muss man, wie SP zu implizieren scheint, nicht erst zum Experten mutieren bzw Medizin studieren.“\nBleibt die Frage, woher die Fragen stammen. Aus welchen Diskussionsrunden. Und ob man dann dem Arzt glaubt, wenn er nach bestem Wissen und Gewissen die Fragen beantwortet.\nOder ob man doch selber entscheidet, weil man irgendwie das Gefühl hat…\nIch bin selber durchaus auch kritisch und habe mich auch schon gegen den Entscheid eines Arztes gestellt (betreffend Röhrchen im Ohr bei einem Kind). Aber eben – da muss man sich gut informieren und Zugang zu entsprechenden Berichten haben.\nSP: Nein, nochmals: Man muss kein Experte werden, bevor man manches ablehnt (oder eben auch befürwortet). Man muss Vertrauen haben und das bekommt man ganz sicher nicht, wenn meine Fragen und Sorgen nicht ernst genommen werden. Die meisten Menschen, auch ich, werden sofort zugeben, dass ihre Informationen aus allen möglichen Quellen kommen, nicht immer sachlich, nicht immer wissenschaftlich, nicht immer unabhängig. Aber die meisten Menschen haben eben auch schnell den (durchaus emotionalen) Verdacht, dass auch Aerzte fehlbar sind; und bevor sie ihnen das Liebste, das sie haben, anvertrauen oder ihnen das Vertrauen schenken, ihren Empfehlungen zu folgen, stellen sie Fragen – was ist daran so verkehrt?\n@Caro: Noch einmal: Gegen Fragen stellen ist gar nichts einzuwenden. Und da bekommt man in der Regel auch eine freundliche und meist kompetente Antwort.\nUnd es ist ein Unterschied, ob man es mit einem einzelnen Arzt zu tun hat, der vielleicht tatsächlich nicht auf dem neusten Stand ist, oder ob man die von den Experten unter Berücksichtigung der vorhandenen Informationen erstellten Empfehlungen grundsätzlich in Frage stellt. Weil man halt so ein Bauchgefühl hat.\nNoch einmal: Ich erwarte auf Fragen auch kompetente und umfassende Antworten, am besten auch schriftlich mit Möglichkeit, sich selber vertieft schlau zu machen bei Bedarf. Aber das ist nicht der Punkt, auf den ich hinaus wollte.\nLiebe Carolina, lesen Sie doch bitte meinen Initialbeitrag nochmals. Ich sage gar nichts anderes als Sie, und ich habe Ärzte, die Fragen und Sorgen von Eltern nicht ernst nehmen, immer verurteilt. Zudem nochmals an dieser Stelle: es besteht ein Unterschied zwischen skeptischen Leuten, die ihre kritischen Fragen beantwortet haben wollen, und hardcore Impfgegnern. Letztere sind anderen Argumenten ungefähr so zugänglich wie Dschihadisten. Mit ihnen täglich zu tun zu haben ist alles andere als angenehm, glauben Sie mir.\nMit dem Begriff ‚freak‘ habe ich mich zudem nicht auf Patienten oder Eltern bezogen, sondern explizit auf einzelne wenige Ärzte die wider ihrer Ausbildung und besseres Wissen sich instrumentalisieren lassen um ein bestimmtes Klientel zu bedienen.", "commentsbody": null, "raw_text": null, "text": "Nicht jeder Kritiker ist ein Impfgegner\nWenn heute jemand «Impfgegner» geschimpft wird, so hat das in etwa die Qualität von «Verschwörungstheoretiker»: Man wird als irrationaler Mensch gestempelt, der wider alle Vernunft die Erkenntnisse der Wissenschaft ignoriert oder gar leugnet. Nun, diese Leute gibt es, und beunruhigenderweise ist gar ein Trend in diese Richtung auszumachen. Doch ist tatsächlich jeder ein Impfgegner, der sich Gedanken ums Impfen macht?\n«Oje, ein Impfgegner»\nDa sind zum Beispiel die Nachbarn, die fanden, dass ein Baby, das noch nicht läuft, auch nicht in einen rostigen Nagel stehen kann. Sie liessen deshalb ihre Tochter erst im Alter von einem Jahr gegen Starrkrampf impfen – entgegen dem offiziellen Impfplan des Bundes, der die ersten der insgesamt 41 empfohlenen Impfungen im Alter von zwei Monaten vorsieht. Sie müssen sich seither von ihrer Kinderärztin schnippische Bemerkungen à la «aha, die Impfgegner» anhören. Oder der Kollege und seine Frau, deren Tochter einen Monat zu früh zur Welt kam und die sie deshalb ebenfalls nicht bereits im Alter von zwei Monaten – also auf dem Entwicklungsstand eines einmonatigen Säuglings – den ersten Impfungen aussetzen wollten. Er wurde danach von Arbeitskollegen mit «Oje, ein Impfgegner» begrüsst.\nAuch meine Partnerin und ich ernteten ein mitleidiges Lächeln, als wir den Kinderarzt fragten, was allenfalls gegen Impfungen im Säuglingsalter spreche. Auch nach wiederholtem Nachfragen meinter er nur: Ausser ein wenig Fieber seien keine Nebenwirkungen bekannt. Nun, unser Kind hatte tatsächlich keinerlei ersichtlichen Probleme mit der ersten Impfung. Doch auch die Tochter der Nachbarn, die erst einjährig gegen Starrkrampf geimpft wurde, ist in dieser Zeit nicht an Starrkrampf erkrankt. Wer hat also richtig entschieden?\nDie Kombi-Impfungen\nNun muss man wissen: Wer sich fragt, ob er sein Kind nicht bereits mit zwei Monaten gegen Starrkrampf impfen soll, der muss sich auch fragen, ob er mit der Immunisierung gegen Diphterie und Keuchhusten länger warten kann. Denn Impfstoffe sind heute praktisch nur noch als Kombinationsimpfungen erhältlich.\nIm Impfratgeber der Stiftung für Konsumentenschutz (SKS) erfährt man: Die Diphterie ist sehr ansteckend und eine schreckliche Krankheit, die zum Erstickungstod führen kann. Nur: In der Schweiz ist sie seit Jahrzehnten nicht mehr aufgetreten. Der Bund will mit einer Durchimpfung verhindern, dass sie zurückkehrt. Es geht hier also in erster Linie um einen Dienst an der Gemeinschaft.\nUnd der Keuchhusten? Der sei früher eine typische Kinderkrankheit gewesen. «Mit zunehmender Durchimpfung der Bevölkerung betrifft sie aber vermehrt auch Jugendliche und Erwachsene.» Erweise ich der Gesellschaft allenfalls also einen Bärendienst? Weiter wird darauf hingewiesen, dass der Keuchhusten vor allem für Neugeborene gefährlich sei – für welche die Impfung also zu spät komme.\nUnd damit wäre die Frage noch nicht einmal angeschnitten, ob es aus einer entwicklungspsychologischen Sicht Sinn ergibt, dass Kinder Krankheiten wie Mumps oder Röteln durchmachen und ob es Grund genug ist für eine Impfung, dass Eltern nicht bei der Arbeit fehlen oder Kinder die Zirkusvorstellung nicht verpassen.\n«Wer sein Kind liebt, lässt es impfen», hiess es in einer früheren Kampagne des Bundes. Schön wärs, wenns so einfach wäre.\n[Übersichtsseite](https://blog.tagesanzeiger.ch/mamablog)", "language": null, "image": "https://blog.tagesanzeiger.ch/mamablog/wp-content/uploads/sites/10/2017/04/impfen-800x532.jpg", "pagetype": "article", "links": ["//www.tagesanzeiger.ch", "//blog.tagesanzeiger.ch/mamablog", "//blog.tagesanzeiger.ch/sweethome", "//blog.tagesanzeiger.ch/nevermindthemarkets", "//blog.tagesanzeiger.ch/geldblog", "//blog.tagesanzeiger.ch/vonkopfbisfuss", "//blog.tagesanzeiger.ch/zoom", "//blog.tagesanzeiger.ch/historyreloaded", "https://blog.tagesanzeiger.ch/mamablog/", "/mamablog", "https://blog.tagesanzeiger.ch/mamablog/index.php/category/familie/", "https://blog.tagesanzeiger.ch/mamablog/index.php/category/kinder/", "https://blog.tagesanzeiger.ch/mamablog/index.php/category/partnerschaft/", "https://blog.tagesanzeiger.ch/mamablog/index.php/category/schule/", "https://blog.tagesanzeiger.ch/mamablog/index.php/category/beruf/", "https://blog.tagesanzeiger.ch/mamablog/index.php/category/schwangerschaft/", "https://blog.tagesanzeiger.ch/mamablog/index.php/category/politikgesellschaft/", "https://blog.tagesanzeiger.ch/mamablog/index.php/category/papablog/", "https://blog.tagesanzeiger.ch/mamablog/index.php/category/corona-tagebuch/", "//www.tagesanzeiger.ch/mamablog", "https://blog.tagesanzeiger.ch/mamablog/index.php/category/familie/gesundheit/", "https://www.facebook.com/sharer.php?t=Nicht jeder Kritiker ist ein Impfgegner&u=https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/", "https://twitter.com/intent/tweet?text=Nicht jeder Kritiker ist ein Impfgegner&url=https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/&via=", "https://pinterest.com/pin/create/button/?description=Nicht jeder Kritiker ist ein Impfgegner&media=&url=https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/", "mailto:?subject=Nicht jeder Kritiker ist ein Impfgegner&body=https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/", "https://blog.tagesanzeiger.ch/mamablog/wp-content/uploads/sites/10/2017/04/impfen.jpg", "https://blog.tagesanzeiger.ch/mamablog/index.php/category/familie/gesundheit/", "https://blog.tagesanzeiger.ch/mamablog/index.php/tag/gesundheit/", "https://blog.tagesanzeiger.ch/mamablog/index.php/tag/impfen/", "https://blog.tagesanzeiger.ch/mamablog/index.php/tag/krankheit/", "https://twitter.com/der_mamablog", "https://www.facebook.com/sharer.php?t=Nicht jeder Kritiker ist ein Impfgegner&u=https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/", "https://twitter.com/intent/tweet?text=Nicht jeder Kritiker ist ein Impfgegner&url=https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/&via=", "https://pinterest.com/pin/create/button/?description=Nicht jeder Kritiker ist ein Impfgegner&media=&url=https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/", "mailto:?subject=Nicht jeder Kritiker ist ein Impfgegner&body=https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/", "#comments", "#comments", "https://blog.tagesanzeiger.ch/mamablog/index.php/70587/schule-nein-bettruhe/", "https://blog.tagesanzeiger.ch/mamablog/index.php/category/familie/gesundheit/", "https://blog.tagesanzeiger.ch/mamablog/index.php/70587/schule-nein-bettruhe/", "https://blog.tagesanzeiger.ch/mamablog/index.php/80551/die-superkraft-humor/", "https://blog.tagesanzeiger.ch/mamablog/index.php/category/kinder/baby/", "https://blog.tagesanzeiger.ch/mamablog/index.php/80551/die-superkraft-humor/", "https://blog.tagesanzeiger.ch/mamablog/index.php/77132/Irgendwer+ist+immer+krank", "https://blog.tagesanzeiger.ch/mamablog/index.php/category/familie/eltern-familie/", "https://blog.tagesanzeiger.ch/mamablog/index.php/77132/Irgendwer+ist+immer+krank", "https://blog.tagesanzeiger.ch/mamablog/index.php/82214/mein-kind-ist-hochsensibel/", "https://blog.tagesanzeiger.ch/mamablog/index.php/category/familie/gesundheit/psychologie/", "https://blog.tagesanzeiger.ch/mamablog/index.php/82214/mein-kind-ist-hochsensibel/", "https://blog.tagesanzeiger.ch/mamablog/index.php/69541/generation-koerperwahn/", "https://blog.tagesanzeiger.ch/mamablog/index.php/category/familie/gesundheit/ernahrung/", "https://blog.tagesanzeiger.ch/mamablog/index.php/69541/generation-koerperwahn/", "https://blog.tagesanzeiger.ch/mamablog/index.php/89568/erschoepfte-muetter-sind-nicht-vorgesehen/", "https://blog.tagesanzeiger.ch/mamablog/index.php/category/familie/gesundheit/", "https://blog.tagesanzeiger.ch/mamablog/index.php/89568/erschoepfte-muetter-sind-nicht-vorgesehen/", "https://blog.tagesanzeiger.ch/mamablog", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942489", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942486", "https://go.thetruthaboutvaccines.com?ref=5af5a03b-5dea-422c-aa08-2095cff0c71b", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942500", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942501", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942410", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942447", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942315", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942302", "https://impfentscheid.ch/infos/", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942305", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942294", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942291", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942408", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942411", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942450", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942454", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942470", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942473", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942524", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942534", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942554", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942575", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942576", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942585", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942649", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942652", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942659", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942663", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942664", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942668", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942673", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942674", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942474", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942564", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942588", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942650", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942653", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942655", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942675", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942282", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942268", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942263", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942246", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942221", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942239", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942248", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1945960", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942201", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942183", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1945961", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942180", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942195", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942203", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942220", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942242", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942300", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942397", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942451", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942222", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942232", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942260", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942284", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942347", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942234", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942303", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942249", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942651", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942175", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942169", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942150", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942182", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942224", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942230", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942145", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942139", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942141", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942238", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942253", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942135", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942126", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942149", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942156", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942173", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942212", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942116", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942170", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942171", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942227", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942261", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942443", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942085", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942095", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942119", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942130", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942132", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942143", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942144", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942146", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942154", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942165", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942202", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942148", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942179", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942217", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942210", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942552", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942081", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942069", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942084", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942098", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942127", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942158", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942190", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942057", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942080", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942176", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942055", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942072", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942153", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942115", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942188", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942280", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942287", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942439", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942577", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942033", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942032", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942155", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942031", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942077", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942016", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942006", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942007", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942024", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942025", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942041", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942047", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942060", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942076", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942094", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942131", "http://www.swiss-paediatrics.org/de/paediatrica/vol14/n1/generelle-varizellen-impfung-der-schweiz", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942140", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942005", "https://goo.gl/8xYpJZ", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941999", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942018", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942048", "https://pbs.twimg.com/media/C16VERQW8AUZcmd.jpg:large", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942053", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942065", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942075", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942092", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942093", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942096", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942106", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942123", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942177", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942199", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942021", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942023", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942029", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942062", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942405", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941996", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942001", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941994", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942017", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942037", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942042", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942044", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942046", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942051", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942063", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942138", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942026", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942035", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941992", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942028", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942039", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942050", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942124", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941980", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942014", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942117", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942160", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941970", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941966", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942112", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941964", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942012", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941959", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941958", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941991", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941997", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942010", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942113", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941956", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941985", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941953", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942059", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941951", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941968", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941977", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941978", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941976", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941982", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941986", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942000", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942163", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941950", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941947", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941969", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941974", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942052", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942036", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942058", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942167", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942191", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941945", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941960", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941943", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942226", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941937", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941929", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941967", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941981", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941988", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942082", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942111", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942121", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942162", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942172", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942189", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942205", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942211", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942257", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942348", "http://m.20min.ch/schweiz/ostschweiz/story/26299594", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942404", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1941995", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942034", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942054", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942208", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942214", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942219", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942228", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942231", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942245", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942265", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942391", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942441", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942003", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942049", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942066", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942067", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942068", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942070", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942083", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942099", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942108", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942110", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942114", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942168", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942181", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942186", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942187", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942193", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942209", "https://blog.tagesanzeiger.ch/mamablog/index.php/71942/nicht-jeder-kritiker-ist-ein-impfgegner/#comment-1942215", "/", "//tagesanzeiger.ch/front", "https://epapertagesanzeiger.page.link/kN5G", "//tagesanzeiger.ch/impressum-tages-anzeiger-876605432348", "https://abo.tagesanzeiger.ch/tamstorefront/terms-conditions/register", "https://abo.tagesanzeiger.ch/tamstorefront/privacy-policy/register", "https://contact.tagesanzeiger.ch", "https://abo.tagesanzeiger.ch/"]}