{"title": "Meldung", "author": "Daniel Heppe", "url": "https://schlaganfallcentrum.charite.de/metas/meldung/artikel/detail/paper_of_the_year_2020/", "hostname": "charite.de", "description": null, "sitename": "Centrum für Schlaganfallforschung Berlin", "date": "2021-01-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "A therapeutic non-self-reactive SARS-CoV-2 antibody protects from lung pathology in a COVID-19 hamster model.\nDie Veröffentlichung \"A therapeutic non-self-reactive SARS-CoV-2 antibody protects from lung pathology in a COVID-19 hamster model\" wurde zum \"Paper of the Year 2020\" gewählt.\nHerzlichen Glückwunsch!\nAus den zwölf \"Paper of the Month\" (POM) von 2020, haben die Oberärzte der Klinik für Neurologie und des CSB, das „Paper of the Year“ (POY) gewählt.\nKreye J*, Reincke SM*, Kornau HC, Sánchez-Sendin E, Corman VM, Liu H, Yuan M, Wu NC, Zhu X, Lee CD, Trimpet J, Höltje M, Dietert K, Stöffler L, Wardenburg Nv, Hoof Sv, Homeyer MA, Hoffmann J, Abdelgawad A, Gruber AD, Bertzbach LD, Vladimirova D, Li LY, Barthel PC, Skriner K, Hocke AC, Hippenstiel S, Witzenrath M, Suttorp N, Kurth F, Franke C, Endres M, Schmitz D, Jeworowski LM, Richter A, Schmidt ML, Schwarz T, Müller MA, Drosten C, Wendisch D, Sander LE, Osterrieder N, Wilson IA, Prüss H.\nCell. 2020 DOI:\n[doi.org/10.1016/j.cell.2020.09.049](https://doi.org/10.1016/j.cell.2020.09.049)\n*equal contribution\nDie weitreichenden medizinischen und gesellschaftlichen Auswirkungen der aktuellen COVID-19-Pandemie erfordern die intensive Suche nach therapeutischen Interventionen. Neben der aktiven Impfung ist dabei die passive Immunisierung mit gegen SARS-CoV-2 gerichteten Antikörpern eine Option. Um diese Behandlungsmöglichkeit zu prüfen, sind in der aktuellen Arbeit aus dem Blut von COVID-19-Patienten fast 600 monoklonale Antikörper hergestellt worden. Im Labor wurden in einem mehrstufigen Verfahren 18 Antikörper ausgewählt, die besonders stark an das Coronavirus binden und dessen Aufnahme in menschliche Zellen effektiv verhinderten. Untersuchungen an Hamstern, die ähnlich wie Menschen anfällig für eine Infektion mit SARS-CoV-2 sind, belegten die hohe Wirksamkeit der virus-neutralisierenden Antikörper. Ferner konnte mittels kristallographischer Untersuchungen gezeigt werden, wie genau die humanen Antikörper an die Oberflächen der Viren binden und damit das Andocken an den Rezeptor der humanen Wirtszelle verhindern.\nDie vorliegenden Befunde stellen einen Ausgangspunkt zur Entwicklung einer passiven Immunisierung dar. Zusammen mit einem Entwicklungspartner der Industrie werden nun die Voraussetzungen geschaffen, um den wirksamsten der identifizierten Antikörper in ausreichender Menge und höchstmöglicher Qualität produzieren zu können. Die Phase-I-Studien zur Anwendung des Medikaments an der Charité sind bereits in Planung, werden aber nicht vor Ende des Jahres starten können. Neben der Behandlung von bereits Erkrankten ist auch der vorsorgliche Schutz von gesunden Personen, die Kontakt zu Infizierten hatten, eine mögliche Anwendung.\nDie Untersuchungen der Virus-Antikörper führten zu einer weiteren Entdeckung. Einige der hochwirksamen Antikörper zeigten zusätzlich eine Bindung an Proteine im Gehirn und weiteren Organen. Derzeit ist noch völlig offen, ob diese Kreuzreaktivität mit körpereigenen Antigenen klinisch bedeutsam ist, indem beispielsweise die Funktion des Gehirns gestört wird und die Ursache neurologischer Beschwerden bei COVID-19-Patienten – vielleicht auch erst nach der bereits überstandenen Infektion – erklären könnte. Weitere Forschungen sollen nun prüfen, gegen welche Eiweiße diese kreuzreaktiven Antikörper binden und ob sie Auswirkungen auf die Hirnfunktion von Labortieren haben. Offen ist auch, ob nach einer aktiven Impfung ähnliche Autoantikörper entstehen können. Dann können diese Befunde helfen, die Sicherheit von Impfstoffen weiter zu erhöhen.\nDr. med. Jakob Kreye ist Assistenzarzt der Klinik für Pädiatrie mit Schwerpunkt Neurologie der Charité und Postdoc in der Forschungsgruppe „Autoimmune Enzephalopathien“ am Deutschen Zentrum für Neurodegenerative Erkrankungen (DZNE) Berlin.\nDr. med. S. Momsen Reincke ist Assistenzarzt der Klinik für Neurologie und Experimentelle Neurologie der Charité und wird vom Junior Clinician Scientist Programm des Berlin Institute of Health (\n[BIH](/metas/glossar/begriff/bih-3/)) gefördert.\nProf. Dr. med. Harald Prüß ist Oberarzt der Klinik für Neurologie und Experimentelle Neurologie der Charité und leitet die Forschungsgruppe „Autoimmune Enzephalopathien“ am Deutschen Zentrum für Neurodegenerative Erkrankungen (DZNE) Berlin.\nDownloads\n[POY 2020.pdf](/fileadmin/user_upload/microsites/kompetenzzentren/schlaganfallcentrum/pom_poy/poy_pdf/POY_2020.pdf)\n136 KB\nLinks\nKontakt\n[Dr. Lucia Kerti](/metas/person/person/address_detail/dr_lucia_kerti/)\nCSB GeschäftsführungCharité – Universitätsmedizin Berlin\nPostadresse:Charitéplatz 110117 Berlin\n[Campus](/metas/glossar/begriff/campus/)- bzw. interne Geländeadresse:Invalidenstraße 80, Ebene 05 [CCM, Invalidenstraße 80](https://www.charite.de/service/lageplan/plan/map/ccm_invalidenstrasse_80_83/) [Zurück zur Übersicht](javascript:history.back())", "language": null, "image": null, "pagetype": "article", "links": ["/", "#navigationmark", "#main", "/", "https://www.charite.de/klinikum/fuer_patienten_angehoerige/notfallmedizinzentrale_notaufnahmen/", "#", "/en/metas/news/artikel/detail/paper_of_the_year_2020/", "#", "tel:+4930450560601", "/metas/kontakt/", "/metas/kontakt_anfahrt/", "#", "/", "/fuer_patienten/", "/forschung/", "/karriere/", "/ueber_das_csb/", "/netzwerk/", "https://www.charite.de/", "javascript:history.back()", "/", "/", "/metas/meldung/", "https://doi.org/10.1016/j.cell.2020.09.049", "/metas/glossar/begriff/bih-3/", "/fileadmin/user_upload/microsites/kompetenzzentren/schlaganfallcentrum/pom_poy/poy_pdf/POY_2020.pdf", "https://www.cell.com/cell/fulltext/S0092-8674(20)31246-0", "/metas/person/person/address_detail/dr_lucia_kerti/", "tel:+4930450560601", "fax:+4930450560952", "/metas/kontakt_aufnehmen_mit/adresse/dr_lucia_kerti/", "/metas/glossar/begriff/campus/", "https://www.charite.de/service/lageplan/plan/map/ccm_invalidenstrasse_80_83/", "javascript:history.back()", "/", "/", "/metas/suche/", "/metas/glossar/", "/metas/impressum/", "https://intranet.charite.de/", "/metas/datenschutz/", "https://www.charite.de/die_charite/presse/", "/metas/sitemap/", "https://gutes-tun.charite.de/", "https://www.charite.de/service/barrierefreiheit/", "https://www.facebook.com/ChariteUniversitaetsmedizinBerlin/", "https://www.instagram.com/chariteberlin/", "https://wisskomm.social/@ChariteBerlin", "https://twitter.com/chariteberlin/", "https://www.youtube.com/@charite_berlin", "https://de.linkedin.com/school/charite/", "https://www.xing.com/pages/charite", "https://www.charite.de/service/leichte_sprache/", "https://www.charite.de/service/gebaerdensprache/", "/metas/kontakt/", "https://www.charite.de/service/rss_feed/", "#", "mailto:?subject=Weiterempfehlen%20Seite&body=Ich%20empfehle%20folgenden%20Link%20auf%20www.charite.de%0A%0Ahttps://schlaganfallcentrum.charite.de/metas/meldung/artikel/detail/paper_of_the_year_2020/", "#", "javascript:window.print()", "https://www.charite-shop.de"]}