{"title": "PDF", "author": "PDF", "url": "https://www.augsburg.de/fileadmin/user_upload/verwaltungswegweiser/gesundheitsamt/gsn_2016_finale_datei_rz_web.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Integration durch  \nGesundheitsförderung\nWeltweite Migration, \nGesundheit, BildungGesunde Städte\n 2016Gesunde Städte-Netzwerk\nder Bundesrepublik Deutschland2 Inhalt / Impressum\nTitel\n4\t Präventionsgesetz\tund\t\t\nkommunale\tSteuerung\t\t\nin\tLeipzig\t\tEtablierung eines Kranken- kassen übergreifenden  poolfinanzierten Verfügungs-fonds Gesundheit zur  Förderung gesunder Stadtteile\n6\t Gesundheitsbeirat\tder\t\t\nLandeshauptstadt\tMünchen\tSeelische Gesundheit von  Kindern und Jugendlichen / Gesundheitsversorgung von Flüchtlingen\n9\t Integration\tdurch\tGesund-\t\nheitsförderung\tEin erfolgreiches Pilotprojekt  in der Flüchtlingshilfe  in Frankfurt am MainInhalt\nImpressumAus den Städten\n10\t Ausstellung\tder\tKiss\tNürnberg\t\nSelbsthilfe zeigt Gesicht\n12\t Gesund\tälter\twerden\tin\tder\t\nKommune\tDresden erreicht dritten Platz beim Bundeswettbewerb\n14\t Seniorenbeauftragte\t\t\nder\tStadt\tBad\tHonnef\t\tauf der Messe Sivita(l) vertreten\n15\t Westerstede\t–\tAcht Nationen \ntreiben gemeinsam Sport / Mittagessen für Generationen\n16\t Bewegungsförderung\tin\t\t\nNürnberger\tKindergärten\t –\nEvaluation des Projekts  Bewegter Kindergarten\n18\t Gesundheitsförderung\tin\tder\t\nKommune\t\tAngebote, Projekte und Maß-nahmen für Kinder und Jugend-liche in der Stadt Nürnberg\n23\t Projekte\tin\tLebenswelten:\t \nKunst im öffentlichen Raum  in Frankfurt (Oder)\nAusgabe\tNr.\t1\t/\tJuni\t2016\nAnschrift\tHerausgeber\tund\tRedaktion\nGesunde Städte-Sekretariatc/o Stadt Frankfurt am Main  - Der Magistrat -  Gesundheitsamt Breite Gasse 28, 60313 Frankfurt am Main  Gesunde Städte-Telefon: 069 212 37798 \ngesunde.staedte-sekretariat@stadt-frankfurt.de\nRedaktion: Reiner Stock, Marion Wolf,  Dr. Hans Wolter (V.i.S.d.P .)Gestaltung\tund\tKonzeption Kathrin Joost, joost@blume-im-inter.net\nTitelbild/Bildquellen: Titel: Robert Kneschke \n(fotolia.de), S. 3 Gesundheitsamt Frankfurt, S. 9 Markus Mainka (fotolia.de), S. 16 Olesia \nBilkei (fotolia.de), S. 19 Oksana Kuzmina  \n(fotolia.de), S. 21 Oksana Kuzmina (fotolia.de)\nISSN 2509-3045 19. Jahrgang, Auflage 2.000 StückDie Gesunde Städte-Nachrichten sind ein Forum des Informati -\nonsaustausches. Die Beiträge müssen daher nicht der Meinung \nder Redaktion und des Herausgebers entsprechen.\nGender-Formulierung\nDie Redaktion hat darauf verzichtet, in den Texten auf eine \neinheitliche Verwendung männlicher und weiblicher Sprachfor -\nmen wie zum Beispiel „Autoren/innen“ zu achten. Wir möch-ten damit die bevorzugten Schreibweisen der unterschiedli-\nchen Autorinnen und Autoren respektieren.\nNachdruck einzelner Artikel nur mit ausdrücklicher Genehmi-\ngung der Redaktion und der Autoren.Aus dem Netzwerk\n24\t Das\tGesunde\tStädte-Netzwerk\t\nIdeenschmiede für den ÖGD\n28\t Deutsche\tBeteiligung\tbeim\t\t\nEuropäischen\t Treffen\tdes\t\t\nWHO-\t Netzwerkes\tGesunde\t\nStädte\tin Kopenhagen\n30\t Gesunde\tStädte\t–\t\nbewährtes Konzept auch in \nFrankreich?\n32\t Gesunde\tStädte-Netzwerk\t\nDeutschland\t–\t\tgute Gründe für Ihren Beitritt\nLesetipp\n35\t Kommunale\tIntelligenz\t\nPotenzialentfaltung in  Städten und Gemeinden  von Gerald Hüther3 Editorial\nEditorial\nLiebe Leserinnen und Leser,\ndies ist die erste Ausgabe der Gesunde Städte-Nachrich-\nten aus Frankfurt am Main, nachdem sie vorher, immerhin schon seit 1993, von den Sekretariatsstädten Hamburg und Münster herausgegeben wurden. Unsere Gewohnhei-ten in der Nutzung von Medien ändern sich rasant – so nehmen wir es wohl alle deutlich wahr. Wir würden da-her gerne mit Ihnen bei Gelegenheit darüber diskutieren, wie wir die Gesunde Städte-Nachrichten in Zukunft wei-terentwickeln können. Für Ideen und Kritik sind wir offen.\nIn dieser Ausgabe haben wir zwei Themen in der Titel- \nrubrik hervorgehoben: Zum einen die Umsetzung des Prä -\nventionsgesetzes und die Hoffnung der Kommunen, davon \nin der Gesundheitsförderung vor Ort zu profitieren. Diese  \nAspekte bestimmen die Diskussion im Netzwerk in die-\nsem Jahr vor allem. Der Beitrag aus Leipzig zeigt, wie es  \ngehen könnte. Zum anderen das Thema Flüchtlinge und ihre gesundheitliche Versorgung, was kein spezifisches Thema der Gesunden Städte ist. Wir wollen aber trotz-dem fragen, welchen Beitrag gerade Gesunde Städte für \neine funktionierende Integration der Menschen leisten \nkönnen. Der Gesundheitsbeirat München hat ein Positi-onspapier zur gesundheitlichen Versorgung von Flüchtlin-gen erstellt, das hier vorgestellt wird. Das ehrenamtliche Engagement vieler Menschen ist beeindruckend. Ein wei-teres Beispiel von mehreren ist Frankfurt am Main. Dort startete in diesem Jahr ein Pilotprojekt zur interkulturel-len Gesundheitsförderung in der Flüchtlingshilfe.\nWir berichten aus unserem Nachbarland Frankreich, das \nseit 1990 ebenfalls ein Gesunde Städte-Netzwerk hat. Es gibt Parallelen, aber auch Unterschiede.\nDie Nürnberger Selbsthilfe-Kontaktstelle hat die Ausstel-\nlung „Selbsthilfe zeigt Gesicht“ mit Fotoportraits von Men -\nschen mit unterschiedlichen Erkrankungen und ihren An-\ngehörigen zusammen mit Studentinnen der Evangelischen Hochschule Nürnberg auf die Beine gestellt. Beeindru-\nckend ist die große Offenheit, mit der der Selbsthilfe ein Gesicht gegeben wird. \nDer Leiter des Gesundheitsamts Nürnberg und der Koor -\ndinator des Gesunde Städte-Netzwerks Deutschland be-\nfassen sich in ihrem Artikel mit Legitimationsfragen im \nÖffentlichen Gesundheitsdienst und schlagen u. a. das \nGesunde Städte-Netzwerk als „Ideenschmiede“ für pas-sende Antworten vor.\nUnd schließlich empfehlen wir das Buch Kommunale  \nIntelligenz von Prof. Dr. Gerald Hüther. Der Neurobiologe \nsieht in den Kommunen viel ungenutztes Potenzial für ein \ngesundes, gelingendes Leben.\nWir danken allen Autorinnen und Autoren für ihre Beiträge  \nund wünschen Ihnen, liebe Leserinnen und Leser, eine  \ninformative und anregende Lektüre.\nHerzliche Grüße aus der  \nRedaktion im Gesunde Städte-SekretariatReiner Stock und Marion Wolf\nReiner Stock und Marion Wolf\n4 Titel\nIm Präventionsgesetz werden die Krankenkassen aufge -\nfordert, in den Lebenswelten insbesondere den Aufbau \ngesundheitsförderlicher Strukturen zu unterstützen und \nbei der Wahrnehmung ihrer Aufgaben auch kassenüber -\ngreifend zusammenzuarbeiten (§ 20a I SGB V). Kommu -\nnen haben hierbei eine besondere Rolle inne, sie gelten \nbei der Förderung gesundheitlicher Chancengerechtigkeit als Dachsetting.\nIm Rahmen eines Modellprojektes haben sich daher das Gesundheitsamt der Stadt Leipzig, die Forschungsgruppe \nSoziales und Gesundheit der Hochschule für Technik, Wirt -\nschaft und Kultur (HTWK) in Leipzig und die AOK PLUS auf den Weg gemacht, um tragfähige Gesundheitsförde-\nrungsstrukturen in kommunaler Verantwortung zu etablie -\nren, Gesundheit als Querschnittsaufgabe in der Kommune \ntatsächlich erlebbar zu machen und neue Partnerschaf-ten zwischen Kommune und verschiedenen Krankenkas-sen zu erproben.Wichtige Voraussetzung dafür waren einerseits der rats-beschlussgestützte Beitritt Leipzigs 2011 zum Gesunden \nStädte-Netzwerk als Ausdruck des kommunalen Willens zu \nhealth-in-all-policies sowie die guten Praxiserfahrungen in \nvorangegangenen gemeinsamen Kooperationsprojekten \nwie „GO-Gesund im Osten“. Als wichtige Erkenntnis dar -\naus wurde mitgenommen, dass Stadtteilakteure zur Ge-staltung einer gesundheitsförderlichen Lebenswelt einen festen Kümmerer benötigen, der• Strukturveränderungen auf der kommunalen  Steuerungsebene mitgestaltet sowie\n• finanzielle Mittel zur Verfügung stellen kann, um vor Ort im Stadtteil etwas zu bewegen.\nIn der ersten Modellprojektphase von 2012 bis 2014 wurde \neine „Koordinierungsstelle Gesundheit“ als Vollzeitperso-nalstelle aufgebaut. Anfangs noch an der HTWK Leipzig angebunden, galt die erste Aufgabe dem Aufbau eines \nressortübergreifenden kommunalen Steuerungsgremiums Präventionsgesetz und  \nkommunale Steuerung in Leipzig\nEtablierung eines Krankenkassen übergreifenden poolfinanzierten  \nVerfügungsfonds Gesundheit zur Förderung gesunder Stadtteile\nWichtigste Etappen bei der Etablierung der Koordinierungsstelle kommunale Gesundheit in LeipzigBeitritt\tGSN\nVorgänger- \nprojekte11/2014\t\nerste weitere \nKrankenkasse \nmit im Boot\n04/2014\t\nBeirat Gesundes \nLeipzig04/2015\t\npoolfinanzierter \nVerfügungsfonds \nGesundheitab\t05/2016\t\nBeteiligung  \nweiterer  \nKrankenkassen07/2015\t\n1/2 Personalstelle \nbei Stadt, 1/2 Stelle \nüber Fördermittelbis\t2017\t\nVerankerung  \nvolle Personal- \nstelle bei Stadt5\n„Beirat Gesundes Leipzig“, in welchem die Leitungsebe -\nnen der verschiedenen Fachämter, Fraktionen, regionale \nKrankenkassen sowie stadtnahe Institutionen wie Stadt-  \nsportbund und Bildungsagentur regelmäßig an einem Tisch \nzusammenkommen. In der zweiten Projektphase von 2014 \nbis 2017 soll diese Koordinierungsstelle dann schrittweise im Gesundheitsamt der Stadt fest verankert und – in An\n-\nlehnung an den evaluierten Verfügungsfonds aus dem  \nDifu-Projekt „Mehr als gewohnt“ – weitere Krankenkassen für einen deutschlandweit erstmals gemeinsamen poolfi\n-\nnanzierten „Verfügungsfonds Gesundheit“ gewonnen werden.\nKonform mit dem GKV-Leitfaden Prävention dient der \nFonds zur Anschubfinanzierung von bedarfsgerechten, \ngesundheitsförderlichen (Mikro-)Projekten vor allem in \nLeipziger Stadtteilen mit besonderem Handlungsbedarf im Bereich Bewegung, Ernährung, Sucht und Training so-zio-emotionaler Kompetenzen. Dabei wird die Zielgruppe aktiv beteiligt und in ihrer Handlungsfähigkeit gestärkt, indem sowohl verhaltens- als auch verhältnisbezogene \nMaßnahmen miteinander kombiniert sowie Partner vor Ort \nvernetzt und so Etabliertes nachhaltig gesichert wird. Ge-\nmeinsam mit den ersten Partnern AOK PLUS, der IKK classic \nund Vertretern des Quartiersmanagements wurde hierfür \nein einheitliches und niedrigschwelliges Antragsprozedere \nausgehandelt (dreiseitiges Antragsformular, keine Antrags -\nfristen, Möglichkeit der sofortigen Mittelabforderung bei \nFörderzusage etc.). Die Koordinierungsstelle berät und be -\ngleitet die Stadtteilakteure bereits bei der Projektentwick -lung und qualifiziert sie somit im Sinne des public-health-  \naction-cycle. Darüber hinaus haben die Krankenkassen sie \nmit den Verwaltungs- und Entscheidungsbefugnissen über \nden Fonds ausgestattet. Ein turnusmäßig vierteljährlicher Qualitätszirkel mit den Kassen flankiert dabei die Ent-scheidungspraxis anhand der im Leitfaden festgeschrie-\nbenen Förder- und Ausschlusskriterien. Die Anbindung \ndes Fonds an ein bürgerschaftliches Entscheidungsgre-mium (Quartiersrat o.ä.) wurde diskutiert, jedoch wegen \nÜberlastungsbefürchtungen seitens des Quartiersmanage -\nments vorerst verschoben bis der Fonds konsolidiert ist.\nDie mit dem „Verfügungsfonds Gesundheit“ geförder -\nten Projekte sind sehr vielfältig und reichen vom Aufbau  \neiner international besetzten Nordic-Walking-Gruppe in \neinem Seniorenbüro über ein Schultheaterprojekt „Ich \nund die anderen – völlig entspannt“ mit Flüchtlingskin-\ndern bis hin zu einem Stadtteilplan „Bewege dich und be -\nwege andere!“ für Multiplikatoren. Dass sich die Zusam-\nmenarbeit im Setting Kommune lohnt, spricht sich herum. \nInzwischen haben die Barmer GEK und die KKH die Ab-sicht erklärt, mit in die Poolfinanzierung einzusteigen. \n \nKontaktDipl. Sozpäd./Sozarb. Ulrike LeistnerKoordinierungsstelle kommunale Gesundheit,  Gesundheitsamt der Stadt Leipzigulrike.leistner@leipzig.dewww.leipzig.de/verfuegungsfonds-gesundheit/\nIm Rahmen der Vertragsunterzeichnung zur Übergabe der Koordinierungsstelle von der HTWK Leipzig an das Gesundheitsamt Leipzig,  \nvon links: Dirk Lippik (Forschungstransferzentrum an der HTWK Leipzig), Iris Munske (IKK classic), Dr. Regine Krause-Döring (Stadt Leipzig),  \nProf. Dr. Astrid Sonntag (HTWK Leipzig), Michael Hoffmann (AOK PLUS), Ulrike Leistner (Koordinierungsstelle kommunale Gesundheit) \nBild: Rebecca Schweier6 Titel\nSeelische Gesundheit von  \nKindern und Jugendlichen \nMit der Gründung eines neuen Arbeitskreises im März 2016 \nhat der Gesundheitsbeirat der Landeshauptstadt Mün -\nchen die Bedeutung der Vernetzung im Bereich der seeli-\nschen Gesundheit von Kindern und Jugendlichen deutlich gemacht. Die Notwendigkeit für eine verstärkte Zusam-\nmenarbeit steht im unmittelbaren Zusammenhang mit \nden hohen Zahlen von Heranwachsenden mit Auffällig-\nkeiten oder sogar manifesten psychischen Störungen.  \nBei ca. einem Fünftel der Kinder und Jugendlichen  \nkönnen mittlerweile psychische Probleme festgestellt  \nwerden. In München wird ein vielfältiges und umfang- \nreiches Angebot vorgehalten. Dieses braucht eine struktu-  \nrelle Zusammenarbeit, um alle Möglichkeiten bedarfs-  \ngerecht zu nutzen.\nIm September 2015 hat deshalb der Vorstand des Ge-\nsundheitsbeirats unter der Leitung von Gesundheitsrefe-rentin Stephanie Jacobs beschlossen, Vernetzung in Form eines neuen Arbeitskreises zu fördern. Jacobs‘ Ziel: „Wir wollen mit dem Arbeitskreis die Akteure der Lebenswel-ten der Kinder und Jugendlichen vernetzen und helfen, \ndass niemand durchs Raster fällt. Dies muss der Anspruch \nin einer so leistungsstarken Stadt wie München sein.“ \nDie Arbeitskreise des Gesundheitsbeirats haben den \nZweck, in Expertenrunden aktuelle Themen aufzugreifen, Maßnahmen zu koordinieren und Lösungsmöglichkeiten für akute Problemsituationen zu finden. Die konstituie-rende Sitzung des neuen Arbeitskreises fand am 2. März \nmit einem fachlichen Input über Kinderrechte und die see -\nlische Belastung von Flüchtlingskindern statt. \nDie Vorträge können unter www.gesundheitsbeirat-  \nmuenchen.de (Service – Downloads – Veranstaltungen) \nheruntergeladen werden.Gesundheits- \nbeirat der  \nLandeshaupt-\nstadt München\nDer Gesundheitsbeirat\nDer Gesundheitsbeirat ist ein gesundheitspolitisches \nund fachliches Beratungsorgan. Er berät den Stadtrat und greift Gesundheitsthemen auf, die einer fachüber -\ngreifenden gemeinsamen Lösung bedürfen.\nMitglieder des Gesundheitsbeirats sind für die Stadt-\ngesellschaft relevante Institutionen, Organisationen \nund Initiativen aus dem Gesundheits-, Bildungs- und \nSozialbereich. Sieben davon bilden gemeinsam mit je einer Beauftragten für Gender bzw. für Migration den Vorstand. Vorstandsvorsitzende ist die Referentin für Gesundheit und Umwelt der Landeshauptstadt Mün-chen, die berufsmäßige Stadträtin Stephanie Jacobs.\nDer Gesundheitsbeirat unterhält zudem sieben Arbeits -\nkreise mit rund 70 Einrichtungen des Münchner Ge-sundheitswesens. Die Schwerpunkte der Arbeitskreise sind: kommunale Gesundheitsförderung und Präven-\ntion, Versorgung, psychiatrische und psychosoziale \nVersorgung, seelische Gesundheit von Kindern und  \nJugendlichen, Sucht, Gender und Migration.\nMehr Informationen über den Gesundheitsbeirat finden Sie unter www.gesundheitsbeirat-muenchen.de.7 Titel\nGesundheitsversorgung  \nvon Flüchtlingen \nAngesichts der hohen Zahl geflüchteter Menschen, die in \nden letzten Jahren in München angekommen sind, hat der \nVorstand des Gesundheitsbeirats im November 2015 ein ge -\nmeinsames Positionspapier beschlossen. Es enthält Emp -\nfehlungen zur Sicherung und Verbesserung der notwendi -\ngen Gesundheitsvorsorge und -versorgungsleistungen für Flüchtlinge. Alle geflüchteten Menschen erhal\nten bei ihrer \nAnkunft in München zwei medizinische Untersuchungen. Die erste Untersuchung ist ein freiwilliges Erstscreening, bei dem sich der Umfang der Untersuchung nach den ge\n-\näußerten Beschwerden richtet, allerdings wird in jedem Fall \nauf Anzeichen einer akuten Infektionskrankheit untersucht. \nDie zweite Untersuchung ist die bundesweit verpflichtende \nGesundheitsuntersuchung nach §62 Asylgesetz.\nZudem wurden in München in den letzten Jahren meh-rere Angebote geschaffen, um den Zugang zur Gesund-heitsversorgung für geflüchtete Menschen zu erleichtern. \nBeispielsweise wurde in der Erstaufnahmeeinrichtung ein Angebot zur medizinischen Basisversorgung ein\n-\ngerichtet, in denen fast täglich allgemein-ärztliche,  \npädiatrische sowie Hebammen-Sprechstunden gehal -ten werden. Das Münchner Referat für Gesundheit und  \nUmwelt unterhält außerdem einen aufsuchenden Dienst von Familienhebammen sowie Krankenpfleger/\n \ninnen für Kinder und Erwachsene in den Unterkünf -\nten, der eine wichtige Brücke in der Regelversorgung  \ndarstellt. Nichtsdestotrotz ist es dem Vorstand des Ge-\nsundheitsbeirats ein Anliegen, dass geflüchtete Men -\nschen weiter darin unterstützt werden, ihr Recht auf \ndas jeweils erreichbare Höchstmaß an körperlicher und \nseelischer Gesundheit wahrzunehmen. Dieses Recht \nist als Menschenrecht weltweit anerkannt und enthält  \nfolgende Elemente:1.\tVerfügbarkeit: Funktionierende Einrichtungen der  \nöffentlichen Gesundheitsfürsorge und medizinische Einrichtungen müssen ausreichend verfügbar sein.\n2.\tZugänglichkeit: Sie müssen für alle Menschen ohne \nDiskriminierung zugänglich sein. Dies bezieht sich auch auf die räumliche und die wirtschaftliche Zu-gänglichkeit.\n3.\tAnnehmbarkeit: Sie müssen die medizinische Ethik \nberücksichtigen und kulturell angemessen sein. Dies bedeutet u. a. kulturelle Besonderheiten zu berück-\nsichtigen.\n4.\tQualität: Sie müssen wissenschaftlich/medizinisch  \ngeeignet und von guter Qualität sein.  >\nAK Leiterin Dr. Monika Reincke Referent Jürgen Soyer, REFUGIO Referentin Prof. Dr. Susanne NothhafftBilder: Landeshauptstadt München,  \nReferat für Gesundheit und Umwelt8\n Titel\nVerfügbarkeit: \nDie Kapazitäten in den Einrichtungen der öffentlichen Ge-\nsundheitsfürsorge müssen an die gestiegenen Flüchtlings -\nzahlen angepasst werden. Auch die psychiatrische Ver -\nsorgung muss weitreichender vernetzt werden, um eine bessere Verfügbarkeit gewährleisten zu können.\nZugänglichkeit: Einschränkungen bei der Gesundheitsversorgung von ge\n-\nflüchteten Menschen sollten vor allem bei der Behandlung \nvon chronischen und psychischen Erkrankungen aufgeho -\nben werden. In den Aufnahmeeinrichtungen und Gemein -\nschaftsunterkünften müssen niederschwellige Gesund -\nheitsangebote mit dem Ziel der Vermittlung ins reguläre Gesundheitssystem bereitgestellt werden.\nAnnehmbarkeit: \nUm die Annehmbarkeit der Gesundheitsversorgung zu ver -\nbessern, muss die interkulturelle Kompetenz in Einrichtun -\ngen des Gesundheitswesens weiter vorangetrieben wer -den. Dies kann durch Aus-, Fort- und Weiterbildung, aber auch durch die Anstellung von Migrantinnen und Migran-ten, die in einem medizinischen Beruf ausgebildet sind, erfolgen. Die Anerkennung der ausländischen Abschlüsse und ein schneller Zugang zu einem Deutschkurs sind da-für notwendig.\nQualität: \nDie Kommunikation muss barrierefrei gestaltet werden, um die Qualität der Gesundheitsversorgung sicherzustel-len. Die Finanzierung und die Personalbesetzung von den \ndazu erforderlichen Dolmetschereinsätzen müssen daher \nsichergestellt werden.\nGesundheitsförderung: \nUm geflüchtete Menschen darin zu unterstützen, ihre \neigenen Ressourcen und Gesundheitspotenziale wahr -\nzunehmen, müssen neben einem barrierefreien Zugang zur Gesundheitsversorgung auch gesundheitsförderliche  \nLebensbedingungen sichergestellt werden.\n Deswegen\tempfiehlt\tder\tGesundheitsbeirat\tin\tdem\tPositionspapier\tfolgende\tMaßnahmen:\nDas Positionspapier kann unter www.gesundheitsbeirat- \nmuenchen.de (Service – Downloads – Stellungnahmen)  \nherunterladen werden.\nKontaktMarion Chenevas, M.A. Politikwissenschaft, MPHDipl.-Psych. Susanne Winter, MPHLandeshauptstadt München, Referat für Gesundheit und Umwelt, Geschäftsführung des Gesundheitsbeiratsgesundheitsbeirat.rgu@muenchen.de9 Titel\nEs ist nicht einfach, sich als neuer Bürger in Frankfurt zu-\nrechtzufinden, noch dazu, wenn man eine lange Flucht-geschichte hinter sich hat. Neben vielen Herausforderun-gen, die sich in einem völlig anderen Kulturkreis stellen, wie die Wohnsituation, die Sprache, der Aufenthaltssta-tus oder die Arbeitssuche, spielt die Gesundheit leider häufig eine Nebenrolle. Um bei den Asylsuchenden das Bewusstsein für die eigene Gesundheit zu stärken und gleichzeitig die Integration in das lokale Gesundheitssys-tem zu fördern, sind die interkulturellen Gesundheitslot-sen in den vergangenen sechs Wochen in zwei Frankfur -\nter Gemeinschaftsunterkünften mit ihnen in den Dialog getreten. Das Pilotprojekt wird vom Selbsthilfe e. V. und \ndem Gesundheitsamt Frankfurt unterstützt und baut auf das seit 2013 bestehende KoGi-Projekt (Kommunale Ge-sundheitsinitiativen interkulturell) auf.\nIm Rahmen des KoGi-Projektes werden Migrantinnen und \nMigranten innerhalb von sechs Monaten im Gesundheitsamt \nzu interkulturellen Gesundheitslotsen ausgebildet. Dadurch \nkönnen die Lotsen durch ihre teilweise eigenen Migrati-\nonserfahrungen die Rolle als Integrationshelfer im Bereich der Gesundheitsförderung übernehmen. Somit sind sie ein \nVorbild für gelungene Integration. Die interkulturellen Ge-\nsundheitslotsen haben als Tandem mit den Asylsuchenden \nin 12 Pilot-Veranstaltungen in ihren Muttersprachen Ara-bisch und Farsi über Themen wie seelische Gesundheit,  \nHygiene, Zahngesundheit, das deutsche Gesundheitssys-tem oder Familienplanung gesprochen. \nDas Fazit dieses Pilotprojektes fällt überwiegend po -\nsitiv aus. So haben alle beteiligten Gesundheitslot -\nsen das Gefühl, einen Unterstützungsbeitrag für die \nFlüchtlinge geleistet zu haben. Somit ist das Pilotpro-\njekt ein gutes Beispiel dafür, dass Integration durch Gesundheitsförderung sehr gut funktionieren kann\n.  \nKontaktMarisa Pietzsch, Dipl.-Berufspäd., MPHStadt Frankfurt am Main, Gesundheitsamt,Koordination humanitärer Gesundheitsdienstemarisa.pietzsch@stadt-frankfurt.deIntegration durch  \nGesundheitsförderung\nEin erfolgreiches Pilotprojekt in der Flüchtlingshilfe\ndurch Gesundheitsförderung Aus den Städten10\nVon Anfang März bis Ende April 2016 war die Ausstellung \n„Selbsthilfe zeigt Gesicht“ im Foyer des Klinikum Nürn-berg zu finden und bekam dort viel Beachtung – nicht nur bei den PatientInnen, sondern auch bei den Besu-chenden und beim Klinikpersonal. Die Ausstellung bein-haltet 17 eindrucksvolle Fotoportraits von Menschen mit \nverschiedenen Erkrankungen oder ihren Angehörigen und \ngibt auf 11 weiteren Tafeln Informationen zur Selbsthilfe ganz allgemein. Sie ist ein Gemeinschaftsprojekt von Kiss Mittelfranken und Studentinnen der Evangelischen Hoch-schule Nürnberg. „Ich zeige mein Gesicht, weil es zu mühsam wurde, es zu verstecken“, schreibt Brigitte Richter in der Begleit-broschüre der Ausstellung, in der zwölf Frauen und sechs Männer in großer Offenheit über ihre vielfältigen Prob-leme berichten. Sie arbeitet als Ergotherapeutin und ist Mitglied in der Pandora Selbsthilfe Psychiatrie-Erfahrener \ne. V. Wie viele andere hat sie bereits einen langen Leidens -\nweg hinter sich, als sie einer Selbsthilfegruppe beitritt. „Dabei war mir meine Erkrankung äußerlich kaum ins Ge-sicht geschrieben – außer, dass ich in akuten schizophre-nen Schüben einen besonderen Glanz in meinen Augen Selbsthilfe \nzeigt Gesicht\nim Klinikum  \nNürnberg\nAus den Städten11\ngehabt haben soll. Ich habe meine Krankheitszeiten in \nmeinen Lebenslauf geschrieben und trotzdem, oder ge-rade deshalb, Arbeitsstellen bekommen. Auf diese Weise lebe ich innerlich viel freier, als ständig auf der Hut und in Angst davor, dass jemand mein Geheimnis erfährt.“ \nDie Ausstellung gibt den Selbsthilfeaktiven aber nicht nur \nein Gesicht, sondern sie zeigt eindrücklich, dass sich die \nMenschen in den Selbsthilfegruppen ihren Problemen stel -\nlen, ihre Situation selbst in die Hand nehmen und damit zu Experten und Expertinnen für ihre Krankheit werden. Gerne verleihen wir die Ausstellung kostenlos an alle, die sie in ihren Räumen ausstellen möchten. \n   \nKontaktKiss Nürnberg, Elisabeth Benzingnuernberg@kiss-mfr.dewww.wanderausstellung.kiss-mfr.de\nBilder: Kiss NürnbergAus den Städten12\nStadtspaziergang in Dresden GorbnitzAus den Städten13\nDie Landeshauptstadt Dresden hat \nden dritten Platz beim Bundeswett-\nbewerb „Gesund älter werden in der Kommune − bewegt und mobil“ be-\nlegt. Ausgezeichnet wurde sie für \nihre langjährige Arbeit rund um das \nThema „Gesundes und aktives Al -\ntern“. Damit verbunden ist ein Preis-geld in Höhe von 4.000 Euro. Aus-\ngelobt hatte den Wettbewerb die \nBundeszentrale für gesundheitliche \nAufklärung (BZgA) mit Unterstützung des Verbandes der Privaten Kranken-versicherung (PKV) und der kommu-nalen Spitzenverbände. \nDie Landeshauptstadt Dresden punk -\ntete mit ihrem Gesamtkonzept, wel -\nches auf dem Sportentwicklungsplan und dem Aktionsplan „Aktives Altern“ fußt. Kern der Bewerbung waren zwei Projekte, die beispielgebend für die \nArbeit in Dresden sind. Zum einen: Die \n„Stadtspaziergänge von und für Bür -gerinnen und Bürger“ in den Stadt -\nteilen, die mit den Seniorenbegeg -\nnungsstätten DRK IMPULS sowie AWO Prohlis realisiert werden. Zum ande\n-\nren: Das EU-Projekt „Walking People“, \nin dessen Rahmen die Stadt vier Lauf -\nstrecken in Dresden eingerichtet hat.\nRundum zufrieden mit der Auszeich-nung zeigt sich Dresdens Beigeord-nete für Gesundheit, Frau Dr. Kristin \nKlaudia Kaufmann, die gemeinsam \nmit der Beauftragten des Projektes \n„Gesunde Städte“, Frau Dr. Peggy \nLooks, den Preis in Berlin entgegen-nahm. „Mit regelmäßiger Bewegung \nbleibt man körperlich mobil. Jene Mo -\nbilität trägt wesentlich zur Gesund-\nheit und Selbstständigkeit im Alter \nbei. Aus insgesamt 94 Bewerbungen \nvon einer Fachjury für einen Podiums -\nplatz ausgewählt zu werden, unter -\nstreicht die tolle Arbeit der Partner in unserer Heimatstadt.“ „Sportvereine, Seniorenbegegnungsstätten, Woh -\nnungsgenossenschaften und nicht \nzuletzt das besondere Engagement \nder Bürgerinnen und Bürger haben es \nermöglicht, die kommunale Gesund-\nheitsförderung so mit Leben zu füllen, \ndass wir hierfür bundesweit Anerken-\nnung finden“, fügt Frau Dr. Kaufmann \nhinzu. Die Jury würdigte die Arbeit  \nder Landeshauptstadt als ganzheitlich \nund umfassend, da sowohl Menschen \njeder Generation als auch mobilitäts-eingeschränkte Bürgerinnen und Bür -\nger gleichermaßen Beachtung finden. \nZudem stehen Stadtteile mit sozialen Bedarfen im Mittelpunkt. Das Preis-geld wird die Stadt in den weiteren \nAusbau der Angebote investieren.  \nKontakt\nDr. Peggy Looks, Beauftragte WHO-Projekt „Gesunde Städte“, Dresden, plooks@dresden.deDresden erreicht  \ndritten Platz beim  \nBundeswettbewerbBild: Landeshauptstadt Dresden, GesundheitsamtGesund älter\nwerden in  \nder Kommune\nPreisverleihung in Berlin, v.l.n.r. Dr. Peggy Looks (Beauftragete \nWHO-Projekt „Gesunde Städte“), Dr. Kristin Klaudia Kaufmann  \n(Beigeordnete für Arbeit, Soziales Gesundheit und Wohnen), Stefan  \nReker (Leiter des Geschäftsbereichs Kommunikation, PKV-Verband, Köln),  \nBild: Bundeszentrale für gesundheitliche Aufklärung (BZgA), Köln\nAus den Städten14\nSenioren- \nbeauftragte  \nder Stadt  \nBad Honnef  auf der Messe  \nSivita(l)  \nvertreten\nMareile Michel (linke Bildseite: Leiterin des neuen  \nPflegeheims „Seniorenzentrum Am Drachenfels“ in Rhöndorf) im  \nGespräch mit Iris Schwarz (rechte Bildseite: Stadt Bad Honnef,  \nBeauftragte für Senioren und Menschen mit Behinderungen) \nBild: Stadt Bad Honnef\nBild: Apothekervilla, das Gesundheitshaus in Westerstede\nBad Honnef. Zum 15. Mal fand die Messe Sivita(l) für \nSchul- und Alternativmedizin in Bad Honnef statt und zum \n8. Mal in Folge nahm die Stadt Bad Honnef mit dem In-\nformationsstand der Senioren- und Pflegeberatung teil. Die Beauftragte für Senioren und Menschen mit Behin-derungen Iris Schwarz freute sich, viele bekannte und in-teressierte Menschen an ihrem Messestand begrüßen zu können. \nFür die älteren Messebesuchenden gab es reichlich Infor -\nmationsmaterialien zum Mitnehmen. Für pflegende Ange-\nhörige ist der Informationsstand auf der Messe ein be-sonders niederschwelliges Angebot, mit dem die erste Kontaktaufnahme ermöglicht wird. Hier konnten in un-\ngezwungener Atmosphäre zunächst einmal allgemeine \nInformationen gesammelt und danach entschieden wer -\nden, ob ein weiterer Beratungstermin zur Klärung spezi-eller Fragen benötigt wird, der mit Iris Schwarz verabre-det werden konnte. \nKontaktChristine PfalzStadt Bad Honnefchristine.pfalz@bad-honnef.de\nAus den Städten15\nMittagessen für \nGenerationen\nEinmal in der Woche können in Westerstede Senioren don -\nnerstags, in der Zeit von 12.00 bis 13.00 Uhr, ein Mittag-\nessen in der Mensa der örtlichen Schule einnehmen. Auf den Weg gebracht hat dieses neue Projekt Günter Teus-ner, der Leiter der Apothekervilla, das Gesundheitshaus in Westerstede.\n„Mit diesem Angebot soll der eventuell zunehmenden Ver -\neinsamung der älteren Menschen entgegengewirkt und ein Austausch unter den Generationen ermöglicht wer -\nden“, so Günter Teusner. Die Senioren können gemein-sam mit den Schülern und Schülerinnen der Schule ein preiswertes Essen zu sich nehmen und untereinander ins Gespräch kommen. „Mühsames Einkaufen und Kochen \nentfällt“, so Günter Teusner, „und beim gemeinsamen \nMittagstisch lernt man andere Menschen kennen und es können auch neue Kontakte geknüpft werden“. Bei je-dem Essen ist auch ein Mitarbeiter des Projekts anwe-\nsend, der neue Gäste in Empfang nimmt, eine Einweisung \ngibt und als Gesprächspartner zu Verfügung steht. Auch jüngere Verwandte oder Bekannte können gerne mitge-\nbracht werden. Bei entsprechender Nachfrage soll das \nProjekt auf mehrere Tage und auch auf andere Standorte ausgeweitet werden. Acht Nationen \ntreiben gemein-\nsam Sport\n \nUnter Anleitung von Marcel Rosso, einem Integrationslot-\nsen aus Westerstede, betreiben acht Nationen gemeinsam \nSport. Vor einem halben Jahr wurde das Projekt über die Apothekervilla initiiert. Die Idee für das Sportangebot für Neuankömmlinge wurde über die Integrationslotsen um-gesetzt. „Uns ist es wichtig, dass die Flüchtlinge Beschäf-tigung haben und aus ihrer Isolation herauskommen“, so Marcel Rosso, der selbst begeisterter Sportler ist und vor Jahren aus Algerien nach Westerstede kam. Inzwischen nehmen Sportler aus Afghanistan, Syrien, Kosovo, Alba-nien, Serbien, Montenegro, Kurdistan und Somalia teil. Auch Deutsche oder andere Nationen sind recht herzlich willkommen, jeden Montag von 18.00 – 20.00 Uhr an der multikulturellen Gruppe teilzunehmen.\nSeit Kurzem gehört die Gruppe aus versicherungstechni-\nschen Gründen dem örtlichen Sportverein an. „Wir freuen \nuns, dass diese Gruppe übertragen wurde. Die Teilnehmer \nkönnen kostenlos mitmachen und auch andere Sportan-gebote frei nutzen.“ so Kai-Uwe Scherer, 1. Vorsitzender des Sportvereins. „Wir sind dankbar, dass das sportliche Netzwerk in Westerstede so gut funktioniert, denn gute Sportler werden nicht nur gerne in andere Sportarten, sondern auch andere Vereine vermittelt“, freut sich Gün-ter Teusner, der Leiter der Apothekervilla. \n \nKontaktGünter TeusnerApothekervilla, das Gesundheitshaus in Westerstedeleitung@apothekervilla.de\nBild: Apothekervilla, das Gesundheitshaus in WesterstedeAus den Städten16\nBewegungsförderung in  \nNürnberger Kindergärten –  \nEvaluation des Projekts  \nBewegter Kindergarten\newegung ist eine wesentliche Voraussetzung für \neine gesunde körperliche, geistige, seelische \nund soziale Entwicklung im Kindesalter. Die \nStadt Nürnberg führt daher seit 2008 das Projekt  \n„Bewegter Kindergarten“ durch. Über das Setting Kin-dergarten kann ein Großteil der Kinder im Vorschulalter erreicht werden. Er stellt deshalb als elementares Bil-\ndungs- und Betreuungssystem neben dem Elternhaus ein  \nideales Feld für frühzeitig ansetzende gesundheitsför -Bdernde Maßnahmen dar. Als familienergänzende Einrich-\ntung kann er in hohem Maße auf die Lebensgewohn-  \nheiten der Kinder einwirken.\nZiel des Projekts „Bewegter Kindergarten“ ist die Hin-\nführung zu einer gesunden und bewegten Lebensweise. \nNachhaltigkeit soll in den teilnehmenden Einrichtun -\ngen über strukturelle Veränderung erreicht werden. Da-bei werden alle Maßnahmen ausführlich dokumentiert, Aus den Städten17\num eine Grundlage für die Auswertung, Ausweitung  \nund Fortführung des Projektes zu legen. Es finden sowohl \nMethoden der Verhältnisprävention als auch der Verhal-\ntensprävention Anwendung. Im Fokus der Projektdurch-führung stehen:1. die Schaffung von Bewegungsräumen,\n2. die Förderung des Bewegungsverhaltens durch situa-\ntive Bewegungsgelegenheiten sowie regelmäßige  Bewegungsstunden mittels Hengstenberg-Material,\n3. die Schulung von Kontaktpersonen, wie ErzieherIn-\nnen und Eltern,\n4. Kooperationen mit Sportvereinen, Schulen und  \nKinderhorten.\n Das Projekt „Bewegter Kindergarten“ wird von den teil-\nnehmenden Einrichtungen sehr positiv bewertet und dem -\nentsprechend stark nachgefragt. Zur Überprüfung, ob sich \ndie positive Wahrnehmung des Projekts auch objektiv \nnachweisen lässt, wurden Kinder, deren Eltern ihr Ein-verständnis gegeben hatten, in einem der teilnehmen-\nden Kindergärten im Kindergartenjahr 2011/12 zu Beginn \nund zum Ende des Projekts hinsichtlich ihrer motorischen  \nFähigkeiten mittels des Motoriktests MOT 4-61 untersucht. \nInsgesamt wurden die Daten von 17 Kindern erhoben. Das mediane Alter der Kinder lag zu Beginn bei 4,9 Jahren und \nbei 5,4 Jahren bei der Abschlussuntersuchung. Die MOT4-6-\nScores konnten von 16 Kindern ausgewertet werden, davon \nverbesserten 13 Kinder im Projektverlauf ihre motorischen Abbildung 1: Das Projekt Bewegter Kindergarten im Überblick.Beteiligte Stiftung/ \n SpenderStadt \nNürnbergNürnberger  \nKindergärtenMethoden\nmaterieller  \nAnreizfachliche  \nBegleitungBereitschaft zur \nVeränderunginhaltliche  \nMitarbeitInhalteBewegungs- \nverhältnisse\nMultiplikatorenschulungKooperationen\nBewegungsverhaltenZiel\nEntwicklung zum  \n„bewegten Kindergarten“\n1 Zimmer, R. & Volkamer, M. (1987). „MOT 4-6. Motoriktest für vier- bis sechsjährige Kinder“ \n(2. überarbeitete und erweiterte Aufl.). Weinheim, BeltzFähigkeiten, während 3 Kinder schlechtere Ergebnisse auf -\nwiesen als zu Beginn. Insgesamt zeigte sich, dass sich die motorischen Fähigkeiten der Kinder im Projektverlauf ver\n-\nbessert hatten (medianer Gesamt-Score MOT 4-6 zu Be -\nginn: 17 versus 19 zu Projektende; p<0,01; Wilcoxon-Test). \nDiese Untersuchung zeigt, dass sich die subjektive posi-tive Wahrnehmung des Projekts „Bewegter Kindergarten“ auch anhand der individuellen motorischen Fähigkeiten \nder teilnehmenden Kinder nachweisen lässt. Inwiefern die -\nErgebnisse auch durch die altersentsprechende motori-\nsche Weiterentwicklung der Kinder beeinflusst sind, sollte \nin weiteren vergleichenden Untersuchungen geklärt wer -\nden. Grundsätzlich bestätigt diese Untersuchung jedoch, dass sich die motorische Entwicklung der Kinder im Pro-jekt „Bewegter Kindergarten“ verbessert und damit ein \nnachhaltiger Beitrag zur gesunden und bewegten Lebens -\nweise der Kinder geleistet werden kann. \nDr. med. Auguste Vogt2, Birgitta Rabenstein2, Dipl.-Sozpäd. (FH);  \nArzu Eryasar, Dipl.-Päd.2, Dr. med. Sabine Fuchs, MPH2, Stefanie Torner \n2Gesundheitsamt der Stadt NürnbergAbbildung 2: Individueller Gesamt-Score MOT 4-6 zu Projektbeginn \nund -ende für Kind 1 - 17 (für Kind 3 fehlt der Wert zu Projektende,  \nfür Kind 9 fehlt der Wert zu Projektbeginn).o51015202530\n1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17Gesamt-Score MOT 4-6 zu Beginn Gesamt-Score MOT 4-6 zu ProjektendeKindMOT 4-6 Gesamt-Score \nKontakt\nDr. Ina ZimmermannStadt Nürnberg Gesundheitsamtina.zimmermann@stadt.nuernberg.deAus den Städten18\nAufgrund der zentralen Bedeutung für einen gesunden  \nLebensstil haben Bewegung und Ernährung bei Ange -\nboten zur Gesundheitsförderung und Primärprävention \nim Kindesalter einen sehr hohen Stellenwert. Zur För -\nderung der physischen und psychischen bzw. psycho-  \nsozialen Gesundheit sind auch die Themen Unfallpräven-\ntion, Gewalt- und Suchtprävention sowie Sexualaufklärung \nvon großer Bedeutung; außerdem spielen Früherkennung,  \nUntersuchungen sowie Maßnahmen zur Förderung der \nZahngesundheit eine wichtige Rolle. Eine besondere Be-\ndeutung kommt bei solchen Maßnahmen dem Setting- Ansatz zu. Denn mit der Orientierung an den Lebenswel-ten von Kindern können Maßnahmen der Gesundheits- förderung passgenau entwickelt und durchgeführt wer -\nden, die im Fall der Schule auch alle Kinder erreichen.\nBundesweit gibt es inzwischen von Seiten zahlreicher  \nTräger eine Fülle von auch methodisch vielfältigen An-geboten sowie Finanzierungen für die Gesundheitsförde-rung bei Kindern. Auch die gesetzlichen Krankenkassen betonen die Bedeutung, Gesundheitsförderung setting-bezogen anzulegen und investierten 2014 insgesamt 30 Millionen Euro in lebensweltbezogene Maßnahmen und \nProjekte. Über die Hälfte dieser Mittel floss in die Settings \nKita und Grundschule: 16.557 Kindergärten bzw. Kinder -\ntagesstätten und 4.461 Grundschulen profitierten davon.\nAngesichts dieser Angebotsvielfalt sollte eine Untersu -\nchung im Auftrag des Gesundheitsamtes Nürnberg einen Überblick über die Angebote der Gesundheitsförderung für Kinder und Jugendliche in Nürnberg schaffen. Der Fo-kus lag dabei auf den Gesundheitsförderungsangeboten \nder gesetzlichen Krankenversicherungen bzw. auf den von \ndiesen finanzierten Maßnahmen. Außerdem wurden auch \nMaßnahmen von weiteren Anbietern für Kinder in der  \nersten und zweiten Jahrgangsstufe in Grund- und Förder -\nschulen sowie in Kindertagesstätten erfasst. Im Mittel-punkt standen gesundheitsfördernde Aktivitäten zu den Themen Bewegung, Ernährung, Suchtprävention, Stress und Entspannung sowie Zahngesundheit. Gesundheitsförderung  \nin der Kommune\nAngebote, Projekte und Maßnahmen für Kinder  \nund Jugendliche in der Stadt NürnbergAus den Städten19\nDie Ergebnisse im Überblick\n \nIn den Nürnberger Kitas stehen die Themen Bewegung und Ernährung an erster Stelle, darüber hinaus haben \nauch Maßnahmen zur Stressregulation und Zahngesund -\nheit ein hohes Gewicht. Die Umsetzung der Angebote liegt dabei hauptsächlich in den Händen der pädago-gischen Fachkräfte, während die Kooperation mit Drit-ten, mit Ausnahme beim Thema Zahngesundheit, rela-tiv schwach ausgeprägt ist. \nIm pädagogischen Alltag setzen die Fachkräfte auf un-\nterschiedliche Konzepte wie z. B. den „Bewegten Kinder -\ngarten“, die sie zum größeren Teil in den stadtinternen \nFortbildungen für Erzieherinnen und Erzieher kennenge -\nlernt haben. Externe Programme der Krankenkassen wie \nbeispielsweise „Tiger Kids – Adipositasprävention“ der \nAOK oder anderer Anbieter wie „Detektiv Schmecker“, ein pädagogisches Angebot zur gesunden Ernährung für München und Nürnberg von der Verbraucherzent-rale Bayern e. V., werden nur in wenigen Fällen einge-\nsetzt. Eine Ausnahme stellt die „Zahngesundheit“ dar. Das  \nProgramm der Landesarbeitsgemeinschaft für Zahnge -\nsundheit e. V. ist seit 2003 in allen bayerischen Kinder -\ngärten implementiert. Das Interesse der pädagogischen Fachkräfte an Fortbildungen zu Themen der Gesundheits-förderung ist hoch, die Themenwünsche sind breit ge-\nstreut. Außerdem existiert auch ein hoher Bedarf am \nThema betriebliche Gesundheitsförderung für die Mitar -\nbeiterinnen und Mitarbeiter. \nAuffällig ist, dass trotz des von den  \nVerantwortlichen konstatierten hohen \nBedarfs an Gesundheitsförderung das \nbreite Angebot an Maßnahmen und  \nProgrammen von Seiten der Kranken-\nkassen und anderer Träger relativ  \nwenig in Anspruch genommen wird. \nAus den Städten20\nRahmendaten der Untersuchung\nGrund-\tund\tFörderschulen\t\n(staatl. und privat)Kitas1\t\n(staatl. und privat)Krankenkassen2\nZeitraum\tder\t\tAngeboteSchuljahre 2013/14 und 2014/15Kindergartenjahr 2013/14 Aktuelle Angebote 2014/2015\nN N = 71  (51 staatl., 20 privat)N = 247 N = 17\nMethode Teilstandardisierter Frage-bogen, nicht anonymisiertTeilstandardisierter Frage-bogen, nicht anonymisiertLeitfadengestützte Telefon-interviews, ca. 30 Min.\nFokus Angebote (in den ersten und zweiten Klassen) durch Dritte durchgeführt bzw.  \nfinanziertAngebote durch Dritte \ndurchgeführt bzw. finanziertAktuelle Angebote der  Gesundheitsförderung für Kinder und Jugendliche\nThemen\tder\t\tAngeboteBewegung, Ernährung, Suchtprävention, Stress/Entspannung, Zahngesund-heit und SonstigesErnährung, Bewegung,  Entspannung/Stressregula-tion, Mundgesundheit/ Kariesprophylaxe, Unfall-prävention und Lärm- prävention im Kita-AlltagErnährung, Bewegung, Suchtprävention,  Essstörung, psychische  Gesundheit, Motorik,  gesunder Lebensstil\nWeitere\tFragen\tnach\t…Bedarf an weiteren Gesund-heitsförderungsangeboten\nFortbildungen im ver- \ngangenen Jahr und weiterer FortbildungsbedarfUmsetzung der Themen im pädagogischen Alltag\nBedarf an weiteren  \nwichtigen Themen\nFortbildungsinteresse zu \nGesundheitsförderung\nBekanntheitsgrad kommu-\nnaler FortbildungsangeboteRahmenbedingungen,  Inhalte und Laufzeit der  Angebote\nAnzahl der unterstützten \nEinrichtungen\nArt des Settings (Kita, \nSchule etc.)\nArt der Kontaktaufnahme \nzu den Einrichtungen\nSchwierigkeiten bei der \nPlanung und Durchführung\nAllgemeine Probleme  \nim Bereich Gesundheits- förderung\nBundesweit bzw. landes-\nweit angebotene Projekte und Programme\nRücklauf 48 Fragebögen (68%) (33 staatl., 12 private und Förderschulen)147 Fragebögen (59,5%) 6 Telefoninterviews 1 schriftliche Rückmeldung\n1Auf eine eigene Befragung der Nürnberger Kitas wurde verzichtet, da eine Befragung des Gesundheitsamtes der Stadt Nürnberg zum \nThema Gesundheitsförderung im Kindergarten aus dem Jahr 2012/2013 vorlag und die entsprechenden Daten zur Verfügung standen.\n2Es wurden die 17 Krankenkassen ausgewählt, die einen Sitz oder eine Niederlassung in Nürnberg haben,  \nda die Interviewpartner vor Ort genauer über die regionalen Verhältnisse berichten können. Aus den Städten21\nAls eine Ursache dafür kann gelten, dass viele Maßnah-\nmen, vor allem im Bereich Bewegung und Ernährung, in den pädagogischen Programmen der Kitas konzeptionell \nverankert sind und die entsprechende Kompetenz bei den \npädagogischen Fachkräften vorhanden ist. Des Weiteren fehlen vermutlich auch häufig detaillierte Informationen über die Angebote von Externen und der Zugang dazu ist schwierig. Schließlich wird auch befürchtet, der Auf-wand für die Umsetzung neuer und erweiterter Maßnah-men könnte, gemessen an den vorhandenen personellen und räumlichen Ressourcen, zu hoch sein. \nAuch in den ersten und zweiten Klassen der Grundschu-\nlen ist Gesundheitsförderung häufig präsent. Wie in den Kitas steht dabei das Thema Bewegung an erster Stelle, gefolgt von Ernährung und Zahngesundheit. Die Themen \nStress/Entspannung, Sucht und sonstige Themen sind da -\ngegen weniger stark vertreten. Im Vergleich zu den Kitas sind allerdings erheblich mehr Kooperationen mit exter -\nnen Anbietern festzustellen. Das Thema Ernährung wird \nca. zur Hälfte durch externe Angebote abgedeckt, die \nThemen Sucht (durch Suchtberatungsstellen) und Zahn-gesundheit (durch den zahnärztlichen Dienst u. a.) liegen \nausschließlich in den Händen externer Organisationen \noder Einrichtungen. Allerdings nehmen auch die Schulen, \nganz wie die Kitas, die Programme der Krankenkassen nur \nwenig in Anspruch. Die Finanzierung der Maßnahmen er -\nfolgt hauptsächlich aus städtischen Mitteln, ergänzend dazu stellen verschiedene Institutionen und Organisati-onen weitere Mittel zur Verfügung. Wie die Kitas sehen \nauch die Schulen die Notwendigkeit, das Angebot gesund -\nheitsfördernder Maßnahmen zu erweitern, geben jedoch häufig an, dies aufgrund fehlender Ressourcen nicht rea-lisieren zu können. Das Fortbildungsinteresse bei Lehre-rinnen und Lehrern zu Angeboten der Gesundheitsförde-rung ist im Vergleich zur den pädagogischen Fachkräften der Kitas geringer und es steht das Thema Stressbewäl-tigung/Entspannung an erster Stelle.\nDie Befragung der Krankenkassen zum Thema Gesund-\nheitsförderung für Kinder und Jugendliche in Nürnberg ergab, dass auch hier der Schwerpunkt auf den Themen Bewegung und Ernährung liegt. Weit verbreitet in Bay-ern und im Großraum Nürnberg sind die Angebote des \nBKK-Landesverbands, was sicher an der konzeptionel -\nlen Abstimmung auf Landesebene liegt. Bei den anderen Krankenkassen war es jedoch nicht möglich, die genaue Anzahl an Maßnahmen für die Stadt Nürnberg zu erhe-ben, da die Einsätze nicht bei allen Kassen durchgängig aufgezeichnet werden und auch unterschiedliche Erhe-bungszeiträume eine Systematisierung erschweren. Zwar haben die Krankenkassen zu den relevanten Themen der \nGesundheitsförderung bei Kindern und Jugendlichen zahl -\nreiche Programme entwickelt, allerdings sind diese nicht alle bundesweit flächendeckend implementiert. \nSechs von sieben befragten Krankenkassen gaben an,  \ngesundheitsfördernde Aktivitäten in Nürnberg durchzu-  \nführen, hauptsächlich jedoch in individueller Form (Imp-\nfungen, U-Untersuchungen, Kurse und Bonus-Programme). \nNur sieben Angebote beziehen sich auf Kitas und 12 auf \nSchulen, eine Krankenkasse engagiert sich dabei im Set-\nAus den Städten22\nSchulen und einige Aussagen aus den Befragungen \ngeben Hinweise auf fehlende Ressourcen und damit auf einen Unterstützungsbedarf. \n• Wie kann beim Übergang von der Kita in die Schule \neine Kontinuität der Gesundheitsförderung gewähr -\nleistet werden? Als Stichwort sei hier die integrierte \nkommunale Planung genannt, eine Strategie bzw. ein Konzept, das die Grundlage für bedarfs- und auch chancengerechte Angebote darstellt (Beispiel:  Gesundheitsnetzwerk St. Leonhard/Schweinau)\n• Wie können auch Eltern stärker in die Maßnahmen und Angebote einbezogen werden, um diese noch wir\n-\nkungsvoller und nachhaltiger ausrichten zu können?\n• Wie kann der Zugang zu den Programmen der  \nKrankenkassen und anderer Träger einfach und  \nmöglichst niedrigschwellig gestaltet werden? Und wäre die Verknüpfung der Angebote verschiedener Träger sinnvoll, um Konzepte aus einer Hand \n \nanbieten zu können?\n• Wie können themenübergreifende Konzepte aus- sehen, die alle relevanten Themen aufgreifen und  sowohl das Know-how der pädagogischen Fachkräfte in den Institutionen und Einrichtungen, als auch das der externen Fachkräfte integrieren?\n• Ist es sinnvoll, personelle Ressourcen für die  Planung, Organisation und ggf. auch bei der  Durchführung von Angeboten bereitzustellen?\nEine koordinierende Stelle könnte an all diesen Fragen ansetzen und zum einen die Entwicklung eines Gesamt-konzeptes begleiten, zum anderen über Beratung, Unter -\nstützung und Vernetzung einerseits dafür sorgen, dass die Angebote an ihre Zielgruppen gelangen und ande-rerseits Kitas und Schulen dabei unterstützen, das rich-tige Angebot zu finden und in die Einrichtungen langfris-tig zu integrieren. \nUlrike Krämer und Andrea Rülling  \n(Technische Hochschule Nürnberg Georg Simon Ohm)ting Quartier (Gesundheitsnetzwerk St. Leonhard/Schwei-nau). Am meisten unterstützt werden Programme zu den Themen Bewegung und Ernährung.\nAus der Sicht der Krankenkassen kommen verschiedene \nFaktoren zum Tragen. Ein Problem besteht in einem Über -\nangebot an Programmen und Projekten, das zum einen die pädagogischen Fachkräfte überfordert, zum anderen kommen fehlende Personal- und Zeitressourcen dazu, die einem häufigeren Einsatz von Maßnahmen oder deren re-\ngelhafter Einführung entgegenstehen. Für eine flächende-\nckende Implementierung ihrer Angebote sind die Kranken -\nkassen darüber hinaus auf qualifizierte Partnerschaften, Kooperationen und Vernetzungen angewiesen und diese stehen nicht immer zur Verfügung. Auswirkungen dieses Defizits werden in den zahlreichen Einzelaktionen ohne längerfristige Perspektive sichtbar: Know-how geht (auch durch den häufigen Personalwechsel in Kitas) verloren, Regelangebote sind selten und eine nachhaltige Wirkung ist auch infrage zu stellen.\nEine verstärkte Vernetzung mit Kitas und Schulen könnte \ndurch verbesserte Werbung für und Vermittlung von An-\ngeboten erreicht werden. Allerdings orientieren sich einige \nKrankenkassen in ihren gesundheitsfördernden Aktivitä-ten eher auf ihren eigenen Kundenkreis und ihre Ziel-gruppe und weniger auf die Breitenwirkung.\nFragestellungen für die Weiterent-\nwicklung der Gesundheitsförderung\nAus diesen Befunden lässt sich eine Reihe von Fragestel-\nlungen ableiten, die für eine gezielte und systematische \nWeiterentwicklung der Gesundheitsförderung von Kin -\ndern und Jugendlichen in Nürnberg von Bedeutung sind:• Wie differenziert und passgenau können gesund-heitsförderliche Angebote hinsichtlich ihrer Rahmen- bedingungen und Inhalte auf die Zielgruppen ausge-richtet werden, wenn man die alltäglichen  Herausforderungen im Kita- und Schulalltag und  die Heterogenität der Angebote berücksichtigt? Die höhere Anzahl von Kooperationen mit Dritten in den \nKontaktDr. Ina ZimmermannStadt Nürnberg Gesundheitsamtina.zimmermann@stadt.nuernberg.deAus den Städten23\nIn unmittelbarer Nachbarschaft zum \nHaus der Begegnung befindet sich \ndie KITA „Spatzenhaus“. Uns verbin-\ndet eine gute nachbarschaftliche Zu-\nsammenarbeit. Zu den Treffen der \nSelbsthilfegruppen laden sich die Mit -\nglieder schon mal die Kinder ein, die \nmit einem einstudierten Programm \ndie „Frauen nach Krebs“ oder die Be-sucher des „Senioren-Montag-Cafés“ erfreuen. \nDie Küche der KITA bereitet für uns \nTagungs-Büfetts vor und backt für die \nSelbsthilfegruppen Kuchen, wenn ge -\nwünscht. Wir feiern zusammen Fa -\nsching und Veranstaltungen mit mehr \nals 40 Personen, die wir schon mal in \nden großen Speisensaal der KITA ver -\nlegen, weil es in unserem Haus sonst zu eng wäre.\nIn diesem Jahr haben wir ein gemein-\nsames Projekt vor:Kunst im\nöffentlichen Raum\nDer Stadtteil Neuberesinchen, in dem \nunsere Einrichtungen sich befinden, \nist stark vom Stadtumbau in Frank-furt (Oder) betroffen. Vor 1990 war es \nein Vorzeigestadtteil. Mehr als 30.000 \nBewohner, natürlich meist in den so-\ngenannten Plattenbauten, hatten hier \nihr Zuhause. Nach der Wende ist die \nStadt Frankfurt (Oder) von 90.000 auf \n54.000 Einwohner geschrumpft. Na-türlich hat sich das auch auf unseren Stadtteil ausgewirkt. \nGemeinsam mit dem Leiter des  \nKulturbüros der Stadt möchten wir \nnun den Eltern und Großeltern der Kontakt- und Beratungsstelle für Selbsthilfegruppen (KOBS)im Haus der Begegnung (HdB) Frankfurt (Oder)\nKITA-Kinder und den Mitgliedern \naus den Selbsthilfegruppen geführte Spaziergänge zu den Skulpturen und \nPlastiken anbieten. Von der Künst -\nlerin Erika Stürmer-Alex stehen viele \nKunstwerke hier im Stadtteil. Wir \nfreuen uns, dass sie diese Spazier -\ngänge begleitet und über ihre Arbei-ten sprechen wird.\nGerade ist eine Broschüre erschie -\nnen „Kunst im öffentlichen Raum“, \nHerausgeber: Kulturbüro Frankfurt \n(Oder). „Frau mit Vogel“ steht vor un -\nserem Haus der Begegnung, da sind wir ganz stolz. \n \nKontaktMonika Linde Mitarbeiterin Haus der Begegnung Frankfurt (Oder) haus@kobshdb.deProjekte in Lebenswelten: \nKunst im  \nöffentlichen \nRaum\n„Frau mit Vogel“ von Erika Stürmer-Alex,  \nBild: Ralf Dylanski\n Viele Freiflächen sind \nentstanden. Aber die \n„Kunst“ ist geblieben.\nAus dem Netzwerk24\nDas Gesunde Städte-Netzwerk  \nals Ideenschmiede für den ÖGD\nWelche Rolle kann das Gesunde Städte-Netzwerk für den  \nÖffentlichen Gesundheitsdienst (ÖGD) spielen und umgekehrt?\nAm 14. März 2016 veranstaltete die SPD im Deutschen Bundestag ein  \nExpertengespräch zum Thema „Der Öffentliche Gesundheitsdienst –  Chancen und Restriktionen für die ressortübergreifende Gesundheitsförderung“, an dem Hans Wolter für das Gesunde Städte-Netzwerk teilnahm.\nKnut Lambertin (Deutscher Gewerkschaftsbund, Referat Gesundheitspolitik),  \nHans Wolter (Gesunde Städte-Sekretariat), Heidrun Thaiss (Bundeszentrale für gesundheitliche Aufklärung, Leiterin),  \nSeverin Schmidt (Friedrich-Ebert-Stiftung, Abteilung Wirtschafts- und Sozialpolitik) (v.l.), Bild: spdfraktion.de25 Aus dem Netzwerk\nGesundheitsförderung in Gesundheitsämtern\n \nGesundheitsförderung wird allzu häufig als vermeintlich „freiwillige“ Leistung in Frage gestellt, wenn neue Sparrunden eingeläutet werden. Seit Mitte/Ende der 80er Jahre wurde Gesundheitsförderung nach den Prinzipien der Otta-wa-Charta in Verbindung mit dem Public Health-Ansatz als die konzeptionelle Antwort auf den Modernisierungsbedarf des ÖGD gesehen. Schubkraft brach-ten neue Herausforderungen, wie AIDS/HIV, die wachsende Bedeutung kurativ kaum zu beherrschender, sogenannter chronischer Zivilisationserkrankungen und die Thematisierung sozialer Ungleichheiten mit ihren Gesundheitsfolgen. \nNeue Chancen – etwa in Folge der deutschen Wiedervereinigung – wurden \nzumindest in den alten Bundesländern kaum genutzt. So hat der ÖGD in den ÖGD-Landesgesetzen noch immer nicht die erforderlichen gesetzlichen Kom-petenzen, um Gesundheitsplanung als Querschnittsaufgabe mit entsprechen-den Befugnissen umzusetzen. Auch das seit 2016 in Kraft getretene Bundes-gesetz zur Stärkung der Gesundheitsförderung und Prävention kann in dieser Hinsicht keinen neuen Durchbruch bringen. In den meisten Gesundheitsäm-tern ab einer gewissen Größe etablierte sich gleichwohl die nichtmedizini-\nsche, soziallagenorientierte Gesundheitsförderung zumindest in Ansätzen und \nbekam eine Motorfunktion, wenn es um bereichsübergreifende Vernetzungen mit anderen kommunalen Gesundheitsakteuren geht, v. a. aus den Bereichen \nBildung, Soziales, Stadtentwicklung, aber auch mit nichtstädtischen Akteu-ren und Initiativen. Die Mitgliedschaft im Gesunde Städte-Netzwerk (GSN) hat hierbei eine nicht zu unterschätzende Funktion als Transmissionsriemen für erweiterte Handlungsansätze im ÖGD. \nLegitimationskrise des ÖGD?\nIn den nächsten Jahren wird ein deutlicher personeller Umbau in den Gesund-heitsämtern erfolgen. So gehen die 50er-Jahrgänge nach und nach in den Ru-hestand. Im ärztlichen Bereich gibt es aufgrund der aktuellen Arbeitsmarkt-lage schon jetzt erhebliche Probleme, Stellen wiederzubesetzen. Sollte sich dies zuspitzen, könnte man auf politischer Ebene geneigter werden, die Äm-ter weiter zu „verschlanken“ und evtl. könnte dies auch zu einer grundsätz-lichen Debatte über die Rolle des ÖGD führen. Innerhalb der Ämter könnte sich eine defensive Mentalität durchsetzt, sich noch stärker auf vermeintlich sichere Aufgaben, wie Infektionsschutz und Überwachungsaufgaben, statt auf Gesundheitsförderung zu konzentrieren. \nMöglicherweise wird die Unentbehrlichkeit des ÖGD beim Pandemiemanage -\nment unter Legitimationsaspekten als aussichtsreicher angesehen als das mühe -2526 Aus dem Netzwerk\nvolle Engagement für eine gesundheitsförderliche Stadtteilentwicklung. Es wäre  \nfatal, wenn Gesundheitsförderung dann als eine ganz nette, aber im Grunde ent -\nbehrliche Zusatzaufgabe angesehen würde, um die es sich nicht zu kämpfen lohnt.\nAuch wenn der Anstoß für die Mitgliedschaft im GSN in den meisten Fällen  \ngar nicht von den jeweiligen Gesundheitsämtern kommt (warum eigentlich \nnicht?), sondern von engagierten Kommunalpolitikern, Vereinen und Initiati-\nven, erhalten die Gesundheitsämter häufig die organisatorische und personelle  \nZuständigkeit (bei über der Hälfte der Mitglieder des GSN). Der ÖGD sollte dies mehr als bisher als Chance begreifen, eigene gesundheitsfördernde An-\nsätze vor Ort zu verbessern, verschiedene Akteure vor Ort besser zu erreichen, \nsowie Bürger und Laien an Gesundheitsaktionen zu beteiligen.\nGesundheitsämter: Fit für die Zukunft?\nEine Leitorientierung für die künftige Entwicklung der Gesundheitsämter aus Ge -\nsunde-Städte Sicht wäre, bevölkerungsbezogene Gesundheitsstrategien mehr \nins Zentrum zu rücken. Dabei darf es nicht darum gehen, klassische und „neue“ \nAufgaben – die mittlerweile gar nicht mehr so neu sind – gegeneinander auszu -\nspielen. So haben auch Infektionsschutzaufgaben eine enorme bevölkerungs -\nmedizinische Bedeutung – man denke an die infektionshygienische Überwa -\nchung von Gesundheitseinrichtungen. Was bedeutet das konkret für die Arbeit \nder Gesundheitsämter? Wichtig ist eine weitere Stärkung sozialer Kompetenzen \nin den Ämtern. Public Health sollte kein Anhängsel, sondern ein Zentralpfei -\nler der Amtsarztausbildung sein. Ebenso brauchen wir eine Stärkung der sozi -\nalen und sozialwissenschaftlichen Professionen, möglichst mit Public Health-  \nZusatzqualifikation und ihre Aufwertung in der amtsinternen Statushierarchie.\nGesundheitsförderung à la Ottawa ist ein politisches Konzept. Das heißt be-harrlich auf die skandalösen gesundheitlichen Folgen sozialer Ungleichheit hinzuweisen und eine Gesundheitskompetenz zu fördern, die auch eine kri-tische Haltung zu bestimmten Themen zur Folge haben kann, z. B. wenn es \num die Förderung eines rationalen Antibiotikaeinsatzes oder die Verbesse-rung des Impfschutzes geht. Strategien der Gesundheitsförderung sind auf klassische Felder des ÖGD wie den Infektionsschutz übertragbar, auch im  \nInteresse einer höheren Akzeptanz in der Bevölkerung. Als Anwalt für öffentli-che Gesundheitsinteressen darf der ÖGD nicht auf Feldern verharren, die ihm \nvon anderen Teilen des Gesundheitsversorgungssystems „übriggelassen“ wer -\nden, sondern er muss dazu beitragen, die Interessen von Bürgern und Patien-ten auch in benachteiligten Lebenslagen zu formulieren. Ein solches Rollen-verständnis macht den ÖGD zu einem wichtigen Gesundheitsakteur im Sinne der Ottawa-Charta und des Gesunde Städte-Netzwerks.2627 Aus dem Netzwerk\nGesunde Städte-Netzwerk und ÖGD\nBündnispartner müssen sich gegenseitig stärken und darum sollte sich das \nGesunde Städte-Netzwerk aktiv in die Diskussionen über die zukünftige Posi-tionierung des ÖGD einmischen. Eine solche Diskussion muss von vielen ge-tragen werden, z. B. von den ÖGD-Berufsverbänden, den Parteien, aber auch \nvon den Gesundheitswissenschaften. Benötigt werden neue Voraussetzun-gen für ein integriertes ÖGD-Konzept, das den aktuellen gesundheitspoliti-\nschen Herausforderungen genügt. Dazu gehören die notwendigen gesetzlichen \nGrundlagen, z. B. verbindliche, mit entsprechenden Kompetenzen ausgestat-\ntete Koordinierungsaufträge für kommunale Gesundheitskonferenzen und aus -\nreichende Mittelzuweisungen. Zudem eine Organisationsentwicklung in den Gesundheitsämtern, die Public-Health-Zielen in wachsendem Umfang dient. Eine veränderte Ressourcenverteilung im Gesundheitswesen muss eine Stär -\nkung des ÖGD ermöglichen, weil es um die Verhältnisprävention für besonders \nvulnerable Gruppen wie Kinder in Armut, Erwerbslose oder Flüchtlinge geht. Es ist genug Geld im System: Wir müssen immer auf die Verteilungsungleich-gewichte im deutschen Gesundheitswesen hinweisen, in dem notwendige  \nPrioritätenverschiebungen zwar permanent gefordert, aber faktisch ebenso \npermanent ignoriert werden, wenn es ums Geld geht. Last, not least: Gesunde \nStädte und Gemeinden können glaubhaft das freiwillige Engagement vieler Einwohner für das Allgemeinwohl unterstützen, was entscheidend zum sozi-alen und gesundheitlichen Wohlbefinden aller beitragen kann.\nFazit\n Gesunde Städte-Netzwerk und ÖGD sind natürliche Bündnispartner, wir soll-ten die Möglichkeiten der Zusammenarbeit und des Austausches nutzen, um Gesundheit als öffentlichem Gut mehr Gewicht zu verleihen. Kann das Ge-sunde Städte-Netzwerk Ideenschmiede für einen zukunftsorientierten ÖGD sein – „Ideenschmiede“ nicht in dem Sinne, dass man alles besser weiß, son-dern dass man Ideen, Konzepte und Praxisbeispiele aufgreift und Passendes in die ÖGD-Arbeit „vor Ort“ implementiert? Wir meinen: Ja, weil in diesem Netzwerk sowohl die Kommunalverwaltung als auch Initiativen, Projekte und der Selbsthilfebereich auf Augenhöhe zu agieren versuchen und damit neue gesundheits-, sozial- und umweltpolitische Akzentsetzungen ermöglichen. \nKontakt\nDr. med. Fred-Jürgen Beier M.A., Leiter des Gesundheitsamtes der Stadt Nürnberg\nfred-juergen.beier@stadt.nuernberg.deDr. phil. Hans Wolter, Bundesweiter Koordinator des Gesunde Städte-Netzwerks, \n \nGesundheitsamt Frankfurt am Main, gesunde.staedte-sekretariat@stadt-frankfurt.de27Aus dem Netzwerk28\nVom 4. bis 5. April 2016 fand im Europäischen Regional-\nbüro der Weltgesundheitsorganisation (WHO) erstmalig ein Treffen der nationalen Netzwerkkoordinatoren/innen und der Gesunde-Städte-Koordinatoren/innen mit der Re-gionaldirektorin Dr. Zsuzsanna Jakab sowie den Bereichs-direktoren/innen statt. Frau Dr. Piroska Östlin, als Nach-folgerin von Dr. Agis Tsouros, ist die Direktorin Politik und Führung für Gesundheit und Wohlbefinden. Frau Monika Koschinska ist die neue Koordinatorin des Europäischen WHO Netzwerkes „Gesunde Städte“. Die Landeshaupt-\nstadt Dresden sowie die Landeshauptstadt Düsseldorf \nwaren als Mitgliedsstädte auf dem Treffen durch Frau  \nDr. Peggy Looks und Herrn Christoph Gormanns vertreten. \nDieses Treffen bot die Gelegenheit, die Arbeit des Europä-ischen Regionalbüros kennenzulernen und in Austausch mit den Direktoren der einzelnen WHO-Bereiche zu tre-ten. Dabei wurden strategische Ansätze wie z. B. der „Eu-\nropäische Aktionsplan für Psychische Gesundheit 2015 \n– 2020“, die „Strategie zur Förderung der körperlichen Aktivität für die Europäische WHO-Region 2016 – 2025“ \noder auch die Entwicklung einer Strategie zur Frauen-  \ngesundheit vorgestellt. Zudem bekamen die Teilnehmer/\ninnen Einblick in die Anwendung von möglichen Tools, die \nz. B. hilfreich bei der Evaluation von Projekten zur kom-\nmunalen Gesundheitsförderung sind. \nEbenso wurden Themen besprochen, wie die Zusammen-\narbeit im Netzwerk gestärkt werden kann. Konsens be-stand darin, dass dieses Europäische Netzwerk sowohl für die WHO wie auch für die Mitgliedsstädte und Netz-werke eine Win-win-Situation darstellt. \nWie die Direktorin des Europäischen Regionalbüros,  \nDr. Zsuzsanna Jakab, verdeutlichte, ist dieses Städtenetz-\nwerk ein wichtiger Partner für die WHO, um Strategien auf \nlokaler Ebene umzusetzen. Dazu bedarf es aus Sicht der Kommunen verständlicher und präzise formulierter Doku-mente, um die zentrale Botschaft auf politischer Ebene zu etablieren. Die Kommunen sehen die WHO als Steu-erfunktion auf nationaler Ebene, um dort die Vorausset-zungen zu schaffen, die ein entsprechendes Handeln auf lokaler Ebene ermöglichen. Deutsche  \nBeteiligung beim Europäischen  Treffen des \nWHO-Netzwerkes  \n„Gesunde Städte“  \nin Kopenhagen\nKontakt\nDr. Peggy LooksBeauftragte WHO-Projekt „Gesunde Städte“, Dresdenplooks@dresden.de\nChristoph Gormanns\nWHO Healthy City, Koordinator Gesunde Stadt Düsseldorfchristoph.gormanns@duesseldorf.de\nAus dem Netzwerk29\nVor dem Hintergrund der aktuellen Herausforderungen \nmit der Flüchtlingskrise wurde auch die Bedeutung des  \nNetzwerkes diskutiert. Dabei verstehen sich die einzel-\nnen Mitgliedsstädte auch als Experten, die bereits Er -\nfahrung z. B. im Umgang mit traumatisierten Menschen  \nhaben. Daher stellt dieses Netzwerk auch eine Plattform  \ndar, die durch den gegenseitigen Austausch Lernprozesse \nermöglicht.  Bilder: Europäisches Regionalbüro der WeltgesundheitsorganisationKoordinatoren der Mitgliedsstädte und Nationalen Netzwerke;\nerste Reihe v.l.n.r.: Prof. Dr. Ilona Kickbusch, Monika Koschinska \n(WHO-Koordinatorin des Europäischen Netzwerkes „Gesunde Städte“), \nDr. Zsuzsanna Jakab (Direktorin der Europäischen Region WHO); \nDr. Piroska Östlin (Direktorin für Politik und Führung für Gesundheit \nund Wohlbefinden)Aus dem Netzwerk30\nHintergrund\nKurz nach der ersten internationalen Konferenz zur Gesundheitsförderung 1986, die zu der Ottawa-Charta zur \nGesundheitsförderung führte, über -\nlegten sich mehrere Akteure des französischen öffentlichen Gesund\n-\nheitswesens, wie lokale Aktionen für \ndie Gesundheitsförderung und ihre \nGrundsätze effektiv umgesetzt wer -\nden könnten. Unter der Leitung von \nAnnette Sabouraud, eine politische \nRepräsentantin der Stadt Rennes in Frankreich, entwickelte sich die Dis-kussion, eine französische „Gesunde Stadt“ und bald darauf das Netzwerk „Gesunde Städte“ für Frankreich zu gründen. Das französische Netzwerk wurde im Jahre 1990 gegründet. Die 86 Mitglieder sind ausschließlich \nStädte oder Metropolen, die durch \nihre Bürgermeister oder Gesundheits -\npolitiker vertreten sind. \nZielsetzung/Auftrag\nDie übergeordneten Ziele dieses  \nNetzwerkes sind, die gesundheitliche \nUngleichheit zu verringern und die \nGesundheitspolitik auf nationaler so-\nwie auch auf lokaler Ebene zu fördern. \nDas Netzwerk unterstützt die Städte \ndabei, die nationalen Prioritäten, \nwie auch die lokalen Gesundheits -\nverträge, welche zwischen den Stadt-\nräten und den regionalen Gesund -\nheitsdiensten abgeschlossen wurden, \nzu erreichen. Außerdem vertritt das  \nNetzwerk die „Gesunden Städte” auf \nnationaler Ebene, zum Beispiel bei \nder Entwicklung von neuen Gesund-\nheitsgesetzen. \nOrganisation/\nWie das Netzwerk arbeitet\nUm die geographischen Distanzen zur \nVernetzung zu überwinden, wurden \ninnerhalb des nationalen Netzwerkes \nregionale Netzwerke gegründet. Je -\ndes regionale Netzwerk umfasst 10 \nbis 15 Städte und organisiert mindes -\ntens zwei Treffen pro Jahr. Auf natio-naler Ebene organisiert das Netzwerk zwei bis dreimal pro Jahr nationale Konferenzen bzw. Veranstaltungen. \nDas Netzwerk publiziert derzeit \neine Reihe von Broschüren zu ver -\nschiedensten Themen der Gesund -\nheitsförderung und wie die lokalen Behörden die Grundversorgung ver -\nbessern können. Um das Thema Ge-\nsundheit und die gesundheitliche Gesunde Städte, \nbewährtes \nKonzept auch  \nin Frankreich?\n\t\nDas französische Netzwerk  \n„Gesunde Städte“ \nLandesinformationen  \nzu FrankreichBevölkerung: 67 Mio. \n(© INSEE France, 2016)\nStädtische Bevölkerung: 51,2%Anzahl der Regionen: 23 \n(© INSEE France, 2014)\nAus dem Netzwerk31\nChancengleichheit interdisziplinär in \nallen öffentlichen Bereichen zu ver -\nankern, beschäftigt sich das Netz -\nwerk mit den verschiedensten The-men: z. B. Wohnen und Gesundheit; \nMobilität, Gesundheit und Umwelt; \nFamiliengesundheit; mentale Ge -\nsundheit; Krankheitsprävention. Das \nThema „Mobilität und Luftqualität” \nist für das französische Netzwerk be-sonders wichtig und bleibt eines der \nHauptziele ihrer Arbeit. Im Rahmen \ndieses Themas werden Menschen er -\nmutigt, die eigene Gesundheit durch \nmöglichst viel Bewegung (z. B. zu Fuß \ngehen, Radfahren) zu fördern. Dies \nschafft nicht nur eine bessere körper -\nliche Verfassung und größere Lebens -\nqualität für die Menschen, sondern verbessert zudem, durch den verrin-gerten Verkehr, auch die Luftqualität in der Stadt. \nIm Jahr 2010 organisierte das Netz-\nwerk eine nationale Konferenz, bei \nder sich Experten und Gemeinden zu \nihren Erfahrungen mit dem Thema \n„Mobilität und Umwelt” austausch -ten. Dazu wurde vom Netzwerk ein \n100-seitiges Buch (Guide) verfasst, \nwelches die praktischen Aspekte zu \ndiesem Thema erläutert, die Auswir -\nkungen der aktiven Mobilität auf die Gesundheit darstellt und den Kom-munen zeigt, wie man diesem Thema eine höhere Priorität im Rahmen \nder Gesundheitspolitik geben kann.  \nDas Buch formuliert ganz klar die \nRolle der lokalen Behörden in die -\nsem Verfahren und betont ein akti-ves Mobilitätsprojekt, um es in die Gesundheitspolitik zu integrieren. \n(http://www.villes-sante.com/wp- \ncontent/uploads/activite_physique_ resume_actions.pdf) \nKiangenda Trésor Sungu-Winkler,\nPublic Health Masterstudiengang  \nan der Universität Lorraine/ \nEcole de santé publique Nancy, \nPraktikantin im Sekretariat des  \nGesunde Städte-Netzwerks, \nGesundheitsamt Frankfurt am Main\nKontakt gesunde.staedte-sekretariat@stadt-frankfurt.de\nBilder: Réseau français des Villes-Santé de l‘OMSBild: Kiangenda Trésor Sungu-WinklerAus dem Netzwerk32\nWer gründete das  \nGesunde Städte-Netzwerk?\nIm Juni 1989 in Frankfurt am Main von zehn Städten und \neinem Kreis gegründet, umfasst das Gesunde Städte-Netz -\nwerk der Bundesrepublik Deutschland heute 76 Mitglieds -\nkommunen, darunter 43 Großstädte, 9 Berliner Bezirke, \n6 Kreise, 18 mittlere Städte und Gemeinden. Die Beson-\nderheit: Vor Ort und auf Bundesebene wirken kommunale \nVerwaltungen und zivilgesellschaftliche Initiativen und Trä -\nger aus der Selbsthilfe- und Gesundheitsarbeit gleichbe-rechtigt zusammen. \nWofür steht das  \nGesunde Städte-Netzwerk?\nBürgerbeteiligung und die unvoreingenommene Einbezie -\nhung aller Gesundheitsakteure, von Verbänden, Vereinen \nund Dienstleistern – auch dort, wo sie nebeneinander oder \nin Teilen gegeneinander agieren – sind Qualitätsmerkmale \nder Netzwerkarbeit. Getragen wird diese Haltung durch \ndas Selbstverständnis der beteiligten Kommunen, lobby-frei und zielorientiert für die Gesundheit und Wohlfahrt ihrer Bürgerinnen und Bürger zu wirken. Gesundheit geht alle an, sie darf nicht in Hierarchien, Gremien oder Kon-kurrenzen stecken bleiben.\nDas Gesunde Städte-Netzwerk zeichnet aus, dass es  \nallen Initiativen und Kräften vor Ort, denen Lebensqua-\nlität, soziales Dasein, Alters- und Umweltgerechtigkeit \nwichtig sind, auf Bundesebene eine authentische und von  \nVerbandsvorgaben freie und ungefilterte Stimme geben kann.  \n„Gesundheit wird von  \nMenschen in ihrer alltäg-  \nlichen Umwelt geschaffen \nund gelebt: dort, wo  \n sie spielen, lernen,  \narbeiten und lieben.“ \naus: Charta der WHO, Ottawa 1986Gesunde  \nStädte-Netzwerk  \nDeutschland\nGute Gründe für Ihren BeitrittGesunde Städte-Netzwerk\nder Bundesrepublik DeutschlandAus dem Netzwerk33\nDie Städte, Kreise und Gemeinden werden so zum Sprach -\nrohr für eine lebensweltliche Gesundheitsförderung, so \nwie sie sich im Ergebnis gut gemeinter Gesetze im Alltag tatsächlich abspielt.\nWarum Mitglied werden?\nInsbesondere damit \n alle, denen Gesundheit ein Anliegen ist, mit ihren  gesundheitsfördernden Initiativen eine unmittelbare politische Unterstützung vor Ort erfahren;\n die beteiligten Kommunen sich fachlich austauschen, nach effektiven Wegen der Gesundheitsversorgung, Gesundheitsförderung und Prävention suchen, auch dort, wo Bundes- und Landesgesetze nichts vor -\nschreiben oder in der Anwendung schwächeln;\n erfolgreiche Kooperationen und Allianzen für die Ge-sundheit, die sich anderswo bewähren, kein Einzelfall bleiben, sondern kopiert werden und allgemeine Ver -\nbreiterung erfahren; \n Expertenwissen verfügbar wird, das dem Handeln vor Ort zu Gute kommt;\n lokale Schlüsselprojekte möglich werden, deren  Partner auf Bundesebene mit dem Gesunde  Städte-Netzwerk zusammenarbeiten;\n die tatsächliche Gestaltungsrolle der Kommunen für Lebensqualität, für Generationen verbindenden Zu-sammenhalt, Inklusion, Integration, für nachhaltigen Umweltschutz und gesundheitliche Chancengleichheit auf allen gesetzgebenden Ebenen des Bundes und der Länder respektiert wird;\n Gesundheitsförderung und -schutz, Umwelt- und Energiepolitik, Verbraucherschutz, Soziales, Bildung, Stadtentwicklung, Arbeit und Wirtschaftsförderung  als Ganzes wahrgenommen und stärker integriert werden. Was bringt der Beitritt zum  \nGesunde Städte-Netzwerk?\nMit dem Beitritt zum Gesunde Städte-Netzwerk der  \nBundesrepublik Deutschland sind die folgenden Fach -\ndienste und kontinuierlichen Serviceleistungen verbunden:\n Teilhabe am Internetauftritt der Mitglieder,  Multiplizierung der Potenziale und Positionen jeder einzelnen Kommune\n Bezug der „Gesunde Städte-Nachrichten“, mit  Praxisberichten aus engagierten Kommunen\nAschaffenburg\nAugsburg\nBad HonnefBad Kissingen\nBad LiebenwerdaBad Wilsnack/WeisenBerlin\nBerlin Charlottenburg-Wilmersdorf \nBerlin Friedrichshain-Kreuzberg\nBerlin LichtenbergBerlin Marzahn-Hellersdorf\nBerlin Mitte\nBerlin Neukölln\nBerlin Pankow\nBerlin Tempelhof-Schöneberg\nBerlin Treptow-KöpenickBochumChemnitz\nCrimmitschauDarmstadt\nDortmund\nDresdenDüsseldorf Ennepe-Ruhr-KreisErfurtErlangen\nFlensburgMünchen\nFrankfurt (Oder)\nGarz/Rügen\nGelsenkirchenLeipzigLankreis GießenGöttingen\nHalle (Saale) \nHamburgHeidelbergHerneIdstein\nKaiserslauternKasselKiel Köln\nKrefeld\nKreis Lippe\nKreis SegebergKreis UnnaGera\nLübeck MagdeburgMainz\nMannheim\nMeyenburg Frankfurt am MainMünsterNürnberg\nOberhausenOldenburg (Oldb)\nOsnabrück\nPforzheim/Enzkreis\nPotsdamRegion Hannover\nRhein-Kreis Neuss\nRosenheim\n RostockSaarbrückenStuttgart\n TrierTroisdorfVölklingenWesterstede\nWiesbadenWümme-Wieste-Niederung\nWürzbur gAus dem Netzwerk34\n Organisation jährlicher Fachveranstaltungen zur  \nkommunalen Gesundheitspolitik und guter Praxis  der Gesundheitsförderung und Primärprävention  zum Erfahrungsaustausch und zur Fortbildung \n Informelle Beratung auf Netzwerkbasis zur Vermei-dung unüberwindlicher Stolpersteine vor Ort \n Wissenstransfers bei Modellprojekten, hinsichtlich  Ergebnisse, Evaluation und Finanzierung\n Direkter Fachsupport durch ausgewiesene, aner -\nkannte GSN-Kompetenzzentren\n Verbindungsknoten zu Verbänden, Vereinen, Fach- und Dienststellen im Bund; Begleitinformation zu überregionalen Kongressen, Fachtagungen und  Fortbildungen\n Fachaustausch im regionalen Verbund (Regionale  Gesundheitsförderung) \n Ansehensplus in den gesundheits- und sozialorien-tierten Fachwelten, Ansprechpartner u. a. für Kranken-\nkassen, Hochschulen, Stiftungen.\nWas ist zu tun?\nVoraussetzung der Mitgliedschaft ist ein förmlicher  \nBeitrittsbeschluss des Rates der Gemeinde, der Stadt-  \nverordnetenversammlung oder des Kreistages. \nDer Beitritt enthält den Willen und die Selbstverpflichtung, \n gesamtstrategische Ansätze zur Gesundheits- förderung in der eigenen Kommune zu entwickeln\n die koordinierende Funktionen der Verwaltung dafür zu stärken; eine verantwortliche Person für die Arbeit im Gesunde Städte-Netzwerk zu benennen\n die Partizipation der Initiativen, Selbsthilfegruppen und -organisationen an gesundheitsförderlichen Kon-zepten, Plänen und Umsetzungsstrategien zuzulassen\n dabei Dienstleister, freie Träger, Fachverbände,  Vereine, Institutionen, Krankenversicherungen, Stadt- teilinitiativen gleichberechtigt einzubeziehen  auf die Gesundheitsverträglichkeit bei kommunal- politischen Entscheidungen zu achten\n am jährlichen Erfahrungsaustausch der Mitgliedsstädte und Regionen teilzunehmen\n in Abständen von vier Jahren über die eigene  Entwicklung zu berichten\n Modellprojekte der Gesundheitsförderung und  Prävention auf den Weg zu bringen \n dauerhafte Vernetzungs- und Unterstützungsstrukturen \n für die Gesundheit im Alltag zu schaffen \nWelche Verpflichtungen gibt es \nnoch?\nZum Ausgleich der Serviceleistungen und kontinuierlichen \nFachdienste wird eine Dienstleistungspauschale erhoben. \nKontaktSekretariat des Gesunde Städte-Netzwerks der  Bundesrepublik Deutschlandgesunde.staedte-sekretariat@stadt-frankfurt.de Gesunde Städte-Telefon: 069 212 37798Bundesweiter Koordinator: Dr. Hans WolterStadt Frankfurt am Main  - Der Magistrat - GesundheitsamtBreite Gasse 2860313 Frankfurt am Main\nVertretung der Gesundheits- und Selbsthilfeinitiativen  \nin der GeschäftsführungReiner StockGesunde Städte-Telefon in der Servicestelle  BürgerInnen-Beteiligung: 069 20 32 72 93reiner.stock@selbsthilfe-frankfurt.net35 Lesetipp\nKommunale Intelligenz  \nPotenzialentfaltung in Städten und Gemeinden\nErfahrungsräume\tmit\tPotenzial\t\nDer Mensch lernt nur, was ihn begeistert. Nur, was mit unserer Erfahrungswelt zu tun hat und was wir in Beziehung zu anderen erfahren, etabliert neue und dauerhafte neuronale Verknüpfungen – Voraussetzung für wirklichen Lerner -\nfolg. Gerald Hüther, einer der bekanntesten Neurobiologen Deutschlands, fordert die Umsetzung dieser Erkenntnis auf kommunaler Ebene. \nKommune, das ist viel mehr als eine Verwaltungseinheit, das sind wir alle. \nKommune bedeutet ursprünglich »Gemeinschaft«: die Familie, das Dorf, die Stadt. Das sind die wahren Lernorte, für Kinder wie für Erwachsene. Hier lernt \nder junge Mensch, worauf es im Leben ankommt, wie man gemeinsam mit an -\nderen sein Leben gestaltet und Verantwortung übernimmt. Diesen entschei-denden Erfahrungsraum wiederzubeleben, erfordert ein radikales Umdenken: eine neue Beziehungskultur. \nSo wie das Gehirn nicht immer größer wird, aber sich ständig weiterentwi-\nckelt, können auch Städte und Gemeinden wachsen: nicht durch ein »immer mehr«, sondern durch die Verbesserung der Beziehungen. »Kommunale Intel-ligenz« ist ein Aufruf, heute, vor Ort, mit einer neuen Lern- und Beziehungs-kultur zu beginnen. Jede Veränderung beginnt im Kopf und sie manifestiert sich in vielen einzelnen Schritten. \n Gerald Hüther\nKommunale\tIntelligenz\nPotenzialentfaltung  \nin Städten und Gemeinden\n127 Seiten | Euro 12,– (D)\nISBN 978-3-89684-098-1\nErschienen in der  \nedition Körber-Stiftung\nBilder: Edition Körber-StiftungInfos zu diesem Thema stehen auf den Seiten 10 und 11 im Innenteil. Gesunde Städte-Netzwerk\nder Bundesrepublik Deutschland", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}