{"title": "PDF", "author": "PDF", "url": "https://www.bayerisches-aerzteblatt.de/fileadmin/aerzteblatt/ausgaben/2017/12/einzelpdf/BAB_12_2017_635.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " Bayerisches Ärzteblatt 12/2017  635Leitartikel\nDr. Max Kaplan, Präsident der BLÄK\nDr. Heidemarie Lux, 1. Vizepräsidentin der BLÄKDr. Wolfgang Rechl, 2. Vizepräsident der BLÄK\nReformbaustellen im Gesundheitswesen\nhausvergütung, Sofortprogramm zur Verbesserung der Personal-\nausstattung) sowie die Frage der Struktur der Finanzierung des Gesundheitswesens (Modell einer Bürgerversicherung oder Wei-terentwicklung des dualen Systems).\n„Top-Drei“ aus bayerischer Sicht\nVon der bayerischen Landesebene lauten unsere drei wichtigs-ten Forderungen, die wir auch der Bayerischen Staatsregierung übermittelt haben:\n» Erhalt des dualen Krankenversicherungssystems bei Novellie-rung der GKV (zum Beispiel mehr Tarifvielfalt für Versicherte) und PKV (unter anderem Portabilität der Altersrückstellungen). Dezidierte Bereitschaft, die GOÄ zu novellieren.\n» Überprüfung der Diagnosis Related Groups (DRG), ob ärztli-\nche und pflegerische Arbeitsleistung darin ausreichend abge-bildet wird. \n» Höheren Patientenschutz durch höhere Anforderungen bei \nder Überprüfung von Heilpraktiker-Aspiranten und durch die Einschränkung der Tätigkeitsfelder des Heilpraktikers. Keine Anerkennung als staatlicher Gesundheitsfachberuf.\nUnsere ärztlichen Forderungen verdeutlichen, dass das, was der bisherige – vielleicht auch künftige – Bundesgesundheitsminister bis dato nicht auf seiner Checkliste abhaken konnte, nicht lange auf Lösungen warten kann. Wer auch immer in einigen Wochen  \n(oder Monaten?) ans Werk geht, dem sollte bewusst sein, dass die gesundheitspolitischen Themen keinen Aufschub verkraften. Das gilt für die Digitalisierung im Gesundheitswesen, die Notfall-versorgung oder die interdisziplinären bzw. interprofessionellen Kooperationsformen ebenso wie für die Unterfinanzierung in der stationären oder ambulanten Medizin. Die demografische Ent-wicklung unserer Gesellschaft und der medizinisch-technische Fortschritt gewähren keine Trödeleien oder halbherzige Ent-scheidungen.\n2018 verlangt klare gesundheitspolitische Entscheidungen. In \nden neuen Herausforderungen sehen wir aber auch unsere Chance. Stellen wir uns selbstbewusst den gesundheits- und berufspolitischen sowie unseren ärztlichen Aufgaben. \nTrotz dieser drängenden Themen ist jetzt zunächst Entschleuni-\ngung angesagt. Zum Jahresausklang wünschen wir Ihnen, Ihren Familien und Ihren Freunden ein frohes Weihnachtsfest und für das neue Jahr 2018 alles Gute.Einen Leitartikel zu den Koalitionsverhandlungen nach der Bundestagswahl zu schreiben ist ein riskantes Unternehmen, weil sich die Lage über Nacht ändern kann. Und genau das ist eingetreten: Die Sondierungsgespräche über ein sogenanntes „Jamaika-Bündnis“ aus CDU/CSU, FDP und Bündnis 90/Die Grünen gestalteten sich über fünf lange Wochen recht schwie-rig. Eine Einigung schien aber durchaus möglich z u sein. Am  20. November 2017 war Jamaika dann plötzlich Geschichte – die FDP hat die Sondierungsgespräche für gescheitert erklärt. Wie soll es jetzt weitergehen? Angesichts zahlreicher Reform-baustellen im Gesundheitswesen können wir uns eigentlich kei-ne zeitlichen Verzögerungen bei der Regierungsbildung leisten. Spielte im Wahlkampf die Zukunft des Gesundheitssystems auch keine große Rolle, unsere Forderungen in der Versorgung sind sehr konkret.\nTop-Forderungen\nSchluss mit der Kommerzialisierung und der Budgetierung, mehr Planungssicherheit bei der Finanzierung der Krankenhäu-ser,  Beendigung der Unterfinanzierung in der ambulanten Ver-\nsorgung, gute Konzepte für die Digitalisierung in der Medizin, ein besserer Finanzausgleich der Milliarden beim Morbi-RSA,  Sicherstellung einer sektorübergreifenden Notfallversorgung \nund ein zügiger Start der Reform des Medizinstudiums. In ei-nem Acht-Punkte-Plan fordern die niedergelassenen Ärzte mehr Spielräume bei der Gestaltung der Digitalisierung. Die Bundes-ärztekammer (BÄK) erwartet von der neuen Bundesregierung ein klares Bekenntnis zur Stärkung der ärztlichen Freiberuflich-keit und der ärztlichen Selbstverwaltung. Auch die BÄK hatte ein 13-Punkte-Papier für die Bundestagswahl formuliert.\nSondierungsgespräche\nIn den gescheiterten Sondierungsgesprächen wurde bereits ge-plant, die integrierte und sektorübergreifende Bedarfsplanung, die Weiterentwicklung der Notfallversorgung sowie die Verbes-serung der Situation der Geburtshilfe anzugehen. Ziel sei eine flächendeckende Sicherstellung ei ner guten Versorgung im länd-\nlichen Raum und in unterversorgten Quartieren sowie die Fach-kräftesicherung im Gesundheitswesen. \nWeitere Themen betreffen unter anderem die Frage der Kran-\nkenhausinvestitionen, die Weiterentwicklung des Medizinstu-diums, insbesondere die Erhöhung der Medizinstudienplätze, die Frage der Vergütung in der Alten- und Krankenpflege (volle Refinanzierung von Tarifsteigerungen im Rahmen der Kranken-", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}