{"title": "Behindern Parasiten wirksame Impfungen? – Impfungen schützen nicht überall - DLR Gesundheitsforschung", "author": "Redaktion BMBF LS", "url": "https://www.gesundheitsforschung-bmbf.de/de/behindern-parasiten-wirksame-impfungen-impfungen-schutzen-nicht-uberall-2810.php", "hostname": "gesundheitsforschung-bmbf.de", "description": "Impfungen schützen wirksam gegen Krankheiten. Leider gilt dieser Satz nicht für die ganze Welt. Forscherinnen und Forscher haben herausgefunden, dass weit verbreitete Wurminfektionen die Wirkung von Impfungen verschlechtern. Dem wollen sie auf den Grund gehen.", "sitename": "Deutsche Zentrum für Luft und Raumfahrt e.V. - DLR Gesundheitsforschung", "date": "2017-04-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Newsletter 2015](/de/newsletter-2015-5100.php) [Bundesministerium für Bildung und Forschung](https://www.bmbf.de/)\nImpfungen schützen wirksam gegen Krankheiten. Leider gilt dieser Satz nicht für die ganze Welt. Forscherinnen und Forscher haben herausgefunden, dass weit verbreitete Wurminfektionen die Wirkung von Impfungen verschlechtern. Dem wollen sie auf den Grund gehen.\nDas Immunsystem ist ein komplexes Abwehrsystem des menschlichen Körpers. Seine Bestandteile sind über den ganzen Körper verteilt. Zu ihm gehört eine fast unüberschaubar große Zahl unterschiedlicher Zellen und gelöster Substanzen. Sie alle arbeiten ganz genau aufeinander abgestimmt, um Eindringlinge unschädlich zu machen. Bei einer Impfung macht sich die Medizin die komplexe Wirkungsweise des Immunsystems zunutze.\nBereits 1796 führte der englische Arzt Edward Jenner die erste berühmt gewordene Schutzimpfung ein, damals gegen Pocken. Doch bis heute entdeckten Wissenschaftlerinnen und Wissenschaftler noch immer neue Phänomene im Zusammenhang mit der Wirkung von Impfungen auf unser Immunsystem – so auch das Team um die Nachwuchswissenschaftlerin Dr. Meral Esen. „Bei der Untersuchung eines möglichen Impfstoffes gegen Malaria haben wir festgestellt, dass das Immunsystem von Kindern, die mit Würmern infiziert waren, anders auf die Impfung reagiert als das von Kindern, die nicht mit Würmern infiziert waren. Die Kinder mit Parasiten im Darm bildeten nach der Impfung deutlich weniger Antikörper – ihre Immunantwort auf die Impfung war also schlechter“, beschreibt Esen. So ist die Forscherin auf die Idee gekommen, den Einfluss von Wurminfektionen auf das Immunsystem genauer zu erforschen.\nEinmalige Entwurmung beeinflusst Impfung kaum\nEsen leitet eine Forschungsgruppe für klinische Studien und Immunologie am Institut für Tropenmedizin der Universitätsklinik Tübingen. Vor einigen Jahren hat sie mit Förderung des Bundesforschungsministeriums eine klinische Studie mit Grundschulkindern im afrikanischen Staat Gabun gestartet. Ziel war herauszufinden, ob eine einmalige Entwurmungskur einen positiven Effekt auf die Wirkung verschiedener Impfungen bei den Kindern hat. Es zeigte sich, dass eine einzelne Dosis des Entwurmungsmittels Albendazol dazu beigetragen kann, dass sich die Immunantwort der Kinder auf eine Influenza-Impfung verbessert. Auf die Wirkung einer Cholera-sowie einer Menigokokken-Impfung hatte die Entwurmung jedoch keinen Einfluss. „Offengestanden waren wir zunächst etwas enttäuscht über das Ergebnis der Studie“, erzählt Esen. „Wir haben jedoch daraus gelernt, dass man offenbar gezieltere Therapiemaßnahmen ergreifen muss, um einen statistisch signifikanten Effekt zu erzielen.“ Auf die Frage, wie es nun mit ihrer Forschungsarbeit weitergeht, ergänzt sie: „Einerseits wollen wir natürlich weiter an diesem Thema forschen und mit gezielteren Therapien den Effekt auf Impfungen untersuchen. Andererseits haben wir uns entschieden, unsere Forschung noch auf einen anderen Aspekt zu fokussieren, um eine Verbesserung des Impfschutzes für Kinder in Gebieten zu erreichen, wo Würmer gehäuft auftreten: auf die vorgeburtliche Prägung des Immunsystems im Mutterleib.“\nImmunsystem formt sich schon im Mutterleib\nDenn mittlerweile hat die Wissenschaft herausgefunden, dass sich unser Immunsystem bereits im Mutterleib zu formen beginnt. Hierbei wird es durch genetische und äußere Faktoren beeinflusst. So auch durch Infektionen der Mutter. Wurminfektionen während der Schwangerschaft verändern das Immunsystem der Mutter und damit auch das Immunsystem des ungeborenen Kindes. Infolgedessen können sowohl die Immunantworten der Mutter gegen infektiöse Erreger als auch die Impfantworten des Kindes schlechter ausfallen. „Da wesentliche Impfungen wie Tetanus, Diphterie und Keuchhusten schon in den ersten Lebensmonaten durchgeführt werden und die Neugeborenen in diesem Alter meistens noch nicht an einer Wurminfektion leiden, haben wir uns gefragt, ob eine Wurminfektion der Mutter einen schädlichen Einfluss auf die Immunantwort ihrer Kinder auf Impfungen hat“, erklärt Esen ihre Forschungsidee. Mit Förderung des Bundesministeriums für Bildung und Forschung startete sie deshalb eine weitere klinische Studie in Kooperation mit Wissenschaftlerinnen und Wissenschaftlern am Centre de Recherches Medicales de Lambaréné in Gabun, einem afrikanischen Partnerzentrum des Deutschen Zentrums für Infektionsforschung (\n[DZIF](/de/das-deutsche-zentrum-fur-infektionsforschung-dzif-2816.php)).\nWelche Würmer beeinflussen welche Impfung?\nIn Gabun fragt das Forschungsteam werdende Mütter, die sich zur vorgeburtlichen Untersuchung in einer Klinik vorstellen, ob sie Interesse haben, an der Studie teilzunehmen. „Wenn sie zustimmen, nehmen wir ihnen Blut, Stuhl und Urin ab zur Untersuchung auf Parasiten“, erklärt die Tropenmedizinerin.\nDas menschliche Immunsystem hat eine angeborene und eine erworbene Komponente. Das angeborene Immunsystem bekämpft unspezifisch, aber schnell jeden fremden Erreger, der in den Körper eindringt. Das erworbene Immunsystem geht viel gezielter gegen Krankheitserreger vor. Es bildet – je nach Art des Erregers – spezifische Proteine, die Antikörper, die Erreger binden und unschädlich machen. Hat das Immunsystem die Krankheit überwunden, bleibt in den Zellen der erworbenen Abwehr eine Art „Erinnerung“ an die Erreger zurück, ein immunologisches Gedächtnis. Mit dessen Hilfe können bei erneutem Kontakt mit Krankheitserregern die Antikörper sofort wieder produziert werden. Der Körper hat eine Immunität aufgebaut; die von bestimmten Erregern ausgelösten Krankheiten bekommt man deshalb nur einmal im Leben. Zu ihnen zählen Masern, Mumps oder Röteln. Das Prinzip der aktiven Impfung beruht auf dieser Arbeitsweise des erworbenen Abwehrsystems. Dem Körper werden abgeschwächte oder abgetötete Erreger, manchmal auch nur Bruchstücke davon verabreicht. Das Immunsystem reagiert auf den Impfstoff genauso wie auf die krankmachenden Keime – und bildet ein immunologisches Gedächtnis. Kommt es zu einer Infektion mit dem Erreger, kann es ihn schnell abwehren. Gemäß den Empfehlungen der Ständigen Impfkommission, einem Gremium, das u. a. Richtlinien zu Schutzimpfungen für Deutschland veröffentlicht, sollten Säuglinge im ersten Lebensjahr gegen acht verschiedene Krankheiten geimpft werden, wie Tetanus, Diphtherie oder Keuchhusten. Im zweiten Jahr werden die Kinder gegen Meningokokken geimpft – diese können eine Hirnhautentzündung hervorrufen – sowie gegen Masern, Mumps, Röteln und Windpocken.\nBei der Geburt und neun Monate später werden den Kindern Blutproben zur Untersuchung auf Antikörper abgenommen. Die Impfungen erhalten die Kinder zu einem festgelegten Zeitpunkt im Rahmen des nationalen Impfprogrammes in Gabun. Anschließend korrelieren die Forscher die Art der Parasiten mit der Immunantwort der Kinder auf die verschiedenen Impfungen.\nBisher haben die Forscherinnen und Forscher mehr als 300 Frauen in die Studie aufgenommen und auf Parasiten untersucht. Über 200 Babys wurden bisher geboren. „Noch haben wir keine abschließenden Ergebnisse. Ich bin schon sehr gespannt. Haben die Würmer tatsächlich einen Einfluss auf die Immunantwort? Werden die Immunantworten auf alle Impfungen gleichermaßen beeinflusst oder gibt es Unterschiede? Es könnte zum Beispiel sein, dass eine bestimmte Wurminfektion der Mutter wenig oder keinen Einfluss auf die Tetanus-Impfung hat, dafür aber beispielsweise auf die Immunantwort einer Keuchhusten-Impfung“, sagt Esen. Die ersten Ergebnisse erwartet die Studienleiterin im Herbst 2015.\nSchutz für werdende Mütter\nSollte die Studie tatsächlich ergeben, dass sich eine mütterliche Wurminfektion negativ auf die Impfantwort des Kindes auswirkt, sollte zukünftig mehr Augenmerk auf die Behandlung der Mütter und die Prävention von Wurminfektionen in der Schwangerschaft gelegt werden. „Aufklärung steht hier an erster Stelle“, betont Esen. „Unsere Ergebnisse könnten dazu beitragen, dass im Studienland Gabun, aber auch in weiteren Ländern, in denen die zu den vernachlässigten Erkrankungen zählenden Wurminfektionen häufig auftreten, neue Therapie-Empfehlungen ausgearbeitet werden, um werdende Mütter und ihre Kinder besser zu schützen.“ Die Ergebnisse sollen auch helfen, die zugrunde liegenden immunologischen Mechanismen von Wurminfektionen besser zu verstehen.\nDie zu den vernachlässigten Erkrankungen zählenden Wurmerkrankungen sind keinesfalls eine Seltenheit. Schätzungen zufolge sind etwa 20 Prozent der Weltbevölkerung mit Würmern infiziert. Fast alle Betroffenen leben in den ärmsten Regionen der Welt. Übertragen werden die Parasiten durch den Kontakt mit menschlichen Fäkalien. Weil unbehandelte Infektionen mit Würmern häufig chronisch und selten tödlich verlaufen und die pharmazeutische Industrie keinen Markt sieht, wurde die Forschung zu diesen Erkrankungen lange Zeit vernachlässigt. Mit der Förderung von Forschungsprojekten zu vernachlässigten und armutsassoziierten Krankheiten verfolgt das Bundesforschungsministerium das Ziel, Medikamente, Impfstoffe und Diagnostika zum Wohle der Gesundheit von Menschen in ärmeren Ländern zu entwickeln.\nAnsprechpartnerin:\nDr. Meral Esen\nUniversitätsklinikum Tübingen\nInstitut für Tropenmedizin\nWilhelmstraße 27\n72074 Tübingen\n07071 2980240\n[meral.esen@uni-tuebingen.de](javascript:void(location.href='mailto:'+String.fromCharCode(109,101,114,97,108,46,101,115,101,110,64,117,110,105,45,116,117,101,98,105,110,103,101,110,46,100,101)+'?subject=Newsletter%20Spezial%20G7-Gipfel%20in%20Deutschland%20%2F%20Juli%202015'))\nIndem Sie zulassen, dass wir Ihre Besuche auf dieser Webseite anonymisiert mitzählen, helfen Sie uns das Angebot für Nutzerinnen und Nutzer zu optimieren. Dafür verwenden wir Cookies. Die erfassten Daten werden nicht an Dritte weitergegeben. Mehr Informationen finden Sie in unserer\n[Datenschutzerklärung](/de/datenschutzerklaerung.php). Wer unsere Dienstleister sind, können Sie im Impressum unter folgendem Link nachlesen: [Impressum](/de/impressum.php).\nBitte machen Sie mit!\nHier geht es zu unserer kurzen anonymen Umfrage:", "language": null, "image": "https://www.gesundheitsforschung-bmbf.de/img/teaser/NLG7_3_Teaser_rdax_85.jpg", "pagetype": null, "links": [null, "#main", "#menu", "#search", "https://www.bmbf.de/", "/index.php", "/de/forschung-bewegt-14934.php", "/de/forschung-bewegt-14934.php", "/de/forschung-bewegt-14934.php", "/de/forschung-bewegt-14934.php", "/de/transfer-vom-labor-ans-krankenbett-14978.php", "/de/digitale-gesundheit-daten-helfen-heilen-14980.php", "/de/innovationen-interaktiv-fur-die-gesundheit-14981.php", "/de/partizipation-patientinnen-und-patienten-beteiligen-14982.php", "/de/transfer-vom-labor-ans-krankenbett-14978.php", "/de/transfer-vom-labor-ans-krankenbett-14978.php", "/de/transfer-vom-labor-ans-krankenbett-14978.php", "/de/digitale-gesundheit-daten-helfen-heilen-14980.php", "/de/digitale-gesundheit-daten-helfen-heilen-14980.php", "/de/digitale-gesundheit-daten-helfen-heilen-14980.php", "/de/innovationen-interaktiv-fur-die-gesundheit-14981.php", "/de/innovationen-interaktiv-fur-die-gesundheit-14981.php", "/de/innovationen-interaktiv-fur-die-gesundheit-14981.php", "/de/partizipation-patientinnen-und-patienten-beteiligen-14982.php", "/de/partizipation-patientinnen-und-patienten-beteiligen-14982.php", "/de/partizipation-patientinnen-und-patienten-beteiligen-14982.php", "/de/forschung-gestalten-2484.php", "/de/forschung-gestalten-2484.php", "/de/forschung-gestalten-2484.php", "/de/forschung-gestalten-2484.php", "/de/gebuendelte-erforschung-von-volkskrankheiten.php", "/de/public-health-9442.php", "/de/globale-gesundheit-9453.php", "/de/personalisierte-medizin-9457.php", "/de/wirkstoffforschung-und-medizintechnik-9465.php", "/de/bioethik.php", "/de/methoden-und-strukturen-9468.php", "/de/forum-gesundheitsforschung-5787.php", "/de/digitalisierung-und-kunstliche-intelligenz-9461.php", "http://gf-bmbf.de/", "/de/forschung-fordern-2451.php", "/de/forschung-fordern-2451.php", "/de/forschung-fordern-2451.php", "/de/forschung-fordern-2451.php", "/de/foerderkatalog-2435.php", "/de/deutsche-zentren-6580.php", "/de/weitere-institutionell-geforderte-einrichtungen-11364.php", "/de/bekanntmachungen-5786.php", "/de/ansprechpersonen-5789.php", "/de/ihre-forschungsergebnisse-viele-wege-sie-zu-zeigen-9224.php", "/de/informationen-fur-zuwendungsempfanger-11113.php", "http://gf-bmbf.de/", "/de/infothek-5096.php", "/de/infothek-5096.php", "/de/infothek-5096.php", "/de/infothek-5096.php", "/de/aktuelle-meldungen-5367.php", "/de/aktuelle-ergebnisse-der-gesundheitsforschung-16202.php", "/de/dossiers-5368.php", "/de/corona-aktuelles-aus-der-forschung-10857.php", "/de/publikationen-5366.php", "/de/gesichter-der-gesundheitsforschung-13346.php", "/de/Mediathek.php", "/de/Fotodatenbank.php", "/de/panorama-13281.php", "http://gf-bmbf.de/", "/index.php", "/de/bekanntmachungen-5786.php", "/de/inhaltsverzeichnis.php", "/de/datenschutzerklaerung.php", "/de/presse-5812.php", "/de/gebaerdensprache.php", "/de/leichte-sprache.php", "/en/index.php", "/de/newsletter-2015-5100.php", "/de/infothek-5096.php", "/de/aktuelle-ergebnisse-der-gesundheitsforschung-16202.php", "/de/newsletter-2015-5100.php", "/de/das-deutsche-zentrum-fur-infektionsforschung-dzif-2816.php", "javascript:void(location.href='mailto:'+String.fromCharCode(109,101,114,97,108,46,101,115,101,110,64,117,110,105,45,116,117,101,98,105,110,103,101,110,46,100,101)+'?subject=Newsletter%20Spezial%20G7-Gipfel%20in%20Deutschland%20%2F%20Juli%202015')", "/de/aktuelle-meldungen-5367.php", "/de/aktuelle-ergebnisse-der-gesundheitsforschung-16202.php", "/de/dossiers-5368.php", "/de/corona-aktuelles-aus-der-forschung-10857.php", "/de/publikationen-5366.php", "/de/gesichter-der-gesundheitsforschung-13346.php", "/de/Mediathek.php", "/de/Fotodatenbank.php", "/de/panorama-13281.php", "/index.php", "/de/infothek-5096.php", "/de/aktuelle-ergebnisse-der-gesundheitsforschung-16202.php", "/de/newsletter-2015-5100.php", "https://www.facebook.com/sharer/sharer.php?u=https://www.gesundheitsforschung-bmbf.de/de/behindern-parasiten-wirksame-impfungen-impfungen-schutzen-nicht-uberall-2810.php", "https://twitter.com/share?url=https://www.gesundheitsforschung-bmbf.de/de/behindern-parasiten-wirksame-impfungen-impfungen-schutzen-nicht-uberall-2810.php", "/de/rss-feed-5806.php", "javascript:window.print()", "/de/transfer-vom-labor-ans-krankenbett-14978.php", "/de/digitale-gesundheit-daten-helfen-heilen-14980.php", "/de/innovationen-interaktiv-fur-die-gesundheit-14981.php", "/de/partizipation-patientinnen-und-patienten-beteiligen-14982.php", "/de/gebuendelte-erforschung-von-volkskrankheiten.php", "/de/public-health-9442.php", "/de/globale-gesundheit-9453.php", "/de/personalisierte-medizin-9457.php", "/de/wirkstoffforschung-und-medizintechnik-9465.php", "/de/bioethik.php", "/de/methoden-und-strukturen-9468.php", "/de/forum-gesundheitsforschung-5787.php", "/de/digitalisierung-und-kunstliche-intelligenz-9461.php", "/de/foerderkatalog-2435.php", "/de/deutsche-zentren-6580.php", "/de/weitere-institutionell-geforderte-einrichtungen-11364.php", "/de/bekanntmachungen-5786.php", "/de/ansprechpersonen-5789.php", "/de/ihre-forschungsergebnisse-viele-wege-sie-zu-zeigen-9224.php", "/de/informationen-fur-zuwendungsempfanger-11113.php", "/de/aktuelle-meldungen-5367.php", "/de/aktuelle-ergebnisse-der-gesundheitsforschung-16202.php", "/de/dossiers-5368.php", "/de/corona-aktuelles-aus-der-forschung-10857.php", "/de/publikationen-5366.php", "/de/gesichter-der-gesundheitsforschung-13346.php", "/de/Mediathek.php", "/de/Fotodatenbank.php", "/de/panorama-13281.php", "/de/kontakt-59.php", "/de/impressum.php", "/de/barrierefreiheit-12304.php", "#header", "/de/datenschutzerklaerung.php", "/de/impressum.php"]}