{"title": "Corona: Die Ereignisse vom 21. Juni bis 27. Juni 2021", "author": "BR", "url": "https://www.br.de/nachrichten/deutschland-welt/corona-die-ereignisse-vom-21-juni-bis-27-juni,SaHgzeW", "hostname": "br.de", "description": "Informationen zu Entwicklungen und Zahlen zum Coronavirus in Bayern, Deutschland und in der Welt vom 21. Juni bis 27. Juni 2021.", "sitename": "BR24", "date": "2021-06-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "16.25 Uhr: Corona-positiv - Kroatien im Achtelfinale ohne Ivan Perisic\nVize-Weltmeister Kroatien spielt am Montag im EM-Achtelfinale in Kopenhagen gegen Spanien - ohne Ivan Perisic. Der Flügelspieler von Inter Mailand wurde am Samstag positiv auf das Coronavirus getestet, wie der kroatische Fußballverband am Samstag mitteilte. \"Er war sehr geschockt\", so Kroatien Nationaltrainer Zlatko Dalic: \"Wir müssen ohne einen unserer besten Spieler der Gruppenphase auskommen, er war in großartiger Form. Es ist nicht einfach für ihn, aber er fühlt sich gut.\" Perisic, der nur milde Symptome verspüre, muss sich für zehn Tage in Quarantäne begeben und fällt somit auch für ein mögliches Viertel- oder Halbfinale aus.\nSonntag, 27. Juni 2021\n19.40 Uhr: Luxemburgs Premierminister nach EU-Gipfel positiv auf Corona getestet\nLuxemburgs Premierminister Xavier Bettel ist nach dem EU-Gipfel in Brüssel positiv auf Corona getestet worden. Dies teilte die luxemburgische Regierung am Sonntagabend mit. Der 48-Jährige habe milde Symptome wie Fieber und Kopfschmerzen, werde seine Arbeit aber von zuhause aus fortsetzen. Es sind zehn Tage Quarantäne vorgesehen. Zuvor hatten die Zeitung \"Luxemburger Wort\" und das Portal \"Politico\" darüber berichtet. Beim Gipfel hatte Bettel Kontakt mit vielen anderen europäischen Staats- und Regierungschefs, auch mit Bundeskanzlerin Angela Merkel. Nach eigenen Angaben ist er bislang einmal gegen das Coronavirus geimpft. Am 6. Mai erhielt er eine erste Spritze des Impfstoffs von Astrazeneca. Seine zweite Impfung hätte er diese Woche bekommen sollen, sagte eine Regierungssprecherin.\n19.05 Uhr: Mehr als 800 Schüler nach Klassenfahrten auf Mallorca infiziert\nMehr als 800 Schüler und Schülerinnen aus mehreren Teilen Spaniens haben sich auf Abschlussfahrten nach Mallorca Mitte Juni mit dem Coronavirus infiziert. Nach jüngsten Angaben der verschiedenen Regionalregierungen erhöhte sich die Zahl der infizierten Teenager am Sonntag um mehr als 200 auf mindestens 848. Allein in Madrid sind mindestens 410 Jugendliche betroffen. Fälle meldeten auch das Baskenland (126), Valencia (104), Galizien (70), Katalonien (64), die Balearen (33), Murcia (20), Kastilien-La Mancha (11) und Aragonien (10). Es wird vermutet, dass sehr viele der betroffenen jungen Leute mit ein und derselben Fähre von Valencia nach Mallorca fuhren. Andere kamen vermutlich auf der Insel miteinander in Kontakt. Alle Schüler hätten sich mit der Alpha-Variante des Virus infiziert, die zuerst in Großbritannien entdeckt worden war.\n18.45 Uhr: Schleswig-Holstein und Baden-Württemberg lockern Corona-Regeln\nIn Schleswig-Holstein und Baden-Württemberg werden am Montag weitere Corona-Regeln gelockert. Für den Nordosten bedeutet dies, dass auch der Urlaub an Nord- und Ostsee wieder einfacher wird. Für das Einchecken im Hotel bleibt es zwar bei der Testpflicht vor der Anreise. Zusätzlich ist aber nur noch einmalig nach 72 Stunden ein weiterer Corona-Test notwendig. Außerdem sind in Schleswig-Holstein nun auch wieder deutlich größere Veranstaltungen erlaubt, mit 1.250 Personen drinnen und 2.500 draußen. Das gilt unter anderem für Konzerte, Theater, Kino oder Gottesdienste. Auch in Baden-Württemberg werden die Kontaktbeschränkungen gelockert. So dürfen sich in Regionen mit einer stabilen Inzidenz von weniger als zehn Neuinfektionen pro 100.000 Einwohner in sieben Tagen 25 Menschen aus beliebig vielen Haushalten treffen. Geimpfte und Genesene werden nicht dazu gerechnet. Die Maskenpflicht dagegen bleibt. Der Mund-Nasen-Schutz muss in geschlossenen Räumen wie in Supermärkten, Museen, Theatern, Kinos, Arztpraxen oder öffentlichen Gebäuden weiter getragen werden. Das gilt auch für öffentliche Verkehrsmittel.\n18.20 Uhr: RKI registriert 538 Corona-Neuinfektionen - Inzidenz bei 5,7\nDie Gesundheitsämter in Deutschland haben dem Robert Koch-Institut (RKI) binnen eines Tages 538 Corona-Neuinfektionen gemeldet. Das geht aus Zahlen vom Sonntagmorgen hervor, die den Stand des RKI-Dashboards von 04.08 Uhr wiedergeben. Zum Vergleich: Vor einer Woche hatte der Wert bei 842 Ansteckungen gelegen. Die Sieben-Tage-Inzidenz gab das RKI mit bundesweit 5,7 an (Vortag: 5,9; Vorwoche: 8,8). Deutschlandweit wurden den Angaben nach binnen 24 Stunden acht neue Todesfälle verzeichnet. Vor einer Woche waren es 16 Tote. Das RKI zählte seit Beginn der Pandemie 3 726 710 nachgewiesene Infektionen mit Sars-CoV-2. Die tatsächliche Gesamtzahl dürfte deutlich höher liegen, da viele Infektionen nicht erkannt werden. Die Zahl der Genesenen gab das RKI mit etwa 3 619 400 an. Die Zahl der Menschen, die an oder unter Beteiligung einer nachgewiesenen Infektion mit Sars-CoV-2 gestorben sind, stieg auf 90 754\n17.55 Uhr: Polizei löst erneut Feiern in vielen Städten Deutschlands auf\nIn der Nacht zum Sonntag hat die Polizei in zahlreichen deutschen Städten Feiern aufgelöst. In Berlin-Neukölln räumte sie weite Teile des Volksparks Hasenheide, weil Tausende Menschen dort feierten. Es habe nachts drei größere Bereiche voller Menschen gegeben, sagte eine Polizeisprecherin am Sonntag. Die Polizei habe drei Musikanlagen beschlagnahmt und die Flächen wegen der Corona-Einschränkungen geräumt. Die Menschen seien angesprochen und aus dem Park geleitet worden. Alles sei friedlich verlaufen. Gegen 4.00 Uhr sei der Einsatz beendet gewesen. In Hamburg löste die Polizei erneut Feiern im Stadtpark auf. Dort hatten sich nach Angaben der Polizei bis zu 2500 Menschen getroffen ohne auf die nach der Corona-Verordnung vorgeschriebenen Abstände zu achten. Mit Einsetzen der Dunkelheit sei die Stimmung zunehmend aggressiver geworden, so die Polizei. Beamte seien mit Flaschen und Pyrotechnik beworfen worden. Zehn Menschen wurden vorläufig festgenommen. Zwei Beamte seien leicht verletzt worden. Bereits in der Nacht zuvor war es im Stadtpark zu mehreren Auseinandersetzungen und Festnahmen gekommen, als die Polizei Feiern auflöste. Insgesamt rund 1.600 Feierende an unterschiedlichen Plätzen beschäftigten die Polizei in Karlsruhe. Die Beamten wurden teilweise aggressiv angegangen, Platzverweise wurden erteilt. Im Schlossgarten befanden sich am späten Samstagabend rund 800 weitgehend friedlich feiernde Menschen. Sie wurden aufgefordert zu gehen. Die meisten kamen dieser Aufforderung laut Polizei mit großem Verständnis nach.\n- Zum Artikel: Münchner Polizei räumt Feier-Hotspots\n17.35 Uhr: Australien verhängt strengere Corona-Maßnahmen\nNach einem Anstieg bei den Neuinfektionen sind Australien die Corona-Maßnahmen teils deutlich verschärft worden. Im Großraum Darwin im Norden des Landes gilt seit Sonntag zunächst für zwei Tage ein «voller Lockdown», teilte die Regionalregierung mit. Dort wurden mehrere Menschen positiv getestet, nachdem sich ein Bergarbeiter vermutlich bei einer Übernachtung in einem Quarantäne-Hotel an der Ostküste infiziert hatte. Knapp 200 Menschen befinden sich nun in Isolation. Bereits seit Samstag ist in der Millionenmetropole Sydney und den umliegenden Regionen ein zweiwöchiger Lockdown in Kraft. Bis auf wenige Ausnahmen müssen Bewohner zuhause bleiben. Grund ist die zunächst in Indien entdeckte Delta-Variante, die als besonders ansteckend gilt.\n16.25 Uhr: Corona-positiv - Kroatien im Achtelfinale ohne Ivan Perisic\nVize-Weltmeister Kroatien spielt am Montag im EM-Achtelfinale in Kopenhagen gegen Spanien - ohne Ivan Perisic. Der Flügelspieler von Inter Mailand wurde am Samstag positiv auf das Coronavirus getestet, wie der kroatische Fußballverband am Samstag mitteilte. \"Er war sehr geschockt\", so Kroatien Nationaltrainer Zlatko Dalic: \"Wir müssen ohne einen unserer besten Spieler der Gruppenphase auskommen, er war in großartiger Form. Es ist nicht einfach für ihn, aber er fühlt sich gut.\" Perisic, der nur milde Symptome verspüre, muss sich für zehn Tage in Quarantäne begeben und fällt somit auch für ein mögliches Viertel- oder Halbfinale aus.\n15.46 Uhr: Indonesien - 21.000 neue Corona-Fälle in 24 Stunden\nIn Indonesien erlebt derzeit einen Rekord bei den Neuinfektionen: Mehr als 21.000 neue Fälle sind innerhalb von 24 Stunden verzeichnet worden. \"Wir haben einen Anstieg der Fallzahlen erwartet\", so eine Sprecherin der behördlichen Pandemie-Taskforce am Sonntag. Für den sprunghaften Anstieg gibt es mehrere Gründe: Nach dem Ende des muslimischen Fastenmonats Ramadan im Mai war die Zahl der Reisen besonders hoch. Außerdem sieht sich das Land mit neuen ansteckenderen Virus-Varianten konfrontiert. In Südostasien ist Indonesien das am stärksten von der Pandemie betroffene Land. Nur rund fünf Prozent der Bevölkerung sind vollständig geimpft.\n14.45 Uhr: Hunderte Menschen bei Rave-Party in Corona-Krisengebiet in Norditalien\nMehrere hunderte Besucher einer Party im norditalienischen Maleo haben laut Medienberichten in der Nacht zum Sonntag gegen Masken- und Abstandsregeln verstoßen. In dem kleinen Ort in der Lombardei war zuletzt die Delta-Variante des Coronavirus nachgewiesen worden. Augenzeugen sagten, die Rave-Party in einem früheren Steinbruch in Maleo hätte am Samstagabend begonnen und zog sich bis Sonntagnachmittag. Der Zeitung \"Corriere della Sera\" zufolge besuchten 700 Menschen die illegale Party.\n15.18 Uhr: Virusvariantengebiet: Hunderte Deutsche kehren aus Portugal zurück\nHunderte Deutsche haben vorzeitig die Koffer gepackt und ihren Portugal-Urlaub abgebrochen. Das Land gilt wegen der starken Ausbreitung der Delta-Variante mindestens für die nächsten zwei Wochen als Virusvarianten-Gebiet . Der deutsche Reiseanbieter Olimar in Köln bestätigte der Deutschen Presse-Agentur, man habe rund 270 Touristen am Sonntag heimgeholt. Gut 50 seien bereits am Samstag zurückgeflogen, weitere rund 20 wollten das am Montag tun, bevor um Mitternacht die neue Einstufung des Robert Koch-Instituts (RKI) in Kraft tritt. Ab Dienstag greifen strenge Kontrollen bei der Einreise aus Portugal: Es gilt eine 14-tägige Quarantänepflicht. Diese kann nicht durch einen Test verkürzt werden und gilt auch für vollständig Geimpfte und Genesene. Nach Schätzungen des Deutschen Reiseverbandes DRV befinden sich aktuell circa 1.000 Deutsche in Portugal.\n14.45 Uhr: Hunderte Menschen bei Rave-Party in Corons-Krisengebiet in Norditalien\nMehrere hunderte Besucher einer Party im norditalienischen Maleo haben laut Medienberichten in der Nacht zum Sonntag gegen Masken- und Abstandsregeln verstoßen. In dem kleinen Ort in der Lombardei war zuletzt die Delta-Variante des Coronavirus nachgewiesen worden. Augenzeugen sagten, die Rave-Party in einem früheren Steinbruch in Maleo hätte am Samstagabend begonnen und zog sich bis Sonntagnachmittag. Der Zeitung \"Corriere della Sera\" zufolge besuchten 700 Menschen die illegale Party.\n14.18 Uhr: Vor Achtelfinale in England: Nationalspieler fürchten Ansteckungsrisiko\nFußball-Nationalspieler Robin Gosens hat vor dem EM-Achtelfinale in London gegen England am Dienstag Sorge angesichts der hohen Inzidenz im Land geäußert. \"Ich finde es schon grenzwertig, wenn ich ehrlich sein soll: 40.000 Zuschauer im Stadion im einzigen Land in Europa, wo die Inzidenzen hoch sind. Das macht es für uns nicht ungefährlich\", so Gosens. Im Gegensatz zu den bisherigen Spielen sollen beim Halbfinale und Finale deutlich mehr, nämlich 60.000 Fans ins Stadion dürfen. Auch Grünen-Politikerin Claudia Roth zeigte sich im \"Deutschlandfunk\" skeptisch. Auf die Frage, ob sie das geplante Spiel in London angesichts des Ausbreitung der Delta-Variante in Großbritannien für vertretbar halte, antwortete die Bundestags-Vizepräsidentin: \"Nein. Ganz, ganz klares Nein. Ich bin wirklich riesengroßer Fußball-Fan. Aber man kann unter diesen Bedingungen, in dieser angespannten Situation nicht eine Europameisterschaft so durchführen, wie sie durchgeführt wird.\"\n13.35 Uhr: Hoffnung auf Neustart für die Veranstaltungsbranche\nDie Bundesregierung zeigt sich optimistisch, dass Konzerte und Veranstaltungen mit tausenden Besuchern im Herbst wieder möglich sind. \"Mit zunehmender Impfquote bin ich trotz neuer Virusvarianten zuversichtlich, dass wir bald wieder zur Normalität zurückkommen\", sagte der parlamentarische Staatssekretär im Bundeswirtschaftsministerium, Thomas Bareiß (CDU), der \"Welt am Sonntag\". Im Spätherbst könne es soweit sein. \"Wenn jeder ein Impfangebot bekommen hat, gibt es keinen Grund mehr, warum nicht auch Veranstaltungen mit 10.000 Besuchern oder mehr wieder möglich sein sollten.\" Natürlich müssten die Besucher geimpft oder getestet sein.\n13.15 Uhr: Israels Regierungschef ruft Jugend zur Impfung auf\nWegen der Ausbreitung der Delta-Variante in Israel hat der neue Ministerpräsident Naftali Bennett die jungen Menschen im Land dazu aufgerufen, sich gegen das Coronavirus impfen zu lassen. Niemand wünsche sich neue Beschränkungen, darum sei die Impfung von großer Bedeutung, erklärte Bennett nach einer Kabinettssitzung in Jerusalem. \"Wir wollen keine Einschränkungen auferlegen: nicht für Partys, für Ausflüge oder Ähnliches\", sagte der Regierungschef. \"Wenn ihr keine Einschränkungen wollt, dann lasst euch heute noch impfen.\" Das israelische Gesundheitsministerium meldete am Samstag 113 Neuinfektionen, nachdem die Zahlen in den vergangenen Wochen meist einstellig blieben. Viele der Neuinfektionen wurden auf Einreisende aus dem Ausland zurückgeführt. Bereits in der vergangenen Woche wurde die Maskenpflicht in Innenräumen wieder eingeführt. Bennett erklärte außerdem, die Regierung habe einen Direktor ernannt, der für die Verwaltung der Grenzübergänge des Landes und die Verhinderung der Verbreitung des Coronavirus und anderer Krankheiten zuständig sei. Besonderes Augenmerk solle dabei dem internationalen Flughafen in Tel Aviv gelten.\n11.31 Uhr: Lage in Russland spitzt sich weiter zu\nAm Samstag meldeten die russischen Behörden 21.600 Neuinfektionen innerhalb eines Tages - so viele wie seit Anfang des Jahres nicht mehr. Mit 8.400 neuen Fällen ist die Situation in Europas größter Stadt Moskau besonders dramatisch. Für Reisende nach Deutschland sollen deshalb massive Einschränkungen gelten. Dem Robert Koch-Institut zufolge wird neben Russland auch Portugal am Dienstag als Virusvariantengebiet eingestuft. Das hat dann ein weitreichendes Beförderungsverbot und strikte Quarantäneregeln für Einreisende zur Folge.\nIn Russland registrierten die Behörden am Samstag landesweit 619 Tote innerhalb von 24 Stunden im Zusammenhang mit dem Virus - so viele wie seit Ende Dezember nicht mehr. Die meisten Todesfälle (107) gibt es demnach in St. Petersburg, wo auch einige Spiele der Fußball-Europameisterschaft ausgetragen werden.\n11.50 Uhr: Infektionszahlen in Russland steigen\nMoskau hat die höchste Zahl an Corona-Toten in einer russischen Stadt seit Beginn der Pandemie registriert. Die Behörden in der Hauptstadt Moskau meldeten am Sonntag 144 Todesfälle binnen 24 Stunden - laut den russischen Nachrichtenagenturen so viele wie noch in keiner anderen Stadt im Land. Moskaus Bürgermeister Sergej Sobjanin drohte im Staatsfernsehen mit einem Lockdown. Er sagte mit Blick auf die sich rasante Verbreitung der Delta-Variante: \"Um dieses Problem grundlegend zu lösen, muss man sich impfen lassen oder in einen Lockdown gehen.\" Moskau hatte gestern seine EM-Fanzone nach einer Schließung wieder geöffnet. Die Republik Burjatien am Baikalsee in Sibirien hat als erste Region in Russland bereits eine zweiwöchige Quarantäne verhängt. Die Behörden begründeten den Schritt mit einer hohen Corona-Sterblichkeit.\nIn der EM-Spielstadt St. Petersburg steigt vor dem Viertelfinalspiel am kommenden Freitag die Zahl der Corona-Neuinfektionen an. Die Behörden der russischen Hafenstadt meldeten fast 1.300 neue Fälle innerhalb eines Tages, 50 mehr als am Vortag. Es gab erneut mehr als 100 Todesfälle binnen 24 Stunden: 107. In ganz Russland wurden am Sonntag 599 Todesfälle registriert; die Behörden meldeten zudem 20.538 Neuinfektionen. Vor allem aufgrund der Ausbreitung der besonders ansteckenden Delta-Variante sind die Corona-Infektionszahlen zuletzt wieder stark angestiegen.\n10.30 Uhr: Bangkok schließt Restaurants und Baustellen\nAngesichts eines starken Anstiegs der Corona-Neuinfektionen schränkt die thailändische Hauptstadt das öffentliche Leben ein. Restaurants dürfen keine Speisen mehr servieren, Zusammenkünfte von mehr als 20 Menschen werden untersagt, wie die Stadtverwaltung mitteilte. Außerdem werden Baustellen geschlossen und Unterkünfte von Arbeitern in Bangkok und neun weiteren Provinzen isoliert. Die Maßnahmen sollen 30 Tage in Kraft bleiben. Thailand meldete am Sonntag knapp 4000 Neuinfektionen und 42 Todesfälle innerhalb der vorangegangenen 24 Stunden. Die Zahlen haben sich zuletzt verdoppelt, was Gesundheitsexperten auf eine mangelnde Kooperationsbereitschaft von Arbeitern auf dem Bau und in den Fabriken zurückführen.\n08.55 Uhr: Feiern in Hamburg und Berlin aufgelöst\nIn der Nacht zum Sonntag hat die Polizei erneut Feiern im Hamburger Stadtpark aufgelöst. Dort hatten sich nach Angaben der Polizei bis zu 2.500 Feiernde getroffen ohne auf die nach der Corona-Verordnung vorgeschriebenen Abstände zu achten. Mit Einsetzen der Dunkelheit sei die Stimmung zunehmend aggressiver geworden, so die Polizei. Beamte seien mit Flaschen und Pyrotechnik beworfen worden. Zehn Menschen wurden vorläufig festgenommen. Bereits in der Nacht zuvor war es im Stadtpark zu mehreren Auseinandersetzungen und Festnahmen gekommen, als die Polizei Feiern auflöste.\nWeil Tausende Menschen in der Nacht zum Sonntag in der Berliner Hasenheide feierten, hat die Polizei weite Teile des Parks geräumt. Die Polizei habe drei Musikanlagen beschlagnahmt. Die Menschen seien angesprochen und aus dem Park geleitet worden. Auch ein Polizeihubschrauber war im Einsatz. Alles sei friedlich verlaufen. Gegen 4.00 Uhr sei der Einsatz beendet gewesen.\n07.40 Uhr: Gesundheitsexperten fordern schnellere Zweitimpfung\nGesundheitsexperten der Opposition plädieren für eine schnellere Zweitimpfung, um die Ausbreitung der Delta-Variante zu bremsen. \"Mit Blick auf die Delta-Variante sollte bei mRNA-Impfstoffen die Zweitimpfung dringend vorgezogen werden und bereits drei Wochen nach der ersten Impfung stattfinden\", sagte der Bundestagsabgeordnete der Grünen und Notfallmediziner Janosch Dahmen der \"Welt am Sonntag\". Der FDP-Abgeordnete und Infektiologe Andrew Ullmann äußerte sich ähnlich. Der Präsident des Deutschen Hausärzteverbands, Ulrich Weigeldt, zeigte sich dagegen skeptisch. \"Es ist leider weiterhin so, dass wir nicht genügend Impfstoff zur Verfügung haben und fast die Hälfte der Bevölkerung noch nicht einmal die erste Impfung erhalten hat.\"\n07.30 Uhr: Olympioniken aus Delta-Ländern täglich getestet\nAlle Olympia-Athleten aus Ländern, in denen die Delta-Virusvariante vorherrscht, müssen sich eine Woche lang vor der Abreise nach Tokio täglich auf das Virus testen lassen. Die neue Regelung der japanischen Regierung soll ab dem 1. Juli gelten, berichtet die Zeitung \"Yomiuri Shimbun\".Sie betrifft alle Athleten aus Indien, den Malediven, Nepal, Pakistan, Sri Lanka und Afghanistan. Ein Mitglied der Olympia-Mannschaft auf Uganda war am Freitag in Tokio positiv auf die Virusvariante getestet worden. Die Olympischen Spiele sollen am 23. Juli beginnen.\n07.14 Uhr: Blume: Kein \"Lockdown-Automatismus\" mehr\nDie CSU lehnt nach den Worten von Generalsekretär Markus Blume einen neuen Lockdown im Fall einer vierten Corona-Welle ab. \"Wenn sich tatsächlich im Herbst erneut eine Infektionswelle aufbauen sollte, gibt es keinen Lockdown-Automatismus mehr\", sagte Blume dem \"Tagesspiegel am Sonntag\": \"Dank umfassendem Impfschutz und massenhafter Testkapazitäten sollten uns dann andere Möglichkeiten zur Verfügung stehen.\" Blume forderte zugleich den Fußballverband UEFA auf, sein Stadien-Konzept für die Europameisterschaft \"noch einmal genau zu prüfen\". \"Niemandem ist geholfen, Europameister im Inzidenz-Höhenflug zu werden\", sagte der CSU-Politiker. Die UEFA müsse Vorbild für Großereignisse sein. \"Dazu gehört auch, die Maskenpflicht in Stadien durchzusetzen\", sagte Blume dem \"Tagesspiegel\". Er bekräftigte das Angebot, Spiele vom aktuellen Corona-Hotspot London nach München zu verlegen: \"Wir sind in München zu allem bereit.\"\n04.30 Uhr: RKI registriert 538 Corona-Neuinfektionen\nDie Gesundheitsämter in Deutschland haben dem Robert Koch-Institut (RKI) binnen eines Tages 538 Corona-Neuinfektionen gemeldet. Das geht aus Zahlen hervor, die den Stand des RKI-Dashboards von 04.08 Uhr wiedergeben. Zum Vergleich: Vor einer Woche hatte der Wert bei 842 Ansteckungen gelegen. Die Sieben-Tage-Inzidenz gab das RKI mit bundesweit 5,7 an (Vortag: 5,9; Vorwoche: 8,8).Deutschlandweit wurden den Angaben zufolge binnen 24 Stunden acht neue Todesfälle verzeichnet. Vor einer Woche waren es 16 Tote. Das RKI zählte seit Beginn der Pandemie 3.726.710 nachgewiesene Infektionen mit Sars-CoV-2. Die tatsächliche Gesamtzahl dürfte deutlich höher liegen, da viele Infektionen nicht erkannt werden.\n- Zum Artikel: \"RKI: Bundesweite Corona-Inzidenz sinkt weiter auf 5,7\"\n19.35 Uhr: Britischer Gesundheitsminister muss zurücktreten\nEin Verstoß gegen die AHA-Regeln wurde ihm zum Verhängnis: Großbritanniens Gesundheitsminister Matt Hancock tritt zurück, wie das Büro von Premierminister Boris Johnson am Samstag mitteilte. Hancock stand zunehmend in der Kritik, weil auf Fotos zu sehen war, dass der verheiratete 42-Jährige eine hochrangige Mitarbeiterin umarmt und geküsst hatte. Die Bilder entstanden der Zeitschrift \"Sun\" zufolge im vergangenen Monat, als in Großbritannien wegen der Corona-Pandemie strikte Abstandsregeln und Kontaktbeschränkungen galten. Gegen diese hatte der Minister offensichtlich verstoßen.\n11.00 Uhr: Erste Kreuzfahrt startet in USA - mit Modellcharakter\nZum ersten Mal seit 15 Monaten ist ein Passagierschiff von einem US-Hafen aus zu einer Kreuzfahrt aufgebrochen. Die Celebrity Edge verließ den Hafen von Fort Lauderdale in Florida am Samstagabend mit 1.100 Passagieren an Bord. Der Veranstalter Celebrity Cruises teilte mit, von den Gästen seien 99 Prozent gegen das Coronavirus geimpft, das waren deutlich mehr als die von den Gesundheitsbehörden vorgeschriebene Impfquote von 95 Prozent. Das Schiff war den Vorgaben entsprechend nur zu 40 Prozent belegt.\n16.35 Delta-Variante: Schon mehr als 20 Prozent in Hessen\nDie zuerst in Indien entdeckte Delta-Variante verbreitet sich in Hessen schnell. \"Wir haben doch deutliche Anzeichen, dass Delta auch in Hessen mittlerweile schon über 20 Prozent der Fälle dominiert\", sagt der hessische Gesundheitsminister Kai Klose bei einer Pressekonferenz. Umso wichtiger sei es, sich so schnell wie möglich impfen zu lassen, appelliert der Grünen-Politiker.\n11.26 Uhr: Sportausschuss-Vorsitzende kritisiert UEFA - \"Gesundheit spielt keine Rolle\"\nDie Vorsitzende des Sportausschusses des Bundestages, Dagmar Freitag, kritisiert die geplante Austragung des Finales um die Fußball-Europameisterschaft in London. \"Der Schutz der Gesundheit spielt für die Uefa erkennbar keine Rolle\", sagt die SPD-Politikerin mit Blick auf den europäischen Fußballverband als Veranstalter der EM: \"Die Austragung einer solchen Veranstaltung in Zeiten einer Pandemie, zumal mit aktuell grassierenden neuen Mutanten, war aus meiner Sicht grundsätzlich nicht verantwortbar.\"\nIn der britischen Hauptstadt soll am 11. Juli das EM-Finale ausgetragen werden, obwohl sich dort die sogenannte Delta-Variante des Coronavirus stark ausbreitet. Aus diesem Grund hat zuletzt auch Bundesgesundheitsminister Jens Spahn (CDU) von einer Reise zu den entscheidenden EM-Spielen auf die Insel abgeraten.\n08.26 Uhr: Söder - kein Lockdown bei möglicher vierten Welle mehr\nBayerns Ministerpräsident Markus Söder ist gegen einen erneuten Lockdown, sollten die Infektionszahlen wieder steigen. In einer denkbaren vierten Welle mit der Delta-Mutation müsse es neue Instrumente geben, sagte der CSU-Politiker dem \"Münchner Merkur\". Man müsse bei einem Anstieg nicht sofort wieder zur klassischen Notbremse greifen, also automatisch Geschäfte und Gastronomie schließen. Die Gefahr sei nun wegen der fortschreitenden Impfungen eine andere, denn die Delta-Variante greife weniger die Älteren an, sondern eher Schüler und Studenten. Man müsse deshalb die Schulen besser vorbereiten. Außerdem forderte er mehr Tempo beim Impfen.\n09.54 Uhr: Nordkorea meldet WHO nach Tests keinen einzigen Corona-Fall\nNordkorea hat nach eigenen Angaben bei mehr als 30.000 Tests auf das Coronavirus keine einzige Infektion entdeckt. Die Weltgesundheitsorganisation teilte mit, bei den von Nordkorea gemeldeten Tests seien vom 4. bis 10. Juni 733 Personen getestet worden, von denen 149 grippeähnliche Krankheiten oder schwere Atemwegsinfektionen gehabt hätten.\nAngesichts der schlechten medizinischen Infrastruktur und durchlässigen Grenze zu China zweifeln internationale Fachkreise die nordkoreanische Darstellung an, coronafrei zu sein. Allerdings hat die Staatsführung die Abwehr des Coronavirus zu einer existenziellen Herausforderung erklärt. Tourismus wurde verboten, diplomatisches Personal außer Landes gebracht und Grenzverkehr und -handel drastisch eingeschränkt.\n07.27 Uhr: Schwesig und Lauterbach für doppelte Testpflicht für Reiserückkehrer\nUrlaubsrückkehrer sollen sich nach dem Willen der SPD-Politiker Manuela Schwesig und Karl Lauterbach künftig zweimal auf das Coronavirus testen lassen müssen. Internationale Reisen dürften nicht dazu führen, dass sich wieder mehr Menschen infizieren und das Virus nach Hause tragen, sagte Mecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig der Düsseldorfer \"Rheinischen Post\". Für alle Rückkehrer aus Risikogebieten solle daher gelten, dass sie einen Test zu Beginn ihrer Rückkehr machen und einen weiteren nach fünf Tagen Quarantäne. Gesundheitsexperte Lauterbach nannte die aktuellen Testvorgaben für Urlauber zu lückenhaft. Jeder, der aus einem anderen Land per Auto, Schiff oder Flugzeug nach Deutschland kommt, sollte einen negativen Test vorweisen und fünf Tage später einen weiteren PCR-Test machen müssen, sagte er der Zeitung. Wer aus einem Risikogebiet oder einem Virusvariantengebiet komme, sollte in dieser Zeit in Quarantäne bleiben, forderte er zudem. Doppelt Geimpfte oder Genesene würden solche Tests nicht benötigen.\n- Mehr zum Thema:\n[Urlaub und Reisen in Zeiten von Corona](https://www.br.de/nachrichten/urlaub-und-reisen,S0H5RD5)\n20.40 Uhr: Philippinischer Präsident droht Impfverweigerung mit Gefängnis\nDer philippinische Präsident Rodrigo Duterte droht Impfverweigerern mit Gefängnis. \"Suchen Sie es sich aus, entweder Impfung oder ich lasse Sie festnehmen\", sagt Duterte in einer Fernsehansprache. Die Gesundheitsbehörden des Landes haben bislang eine Impfpflicht verneint. Stand Sonntag waren von den knapp 110 Millionen Bürgern des Landes 2,1 Millionen komplett geimpft. Die Regierung will bis Jahresende die Marke von 70 Millionen erreichen.\n07.14 Uhr: Blume: Kein \"Lockdown-Automatismus\" mehr\nDie CSU lehnt nach den Worten von Generalsekretär Markus Blume einen neuen Lockdown im Fall einer vierten Corona-Welle ab. \"Wenn sich tatsächlich im Herbst erneut eine Infektionswelle aufbauen sollte, gibt es keinen Lockdown-Automatismus mehr\", sagte Blume dem \"Tagesspiegel am Sonntag\": \"Dank umfassendem Impfschutz und massenhafter Testkapazitäten sollten uns dann andere Möglichkeiten zur Verfügung stehen.\" Blume forderte zugleich den Fußballverband UEFA auf, sein Stadien-Konzept für die Europameisterschaft \"noch einmal genau zu prüfen\". \"Niemandem ist geholfen, Europameister im Inzidenz-Höhenflug zu werden\", sagte der CSU-Politiker. Die UEFA müsse Vorbild für Großereignisse sein. \"Dazu gehört auch, die Maskenpflicht in Stadien durchzusetzen\", sagte Blume dem \"Tagesspiegel\". Er bekräftigte das Angebot, Spiele vom aktuellen Corona-Hotspot London nach München zu verlegen: \"Wir sind in München zu allem bereit.\"\n20.25 Uhr: Drastischer Corona-Anstieg in Cornwall nicht wegen G7-Gipfels\nDie britische Regierung sieht nach eigenen Angaben keinen Zusammenhang zwischen dem G7-Gipfel in Cornwall in der vorvergangenen Woche und einem starken Anstieg von Corona-Fällen in der englischen Grafschaft. Das sagte ein Sprecher von Premierminister Boris Johnson am Montag im Gespräch mit Journalisten in London. Die Zahl der Neuinfektionen sei im Einklang mit denen in anderen Teilen des Landes. \"G7-Teilnehmer wurden vor ihrer Ankunft getestet und fortlaufend während des gesamten Gipfels. Wir wissen nichts von Ansteckungen der örtlichen Bevölkerung (durch Gipfelteilnehmer)\", so der Sprecher. Medien hatten zuvor von einem erheblichen Anstieg der Sieben-Tage-Inzidenz - also der Zahl der Neuinfektionen pro 100.000 Einwohner und Woche - in den Konferenzorten St Ives und Falmouth berichtet. So soll der Wert in Falmouth in den sieben Tagen bis zum 13. Juni auf 600 gestiegen sein. Das entspricht einem Anstieg um 2.000 Prozent. Landesweit lag der Wert im gleichen Zeitraum bei rund 77.\n01.10 Uhr: Lehrerverband: 14-tägige \"Sicherheitsphase\" nach den Sommerferien\nDer Verband Bildung und Erziehung (VBE) dringt auf eine \"Sicherheitsphase\" nach den Sommerferien mit verstärkten Tests und Maskenpflicht in den Schulen, unabhängig von der Inzidenzrate. \"Gerade zu Beginn des Schulbetriebs müssen wir erhöhte Vorsicht walten lassen. Wir fordern daher eine mindestens 14-tägige Sicherheitsphase nach den Sommerferien\", sagte VBE-Chef Udo Beckmann dem Redaktionsnetzwerk Deutschland (RND). In dieser Zeit müsse verstärkt getestet werden. Vorbild könne dabei Berlin sein. Die Hauptstadt will den Angaben zufolge Schülerinnen und Schüler in der ersten Woche dreimal testen, in der zweiten Woche zweimal. Zudem solle in diesen beiden Wochen die Maskenpflicht im Gebäude und auch im Unterricht wieder eingesetzt werden, forderte Beckmann. \"Natürlich ist das nicht der Start, den wir uns wünschen würden. Aber Vorsicht ist besser, als das Nachsehen zu haben - und das hatten wir in den letzten Monaten genug.\"\n21.05 Uhr: WHO kritisiert Großveranstaltungen in Europa\nDie Weltgesundheitsorganisation (WHO) warnt angesichts der Delta-Variante vor Sorglosigkeit in Europa. Derzeit gebe es schon viele große Sportveranstaltungen und Zusammenkünfte, während viele Menschen noch keinen vollen Impfschutz hätten, sagte Maria Van Kerkhove, die führende Corona-Expertin der WHO. \"Die Veranstaltungen werden Konsequenzen haben\", sagte sie in Genf. Schon jetzt seien deswegen Übertragungen aufgetreten.\n\"Die Delta-Variante ist ein gefährliches Virus\", sagte Van Kerkhove und verwies auf die höhere Ansteckungsgefahr. Zwar würden Gesundheitsmaßnahmen, Impfungen und Behandlungen gut gegen Delta wirken, aber nach weiteren Mutationen könnte ein Punkt erreicht werden, an dem all diese Maßnahmen nicht mehr ausreichen, warnte die Epidemiologin. Trotz sinkender Infektionszahlen und fallender Beschränkungen sollten Menschen in Europa vorsichtig mit ihren neuen Freiheiten umgehen: \"Es gibt viele Dinge, die wir alle tun wollen, aber es gibt nicht viele Dinge, die wir auch wirklich tun müssen.\"\n- Zum Artikel \"Infektiologe: EM-Finale mit 60.000 Fans verantwortungslos\"\n21.00 Uhr: Kinos und Einkaufszentren in Teilen Indiens müssen schließen\nIm indischen Bundesstaat Maharashtra werden Einkaufszentren und Kinos geschlossen. Der Schritt diene der Eindämmung der besorgniserregenden Delta-Plus-Variante, teilen die zuständigen Gesundheitsbehörden mit. In Maharashtra leben rund 126 Millionen Menschen, von denen etwa 30 Millionen eine erste Impfdosis erhalten haben.\n- Zum \"Possoch klärt! Wie gefährlich ist die Corona-Variante Delta?\"\n20.49 Uhr: Portugal und Russland werden als Virusvariantengebiete eingestuft\nWegen der starken Verbreitung der Delta-Variante des Coronavirus schränkt die Bundesregierung die Einreise aus Portugal und Russland massiv ein. Beide Länder gelten ab Dienstag als Virusvariantengebiete, teilte das Robert Koch-Institut mit. Dann gelten weitreichende Beförderungsverbote und strikte Quarantäneregeln für Einreisende. Die Entscheidung dürfte auch zahlreiche deutsche Touristen in Portugal treffen, die entweder jetzt schon im Urlaub sind oder eine Reise dorthin geplant haben.\nGleichzeitig werden mit den Niederlanden, Dänemark und Luxemburg schon am Sonntag die letzten drei Nachbarländer Deutschlands von der Liste der Risikogebiete gestrichen. Wer von dort auf dem Landweg einreist, muss künftig keinerlei Beschränkungen mehr beachten. Nur Flugpassagiere müssen noch einen negativen Test vorweisen.\n- Zur Datenanalyse\n[Corona-Zahlen für Bayerns liebste Urlaubsländer](https://www.br.de/nachrichten/deutschland-welt/inzidenzen-und-corona-zahlen-fuer-bayerns-liebste-urlaubslaender,S9KAi0n)\n20.46 Uhr: US-Behörde setzt Vertrieb von Corona-Antikörper-Therapien aus\nDie US-Gesundheitsbehörde (HHS) setzt den Vertrieb von Covid-19-Antikörper-Therapien des US-Pharmaunternehmens Eli Lilly aus. Betroffen seien die Mittel Bamlanivimab und Etesevimab, gibt die HHS bekannt. Sie hätten sich nicht als wirksam erwiesen gegen die Corona-Mutationen aus Brasilien und Südafrika.\n20.29 Uhr: Tunesiens Ministerpräsident mit Corona infiziert\nTunesiens Ministerpräsident Hichem Mechichi ist positiv auf das Coronavirus getestet worden. Das berichtete die staatliche Nachrichtenagentur TAP unter Berufung eine Regierungserklärung. Ob er Symptome hat, wurde nicht mitgeteilt. Er wird demnach aber bis zu seiner Genesung von Zuhause aus arbeiten.\nDie Corona-Lage in dem nordafrikanischen Land spitzt sich derzeit zu. Die Infektionszahlen steigen kontinuierlich. Zuletzt lag die Zahl der Infizierten in den vergangenen Tagen wieder zwischen 3.500 und 4.000. Gut ein Drittel aller Coronatests im Land fallen positiv aus, während die Impfkampagne nur schleppend vorangeht. Zu Wochenbeginn waren erst rund 10 Prozent der Bevölkerung mindestens einmal geimpft. Mehrere Regionen wurden wegen hoher Inzidenzzahlen von der Außenwelt abgeriegelt. Im gesamten Land gilt zudem weiter eine nächtliche Ausgangssperre.\n19.42 Uhr: Maskenpflicht in Spanien und Niederlande wird deutlich gelockert\nIn den Urlaubsländern Spanien und Niederlande wird die Maskenpflicht ab Samstag deutlich gelockert. Angesichts der sich entspannenden Corona-Lage müssen die Menschen in Spanien keine Maske mehr im Freien tragen. Auch der Strandbesuch ist wieder ohne Mund-Nase-Bedeckung möglich. In den Niederlanden ist die Schutzmaßnahme nur noch in öffentlichen Verkehrsmitteln und weiterführenden Schulen vorgesehen.\nAuch Diskotheken sollen in den Niederlanden wieder öffnen dürfen, Besucher müssen allerdings einen negativen Test vorweisen. In Teilen Spaniens dürfen die Nachtclubs bereits seit Anfang der Woche wieder öffnen. Auf den Baleareninseln, darunter die beliebten Ferienziele Mallorca und Ibiza, blieben die Clubs allerdings geschlossen.\n- Zum Kommentar: Maskenpflicht-Abschaffung an Grundschulen ist falsch\n18.31 Uhr: Italien weitet Corona-Lockerungen aus\nFür ganz Italien sollen ab kommendem Montag die lockersten Corona-Regeln gelten. Gesundheitsminister Roberto Speranza unterschrieb eine Anordnung, mit der auch das Aostatal ab dann zur sogenannten Weißen Zone zählt, wie er selbst im öffentlich-rechtlichen Fernsehsender \"Rai1\" sagte. Die kleine Region im Nordwesten Italiens war als einzige noch in der Gelben Zone.\nDamit gilt für fast alle Regionen Italiens ein niedriges Infektionsrisiko. In dem Land mit rund 60 Millionen Einwohnern entfällt ab kommender Woche auch die Pflicht zum Tragen einer Mund-Nasen-Bedeckung im Freien. Die Menschen müssen jedoch weiter die Sicherheitsabstände einhalten und eine Maske parat haben, falls sie die Distanzen nicht eingehalten können.\n18.20 Uhr: WHO warnt vor Ausbreitung der Delta-Variante\nDie Weltgesundheitsorganisation (WHO) zeigt sich besorgt über die Ausbreitung der Delta-Variante. Um die Ausbreitung derartiger neuer Mutanten zu verhindern, müsse die Übertragung des Virus unterbunden werden, sagt WHO-Direktor Tedros Adhanom Ghebreyesus. \"Es ist ganz einfach\", erklärt er: \"Mehr Übertragungen, mehr Varianten. Weniger Übertragungen, weniger Varianten.\"\n17.00 Uhr: Delta-Variante: Stiko prüft kürzere Impfabstände\nDie Ständige Impfkommission (Stiko) stellt die aktuell empfohlenen Impfabstände noch einmal auf den Prüfstand. Hintergrund ist die vergleichsweise hohe Ansteckungsgefahr, die derzeit von der Delta-Mutation des Corona-Virus ausgeht. Nach aktuellem Stand der Forschung sind nur vollständig Geimpfte gegen diese Variante geschützt. Die Stiko empfiehlt bislang längere Zeitabstände zwischen den zwei Impfungen als es gemäß Zulassung der jeweiligen Impfstoffe möglich wäre. Das hat Gründe: Bei AstraZeneca etwa steigt die Wirksamkeit bei längerem Abstand. Zudem sprach die Impfstoffknappheit dafür, zunächst möglichst viele Menschen mit der Erstimpfung zu versorgen.\n18.02 Uhr: Lockerung der Corona-Maßnahmen für Reisende nach Dänemark\nDänemark lockert ein weiteres Mal seine Reisebeschränkungen. Deutschlands nördlichster Nachbar geht am Samstag dazu über, Einreisen aus EU- und Schengenländern mit dem EU-Coronapass zu ermöglichen, mit dem man nachweisen kann, dass man getestet, geimpft oder genesen ist. Die Testpflicht nach der Einreise fällt für Menschen aus \"grünen\" EU- und Schengenländern nun weg - und dazu zählt auch Deutschland.\nZum ersten Mal seit rund 15 Monaten gelten mehrere Länder im EU- und Schengenraum beim dänischen Ampelsystem wieder als \"grün\". Das geht aus den aktualisierten Reiseempfehlungen des dänischen Außenministeriums hervor. Bislang hatten Deutschland und viele andere den Status \"gelb\", mit dem das Außenministerium darauf hinweist, dass man bei Reisen dorthin besonders vorsichtig sein soll.\n17.55 Uhr: Weitere Neuinfektionen mit Delta-Variante nach EM-Spielen in Dänemark\nNach weiteren Infektionsfällen während der Fußball-Europameisterschaft haben die dänischen Gesundheitsbehörden ihren Aufruf an Tausende Zuschauer erneuert, sich testen zu lassen. Insgesamt seien nun schon bei neun Fans nach dem Spiel Dänemark gegen Belgien am Donnerstag vergangener Woche im Stadion von Kopenhagen Ansteckungen mit der besonders ansteckenden Delta-Variante des Coronavirus festgestellt worden, teilten die Behörde für Patientenschutz mit.\nHinzu kämen vier Fans, die sich am vergangenen Montag beim Spiel Dänemark gegen Russland angesteckt hätten. Deshalb sollten alle Zuschauer, die sich während des Spiels auf der Tribüne B des Stadions befunden hätten, ebenfalls einen PCR-Test machen. Dänemark empfiehlt wegen der Delta-Variante inzwischen auch den Kontakten von Kontaktpersonen, sich in Selbstisolation zu begeben.\n- Zum Artikel \"EM und Olympia trotz Corona: Die Macht der Sportverbände\"\n16.46 Uhr: Zahl der Todesfälle in Russland steigt rasant\nIn Russland nehmen die Corona-Neuinfektionen und die Todesfälle nach Ansteckung mit dem Erreger rasant zu. Die Behörden registrierten 601 Corona-Tote binnen eines Tages - so viele wie seit Ende vergangenen Jahres nicht mehr. Moskau verzeichnete mit 98 Corona-Toten den vierten Tag infolge einen Rekordwert. In Russland, wo viele Menschen einer Impfung weiter skeptisch gegenüberstehen, hat sich vor allem die besonders ansteckende Delta-Variante des Coronavirus stark ausgebreitet. In der russischen Hauptstadt waren nach Angaben von Bürgermeister Sergej Sobjanin vor einer Woche schon fast 90 Prozent der Infektionen auf die Delta-Variante zurückzuführen. Mindestens eine Dosis einer Corona-Impfung haben jüngsten Angaben zufolge erst rund 14 Prozent der 146 Millionen Landesbewohner erhalten. Am Freitag verzeichnete das flächenmäßig größte Land der Erde circa 20.400 Neuinfektionen binnen 24 Stunden.\n15.53 Uhr: Deutsche Impfkampagne für Seeleute\nAm Internationalen Tag des Seefahrers hat Hamburg mit der Impfung von Seeleuten gegen das Coronavirus begonnen. \"Wir hoffen sehr, dass von diesem Termin ein Signal an die deutschen Häfen ausgeht, die Seeleute unabhängig von ihrer Nationalität zu impfen\", sagte Ralf Nagel vom Verband Deutscher Reeder. Häfen weltweit sollten sich der Impfaktion anschließen. Es gebe 1,7 Millionen Seeleute auf 60.000 Handelsschiffen. Zurzeit dürften die Schiffscrews in vielen asiatischen Ländern nicht an Land gehen. Teilweise werde sogar die medizinische Versorgung verweigert, was ein krasser Bruch des Internationalen Seearbeitsübereinkommens sei. \"Wir haben riesige Schwierigkeiten, wir organisieren Flugzeuge, wir tun alles - aber wir können nichts machen, weil die Staaten dichtmachen\", klagte Nagel. Die ersten 40 Seeleute aus Indien wurden am Freitag im Seemannsclub Duckdalben in Hamburg-Waltershof geimpft, unmittelbar nach dem Ertönen zahlreicher Schiffshörner im Hafen. Die Männer bekamen jeweils ihre erste Dosis Astrazeneca. Der Mediziner Jens de Boer vom Hafenärztlichen Dienst erklärte, der Vorteil des Impfstoffs sei die lange Zeitspanne bis zur Zweitimpfung. Die zweite Dosis könne verabreicht werden, wenn das Schiff, auf dem die Impflinge arbeiteten, das nächste Mal Hamburg anlaufe.\n15.30 Uhr: Merkel warnt vor vierter Corona-Welle\nAngesichts der rasanten Ausbreitung der Delta-Variante hat Kanzlerin Angela Merkel vor einer vierten Pandemie-Welle gewarnt und neue Einschränkungen nicht ausgeschlossen. \"Wir müssen alles versuchen, um eine vierte Welle zu verhindern\", sagte sie nach dem EU-Gipfel in Brüssel. Das sei gerade mit Blick auf mögliche wirtschaftliche Folgen von großer Bedeutung.\nTesten, Abstand halten und Maske tragen seien nur kleine Einschränkungen gemessen an dem, \"was passieren würde, wenn uns die Dinge außer Kontrolle geraten und wir wieder stärkere Maßnahmen einführen müssten\", betonte Merkel. Derzeit habe man das Infektionsgeschehen gut im Griff. \"Es muss alles dafür getan werden, dass das auch so bleibt.\"\n15.15 Uhr: EU-Gipfel: Fortschritte bei Corona-Aufbauprogramm\nDie Staats- und Regierungschefs der EU haben die Fortschritte auf dem Weg zur Auszahlung der Corona-Aufbauhilfen begrüßt. Zugleich drangen sie bei ihrem Gipfel in Brüssel darauf, die nationalen Aufbaupläne schnell zu billigen und umzusetzen. Dies geht aus der beschlossenen Gipfel-Erklärung zur Wirtschaftspolitik hervor. Die Staats- und Regierungschefs hatten sich vor einem Jahr auf ein 750 Milliarden Euro schweres Programm zur wirtschaftlichen Erholung nach der Pandemie geeinigt. Die Mitgliedsstaaten müssen detaillierte Anträge auf ihren Anteil der Hilfen stellen, die von der EU-Kommission geprüft und vom Rat der EU-Staaten freigegeben werden.\n14.03 Uhr: Handel regt 200-Euro-Gutscheine für Bürger an\nEinkaufsgutscheine vom Staat sollen aus Sicht des Handels die Kunden zurück in die Geschäfte bringen. Jeder und jede solle einen 200-Euro-Gutschein erhalten, der in bestimmten stationären Geschäften eingelöst werden kann, die in der Corona-Krise schließen mussten. Das schlägt der Handelsverband Deutschland (HDE) in einem Zehn-Punkte-Plan für den nächsten Bundestag vor. Darüber berichtete das Nachrichtenmagazin \"Der Spiegel\". Das Papier, das der Nachrichtenagentur dpa vorliegt, regt zudem Millionenhilfen für Stadtzentren und die Digitalisierung des Handels an sowie Sonntagsöffnungen bis Jahresende. Schon zu Beginn der Pandemie hatte der Handel \"Corona-Schecks\" für die Bürger vorgeschlagen, die jedoch nicht kamen.\n14.52 Uhr: Island beendet Corona-Beschränkungen\nAngesichts niedriger Corona-Zahlen und Fortschritten beim Impfen verabschiedet sich Island von seinen Beschränkungen. Nach 15 Monaten Abstand halten, Maske tragen und weiteren Maßnahmen würden alle Einschränkungen innerhalb des Landes zum Samstag aufgehoben, teilte Gesundheitsministerin Svandís Svavarsdóttir mit. Seit mehr als einer Woche wurde auf der Nordatlantik-Insel kein neuer Corona-Fall mehr gemeldet. Fast 90 Prozent aller Isländer über 16 Jahren sind mindestens einmal geimpft.13.50 Uhr: Polen will Ungeimpfte mit Anrufaktion überzeugen\nZur Steigerung der Impfquote startet Polen eine Anrufaktion bei Menschen, die sich noch nicht gegen Covid-19 haben schützen lassen. In der kommenden Zeit werde man eine Million Nicht-Geimpfte anrufen, sagte Gesundheitsminister Adam Niedzielski. Um einen Impftermin zu bekommen, müssten die Angerufenen nichts weiter tun, als die Fragen des Beraters von der Impfhotline zu beantworten. Nach Angaben des Gesundheitsministeriums haben bisher 27,6 Millionen Menschen in Polen mindestens eine Impfdosis erhalten, gut 31 Prozent sind vollständig geimpft. Das EU-Land hat knapp 38 Millionen Einwohner.\n13.25 Uhr: Olympia: Zahl der japanischen Zuschauer noch unklar\nOlympische Spiele ohne Zuschauer in den Wettkampfstätten sind weiterhin eine mögliche Variante. In Anbetracht der sich regelmäßig verändernden Corona-Situation seien Spiele vor leeren Rängen \"eine von unseren Optionen\", sagte Olympia-Organisationschefin Seiko Hashimoto am Freitag. Man müsse \"flexibel\" bleiben.\nZuletzt hatten Japans Olympia-Verantwortliche bis zu 10.000 einheimische Zuschauer bei den Wettkämpfen im Sommer erlaubt. Der vom IOC unterstützte Beschluss steht allerdings unter Vorbehalt. Ausländische Fans dürfen nicht einreisen. Das vom vergangenen in diesen Sommer verlegte Sport-Großereignis soll am 23. Juli beginnen.\n- Zum Artikel \"EM und Olympia trotz Corona: Die Macht der Sportverbände\"\n13.36 Uhr: Unicef: Schwierige Lage für viele afrikanische Kinder\nDie aktuelle dritte Corona-Infektionswelle in Afrika nimmt immer mehr Kindern auf dem Kontinent die Zukunftsperspektiven. Laut dem UN-Kinderhilfswerk Unicef verlieren im südlich der Sahara gelegenen Teil Afrikas nicht nur viele Kinder ihre Eltern und Großeltern. Sie sind auch Stress, Missbrauch im häuslichen Umfeld, sozialer Isolierung und Bildungsrückschlägen ausgesetzt. Unicef-Sprecher James Elder sagt: \"Covid-19 war ein verheerender Rückschlag für die Bildung. Nach Unicef-Schätzungen kehrten rund neun Millionen Kinder im östlichen und südlichen Afrika nie in die Schulen zurück, als die wieder öffneten\". Seit Jahresbeginn seien 50 Millionen Menschen im südlich der Sahara gelegenen Teil Afrikas in extreme Armut gerutscht. Bei der Zahl der nachgewiesenen neuen Corona-Fälle weist der Kontinent aktuell stark steigende Werte auf.\n- Zum Artikel \"Minister Müller fordert 'Welt-Initiative Impfstoffe für Afrika'\"\n12.32 Uhr: Gut jeder Dritte in Deutschland vollständig geimpft\nMehr als jeder dritte Mensch in Deutschland ist vollständig gegen das Coronavirus geimpft. Das geht aus Zahlen des Robert Koch-Instituts hervor. Rund 44 Millionen Menschen (52,9 Prozent) haben demnach mindestens eine Impfung bekommen, 28,3 Millionen (34,1 Prozent) sind vollständig geimpft. Allein heute wurden 969.028 Impfdosen verabreicht. Unter den Bundesländern verzeichnet Bremen mit 60 Prozent den höchsten Anteil Erstgeimpfter. Bis auf Sachsen (46,9 Prozent) liegen alle Bundesländer über der 50-Prozent-Marke. Das Saarland hat mit 40,7 Prozent den höchsten Anteil an vollständig Geimpften. Brandenburg ist mit 31,6 Prozent das Schlusslicht.\n- Zur Datenanalyse\n[\"Aktuelle Zahlen zur Corona-Impfung in Deutschland und Bayern](https://www.br.de/nachrichten/wissen/corona-virus-aktuelle-zahlen-zur-corona-impfung-in-bayern,SLUZ4iF)\"\n12.22 Uhr: Experteneinschätzung: Höhere Impfquote wegen Delta nötig\nWegen der\n[höheren Ansteckungsgefahr der Delta-Variante](https://www.br.de/nachrichten/wissen/corona-variante-delta-das-ist-bekannt-entwicklung-deutschland,SaOHI14) ist nach Angaben des Charité-Experten Erik Sander eine höhere Impfquote nötig. Weil es noch keine zuverlässigen Daten über die genaue Ansteckungsrate der Variante gebe, könne man aber noch nicht genau sagen, wie hoch sie liegen müsse, um eine sogenannte Herdenimmunität zu erreichen, sagte der Leiter der Charité-Forschungsgruppe für Infektionsimmunologie. Die Weltgesundheitsorganisation (WHO) hält eine sogenannte Herdenimmunität für erreichbar, wenn etwa 70 Prozent der Bevölkerung immun sind - entweder durch Impfung oder weil sie sich infiziert hatten.\n12.12 Uhr: Großbritannien: Mehr Tote, weniger Geburten\nWegen der Pandemie ist das Wachstum der britischen Bevölkerung auf den niedrigsten Wert seit 20 Jahren gesunken. Mitte 2020 hätten im Vereinigten Königreich schätzungsweise 67,1 Millionen Menschen gelebt, teilte das britische Statistikamt ONS mit. Das Plus von 0,4 Prozent im Vergleich zum Vorjahreszeitpunkt bedeute aber das niedrigste Wachstum seit 2001. Die Statistiker machten die Auswirkungen des Coronavirus auf die deutlich erhöhte Sterblichkeit für die Entwicklung verantwortlich. Im Jahr bis Mitte 2020 seien landesweit etwa 669.000 Menschen gestorben, 13 Prozent mehr als im Vorjahreszeitraum und der höchste Wert seit 1986. Zugleich sank die Zahl der Geburten auf 701.000 und damit auf den niedrigsten Stand seit 2003.\n11.58 Uhr: Digitaler Impfpass zum Herunterladen\nAb heute kann jeder, der in einem Impfzentrum geimpft wurde und seinen Account noch hat, sein digitales Impfzertifikat herunterladen. Für den digitalen Impfpass muss man jetzt nicht mehr zur Apotheke gehen. Auf der Homepage\n[https://impfzentren.bayern/](https://impfzentren.bayern/citizen/citizens/overview) kann man sich unter seinem bestehenden Account einloggen. Dort kann man die Nachweise über seine erfolgte Erst- und Zweitimpfung als PDF am Rechner herunterladen. Die PDFs öffnet man auf dem Bildschirm am Computer oder druckt sie aus. Mit dem Smartphone kann man anschließend eine der Apps CovPass-App oder Corona-Warn-App öffnen und dort in der App nacheinander je einen Impfnachweis hinzufügen. Das geht, indem man in der App auf die beiden QR-Codes zielt. Die QR-Codes werden so in der App auf dem Handy gespeichert und hinterlegt. In der App erscheint abschließend ein grünes Häkchen, das bestätigt, dass man den \"vollständigen Impfschutz\" hat.\n- Zum Überblick \"Wie bekomme ich meinen digitalen Impfausweis?\"\n11.10 Uhr: Delta: Deutlich mehr Klinikaufenthalte bei Jüngeren\nDie Delta-Variante des Coronavirus zieht nach Erkenntnissen des Robert-Koch-Instituts deutlich häufiger Krankenhaus-Aufenthalte nach sich als bei früheren Mutanten. Bei der Delta-Mutante liege die Quote der Hospitalisierung nach den vorliegenden Zahlen bei elf Prozent, sagt RKI-Präsident Lothar Wieler. Bei der Alpha-Variante liegt die Quote ihm zufolge in vergleichbaren Altersgruppen bei fünf Prozent. Dieser Unterschied sei in der Altersgruppe von 15 bis 34 Jahren besonders ausgeprägt.\n11.09 Uhr: Spahn mahnt zu Zweitimpfung\nAngesichts der niedrigen Corona-Fallzahlen blickt Bundesgesundheitsminister Jens Spahn (CDU) positiv auf den Sommer sowie die anstehenden Urlaubsreisen der Deutschen. \"Wir dürfen zuversichtlich in den Sommer gehen - aber mit Vorsicht\", sagte Spahn auf der Bundespressekonferenz in Berlin. Aus einem zu sorglosen Sommer dürfe kein \"Sorgenherbst\" werden. Der Gesundheitsminister forderte die Menschen erneut auf, sich impfen zu lassen und vor allem angesichts der Delta-Variante die zweite Impfung wahrzunehmen, da erst dann ein \"guter Schutz\" gegen die erstmals in Indien aufgetretene Mutante besteht. Die Deutschen hätten es selbst in der Hand, ob sich die Delta-Variante weiter ausbreitet. Bislang sind Spahn zufolge rund 15 Prozent der Fälle Ansteckungen mit der Delta-Variante.\n- Zum Artikel \"Spahn zur Delta-Variante: Es darf kein 'Sorgenherbst' werden\"\n10.50 Uhr: Bundesrat beschließt Corona-Aufholprogramm für Kinder\nDas sogenannte Corona-Aufholprogramm für Kinder und Jugendliche kann starten. Der Bundesrat stimmte für eine entsprechende Gesetzesänderung bei der Finanzverteilung zwischen Bund und Ländern. Der Bund überlässt damit den Ländern mehr Anteile aus der Umsatzsteuer, so dass sie zusätzliche Maßnahmen zur Lernförderung finanzieren, Sozialprojekte ausweiten und mehr kostenlose und günstige Freizeit-, Sport- und Erholungsangebote anbieten können. Außerdem stimmte die Länderkammer der Auszahlung eines 100-Euro-Freizeitbonus für Kinder aus bedürftigen Familien in diesem Sommer zu.\n10.15 Uhr: Reger Betrieb am Hamburger Flughafen\nAm Hamburger Flughafen ist der Start in den bislang verkehrsreichsten Tag zunächst entspannt angelaufen. \"Die Terminals sind erfreulicherweise wieder voll, und es haben sich alle sehr gut und vorbildlich verhalten. Auch in den Schlangen wurde gut auf die Sicherheitsabstände geachtet\", sagte eine Sprecherin. Am Helmut-Schmidt-Flughafen in Fuhlsbüttel sollten vor dem ersten Sommerferienwochenende jeweils rund 100 Flugzeuge starten und landen und voraussichtlich rund 20.000 Passagiere ankommen oder abfliegen.\n10.04 Uhr: Wieler: Grundimmunität ab 80 Prozent Geimpfter\nDer Präsident des Robert Koch-Instituts (RKI), Lothar Wieler, hat mit Blick auf Varianten des Coronavirus die Bedeutung einer Grundimmunität betont. Denn dann seien Krankheitsverläufe auf die Bevölkerung bezogen nicht mehr so schwer, sagte er der Düsseldorfer \"Rheinischen Post\". Als Ziel nannte er, so schnell wie möglich so viele Impfbereite wie möglich zu impfen. Vom Impffortschritt hänge auch ab, wann es wieder zu einem Anstieg der Infektionszahlen komme. „Wir wissen, dass deutlich mehr als 80 Prozent der Bürger mindestens zwei Mal geimpft sein sollte, damit wir diese Pandemie in Deutschland unter Kontrolle bekommen.“ Die Impfbereitschaft sei zurzeit sehr hoch. \"Aber was wir noch brauchen, sind mehr aufsuchende niedrigschwellige Impfangebote, gerade für Menschen, die nicht einfach zu erreichen sind oder keinen Hausarzt haben.\" Früher oder später wird Wieler zufolge jeder Mensch in Deutschland eine Immunität haben - \"entweder durch Impfung oder durch eine Infektion.\"\n09.42 Uhr: Delta-Variante im Olympia-Team Ugandas\nIn Japan ist bei einem Mitglied des Olympia-Teams aus Uganda die als ansteckender geltende Delta-Variante des Coronavirus festgestellt worden. Olympiaministerin Tamayo Marukawa teilt mit, der betroffene Trainer aus dem afrikanischen Land sei bereits am Samstag eingereist. Nun würden mit anderen Ministerien die nächsten notwendigen Schritte beraten.\n09.36 Uhr: Israel: Erneut Maskenpflicht nach Anstieg von Corona-Zahlen\nIsrael hat nach einem deutlichen Anstieg der Corona-Neuinfektionen erneut eine Maskenpflicht in geschlossenen Räumen verhängt. Diese war erst Mitte des Monats fast komplett aufgehoben worden. Ab Freitagmittag müssten grundsätzlich alle Personen in Innenräumen einen Mund-Nasen-Schutz tragen, teilte das Gesundheitsministerium mit. Außerdem empfiehlt das Ministerium das Tragen von Masken auf Großveranstaltungen im Freien, wie der Gay-Pride-Parade am Freitag in Tel Aviv.\nAm Montag waren in Israel erstmals seit April wieder mehr als 100 Neuinfektionen an einem Tag nachgewiesen worden. Die meisten davon stehen nach offiziellen Angaben in Verbindung mit der Delta-Variante des Virus. Diese gilt als besonders ansteckend und wurde zuerst in Indien nachgewiesen. Unter den Neuinfizierten in Israel sind viele jüngere Menschen und viele geimpfte Personen.\n- Zum Artikel: Corona: Delta besorgt nun auch \"Impf-Weltmeister\" Israel\n08.36 Uhr: Konsumlaune steigt wieder\nDie Corona-Krise schlägt inzwischen weniger auf die Verbraucher-Stimmung: Die Konsumlaune in Deutschland ist der neuesten Studie des Nürnberger Konsumforschungsunternehmens GfK zufolge so gut wie seit August 2020 nicht mehr. Insgesamt bewegt sich das Konsumklima jedoch immer noch auf einem Niveau, das unterhalb des langjährigen Durchschnitts liegt. In das Konsumklima fließen unter anderem die sogenannte Anschaffungsneigung und Einkommenserwartung ein. Auffallend ist, dass nach den GfK-Erkenntnissen Menschen, die bereits gegen das Coronavirus geimpft sind, positiver in die Zukunft blicken als Nichtgeimpfte. Insgesamt sehen noch 42 Prozent die Pandemie als große wirtschaftliche Bedrohung an.\n08.06 Uhr: Lockdown für Teile Sydneys\nDas Coronavirus breitet sich nun auch im bislang weitgehend verschonten Australien aus. Die Behörden haben daher für Teile der größten Stadt Sydney einen Lockdown verhängt, der heute kurz vor Mitternacht in Kraft tritt. Sie vermeldeten 22 neue, vor Ort übertragene Infektionsfälle. Der Ausbruch der hochansteckenden Delta-Variante war vergangene Woche entdeckt worden. 65 Menschen haben sich infiziert. Der Lockdown wurde für eine Woche verhängt.\nAustralien war bei der Bekämpfung des Virus bislang relativ erfolgreich. Seit Oktober ist dort nur eine Person daran gestorben, ein 80-jähriger Mann, der sich im Ausland angesteckt hatte und dessen Infektion diagnostiziert wurde, als er sich in einem Hotel in Quarantäne befand.\n07.46 Uhr: Aerosol-Forscher Scheuch hält Wembley-Stadion für sicheren Ort\nDer Aerosol-Forscher Gerhard Scheuch hält das offene Wembley-Stadion auch in Zeiten der Coronavirus-Pandemie und trotz der sich in Großbritannien rapide ausbreitenden Delta-Variante für einen weitgehend sicheren Ort. \"Wir sind uns in der Forschung relativ einig, dass draußen so gut wie keine Ansteckungen stattfinden, und das gilt auch in einem Stadion\", sagte der Wissenschaftler in der ZDF-Talkshow \"maybrit illner\".\nIn der traditionsreichen Londoner Arena bestreitet die deutsche Fußball-Nationalmannschaft am kommenden Dienstag ihr EM-Achtelfinalspiel gegen England, erlaubt sind 40.000 Fans. Zu den beiden Vorschlussrunden-Begegnungen sowie dem Endspiel an gleicher Stelle werden sogar mehr als 60.000 Zuschauer zugelassen.\n- Zum Artikel \"Virologe Keppler kritisiert EM-Spiele vor 60.000 Zuschauern\"\n07.06 Uhr: US-Lebenserwartung sinkt wegen Covid\nDie Lebenserwartung der US-Bevölkerung ist einer Studie zufolge im Corona-Jahr 2020 um fast zwei Jahre gesunken. Das Forscherteam fand dabei eine riesige Ungleichheit zwischen Schwarzen, Latinos und Weißen. So fiel die Lebenserwartung von schwarzen Männern demnach auf knapp 68 Jahre - das sei der geringste Wert seit 1998. Weiße Männer liegen demgegenüber bei knapp 75 Jahren. Der Artikel des US-Teams wurde im \"British Medical Journal\" veröffentlicht.\nAls Gründe sehen die Forscher dabei grundlegende strukturelle Probleme in den USA: Eine seit Langem anhaltende und sich ausweitende Benachteiligung in der gesundheitlichen Versorgung, \"hohe Sterberaten im Jahr 2020 und anhaltende Ungerechtigkeit gegenüber rassischen und ethnischen Minderheiten\", seien die Folge politischer Entscheidungen und systemischem Rassismus.\n06.52 Uhr: Impfabstände wegen Delta verkürzen? - Impfkommission prüft Argumente\nAngesichts der angenommenen Wichtigkeit vollständiger Impfserien zum Schutz vor der Delta-Variante des Coronavirus gibt es eine neue Diskussion um die Verkürzung der Impfabstände. Die Frage sei nicht trivial, teilte Thomas Mertens, der Leiter der Ständigen Impfkommission (Stiko), der Deutschen Presse-Agentur auf Anfrage mit. Es gebe verschiedene Pro- und Contra-Argumente, erklärte der Ulmer Virologe.\nDie Stiko empfiehlt bislang längere Zeitabstände zwischen den zwei Impfungen als es gemäß Zulassung der jeweiligen Impfstoffe möglich wäre. Das hat Gründe: Bei Astrazeneca etwa steigt die Wirksamkeit bei längerem Abstand. Zudem sprach die Impfstoffknappheit dafür, zunächst möglichst viele Menschen mit der Erstimpfung zu versorgen.\n- Zum Artikel \"\n[Coronavirus: Das wissen wir über die Variante Delta](https://www.br.de/nachrichten/wissen/corona-variante-delta-das-ist-bekannt-entwicklung-deutschland,SaOHI14)\"\n06.46 Uhr: RKI-Chef: Tests und Maskenpflicht an Schulen bis Frühjahr 2022\nDer Präsident des Robert Koch-Instituts, Lothar Wieler, plädiert für Schutzmaßnahmen in Schulen bis zum kommenden Frühjahr. \"Wir empfehlen, dass in Schulen weiter getestet und Mund-Nasen-Schutz getragen wird. Aus heutiger Sicht würde ich sagen, das sollte bis zum nächsten Frühjahr so sein\", sagte Wieler der \"Rheinischen Post\". \"Zum einen wollen wir ja das Infektionsgeschehen niedrig halten, weil auch Kinder schwer erkranken können. Und zum anderen haben wir natürlich das Ziel, dass die Schulen offen bleiben.\"\nNach eigener Aussage rechnet er mit einem steigenden Infektionsgeschehen an Schulen. \"Es werden vermehrt Fälle bei Kindern auftreten, schon jetzt sehen wir größere Ausbrüche der Delta-Variante in Schulen.\"\n06.37 Uhr: Erste Corona-Infektionen schon weit vor erstem Nachweis\nDie ersten Fälle von Sars-CoV-2 dürften in China bereits etwa Anfang Oktober und Mitte November 2019 aufgetreten sein, das ergibt eine neue Datenmodellierung. Eine entsprechende Analyse wurde im Fachjournal \"PLOS Pathogens\" vorgestellt. Das Virus dürfte sich demnach deutlich schneller in der Welt verbreitet haben als nach den ersten Nachweisen bekannt.\nDie ersten offiziell bestätigten Infektionen mit dem neuartigen Erreger waren Anfang Dezember 2019 in der zentralchinesischen Metropole Wuhan erfasst worden. Experten nehmen aber schon lange an, dass das Virus schon davor bei Menschen kursierte. Diese Vermutung hatte auch das Ermittlungsteam der Weltgesundheitsorganisation (WHO) geäußert, das im Januar und Februar in China nach dem Ursprung des Virus gesucht hatte.\nWissenschaftler der britischen University of Kent berechneten, dass sich das Virus wohl schon im Januar weltweit verbreitet habe. Nach den Berechnungen der Wissenschaftler könnte es um den 3. Januar in Japan die ersten Infektionen außerhalb Chinas gegeben haben. Der erste Fall in Europa wäre nach ihrer Berechnung in Spanien um den 12. Januar, der erste in den USA um den 16. Januar gewesen.\n06.30 Uhr: RKI registriert 774 Corona-Neuinfektionen\nDie Gesundheitsämter in Deutschland haben dem Robert Koch-Institut (RKI) binnen eines Tages 774 Corona-Neuinfektionen gemeldet. Das geht aus Zahlen vom Freitagmorgen hervor, die den Stand des RKI-Dashboards von 04.12 Uhr wiedergeben. Zum Vergleich: Vor einer Woche hatte der Wert bei 1076 Ansteckungen gelegen. Die Sieben-Tage-Inzidenz gab das RKI mit bundesweit 6,2 an. Deutschlandweit wurden den Angaben nach binnen 24 Stunden 62 neue Todesfälle verzeichnet. Vor einer Woche waren es 91 Tote.\n- Zur Datenanalyse \"\n[So entwickeln sich die Corona-Zahlen in Deutschland und Bayern](https://www.br.de/nachrichten/wissen/so-entwickeln-sich-die-corona-zahlen-in-deutschland,S9R27fS)\"\n04.50 Uhr: Corona-Regeln für den Bundestag verlängert\nTrotz sinkender Infektionszahlen bleibt der Bundestag vorsichtshalber im Corona-Modus. Das Parlament verlängerte am frühen Freitagmorgen die Regelung, wonach das Parlament bereits mit mehr als einem Viertel seiner Abgeordneten beschlussfähig ist. Normalerweise muss dafür die Hälfte der Abgeordneten anwesend sein - doch wegen der pandemiebedingten Kontaktbeschränkungen hatte der Bundestag diese Marke im Frühjahr des vergangenen Jahres abgesenkt und die Sonderregelung seitdem mehrmals verlängert.\n00.30 Uhr: Holetschek: Reiserückkehrer streng kontrollieren\nUrlauber, die aus dem Ausland nach Deutschland zurückkehren, sollen nach dem Willen von Bayerns Gesundheitsminister Klaus Holetschek an den Grenzen engmaschig auf Impfausweise und negative Corona-Tests kontrolliert werden. Im Gegensatz zum letzten Sommer sind in ganz Deutschland flächendeckende Testsysteme aufgebaut. Bund und Land befänden sich in enger Abstimmung, um engmaschige Kontrollen während der Reisezeit sicherzustellen.\n- Zum Artikel: \"Holetschek will Urlauber strenger kontrollieren\"\n21.05 Uhr: WHO kritisiert Großveranstaltungen in Europa\nDie Weltgesundheitsorganisation (WHO) warnt angesichts der Delta-Variante vor Sorglosigkeit in Europa. Derzeit gebe es schon viele große Sportveranstaltungen und Zusammenkünfte, während viele Menschen noch keinen vollen Impfschutz hätten, sagte Maria Van Kerkhove, die führende Corona-Expertin der WHO. \"Die Veranstaltungen werden Konsequenzen haben\", sagte sie in Genf. Schon jetzt seien deswegen Übertragungen aufgetreten.\n\"Die Delta-Variante ist ein gefährliches Virus\", sagte Van Kerkhove und verwies auf die höhere Ansteckungsgefahr. Zwar würden Gesundheitsmaßnahmen, Impfungen und Behandlungen gut gegen Delta wirken, aber nach weiteren Mutationen könnte ein Punkt erreicht werden, an dem all diese Maßnahmen nicht mehr ausreichen, warnte die Epidemiologin. Trotz sinkender Infektionszahlen und fallender Beschränkungen sollten Menschen in Europa vorsichtig mit ihren neuen Freiheiten umgehen: \"Es gibt viele Dinge, die wir alle tun wollen, aber es gibt nicht viele Dinge, die wir auch wirklich tun müssen.\"\n- Zum Artikel \"Infektiologe: EM-Finale mit 60.000 Fans verantwortungslos\"\n21.00 Uhr: Kinos und Einkaufszentren in Teilen Indiens müssen schließen\nIm indischen Bundesstaat Maharashtra werden Einkaufszentren und Kinos geschlossen. Der Schritt diene der Eindämmung der besorgniserregenden Delta-Plus-Variante, teilen die zuständigen Gesundheitsbehörden mit. In Maharashtra leben rund 126 Millionen Menschen, von denen etwa 30 Millionen eine erste Impfdosis erhalten haben.\n- Zum \"Possoch klärt! Wie gefährlich ist die Corona-Variante Delta?\"\n20.49 Uhr: Portugal und Russland werden als Virusvariantengebiete eingestuft\nWegen der starken Verbreitung der Delta-Variante des Coronavirus schränkt die Bundesregierung die Einreise aus Portugal und Russland massiv ein. Beide Länder gelten ab Dienstag als Virusvariantengebiete, teilte das Robert Koch-Institut mit. Dann gelten weitreichende Beförderungsverbote und strikte Quarantäneregeln für Einreisende. Die Entscheidung dürfte auch zahlreiche deutsche Touristen in Portugal treffen, die entweder jetzt schon im Urlaub sind oder eine Reise dorthin geplant haben.\nGleichzeitig werden mit den Niederlanden, Dänemark und Luxemburg schon am Sonntag die letzten drei Nachbarländer Deutschlands von der Liste der Risikogebiete gestrichen. Wer von dort auf dem Landweg einreist, muss künftig keinerlei Beschränkungen mehr beachten. Nur Flugpassagiere müssen noch einen negativen Test vorweisen.\n- Zur Datenanalyse\n[Corona-Zahlen für Bayerns liebste Urlaubsländer](https://www.br.de/nachrichten/deutschland-welt/inzidenzen-und-corona-zahlen-fuer-bayerns-liebste-urlaubslaender,S9KAi0n)\n20.46 Uhr: US-Behörde setzt Vertrieb von Corona-Antikörper-Therapien aus\nDie US-Gesundheitsbehörde (HHS) setzt den Vertrieb von Covid-19-Antikörper-Therapien des US-Pharmaunternehmens Eli Lilly aus. Betroffen seien die Mittel Bamlanivimab und Etesevimab, gibt die HHS bekannt. Sie hätten sich nicht als wirksam erwiesen gegen die Corona-Mutationen aus Brasilien und Südafrika.\n20.29 Uhr: Tunesiens Ministerpräsident mit Corona infiziert\nTunesiens Ministerpräsident Hichem Mechichi ist positiv auf das Coronavirus getestet worden. Das berichtete die staatliche Nachrichtenagentur TAP unter Berufung eine Regierungserklärung. Ob er Symptome hat, wurde nicht mitgeteilt. Er wird demnach aber bis zu seiner Genesung von Zuhause aus arbeiten.\nDie Corona-Lage in dem nordafrikanischen Land spitzt sich derzeit zu. Die Infektionszahlen steigen kontinuierlich. Zuletzt lag die Zahl der Infizierten in den vergangenen Tagen wieder zwischen 3.500 und 4.000. Gut ein Drittel aller Coronatests im Land fallen positiv aus, während die Impfkampagne nur schleppend vorangeht. Zu Wochenbeginn waren erst rund 10 Prozent der Bevölkerung mindestens einmal geimpft. Mehrere Regionen wurden wegen hoher Inzidenzzahlen von der Außenwelt abgeriegelt. Im gesamten Land gilt zudem weiter eine nächtliche Ausgangssperre.\n19.42 Uhr: Maskenpflicht in Spanien und Niederlande wird deutlich gelockert\nIn den Urlaubsländern Spanien und Niederlande wird die Maskenpflicht ab Samstag deutlich gelockert. Angesichts der sich entspannenden Corona-Lage müssen die Menschen in Spanien keine Maske mehr im Freien tragen. Auch der Strandbesuch ist wieder ohne Mund-Nase-Bedeckung möglich. In den Niederlanden ist die Schutzmaßnahme nur noch in öffentlichen Verkehrsmitteln und weiterführenden Schulen vorgesehen.\nAuch Diskotheken sollen in den Niederlanden wieder öffnen dürfen, Besucher müssen allerdings einen negativen Test vorweisen. In Teilen Spaniens dürfen die Nachtclubs bereits seit Anfang der Woche wieder öffnen. Auf den Baleareninseln, darunter die beliebten Ferienziele Mallorca und Ibiza, blieben die Clubs allerdings geschlossen.\n- Zum Kommentar: Maskenpflicht-Abschaffung an Grundschulen ist falsch\n18.20 Uhr: WHO warnt vor Ausbreitung der Delta-Variante\nDie Weltgesundheitsorganisation (WHO) zeigt sich besorgt über die Ausbreitung der Delta-Variante. Um die Ausbreitung derartiger neuer Mutanten zu verhindern, müsse die Übertragung des Virus unterbunden werden, sagt WHO-Direktor Tedros Adhanom Ghebreyesus. \"Es ist ganz einfach\", erklärt er: \"Mehr Übertragungen, mehr Varianten. Weniger Übertragungen, weniger Varianten.\"\n17.00 Uhr: Delta-Variante: Stiko prüft kürzere Impfabstände\nDie Ständige Impfkommission (Stiko) stellt die aktuell empfohlenen Impfabstände noch einmal auf den Prüfstand. Hintergrund ist die vergleichsweise hohe Ansteckungsgefahr, die derzeit von der Delta-Mutation des Corona-Virus ausgeht. Nach aktuellem Stand der Forschung sind nur vollständig Geimpfte gegen diese Variante geschützt. Die Stiko empfiehlt bislang längere Zeitabstände zwischen den zwei Impfungen als es gemäß Zulassung der jeweiligen Impfstoffe möglich wäre. Das hat Gründe: Bei AstraZeneca etwa steigt die Wirksamkeit bei längerem Abstand. Zudem sprach die Impfstoffknappheit dafür, zunächst möglichst viele Menschen mit der Erstimpfung zu versorgen.\n18.02 Uhr: Lockerung der Corona-Maßnahmen für Reisende nach Dänemark\nDänemark lockert ein weiteres Mal seine Reisebeschränkungen. Deutschlands nördlichster Nachbar geht am Samstag dazu über, Einreisen aus EU- und Schengenländern mit dem EU-Coronapass zu ermöglichen, mit dem man nachweisen kann, dass man getestet, geimpft oder genesen ist. Die Testpflicht nach der Einreise fällt für Menschen aus \"grünen\" EU- und Schengenländern nun weg - und dazu zählt auch Deutschland.\nZum ersten Mal seit rund 15 Monaten gelten mehrere Länder im EU- und Schengenraum beim dänischen Ampelsystem wieder als \"grün\". Das geht aus den aktualisierten Reiseempfehlungen des dänischen Außenministeriums hervor. Bislang hatten Deutschland und viele andere den Status \"gelb\", mit dem das Außenministerium darauf hinweist, dass man bei Reisen dorthin besonders vorsichtig sein soll.\n17.55 Uhr: Weitere Neuinfektionen mit Delta-Variante nach EM-Spielen in Dänemark\nNach weiteren Infektionsfällen während der Fußball-Europameisterschaft haben die dänischen Gesundheitsbehörden ihren Aufruf an Tausende Zuschauer erneuert, sich testen zu lassen. Insgesamt seien nun schon bei neun Fans nach dem Spiel Dänemark gegen Belgien am Donnerstag vergangener Woche im Stadion von Kopenhagen Ansteckungen mit der besonders ansteckenden Delta-Variante des Coronavirus festgestellt worden, teilten die Behörde für Patientenschutz mit.\nHinzu kämen vier Fans, die sich am vergangenen Montag beim Spiel Dänemark gegen Russland angesteckt hätten. Deshalb sollten alle Zuschauer, die sich während des Spiels auf der Tribüne B des Stadions befunden hätten, ebenfalls einen PCR-Test machen. Dänemark empfiehlt wegen der Delta-Variante inzwischen auch den Kontakten von Kontaktpersonen, sich in Selbstisolation zu begeben.\n- Zum Artikel \"EM und Olympia trotz Corona: Die Macht der Sportverbände\"\n16.46 Uhr: Zahl der Todesfälle in Russland steigt rasant\nIn Russland nehmen die Corona-Neuinfektionen und die Todesfälle nach Ansteckung mit dem Erreger rasant zu. Die Behörden registrierten 601 Corona-Tote binnen eines Tages - so viele wie seit Ende vergangenen Jahres nicht mehr. Moskau verzeichnete mit 98 Corona-Toten den vierten Tag infolge einen Rekordwert. In Russland, wo viele Menschen einer Impfung weiter skeptisch gegenüberstehen, hat sich vor allem die besonders ansteckende Delta-Variante des Coronavirus stark ausgebreitet. In der russischen Hauptstadt waren nach Angaben von Bürgermeister Sergej Sobjanin vor einer Woche schon fast 90 Prozent der Infektionen auf die Delta-Variante zurückzuführen. Mindestens eine Dosis einer Corona-Impfung haben jüngsten Angaben zufolge erst rund 14 Prozent der 146 Millionen Landesbewohner erhalten. Am Freitag verzeichnete das flächenmäßig größte Land der Erde circa 20.400 Neuinfektionen binnen 24 Stunden.\n15.53 Uhr: Deutsche Impfkampagne für Seeleute\nAm Internationalen Tag des Seefahrers hat Hamburg mit der Impfung von Seeleuten gegen das Coronavirus begonnen. \"Wir hoffen sehr, dass von diesem Termin ein Signal an die deutschen Häfen ausgeht, die Seeleute unabhängig von ihrer Nationalität zu impfen\", sagte Ralf Nagel vom Verband Deutscher Reeder. Häfen weltweit sollten sich der Impfaktion anschließen. Es gebe 1,7 Millionen Seeleute auf 60.000 Handelsschiffen. Zurzeit dürften die Schiffscrews in vielen asiatischen Ländern nicht an Land gehen. Teilweise werde sogar die medizinische Versorgung verweigert, was ein krasser Bruch des Internationalen Seearbeitsübereinkommens sei. \"Wir haben riesige Schwierigkeiten, wir organisieren Flugzeuge, wir tun alles - aber wir können nichts machen, weil die Staaten dichtmachen\", klagte Nagel. Die ersten 40 Seeleute aus Indien wurden am Freitag im Seemannsclub Duckdalben in Hamburg-Waltershof geimpft, unmittelbar nach dem Ertönen zahlreicher Schiffshörner im Hafen. Die Männer bekamen jeweils ihre erste Dosis Astrazeneca. Der Mediziner Jens de Boer vom Hafenärztlichen Dienst erklärte, der Vorteil des Impfstoffs sei die lange Zeitspanne bis zur Zweitimpfung. Die zweite Dosis könne verabreicht werden, wenn das Schiff, auf dem die Impflinge arbeiteten, das nächste Mal Hamburg anlaufe.\n15.30 Uhr: Merkel warnt vor vierter Corona-Welle\nAngesichts der rasanten Ausbreitung der Delta-Variante hat Kanzlerin Angela Merkel vor einer vierten Pandemie-Welle gewarnt und neue Einschränkungen nicht ausgeschlossen. \"Wir müssen alles versuchen, um eine vierte Welle zu verhindern\", sagte sie nach dem EU-Gipfel in Brüssel. Das sei gerade mit Blick auf mögliche wirtschaftliche Folgen von großer Bedeutung.\nTesten, Abstand halten und Maske tragen seien nur kleine Einschränkungen gemessen an dem, \"was passieren würde, wenn uns die Dinge außer Kontrolle geraten und wir wieder stärkere Maßnahmen einführen müssten\", betonte Merkel. Derzeit habe man das Infektionsgeschehen gut im Griff. \"Es muss alles dafür getan werden, dass das auch so bleibt.\"\n15.15 Uhr: EU-Gipfel: Fortschritte bei Corona-Aufbauprogramm\nDie Staats- und Regierungschefs der EU haben die Fortschritte auf dem Weg zur Auszahlung der Corona-Aufbauhilfen begrüßt. Zugleich drangen sie bei ihrem Gipfel in Brüssel darauf, die nationalen Aufbaupläne schnell zu billigen und umzusetzen. Dies geht aus der beschlossenen Gipfel-Erklärung zur Wirtschaftspolitik hervor. Die Staats- und Regierungschefs hatten sich vor einem Jahr auf ein 750 Milliarden Euro schweres Programm zur wirtschaftlichen Erholung nach der Pandemie geeinigt. Die Mitgliedsstaaten müssen detaillierte Anträge auf ihren Anteil der Hilfen stellen, die von der EU-Kommission geprüft und vom Rat der EU-Staaten freigegeben werden.\n14.52 Uhr: Island beendet Corona-Beschränkungen\nAngesichts niedriger Corona-Zahlen und Fortschritten beim Impfen verabschiedet sich Island von seinen Beschränkungen. Nach 15 Monaten Abstand halten, Maske tragen und weiteren Maßnahmen würden alle Einschränkungen innerhalb des Landes zum Samstag aufgehoben, teilte Gesundheitsministerin Svandís Svavarsdóttir mit. Seit mehr als einer Woche wurde auf der Nordatlantik-Insel kein neuer Corona-Fall mehr gemeldet. Fast 90 Prozent aller Isländer über 16 Jahren sind mindestens einmal geimpft.\n14.03 Uhr: Handel regt 200-Euro-Gutscheine für Bürger an\nEinkaufsgutscheine vom Staat sollen aus Sicht des Handels die Kunden zurück in die Geschäfte bringen. Jeder und jede solle einen 200-Euro-Gutschein erhalten, der in bestimmten stationären Geschäften eingelöst werden kann, die in der Corona-Krise schließen mussten. Das schlägt der Handelsverband Deutschland (HDE) in einem Zehn-Punkte-Plan für den nächsten Bundestag vor. Darüber berichtete das Nachrichtenmagazin \"Der Spiegel\". Das Papier, das der Nachrichtenagentur dpa vorliegt, regt zudem Millionenhilfen für Stadtzentren und die Digitalisierung des Handels an sowie Sonntagsöffnungen bis Jahresende. Schon zu Beginn der Pandemie hatte der Handel \"Corona-Schecks\" für die Bürger vorgeschlagen, die jedoch nicht kamen.\n13.50 Uhr: Polen will Ungeimpfte mit Anrufaktion überzeugen\nZur Steigerung der Impfquote startet Polen eine Anrufaktion bei Menschen, die sich noch nicht gegen Covid-19 haben schützen lassen. In der kommenden Zeit werde man eine Million Nicht-Geimpfte anrufen, sagte Gesundheitsminister Adam Niedzielski. Um einen Impftermin zu bekommen, müssten die Angerufenen nichts weiter tun, als die Fragen des Beraters von der Impfhotline zu beantworten. Nach Angaben des Gesundheitsministeriums haben bisher 27,6 Millionen Menschen in Polen mindestens eine Impfdosis erhalten, gut 31 Prozent sind vollständig geimpft. Das EU-Land hat knapp 38 Millionen Einwohner.\n13.25 Uhr: Olympia: Zahl der japanischen Zuschauer noch unklar\nOlympische Spiele ohne Zuschauer in den Wettkampfstätten sind weiterhin eine mögliche Variante. In Anbetracht der sich regelmäßig verändernden Corona-Situation seien Spiele vor leeren Rängen \"eine von unseren Optionen\", sagte Olympia-Organisationschefin Seiko Hashimoto am Freitag. Man müsse \"flexibel\" bleiben.\nZuletzt hatten Japans Olympia-Verantwortliche bis zu 10.000 einheimische Zuschauer bei den Wettkämpfen im Sommer erlaubt. Der vom IOC unterstützte Beschluss steht allerdings unter Vorbehalt. Ausländische Fans dürfen nicht einreisen. Das vom vergangenen in diesen Sommer verlegte Sport-Großereignis soll am 23. Juli beginnen.\n- Zum Artikel \"EM und Olympia trotz Corona: Die Macht der Sportverbände\"\n13.36 Uhr: Unicef: Schwierige Lage für viele afrikanische Kinder\nDie aktuelle dritte Corona-Infektionswelle in Afrika nimmt immer mehr Kindern auf dem Kontinent die Zukunftsperspektiven. Laut dem UN-Kinderhilfswerk Unicef verlieren im südlich der Sahara gelegenen Teil Afrikas nicht nur viele Kinder ihre Eltern und Großeltern. Sie sind auch Stress, Missbrauch im häuslichen Umfeld, sozialer Isolierung und Bildungsrückschlägen ausgesetzt. Unicef-Sprecher James Elder sagt: \"Covid-19 war ein verheerender Rückschlag für die Bildung. Nach Unicef-Schätzungen kehrten rund neun Millionen Kinder im östlichen und südlichen Afrika nie in die Schulen zurück, als die wieder öffneten\". Seit Jahresbeginn seien 50 Millionen Menschen im südlich der Sahara gelegenen Teil Afrikas in extreme Armut gerutscht. Bei der Zahl der nachgewiesenen neuen Corona-Fälle weist der Kontinent aktuell stark steigende Werte auf.\n- Zum Artikel \"Minister Müller fordert 'Welt-Initiative Impfstoffe für Afrika'\"\n12.22 Uhr: Experteneinschätzung: Höhere Impfquote wegen Delta nötig\nWegen der\n[höheren Ansteckungsgefahr der Delta-Variante](https://www.br.de/nachrichten/wissen/corona-variante-delta-das-ist-bekannt-entwicklung-deutschland,SaOHI14) ist nach Angaben des Charité-Experten Erik Sander eine höhere Impfquote nötig. Weil es noch keine zuverlässigen Daten über die genaue Ansteckungsrate der Variante gebe, könne man aber noch nicht genau sagen, wie hoch sie liegen müsse, um eine sogenannte Herdenimmunität zu erreichen, sagte der Leiter der Charité-Forschungsgruppe für Infektionsimmunologie. Die Weltgesundheitsorganisation (WHO) hält eine sogenannte Herdenimmunität für erreichbar, wenn etwa 70 Prozent der Bevölkerung immun sind - entweder durch Impfung oder weil sie sich infiziert hatten.\n12.32 Uhr: Gut jeder Dritte in Deutschland vollständig geimpft\nMehr als jeder dritte Mensch in Deutschland ist vollständig gegen das Coronavirus geimpft. Das geht aus Zahlen des Robert Koch-Instituts hervor. Rund 44 Millionen Menschen (52,9 Prozent) haben demnach mindestens eine Impfung bekommen, 28,3 Millionen (34,1 Prozent) sind vollständig geimpft. Allein heute wurden 969.028 Impfdosen verabreicht. Unter den Bundesländern verzeichnet Bremen mit 60 Prozent den höchsten Anteil Erstgeimpfter. Bis auf Sachsen (46,9 Prozent) liegen alle Bundesländer über der 50-Prozent-Marke. Das Saarland hat mit 40,7 Prozent den höchsten Anteil an vollständig Geimpften. Brandenburg ist mit 31,6 Prozent das Schlusslicht.\n- Zur Datenanalyse\n[\"Aktuelle Zahlen zur Corona-Impfung in Deutschland und Bayern](https://www.br.de/nachrichten/wissen/corona-virus-aktuelle-zahlen-zur-corona-impfung-in-bayern,SLUZ4iF)\"\n12.12 Uhr: Großbritannien: Mehr Tote, weniger Geburten\nWegen der Pandemie ist das Wachstum der britischen Bevölkerung auf den niedrigsten Wert seit 20 Jahren gesunken. Mitte 2020 hätten im Vereinigten Königreich schätzungsweise 67,1 Millionen Menschen gelebt, teilte das britische Statistikamt ONS mit. Das Plus von 0,4 Prozent im Vergleich zum Vorjahreszeitpunkt bedeute aber das niedrigste Wachstum seit 2001. Die Statistiker machten die Auswirkungen des Coronavirus auf die deutlich erhöhte Sterblichkeit für die Entwicklung verantwortlich. Im Jahr bis Mitte 2020 seien landesweit etwa 669.000 Menschen gestorben, 13 Prozent mehr als im Vorjahreszeitraum und der höchste Wert seit 1986. Zugleich sank die Zahl der Geburten auf 701.000 und damit auf den niedrigsten Stand seit 2003.\n11.58 Uhr: Digitaler Impfpass zum Herunterladen\nAb heute kann jeder, der in einem Impfzentrum geimpft wurde und seinen Account noch hat, sein digitales Impfzertifikat herunterladen. Für den digitalen Impfpass muss man jetzt nicht mehr zur Apotheke gehen. Auf der Homepage\n[https://impfzentren.bayern/](https://impfzentren.bayern/citizen/citizens/overview) kann man sich unter seinem bestehenden Account einloggen. Dort kann man die Nachweise über seine erfolgte Erst- und Zweitimpfung als PDF am Rechner herunterladen. Die PDFs öffnet man auf dem Bildschirm am Computer oder druckt sie aus. Mit dem Smartphone kann man anschließend eine der Apps CovPass-App oder Corona-Warn-App öffnen und dort in der App nacheinander je einen Impfnachweis hinzufügen. Das geht, indem man in der App auf die beiden QR-Codes zielt. Die QR-Codes werden so in der App auf dem Handy gespeichert und hinterlegt. In der App erscheint abschließend ein grünes Häkchen, das bestätigt, dass man den \"vollständigen Impfschutz\" hat.\n- Zum Überblick \"Wie bekomme ich meinen digitalen Impfausweis?\"\n11.10 Uhr: Delta: Deutlich mehr Klinikaufenthalte bei Jüngeren\nDie Delta-Variante des Coronavirus zieht nach Erkenntnissen des Robert-Koch-Instituts deutlich häufiger Krankenhaus-Aufenthalte nach sich als bei früheren Mutanten. Bei der Delta-Mutante liege die Quote der Hospitalisierung nach den vorliegenden Zahlen bei elf Prozent, sagt RKI-Präsident Lothar Wieler. Bei der Alpha-Variante liegt die Quote ihm zufolge in vergleichbaren Altersgruppen bei fünf Prozent. Dieser Unterschied sei in der Altersgruppe von 15 bis 34 Jahren besonders ausgeprägt.\n11.09 Uhr: Spahn mahnt zu Zweitimpfung\nAngesichts der niedrigen Corona-Fallzahlen blickt Bundesgesundheitsminister Jens Spahn (CDU) positiv auf den Sommer sowie die anstehenden Urlaubsreisen der Deutschen. \"Wir dürfen zuversichtlich in den Sommer gehen - aber mit Vorsicht\", sagte Spahn auf der Bundespressekonferenz in Berlin. Aus einem zu sorglosen Sommer dürfe kein \"Sorgenherbst\" werden. Der Gesundheitsminister forderte die Menschen erneut auf, sich impfen zu lassen und vor allem angesichts der Delta-Variante die zweite Impfung wahrzunehmen, da erst dann ein \"guter Schutz\" gegen die erstmals in Indien aufgetretene Mutante besteht. Die Deutschen hätten es selbst in der Hand, ob sich die Delta-Variante weiter ausbreitet. Bislang sind Spahn zufolge rund 15 Prozent der Fälle Ansteckungen mit der Delta-Variante.\n- Zum Artikel \"Spahn zur Delta-Variante: Es darf kein 'Sorgenherbst' werden\"\n10.50 Uhr: Bundesrat beschließt Corona-Aufholprogramm für Kinder\nDas sogenannte Corona-Aufholprogramm für Kinder und Jugendliche kann starten. Der Bundesrat stimmte für eine entsprechende Gesetzesänderung bei der Finanzverteilung zwischen Bund und Ländern. Der Bund überlässt damit den Ländern mehr Anteile aus der Umsatzsteuer, so dass sie zusätzliche Maßnahmen zur Lernförderung finanzieren, Sozialprojekte ausweiten und mehr kostenlose und günstige Freizeit-, Sport- und Erholungsangebote anbieten können. Außerdem stimmte die Länderkammer der Auszahlung eines 100-Euro-Freizeitbonus für Kinder aus bedürftigen Familien in diesem Sommer zu.\n10.15 Uhr: Reger Betrieb am Hamburger Flughafen\nAm Hamburger Flughafen ist der Start in den bislang verkehrsreichsten Tag zunächst entspannt angelaufen. \"Die Terminals sind erfreulicherweise wieder voll, und es haben sich alle sehr gut und vorbildlich verhalten. Auch in den Schlangen wurde gut auf die Sicherheitsabstände geachtet\", sagte eine Sprecherin. Am Helmut-Schmidt-Flughafen in Fuhlsbüttel sollten vor dem ersten Sommerferienwochenende jeweils rund 100 Flugzeuge starten und landen und voraussichtlich rund 20.000 Passagiere ankommen oder abfliegen.\n10.04 Uhr: Wieler: Grundimmunität ab 80 Prozent Geimpfter\nDer Präsident des Robert Koch-Instituts (RKI), Lothar Wieler, hat mit Blick auf Varianten des Coronavirus die Bedeutung einer Grundimmunität betont. Denn dann seien Krankheitsverläufe auf die Bevölkerung bezogen nicht mehr so schwer, sagte er der Düsseldorfer \"Rheinischen Post\". Als Ziel nannte er, so schnell wie möglich so viele Impfbereite wie möglich zu impfen. Vom Impffortschritt hänge auch ab, wann es wieder zu einem Anstieg der Infektionszahlen komme. „Wir wissen, dass deutlich mehr als 80 Prozent der Bürger mindestens zwei Mal geimpft sein sollte, damit wir diese Pandemie in Deutschland unter Kontrolle bekommen.“ Die Impfbereitschaft sei zurzeit sehr hoch. \"Aber was wir noch brauchen, sind mehr aufsuchende niedrigschwellige Impfangebote, gerade für Menschen, die nicht einfach zu erreichen sind oder keinen Hausarzt haben.\" Früher oder später wird Wieler zufolge jeder Mensch in Deutschland eine Immunität haben - \"entweder durch Impfung oder durch eine Infektion.\"\n09.36 Uhr: Israel: Erneut Maskenpflicht nach Anstieg von Corona-Zahlen\nIsrael hat nach einem deutlichen Anstieg der Corona-Neuinfektionen erneut eine Maskenpflicht in geschlossenen Räumen verhängt. Diese war erst Mitte des Monats fast komplett aufgehoben worden. Ab Freitagmittag müssten grundsätzlich alle Personen in Innenräumen einen Mund-Nasen-Schutz tragen, teilte das Gesundheitsministerium mit. Außerdem empfiehlt das Ministerium das Tragen von Masken auf Großveranstaltungen im Freien, wie der Gay-Pride-Parade am Freitag in Tel Aviv.\nAm Montag waren in Israel erstmals seit April wieder mehr als 100 Neuinfektionen an einem Tag nachgewiesen worden. Die meisten davon stehen nach offiziellen Angaben in Verbindung mit der Delta-Variante des Virus. Diese gilt als besonders ansteckend und wurde zuerst in Indien nachgewiesen. Unter den Neuinfizierten in Israel sind viele jüngere Menschen und viele geimpfte Personen.\n- Zum Artikel: Corona: Delta besorgt nun auch \"Impf-Weltmeister\" Israel\n09.36 Uhr: Israel: Erneut Maskenpflicht nach Anstieg von Corona-Zahlen\nIsrael hat nach einem deutlichen Anstieg der Corona-Neuinfektionen erneut eine Maskenpflicht in geschlossenen Räumen verhängt. Diese war erst Mitte des Monats fast komplett aufgehoben worden. Ab Freitagmittag müssten grundsätzlich alle Personen in Innenräumen einen Mund-Nasen-Schutz tragen, teilte das Gesundheitsministerium mit. Außerdem empfiehlt das Ministerium das Tragen von Masken auf Großveranstaltungen im Freien, wie der Gay-Pride-Parade am Freitag in Tel Aviv.\nAm Montag waren in Israel erstmals seit April wieder mehr als 100 Neuinfektionen an einem Tag nachgewiesen worden. Die meisten davon stehen nach offiziellen Angaben in Verbindung mit der Delta-Variante des Virus. Diese gilt als besonders ansteckend und wurde zuerst in Indien nachgewiesen. Unter den Neuinfizierten in Israel sind viele jüngere Menschen und viele geimpfte Personen.\n- Zum Artikel: Corona: Delta besorgt nun auch \"Impf-Weltmeister\" Israel\n08.36 Uhr: Konsumlaune steigt wieder\nDie Corona-Krise schlägt inzwischen weniger auf die Verbraucher-Stimmung: Die Konsumlaune in Deutschland ist der neuesten Studie des Nürnberger Konsumforschungsunternehmens GfK zufolge so gut wie seit August 2020 nicht mehr. Insgesamt bewegt sich das Konsumklima jedoch immer noch auf einem Niveau, das unterhalb des langjährigen Durchschnitts liegt. In das Konsumklima fließen unter anderem die sogenannte Anschaffungsneigung und Einkommenserwartung ein. Auffallend ist, dass nach den GfK-Erkenntnissen Menschen, die bereits gegen das Coronavirus geimpft sind, positiver in die Zukunft blicken als Nichtgeimpfte. Insgesamt sehen noch 42 Prozent die Pandemie als große wirtschaftliche Bedrohung an.\n08.06 Uhr: Lockdown für Teile Sydneys\nDas Coronavirus breitet sich nun auch im bislang weitgehend verschonten Australien aus. Die Behörden haben daher für Teile der größten Stadt Sydney einen Lockdown verhängt, der heute kurz vor Mitternacht in Kraft tritt. Sie vermeldeten 22 neue, vor Ort übertragene Infektionsfälle. Der Ausbruch der hochansteckenden Delta-Variante war vergangene Woche entdeckt worden. 65 Menschen haben sich infiziert. Der Lockdown wurde für eine Woche verhängt.\nAustralien war bei der Bekämpfung des Virus bislang relativ erfolgreich. Seit Oktober ist dort nur eine Person daran gestorben, ein 80-jähriger Mann, der sich im Ausland angesteckt hatte und dessen Infektion diagnostiziert wurde, als er sich in einem Hotel in Quarantäne befand.\n07.46 Uhr: Aerosol-Forscher Scheuch hält Wembley-Stadion für sicheren Ort\nDer Aerosol-Forscher Gerhard Scheuch hält das offene Wembley-Stadion auch in Zeiten der Coronavirus-Pandemie und trotz der sich in Großbritannien rapide ausbreitenden Delta-Variante für einen weitgehend sicheren Ort. \"Wir sind uns in der Forschung relativ einig, dass draußen so gut wie keine Ansteckungen stattfinden, und das gilt auch in einem Stadion\", sagte der Wissenschaftler in der ZDF-Talkshow \"maybrit illner\".\nIn der traditionsreichen Londoner Arena bestreitet die deutsche Fußball-Nationalmannschaft am kommenden Dienstag ihr EM-Achtelfinalspiel gegen England, erlaubt sind 40.000 Fans. Zu den beiden Vorschlussrunden-Begegnungen sowie dem Endspiel an gleicher Stelle werden sogar mehr als 60.000 Zuschauer zugelassen.\n- Zum Artikel \"Virologe Keppler kritisiert EM-Spiele vor 60.000 Zuschauern\"\n07.06 Uhr: US-Lebenserwartung sinkt wegen Covid\nDie Lebenserwartung der US-Bevölkerung ist einer Studie zufolge im Corona-Jahr 2020 um fast zwei Jahre gesunken. Das Forscherteam fand dabei eine riesige Ungleichheit zwischen Schwarzen, Latinos und Weißen. So fiel die Lebenserwartung von schwarzen Männern demnach auf knapp 68 Jahre - das sei der geringste Wert seit 1998. Weiße Männer liegen demgegenüber bei knapp 75 Jahren. Der Artikel des US-Teams wurde im \"British Medical Journal\" veröffentlicht.\nAls Gründe sehen die Forscher dabei grundlegende strukturelle Probleme in den USA: Eine seit Langem anhaltende und sich ausweitende Benachteiligung in der gesundheitlichen Versorgung, \"hohe Sterberaten im Jahr 2020 und anhaltende Ungerechtigkeit gegenüber rassischen und ethnischen Minderheiten\", seien die Folge politischer Entscheidungen und systemischem Rassismus.\n06.52 Uhr: Impfabstände wegen Delta verkürzen? - Impfkommission prüft Argumente\nAngesichts der angenommenen Wichtigkeit vollständiger Impfserien zum Schutz vor der Delta-Variante des Coronavirus gibt es eine neue Diskussion um die Verkürzung der Impfabstände. Die Frage sei nicht trivial, teilte Thomas Mertens, der Leiter der Ständigen Impfkommission (Stiko), der Deutschen Presse-Agentur auf Anfrage mit. Es gebe verschiedene Pro- und Contra-Argumente, erklärte der Ulmer Virologe.\nDie Stiko empfiehlt bislang längere Zeitabstände zwischen den zwei Impfungen als es gemäß Zulassung der jeweiligen Impfstoffe möglich wäre. Das hat Gründe: Bei Astrazeneca etwa steigt die Wirksamkeit bei längerem Abstand. Zudem sprach die Impfstoffknappheit dafür, zunächst möglichst viele Menschen mit der Erstimpfung zu versorgen.\n- Zum Artikel \"\n[Coronavirus: Das wissen wir über die Variante Delta](https://www.br.de/nachrichten/wissen/corona-variante-delta-das-ist-bekannt-entwicklung-deutschland,SaOHI14)\"\n06.46 Uhr: RKI-Chef: Tests und Maskenpflicht an Schulen bis Frühjahr 2022\nDer Präsident des Robert Koch-Instituts, Lothar Wieler, plädiert für Schutzmaßnahmen in Schulen bis zum kommenden Frühjahr. \"Wir empfehlen, dass in Schulen weiter getestet und Mund-Nasen-Schutz getragen wird. Aus heutiger Sicht würde ich sagen, das sollte bis zum nächsten Frühjahr so sein\", sagte Wieler der \"Rheinischen Post\". \"Zum einen wollen wir ja das Infektionsgeschehen niedrig halten, weil auch Kinder schwer erkranken können. Und zum anderen haben wir natürlich das Ziel, dass die Schulen offen bleiben.\"\nNach eigener Aussage rechnet er mit einem steigenden Infektionsgeschehen an Schulen. \"Es werden vermehrt Fälle bei Kindern auftreten, schon jetzt sehen wir größere Ausbrüche der Delta-Variante in Schulen.\"\n06.37 Uhr: Erste Corona-Infektionen schon weit vor erstem Nachweis\nDie ersten Fälle von Sars-CoV-2 dürften in China bereits etwa Anfang Oktober und Mitte November 2019 aufgetreten sein, das ergibt eine neue Datenmodellierung. Eine entsprechende Analyse wurde im Fachjournal \"PLOS Pathogens\" vorgestellt. Das Virus dürfte sich demnach deutlich schneller in der Welt verbreitet haben als nach den ersten Nachweisen bekannt.\nDie ersten offiziell bestätigten Infektionen mit dem neuartigen Erreger waren Anfang Dezember 2019 in der zentralchinesischen Metropole Wuhan erfasst worden. Experten nehmen aber schon lange an, dass das Virus schon davor bei Menschen kursierte. Diese Vermutung hatte auch das Ermittlungsteam der Weltgesundheitsorganisation (WHO) geäußert, das im Januar und Februar in China nach dem Ursprung des Virus gesucht hatte.\nWissenschaftler der britischen University of Kent berechneten, dass sich das Virus wohl schon im Januar weltweit verbreitet habe. Nach den Berechnungen der Wissenschaftler könnte es um den 3. Januar in Japan die ersten Infektionen außerhalb Chinas gegeben haben. Der erste Fall in Europa wäre nach ihrer Berechnung in Spanien um den 12. Januar, der erste in den USA um den 16. Januar gewesen.\n06.30 Uhr: RKI registriert 774 Corona-Neuinfektionen\nDie Gesundheitsämter in Deutschland haben dem Robert Koch-Institut (RKI) binnen eines Tages 774 Corona-Neuinfektionen gemeldet. Das geht aus Zahlen vom Freitagmorgen hervor, die den Stand des RKI-Dashboards von 04.12 Uhr wiedergeben. Zum Vergleich: Vor einer Woche hatte der Wert bei 1076 Ansteckungen gelegen. Die Sieben-Tage-Inzidenz gab das RKI mit bundesweit 6,2 an. Deutschlandweit wurden den Angaben nach binnen 24 Stunden 62 neue Todesfälle verzeichnet. Vor einer Woche waren es 91 Tote.\n- Zur Datenanalyse \"\n[So entwickeln sich die Corona-Zahlen in Deutschland und Bayern](https://www.br.de/nachrichten/wissen/so-entwickeln-sich-die-corona-zahlen-in-deutschland,S9R27fS)\"\n04.50 Uhr: Corona-Regeln für den Bundestag verlängert\nTrotz sinkender Infektionszahlen bleibt der Bundestag vorsichtshalber im Corona-Modus. Das Parlament verlängerte am frühen Freitagmorgen die Regelung, wonach das Parlament bereits mit mehr als einem Viertel seiner Abgeordneten beschlussfähig ist. Normalerweise muss dafür die Hälfte der Abgeordneten anwesend sein - doch wegen der pandemiebedingten Kontaktbeschränkungen hatte der Bundestag diese Marke im Frühjahr des vergangenen Jahres abgesenkt und die Sonderregelung seitdem mehrmals verlängert.\n19.51 Uhr: Portugal: Deutsche wegen Virusvariante heimgeholt\nAb Dienstag gilt Portugal offiziell als Corona-Virusvariantengebiet. Der deutsche Reiseanbieter Olimar will deswegen mehrere Hundert deutsche Touristen schnell zurückholen. Das Unternehmen aus Köln, habe seinen Gästen gleich nach der Mitteilung des Robert Koch-Instituts (RKI) eine rechtzeitige Rückkehr bis Montagabend angeboten, sagte Pascal Zahn von Olimar am Samstag der Deutschen Presse-Agentur. Der Deutsche Reiseverband DRV schätzt, dass sich derzeit circa 1.000 deutsche Touristen in Portugal aufhalten. Das RKI hatte das Land wegen der Ausbreitung der besonders ansteckenden Delta-Variante am Freitagabend zum Virusvariantengebiet erklärt - zunächst für zwei Wochen. Wer aus Portugal nach Deutschland zurückreist, muss demnach 14 Tage in Quarantäne. Diese lässt sich nicht durch einen Test verkürzt werden und gilt auch für vollständig Geimpfte und Genesene. In Portugal ist die Delta-Variante des Coronavirus inzwischen die vorherrschende Virusvariante. Wie aus Daten der Gesundheitsbehörde DGS von Freitagabend hervorgeht, macht sie landesweit mittlerweile mehr als 50 Prozent aller Neuinfektionen aus - im Großraum Lissabon sind es sogar mehr als 70 Prozent.\nDonnerstag, 24.06.2021\n18.40 Uhr: Sorge im britischen Oberhaus über \"UEFA-Variante\" des Coronavirus\nAbgeordnete des britischen Oberhauses haben sich am Montag besorgt über mögliche Ausnahmeregelungen für ausländische Besucher der Fußball-EM-Spiele in London geäußert. Die Zeitung \"Telegraph\" hatte berichtet, dass für das Endspiel, das am 11. Juli im Wembley-Stadion stattfindet, etwa 2.500 Medienschaffende und VIP-Gäste von der zehntägigen Corona-Quarantäne ausgenommen sein könnten. Oberhaus-Mitglied Baroness Kishwer Falkner kritisierte, man riskiere mit solchen Ausnahmen einen Anstieg der Corona-Fälle und damit neue Einschränkungen des öffentlichen Lebens. Die britische Regierung habe schon zugelassen, dass sich die zuerst in Indien entdeckte Delta-Variante des Coronavirus in Großbritannien ausgebreitet habe, monierte Falkner. \"Das Volk sorgt sich zurecht, dass ihr Recht auf Leben und Lebensgrundlagen schon wieder auf dem Spiel steht, weil wir möglicherweise eine - sollen wir es so nennen - UEFA-Variante importieren, wenn diese Ausnahmen durchkommen.\"\n19.17 Uhr: Massen-Infektion unter Schülern auf Mallorca\nAuf Mallorca haben sich 600 Schulabgänger bei Partys mit dem Coronavirus infiziert. Die jungen Leute waren aus verschiedenen Landesteilen auf die Insel gereist, um das Schuljahresende und den Abschluss der Hochschulzugangsprüfungen zu feiern. 1.000 junge Frauen und Männer aus sieben verschiedenen Regionen müssen nach Angaben der Gesundheitsbehörden in Quarantäne. Einige der Teenager zeigten milde Krankheitssymptome.\n19.15 Uhr: Norddeutsche Bundesländer wollen erneute Schließungen verhindern\nIm Kampf gegen die Corona-Pandemie und dabei insbesondere gegen die sich weiter ausbreitende Delta-Variante wollen die fünf norddeutschen Bundesländer auf erneute Schließungen verzichten. Stattdessen müssten die Impfungen forciert werden, um eine Durchimpfung der Bevölkerung und damit die sogenannte Herdenimmunität zu erreichen, sagte Ministerpräsidentin Manuela Schwesig (SPD) am Donnerstag zum Abschluss einer Konferenz der Ministerpräsidenten und Bürgermeister der Länder Bremen, Hamburg, Niedersachsen, Schleswig-Holstein und Mecklenburg-Vorpommern.\nParallel dazu müssten die in einigen Bereichen bestehenden Maßnahmen wie Masken- oder Testpflicht die Menschen weiter schützen. \"Wir müssen davon ausgehen, dass die Delta-Variante wie die britische Variante die Corona-Infektion übernehmen wird.\" Schwesig appellierte an die Bürger, das Impfangebot anzunehmen.\n22.30 Uhr: Furcht vor Delta - EU-Länder wollen Außengrenzen nur vorsichtig öffnen\nAus Furcht vor Ausbreitung der Delta-Variante des Coronavirus wollen die EU-Staaten ihre Grenzen für Reisende aus Drittstaaten nur vorsichtig und koordiniert öffnen. Dies berichteten Teilnehmerkreise am Donnerstagabend aus der Debatte beim EU-Gipfel. Bundeskanzlerin Angela Merkel hatte zuvor einheitlichere Regeln für die Einreise aus Gebieten mit Virusvarianten gefordert. Die Delta-Variante gilt als ansteckender als andere Formen des Coronavirus und breitet sich auch in der EU aus.\nDeshalb wollen die 27 EU-Staaten die Impfkampagne schnell weiter vorantreiben, wie aus der Gipfelerklärung zu Covid-19 hervorgeht. Nach Angaben von EU-Kommissionspräsidentin Ursula von der Leyen werden bis Sonntag rund 220 Millionen Europäer mindestens einmal geimpft sein - rund 60 Prozent der Erwachsenen in der EU.\n20.26 Uhr: Corona-Krise in Portugal spitzt sich zu - Lockerungen ausgesetzt\nWegen einer besorgniserregenden Ausbreitung der Delta-Variante und einer Zunahme der Infektionsfälle hat die Regierung Portugals die für Montag vorgesehenen Lockerungen der Corona-Einschränkungen für weite Teile des Landes ausgesetzt. \"Wir befinden uns in einer kritischen Phase\", erklärte Präsidentschafts-Ministerin Mariana Vieira da Silva in Lissabon.\nMit 1.556 neuen Ansteckungen binnen 24 Stunden wurde am Donnerstag nach Angaben des Gesundheitsministeriums der höchste Wert seit Februar registriert. Nach Angaben der EU-Behörde ECDC hat Portugal inzwischen mit einer 14-Tage-Inzidenz von gut 124 den höchsten Wert aller 30 erfassten Länder. Zum Vergleich: Deutschland weist 25 auf.\n19.06 Uhr: Experten raten Genesenen zu Impfung\nAuch bei einem hohem Antikörperlevel und nach einer ausgestandenen Corona-Infektion ist eine Impfung nach Expertenmeinung sinnvoll. Zwar gelten Genesene in der Regel für sechs Monate als geschützt, jedoch gelte dies nicht für alle Patienten. Der Präsident des Paul-Ehrlich-Instituts, Klaus Cichutek erläuterte am Samstag in einer Diskussionsrunde in Berlin: \"Es gibt Personen, bei denen es relativ niedrige Werte anfänglich gibt und die dann auch relativ schnell abfallen, bei anderen Personen ist das anders.\" Eine einmalige Impfung sei darum auch nach einer Infektion zu empfehlen.\n17.37 Uhr: Neue Virusvarianten befeuern Impfstoff-Entwicklung\nAuch im zweiten Jahr der Pandemie wird weiter auf Hochtouren nach Impfstoffen und Medikamenten gegen Corona geforscht. Laut einer Studie der Prüfungs- und Beratungsgesellschaft EY befanden sich Anfang Juni 260 Vakzine und über 500 Therapeutika gegen das Virus in der Entwicklung. Zudem seien inzwischen mehr als 1.000 verschiedene Corona-Tests auf dem Markt. Vor allem der Bedarf an Arzneien sei hoch, angesichts neuer Virus-Varianten seien ber auch weitere Impfstoffe nötig. \"Die große Sorge, die wir alle haben müssen, ist die deutlich geringere Impfquote in ärmeren Ländern\", sagte EY-Experte Alexander Nuyken. Diese seien ein Brutkasten für weitere Varianten.\nNach Schätzungen von EY haben bisher nur 0,8 Prozent der Menschen in einkommensschwachen Ländern mindestens eine Impfdosis erhalten und insgesamt 20,7 Prozent der Weltbevölkerung. \"Erst wenn deutlich über 60 Prozent der Weltbevölkerung vollständig geimpft ist, wird die Zahl der Varianten voraussichtlich zurückgehen\", hieß es von EY. Zwar seien die Karten für die Impfstoffentwicklung weitgehend verteilt, neue Virus-Varianten könnten aber den Bedarf an neuen Vakzinen fördern.\nIn der EU sind derzeit vier Covid-Impfstoffe zugelassen, 17 weitere befinden sich in der entscheidenden dritten Phase der klinischen Entwicklung. Die Unternehmen, die jetzt noch kein Mittel in der zweiten und der dritten Phase haben, dürften es nach Einschätzung Nuykens schwer haben, noch eine Rolle zu spielen. Andererseits steige der Bedarf nicht nur mit neuen Varianten. Auch seien die mRNA-Impfstoffe von Biontech und Moderna wegen der nötigen Kühlkette weniger geeignet für den Einsatz in Entwicklungsländern.\n- Zum Artikel: Minister Müller fordert \"Welt-Initiative Impfstoffe für Afrika\"\n18.45 Uhr: Keine Maskenpflicht mehr in Spanien\nSeit Samstag gilt in Spanien in der Öffentlichkeit nach über einem Jahr offiziell erstmals keine Maskenpflicht mehr. Trotzdem tragen die meisten Menschen auf der Straße die Maske vorsichtshalber weiterhin. In öffentlichen Verkehrsmitteln und geschlossenen Räumen bleibt die Maskenpflicht weiterhin bestehen. Die Infektionslage in Spanien hatte sich zuletzt deutlich entspannt. Allerdings gab es ein Superspread-Ereignis unter Schülern im Alter zwischen 17 und 19 Jahren, die sich bei einer Klassenfahrt nach Mallorca angesteckt hatten. Daraufhin mussten tausende Jugendliche aus sieben Regionen des Landes in Quarantäne.\n18.35 Uhr: Drei Delta-Infektionen im Fußballstadion bei EM-Spiel in Dänemark\nIn Dänemark müssen sich tausende Zuschauer eines Spiels der Fußball-Europameisterschaft testen lassen, nachdem bei den Fans drei Infektionen mit der Delta-Variante des Coronavirus entdeckt wurden. Drei Fans hätten sich während des Spiels Dänemark gegen Belgien am Donnerstag vergangener Woche unabhängig voneinander im Stadion von Kopenhagen mit der hochansteckenden Coronavirus-Variante infiziert, teilten die dänischen Gesundheitsbehörden am Donnerstag mit.\n\"Die drei infizierten Menschen haben unabhängig voneinander darauf hingewiesen, dass der Ort der Infektion das Spiel gewesen ist\", sagte die Chefin der dänischen Behörde für Patientenschutz, Anette Lykke Petri. Deshalb müssten sich nun alle 4000 Zuschauer aus dem Stadion testen lassen.\n- Zum Artikel: Delta-Variante: Ärztekammer warnt vor riskanten Reisezielen\n16.24 Uhr: Johnson beharrt auf Ende von Corona-Einschränkungen Mitte Juli\nTrotz steigender Fallzahlen gibt sich der britische Premierminister Boris Johnson zuversichtlich, dass die Corona-Maßnahmen in England Mitte Juli komplett aufgehoben werden können. Johnson hatte den sogenannten \"Freedom Day\" kürzlich um vier Wochen auf den 19. Juli verschoben. Eigentlich hätten schon an diesem Montag alle Einschränkungen im größten britischen Landesteil beendet werden sollen. Für den neuen Termin sehe es aber weiter gut aus, so Johnson.\nGrund für die Neubewertung waren die durch die Delta-Variante deutlich gestiegene Zahl an Neuinfektionen. Die zunächst in Indien nachgewiesene Mutante ist nach bisherigen Erkenntnissen deutlich ansteckender als alle anderen. In Großbritannien ist sie bereits die dominierende Variante. Wer vollständig geimpft ist, ist nach derzeitigem Kenntnisstand auch bei Delta gut gegen einen schweren Covid-19-Verlauf geschützt.\nIn Großbritannien haben inzwischen mehr als 80 Prozent aller Erwachsenen eine erste Dosis erhalten. Rund 60 Prozent wurden bereits zweimal gespritzt. Darauf basiert auch Johnsons Zuversicht. \"Ich glaube, es sieht gut dafür aus, dass der 19. Juli der Endpunkt sein wird\", sagte der konservative Politiker. Er schloss jedoch nicht aus, dass es im Winter \"aus allen möglichen Gründen\" wieder zu Einschränkungen kommen könnte.\n- Zum Artikel: Virologen alarmiert wegen ansteckender Delta-Variante\n18.10 Uhr: München: Zwölf Positiv-Tests von Fußballfans bei drei EM-Spielen\nBei den drei bisherigen Spielen in München sind dem Gesundheitsreferat insgesamt zwölf positive Schnelltests mit Bezug zur EM gemeldet worden. Das teilte die Behörde am Donnerstag auf Anfrage der Deutschen Presse-Agentur mit. Bei \"mehreren Tausend Testungen\" seien sechs Personen positiv gewesen, die ins Stadion gehen wollten. Sechs weitere positiv getestete Fans waren aus anderen Gründen wegen der EM in der Stadt, etwa zum Public Viewing.\nWeil am Mittwoch viele ungarische Fans zur Partie gegen Deutschland nach München gekommen waren, hatte es Befürchtungen gegeben, die Zahl der positiven Tests könnte ansteigen. \"Nein, ein solcher Ausschlag hat nicht stattgefunden\" teilte der Sprecher mit.\n- Zum Artikel: Infektiologe: EM-Finale mit 60.000 Fans verantwortungslos\n17.45 Uhr: Corona-Neuinfektionen in Großbritannien auf Vier-Monats-Hoch\nWegen der Ausbreitung der Delta-Variante ist die Zahl der Corona-Neuinfektionen in Großbritannien auf den höchsten Stand seit mehr als vier Monaten gestiegen. Am Samstag meldeten die Behörden 18.270 neue Fälle. Im Vergleich zum vorigen Samstag hat sich die Zahl fast verdoppelt.\nDie Regierung drückt wegen Delta bei der Impfkampagne aufs Tempo. Am Wochenende konnten sich Menschen landesweit ohne Anmeldung in Impfzentren eine Spritze setzen lassen. Es bildeten sich lange Schlangen. Insgesamt haben bisher mehr als 32,2 Millionen Menschen die für den vollen Impfschutz notwendigen zwei Dosen erhalten - gut 60 Prozent der Erwachsenen.\nFür Aufsehen sorgte, dass etwa 2.500 Menschen, die zwischen Februar und Mai ins Land kamen und danach positiv auf das Virus getestet wurden, von den Behörden nicht kontaktiert werden konnten. Sie hatten bei der Einreise falsch oder fehlerhafte Angaben zum Aufenthaltsort gemacht.\n17.32 Uhr: Nächstes Treffen Merkel-Ministerpräsidenten offenbar am 25. August\nKanzlerin Angela Merkel (CDU) will sich am 25. August erneut mit den Ministerpräsidenten der Bundesländer über den Stand des Kampfes gegen die Corona-Pandemie beraten. Für diesen Termin gebe es nun eine entsprechende Einladung, erfuhr die Deutsche Presse-Agentur in Berlin aus Bund- und Länderkreisen. Merkel war mit der Ministerpräsidentenkonferenz zuletzt am 10. Juni zusammengekommen. Die Kanzlerin hatte bereits damals angekündigt, man wolle in der zweiten Augusthälfte gemeinsam über den Stand des Impffortschrittes sowie darüber beraten, wie sich die aggressiveren Formen wie die Delta-Variante ausbreiten.\n17.28 Uhr: In der EU bald 60 Prozent der Erwachsenen einmal geimpft\nBis Sonntag sollen 220 Millionen Europäer mindestens einmal gegen Covid-19 geimpft sein - rund 60 Prozent der Erwachsenen in der EU. Die Zahl nannte EU-Kommissionspräsidentin Ursula von der Leyen beim EU-Gipfel. Für Juli erwartet die Kommission dann noch einmal die Lieferung von mindestens 90 Millionen Impfdosen von Biontech, Moderna und Johnson & Johnson. Hinzu kommen könnten mehr als 30 Millionen Dosen von Astrazeneca, was aber nicht bestätigt sei.\nMit den Prognosen liegt die Kommission auf Kurs für ihr Impfziel: Bis Ende Juli soll so viel Impfstoff ausgeliefert sein, dass 70 Prozent der Erwachsenen mindestens eine Spritze bekommen können. Wissenschaftler nehmen jedoch an, dass dies zur Eindämmung der Pandemie nicht reicht. Zum einen sind für eine Immunisierung bei fast allen Impfstoffen zwei Spritzen nötig. Zum anderen muss ein möglichst hoher Anteil der Gesamtbevölkerung erreicht werden und nicht nur der Erwachsenen.\n\"Jetzt gilt es, das Tempo der Impfkampagnen in den Mitgliedstaaten zu erhöhen\", schrieb von der Leyen auf Twitter. Die Impfstofflieferungen sollen im zweiten Halbjahr wachsen. So sollen von Anfang Juli bis Ende September 497 Millionen Dosen kommen, von Oktober bis Ende Dezember weitere 399 Millionen Dosen. Bisher wurden seit Beginn der Impfkampagne nach Angaben der Kommission insgesamt 424 Millionen Dosen geliefert.\n14.42 Uhr: Merkel dankt Krankenhauspersonal für Corona-Einsatz\nBundeskanzlerin Angela Merkel (CDU) hat Ärzten und Pflegekräften in den Kliniken für ihren großen Einsatz in der Corona-Krise gedankt. Die Mitarbeiter der Krankenhäuser seien seit Monaten an Grenzen gegangen, sagte Merkel in einer Videobotschaft beim zweiten Krankenhausgipfel der Deutschen Krankenhausgesellschaft.\nMerkel betonte, dass inzwischen die dritte Corona-Welle gebrochen sei. Immer mehr Krankenhäuser könnten wieder in einen regulären Betrieb gehen und auch aufgeschobene Operationen nachholen. Das Virus sei nicht aus der Welt. Es sei aber \"eine große Erleichterung\", dass man sich nicht mehr alleine auf die akute Krisenbewältigung konzentrieren müsse.\nNach Auffassung der Deutschen Krankenhausgesellschaft (DKG) muss das Gesundheitswesen nach der Pandemie neu gedacht werden. Nur eine regionale Neuordnung der Krankenhauslandschaft könne eine hochwertige Versorgungsqualität sicherstellen, sagte der DKG-Vorstandsvorsitzende Gerald Gaß.Gerade während der Pandemie hätten regionale, von den Kliniken organisierte Versorgungsnetzwerke bewiesen, dass sie ein zukunftsfähiges Modell seien, fügte er hinzu.\n18.05 Uhr: Kretschmann - Bei Pandemien \"harte Eingriffe in Bürgerfreiheiten\" erwägen\nDer Ministerpräsident von Baden-Württemberg, Winfried Kretschmann (Grüne), spricht sich für eine Prüfung von härteren Maßnahmen bei künftigen Pandemien aus. Es solle grundsätzlich erwogen werden, \"ob wir nicht das Regime ändern müssen, so dass harte Eingriffe in die Bürgerfreiheiten möglich werden, um die Pandemie schnell in den Griff zu bekommen\", sagte er der \"Stuttgarter Zeitung\" einem Vorabbericht zufolge. Möglicherweise müsse man für ein solches Notstandsgesetz das Grundgesetz ändern, hieß es weiter.\n13.53 Uhr: Juristen fordern differenziertes Vorgehen bei Maskenpflicht\nBei der Umsetzung der Maskenpflicht haben Juristen ein differenziertes Vorgehen gefordert. Vor allem in Schulen stelle die Pflicht zum Tragen eines Mund-Nasen-Schutzes einen \"deutlich gravierenderen Eingriff\" dar und belaste die Schüler \"unverhältnismäßig\", sagte der Leipziger Staatsrechtler Christoph Degenhart dem \"Handelsblatt\". In Schulen müssten daher \"andere Mittel gesucht werden, was bei einem überschaubaren Personenkreis wie einem Klassenverband auch möglich sein dürfte\".\nDennoch hält Degenhart den Mund-Nasen-Schutz generell weiter für ein legitimes Mittel zur Eindämmung der Pandemie. Im Gegensatz zu Kontaktbeschränkungen, Ausgangssperren oder Quarantänepflichten stelle die Maskenpflicht eine \"nicht sehr eingriffsintensive Maßnahme dar\", sagte der Jurist. Als \"wirksames Mittel der Prävention\" sei die Maskenpflicht für geschlossene Räume und größere Menschenansammlungen \"verfassungsrechtlich weiterhin gerechtfertigt\".\nZu einer ähnlichen Ansicht kommt auch der Berliner Verfassungsjurist Christian Pestalozza von der Freien Universität. Die Maske sei an heißen Tagen oder bei körperlich anstrengenden Tätigkeiten zwar lästig, aber dennoch \"neben Impfung, Abstand und Hygiene ein unverzichtbares Mittel der Pandemiebekämpfung\". Ein Staat, der die Maskenpflicht bei einer so geringen Impfquote und angesichts der Mutationen einschränke oder aufhebe, verletze \"seine verfassungsrechtliche Pflicht, unsere Gesundheit, notfalls auch gegen unseren Willen, zu schützen\".\n17.15 Uhr: Bangladesch verhängt erneut strikten Lockdown\nAufgrund eines besorgniserregenden Anstiegs der Infektionen mit der hochansteckenden Delta-Variante des Coronavirus gilt in Bangladesch ab Montag wieder ein strikter Lockdown. Niemand dürfe dann mehr seine Wohnung verlassen, außer in Notfällen, teilte die Regierung am späten Freitagabend mit. Alle Büros blieben geschlossen, Fahrten seien dann nur noch aus medizinischen Gründen zugelassen. Die Regierung in Bangladesch meldete am Freitag die zweithöchste Opferzahl seit Beginn der Pandemie. Besonders katastrophal ist die Lage demnach in den Bezirken nahe der Grenze zu Indien.\n17.50 Uhr: EU rechnet mit etwas weniger Impfdosen in zweiter Jahreshälfte\nDie EU-Kommission rechnet mit etwas weniger Impfstofflieferung in der zweiten Jahreshälfte als noch vor einem Monat angenommen. Wie aus einem internen Papier hervorgeht, erwartet die EU-Kommission 900 Millionen Dosen - 500 Millionen davon im dritten Quartal und 400 Millionen in den letzten drei Monaten des Jahres. Zuvor war die EU noch von einer Milliarde Impfdosen der vier Hersteller BioNTech/Pfizer, Moderna, AstraZenca sowie Johnson & Johnson ausgegangen.\n14.29 Uhr: Söder - München wäre jederzeit bereit für weitere EM-Spiele\nMünchen steht im Falle einer Verlegung von EM-Spielen wegen der Corona-Lage in England nach Angaben von Bayerns Ministerpräsident Markus Söder als alternativer Spielort bereit. \"Wir würden uns jederzeit freuen, noch ein Spiel zu nehmen\", sagte der CSU-Chef nach einer Sitzung der Präsidien und Vorstände von CDU und CSU in Berlin. München sei bereit für alles und es wäre angesichts der Corona-Lage gut, wenn die UEFA einen \"Plan B\" in der Tasche hätte. In Großbritannien steigen wegen der sogenannten Delta-Variante des Virus die Infektionszahlen wieder deutlich an.\nSöder betonte aber auch, zunächst müsse als \"Plan A\" geprüft werden, wie in London die Hygienevorschriften nun besser eingehalten werden könnten. Dies gelte gleichermaßen auch für die noch ausstehenden Spiele in München. Auch hier gelinge die Umsetzung der Maskenpflicht noch nicht bei allen Stadionbesuchern.\nWeiter sagte Söder, er halte es für ein \"sehr gutes Signal\", wenn das Münchner Stadion tatsächlich für das Spiel am Mittwoch gegen Ungarn in den Regenbogenfarben erstrahlen solle, um damit ein Zeichen gegen Homophobie zu setzen. Es wäre ein \"Signal, dass für die Freiheit unserer Gesellschaft steht\".\n17.00 Uhr: Tausende protestieren in London gegen Corona-Maßnahmen\nIn London haben Tausende gegen die Corona-Regeln der britischen Regierung protestiert und deren sofortige Aufhebung gefordert. Die Menge zog am Samstag vom Hyde Park über die Einkaufsstraße Oxford Street zum Parlament. Dort warfen einige Teilnehmer Tennisbälle mit kritischen und beleidigenden Aufschriften über die Zäune. Auf Plakaten wurden Mund-Nasen-Masken oder Corona-Impfungen kritisiert und lächerlich gemacht. Nur wenige Teilnehmer hielten sich an Masken- und Abstandsregeln.\nWegen der Ausbreitung der Delta-Variante hatte die Regierung die für den 21. Juni geplante Aufhebung aller Corona-Maßnahmen um vier Wochen verschoben.\n17.47 Uhr: Volksbegehren: \"Querdenker\" wollen Landtag abberufen\nEin Bündnis von \"Querdenkern\" strebt ein Volksbegehren zur Abberufung des bayerischen Landtags an. Wie Innenminister Joachim Herrmann (CSU) mitteilte, wurde heute der entsprechende Antrag abgegeben. Das Ministerium hat nun sechs Wochen Zeit, um zu prüfen, ob der Antrag die Voraussetzungen erfüllt. Dazu gehören mindestens 25.000 Unterschriften wahlberechtigter Bayern. Sollte das Volksbegehren zugelassen werden, müssten sich anschließend innerhalb von zwei Wochen eine Million Bayern in Listen eintragen, um die nächste Hürde zu nehmen. Sollte das gelingen, müsste laut Verfassung ein Volksentscheid über die Abberufung des Landtags stattfinden.\n16.25 Uhr: Spanien lockert Maskenpflicht deutlich\nDie Maskenpflicht wird in Spanien erheblich gelockert. Ab Samstag müsse der Mund-Nasen-Schutz im Freien nicht mehr immer und überall getragen werden, teilte die spanische Regierung mit. Einem Dekret zufolge müssen die Menschen unterwegs weiterhin eine Maske bei sich tragen und aufsetzen, wenn ein Mindestabstand von eineinhalb Metern zu haushaltsfremden Personen nicht eingehalten werden kann. In geschlossenen öffentlichen Räumen und in öffentlichen Verkehrsmitteln bleibt es weiterhin bei der Maskenpflicht.\n\"Das ist eine unheimlich wichtige Entscheidung\", die aufgrund der anhaltend guten Entwicklung der Corona-Lage möglich sei, sagte Gesundheitsministerin Carolina Darias: \"Das bedeutet, dass man wieder das Lächeln der Menschen wird sehen kann.\" Die Maskenpflicht wurde in Spanien im Mai 2020 eingeführt. Seitdem dürfen die Menschen nur in bestimmten Situation, etwa am Strand, beim Sport, im Restaurant oder Café den Mund-Nasen-Schutz abnehmen.\nDie Corona-Zahlen gehen in Spanien seit Monaten fast kontinuierlich zurück. Zuletzt wurden landesweit 43 Infektionen pro 100.000 Einwohner binnen sieben Tagen erfasst. In Urlaubsregionen wie den Balearen mit Mallorca sowie in Valencia ist die Lage noch besser.\n14.42 Uhr: UN-Bericht - Corona-Krise treibt mehr Menschen zum Drogenmissbrauch\nDie Corona-Krise treibt laut einem UN-Bericht mehr Menschen zum Drogenmissbrauch. Durch die Pandemie verstärkte Faktoren für Drogensucht wie Ungleichheit, Armut und psychische Probleme würden die Lage \"auf Jahre hinaus\" verschlimmern, warnt das UN-Büro für Drogen- und Verbrechensbekämpfung (UNODC) im Weltdrogenbericht 2021. Wegen der wirtschaftlichen Folgen der Corona-Krise drohe zudem der illegale Anbau der Heroin- und Kokainrohstoffe Schlafmohn und Koka zuzunehmen.\nIn der Corona-Krise habe der Missbrauch von Medikamenten als Droge zugenommen, heißt es in dem Bericht. Außerdem hätten die meisten UN-Staaten eine Zunahme des Cannabis-Konsums registriert. Die Risiken dieser Droge würden von vielen Menschen immer geringer eingeschätzt. Bei Drogen, die \"typischerweise in sozialen Kontexten\" konsumiert würden wie Kokain, habe der Konsum hingegen abgenommen. Dem Bericht zufolge konsumierten weltweit rund 275 Millionen Menschen Drogen, 2018 waren es noch 269 Millionen.\n- Zum Artikel: Zahl der Drogentoten 2020 gestiegen\n17.12 Uhr: WHO rechnet mit jährlicher Impfauffrischung für gefährdete Menschen - und eventuell auch für alle\nDie Weltgesundheitsorganisation (WHO) geht von jährlichen Impfauffrischungen für die am meisten gefährdete Personen wie zum Beispiel Ältere aus. Bei der Allgemeinbevölkerung sei dies alle zwei Jahre nötig, geht aus einem internen Papier hervor, das die Nachrichtenagentur Reuters einsehen konnte. Es sei mit neuen Varianten des Coronavirus zu rechnen und die Impfstoffe müssten regelmäßig angepasst werden. Im schlimmsten Fall müssten sich auch alle Geimpften auf eine jährliche Auffrischung einstellen.\n12.48 Uhr: Holetschek droht Proficlubs bei Scheitern von EM-Zuschauer-Modell\nEine zu lasche Umsetzung der Maskendisziplin in der Münchner EM-Arena könnte nach Ansicht von Bayerns Gesundheitsminister Klaus Holetschek Auswirkungen auf die Zulassung von Fans in der Bundesliga haben. Das deutete der CSU-Politiker in einem Interview des BR an und erinnerte daran, dass die Spiele der EM in München mit je 14.500 Zuschauern ein Modellversuch seien. \"Wenn der Modellversuch schief läuft, dann sehe ich ehrlich gesagt schwarz, dass der Profifußball in Zukunft vor vielen Zuschauern spielen kann\", sagte der Minister.\nSowohl beim Auftaktspiel der deutschen Mannschaft in der Arena gegen Frankreich als auch im zweiten Spiel am Samstag gegen Portugal hatten viele Zuschauer auf den Plätzen ihre Masken abgenommen. Die Besucher sind jedoch angehalten, auch auf ihren Sitzen den Mund-Nasen-Schutz zu tragen. Der Deutsche Fußball-Bund (DFB) hatte nach dem Frankreich-Spiel seine Bemühungen in der Arena intensiviert und wurde dafür auch von der Stadt gelobt.\nEigentlich hoffen und fordern Proficlubs wie der FC Bayern, so schnell wie möglich wieder in vollen Stadien spielen zu können. Das etwa unterstrichen zuletzt wieder die Vereinschefs der Münchner und von Borussia Dortmund sowie Liga-Boss Christian Seifert.\n16.20 Uhr: Ausgangssperre in ganz Italien entfällt\nIn ganz Italien gilt ab Montag keine nächtliche Corona-Ausgangssperre mehr. Als letzte Region stufte Gesundheitsminister Roberto Speranza auch das Aostatal im Nordwesten des Landes als weiße Zone ein, wie er am späten Freitagabend auf Facebook mitteilte. Am Montag entfällt gleichzeitig in ganz Italien die Pflicht, im Freien Schutzmasken zu tragen. Eine Ausnahme gilt dann nur noch für belebte Plätze.\nDie Infektionszahlen in Italien gehen derzeit massiv zurück. Sorgen bereitet den Behörden allerdings die Ausbreitung der hochansteckenden Delta-Variante. Während die zuerst in Indien entdeckte Mutante im Mai bei nur 4,2 Prozent der Infizierten festgestellt wurde, waren es am 21. Juni schon 16,8 Prozent.\n17.03 Uhr: Stiko hebt Empfehlung zu Impfpriorisierung für Erwachsene auf\nAuch die Ständige Impfkommission (Stiko) hat jetzt ihre Empfehlung zur Priorisierung der Impfungen gegen das Coronavirus aufgehoben. Die Stiko empfehle die Impfung gegen Covid-19 mit einem der zugelassenen mRNA-Impfstoffe oder einem der Vektor-basierten Präparate für alle Menschen über 18, hieß es in einem vom Robert-Koch-Institut veröffentlichten Bulletin. \"Aufgrund des Fortschritts in der Impfkampagne und zunehmender Verfügbarkeit von Covid-19-Impfstoffen ist ein stufenweises Vorgehen auf nationaler Ebene nicht mehr notwendig\", hieß es zur Begründung.\nDie von Bundesgesundheitsminister Jens Spahn (CDU) Anfang Juni verkündete Aufhebung der Impfpriorisierung hatte die Stiko zunächst als verfrüht kritisiert. Stiko-Chef Thomas Mertens hatte die Befürchtung geäußert, dass noch nicht geimpfte Menschen mit einem hohen Erkrankungsrisiko nunmehr noch länger auf einen Termin warten müssten.\n15.06 Uhr: Formel-1-Rennen in Silverstone vor vollen Rängen\nDas Formel-1-Rennen im britischen Silverstone soll am 18. Juli vor vollen Rängen stattfinden. Wie die Veranstalter mitteilten, machen dies neue Corona-Bestimmungen in Großbritannien möglich. Demnach könnten unter Einhaltung der Corona-Regeln mehr als 140.000 Zuschauer zu diesem Grand Prix strömen. Zugang soll nur erhalten, wer einen höchstens 48 Stunden alten negativen Corona-Test vorweisen kann oder vollständig geimpft ist.\n\"Es ist großartig, dass wir vor den besten Fans in der Welt fahren können und ihre Energie spüren werden. Auf der anderen Seite bin ich aber auch etwas besorgt, weil die Fallzahlen in Großbritannien wieder nach oben gehen\", sagte der britische Weltmeister Lewis Hamilton in Spielberg. Er wolle das Ganze nicht zu sehr \"ins Negative drehen\", aber es wirke \"ein bisschen vorschnell\" auf ihn, so Hamilton.\nBeim Großen Preis der Steiermark an diesem Sonntag werden am Red-Bull-Ring bereits 15.000 Zuschauer auf den Tribünen dabei sein können. Beim zweiten Österreich-Rennen eine Woche später erhöht sich die erlaubte Zahl aufgrund neuer behördlicher Vorgaben auf etwa 100.000. Anschließend geht es für die Formel 1 nach Silverstone.\n14.45 Uhr: Auch ohne Einreise nach England bis zu 2.000 deutsche Fans in Wembley\nBeim Achtelfinalspiel der Fußballnationalmannschaft gegen England am Dienstag sind zwischen 1.5000 und 2.000 deutsche Fans zugelassen. Eine Einreise aus Deutschland nach Großbritannien ist wegen der aktuellen Corona-Bestimmungen nicht möglich. Die Mannschaft wird deswegen im Stadion von in England lebenden Deutschen unterstützt.\n13.37 Uhr: Leopoldina für Aufrechterhaltung des Präsenzbetriebs in Schulen und Kitas\nAngesichts der Folgen der Corona-Maßnahmen für Kinder hat sich die Nationale Akademie der Wissenschaften Leopoldina für eine Aufrechterhaltung des Präsenzbetriebs in den Schulen ausgesprochen. Manche Kinder würden \"mittel- und wahrscheinlich auch langfristig von den erlittenen Defiziten begleitet\", erklärte die Wissenschaftsgesellschaft in Halle. Schulen und auch Kitas sollten unter Einhaltung von Schutzmaßnahmen wie Masken, Hygiene und regelmäßige Tests wieder \"durchgängig\" offen gehalten werden. Der Präsenzbetrieb sei \"für nahezu alle Kita- und Schulkinder die effektivste Art des Lernens\".\nDie Wissenschaftler forderten zudem, die digitale Infrastruktur der Bildungseinrichtungen schneller auszubauen und die Sprachförderung in Kitas zu stärken. In Grundschulen sollte die Stundentafel angepasst werden, um vorrangig Rückstände in den Kernfächern Deutsch und Mathematik aufzuholen. Schülerinnen und Schüler mit schwächeren Schulleistungen sollten zusätzlich gefördert werden.\n- Zum Artikel \"Wie geht es nach den Sommerferien in den Schulen weiter?\"\n16.36 Uhr: US-Experten - Fälle von Herzentzündungen nach Corona-Impfung\nExperten der US-Gesundheitsbehörde CDC sehen einen Zusammenhang zwischen Corona-Impfungen und seltenen\n[Herzmuskelentzündungen bei jüngeren Männern](https://www.br.de/nachrichten/wissen/untersuchung-von-myokarditis-nach-mrna-impfung,SZl3bKq). Seit April habe es in den USA mehr als 1.000 Fälle von Myokarditis oder Perimyokarditis gegeben. Die Behörde betonte jedoch, dass die Erkrankungen mit knapp 13 Fällen auf eine Million selten seien. \"Die Vorteile einer Covid-19-Impfung überwiegen die bekannten und potenziellen Risiken\", hieß es.\nAuch seien die meisten Patienten schnell wieder genesen, Todesfälle habe es nicht gegeben. Ein gehäuftes Auftreten nach einer Impfung mit einem mRNA-Vakzin von Biontech/Pfizer oder Moderna habe es nur in den Altersklassen von 12 bis 29 Jahren gegeben. Zunächst hatte es Berichte zu Myokarditis aus Israel gegeben. So hält ein Ausschuss des israelischen Gesundheitsministeriums eine Verbindung zwischen der Impfung mit einer Herzmuskelentzündung für wahrscheinlich.\nAuch in Deutschland sind Dutzende Fälle bekannt. Viele Herzmuskelentzündungen verlaufen nach Angaben des Paul-Ehrlich-Instituts symptomlos oder mit unspezifischen Symptomen. Eine Myokarditis kann aber auch lebensbedrohliche Herzrhythmusstörungen auslösen. Zu den möglichen Auslösern zählen Virusinfektionen.\n15.47 Uhr: NRW will Ende September Impfzentren schließen\nNordrhein-Westfalen will die Impfzentren Ende September schließen. Diese würden in ihrer jetzigen Form dann nicht mehr benötigt, sagt NRW-Gesundheitsminister Karl-Josef Laumann. \"Die Impfzentren kosten jeden Monat 90,91 Millionen Euro.\" Die eine Hälfte trage das Land, die andere der Bund. Wenn alle geimpft seien, brauche man diese nicht mehr. In NRW solle es dann noch kommunale, regionale Impfteams geben. Hierfür werde derzeit an einem Konzept gearbeitet. Die Teams könnten dann etwa in Behindertenwerkstätten, Altenheimen oder Dorfgemeinschaftshäusern impfen.\n16.48 Uhr: Finnland meldet Infektionswelle durch zurückkehrende Fußballfans\nDie finnischen Behörden machen für einen sprunghaften Anstieg der täglichen Corona-Neuinfektionen Fußball-Fans verantwortlich, die von zwei EM-Spielen aus Russland zurückgekehrt sind. Die Zahl ist von etwa 50 pro Tag auf mehr als 100 angestiegen, wie aus offiziellen Daten hervorgeht. \"Das sind Leute, die die Spiele besucht haben\", sagt der für die Krankenhäuser am zentralen Grenzübergang zuständige Mediziner Risto Pietikainen der Nachrichtenagentur Reuters. Einem Mitarbeiter des finnischen Gesundheitsinstituts zufolge wurden die meisten Infektionen bei Personen festgestellt, die am 22. Juni in 15 Bussen aus Sankt Petersburg nach Hause gereist waren.\n- Zum Artikel: Infektiologe: EM-Finale mit 60.000 Fans verantwortungslos\n12.37 Uhr: Nach den Corona-Lockerungen - Einkaufsstraßen füllen sich wieder\nDie Lockerungen der coronabedingten Verkaufsbeschränkungen sorgen für mehr Leben in den Innenstädten. Das geht aus Zahlen des auf die Messung von Besucherfrequenzen in Einkaufsstraßen spezialisierten Unternehmens Hystreet hervor. In den zehn größten deutschen Städten liegt die Zahl der Einkaufsbummler demnach inzwischen wieder bei durchschnittlich 72 Prozent des Vorkrisenniveaus.\nHystreet vergleicht dabei Zahlen der vergangenen vier Samstage mit denen von Mai/Juni 2019. Im Februar 2021, als ein weitreichender Lockdown galt, habe die Zahl der Passanten nur bei 17 Prozent des Februars 2019 gelegen, teilte Hystreet mit.\nDie Rückkehr der Passanten fällt aber nicht überall gleich hoch aus. In Düsseldorf (Schadowstraße) wurden den Angaben zufolge 92 Prozent des Vorkrisenniveaus erreicht, in Hamburg (Spitalerstraße) waren es im Schnitt der vergangenen vier Samstage 80 Prozent. Geringer seien die Zahlen in München (Neuhauser Straße) mit 57 Prozent und Berlin (Kurfürstendamm) mit 55 Prozent ausgefallen. Der während der Pandemie oft zu hörende Abgesang auf die Lebendigkeit der Innenstädte und den stationären Einzelhandel sei \"offensichtlich sehr voreilig\" gewesen, kommentierte Hystreet-Geschäftsführer Nico Schröder die Zahlen.\n11.22 Uhr: Fast 51 Prozent der Bevölkerung mindestens einmal geimpft\nMehr als 31 Prozent der Bevölkerung in Deutschland sind vollständig gegen das Coronavirus geimpft. Das geht aus Zahlen des Robert Koch-Instituts vom Montag hervor. Demnach wurden am Sonntag 290.534 Impfdosen verabreicht. Etwas mehr als 42 Millionen Menschen (50,8 Prozent) haben mindestens eine Impfung verabreicht bekommen, 25,8 Millionen (31,1 Prozent) sind vollständig geimpft.\nUnter den Bundesländern verzeichnet Bremen mit 57,5 Prozent den höchsten Anteil Erstgeimpfter. Neun weitere Bundesländer haben die 50-Prozent-Marke geschafft. Schlusslicht bleibt Sachsen mit 45,3 Prozent. Das Saarland zählt mit 37,2 Prozent den höchsten Anteil an vollständig geimpften Einwohnern. Brandenburg ist hier mit 28,6 Prozent am Ende der Rangliste.\n13.48 Uhr: Kinderkommission rügt Corona-Politik\nDie Kinderkommission des Bundestages hat den Umgang mit Kindern und Jugendlichen in der Corona-Pandemie kritisiert und mehr Rücksichtnahme auf ihre Interessen gefordert. Kinder und Jugendliche seien in der öffentlichen Debatte vor allem zu Beginn der Pandemie \"leider des Öfteren als Virenschleudern einerseits und Coronaparty-Feiernde andererseits\" dargestellt worden, heißt es in einer Stellungnahme des Gremiums. \"Bedürfnisse und Herausforderungen von Kindern und Jugendlichen\" seien \"in den Hintergrund getreten\".\nVerwiesen wird in der Stellungnahme auf mangelnden Kontakt zu Gleichaltrigen, wenig Bewegung, fehlende Tagesstruktur und fehlende technische Ausstattung. \"Uneinheitliche und kurzfristige Öffnungen bzw. Schließungen von Kitas und Schulen haben Kindern und Eltern viel abverlangt und Unsicherheit geschaffen\", heißt es außerdem.\nDie Kommission fordert für die Zukunft die Beteiligung von Kindern und Jugendlichen und die Berücksichtigung ihrer Interessen bei Corona-Eindämmungsverordnungen und lokalen Pandemieplänen. Empfohlen wird dafür die Schaffung von Expertengremien unter Beteiligung von Kindern und Jugendlichen und Jugendverbänden zur Beratung von Bundes- und Landesregierungen.\n13.03 Uhr: Brasilien verzeichnet Höchststand bei Neuinfektionen\nBrasilien hat am Mittwoch mit 115.228 Corona-Neuinfektionen binnen 24 Stunden einen neuen Tageshöchstwert verzeichnet. Das brasilianische Gesundheitsministerium teilte zudem mit, dass 2.392 neue Todesfälle binnen 24 Stunden registriert worden seien. Die Gesamtzahl der Corona-Toten in dem 212-Millionen-Einwohner-Land stieg damit auf 507.109. Weltweit verzeichnen nur die USA eine höhere offizielle Opferzahl der Pandemie.\n\"Wir befinden uns schon in der dritten Welle,\" hatte der Präsident des Nationalrats der Gesundheitsminister, Carlos Lula, am Montag angesichts der rasanten Entwicklung der Zeitung \"O Globo\" gesagt. Seit der vergangenen Woche sterben in Brasilien im Schnitt täglich 2.000 Menschen durch das Virus. Die Zahl der täglichen Neuinfektionen steigt seit mehr als einem Monat.\nLaut einer Bilanz des Gesundheitsinstituts Fiocruz ist die Situation in 19 der 27 brasilianischen Staaten kritisch. Die Intensivstationen sind dort zu 80 oder sogar 90 Prozent ausgelastet. Die Impfkampagne geht weiterhin schleppend voran. Nur 11,36 Prozent der Bevölkerung sind vollständig geimpft, 30,7 Prozent haben mindestens eine Impfdosis erhalten.\n13.17 Uhr: Japans Kaiser offenbar besorgt wegen Corona-Lage vor Olympia\nJapans Kaiser Naruhito teilt nach Einschätzung des Großhofmeisters die Sorgen vieler Untertanen vor einer Ausbreitung des Coronavirus durch die Olympischen Spiele. \"Seine Majestät macht sich große Sorgen über die aktuelle Infektionssituation\", sagte der Leiter des Kaiserlichen Haushofamts, Yasuhiko Nishimura, wie die Nachrichtenagentur Kyodo meldete. Er nehme an, dass der Monarch angesichts der Befürchtungen in der Öffentlichkeit \"besorgt ist, dass die Abhaltung (der Spiele) zu einer Ausweitung der Infektionen führen könnte\", wurde der Großhofmeister weiter zitiert.\nEin Regierungssprecher erklärte dazu, er wolle das Haushofamt zwar um nähere Einzelheiten bitten, das ändere aber nichts daran, dass Japan \"sichere und gesicherte Spiele\" realisieren werde. Einen Monat vor der geplanten Eröffnung der Spiele am 23. Juli bestehen in der Bevölkerung und bei Experten weiterhin große Sorgen, dass sich das Virus mit seinen Varianten wie der Delta-Variante ausbreiten könnte.\n10.35 Uhr: Der Lockdown in Sydney wird ausgeweitet\nAb Samstag gelten für zwei Wochen strengere Vorschriften in der größten australischen Stadt und ihren Vororten. Grund für die Maßnahmen ist ein Ausbruch der Delta-Variante des Coronavirus mit 80 Ansteckungen. Die bisherigen Maßnahmen hätten nicht ausgereicht, erklärten die Gesundheitsbehörden. Die Fälle seien zu stark angestiegen.\n15.28 Uhr: Aiwanger will Lockerungen für Märkte und kleine Volksfeste\nBayerns Wirtschaftsminister und Vize-Regierungschef Hubert Aiwanger ist für ein Ende der Maskenpflicht auf Märkten und die Zulassung kleinerer Volksfeste. \"Sofern die Inzidenz und die Hygienekonzepte es zulassen, bin ich für die Abschaffung der Maskenpflicht bei Märkten im Freien\", sagte der Freie-Wähler-Chef in München. Jetzt müsse alles getan werden, um Märkte attraktiver zu machen und bürokratische Hürden zu beseitigen. Bisher muss in Bayern überall eine Maske getragen werden, wo der Mindestabstand von 1,5 Metern nicht eingehalten werden kann.\n\"Bayern ist eine Hochburg für Volksfeste. Sie sind Tradition und für die Brauchtumspflege wichtig\", betonte Aiwanger. 18 Monate ohne Volksfeste seien eine viel zu lange Zeit. \"Die Schausteller und Marktkaufleute brauchen endlich wieder Einnahmen. Daher sollen kleinere Volksfeste und die Kirchweih schnellstmöglich wieder stattfinden.\" Sie sollten wie Freizeitparks schon bald wieder ohne Ausnahmegenehmigung erlaubt sein.\n14.02 Uhr: Baden-Württemberg nutzt Johnson&Johnson in Regionen mit Delta-Fällen\nDas baden-württembergische Gesundheitsministerium will zusätzliche Impfdosen von Johnson & Johnson vor allem in Regionen einsetzen, in denen sich die Delta-Variante ausgebreitet hat. Der Bund habe für Anfang Juli eine zusätzliche Lieferung nach Baden-Württemberg angekündigt, teilt das Ministerium mit. Diese wolle man gezielt an Kreise verteilen, in denen Corona-Fälle mit der Delta-Variante nachgewiesen worden seien. Bis zum 21. Juni betreffe dies 40 Kreise.\n11.54 Uhr: Weniger Firmenpleiten und mehr Privatinsolvenzen in der Corona-Krise\nWeniger Firmenpleiten, mehr zahlungsunfähige Privatleute: Das ist laut Wirtschaftsauskunftei Creditreform der Trend für das erste Halbjahr 2021. Die Zahl der Firmeninsolvenzen ist von Januar bis Juni im Vergleich zum Vorjahreszeitraum um 1,7 Prozent auf geschätzt 8.800 Fälle gesunken, wie Creditreform berichtete. Die Zahl der Privatinsolvenzen sei dagegen um fast 63 Prozent auf 46.000 Fälle gestiegen und habe die Gesamtzahl der Insolvenzen auf den höchsten Halbjahreswert seit 2014 getrieben.\nGrund für den Anstieg der Privatinsolvenzen sei eine Reform des Verbraucherinsolvenzrechts, die Privatpersonen eine schnellere Restschuldbefreiung ermögliche. Seit Jahresbeginn 2021 sei es deshalb zu einem Run auf die Amtsgerichte gekommen. Die Corona-Krise habe dagegen eine vergleichsweise geringe Rolle beim Anstieg der Privatinsolvenzen gespielt.\n\"Bei der Entwicklung der Unternehmensinsolvenzen wirken weiterhin die staatlichen Corona-Hilfsmaßnahmen nach – insbesondere die Aufhebung der Insolvenzantragspflicht, die bis Ende April galt\", kommentierte Patrik-Ludwig Hantzsch, Leiter der Creditreform Wirtschaftsforschung, die Zahlen. Die Wiedereinführung der Insolvenzantragspflicht mache sich bislang in der Statistik noch nicht bemerkbar.\n13.34 Uhr: Delta-Variante verbreitet sich weiter in Russland - 20.000 Neuinfektionen\nIm Zusammenhang mit der zunehmenden Ausbreitung der Delta-Variante hat Russland mehr als 20.000 Corona-Neuinfektionen binnen 24 Stunden gemeldet. Nach Angaben der Regierung starben 568 Menschen innerhalb eines Tages, so viele wie zuletzt im Januar. Der starke Anstieg der Fallzahlen ist auf die Ausbreitung der hochansteckenden Delta-Variante des Coronavirus zurückzuführen.\nMit mehr als 8.500 Infektionen gilt Moskau als Zentrum der neuen Corona-Welle. Dort macht die Delta-Variante bereits 90 Prozent der Ansteckungen aus. Nach Angaben der Nachrichtenagentur Tass wurde in der Hauptstadt mit 92 Corona-Toten an einem Tag ebenfalls ein neuer Höchstwert registriert.\nObwohl verschiedene Impfstoffe in Russland zum Einsatz kommen, ist die Impfkampagne ins Stocken geraten. Bis Donnerstag hatten nur 20,7 Millionen der 146 Millionen Einwohner mindestens eine Impfdosis erhalten.\nMit 131.463 Todesfällen ist Russland das am schwersten von der Pandemie betroffene Land Europas. Die Statistikagentur Rosstat gab die Zahl der Verstorbenen mit etwa 270.000 an.\n- Zum Artikel \"\n[Coronavirus: Das wissen wir über die Variante Delta](https://www.br.de/nachrichten/wissen/corona-variante-delta-das-ist-bekannt-entwicklung-deutschland,SaOHI14)\"\n14.21 Uhr: Bund verlängert Antragsfrist für Corona-Nothilfen in Profi-Ligen\nVereine aus den deutschen Profiligen mehrerer Sportarten können noch bis zum Ende des Jahres Corona-Soforthilfen beantragen. Der Bund verlängerte die Frist nach Angaben des CDU-Sportpolitikers Frank Steffel. Insgesamt 325 Millionen Euro stehen den Clubs für 2021 noch zur Verfügung. Da die allgemeinen Wirtschaftshilfen Ende September ausliefen, wertete Steffel die Fristverlängerung als \"Beweis für die Bedeutung des Sports in unserer Gesellschaft\".\nIm vergangenen Jahr waren von den vorgesehenen 200 Millionen Euro laut Steffel nur 75 Millionen Euro abgerufen worden. Die verbliebenen 125 Millionen Euro wurden auf die 200 Millionen Euro für dieses Jahr aufgeschlagen. Abrufen können die Gelder Vereine aus den jeweils ersten drei Ligen im Volleyball, Handball, Basketball und Eishockey, der drei höchsten Fußball-Ligen der Frauen sowie der 3. Fußball-Liga der Männer. Ausgenommen sind die 1. und 2. Fußball-Bundesliga der Männer.\n09.30 Uhr: Mehr Corona-Impfdosen von Moderna erwartet\nFür die Corona-Impfungen sind nach Angaben des Bundesgesundheitsministeriums im dritten Quartal deutlich mehr Dosen des Herstellers Moderna zu erwarten als ursprünglich angekündigt. Im Juli sollen pro Woche statt der vorgesehenen 733.000 nun jeweils 1,33 Millionen Dosen kommen. Im August werden dann 2,57 Millionen Dosen pro Woche erwartet, im September 2,95 Millionen pro Woche.\nInsgesamt will der US-Hersteller den neuen Zahlen zufolge im Juli 5,32 Millionen Impfdosen liefern, im August 10,28 Millionen und im September 14,5 Millionen Dosen. Dies gebe der Impfkampagne einen zusätzlichen Schub, sagte ein Ministeriumssprecher.\nIn der kommenden Woche sollen zusätzlich zu bereits eingeplanten anderen Lieferungen fünf Millionen Dosen des Impfstoffes von Astrazeneca und eine Million Dosen von Johnson & Johnson an die Impfzentren der Länder sowie an Arztpraxen und Betriebsärzte gehen.\n10.18 Uhr: Impfungen für alle - eine Million Impf-Buchungen in Großbritannien\nNach der Öffnung von Corona-Impfungen für alle Erwachsenen in Großbritannien nimmt die Kampagne noch einmal Fahrt auf. Wie der Nationale Gesundheitsdienst NHS heute mitteilte, wurden am Freitag und Samstag insgesamt mehr als eine Million Termine für Impfungen gebucht. Das seien sechs pro Sekunde. Die tatsächliche Zahl liege vermutlich noch höher, da Buchungen bei Hausärzten nicht registriert werden. Am Wochenende bildeten sich lange Schlangen vor Impfzentren. Seit Freitag können alle über 18-Jährigen eine Corona-Impfung buchen.\nWegen der raschen Ausbreitung der hoch ansteckenden Delta-Variante hatte der britische Premierminister Boris Johnson die für Montag geplante Aufhebung aller Corona-Restriktionen um vier Wochen verschoben. Lediglich zu Hochzeiten sind nun mehr als die bisher genehmigten 30 Gäste zugelassen - sie dürfen aber weiterhin nicht tanzen. Die Maßnahmen sollen nun am 19. Juli enden. Bis dahin sollen möglichst alle Erwachsenen eine erste Impfung erhalten haben - derzeit sind es gut 80 Prozent. Rund 60 Prozent der Erwachsenen sind bereits voll geimpft.\n09.54 Uhr: Corona-Impfung in Indien für alle Erwachsenen kostenlos\nIn Indien kann sich seit diesem Montag jeder Erwachsene kostenlos gegen das Coronavirus impfen lassen. Die indische Bundesregierung übernimmt die Kosten und bündelt damit auch Organisation und Verteilung der Impfstoffe, was bislang von den Einzelstaaten verantwortet wurde. Deren Verwaltungen waren damit überlastet, was zu Verzögerungen und Ungleichheiten dabei geführt hatte, wer eine Impfung bekam. Nur etwa fünf Prozent der knapp 1,4 Milliarden Menschen in Indien sind bisher vollständig geimpft worden.\nDie Neuinfektionen gehen seit einigen Tagen nach einem rasanten Anstieg in den Wochen davor weiter zurück. Die Behörden registrierten am Montag 53.256 neue Coronavirus-Fälle und 1.422 Todesfälle mit dem Virus innerhalb von 24 Stunden.\n12.43 Uhr: Schweinfurt lockert als letzte Stadt in Bayern Corona-Maßnahmen\nAls letzte Stadt in Bayern kann nun auch Schweinfurt die Corona-Maßnahmen lockern. Die Sieben-Tage-Inzidenz lag am Donnerstag mit 20,6 den fünften Tag infolge unter 50, wie aus der Statistik des Robert Koch-Instituts (RKI) hervorging. Am Samstag sollen nach einem Karenztag nun erste Lockerungen gelten. Seit dem Wochenende war die Stadt als einzige unter den 96 Landkreisen und kreisfreien Städten des Freistaats noch über der 50er-Marke. Die Sieben-Tage-Inzidenz in Bayern insgesamt liegt nun bei 7,9.\nSchweinfurt hat turbulente Monate hinter sich: Anfang März machte die Stadt Schlagzeilen mit dem niedrigsten Inzidenzwert in Deutschland - etwa drei Monate später hatte sie die höchsten Werte. Anfang Mai lag die Sieben-Tage-Inzidenz noch bei 331,3. Inzwischen belegt Schweinfurt bundesweit den fünften Platz der höchsten Inzidenzen. Auf Platz eins liegt Zweibrücken in Rheinland-Pfalz, gefolgt von den Landkreisen Lichtenfels, Miesbach und Groß-Gerau.\n- Zur Datenanalyse \"\n[Die Corona-Zahlen in Bayerns Landkreisen](https://www.br.de/nachrichten/wissen/warnwert-obergrenze-gemeldete-corona-infektionen-in-bayern,Rt7a9rb)\"\n11.47 Uhr: Virologe Stöhr - Keine dramatischen Auswirkungen durch Delta-Variante\nDer Virologe Klaus Stöhr sieht derzeit keine dramatischen Auswirkungen der Delta-Variante auf die Corona-Pandemie. \"Zum Glück sehen wir jetzt, und das sind die Zahlen aus England, dass sich die Delta-Variante höchstwahrscheinlich etwas leichter übertragen lässt, aber die Erkrankungsschwere scheint vierfach geringer zu sein\", sagte Stöhr dem Sender MDR. Der Anteil der Delta-Variante an den Infektionen in Deutschland verdoppele sich etwa alle zehn Tage. Trotzdem gebe es einen \"Sinkflug der Zahlen\".\n- Zum Artikel \"Infektiologe: EM-Finale mit 60.000 Fans verantwortungslos\"\n10.57 Uhr: Duterte droht Impfverweigerern mit Gefängnis\nDer philippinische Präsident Rodrigo Duterte hat Menschen, die sich nicht gegen das Coronavirus impfen lassen wollen, mit Gefängnis gedroht. Der für Zornausbrüche und harsche Rhetorik bekannte Präsident sagte am Montagabend im philippinischen Fernsehen, er sei verärgert darüber, dass Menschen, die eine Impfung verweigerten, dazu beitrügen, dass sich das Virus weiter verbreiten könne.\n\"Versteht mich nicht falsch. Dieses Land ist mit einer Krise konfrontiert. Da ist ein nationaler Notstand. Wenn ihr nicht geimpft werden wollt, lasse ich euch verhaften und ich werde euch das Vakzin in den Hintern spritzen\", sagte Duterte: \"Wenn ihr nicht geimpft werden wollt, verlasst die Philippinen. Geht nach Indien oder sonst wohin, nach Amerika.\" Er werde Dorfältesten auftragen, Listen mit Personen zu erstellen, die sich nicht impfen lassen wollen.\n12.01 Uhr: Biontech-Impfstoff hat laut Hersteller hohe Wirksamkeit gegen Delta-Variante\nDer Corona-Impfstoff von Pfizer und Biontech verfügt nach Angaben eines Unternehmensvertreters über eine sehr hohe Wirksamkeit gegen die ansteckendere Delta-Variante des Virus. Die bislang vorliegenden Daten deuteten daraufhin, dass das Vakzin zu rund 90 Prozent Covid-19 verhindern könne, sagt Pfizers medizinischer Direktor in Israel, Alon Rappaport, dem dortigen Armee-Rundfunk.\n09.05 Uhr: Sonderkontingent Moderna für das Impfzentrum Ingolstadt\nDas Impfzentrum Ingolstadt erhält 5.000 zusätzliche Impfdosen des Herstellers Moderna (je 2.500 für Erst- und Zweitimpfung) im Rahmen eines Sonderkontingents des Freistaats. Das teilte die Stadt in einer Pressemitteilung mit. Eine Sonderzuteilung erhalten 28 Kommunen und Landkreise, die eine geringere Ärztedichte aufweisen und deshalb weniger Impfungen bei Hausärzten durchführen können. Die ersten Dosen werden bereits heute verimpft – nach der geltenden Priorisierung.\n10.38 Uhr: Razzia gegen mutmaßliche Corona-Soforthilfebetrüger in NRW\nMit einer Razzia ist die Polizei in Nordrhein-Westfalen gegen mutmaßliche Corona-Soforthilfebetrüger vorgegangen. Seit dem Morgen wurden Wohnungen und gewerbliche Objekte unter anderem in Erftstadt, Kerpen, Brühl, Aachen und Euskirchen durchsucht, wie die Kölner Staatsanwaltschaft und die Polizei mitteilten.\nHintergrund seien Ermittlungsverfahren wegen Corona-Soforthilfebetrugs in \"großem Umfang\". Rund 200 Polizisten waren den Angaben zufolge im Einsatz. Eine erste Bilanz wollen Staatsanwaltschaft und Polizei nach den Durchsuchungen veröffentlichen.\n12.38 Uhr: Merkel mahnt Fehlerbilanz der EU-Coronapolitik an\nBundeskanzlerin Angela Merkel (CDU) hat eine ehrliche Bilanz von Unzulänglichkeiten beim Krisenmanagement der EU in der Corona-Pandemie angemahnt. Ziel müsse es sein, dass Europa künftig besser mit \"Herausforderungen dieser Größenordnung\" umgehen kann, sagte Merkel in ihrer Regierungserklärung im Bundestag. \"Solange die Pandemie nicht überwunden ist, kann eine Debatte über Lehren aus der Krise nur ein erster Schritt eines längeren und tiefergehenden Prozesses sein\", sagte Merkel. Dieser Prozess sei aber nötig.\nDie ersten Reaktionen auf die Corona-Pandemie seien auf Nationalstaatsebene erfolgt, erst danach habe es europäische Abstimmungen gegeben - etwa in Fragen von Grenzschließungen und Freizügigkeit, kritisierte Merkel: \"Wir wissen heute, dass wir das besser können und es auch in Zukunft besser machen.\" Hier gehe es um eine \"Stärkung der europäischen Handlungsfähigkeit\".\nUnzufrieden zeigte sich Merkel damit, dass es immer noch keine EU-weit einheitliche Regelung in der Frage gibt, wie mit Einreisenden aus Virusvarianten-Gebieten umgegangen wird. \"Das muss besser werden\", sagte sie. Deshalb wolle sie das Thema auf dem EU-Gipfel am Nachmittag ansprechen. Die EU benötige generell eine verbesserte Krisenvorsorge und Krisenreaktion im Bereich der öffentlichen Gesundheit, sagte die Kanzlerin. Deutschland unterstütze die \"schrittweise Schaffung einer Gesundheitsunion\".\n12.14 Uhr: Jeder Dritte in Deutschland ist vollständig geimpft\nJeder Dritte ist in Deutschland nun vollständig gegen das Coronavirus geimpft. Das sind 27,8 Millionen Menschen, ihre Quote hat damit die Drittelmarke knapp überschritten (33,5 Prozent). Das geht aus Zahlen des Robert Koch-Instituts hervor. Mehr als 43,4 Millionen Menschen (52,2 Prozent) haben demnach bisher mindestens eine Impfung bekommen. Allein am Mittwoch wurden 1.267.717 Impfdosen verabreicht.\nLaut RKI werden jeden Tag mehr als 800.000 Corona-Schutzimpfungen deutschlandweit verabreicht. Unter den Bundesländern verzeichnet Bremen mit 59,2 Prozent den höchsten Anteil Erstgeimpfter. Zwölf weitere Bundesländer haben die 50-Prozent-Marke geschafft. Nur Hamburg (49,5 Prozent), Bayern (49,3 Prozent) und Sachsen (46,4 Prozent) haben diese Marke noch nicht überschritten. Das Saarland zählt mit 40,0 Prozent den höchsten Anteil an vollständig Geimpften. Brandenburg ist mit 30,9 Prozent am Ende der Rangliste.\nDie Impfkampagne gegen den Erreger Sars-CoV-2 hat in Deutschland Ende vergangenen Jahres begonnen, sie läuft seit 181 Tagen. Mittlerweile können sich Menschen unabhängig von der bisher gültigen Prioritätenliste um einen Termin bemühen.\n- Zur Datenanalyse \"\n[Aktuelle Zahlen zur Corona-Impfung in Bayern und Deutschland](https://www.br.de/nachrichten/wissen/corona-virus-aktuelle-zahlen-zur-corona-impfung-in-bayern,SLUZ4iF)\"\n09.32 Uhr: Arbeitsminister Heil warnt vor Corona-Jahrgang in der Ausbildung\nBundesarbeitsminister Hubertus Heil (SPD) sieht den deutschen Ausbildungsmarkt nach rund einem Jahr der Corona-Pandemie vor einer kritischen Phase. \"Die Zahl der Ausbildungsplätze wie der Bewerber ist bereits im vergangenen Jahr zurückgegangen. Die Bewährungsprobe kommt in diesem Sommer\", sagte Heil den Zeitungen der Funke Mediengruppe.\nAusbildungsmessen und Betriebspraktika seien wegen Corona weggefallen. \"Wir kämpfen derzeit gegen die Uhr, dass am 1. September das Ausbildungsjahr beginnt\", sagte Heil. Klar sei, dass es keinen von Corona geprägten Ausbildungsjahrgang geben dürfe. Viele Unternehmen zögerten derzeit, weil sie glaubten, sich Auszubildende aufgrund der wirtschaftlichen Schädigung nicht leisten zu können. Heil rief Betriebe auf, die staatliche Unterstützungsangebote wie die Ausbildungsprämie stärker zu nutzen.\n07.58 Uhr: Landkreis Regen mit Inzidenz von 0,0\nLaut Robert Koch-Institut weist der Landkreis Regen heute einen 7-Tage-Inzidenzwert von 0,0 auf. Deutschlandweit gibt es aktuell insgesamt zehn kreisfreie Städte oder Landkreise mit einer Inzidenz von 0,0. Die Stadt Straubing hat bereits Ende letzter Woche eine Inzidenz von 0 erreicht, die auch heute besteht.\n11.35 Uhr: Ifo-Geschäftsklima steigt auf höchsten Stand seit November 2018\nDie Stimmung in der deutschen Wirtschaft hat sich im Juni erneut deutlich verbessert. Der Index für das Geschäftsklima stieg um 2,6 Punkte auf 101,8 Punkte, wie das Münchner Ifo-Institut bekanntgab. Dies ist der höchste Stand seit November 2018.\nSowohl die Geschäftserwartungen der befragten Unternehmen als auch die Beurteilung der aktuellen Lage hellten sich deutlich auf. \"Die deutsche Wirtschaft schüttelt die Coronakrise ab\", kommentierte Ifo-Präsident Clemens Fuest.\nVor allem im Bereich Dienstleistungen machte der Geschäftsklimaindex einen deutlichen Sprung nach oben. Wie das Ifo-Institut mitteilte, hätten die Logistikbranche und die IT-Dienstleister von \"sehr gut laufenden Geschäften berichtet\".\nAuch im verarbeitenden Gewerbe hat sich das Geschäftsklima weiter aufgehellt. Der entsprechende Unterindex erreichte den höchsten Wert seit April 2018. Allerdings fielen hier die Erwartungen etwas weniger optimistisch aus. \"Sorgen bereiten vielen Unternehmen die zunehmenden Engpässe bei Vorprodukten\", hieß es seitens des Ifo.\n06.15 Uhr: Mehrheit gegen Maskenpflicht im Unterricht\nEine knappe Mehrheit der Bayern ist einer Umfrage zufolge für eine sofortige Abschaffung der Maskenpflicht im Unterricht. Bei der von der FDP-Landtagsfraktion beim Marktforschungsunternehmen Civey in Auftrag gegebenen Umfrage stimmten 50,4 Prozent für die sofortige Abschaffung und 39,7 Prozent dagegen. Der Rest hatte keine klare Meinung dazu.\n\"Angesichts sommerlicher Temperaturen und einstelliger Inzidenzwerte ist die Maskenpflicht im Unterricht nicht mehr verhältnismäßig\", bewertete FDP-Fraktionschef Martin Hagen das Ergebnis. Die Staatsregierung solle endlich ein Einsehen mit den Schülern haben, forderte er. Bundesgesundheitsminister Jens Spahn (CDU) hatte kurz zuvor allerdings noch betont, dass Corona-Maßnahmen in der Schule seiner Ansicht nach noch eine längere Zeit aufrechterhalten werden müssen. Im Herbst und Winter würden trotz derzeit sehr niedriger Inzidenzen voraussichtlich nach wie vor Maßnahmen wie Maskenpflicht oder auch Wechselunterricht notwendig sein.\n- Mehr zum Thema \"\n[Schulen in der Corona-Krise](https://www.br.de/nachrichten/corona-und-schule-in-bayern-und-deutschland,S4pAQZJ)\"\n9.00 Uhr: Kanzleramtsminister lehnt kürzere Impfintervalle ab\nKanzleramtsminister Helge Braun setzt wegen der Ausbreitung der Delta-Variante des Coronavirus auf eine steigende Anzahl Geimpfter. \"Angesichts der Liefermengen, die wir haben, je nach dem wie hoch die Impfbereitschaft ist, kann man damit rechnen, dass bis Ende Juli/Anfang August wirklich jeder, der möchte auch seine erste Impfung bekommen hat\", sagt der CDU-Politiker in der ARD. Eine Verkürzung der Impfintervalle lehnte Braun ab. Es gehe bei der Zweitimpfung darum, wie der Impfstoff wirke. Es habe sich gezeigt, dass ein gewisser Abstand zwischen Erst- und Zweitimpfung nötig sei, um die volle Wirksamkeit zu entfalten. \"Wir wollen eine möglichst hohe Immunität in der Bevölkerung haben, das entscheidet über unseren Herbst\", betont Braun.\n05.18 Uhr: Ärztekammer warnt wegen Delta-Variante vor riskanten Reisezielen\nDie Bundesärztekammer rät von Reisen in Urlaubsgebiete ab, wo die ansteckendere Delta-Variante des Coronavirus grassiert. \"Auf Reisen in Regionen, die von der Delta-Variante besonders betroffen sind, sollte verzichtet werden\", sagte Präsident Klaus Reinhardt der Funke-Mediengruppe. Er räumte ein, dass für viele Menschen der Urlaub nach den Belastungen der vergangenen Monate wichtig für das seelische Gleichgewicht sei: \"Notwendig ist aber die Einhaltung der Hygieneregeln auch im Urlaubsort.\"\nDie\n[zunächst in Indien nachgewiesene Delta-Variante](https://www.br.de/nachrichten/wissen/corona-variante-delta-das-ist-bekannt-entwicklung-deutschland,SaOHI14) verbreitet sich inzwischen in vielen Ländern schnell. Als gesichert gilt, dass sie deutlich ansteckender ist als alle anderen bekannten Varianten. Reinhardt schloss sich den Prognosen der meisten Experten an, dass die Delta-Variante sich mittelfristig auch hierzulande gegen die Alpha-Mutante durchsetzen wird.\nMan könne auch davon ausgehen, dass die Infektionszahlen zum Ende des Sommers saisonbedingt wieder ansteigen werden. Ob es zu einer vierten Pandemie-Welle in Deutschland komme, hänge wesentlich vom Fortschritt der Impfkampagne ab. Es sei zudem zu erwarten, dass es auch bei einem Wiederanstieg der Infektionszahlen weniger schwere Krankheitsverläufe geben werde, weil insbesondere vulnerable Gruppen wie alte Menschen und solche mit Vorerkrankungen durch Impfungen besser geschützt seien.\n07.00 Uhr: Studie - Distanzunterricht so effektiv wie die Sommerferien\nEine Studie stellt dem Distanzunterricht während der Corona-Krise ein schlechtes Zeugnis aus. Forscher der Frankfurter Goethe-Universität haben sich dafür Daten aus aller Welt angesehen - das Ergebnis ist ernüchternd: Die Kompetenzentwicklung der Schüler während der Schulschließungen im Frühjahr 2020 sei demnach als \"Stagnation mit Tendenz zu Kompetenzeinbußen\" zu sehen und liege damit \"im Bereich der Effekte von Sommerferien\", so Prof. Andreas Frey, einer der Autoren der Studie.\nBesonders stark seien Kompetenzeinbußen bei Kindern und Jugendlichen aus sozial schwachen Elternhäusern. \"Hiermit sind die bisherigen Vermutungen durch empirische Evidenz belegt: Die Schere zwischen Arm und Reich hat sich während der ersten coronabedingten Schulschließungen noch weiter geöffnet\", schlussfolgerte Frey. Allerdings gebe es auch erste Anhaltspunkte dafür, dass die Effekte der späteren Schulschließungen ab Winter nicht zwangsläufig ebenso drastisch ausfallen müssen: Inzwischen habe sich die Online-Lehre vielerorts verbessert.\n- Zum Artikel: Wie geht es nach den Sommerferien in den Schulen weiter?\n11:23 Uhr: Laschet: Grenzschließungen in Pandemie waren Fehler\nNordrhein-Westfalens Ministerpräsident Armin Laschet hat die zeitweisen Grenzschließungen in der Corona-Pandemie als Fehler bezeichnet. \"Wir dürfen diesen Binnenmarkt nicht wieder durch Grenzschließungen zerstören\", sagt er im Bundestag. Es sei ein falscher, alter \"nationalstaatlicher Reflex\", zu glauben, man könne mit Grenzschließungen ein Virus bekämpfen. Nötig sei eine bessere Abstimmung innerhalb der EU.\nMontag, 21.06.2021\n06.47 Uhr: Infektiologe sieht Fußball-EM mit Sorge\nDer Vorsitzende der Deutschen Gesellschaft für Infektiologie, Bernd Salzberger, sieht die Fußball-Europameisterschaft mit Sorge. \"Ich verstehe den Drang nach draußen und in die Biergärten. Draußen zu feiern ist sicher besser als in geschlossenen Räumen zu feiern, aber gerade die Begeisterung lässt auch Tröpfchen und Viren fliegen\", sagte der Infektiologe vom Universitätsklinikum Regensburg der Deutschen Presse-Agentur. \"In dieser Situation ist die EM beziehungsweise jede große Veranstaltung vermutlich keine gute Idee.\"\nTausende Fans hatten am Wochenende im Stadion, in der Münchner Innenstadt und in vielen anderen deutschen Städten feucht-fröhlich - und vielfach ohne Masken oder Abstand - den Sieg der deutschen Mannschaft gegen Portugal gefeiert. Biergärten und Gaststätten waren teilweise brechend voll mit Fans in Deutschland-Trikots, die auf Bildschirmen das Spiel verfolgten. Getrübt wurde die Freude über den Sieg aus Sicht des bayerischen Gesundheitsministers vor allem von der Ignoranz Tausender Fans im Stadion - denn sie trugen entgegen der ausdrücklichen Vorschrift keine FFP2-Masken. Klaus Holetschek (CSU) kritisierte dies als fahrlässig, nachdem die Spitzenpolitik zuvor bereits die fehlende Masken-Motivation vieler Fans kritisiert hatte.\n04.00 Uhr: RKI: Deutschlandweite Inzidenz sinkt weiter - 529 Corona-Neuinfektionen\nDas Robert-Koch-Institut (RKI) meldet 592 neue Positiv-Tests. Das sind 516 weniger als am Freitag vor einer Woche. Die Sieben-Tage-Inzidenz sinkt weiter auf 5,9 von 6,2 am Vortag. Der Wert gibt an, wie viele Menschen je 100.000 Einwohner sich in den vergangenen sieben Tagen mit dem Coronavirus angesteckt haben. 68 weitere Menschen starben im Zusammenhang mit dem Virus. Damit erhöht sich die Zahl der gemeldeten Todesfälle binnen 24 Stunden auf 90.746. Insgesamt fielen in Deutschland bislang mehr als 3,72 Millionen Corona-Tests positiv aus.\n23.30 Uhr: Bisher 140 positive Coronafälle bei Copa America\nBei der Copa America in Brasilien sind bislang 140 Personen positiv auf das Coronavirus getestet worden. Bei insgesamt 15.235 durchgeführten Tests entspricht dies einer Quote von weniger als einem Prozent. Wie der südamerikanische Fußballverband CONMEBOL am Montag mitteilte, seien hauptsächlich Angestellte und Mitarbeiter betroffen. \"Die Inzidenzrate des Coronavirus ist sogar zurückgegangen, was ein klares Zeichen dafür ist, dass die Präventivmaßnahmen und Gesundheitsprotokolle wie erhofft funktionieren\", hieß es in einer Erklärung mit Verweis auf Statistiken des brasilianischen Gesundheitsministeriums. Zuletzt hatte die bolivianische Nationalmannschaft zwei Coronafälle bekannt gegeben.\n8.55 Uhr: 18 EU-Staaten stellen bereits digitale Impfzertifikate aus\nIn der EU stellen bereits 18 Staaten die digitalen Impfzertifikate aus. Das teilt ein Vertreter der EU-Kommission mit. Das digitale Impfzertifikat gilt als wichtiges Mittel auch für das grenzüberschreitende Reisen.\nIn Deutschland sind bislang knapp 30 Millionen digitale Impfzertifikate ausgestellt worden. Wie Bundeskanzlerin Angela Merkel in ihrer Regierungserklärung vor dem Bundestag sagt, waren es bis gestern 29,2 Millionen. Ab dem 1. Juli gilt das Zertifikat EU-weit.\n- Zum Artikel \"Wie bekomme ich meinen digitalen Impfausweis?\"\n04.00 Uhr: RKI: Deutschlandweite Inzidenz sinkt weiter - 529 Corona-Neuinfektionen\nDas Robert-Koch-Institut (RKI) meldet 592 neue Positiv-Tests. Das sind 516 weniger als am Freitag vor einer Woche. Die Sieben-Tage-Inzidenz sinkt weiter auf 5,9 von 6,2 am Vortag. Der Wert gibt an, wie viele Menschen je 100.000 Einwohner sich in den vergangenen sieben Tagen mit dem Coronavirus angesteckt haben. 68 weitere Menschen starben im Zusammenhang mit dem Virus. Damit erhöht sich die Zahl der gemeldeten Todesfälle binnen 24 Stunden auf 90.746. Insgesamt fielen in Deutschland bislang mehr als 3,72 Millionen Corona-Tests positiv aus.\n9.26 Uhr: Großbritannien erwägt, Urlaube im Ausland wieder zu erlauben\nDie britische Regierung will bald wieder Urlaubsreisen ins Ausland erlauben. Allerdings erschwerten neue Virusvarianten die Pläne für entsprechende Lockerungen, sagt Umweltminister George Eustice dem Sender Sky News auf die Frage nach den spanischen Inseln als mögliches Reiseziel. Verkehrsminister Grant Shapps werde im Laufe des Tages darlegen, ob weitere Ziele auf Englands \"grüne Liste\" für sicheres Reisen kämen. Derzeit gibt es elf Gebiete, bei denen keine Quarantäne nach der Rückkehr notwendig ist. Als weitere Reiseziele im Gespräch sind Mallorca und Ibiza sowie Malta und Madeira.\n- Zum Artikel \"Seit Sonntag: Neue Rückreisebestimmungen für mehrere Reiseländer\"\n8.08 Uhr: Lambrecht fordert Pandemie-Folgen für Ältere nicht aus dem Blick zu verlieren\nDie psychischen und sozialen Folgen der Corona-Pandemie für Ältere dürfen nach Ansicht von Bundesfamilienministerin Christine Lambrecht (SPD) nicht unterschätzt werden. Derzeit werde viel über Kinder, Jugendliche und Familien gesprochen, sagte Lambrecht den Zeitungen der Funke Mediengruppe. Doch darüber dürfe die Gruppe der Älteren nicht aus dem Blick verloren werden, nur weil sie nicht lautstark auftrete. Die Pandemie habe viele alte Menschen sehr einsam gemacht.\n\"Viele haben sich zurückgezogen, viele waren isoliert, weil sich niemand um sie kümmern konnte\", sagte die Ministerin. \"Wir müssen diesen älteren Menschen Angebote machen, um ihnen wieder mehr Kontakte und soziales Leben zu ermöglichen.\" Dazu werde sie Teilhabemöglichkeiten vor Ort ausbauen, zum Beispiel in Mehrgenerationenhäusern, kündigte Lambrecht an. Zudem würden neu gestartete Modellvorhaben gefördert, die helfen sollen, Einsamkeit vorzubeugen und sie zu bekämpfen.\n04.00 Uhr: RKI: Deutschlandweite Inzidenz sinkt weiter - 529 Corona-Neuinfektionen\nDas Robert-Koch-Institut (RKI) meldet 592 neue Positiv-Tests. Das sind 516 weniger als am Freitag vor einer Woche. Die Sieben-Tage-Inzidenz sinkt weiter auf 5,9 von 6,2 am Vortag. Der Wert gibt an, wie viele Menschen je 100.000 Einwohner sich in den vergangenen sieben Tagen mit dem Coronavirus angesteckt haben. 68 weitere Menschen starben im Zusammenhang mit dem Virus. Damit erhöht sich die Zahl der gemeldeten Todesfälle binnen 24 Stunden auf 90.746. Insgesamt fielen in Deutschland bislang mehr als 3,72 Millionen Corona-Tests positiv aus.\n04.00 Uhr: RKI: Deutschlandweite Inzidenz sinkt weiter - 529 Corona-Neuinfektionen\nDas Robert-Koch-Institut (RKI) meldet 592 neue Positiv-Tests. Das sind 516 weniger als am Freitag vor einer Woche. Die Sieben-Tage-Inzidenz sinkt weiter auf 5,9 von 6,2 am Vortag. Der Wert gibt an, wie viele Menschen je 100.000 Einwohner sich in den vergangenen sieben Tagen mit dem Coronavirus angesteckt haben. 68 weitere Menschen starben im Zusammenhang mit dem Virus. Damit erhöht sich die Zahl der gemeldeten Todesfälle binnen 24 Stunden auf 90.746. Insgesamt fielen in Deutschland bislang mehr als 3,72 Millionen Corona-Tests positiv aus.\n6.58 Uhr: Gremium: Vorteile von mRNA-Impfstoffen überwiegen\nEine Arbeitsgruppe der US-Seuchenbehörde CDC stellt sich hinter die mRNA-Impfstoffe. Die Vorteile der Mittel bei Jugendlichen und jungen Erwachsenen seien größer als die Risiken, teilt die Behörde mit. Eine US-Expertengruppe vermutet einen Zusammenhang zwischen den Impfstoffen und sehr seltenen Herzentzündungen bei dieser Bevölkerungsgruppe. Die Aktienkurse der entsprechenden Pharmafirmen fallen an der Wall Street: Im Verlauf liegt Moderna 5,2 Prozent im Minus, die in den USA gelisteten Titel des deutschen Konzerns BioNTech 3,2 Prozent und dessen US-Partner Pfizer 1,4 Prozent.\n20.10 Uhr: Schottlands Shootingstar Gilmour positiv auf Corona getestet\nSchottland muss im EM-Gruppenfinale gegen Vizeweltmeister Kroatien am Dienstag in Glasgow ohne Shootingstar Billy Gilmour auskommen. Wie der schottische Verband am Montag mitteilte, wurde der 20 Jahre alte Mittelfeldspieler vom FC Chelsea positiv auf das Coronavirus getestet. Gilmour, nach dem 0:0 gegen England am Freitag als Spieler des Spiels ausgezeichnet, muss sich nach Rücksprache mit den englischen Behörden zehn Tage lang in Isolation begeben. Die Schotten haben ihr Basiscamp während der EM nicht in der Heimat, sondern im nordenglischen Darlington aufgeschlagen. Aus dem Lager der Three Lions kam am Abend die Mitteilung, dass sich Mason Mount und Ben Chilwell nach \"Interaktion\" mit ihrem Chelsea-Kollegen Gilmour vom Rest des englischen Teams isolieren. Alle Coronatests bei Spielern und Betreuern seien jedoch negativ ausgefallen.\n9.22 Uhr: Merkel lehnt Freigabe der Impf-Patente ab\nBundeskanzlerin Angela Merkel lehnt \"eine politisch erwirkte Freigabe\" der Patente von Impfstoffen weiter ab. Dies sei \"der falsche Weg\", sagt Merkel in ihrer Regierungserklärung im Bundestag. So wie heute sei die Welt auch künftig darauf angewiesen, dass Impfstoffe entwickelt würden. Dazu sei es wichtig, geistiges Eigentum zu sichern.\n03.20 Uhr: Honduras erhält 1,5 Millionen Impfstoff-Dosen aus den USA\nHonduras wird am Sonntag 1,5 Millionen Dosen des Moderna-Impfstoffs aus den USA erhalten. Wie das US-Präsidialamt mitteilt, ist dies der erste Teil einer Lieferung für das Land im Rahmen des internationalen Impfstoffprogramms Covax. Man teile Impfstoffe mit Honduras, weil es aus globaler Perspektive für die Gesundheit der Bevölkerung das Richtige sei, teilte Juan Gonzalez mit. Er ist Direktor für die westliche Hemisphäre im Nationalen Sicherheitsrat der USA.\n03.20 Uhr: Honduras erhält 1,5 Millionen Impfstoff-Dosen aus den USA\nHonduras wird am Sonntag 1,5 Millionen Dosen des Moderna-Impfstoffs aus den USA erhalten. Wie das US-Präsidialamt mitteilt, ist dies der erste Teil einer Lieferung für das Land im Rahmen des internationalen Impfstoffprogramms Covax. Man teile Impfstoffe mit Honduras, weil es aus globaler Perspektive für die Gesundheit der Bevölkerung das Richtige sei, teilte Juan Gonzalez mit. Er ist Direktor für die westliche Hemisphäre im Nationalen Sicherheitsrat der USA.\n5.45 Uhr: Städte und Gemeinden fordern mehr Geld für Infektionsschutz an Schulen\nDie deutschen Kommunen fordern von Bund und Ländern angesichts der sich ausbreitenden Delta-Variante mehr finanzielle Anstrengungen, um die Schulen auf eine neue Corona-Welle im Herbst vorzubereiten. \"Der Deutsche Städte- und Gemeindebund fordert eine weitere Ertüchtigung der Schulen, um einen möglichen weiteren Schul-Lockdown im Herbst zu vermeiden\", sagt Geschäftsführer Gerd Landsberg der Zeitung \"Augsburger Allgemeinen\". \"Da dies coronabedingte Kosten sind, erwarten die Kommunen als Schulträger auch eine entsprechende finanzielle Unterstützung von Bund und Ländern.\" Auch der Deutsche Städtetag fordert mehr Unterstützung, warnte jedoch zugleich vor übertriebenen Erwartungen an die Ausrüstung der Schulen mit Luftfiltern. \"Solche Bauvorhaben dauern lange und stellen angesichts der vorhandenen Anzahl an Klassenräumen und Gebäuden, die umgebaut werden müssten, keine kurzfristige Lösung dar\", sagte Hauptgeschäftsführer Helmut Dedy.\n- Mehr Nachrichten und Hintergrundinfos zu\n[Schule in der Corona-Krise](https://www.br.de/nachrichten/corona-und-schule-in-bayern-und-deutschland,S4pAQZJ)\n03.20 Uhr: Honduras erhält 1,5 Millionen Impfstoff-Dosen aus den USA\nHonduras wird am Sonntag 1,5 Millionen Dosen des Moderna-Impfstoffs aus den USA erhalten. Wie das US-Präsidialamt mitteilt, ist dies der erste Teil einer Lieferung für das Land im Rahmen des internationalen Impfstoffprogramms Covax. Man teile Impfstoffe mit Honduras, weil es aus globaler Perspektive für die Gesundheit der Bevölkerung das Richtige sei, teilte Juan Gonzalez mit. Er ist Direktor für die westliche Hemisphäre im Nationalen Sicherheitsrat der USA.\n7.02 Uhr: Ärzteverbände fordern mehr Tempo bei Impfungen wegen Delta-Variante\nAngesichts der wachsenden Ausbreitung der Delta-Variante des Coronavirus haben Ärzteverbände eine Beschleunigung der Impfkampagne in Deutschland und mehr Impfstoff für niedergelassene Ärzte gefordert. \"Wir dürfen beim Durchimpfen nicht nachlassen, je mehr Menschen geschützt sind, desto geringer sind auch die Chancen für die Delta-Variante\", sagt der Bundesvorsitzende des Deutschen Hausärzteverbandes, Ulrich Weigeldt dem Redaktionsnetzwerk Deutschland.\n\"Gebt uns genügend Impfstoffe!\" Je mehr Menschen geimpft seien, desto geringer sei die Ausbreitungsmöglichkeit. Auch der Verband der Kinder- und Jugendmediziner fordert, \"das Impftempo deutlich zu erhöhen\", erklärt Bundessprecher und Kinderarzt Jakob Maske dem RND. Besonders gefährdet sei die Altersgruppe zwischen 30 und 60 Jahren. \"Diese Menschen haben oft keine oder nur die erste Impfung erhalten und sind so einem erhöhten Risiko ausgesetzt.\"\n03.20 Uhr: Honduras erhält 1,5 Millionen Impfstoff-Dosen aus den USA\nHonduras wird am Sonntag 1,5 Millionen Dosen des Moderna-Impfstoffs aus den USA erhalten. Wie das US-Präsidialamt mitteilt, ist dies der erste Teil einer Lieferung für das Land im Rahmen des internationalen Impfstoffprogramms Covax. Man teile Impfstoffe mit Honduras, weil es aus globaler Perspektive für die Gesundheit der Bevölkerung das Richtige sei, teilte Juan Gonzalez mit. Er ist Direktor für die westliche Hemisphäre im Nationalen Sicherheitsrat der USA.\n5:35 Uhr: Spahn warnt nach Urlaubssommer vor Sorgenherbst\nBundesgesundheitsminister Jens Spahn (CDU) hat die Bürger aufgefordert, auch beim Reisen die Corona-Pandemie weiter im Blick zu behalten. \"Ich appelliere an alle Reisenden, sich sorgsam über das Infektionsgeschehen zu informieren, Testangebote anzunehmen und die Quarantänepflichten ernst zu nehmen\", sagte Spahn dem \"Handelsblatt\". \"So führt der Urlaubssommer nicht zu einem Sorgenherbst.\" Auf die Frage, ob die Menschen trotz Delta-Variante sorglos ihren Urlaub buchen könnten, sagte er: Grundsätzlich ja. Bei Reiseländern, die von der Delta-Variante bereits stark betroffen seien, sehe das aber anders aus. Dort sei das Risiko, sich anzustecken und die Virusvariante nach Hause zu bringen, deutlich höher.\n- Mehr zum Thema \"\n[Urlaub und Reisen in Zeiten von Corona](https://www.br.de/nachrichten/urlaub-und-reisen,S0H5RD5)\"\nMittwoch, 23.06.2021\nFreitag, 25.06.2021\n04.19 Uhr: RKI registriert 1.008 Corona-Neuinfektionen - Inzidenz bei 6,6\nDie Gesundheitsämter in Deutschland haben dem Robert Koch-Institut (RKI) binnen eines Tages 1008 Corona-Neuinfektionen gemeldet. Das geht aus Zahlen vom Donnerstagmorgen hervor, die den Stand des RKI-Dashboards von 04.10 Uhr wiedergeben. Zum Vergleich: Vor einer Woche hatte der Wert bei 1330 Ansteckungen gelegen. Die Sieben-Tage-Inzidenz gab das RKI mit bundesweit 6,6 an (Vortag: 7,2; Vorwoche: 11,6).\nDeutschlandweit wurden den Angaben nach binnen 24 Stunden 93 neue Todesfälle verzeichnet. Vor einer Woche waren es 105 Tote.\n23.56 Uhr: Israel verschiebt Grenzöffnung für alle Touristen\nIsrael hat wegen der Ausbreitung der Delta-Virusvariante die geplante Öffnung seiner Grenzen für alle Touristen verschoben. Die Einreise von Individualtouristen sei nun erst einen Monat später ab dem 1. August möglich, teilte das Tourismusministerium mit. Kleine Gruppen geimpfter Touristen aus bestimmten Ländern dürfen bereits seit Ende Mai wieder einreisen. Sie müssen jedoch zwei PCR-Tests sowie einen Antikörper-Test nachweisen.\nRegierungschef Naftali Bennett kündigte zudem an, dass das Tragen einer Maske in geschlossenen Räumen wieder obligatorisch werde, falls eine Woche lang täglich mehr als 100 Corona-Neuinfektionen registriert würden. Am Mittwoch verzeichnete Israel den dritten Tag in Folge über 100 neue Corona-Fälle. \"Unser Ziel ist es jetzt in erster Linie, die Israelis vor der Delta-Variante zu schützen, die auf der ganzen Welt wütet\", sagte Bennett.\nMehr als 55 Prozent der Bevölkerung Israels sind bereits vollständig gegen Corona geimpft. Dies ist auf die Ende Dezember gestartete großangelegte Impfkampagne zurückzuführen, die durch ein Abkommen über einen Datenaustausch mit den Impfstoffherstellern Biontech und Pfizer ermöglicht wurde. Dabei verpflichtete sich Israel, gegen eine bevorzugte Belieferung mit Impfstoff rasch Informationen über dessen Wirksamkeit weiterzugeben.\n23.05 Uhr: Zusammenhang von Herzmuskelentzündungen und Corona-Impfung \"wahrscheinlich\"\nUS-Experten sehen beim Auftreten hunderter Fälle von Herzmuskelentzündungen nach einer Corona-Impfung einen Zusammenhang zu den sogenannten mRNA-Vakzinen als \"wahrscheinlich\" an. Diesen Schluss lege die bisherige Datenlage nahe, hieß es heute bei einer Präsentation in einer von der US-Gesundheitsbehörde CDC einberufenen Expertengruppe. Die Vorteile einer Impfung gegen das Coronavirus würden die Risiken aber \"deutlich überwiegen\". Es soll zugleich einen neuen Warnhinweis für die Impfstoffe geben.\nDie Experten prüften den Verdacht, dass die mRNA-Vakzine von Biontech/Pfizer und Moderna bei jungen Menschen vereinzelt eine Entzündung des Herzmuskels oder des Herzbeutels verursachen können. Bis zum 11. Juni wurde in den USA bei 323 Patienten im Alter von unter 30 Jahren nach einer Corona-Impfung eine solche Entzündung diagnostiziert. Dem stehen mehr als 50 Millionen Impfdosen gegenüber, die bis dahin an Zwölf- bis 29-Jährige verabreicht wurden. Die Zahl der Erkrankungen ist damit im Verhältnis sehr niedrig, aber höher als bei dieser Altersgruppe zu erwarten wäre. 309 der Patienten mussten ins Krankenhaus, wo derzeit noch neun behandelt werden. Die meisten Fälle traten bei jungen Männern und binnen einer Woche nach der zweiten Impfdosis auf. Einen bestätigten Todesfall gibt es bislang nicht.\n22.31 Uhr: Corona-Regeln zu Maske und Abstand im EM-Stadion erneut gebrochen\nDie Maskenpflicht und die Abstandsregeln zur Bekämpfung der Corona-Pandemie sind beim EM-Vorrundenspiel Deutschland gegen Ungarn am Mittwochabend in München erneut nicht konsequent eingehalten worden. Fernsehbilder zeigten zahlreiche Fans ohne den vorgeschriebenen Mund-Nasen-Schutz. Auch drängten sich viele Fans vorrangig im ungarischen Gästeblock dicht an dicht. Mit den Abständen auf den unteren Rängen war es zudem spätestens dann passé, als ein Unwetter über München zog und die Zuschauer sich schutzsuchend an trockene Stellen zurückzogen.\nDie Münchner Polizei verwies darauf, dass für die Durchsetzung der Corona-Regeln der Sicherheitsdienst im Stadion zuständig sei. Der Stadionsprecher habe wiederholt entsprechende Durchsagen gemacht.\n20.48 Uhr: Drei Delta-Befunde nach EM-Spiel in Kopenhagen - 4.000 zum Massentest\nBei drei Stadionzuschauern des EM-Spiels zwischen Dänemark und Belgien ist die Delta-Variante des Coronavirus nachgewiesen worden. Der dänische Gesundheitsminister Magnus Heunicke und die Behörde für Patientensicherheit forderten deshalb am Mittwochabend 4.000 Zuschauer aus sechs bestimmten Stadionblöcken dazu auf, einen PCR-Test machen zu lassen. Die EM-Partie hatte am Donnerstag im Kopenhagener Stadion Parken stattgefunden, Belgien hatte die Begegnung mit 2:1 gewonnen. Die zunächst in Indien aufgetretene Delta-Variante B.1.617.2 gilt als ansteckender als andere Corona-Varianten.\n19.31 Uhr: Anteil von Delta-Variante auf 15 Prozent fast verdoppelt\nTrotz weiter rückläufiger Sieben-Tage-Inzidenz wächst in Deutschland der Anteil der als besorgniserregend eingestuften Delta-Variante deutlich. Er verdoppelte sich in einer Stichprobe im Vergleich zur Vorwoche fast auf nun 15,1 Prozent, wie aus einem Bericht des Robert Koch-Instituts (RKI) von heute Abend hervorgeht.\n19.09 Uhr: Impfungen haben in Großbritannien bereits mehr als 14.000 Leben gerettet\nDer britischen Regierung zufolge sind in der Corona-Pandemie bereits mehr als 14.000 Leben in dem Land mit Hilfe der Impfstoffe gerettet worden. Allein im größten Landesteil England seien damit zudem 44.500 Krankenhauseinweisungen verhindert worden, sagte der britische Impf-Staatssekretär Nadhim Zahawi heute bei einer Pressekonferenz im Regierungssitz Downing Street.\nIn Großbritannien haben nach Angaben der Regierung inzwischen mehr als 80 Prozent der erwachsenen Bevölkerung eine Impfdosis erhalten. 60 Prozent der Erwachsenen wurden bereits zwei Mal geimpft. Obwohl die Infektionszahlen in dem Land wegen der starken Ausbreitung der Delta-Variante inzwischen wieder deutlich steigen, bleibt die Zahl der Krankenhauseinweisungen und jene der Todesfälle bislang auf einem sehr niedrigen Niveau.\n18.48 Uhr: New Yorks Gouverneur Cuomo hebt Corona-Ausnahmezustand auf\nNew Yorks Gouverneur Andrew Cuomo hat den wegen der Corona-Pandemie im März 2020 verhängten Ausnahmezustand in dem Bundesstaat wieder aufgehoben. Ab Donnerstag sei der Ausnahmezustand außer Kraft, sagte Cuomo am Mittwoch bei einer Pressekonferenz. Die Pandemie zu bekämpfen und die Bevölkerung zu impfen seien immer noch Prioritäten, aber das \"Ausnahme-Kapitel dieses Kampfes\" sei vorbei, teilte der Gouverneur via Twitter mit. Zugleich warnte er dort vor einer Ausbreitung der Delta-Variante.\nDie Verhängung des Ausnahmezustands hatte Cuomo die Macht gegeben, sich über lokale und bundesstaatliche Gesetze und Regelungen hinwegzusetzen, und mit Verordnungen zu regieren. Kritiker des Gouverneurs hatten schon länger angemahnt, dass es an der Zeit sei, den Ausnahmezustand wieder aufzuheben. New York war im vergangenen Frühjahr zum Epizentrum der Coronavirus-Pandemie in den USA geworden. Inzwischen ist das Infektionsgeschehen weitgehend unter Kontrolle.\n18.31 Uhr: Merkel warnt vor Corona-Rückschlägen\nAngesichts der Ausbreitung der ansteckenderen Delta-Variante des Coronavirus in Teilen Europas hat Bundeskanzlerin Angela Merkel (CDU) vor Rückschlägen gewarnt. \"Wir dürfen jetzt das, was wir gemeinsam erreicht haben, nicht leichtfertig riskieren\", sagte Merkel heute bei ihrem letzten Auftritt bei der Regierungsbefragung im Bundestag. Den vollen Impfschutz, der für die ansteckendere Delta-Variante als nötig gilt, hat mittlerweile knapp jeder Dritte in Deutschland. Die zunächst in Indien aufgetretene Variante wird sich nach Einschätzung der EU-Gesundheitsbehörde ECDC im Laufe des Sommers deutlich in Europa ausbreiten.\n\"Auch wenn die dritte Welle eindrucksvoll gebrochen ist - vorbei ist die Pandemie noch nicht\", sagte Merkel. \"Wir bewegen uns immer noch auf dünnem Eis.\" Das geringe Infektionsgeschehen sei ermutigend und lasse Öffnungen zu. Es gelte aber, dabei mit Augenmaß vorzugehen.\n18.17 Uhr: Tourismus soll nach der Corona-Krise aufgepäppelt werden\nDie besonders hart von der Pandemie getroffene Tourismusbranche kann künftig auf mehr Unterstützung der Politik zählen. Das Bundeswirtschaftsministerium stellte heute erstmals eine gemeinsam mit der Branche erarbeitete nationale Tourismusstrategie vor. Große Summen öffentlicher Gelder sind über die milliardenhohen Corona-Hilfen hinaus nicht eingeplant. Aber die Bundesregierung will mit einem zweiten Tourismus-Referat im Wirtschaftsministerium die Belange der Branche stärker bei der Gesetzgebung berücksichtigen. Ein Tourismusgipfel von Bundesregierung und Verbänden ist für Dienstag geplant.\n18.05 Uhr: Frankreich bekommt Corona-Hilfen von fast 40 Milliarden Euro\nNach Deutschland und anderen EU-Partnern hat nun auch Frankreich grünes Licht aus Brüssel für seinen milliardenschweren Wiederaufbauplan erhalten. Ein Schwerpunkt des Plans zur Überwindung der coronabedingten Wirtschaftskrise sei der Klimaschutz, erklärte EU-Kommissionspräsidentin Ursula von der Leyen am Mittwoch. Sie überbrachte Staatschef Emmanuel Macron das positive Votum persönlich.\nDie Brüsseler Behörde billigte für Frankreich eine EU-Finanzierung in Höhe von 39,4 Milliarden Euro. Insgesamt hat der Wiederaufbauplan der französischen Regierung einen Umfang von rund 100 Milliarden Euro. Paris will nach EU-Angaben für knapp sechs Milliarden Euro Gebäude renovieren, um sie energieeffizienter zu machen. Mit über vier Milliarden Euro soll das Eisenbahnnetz modernisiert werden. Das Geld wird als Schulden aufgenommen und von den EU-Staaten bis 2058 gemeinsam getilgt. Es handelt sich nach Brüsseler Einschätzung um das größte Investitionsprogramm seit dem US-Marshall-Plan nach dem Zweiten Weltkrieg.\n17.45 Uhr: Corona-Verstoß? UEFA ermittelt gegen Nordmazedonien\nNordmazedonien droht eine Strafe wegen eines möglichen Verstoßes gegen die Corona-Regeln der Europäischen Fußball-Union UEFA bei der EM. Es sei eine Untersuchung eingeleitet worden, teilte der Kontinentalverband am Mittwoch mit. Es gehe dabei um ein angebliches Fehlverhalten und einen potenziellen Verstoß gegen das so genannte \"Return to Play Protokoll\" der UEFA durch Spieler während der Corona-Tests am vergangenen Samstag in Amsterdam.\nNordmazedonien hatte am Montag gegen die Niederlande mit 0:3 auch sein drittes Gruppenspiel verloren, bereits zuvor hatte der EM-Neuling das Weiterkommen verpasst.\n16.50 Uhr: Delta-Variante breitet sich auch in Frankreich aus\nDie hoch ansteckende Delta-Variante des Coronavirus breitet sich in Frankreich weiter aus. Sie stehe inzwischen für \"neun bis zehn Prozent\" der Neuansteckungen, sagte Regierungssprecher Gabriel Attal nach der wöchentlichen Sitzung des Corona-Kabinetts unter Leitung von Präsident Emmanuel Macron. Am vergangenen Freitag hatte Macron ihren Anteil in Frankreich bei einem Treffen mit Bundeskanzlerin Angela Merkel (CDU) in Berlin noch auf rund sechs Prozent beziffert.\nIm Département Landes an der Atlantikküste macht die zuerst in Indien festgestellte Variante dem Sprecher zufolge sogar bereits 70 Prozent der Neuansteckungen aus. Das Gebiet zwischen Bordeaux und der spanischen Grenze sei das einzige in Frankreich, in dem die Zahl der Neuansteckungen wieder über den europäischen Alarmwert von 50 pro 100.000 Einwohnern gestiegen sei. Die Gegend ist wegen ihrer Strände und Campingplätze auch bei deutschen Urlaubern beliebt.\nStark steigende Zahlen meldeten zuletzt auch Portugal und Russland. In Großbritannien dominiert die Variante inzwischen eindeutig das Infektionsgeschehen, die Inzidenz liegt mit über 90 aktuell zehnfach so hoch wie in Deutschland.\n15.55 Uhr: Siemens baut mit Biontech Impfstoffproduktion in Singapur\nSiemens wird Partner von Biontech beim Aufbau einer Impfstoffproduktion in Singapur. Man wolle die Zusammenarbeit beim schnellen Auf- und Ausbau von Kapazitäten intensivieren, teilte Siemens am Mittwoch mit. Der Münchner Konzern war bereits am schnellen Umbau einer Produktion in Marburg beteiligt. \"Jetzt wollen wir diesen Erfolg gemeinsam auf andere Fertigungsstätten übertragen – und so den Covid-19-Impfstoff möglichst schnell weltweit verfügbar machen\", sagte Siemens-Vorstand Cedrik Neike.\nBiontech hatte bereits im Mai mitgeteilt, eine Produktion in Singapur aufbauen zu wollen. Sie soll 2023 in Betrieb gehen und mehrere hundert Millionen Dosen im Jahr herstellen können - das kann, muss aber nicht Corona-Impfstoff sein.\n- Zum Artikel \"Biontech: Derzeit keine Anpassung an neue Corona-Varianten nötig\"\n15.45 Uhr: EU-Gesundheitsbehörde fordert wegen Delta-Variante Erhöhung des Impftempos\nDie zunächst in Indien aufgetretene Delta-Variante des Coronavirus wird sich nach Einschätzung der EU-Gesundheitsbehörde ECDC im Laufe des Sommers deutlich in Europa ausbreiten. Dies gelte ganz besonders für Jüngere, die nicht zu den Zielgruppen der Impfkampagnen gehörten. Dies könne ein Risiko verursachen, dass sich gefährdetere Personen anstecken und einen schwerwiegenden Krankheitsverlauf erleben oder sterben könnten, wenn sie nicht vollständig geimpft seien.\nDen verfügbaren wissenschaftlichen Erkenntnissen zufolge sei die Delta-Variante (B.1.617.2) um 40 bis 60 Prozent übertragbarer als die zunächst in England aufgetretene Alpha-Variante (B.1.1.7), erklärte die in Stockholm ansässige Behörde. Sie rechnet deshalb damit, dass schon Anfang August 70 Prozent aller Corona-Neuinfektionen in der Europäischen Union auf Delta zurückzuführen sein werden, Ende August dürften es 90 Prozent sein.\nUnerfreulicherweise zeigten vorläufige Daten, dass sich auch Menschen mit der Delta-Variante anstecken könnten, die erst eine Dosis der derzeit verfügbaren Impfstoffe erhalten hätten. Die gute Nachricht sei dagegen, dass zwei Impfdosen einen hohen Schutz gegen diese Variante und ihre Folgen böten. Ein sehr hohes Tempo bei den Impfkampagnen sei deshalb äußerst wichtig. Ähnlich hatte sich zuvor auch der Deutsche Ärzteverband geäußert (siehe Meldung von 8.27 Uhr)\n14.50 Uhr: Bayreuther Festspiele: Fliegender Holländer & Co. vor bis zu 900 Opernfans\nBis zu 900 Zuschauer pro Vorstellung können die Aufführungen der Bayreuther Festspiele im Juli und August besuchen. \"Mit Freude und Erleichterung\" habe man die Zusage erhalten, die Festspiele mit dieser Zuschauerkapazität stattfinden lassen zu können, teilte das Management mit. Ab 4. Juli um 14.00 Uhr können online Tickets gekauft werden.\nDie Festspiele beginnen am 25. Juli mit \"Der fliegende Holländer\". Bis zum 25. August folgen weitere Opern Richard Wagners sowie zwei Konzerte. Im vergangenen Jahr waren die Festspiele aufgrund der Corona-Pandemie abgesagt worden.\n13.43 Uhr: Zweiter Coronafall in Ugandas Olympia-Team\nIn Ugandas Olympia-Mannschaft breitet sich das Coronavirus nach der Ankunft in Japan einen Monat vor Beginn der Sommerspiele von Tokio weiter aus. Ein Sprecher der Stadt Izumisano bestätigte der französischen Nachrichtenagentur AFP den zweiten Infektionsfall bei der Afrikanern. Angaben des japanischen Fernsehsenders NHK zufolge soll die betroffene Person aus dem Kreis der schon unter Quarantäne gestellten Mitglieder aus Ugandas Delegation zu den Aktiven gehören.\nVon den Behörden war zunächst keine Bestätigung für diese Informationen zu erhalten. Durch die ersten Coronafälle in einer Olympia-Delegation aus dem Ausland dürften sich Olympia-Kritiker in ihrer Ablehnung der Sommerspiele in Japans Hauptstadt bestätigt fühlen. Japan kämpft seit Monaten mit eher mäßigem Erfolg gegen eine Weiterverbreitung der Infektionen im Land an.\n- Zum Artikel \"EM und Olympia trotz Corona: Die Macht der Sportverbände\"\n13.30 Uhr: Studie: Jüngster Lockdown besonders belastend\nDer Lockdown im März hat die Deutschen offenbar weitaus stärker belastet als der Lockdown ein knappes Jahr zuvor. Nach einer Studie der Techniker Krankenkasse (TK) fühlten sich im März 42 Prozent stark oder sehr stark durch Corona belastet. Im Mai 2020 waren es lediglich 35 Prozent. Beklagt werden vor allem fehlende persönliche Treffen (89 Prozent), Angst vor der Erkrankung von Angehörigen und Freunden (60 Prozent) sowie Stress am Arbeitsplatz (49 Prozent).\n\"Bei den Erwerbstätigen sind es vor allem Eltern im Homeoffice, die durch die Doppelbelastung von Arbeit und Kinderbetreuung vor einer besonders großen Herausforderung standen\", sagte der TK-Vorstandsvorsitzende Dirk Baas. So fühlte sich mehr als die Hälfte (54 Prozent) der Erwerbstätigen im Homeoffice mit mindestens einem Kind stark oder sehr stark belastet. Im Mai 2020 waren es noch 45 Prozent.\n13.22 Uhr: \"Prostitutionsstätten\" in Bayern dürfen wieder öffnen\nDer Betrieb von Prostitutionsstätten ist in Bayern seit heute wieder erlaubt. Gemeint sind damit Orte, an denen Menschen einzeln zum Zweck sexueller Dienstleistungen zusammentreffen - also keine Bordelle. Der Bayerische Verwaltungsgerichtshof gab bereits am Dienstag dem Eilantrag des Betreibers einer Prostitutionsstätte teilweise statt und setzte das vollständige Verbot vorläufig außer Vollzug, wie ein Sprecher dem BR mitteilte. Das bayerische Gesundheitsministerium änderte die Infektionsschutzverordnung entsprechend.\nNach Auffassung des Verwaltungsgerichtshofs wurden die Betreiber durch die bisherige Regelung \"außerordentlich schwer in ihrer Berufsfreiheit\" beeinträchtigt, ohne dass hierfür ein sachlicher Grund bestehe. Der Freistaat Bayern habe nicht ausreichend darlegen können, warum ein landesweites Verbot für Prostitutionsstätten aus Gründen des Infektionsschutzes noch erforderlich sei.\nAuch laut der aktualisierten Fassung der bayerischen Corona-Verordnung müssen Bordellbetriebe, Clubs, Diskotheken und sonstige Vergnügungsstätten weiter geschlossen bleiben, während der Betrieb von Prostitutionsstätten nicht mehr verboten ist. Als Bordelle werden Betriebe angesehen, in denen gleichzeitig eine Vielzahl von Personen zusammentreffen kann, für Prostitutionsstätten gilt das demnach nicht.\n13.04 Uhr: Israel verhängt Beschränkungen nach Anstieg von Fallzahlen\nIsrael hat nach einem Anstieg von Corona-Neuinfektionen wieder Beschränkungen verhängt. Auf dem internationalen Flughafen Ben Gurion, an Grenzübergängen und in medizinischen Einrichtungen müssten ab sofort wieder Masken getragen werden, teilte das Gesundheitsministerium mit. Außerdem sollten Bußgelder in Höhe von umgerechnet rund 1.290 Euro gegen Eltern verhängt werden, deren Kinder gegen Quarantäne-Vorschriften verstoßen.\nAuch Geimpfte oder Genesene sollen künftig in Quarantäne geschickt werden, falls sie Kontakt mit einer Person hatten, die sich mit einer \"gefährlichen Variante\" des Coronavirus infiziert hat. Dies gilt auch für Kontakte mit Infizierten in Flugzeugen. Bisher sind Geimpfte und Genesene von der Quarantänepflicht befreit worden.\nIsraels Ministerpräsident Naftali Bennett hatte am Dienstagabend von einem \"neuen Ausbruch\" des Coronavirus im Land gesprochen. Er wies auch die Wiedereinrichtung des sogenannten Corona-Kabinetts an. Er appellierte an Israelis, nicht ohne Grund ins Ausland zu reisen. Am zweiten Tag in Folge wurden mehr als 100 neue Corona-Fälle binnen 24 Stunden registriert, wie das Gesundheitsministerium mitteilte.\n12.44 Uhr: Reisen in die USA soll bald wieder einfach sein\nDer stellvertretende EU-Kommissionspräsident Margaritis Schinas ist optimistisch, dass touristische Reisen in die USA bald vereinfacht werden. \"Wir sind hoffnungsvoll, dass es bald gute Nachrichten von dieser Front geben wird\", sagte er. In Gesprächen habe man den transatlantischen Verbündeten Argumente geliefert. So sei Europa etwa der meistgeimpfte Kontinent weltweit und es gebe EU-weit gültige Zertifikate, die nachwiesen, dass Reisende keine Gefahr für andere darstellten. Vergangene Woche war bekannt geworden, dass Touristen aus den USA wieder einfacher nach Europa einreisen können sollen.\n- Aktuelle Entwicklungen und Hintergrundinfos zu\n[Urlaub in Corona-Zeiten](https://www.br.de/nachrichten/urlaub-und-reisen,S0H5RD5)\n12.35 Uhr: Corona-Regeln am Arbeitsplatz werden gelockert\nDie Corona-Regeln am Arbeitsplatz werden ab 1. Juli gelockert. Unternehmen müssen zwar weiterhin zwei Tests pro Woche für Beschäftigte anbieten, die nicht von zu Hause aus arbeiten können. Allerdings ist dies laut neuer Corona-Arbeitsschutzverordnung nicht mehr erforderlich, wenn Arbeitgeber \"durch andere geeignete Schutzmaßnahmen einen gleichwertigen Schutz der Beschäftigten\" sicherstellen oder nachweisen können, zum Beispiel wenn diese vollständig geimpft sind. Das Bundeskabinett hat die neue Verordnung am Mittwoch beschlossen. Sie soll bis 10. September gelten.\n- Zum Überblick:\n[Die wichtigsten Corona-Tests im Vergleich](https://www.br.de/nachrichten/wissen/coronavirus-suche-nach-covid19-schnelltest-antigentest-pcr,RrQlHxe)\n12.32 Uhr: SPD - Schwimmunterricht an bayerischen Schulen nachholen\nAlle bayerischen Grundschüler sollen trotz Corona-Pandemie schwimmen lernen: Dies fordert die SPD-Landtagsfraktion in einem Brief an Kultusminister Michael Piazolo (Freie Wähler). 240.000 Schülerinnen und Schüler - zwei Jahrgänge - hätten seit März 2020 nicht schwimmen lernen können, weil die Bäder geschlossen waren, hieß es. Die Abgeordneten verlangen, dass der Schwimmunterricht, der in den vierten Klassen entfallen musste, nachgeholt werden kann. Dazu sollten die Lehrpläne in allen Schularten so ergänzt werden, \"dass der Schwimmunterricht Priorität hat\", forderte die SPD-Abgeordnete Simone Strohmayr.\n- Zum Artikel „Mehr Nichtschwimmer wegen Corona: Was Eltern tun können“\n12.15 Uhr: EM-Finalwoche - Politiker verteidigt Zuschauer-Erhöhung im Wembley\nDie Erhöhung der Zuschauerzahl auf 60.000 im Londoner Wembley-Stadion ab dem EM-Halbfinale sorgt in Großbritannien für Diskussionen. Der konservative Staatssekretär John Whittingdale verteidigte die Entscheidung. \"Wir haben schrittweise getestet, einige Regeln zu lockern, um sicherzugehen, dass es sicher abläuft\", sagte der ehemalige Sport- und Kulturminister Whittingdale dem Sender BBC. \"Und weil wir Fortschritte gemacht haben, glauben wir, dass jetzt die richtige Zeit ist, um ein oder zwei größere Veranstaltungen zu testen.\" Sollten diese Events erfolgreich verlaufen, könne man auch in anderen Lebensbereichen die Beschränkungen lockern.\n12.13 Uhr: Palliativmediziner legen Nationale Strategie für Pandemien vor\nPalliativmediziner aus ganz Deutschland haben eine Nationale Strategie entwickelt, wie künftig schwerkranke Menschen und ihre Angehörigen in einer Pandemie besser betreut werden können. Am Mittwoch stellte der Forschungsverbund PallPan in München dazu 33 Handlungsempfehlungen vor. Kernstück ist die Ermöglichung von mehr Nähe am Lebensende bei künftigen solchen Lagen. Die Experten sprechen sich vor allem für abgewogene Besuchsregelungen in Krankenhäusern und Pflegeheimen aus.\n12.11 Uhr: Besuch eines Corona-Infizierten - Neuseeland beunruhigt\nNach fast vier Monaten ohne eine einzige lokale Corona-Übertragung in Neuseeland hat der Besuch einer infizierten Person aus Australien die Behörden in Unruhe versetzt. Zwar seien zunächst keine Ansteckungen als Folge der Einreise von Sydney nach Wellington gemeldet worden, hieß es in einer Mitteilung. Dennoch riefen Gesundheitsbehörden Bürger an mehr als einem Dutzend Orten auf, sich für zwei Wochen in Selbstisolation zu begeben und sich testen zu lassen. Für den Großraum Wellington wurden außerdem Abstandsregeln angeordnet, von Mittwoch bis Sonntagabend dürfen sich auch nicht mehr als 100 Personen versammeln.\n11.42 Uhr: Helge Braun warnt vor Aussetzung der Impfstoff-Patente\nKanzleramtsminister Helge Braun (CDU) hat die Haltung der Bundesregierung verteidigt, Patente für in Deutschland entwickelte Corona-Impfstoffe nicht freigeben zu wollen. \"Der Patentschutz als Innovationstreiber ist in dieser Krise nicht das Problem, sondern eine wesentliche Grundlage für ihre Lösung\", schreibt Braun in einem Gastbeitrag für die Wochenzeitung \"Die Zeit\" (Donnerstag).\n11.27 Uhr: Publikum bei Olympischen Spielen darf nicht laut jubeln\nBei den Olympischen Spielen in Tokio darf das Publikum nicht laut sprechen oder sich gegenseitig abklatschen. So soll das Risiko einer Ansteckung mit dem Coronavirus verringert werden, wie aus den Richtlinien der Organisatoren hervorgeht. Um die Zahl der Zuschauerinnen und Zuschauer zu begrenzen, sollen die Plätze per Lotterie vergeben werden. Wer den Zuschlag erhalten hat, soll am 6. Juli bekanntgegeben werden.\n- Zum Artikel „EM und Olympia trotz Corona: Die Macht der Sportverbände“\n11.09 Uhr: Ermittlungen wegen gefälschter negativer PCR-Tests in Hessen\nPolizei und Staatsanwaltschaft in Hessen ermitteln gegen zwei Betreiber eines Corona-Testzentrums wegen Urkundenfälschung. Die beiden Verdächtigen sollen in einem Testzentrum in Friedberg gefälschte negative Ergebnisse erstellt und an Kunden übermittelt haben, teilte die Polizei am Mittwoch mit. Am Dienstag gingen die Ermittler mit einer Razzia gegen eine 26-jährige Frau und einen 33-jährigen Mann vor.\nAuch in Gießen ermitteln die Behörden gegen einen Mitarbeiter und den Betreiber eines Testzentrums wegen des Verdachts der Urkundenfälschung. Nach Angaben der Ermittler seien bislang 177 Verdachtsfälle mit einem potenziellen Schadensvolumen von rund 14.160 Euro ermittelt worden.\n11.14 Uhr: Ausreiseverbot für Millionen Menschen in Sydney nach neuem Corona-Ausbruch\nEin Großteil der fünf Millionen Einwohner von Sydney darf seit diesem Mittwoch die Stadt vorerst nicht mehr verlassen. Das eingeführte Reiseverbot dient den australischen Behörden zufolge dazu, die weitere Verbreitung der hochansteckenden Delta-Variante des Coronavirus einzudämmen. Vergangene Woche war ein neuer Infektionsherd in der australischen Metropole aufgetreten.\n- Zum Artikel „Delta-Variante: Ärztekammer warnt vor riskanten Reisezielen“\n10.57 Uhr: Impfunwilliges Klinikpersonal in Houston gefeuert\n153 Angestellte einer Klinik in Houston sind nach einer gescheiterten Klage gegen eine Corona-Impfpflicht gefeuert worden oder von sich aus gegangen. Dies teilte eine Sprecherin des Houston Methodist Hospital am Dienstag (Ortszeit) mit. Im April hatte die Einrichtung als erstes Großkrankenhaus in den USA vorgeschrieben, dass sich Mitarbeiter gegen das Coronavirus impfen lassen müssen. Dagegen gingen 117 Angestellte juristisch vor\n10.48 Uhr: FDP fordert mehr politischen Einfluss für Kinder und Jugendliche\nAls Konsequenz aus der Corona-Krise fordert die FDP im bayerischen Landtag mehr politischen Einfluss für Kinder und Jugendliche. \"Wir wollen sicherstellen, dass bei weiteren Entscheidungen zur Corona-Pandemie oder anderen Krisen aber auch in normalen Zeiten, Kinder und Jugendliche an politischen Entscheidungen beteiligt werden\", heißt es in einem Positionspapier der Fraktion, welches am Mittwoch in München vorgestellt wurde. In dem Papier fordert die FDP unter anderem eine generelle Absenkung des Wahlalters auf 16 Jahre und die Verankerung des Rechts auf altersgerechte Bildung und Beteiligung in der Verfassung. Die Mitsprache soll durch ein Landesjugendparlament verbessert werden.\n10.33 Uhr: Mehrheit der Schüler wegen Corona-Beschränkungen gestresst\nDie Diskussion über neuerliche Corona-Beschränkungen für Schulen nach den Sommerferien setzt nach Angaben der Kaufmännischen Krankenkasse (KKH) eine Mehrheit der Kinder und Jugendlichen unter Stress. 55 Prozent von rund 1.000 befragten Eltern von Sechs- bis 18-Jährigen hätten erklärt, dass sich ihr Kind durch Homeschooling unter Druck gesetzt fühle, teilte die Krankenkasse am Mittwoch in Hannover mit. Unter alleinerziehenden Eltern hätten dies sogar 63 Prozent beobachtet.\nDie Debatte über mögliche pandemiebedingte Beschränkungen an Schulen hatte zuletzt wegen der Ausbreitung der Deltavariante des Coronavirus an Fahrt aufgenommen. Der Umfrage zufolge machen sich viele Eltern auch über das kommende Schuljahr hinaus Sorgen um das Wohl ihrer Kinder.\n- Mehr zu\n[Schule in der Corona-Krise](https://www.br.de/nachrichten/corona-und-schule-in-bayern-und-deutschland,S4pAQZJ)\n10.08 Uhr: Gesundheitsministerium verschärft Vorschriften für Schnelltest-Zentren\nDas Bundesgesundheitsministerium verschärft die Auflagen für private Schnelltest-Zentren. Das geht aus einer neuen Verordnung hervor, die das Bundeskabinett am Mittwoch beschlossen hat. Demzufolge werden private Testzentren künftig nur noch nach Einzelprüfung zugelassen. Die Abrechnungen werden stärker überprüft. Hintergrund sind Berichte über Missstände und Missbrauch bei privaten Testzentren. Zu Unrecht gewährte Vergütungen werden künftig zurückgefordert. Die Kassenärztlichen Vereinigungen, die die Abrechnungen überprüfen sollen, können auch die Staatsanwaltschaft einschalten. Für die Überprüfung müssen die Zentren die Personalangaben aller getesteten Personen nachweisen.\n- Zum Artikel „Datenschutz in Testzentren - Sicherheitslücke entdeckt“\n09.40 Uhr: Volle Auftragsbücher, aber kein Material: Handwerkskammer Mittelfranken fordert pragmatische Lösungen\nDie Handwerkskammer Mittelfranken fordert angesichts des Materialmangels bzw. des starken Preisanstiegs bei Holz, Stahl und Dämmstoffen bürokratische Hürden abzubauen. Im Elektrohandwerk fehle es derzeit praktisch an allem, so die Handwerkskammer in einer Mitteilung. Den Unternehmen drohe paradoxerweise trotz voller Auftragsbücher und anziehender Nachfrage Unheil: \"Aufträge können aufgrund der sich verschärfenden Lieferengpässe bei nahezu allen für uns relevanten Produkten nicht mehr abgearbeitet werden\", erklärt Obermeister Roland Paulus von der Innung für Elektro- und Informationstechnik Nürnberg-Fürth. Auch beim Holz würden Preissteigerungen von 300 Prozent und Lieferengpässe den Handwerksbetrieben das Leben schwermachen.\n- Zum Artikel: Baumaterial-Mangel: Handwerkskammer fordert Entbürokratisierung\n09.38 Uhr: Umfrage - Deutscher Wirtschaftsmotor brummt wie seit gut zehn Jahren nicht mehr\nDie deutsche Konjunktur nimmt im Zuge der schrittweisen Öffnung der Wirtschaft in der abklingenden Pandemie-Krise kräftig Fahrt auf. Der Einkaufsmanagerindex für die Privatwirtschaft - Industrie und Dienstleister zusammen - stieg im Juni auf 60,4 Punkte von 56,2 Zählern im Mai, wie das Institut IHS Markit am Mittwoch zu seiner monatlichen Umfrage unter Hunderten Firmen mitteilte. Dies ist der höchste Wert seit März 2011. Das Barometer signalisiert ab 50 Punkten ein Wachstum. Von Reuters befragte Ökonomen hatten für die vorläufigen Juni-Daten lediglich 57,5 Zähler erwartet. Das Wachstum zieht sich dabei durch die gesamte Wirtschaft.\n09.10 Uhr: Brinkhaus zuversichtlich, dass Schulen nicht wieder schließen müssen\nUnionsfraktionschef Ralph Brinkhaus ist optimistisch, dass Schulen in Deutschland nicht erneut wegen der Corona-Pandemie schließen müssen - will sich aber nicht definitiv festlegen. \"Wir arbeiten da dran, dass das nicht passiert, und es ist so, dass es auch sehr, sehr gut aussieht\", sagte der CDU-Politiker im RTL/ntv-\"Frühstart\". Er räumte aber auch ein: \"Ganz ehrlich: Jemand, der jetzt definitive Versprechen abgibt, der wagt sich da weit aus dem Fenster raus, weil das Geschehen natürlich noch weiter dynamisch ist.\" In einigen Bundesländern sei mittlerweile an neuen Lüftungs- und Testkonzepten gearbeitet worden, andere müssten während der Sommerferien nachziehen. Deutschland sei besser für Herbst und Winter gewappnet als vergangenes Jahr.\n- Zum Artikel: Wie geht es nach den Sommerferien in den Schulen weiter?\n08.27 Uhr: Ärzteverband fordert höheres Impftempo gegen Delta-Variante\nZur Abwehr der Delta-Variante des Coronavirus fordern Deutschlands Kassenärzte ein höheres Impftempo: \"Wir stehen in einem Wettlauf mit der Zeit\", sagte Andreas Gassen, Vorstandschef der Kassenärztlichen Bundesvereinigung (KBV), der \"Neuen Osnabrücker Zeitung\". \"Je mehr Menschen in den nächsten Tagen und Wochen beide Impfungen erhalten werden, umso geringer wird der Einfluss der Delta-Variante sein.\" Um schneller zu werden, \"müssen noch mehr Impfstoffe her\", forderte Gassen. \"Es ruckelt noch zu sehr in der Mengenauslieferung. Das geht zulasten der Planbarkeit.\"\n- Zum Artikel:\n[Coronavirus: Das ist über die Variante Delta bekannt](https://www.br.de/nachrichten/wissen/corona-variante-delta-das-ist-bekannt-entwicklung-deutschland,SaOHI14)\n07.55 Uhr: Nach Kritik - Kein Alkohol bei Olympischen Spielen\nJapans Olympia-Macher haben ihre Pläne verworfen, Alkohol in den Arenen während der Sommerspiele zu erlauben. Wie die Organisatoren am Mittwoch bekanntgaben, wird Alkohol untersagt. Japanischen Medienberichten zufolge hatten die Veranstalter auf Druck des Brauereikonzerns Asahi, ein wichtiger Sponsor der Spiele, überlegt, den Zuschauern das Trinken von Alkohol innerhalb der Wettkampfstätten zu erlauben. Asahi habe das Verbot akzeptiert, erklärte nun Olympia-Organisationschefin Seiko Hashimoto einen Monat vor der geplanten Eröffnung der Spiele am 23. Juli. Auch dürfen Fans ausdrücklich keinen eigenen Alkohol mit in die Arenen bringen.\nDie ursprünglichen Pläne waren auf Kritik gestoßen. Die Bürger in Tokio sind auch nach Aufhebung des Corona-Notstands zum Wochenbeginn weiterhin Restriktionen in Bezug auf den Konsum von Alkohol unterworfen. Sie dürfen mit höchstens einer weiteren Person in Restaurants oder Bars trinken und auch nur bis 19.00 Uhr.\n07.43 Uhr: Münchner Virologe kritisiert britische Regierung wegen EM-Spielen\nDer Münchner Virologe Oliver Keppler hat kein Verständnis für die Entscheidung Londons, ab dem EM-Halbfinale mehr als 60.000 Zuschauer ins Wembley-Stadion zu lassen. \"Da bin ich natürlich nicht begeistert\", sagte Keppler im Interview mit dem Bayerischen Rundfunk. Massenveranstaltungen, bei denen viele Menschen zusammenkämen, bergen große Risiken, so Keppler. Dies gelte auch für Veranstaltungen im Freien. Dort sei das Risiko zwar reduziert, aber \"es ist beileibe nicht bei null.\" Dies zeigten Untersuchungen aus Bundesligastadien, so der Münchner Virologe. Nach Spielen mit Zuschauern sei das lokale Infektionsgeschehen deutlich angestiegen. Keppler: \"Wir müssen gewarnt sein, die EM, so toll sie ist und so schön es ist, den Fußball wieder mit Publikum zu sehen, ist durchaus eine Gefahr.\"\nZum Artikel: Virologe Keppler kritisiert EM-Spiele vor 60.000 Zuschauern\n07.19 Uhr: Weltweit über 179,1 Millionen Corona-Infektionen - mehr als 4,03 Millionen Tote\nWeltweit haben sich mehr als 179,1 Millionen Menschen nachweislich mit dem Coronavirus angesteckt. Das ergibt eine Reuters-Zählung auf Basis offizieller Daten. Mehr als 4,03 Millionen Menschen sind in Zusammenhang mit dem Virus gestorben. Die Dunkelziffern dürften Experten zufolge deutlich höher sein. Die USA weisen weltweit die höchsten Werte auf.\n06.55 Uhr: SPD-Gesundheitsexpertin ruft Urlauber zu Vorsicht auf\nDie SPD-Gesundheitsexpertin Sabine Dittmar hat Urlauber zu besonderer Wachsamkeit in den Sommerferien aufgerufen. Es müsse unbedingt verhindert werden, \"dass das Corona-Infektionsgeschehen auch bei uns erneut aufflammt\", sagte die gesundheitspolitische Sprecherin der SPD-Fraktion der Deutschen Presse-Agentur in Berlin. Dittmar bezog sich auf den Wiederanstieg der Corona-Inzidenz in Großbritannien durch die Delta-Variante. Dieser zeige, wie fragil die Lage sei. \"Gerade mit Blick auf die Sommerferien ist es extrem wichtig, darauf zu achten, dass durch Reiserückkehrende keine Infektionen eingetragen werden\", sagte Dittmar. \"Wir alle haben uns einen Urlaub verdient, allerdings rate ich davon ab, in Hochinzidenz- und Virusvariantengebiete zu reisen.\"\nZum Artikel: Delta-Variante: Ärztekammer warnt vor riskanten Reisezielen\n06.28 Uhr: TUI-Flottengröße passt jetzt laut Vorstand- kein Druck bei Staatshilfen\nTUI sieht die konzerneigene Flugzeugflotte nach den Sparbeschlüssen und Corona-Einbrüchen nun besser gerüstet, lässt sich beim Thema Staatshilfen-Rückzahlung aber noch Zeit. Der weltgrößte Reiseanbieter könne im Sommer mehr Geld einnehmen und belastbarer werden, sagte Finanzchef Sebastian Ebel den Nachrichtenagenturen dpa und dpa-AFX. Ab wann Teile der steuerfinanzierten Milliardenkredite zurückfließen, ist derzeit aber noch nicht genau abzusehen.\n06.08 Uhr: Umfrage - Corona rückt für Menschen in Deutschland immer näher\nDie Gefahr einer Corona-Infektion ist für immer mehr Menschen in Deutschland im Verlauf der Pandemie nähergerückt. So haben im vergangenen März bereits sieben von zehn Menschen mindestens einen Menschen aus dem engeren Umfeld gekannt, der sich mit dem Virus infiziert hatte. Das hat eine Umfrage des Meinungsforschungsinstituts Forsa im Auftrag der Techniker Krankenkasse (TK) ergeben, wie die Deutsche Presse-Agentur in Berlin erfuhr. Im Mai 2020 waren es erst 23 Prozent. Die Umfrageergebnisse werden an diesem Mittwoch mit dem Gesundheitsreport 2021 der TK präsentiert.\n05.38 Uhr: Universität Oxford testet Wurmmittel gegen Covid-19\nDie Universität Oxford testet in einer breit angelegten Studie die Wirksamkeit des Antiparasitikums Ivermectin als eine mögliche Behandlungsmethode bei Covid-19 Patienten. Das in der Humanmedizin als Wurmmittel zugelassene Medikament führe in Laborstudien zu einer Reduktion der Virusreproduktion, erklärt die Universität. Eine kleine Pilotstudie zeige, dass eine frühe Gabe des Mittels die Viruslast und die Dauer der Symptome bei einigen Patienten reduzieren könnte. Obwohl die Weltgesundheitsorganisation sowie europäische und US-amerikanische Aufsichtsbehörden vom Einsatz von Ivermectin bei Covid-19-Patienten abgeraten haben, wird es in einigen Ländern, darunter Indien, zur Behandlung der Krankheit eingesetzt.\n05.08 Uhr: RKI registriert 1.016 Neuinfektionen - Inzidenz sinkt auf 7,02\nDas Robert Koch-Institut (RKI) meldet 1.016 neue Positiv-Tests. Das sind 439 weniger als am Mittwoch vor einer Woche. Die Sieben-Tage-Inzidenz sinkt weiter auf 7,2 von 8,0 am Vortag. Der Wert gibt an, wie viele Menschen je 100.000 Einwohner sich in den vergangenen sieben Tagen mit dem Coronavirus angesteckt haben. 51 weitere Menschen starben im Zusammenhang mit dem Virus. Damit erhöht sich die Zahl der gemeldeten Todesfälle binnen 24 Stunden auf 90.523 Insgesamt fielen in Deutschland bislang mehr als 3,72 Millionen Corona-Tests positiv aus.\n21.10 Uhr: Großbritannien: kein grünes Licht für deutsche Fans\nTrotz niedriger Fallzahlen müssen Reisende aus Deutschland in Großbritannien weiterhin in Quarantäne gehen. Das geht aus der Aktualisierung der Corona-Reiseliste der britischen Regierung vom Donnerstag hervor. Die Bundesrepublik bleibt demnach im britischen Ampelsystem weiterhin auf der gelben Liste, für die eine zehntägige Quarantäne und zwei Coronatests vorgeschrieben sind.\nFußball-Fans aus Deutschland haben damit keine Chance mehr, das EM-Achtelfinalspiel zwischen der deutschen Nationalelf und den englischen Three Lions am kommenden Dienstag im Londoner Wembley-Stadion zu verfolgen. Es sei denn, sie halten sich bereits in Großbritannien auf.\nDienstag, 22.06.2021\n20.10 Uhr: England-Tickets nur für deutsche Fans mit Wohnsitz in Großbritannien\nDen Klassiker im EM-Achtelfinale zwischen Deutschland und England können deutsche Fans nur live im Wembley-Stadion sehen, wenn sie in Großbritannien, Irland oder auf den Inseln Isle of Man, Guernsey und Jersey wohnen. Das geht aus einer internen Mail des Deutschen Fußball-Bundes (DFB) hervor, die der Deutschen Presse-Agentur vorliegt. Darin heißt es, dass die Europäische Fußball-Union UEFA Tickets für die Partie in London am Dienstag (18.00 Uhr/ARD und Magenta TV) nur Anhängern anbieten könne, deren Wohnsitz in der sogenannten Common Travel Area liege.\nDer Grund dafür sind dem Schreiben zufolge die Einreisebestimmungen nach Großbritannien wegen der Corona-Pandemie. Für Reisende aus Deutschland gelten strikte Quarantänemaßnahmen. Bei Zuwiderhandlungen gegen die Bestimmungen würden hohe Geld- oder sogar Gefängnisstrafen drohen. Nach aktuellem Stand müssten sich aus Deutschland angereiste Fans nach der Ankunft in Großbritannien zehn Tage isolieren. Man kann sich nach fünf Tagen freitesten lassen.\n- Zum Artikel: Fußball: Sind Reisen zum EM-Achtelfinale nach London möglich?\n22.20 Uhr: Delta-Variante des Coronavirus breitet sich aus\nTrotz insgesamt sinkender Infektionszahlen ist die als ansteckender geltende Delta-Variante des Coronavirus in Deutschland weiter auf dem Vormarsch. Mehrere Bundesländer meldeten am Dienstag, dass der Anteil der Variante an den Neuinfektionen zuletzt spürbar gestiegen sei. In Hessen macht sie nach Angaben von Gesundheitsminister Kai Klose (Grüne) bereits mehr als ein Fünftel der Neuansteckungen aus. Die Variante sei noch infektiöser als die Alpha-Variante. Bundesgesundheitsminister Jens Spahn (CDU) hatte zuletzt erklärt, es sei nicht die Frage, ob, sondern wann Delta das Infektionsgeschehen in Deutschland dominieren werde. Nach den jüngsten Zahlen des Robert Koch-Instituts lag der Anteil der zunächst in Indien entdeckten Variante an den Neuinfektionen Anfang Juni bei gut 6 Prozent (Woche vom 31. Mai bis 6. Juni) in Deutschland. In Großbritannien ist sie bereits die dominierende Variante. Dort waren im April erste Fälle nachgewiesen worden.\n21.45 Uhr: Fed wird trotz Inflationsschub an der Zinsfront Ruhe bewahren\nTrotz der rasant gestiegenen Inflation in den USA wird die Notenbank laut Fed-Chef Jerome Powell Geduld bewahren. Die Preisanstiege seien wie die Daten vom Arbeitsmarkt und beim Wirtschaftswachstum Ergebnis der \"ungewöhnlichen Situation\" in der abklingenden Pandemie, sagte er am Dienstag vor dem Corona-Unterausschuss im Kongress. Die Notenbank werde die Zinsen nicht präventiv aus Furcht vor einer einsetzenden Inflation erhöhen, betonte er. Die Preissprünge seien zum großen Teil durch die Wiedereröffnung der Wirtschaft bedingt, wie man etwa an den teurer gewordenen Gebrauchtwagen ablesen könne. Man brauche wohl noch \"etwas Geduld\", um zu sehen, was sich wirklich tue. Doch die zu beobachtenden Effekte sprächen nicht für eine weitgehend angespannte Wirtschaft, die höhere Zinsen erfordern würde.\n21.20 Uhr: Hessens Gesundheitsminister: Delta-Variante bei mehr als 20 Prozent\nTrotz der derzeit entspannten Corona-Lage in Deutschland ist die als ansteckender geltende Delta-Variante des Virus auf dem Vormarsch. «Wir haben doch deutliche Anzeichen, dass Delta auch in Hessen mittlerweile schon über 20 Prozent der Fälle dominiert», sagte Landesgesundheitsminister Kai Klose (Grüne) am Dienstag bei einer Pressekonferenz. Daran sehe man, \"dass das sehr schnell geht\". Die Variante sei noch infektiöser als die Alpha-Variante, sagte Klose. \"Aber wir haben keine Hinweise darauf, bisher jedenfalls, dass diese Variante noch mehr schwere Erkrankungen auslöst.\" Er gehe davon aus, «dass Delta sich relativ schnell durchsetzen wird und die vorherrschende Variante sein wird». Gesundheitsminister Jens Spahn hatte zuletzt erklärt, es sei nicht die Frage, ob, sondern wann Delta das Infektionsgeschehen in Deutschland dominieren werde.\nZum Artikel\n[\"Coronavirus: Das ist über die Variante Delta bekannt\"](https://www.br.de/nachrichten/wissen/corona-variante-delta-das-ist-bekannt-entwicklung-deutschland,SaOHI14)\n18.10 Uhr: WHO kündigt Zentrum für mRNA-Technologie in Südafrika an\nDie Weltgesundheitsorganisation (WHO) gibt den Aufbau eines Zentrums für mRNA-Impfstoffe in Südafrika bekannt. An dem Technologie-Transfer sollen die Unternehmen Afrigen Biologics und Biovac beteiligt sein, teilt WHO-Generaldirektor Tedros Adhanom Ghebreyesus mit. Einem WHO-Wissenschaftler zufolge laufen dazu auch Gespräche mit Pfizer - dem Impfstoff-Partner von BioNTech - und Moderna. Im besten Fall könne Südafrika in neun bis zwölf Monaten eigene Coronavirus-Impfstoffe herstellen.\n20.45 Uhr: AstraZeneca - Impfstoff schützt gegen Delta- und Kappa-Varianten\nDer Impfstoff von AstraZeneca schützt dem Unternehmen zufolge gegen die Virusvarianten Delta und Kappa. Dies gehe aus einer Antikörper-Studie der Oxford University hervor. Beide Varianten wurden zunächst in Indien nachgewiesen.\n19.55 Uhr: Indien stuft neue Variante \"Delta plus\" als besorgniserregend ein\nIndien stuft eine neu nachgewiesene Virusvariante als besorgniserregend ein. Die inoffiziell als \"Delta plus\" bezeichnete Mutation sei in 16 Fällen im Bundesstaat Maharashtra entdeckt worden und leichter übertragbar, sagt der indische Bundesgesundheitsminister Rajesh Bhushan. Insgesamt seien inzwischen fast zwei Dutzend Infektionen in drei Bundesstaaten nachgewiesen. Bhushan ruft die Behörden zu verstärkten Tests auf.\n15.22 Uhr: Über zwei Millionen Corona-Infektionen in Indonesien - Neuinfektionen auf Höchststand\nDer Inselstaat Indonesien hat die Marke von zwei Millionen Corona-Infektionsfällen überschritten. Nach Angaben des Gesundheitsministeriums wurden am Montag mehr als 14.500 Neuinfektionen verzeichnet - so viele wie noch nie seit Beginn der Pandemie. Die Zahl der Neuansteckungen stieg damit auf 2.004.445. Außerdem wurden 294 neue Todesfälle registriert. Damit sind in dem südostasiatischen Land mehr als 54.900 Menschen in Verbindung mit dem Coronavirus gestorben.\nDer weltgrößte Inselstaat mit seinen 270 Millionen Einwohnern hatte bereits in den vergangenen Wochen steigende Infektionszahlen verzeichnet. Die Krankenhäuser hätten kaum noch Platz für neue Patienten, hieß es. Daher würden von Dienstag an in besonders betroffenen Gebieten strengere Regeln für Gottesdienste, Büros und Restaurants gelten, sagte Airlangga Hartarto, Vorsitzender des Komitees zur Pandemiebewältigung. In der Hauptstadt Jakarta verhängten die Behörden am Montag eine nächtliche Ausgangssperre.\n18.50 Uhr: Altmaier will sich in USA für Reiseerleichterungen einsetzen\nBundeswirtschaftsminister Peter Altmaier will sich in den USA für Reiseerleichterungen für Bürger und Unternehmen aus der EU einsetzen. \"Es ist für uns selbstverständlich keine ganz leichte Situation, dass die Europäische Union Beschränkungen in der Visapolitik aufgehoben hat, die wegen Corona erlassen worden sind, und dies nicht in gleichem Umfang von unseren amerikanischen Freunden und Partnern wiederholt worden ist\", sagte Altmaier am Donnerstag in Washington nach einem Treffen mit dem US-Sonderbeauftragten für Klima, John Kerry. Dies sei ein Problem für die Europäische Union insgesamt.\n18.45 Uhr: Insider - Italien verlängert Entlassungsverbot bis Oktober\nItaliens Regierung wird Insidern zufolge ihr Entlassungsverbot für besonders von der Pandemie betroffene Branchen verlängern. Ministerpräsident Mario Draghi werde in der kommenden Woche unter anderem für die Textil-Industrie die Frist von Ende Juni bis Oktober erweitern, wie die Nachrichtenagentur Reuters von mehreren Regierungsvertretern und aus politischen Kreisen erfährt.\n18.28 Uhr: Phase-III-Studie mit türkischem Impfstoff in Ankara begonnen\nDie Türkei hat mit Impfungen im Zuge einer Phase-III-Studie für ein im Land entwickeltes Corona-Vakzin begonnen. Der Name des Präparats sei \"Turkovac\", teilte Präsident Recep Tayyip Erdogan heute mit. Ein erster Freiwilliger ließ sich damit im Stadtkrankenhaus von Ankara impfen, wie Fernsehsender zeigten - Erdogan war per Video zugeschaltet. Angaben zur Wirksamkeit nach schon vorliegenden Studiendaten wurden nicht gemacht.\nIn der entscheidenden Phase III wird mit sehr vielen Teilnehmern geprüft, wie gut ein Wirkstoff vor einer Infektion schützt und welche eventuell nur seltenen Nebenwirkungen auftreten. Die Türkei impft zurzeit mit dem Präparat von Biontech/Pfizer und mit einem des chinesischen Herstellers Sinovac. Erdogan sagte, innerhalb weniger Wochen werde allen im Land, die älter als 18 Jahre sind, ein Impfangebot gemacht.\n17.14 Uhr: Weniger Hochschul-Abschlussprüfungen im Corona-Jahr\nIm Corona-Jahr 2020 ist die Zahl der erfolgreich abgelegten Abschlussprüfungen an Bayerns Hochschulen um 8,4 Prozent zurückgegangen. Insgesamt erhielten 72.446 Kandidatinnen und Kandidaten von den Universitäten und Fachhochschulen ihre Urkunde. Die Hälfte (50,6 Prozent) von ihnen waren Frauen, so das Landesamt für Statistik in Fürth. Während der Geschlechteranteil sich unter dem Strich die Waage hielt, war der Anteil der Absolventinnen bei künstlerischen und sonstigen Abschlüssen (knapp 56 Prozent) deutlich erhöht. In den sogenannten MINT-Fächern (Mathematik, Ingenieurwissenschaften, Naturwissenschaften und Technik) stellten sie jedoch mit rund 31 Prozent weniger als ein Drittel der Absolventen.\n- Mehr Nachrichten und Hintergründe zu\n[Schule in der Corona-Krise](https://www.br.de/nachrichten/corona-und-schule-in-bayern-und-deutschland,S4pAQZJ)\n15.50 Uhr: Kabinett erlaubt 100 Zuschauer im Amateurfußball\nDie bayerischen Fußball-Amateurvereine dürfen von Mittwoch an wieder Stehplätze für bis zu 100 Zuschauer öffnen. Bisher konnten 500 Personen auf fest zugewiesenen Sitzplätzen die Partien der Freizeitkicker besuchen. Das hatte der Bayerische Fußball-Verband (BFV) heftig kritisiert. Es bleibe weiter mühsam und nicht wirklich nachvollziehbar, so BFV-Präsident Rainer Koch.\nVon Seiten des Bayerischen Landes-Sportverband (BLSV) zeigte sich Präsident Jörg Ammon zuversichtlich: \"Wir hoffen, dass nun zeitnah weitere Schritte folgen.\" Ammon erwartet, das jetzt auch die Maskenpflicht auf Sportstätten im Outdoorbereich aufgegeben werde, so wie es in der Schule bereits der Fall sei.\n14.20 Uhr: Freistaat fördert Post-Covid-Forschung mit fünf Millionen Euro\nDie bayerische Staatsregierung hat die Förderung der Versorgungsforschung zum sogenannten Post-Covid-Syndrom beschlossen. Fünf Millionen Euro soll es für innovative multidisziplinäre Versorgungskonzepte für Long-Covid-Patienten geben. Dabei geht es um Spätfolgen einer Corona-Erkrankung, unter der immer mehr Menschen leiden.\nGesundheitsminister Klaus Holetschek (CSU) betonte, mögliche Bereiche der Förderung seien \"Rehabilitation, Kinder und Jugendliche\". Experten gehen davon aus, dass etwa zehn Prozent der Erkrankten mit Spätfolgen zu kämpfen haben. In Bayern entspräche das derzeit rund 65 000 Betroffenen.\n- Zum Artikel \"Erlanger Forscher entdecken mögliche Ursache für Long-Covid\"\n11.47 Uhr: Kolumbien verzeichnet mehr als 100.000 Corona-Tote\nIn Kolumbien sind seit Beginn der Coronavirus-Pandemie inzwischen mehr als 100.000 Menschen an Covid-19 gestorben. Diese Schwelle sei am Montag überschritten worden, teilte das Gesundheitsministerium mit. Zudem seien mit 648 neuen Todesfällen so viele wie noch nie binnen 24 Stunden verzeichnet worden.\nIn Relation zu den gut 50 Millionen Einwohnern des Landes weist Kolumbien damit die vierthöchste Todesrate in Lateinamerika und der Karibik auf. Das südamerikanische Land durchläuft derzeit seine bisher schlimmste Etappe der Pandemie.\nIn den vergangenen Wochen hatten tausende Menschen gegen die konservative Regierung von Präsident Iván Duque demonstriert. Duque erklärte daraufhin, dass mehr als 10.000 Todesfälle ohne die Menschenansammlungen hätten verhindert werden können.\nGrund für die Proteste war eine mittlerweile geplatzte Steuererhöhung. Die regierungskritischen Demonstrationen halten jedoch an. Dabei kommt es immer wieder zu Zusammenstößen mit der Polizei. Seit Beginn der Proteste wurden dutzende Menschen getötet. Zuletzt kam am Montag ein Mann bei Zusammenstößen zwischen Demonstranten und der Polizei in Bogotá ums Leben.\n11.34 Uhr: Ermittlungen gegen Zahnarzt nach Impfaktion eingestellt\nNach einer umstrittenen Impfaktion für Mitarbeiter einer Zahnarztpraxis hat die Ingolstädter Staatsanwaltschaft die Ermittlungen gegen den Praxisinhaber eingestellt. Der Zahnarzt hatte für sein gesamtes Praxisteam bereits im Januar einen Gruppen-Impftermin organisiert und die Belegschaft zur Teilnahme gedrängt. Die Strafverfolger hatten daher wegen des Verdachts der Nötigung ermittelt.\nEine Straftat sei dem Zahnarzt nicht mit der erforderlichen Sicherheit nachzuweisen, begründete Oberstaatsanwältin Andrea Grape die Einstellung des Verfahrens. Grape wies darauf hin, dass es dem Mediziner vorrangig um den Schutz seiner Patienten und Mitarbeiter gegangen sei.\nLaut der Zeitung hatten die Praxismitarbeiter vor dem Impftermin von ihrem Chef die folgende Nachricht bekommen: \"Wer die Impfung nicht möchte, wird ohne Gehalt von der Arbeit freigestellt.\" Der Arzt sagte dem \"Donaukurier\", dass diese Mitteilung zwar nicht glücklich formuliert gewesen sei, er aber weiter hinter der Aktion stehe.\n17.24 Uhr: Portugal setzt Lockerungen aus - Neue Maßnahmen in Lissabon\nAngesichts steigender Fallzahlen verzichtet Portugal auf für den kommenden Montag geplante Lockerungen. Zudem müssen Gaststätten und Cafes in der Hauptstadt Lissabon am Wochenende um 15.30 Uhr schließen, teilte die Regierung mit. Wer die Region um Lissabon betreten oder verlassen wolle, werde einen Impfnachweis oder einen negativen Corona-Test benötigen. Der Ausbruch in Lissabon geht auf die Delta-Variante zurück.\n- Zum Artikel: Lissabon wegen Ausbreitung der Delta-Variante abgeriegelt\n11.10 Uhr: Erstmals seit April mehr als 100 neue Corona-Fälle in Israel\nNach zuletzt wenigen Corona-Neuinfektionen in Israel sind erstmals seit rund zwei Monaten mehr als 100 neue Fälle an einem Tag nachgewiesen worden. 125 Personen seien am Vortag positiv auf das Virus getestet worden, teilte das Gesundheitsministerium mit. Der Generaldirektor des Gesundheitsministeriums, Chesi Levy, hatte dem israelischen Fernsehen zuvor gesagt, dass rund 70 Prozent der Neuinfektionen mit der Delta-Variante des Virus in Zusammenhang stehen. Die Hälfte der Neuinfizierten seien Kinder, ein Drittel der Betroffenen sei geimpft gewesen. Die Delta-Variante wurde zuerst in Indien entdeckt und gilt als besonders ansteckend.\nIm Neun-Millionen-Einwohner-Land Israel haben rund 5,5 Millionen Menschen bereits eine erste Corona-Impfung erhalten, mehr als 5,1 Millionen Menschen auch die zweite Dosis. Die Impfkampagne war besonders zu Beginn sehr erfolgreich und sorgte international für Aufsehen. Nachdem die Zahlen zuletzt stagniert waren, steigt nun mit den Infektionszahlen auch langsam wieder die Zahl der Impfungen an.\n- Mehr Nachrichten und Hintergründe\n[zur Corona-Impfung](https://www.br.de/nachrichten/corona-impfung-im-kampf-gegen-die-pandemie,SKdxZbX)\n10.05 Uhr: Italien hebt Maskenpflicht im Freien ab 28. Juni auf\nIn Italien muss ab kommendem Montag im Freien keine Corona-Schutzmaske mehr getragen werden. Da die Zahl der Infektionen und Covid-19-Fälle in den Krankenhäusern zurückgehe, könne die Pflicht aufgehoben werden, beschloss die Regierung in Rom. In öffentlichen Gebäuden gilt die Tragepflicht aber weiterhin. Seit Oktober, als Italien von der zweiten Corona-Welle heimgesucht wurde, mussten alle Menschen im Freien eine Maske tragen. Seit April hat die Regierung von Ministerpräsident Mario Draghi aber Schritt für Schritt Beschränkungen aufgehoben. So durften Restaurants, Bars, Kinos und Fitnessstudios wieder öffnen. Auch die Reisefreiheit innerhalb des Landes wurde wieder hergestellt.\n- Zum Überblick:\n[Corona-Zahlen für Bayerns liebste Urlaubsländer](https://www.br.de/nachrichten/deutschland-welt/inzidenzen-und-corona-zahlen-fuer-bayerns-liebste-urlaubslaender,S9KAi0n)\n07.40 Uhr: Kuba meldet 92 Prozent Wirksamkeit für selbst entwickelten Impfstoff\nEin in Kuba entwickelter Impfstoff gegen das Coronavirus hat nach Regierungsangaben in klinischen Tests eine Wirksamkeit von 92 Prozent erreicht. Details zur klinischen Erprobung wurden in der Mitteilung nicht genannt.\nIn Kuba werden mehrere selbst entwickelte Impfstoffe erprobt. Die Mitteilung bezog sich auf ein Abdala genanntes Vakzin, das in drei Dosen verabreicht werden soll. Ein anderes Vakzin, Soberana 2, soll nach amtlichen Angaben eine Wirksamkeit von 62 Prozent erzielt haben.\nIn Kuba nehmen derzeit Coronavirus-Infektionen zu. Der Direktor für Epidemiologie, Francisco Duran, teilte mit, dass es in 24 Stunden 1.561 Neuinfektionen gegeben habe. Die Zahl der Coronavirus-Fälle seit Beginn der Pandemie stieg damit auf 169.365, 1.170 Menschen starben mit dem Virus.\n09.09 Uhr: Mehr als 150 Millionen US-Bürger vollständig geimpft\nIn den USA sind inzwischen mehr als 150 Millionen Menschen vollständig geimpft, wie die Seuchenbehörde CDC mitteilt. Insgesamt seien über 318 Millionen Dosen verabreicht worden. Über 177 Millionen Menschen seien mindestens einmal geimpft worden. In den USA leben 328 Millionen Menschen.\n08.47 Uhr: Kinderschutzbund - Delta-Variante kann wieder zu Lasten der Kinder gehen\nAngesichts der sich ausbreitenden Delta-Variante des Coronavirus befürchtet der Kinderschutzbund neue Nachteile für die Kinder. \"Ich fürchte, die Kinder werden erneut die Verlierer der Pandemie sein\", sagte Verbandspräsident Heinz Hilgers dem Redaktionsnetzwerk Deutschland.\nEr kritisierte, dass politisch abermals nicht genug für die Vorbeugung unternommen worden sei, etwa durch eine bessere digitale Ausstattung von Schulen oder durch den rechtzeitigen Einbau von Lüftungsanlagen. \"Das ist ein einziges Trauerspiel\", sagte Hilgers.\nAuf der anderen Seite würden \"Feste mit 1.000 Menschen gefeiert, die Fußball-Stadien werden immer voller\". Hilgers nannte es \"bedenklich, wie viele Freiheiten wir uns selbst jetzt schon wieder gewähren\". Er riet, es mit den Freiheiten \"nicht zu übertreiben, um im Herbst nicht in eine neue Krise hineinzurutschen\".\n- Zum Artikel: Delta-Variante: Die Sorge vor neuen Beschränkungen\n05.08 Uhr: Sieben-Tage-Inzidenz sinkt auf 8,0 - RKI meldet 455 Neuinfektionen\nDie bundesweite Sieben-Tage-Inzidenz bei den Corona-Infektionen ist auf 8,0 gesunken. Innerhalb eines Tages wurden 455 Neuinfektionen gemeldet, wie das Robert-Koch-Institut unter Berufung auf Angaben der Gesundheitsämter mitteilte. Zudem wurden 77 weitere Todesfälle registriert.\nDie Sieben-Tage-Inzidenz gibt die Zahl der Corona-Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche an. Sie ist ein wesentlicher Maßstab für die Verschärfung oder Lockerung von Corona-Auflagen. Seinen bislang höchsten Stand hatte der Wert mit 197,6 am 22. Dezember erreicht. Vor einer Woche lag die Inzidenz noch bei 15,5.\nDie Gesamtzahl der verzeichneten Corona-Fälle in Deutschland seit Beginn der Pandemie liegt nach Angaben des RKI mittlerweile bei 3.722.782. Die Zahl der insgesamt registrierten Todesfälle stieg auf 90.472.\n22.45 Uhr: Italien will Maskenpflicht im Freien ab kommender Woche aufheben\nIn Italien soll ab kommendem Montag die Pflicht zum Tragen eines Mund-Nasen-Schutzes im Freien entfallen. \"Ab dem 28. Juni lassen wir die Pflicht, in der weißen Zone draußen Masken zu tragen, hinter uns\", schrieb Gesundheitsminister Roberto Speranza am späten Montagabend auf Facebook. Dies geschehe jedoch stets unter Beachtung der Vorsichtsmaßnahmen, die der wissenschaftliche Rat aus Gesundheitsexperten festlege. Aktuell zählen alle italienischen Regionen außer das kleine Aostatal im Nordwesten des Landes zur Weißen Zone mit den lockersten Corona-Regeln. Es wird damit gerechnet, dass ab kommendem Montag auch diese Region dazu gehört. In Innenräumen oder öffentlichen Verkehrsmitteln müssen die Menschen damit weiter Masken tragen. Der Zeitung \"La Repubblica\" zufolge gilt in Restaurants auch die bisherige Regelung weiter, dass der Schutz nur abgenommen werden darf, wenn man an seinem Platz sitzt. Draußen wie drinnen bleiben die Abstandsregeln in Kraft.\n20.00 Uhr: Biden verfehlt Ziel für globale Impfstoff-Spenden im Juni\nUS-Präsident Joe Biden dürfte seine Zusage nicht einhalten können, bis Ende Juni 80 Millionen Corona-Impfdosen zu spenden. Zwar seien die Vakzine lieferfertig, doch sorgten rechtliche, logistische und behördliche Hürden für Verzögerungen, teilten Mitarbeiter im Weißen Haus mit. Am Montag gaben sie neue Pläne für die globale Verteilung von Impfstoffen bekannt, die eine Lieferung von zusätzlich 55 Millionen Dosen vorsehen. Laut ersten Angaben aus dem Weißen Haus sollten 60 Millionen Dosen an die Covax-Initiative gehen, über die Länder mit einem geringen oder mittleren Durchschnittseinkommen versorgt werden sollen. 20 Millionen weitere sollen an spezifische Partnerländer weitergeleitet werden. Doch sind bisher weniger als zehn Millionen Dosen von den USA an die Welt geliefert worden. Dazu zählen 2,5 Millionen, die am vergangenen Wochenende nach Taiwan geschickt wurden, sowie rund eine Million jüngst nach Mexiko, Kanada und Südkorea versandte Dosen.\n19.50 Uhr: Englische Nationalspieler Chilwell und Mount vorsorglich isoliert\nDie englischen Fußball-Nationalspieler Ben Chilwell und Mason Mount sind vorsorglich vom Rest der Mannschaft isoliert worden. Beide hatten bei der Europameisterschaft im Rahmen des 0:0 am vergangenen Freitag gegen Schottland Kontakt mit dem schottischen Spieler Billy Gilmour, der am Montag positiv auf Corona getestet wurde. Dies teilte der englische Verband FA am Montagabend mit. Damit dürften Chilwell und Mount auch für das abschließende Vorrundenspiel der Three Lions am Dienstagabend (21.00 Uhr/ARD und Magenta TV) gegen Tschechien ausfallen.\n19.45 Uhr: Merkel: Fortschritte in Corona-Pandemie noch immer fragil\nBundeskanzlerin Angela Merkel (CDU) hat in der Corona-Pandemie zu Vorsicht trotz stark gesunkener Infektionszahlen aufgerufen. Es gebe zwar eine sehr grundlegende Verbesserung der Situation, sagte sie am Montag in Berlin bei einer gemeinsamen Pressekonferenz mit dem italienischen Ministerpräsidenten Mario Draghi. \"Aber wir wissen auch, wie fragil dieser Fortschritt noch ist.\" Die Impfquote steige zwar, aber man nähere sich noch nicht einer Herdenimmunität. Und: \"Wir sind anfällig für neue Varianten.\" In Großbritannien und Portugal könne man sehen, wie schnell die Inzidenzen wieder hochgehen könnten. \"Deshalb verfolgen wir die Dinge sehr aufmerksam.\" Draghi betonte, dass die deutsch-italienischen Beziehungen durch die Corona-Krise noch enger geworden seien. Er bedankte sich ausdrücklich für die Hilfe Deutschlands in der ersten Welle der Pandemie mit der Aufnahme italienischer Patienten in deutschen Krankenhäusern.\n19.20 Uhr: Draghi gegen Endspiel der Fußball-Europameisterschaft in Großbritannien\nDer Widerstand gegen das Endspiel der Fußball-Europameisterschaft in Großbritannien wächst. \"Ich werde mich dafür einsetzen, dass das Endspiel nicht in einem Land stattfindet, in dem die Ansteckungsgefahr sehr groß ist\", sagt Italiens Ministerpräsident Mario Draghi. Zuvor hatte schon Bayerns Ministerpräsident Markus Söder angeboten, das Spiel von London nach München zu verlegen. In Großbritannien breitet sich die Delta-Variante des Coronavirus aus.\n- Zum Artikel \"Fußball-EM: Söder bringt München für Endspiel ins Gespräch\"\n19.40 Uhr: Türkei lockert Corona-Beschränkungen ab Juli\nDie Türkei will nach einem Rückgang der Infektionszahlen die Corona-Beschränkungen weiter lockern. Präsident Recep Tayyip Erdogan teilt nach einem Kabinettstreffen mit, dass damit zum 1. Juli begonnen wird. In den vergangenen Wochen hatte die Türkei bereits einige Maßnahmen gelockert. So wurden Ausgangssperren auf Sonntage beschränkt. Außerdem durften Restaurants für eine begrenzte Zahl von Gästen wieder öffnen. Im April hatte es noch rund 60.000 Neuinfektionen pro Tag gegeben. Die Zahl sank kontinuierlich auf derzeit rund 5.000 Fälle pro Tag.\n19.10 Uhr: Eltern fordern Open-Air-Unterricht statt Maskenpflicht\nIn der Diskussion um eine Maskenpflicht in den Klassenzimmern schlägt der Bayerische Elternverband angesichts sommerlicher Hitze mehr Unterricht im Freien vor. Der Verband forderte am Montag das Kultusministerium in München dazu auf, die Verlagerung des Unterrichts nach draußen \"energisch und unverzüglich\" anzuschieben. \"Dies ist die einfachste Lösung, die Hygiene zu wahren, ohne Masken tragen zu müssen. Außerdem bekäme der Unterricht vollkommen neue und höchst erwünschte Qualitäten\", heißt es in einem Offenen Brief an Ministerpräsident Markus Söder (CSU) und Kultusminister Michael Piazolo (Freie Wähler). Auch Piazolo hatte bereits erklärt, dass er die Maskenpflicht für Schülerinnen und Schülern in Regionen mit geringer Corona-Inzidenz für verzichtbar halte.\n18.55 Uhr: Nachtclubs in Teilen Spaniens öffnen wieder\nIn Teilen Spaniens sind die Nachtclubs ab Montag wieder offen. Wie die Behörden mitteilten, gilt dies unter anderem für die Hauptstadt Madrid und die zweitgrößte Stadt des Landes, Barcelona. Allerdings öffnen die Diskotheken nur für wenige Stunden und lassen nur eine begrenzte Zahl von Gästen zu. Die spanischen Nachtclubs waren wegen der Corona-Pandemie seit August 2020 geschlossen. Auf der vor allem bei Deutschen und Briten beliebten Urlauberinsel Mallorca bleiben die Clubs auch weiterhin geschlossen. Davon sind alle Baleareninseln betroffen, darunter das bei Partygängern besonders beliebte Ibiza. Ab Samstag muss in Spanien draußen in der Öffentlichkeit keine Maske mehr getragen werden. Wegen der Corona-Pandemie war das Maskentragen im Mai zunächst in Verkehrsmitteln zur Pflicht geworden, sechs Wochen später folgte ein allgemeiner Maskenzwang im Freien für alle über sechs Jahren.\n18.25 Uhr: Vakzin Sputnik V hilft auch gegen Corona-Variante Delta\nDer russische Anti-Covid-Impfstoff Sputnik V hilft nach Angaben seines Entwicklers selbst gegen die\n[neue Delta-Variante des Coronavirus](https://www.br.de/nachrichten/wissen/corona-variante-delta-das-ist-bekannt-entwicklung-deutschland,SaOHI14). Nach der zweiten Dosis schütze Sputnik V gegen alle derzeit bekannten Varianten des Coronavirus, sagte der Direktor des Gamaleja-Instituts, Alexander Ginzburg, am Montag. In Moskau und Umgebung wurden am Montag die höchsten Steigerungen der täglichen Fallzahlen seit Beginn der Pandemie registriert. Nach Angaben des Moskauer Bügermeisters Sergej Sobjanin sind rund 90 Prozent der Neu-Infektionen auf die zuerst in Indien aufgetretene Delta-Variante zurückzuführen.\nDie russische Bevölkerung reagierte bislang extrem skeptisch auf zahlreiche Appelle der Regierung, sich impfen zu lassen. Dabei ist Russland das europäische Land, das am Ärgsten von der Corona-Pandemie betroffen wurde. Nach Regierungsangaben gab es dort fast 130.000 Tote. Die Statistik-Agentur Rosstat, die andere Maßstäbe anlegt, kommt auf eine Gesamtzahl der Corona-Toten von 270.000.\n17.02 Uhr: Indien impft 7,5 Millionen Menschen an einem Tag\nAm Montag hat Indien mehr als 7,5 Millionen Menschen gegen Corona geimpft - mehr als je zuvor an einem Tag. Das zeigen Zahlen des indischen Gesundheitsministeriums. In Indien leben insgesamt mehr als 1,3 Milliarden Menschen, es ist das Land mit der zweitgrößten Bevölkerung - nach China. Am Montag gab es zusätzliche Impfzentren, die Impfungen für alle Erwachsenen anboten.\nBislang lief die Impfkampagne in Indien allerdings deutlich langsamer als zunächst geplant. Weniger als fünf Prozent der Bevölkerung sind vollständig geimpft. Ein Grund dafür ist Impfstoffknappheit - unter anderem da die Regierung zunächst nicht versucht hat, genügend Impfstoff für die große Bevölkerung zu kaufen. Inzwischen will die Regierung gegensteuern, etwa indem sie das Impfstoffbeschaffungssystem vereinfacht hat.\nEin anderer Grund für die bislang langsamere Impfkampagne ist eine besonders in gewissen ländlichen Regionen verbreitete Impfskepsis. Um diese zu bekämpfen, haben sich einige örtliche Behörden Belohnungen für Impfwillige ausgedacht - etwa Benzin, Saatgut, Dreiräder, Tomaten oder Reis, wie örtliche Medien berichteten. In einem Teil von Uttar Pradesh wurden Läden angewiesen, Alkohol nur an Geimpfte zu verkaufen, wie die Zeitung \"Mint\" schrieb.\n16.54 Uhr: Virologe Dittmer - Curevac-Ausfall bremst Impfkampagne\nDer Essener Virologe Ulf Dittmer befürchtet, dass die Probleme beim Curevac-Impfstoff die Corona-Impfkampagne in Deutschland verlangsamen. \"Ich finde das schon schlimm\", sagte Dittmer der Kölnischen Rundschau: \"Curevac hatte schon über 100 Millionen Dosen produziert, die sehr schnell hätten eingesetzt werden können.\" Derzeit gebe es \"Impfstoffmangel an allen Ecken und Enden\".\nDittmer empfahl Impfstoffe, die zweimal gespritzt werden. \"Ich habe ein großes Problem mit Johnson & Johnson, das wirkt nicht anderes als eine nur einmalige Impfung mit Astrazeneca\", sagte er: \"Das schützt vor Erkrankung, aber nicht vor Infektionen.\" Zweifachimpfungen schützten sehr gut auch vor Infektionen mit der Delta-Variante. Bisher gelten 25,8 Millionen Personen (31,1 Prozent der Bevölkerung) in Deutschland als vollständig geimpft, knapp 1,7 Millionen davon haben das Produkt von Johnson & Johnson erhalten.\n15.47 Uhr: Bundesregierung - Geöffnete Schulen haben \"ganz hohe Priorität\"\nDie Bundesregierung hat die angestrebte Rückkehr zu einem vollen Schulbetrieb nach den Sommerferien unterstrichen, verweist aber auch auf noch mögliche Corona-Risiken. \"Geöffnete Schulen haben eine ganz hohe Priorität\", sagte Regierungssprecher Steffen Seibert in Berlin. Nach allem, was Kinder in der Pandemie durchmachen mussten, sei es sehr zu wünschen, dass nach den Ferien wie vorgesehen überall wieder Präsenzunterricht möglich sei.\nAuch angesichts der\n[ansteckenderen Delta-Virusvariante](https://www.br.de/nachrichten/bayern/soeder-zur-corona-lage-delta-variante-in-wenigen-wochen-dominierend,SamtC84) habe man es aber \"nicht mit einer komplett vorauszusehenden Entwicklung zu tun\", sagte Seibert. Das Geschehen sei den Sommer über genau zu beobachten: \"Natürlich ist es nicht auszuschließen, dass es lokal zu größeren Infektionsausbrüchen kommt, auf die dann auch zu reagieren wäre.\" Der Blick nach Großbritannien und Portugal zeige, wie auch bei sehr positiver Entwicklung durch die Delta-Variante wieder Infektionen in großer Zahl entstehen könnten.\n15.03 Uhr: Spahn - Impfangebot für Jugendliche bis Ende August\nDeutschland wird laut Bundesgesundheitsminister Jens Spahn in der Corona-Pandemie allen Jugendlichen bis Ende August ein Impf-Angebot machen können. Dies gelte für impfwillige Über-Zwölf-Jährige, wobei die Entscheidung mit den Eltern und dem Arzt abzusprechen sei, sagte Spahn auf dem Tag der Industrie. Er wies zugleich Medienberichte zurück, wonach er der Ansicht sei, dass im Herbst und Winter trotz derzeit sehr niedriger Inzidenzen voraussichtlich nach wie vor Maßnahmen wie Maskenpflicht oder Wechselunterricht notwendig seien. Seine Äußerungen seien aus dem Zusammenhang gerissen worden. Er denke, dass es möglich sein werde, den Unterricht nach der Sommerpause weitgehend ohne solche Not-Maßnahmen beginnen zu lassen.\nDoch müsse man mit Blick auf die Gefahr einer vierten Welle der Pandemie vorbereitet sein. Dazu gehöre, dass man den Jugendlichen zumindest ein Impfangebot unterbreite und auch reguläre Tests gemacht würden. Je nach regionalem Inzidenzgeschehen sollten in den Schulen zudem Masken \"zumindest eine Option sein\", fügte er hinzu.\n- Zum Artikel: Wie geht es nach den Sommerferien in den Schulen weiter?\n14.11 Uhr: Drei Modell-Diskotheken dürfen im Norden ohne Maskenpflicht öffnen\nNach über einjähriger Schließung wegen der Corona-Pandemie dürfen in Schleswig-Holstein die ersten drei Diskotheken als befristete Modellprojekte unter strengen Auflagen wieder öffnen. Die Besucher müssen keine Maske tragen, keine Abstände wahren und negativ auf Corona getestet, geimpft oder genesen sein. Wie Landeswirtschaftsminister Bernd Buchholz (FDP) in Kiel mitteilte, können sich Betriebe bis zum 2. Juli beim Land bewerben und bei Erfüllung aller Voraussetzungen frühestens am 20. Juli starten.\nLandesweit soll jeweils eine Diskothek mit maximal 200, 500 und 2000 möglichen Besuchern für jeweils drei Veranstaltungen zugelassen werden. Diese müssen sich vorher anmelden und der Weitergabe ihrer persönlichen Daten an Gesundheitsämter und zur wissenschaftlichen Auswertung zustimmen. Die Corona-Tests der Gäste dürfen höchstens sechs Stunden alt sein. Die Besucher müssen auch vier Nachtests am zweiten, vierten, sechsten und zehnten Tag nach dem Disko-Besuch zustimmen. Auf diese Weise sollen Infektionen schnell zugeordnet werden.\n08.28 Uhr: Erste Tierheime von \"Corona-Abgaben\" betroffen\nRund 200.000 Hunde und Katzen werden pro Jahr von Tierheimen aufgenommen, der Großteil davon sind Fundtiere. Tierschützer wie der Deutsche Tierschutzbund, Dachverband der Tierheime , befürchten, dass sich mit den zunehmenden Corona-Lockerungen in den nächsten Monaten besonders viele Vierbeiner auf der Straße wiederfinden oder im Tierheim abgegeben werden. Einige Tierheime berichten bereits von \"Corona-Abgaben\".\n26,4 Millionen Hunde und Katzen lebten im vergangenen Jahr in Deutschland - mehr als je zuvor. Die Corona-Zeit hat viele Menschen inspiriert, sich für ein Haustier zu entscheiden. Gerade in Großstädten gibt es immer mehr Tiereltern. Allein im vergangenen Jahr stieg die Zahl bundesweit um 1,6 Millionen Hunde und Katzen.\n13.48 Uhr: Berliner Charité prüft Einsatz von Bandwurmmittel gegen Corona\nDie Berliner Charité prüft den Einsatz eines üblicherweise gegen Bandwürmer eingesetzten Mittels zur Behandlung von Corona-Infektionen. Wie das Universitätsklinikum mitteilte, wird zurzeit in einer klinischen Studie untersucht, ob sich das Bandwurmmittel Niclosamid als wirksam gegen Covid-19 erweist.\nForscher des Deutschen Zentrums für Infektionsforschung an der Charité und der Universität Bonn konnten vier Wirkstoffe identifizieren, die die Vermehrung des Virus in Zellen hemmen: die körpereigenen Stoffe Spermin und Spermidin, das experimentelle Krebsmedikament MK-2206 und das Bandwurmmittel Niclosamid. Letzteres habe die Produktion infektiöser Sars-CoV-2-Partikel um mehr als 99 Prozent gesenkt und damit den größten Effekt gezeigt.\nIn der Studie will die Charité jetzt überprüfen, ob das Mittel bei Patientinnen und Patienten mit kürzlich diagnostiziertem Covid-19 sicher anwendbar, verträglich und wirksam ist. Für die Studie werden noch Teilnehmer gesucht.\n14.14 Uhr: Kliniken weisen Manipulations-Vorwürfe zu Intensiv-Betten zurück\nDeutschlands Krankenhäuser haben Vorwürfe zurückgewiesen, sie hätten aus finanziellen Gründen\n[bei Angaben zu Betten für Covid-19-Behandlungen geschummelt](https://www.br.de/nachrichten/deutschland-welt/manipulation-bei-intensivbetten-vorwuerfe-aber-keine-belege,Sa1pUzL). Der Bundesrechnungshof habe keine Belege für entsprechende Vorwürfe vorgelegt, sagte der Vorsitzende der Deutschen Krankenhausgesellschaft, Gerald Gaß, bei einer Veranstaltung seiner Organisation. Seit Tagen wird darüber spekuliert, die Kliniken hätten mit Manipulationen Pauschalzahlungen für frei gehaltene Betten bekommen wollen.\nGaß sagte, die Kliniken hätten die Infrastruktur zur Behandlung zahlreicher möglicher Covid-19-Patientinnen und -Patienten geschaffen. Diese möglichen Intensivbetten seien nicht komplett gebraucht worden. Aber wenn es nötig gewesen wäre, hätten die Behandlungskapazitäten hochgefahren werden können. Insgesamt forderte Gaß einen Kurswechsel in der Krankenhauspolitik mit einer auskömmlicheren Finanzierung.\n13.02 Uhr: Tschechien öffnet Grenzen für Urlauber aus allen EU-Staaten\nTschechien hat seine Grenzen für Urlauber aus allen EU-Staaten geöffnet. Die Reisefreiheit gilt jetzt auch für Menschen mit Wohnsitz in der Schweiz, Liechtenstein und Norwegen. Das teilte das Innenministerium in Prag mit. Für Touristen aus Deutschland, Österreich und fünf weiteren EU-Staaten gab es bereits seit zwei Wochen eine Sonderregelung. Tschechien hatte wegen der Corona-Pandemie monatelang alle Einreisen von Ausländern ohne triftigen Grund untersagt. Die Tourismusbranche klagte über enorme Verluste.\nVoraussetzung ist in der Regel, dass die Reisenden negativ getestet, geimpft oder genesen sind und im Vorfeld eine Online-Anmeldung ausgefüllt haben. Im Grenzverkehr mit den Nachbarstaaten, zum Beispiel zum Einkaufen binnen 24 Stunden, gelten keine Auflagen. Die Corona-Lage in Tschechien hat sich sehr gebessert. Nach aktuellen Zahlen gab es neun Neuinfektionen je 100.000 Einwohner binnen sieben Tagen.\n- Zum Artikel \"\n[Tschechien öffnet ab heute Grenzen für alle EU-Bürger](https://www.br.de/nachrichten/bayern/tschechien-oeffnet-ab-21-juni-grenzen-fuer-alle-eu-buerger,SZjYqPp)\"\n12.24 Uhr: Bundesbank - Deutsche Wirtschaft wächst im zweiten Quartal kräftig\nSinkende Corona-Infektionen und Fortschritte beim Impfen schieben die Konjunktur nach Ansicht der Bundesbank derzeit spürbar an. \"Die Wirtschaftsleistung in Deutschland dürfte im Frühjahr 2021 nach dem Rückschlag im ersten Quartal wieder kräftig steigen\", erklärt die Notenbank in ihrem Monatsbericht.\nVon Lockerungen des Lockdowns profitierten vor allem Dienstleister wie Gastwirte und Einzelhändler. Allerdings bremsten Lieferengpässe – etwa bei Vorprodukten wie Halbleitern – wie schon im ersten Quartal die Produktion insbesondere in der Autoindustrie. Auch der Bau leide unter knappem Material bei Holz, Stahl und Dämmstoffen. Dennoch dürften sich die Belastungen durch die Lieferengpässe für die Industrie in Grenzen halten, schrieben die Bundesbank-Experten.\nDas Bruttoinlandsprodukt (BIP) war Anfang 2021 im Lockdown noch um 1,8 Prozent geschrumpft. Die Bundesbank hatte vor knapp zwei Wochen ihre Konjunkturprognose vorgelegt und traut der Wirtschaft einen \"starken Aufschwung\" zu. Die Notenbank erwartet in diesem Jahr einen kalenderbereinigten BIP-Anstieg um 3,7 Prozent, der sich 2022 auf 5,2 Prozent beschleunigen dürfte. Im laufenden Jahr dürfte die Inflation kräftig auf 2,6 Prozent klettern, nach 0,4 Prozent 2020.\n11.56 Uhr: Positiver Corona-Test bei Schottlands Shootingstar Gilmour\nSchottlands Shootingstar Billy Gilmour fällt nach einem positiven Corona-Test für das entscheidende Gruppenspiel gegen Kroatien aus. Wie der schottische Verband heute mitteilte, muss sich der Profi vom FC Chelsea für zehn Tage in häusliche Quarantäne begeben. Damit fiele der 20-Jährige auch für ein mögliches Achtelfinalspiel der Bravehearts aus. Dazu muss aber als erste Voraussetzung ein Sieg am Dienstag in Glasgow gegen Kroatien her.\nGilmour war beim 0:0 gegen England zum Star des Spiels gekürt worden. Danach hatte es viele Lobeshymnen für den Champions-League-Sieger gegeben, der auch ein großer Hoffnungsträger für das Duell mit Vizeweltmeister Kroatien war.\n11.08 Uhr: Indiens Universitäten verloren Dutzende Professoren an Corona\nBei dem massiven Corona-Ausbruch in Indien haben mehr als 380.000 Menschen ihr Leben verloren – darunter hunderte Lehrer und Professoren. Viele Universitäten beklagen den Verlust ihrer klügsten Köpfe. In den vergangenen zwei Monaten füllten sich die örtlichen Zeitungen und die Facebook-Seite der Universität mit Nachrufen auf ihre an Corona verstorbenen Professoren. Offizielle Zahlen, wie viele Dozenten während der Pandemie verstarben, gibt es nicht. Ebenso verheerend war die Pandemie in einigen Regionen für staatliche Schulen: Im nordindischen Staat Uttar Pradesh starben beispielsweise mehr als 1.600 Lehrer. Viele von ihnen hatten sich vermutlich infiziert, als sie gegen ihren Willen für eine Wahl während der Pandemie als Wahlhelfer eingesetzt wurden.\n11.47 Uhr: Tausende neue Corona-Fälle in Moskau\nDie russische Hauptstadt Moskau verzeichnet weiterhin tausende Corona-Neuinfektionen. Am Montag meldeten die Behörden 7.580 neue Fälle innerhalb von 24 Stunden. Das liegt unter dem Rekordwert vom vergangenen Samstag mit 9.120 Neuinfektionen. Die Lage habe sich trotzdem nicht verbessert, sagte Vize-Bürgermeisterin Anastassija Rakowa. Derzeit werden den Behörden zufolge mehr als 600 Menschen in Krankenhäusern künstlich beatmet.\nSeit mehr als einer Woche gelten in Europas größter Metropole mit schätzungsweise zwölf Millionen Einwohnern einige Einschränkungen. So sind größere Veranstaltungen mit mehr als 1.000 Menschen verboten. Die Fanmeile zur Fußball-Europameisterschaft, die auf Anordnung der Stadt geschlossen wurde, werde abgebaut, schrieb die Zeitung \"Kommersant\". Nach früheren Angaben von Bürgermeister Sergej Sobjanin sind fast 90 Prozent der Covid-Erkrankungen auf die besonders ansteckende Delta-Variante des Virus zurückzuführen.\n11.00 Uhr: Merkel - Richtiges Maß an Freiheit und Vorsicht finden\nKanzlerin Angela Merkel hat trotz der einstelligen Werte bei den Corona-Inzidenzen vor Übermut gewarnt. Man sei bei einer erfreulichen Inzidenz unter zehn, sagte Merkel heute bei einer gemeinsamen Klausur der Spitzen von CDU und CSU zum Wahlprogramm der Union in Berlin. Dies sei aber immer noch drei Mal so hoch wie vor zwölf Monaten. Man müsse \"das richtige Maß an Freiheit und Vorsicht finden\", wurde sie zitiert. Es dürfe nicht vergessen werden: \"Maske tragen ist immer noch das Einfachste.\" Die Pandemie werde erst zu Ende sein, wenn die ganze Welt geimpft sei. \"Wir müssen an den Rest der Welt auch denken\", sagte Merkel demnach.\n11.37 Uhr: Impfskepsis beim Gesundheitspersonal nimmt ab\nDie Covid-19-Impfquote bei Pflegekräften, Ärzten und medizinischem Fachpersonal steigt laut einer Umfrage. Die Skepsis gegenüber einer Impfung gegen das Coronavirus nehme deutlich ab, teilte die Medwing GmbH, ein auf den Gesundheitssektor spezialisiertes Dienstleistungsunternehmen, heute in Berlin mit. Befragt wurden von 25. Mai bis 4. Juni mehr als 1.600 Beschäftigte im Gesundheitswesen.In der Befragung gaben den Angaben zufolge 53,24 Prozent des medizinischen und pflegerischen Fachpersonals an, bereits vollständig geimpft zu sein. In der März-Umfrage betrug die Quote noch 37,68 Prozent. In der Gesamtbevölkerung liegt die aktuelle Impfquote laut RKI bei 31,1 Prozent (Stand: 20. Juni). Im Vergleich zur März-Umfrage haben die Bedenken gegenüber einer Impfung gegen das Coronavirus deutlich abgenommen.\n10.48 Uhr: Maximal 10.000 Zuschauer bei Olympischen Spielen in Tokio\nBei den Olympischen Spielen in Tokio werden wegen der Corona-Pandemie maximal 10.000 heimische Zuschauer zu den Wettkämpfen zugelassen. Die Organisatoren teilen mit, dass man sich auf diese Obergrenze verständigt habe. Zugleich dürften die Publikumskapazitäten der Sportstätten nur zu höchstens 50 Prozent ausgeschöpft werden. Die Zuschauerzahl könne zudem weiter beschränkt werden, sollte sich die Corona-Lage verschärfen. Zuschauer aus dem Ausland sind bereits ausgeschlossen worden. In der Bevölkerung gibt es aus Furcht vor einer wieder verstärkten Virus-Ausbreitung eine große Skepsis gegenüber den Olympischen Spielen, die am 23. Juli beginnen sollen und wegen der Pandemie im vergangenen Jahr verschoben worden waren. In Umfragen hat sich zuletzt eine Mehrheit gegen die Austragung ausgesprochen.\n10.32 Uhr: Erlanger Forscher entdecken mögliche Ursache für Long Covid\nEinem Erlanger Forscherteam des Max-Planck-Instituts für Physik und Medizin sowie des Deutschen Zentrums für Immuntherapie ist es gelungen, eine mögliche Ursache für Long – Covid zu finden. Wie die Friedrich-Alexander-Universität mitteilte, konnten die Forschenden im Rahmen einer Studie nachweisen, dass die Blutkörperchen bei Corona–Infizierten deutliche Veränderungen gegenüber gesunden Menschen aufweisen.\nDas Team untersuchte mehr als vier Millionen Blutproben von Erkrankten, Genesenen und Gesunden mithilfe eines selbstentwickelten Verfahrens. Dabei stellte sich heraus, dass die roten Blutkörperchen verformt waren, was den Angaben der Forscherinnen und Forschern zufolge Thrombosen und Embolien der Lunge erklären würde. Durch die Verformung verschlechtere sich die Blutzirkulation und mit ihr die Sauerstoffzufuhr, so das Forscherteam. Die weißen Blutkörperchen – verantwortlich vor allem für die Immunabwehr – waren bis zu sieben Monate nach der Infektion mit Covid-19 verändert. Das erkläre die bislang bekannten Symptome bei Long–Covid wie Atemnot, Müdigkeit, Konzentrationsstörungen sowie der Verlust des Geschmacks- und Geruchssinns, heißt es in der Mitteilung des Max–Planck-Instituts.\n- Zum Artikel: Erlanger Forscher entdecken mögliche Ursache für Long-Covid\n09.35 Uhr: Israel erlaubt Einreise von geimpften Individualtouristen\nIsrael will ab 1. Juli die Einreise von geimpften Individualtouristen erlauben. Diese bräuchten dann keine Genehmigung im Vorfeld mehr, schrieb Innenministerin Ajelet Schaked von der ultrarechten Jamina-Partei am Sonntagabend auf Facebook. Welche Impfungen dabei akzeptiert würden, werde noch mitgeteilt.\nIn einem ersten Öffnungsschritt hatte Israel Ende Mai wieder in begrenzter Anzahl die Einreise von Gruppen geimpfter Touristen erlaubt. Das Mittelmeerland hatte sich nach Beginn der Pandemie praktisch abgeschottet. Ausländern war die Einreise nur in Ausnahmefällen möglich. Die Tourismusindustrie ist ein bedeutender Wirtschaftsfaktor, sie hat stark unter den Folgen der Corona-Krise gelitten. Das Neun-Millionen-Einwohner-Land Israel setzt seit dem 19. Dezember erfolgreich eine Impfkampagne um. Fast 5,5 Millionen Menschen haben bereits eine Erstimpfung und mehr als 5,1 Millionen eine Zweitimpfung erhalten. Neuinfektionen und schwere Erkrankungen gingen in den vergangenen Monaten stark zurück.\n09.24 Uhr: Amtsärzte fordern gute Vorbereitung auf mögliche vierte Corona-Welle\nDer Bundesverband der Ärztinnen und Ärzte des Öffentlichen Gesundheitsdienstes appelliert an die Politik, sich für eine mögliche vierte Corona-Welle gut vorzubereiten. \"Es ist sehr wichtig, dass die Gesundheitsämter jetzt zügig zusätzliches Fachpersonal erhalten\", sagte die Bundesvorsitzende Ute Teichert. Außerdem müssten digitale Möglichkeiten für die Gesundheitsämter zur Kontaktnachverfolgung weiter ausgebaut werden und Testkapazitäten beibehalten werden, um schnell reagieren zu können. Die Politik sollte nicht zögern, bei Ausbrüchen schnell wieder \"flächendeckend wirksame Maßnahmen anzuordnen, zum Beispiel Kontaktbeschränkungen, Masken im öffentlichen Raum und dergleichen.\"\nUnterdessen rechnet der Präsident der Deutschen Gesellschaft für Internistische Intensivmedizin und Notfallmedizin, Christian Karagiannidis, in einer möglichen vierten Infektionswelle mit weniger Patienten auf den Intensivstationen. \"Wenn die vulnerablen Gruppen bis dahin sehr gut geimpft sind, könnte es auch bei höheren Inzidenzen viel weniger schwere Verläufe geben\", sagte er.\n\"Darüber spricht Bayern\": Der neue BR24-Newsletter informiert Sie immer montags bis freitags zum Feierabend über das Wichtigste vom Tag auf einen Blick – kompakt und direkt in Ihrem privaten Postfach.\n[Hier geht’s zur Anmeldung!](https://www.br.de/nachrichten/bayern/jetzt-abonnieren-der-neue-br24-newsletter,RqkgCaD)\n06.36 Uhr: Erstmals seit August weniger als 500 Neuinfektionen\nErstmals seit zehn Monaten haben die Gesundheitsämter dem Robert-Koch-Institut weniger als 500 Neuinfektionen binnen eines Tages gemeldet. So registrierte das RKI 346 neue Fälle, wie aus Zahlen vom Montagmorgen hervorgeht. Sie geben den Stand des RKI-Dashboards von 05.10 Uhr wieder, nachträgliche Änderungen oder Ergänzungen des RKI sind möglich.\nZuletzt hatte die Zahl der Neuinfektionen pro Tag am 10. August mit 436 unter der Schwelle von 500 gelegen. Montags sind die vom RKI gemeldeten Fallzahlen meist niedriger, unter anderem weil am Wochenende weniger getestet wird. Vor einer Woche hatte der Wert bei 549 Ansteckungen gelegen. Die Sieben-Tage-Inzidenz gab das RKI am Montagmorgen mit bundesweit 8,6 an. Deutschlandweit wurden den Angaben nach binnen 24 Stunden zehn neue Todesfälle verzeichnet. Vor einer Woche waren es ebenfalls zehn Tote gewesen.\nRegionale Corona-News finden Sie in unseren Regio-Tickern:\n19.20 Uhr: US-Regierung verpasst Impfziel wohl um einige Wochen\nDie USA werden das Impfziel von Präsident Joe Biden verpassen. Bis zum 04. Juli würden 70 Prozent der über 27-Jährigen mindestens einmal geimpft sein, sagt Bidens Corona-Berater Jeffrey Zients. Gegenwärtig sei diese Quote bei den über 30-Jährigen erfüllt. Biden gab allerdings vor, sie bis zum Nationalfeiertag bei allen Erwachsenen zu erzielen. Die Marke dürfte nun einige Wochen später erreicht werden, sagt Zients weiter. Zuletzt stieg die Impfquote in den USA nur noch langsam.\n18.55 Uhr: Einzelhandel fordert 100 Mio Euro aus Wiederaufbau-Fonds\nDer Einzelhandel will einer Zeitung zufolge 100 Millionen Euro aus Deutschlands Anteil am EU-Wiederaufbau-Fonds erhalten. Es werde insbesondere zusätzliches Geld für die Digitalisierung benötigt, sagte die Geschäftsführerin des Handelsverbandes Deutschland (HDE), Antje Gerstein, dem RedaktionsNetzwerk Deutschland laut Vorabbericht. \"Der Einzelhandel braucht eine solche staatliche Modernisierungshilfe für Unternehmen, die krisenbedingt jetzt unverschuldet ohne Geld für dringend notwendige Investitionen dastehen.\"\n18.46 Uhr: Aller Warnungen zum Trotz: Wembley empfängt mehr als 60.000 Fans\nBundeskanzlerin Angela Merkel ist skeptisch, SPD-Gesundheitsexperte Karl Lauterbach mahnt mit Nachdruck - doch Großbritanniens Regierung schlägt alle Warnungen in den Wind. Pünktlich zum Halbfinale sollen im Londoner Fußball-Tempel mehr als 60.000 Fans zugelassen werden. Die maximale Auslastung liege bei 75 Prozent in der 90.000 Zuschauer fassenden Arena, also bei 67.500. Und das trotz großer Sorgen vor der Delta-Variante des Coronavirus, die sich im Land immer weiter ausbreitet.\n\"Die Finalspiele versprechen, ein unvergesslicher Moment in unserem nationalen Bestreben zu werden, die Pandemie zu überwinden\", sagte Kultur- und Sportsekretär Oliver Dowden. Es wäre die größte Kulisse bei einem Sportevent in Großbritannien seit 15 Monaten. Am 6. und 7. Juni finden die Spiele statt, das Finale steigt am 11. Juni.\n- Zum Artikel „EM und Olympia trotz Corona: Die Macht der Sportverbände“", "language": null, "image": "https://img.br.de/e3d9f35f-4911-4b5b-8f7f-f2c005fbc893.jpeg?q=80&rect=0%2C462%2C6300%2C3541&w=1600&h=900", "pagetype": "article", "links": ["/nachrichten", "/nachrichten", "/nachrichten/bayern-wetter", "/nachrichten/verkehrsmeldungen", "https://www.br.de/radio/live//br24?autoplay", "/nachrichten/suche", "/nachrichten", "/nachrichten/mittelfranken,QXAPzbu", "/nachrichten/oberfranken,QXAQ0kx", "/nachrichten/unterfranken,QXAQ1wr", "/nachrichten/niederbayern,QXAQ37J", "/nachrichten/oberpfalz,QXAQ4GN", "/nachrichten/schwaben,QXAQ5KO", "/nachrichten/oberbayern,QXAQcxl", "/nachrichten/krieg-in-israel-und-gaza-nachrichten-zur-lage-in-nahost,TsT0LZp", "/nachrichten/deutschland-welt/krieg-in-israel-und-gaza-im-news-ticker-kw-43,TtV1fsN", "/nachrichten/russland-ukraine-krieg-news-hintergruende-erklaerungen,T15K9SO", "/nachrichten/deutschland-welt/russland-ukraine-krieg-im-news-ticker-kw-43,TtUoDFQ", "/nachrichten/migration,Tr4CU9U", "/nachrichten/faktenfuchs-faktencheck,QzSIzl3", "/nachrichten/faktenfuchs-in-english-tuerk-hrvatski-italiano-arabic-romana,SUeRCMg", "/nachrichten/sport,QXAPvmL", "https://live.br24sport.de/", "/nachrichten/sport/das-livecenter-von-br24-sport-ergebnisse-tabellen-live-radio,SjugGyx", "/nachrichten/wirtschaft,QXAPwyN", "/nachrichten/boerse-aktuelle-nachrichten-und-hintergruende,SYVS2KT", "/nachrichten/der-fall-wirecard,SICpima", "/nachrichten/wissen,QXAPyRp", "/nachrichten/kultur,QXAPqxI", "/nachrichten/netzwelt,QXAPuSB", "/nachrichten/service-verbraucher-tipps-ratgeber,SS0Eocn", "/nachrichten/wetter-in-bayern-von-unwetter-bis-sonne,RXbz69p", "/nachrichten/br24-retro-zeitreise-archiv,RRqw3KI", "/nachrichten/br24live-aktuelle-pressekonferenzen-und-news-im-livestream,SZ4u8KC", "/nachrichten/bayern/br24-newsletter-anmeldung,RkXzr4k", "/nachrichten/meldung", "/nachrichten/mittelfranken,QXAPzbu", "/nachrichten/oberfranken,QXAQ0kx", "/nachrichten/unterfranken,QXAQ1wr", "/nachrichten/niederbayern,QXAQ37J", "/nachrichten/oberpfalz,QXAQ4GN", "/nachrichten/schwaben,QXAQ5KO", "/nachrichten/oberbayern,QXAQcxl", "/nachrichten/krieg-in-israel-und-gaza-nachrichten-zur-lage-in-nahost,TsT0LZp", "/nachrichten/deutschland-welt/krieg-in-israel-und-gaza-im-news-ticker-kw-43,TtV1fsN", "/nachrichten/russland-ukraine-krieg-news-hintergruende-erklaerungen,T15K9SO", "/nachrichten/deutschland-welt/russland-ukraine-krieg-im-news-ticker-kw-43,TtUoDFQ", "/nachrichten/migration,Tr4CU9U", "/nachrichten/faktenfuchs-faktencheck,QzSIzl3", "/nachrichten/faktenfuchs-in-english-tuerk-hrvatski-italiano-arabic-romana,SUeRCMg", "/nachrichten/sport,QXAPvmL", "https://live.br24sport.de/", "/nachrichten/sport/das-livecenter-von-br24-sport-ergebnisse-tabellen-live-radio,SjugGyx", "/nachrichten/wirtschaft,QXAPwyN", "/nachrichten/boerse-aktuelle-nachrichten-und-hintergruende,SYVS2KT", "/nachrichten/der-fall-wirecard,SICpima", "/nachrichten/wissen,QXAPyRp", "/nachrichten/kultur,QXAPqxI", "/nachrichten/netzwelt,QXAPuSB", "/nachrichten/service-verbraucher-tipps-ratgeber,SS0Eocn", "/nachrichten/wetter-in-bayern-von-unwetter-bis-sonne,RXbz69p", "/nachrichten/br24-retro-zeitreise-archiv,RRqw3KI", "/nachrichten/br24live-aktuelle-pressekonferenzen-und-news-im-livestream,SZ4u8KC", "/nachrichten/bayern/br24-newsletter-anmeldung,RkXzr4k", "/nachrichten/meldung", "/nachrichten", "/nachrichten/bayern-wetter", "/nachrichten/verkehrsmeldungen", "https://www.br.de/radio/live//br24?autoplay", "/nachrichten/suche", "/nachrichten/suche?param=Bayern", "/nachrichten/suche?param=SARS-CoV-2", "/nachrichten/suche?param=Corona", "/nachrichten/suche?param=Liveticker", "/nachrichten/suche?param=Corona-Krise", "/nachrichten/suche?param=Covid-19", "/nachrichten/suche?param=Coronavirus", "/nachrichten/suche?param=Pandemie", "mailto:?subject=Via%20BR24%3A%20Corona%3A%20Die%20Ereignisse%20vom%2021.%20Juni%20bis%2027.%20Juni%202021%20&body=Corona%3A%20Die%20Ereignisse%20vom%2021.%20Juni%20bis%2027.%20Juni%202021%20%7C%20via%20BR24%0A%0Ahttps%3A%2F%2Fwww.br.de%2Fnachrichten%2Fdeutschland-welt%2Fcorona-die-ereignisse-vom-21-juni-bis-27-juni%2CSaHgzeW%3FUTM_Name%3DWeb-Share%26UTM_Medium%3DLink%26UTM_Source%3DE-Mail", "/nachrichten", "/nachrichten/autoren/br24-redaktion,18ebe837-9062-482c-9217-50ce772a3377", "https://www.br.de/nachrichten/deutschland-welt/coronavirus-news-ticker-vom-21-juni-bis-27-juni,SawWHFc", "https://www.br.de/nachrichten/wissen/corona-variante-delta-das-ist-bekannt-entwicklung-deutschland,SaOHI14", "https://www.br.de/nachrichten/urlaub-und-reisen,S0H5RD5", "https://www.br.de/nachrichten/deutschland-welt/inzidenzen-und-corona-zahlen-fuer-bayerns-liebste-urlaubslaender,S9KAi0n", "https://www.br.de/nachrichten/wissen/astrazeneca-impfstoff-darum-sind-12-wochen-abstand-besser,SWiEvIO", "https://www.br.de/nachrichten/wissen/was-sie-vor-und-nach-der-corona-impfung-beachten-sollten-faq,SVJeQ48", "https://www.br.de/nachrichten/wissen/delta-variante-das-bedeutet-sie-fuer-kinder-und-jugendliche,SbG05pq", "https://www.br.de/nachrichten/wissen/corona-impfung-ab-wann-und-gegen-welche-varianten-sie-schuetzt,SXrkKdU", "https://www.br.de/nachrichten/wissen/corona-virus-aktuelle-zahlen-zur-corona-impfung-in-bayern,SLUZ4iF", "https://www.br.de/nachrichten/wissen/corona-variante-delta-das-ist-bekannt-entwicklung-deutschland,SaOHI14", "https://impfzentren.bayern/citizen/citizens/overview", "https://www.br.de/nachrichten/wissen/delta-variante-das-bedeutet-sie-fuer-kinder-und-jugendliche,SbG05pq", "https://www.br.de/nachrichten/wissen/corona-variante-delta-das-ist-bekannt-entwicklung-deutschland,SaOHI14", "https://www.br.de/nachrichten/wissen/so-entwickeln-sich-die-corona-zahlen-in-deutschland,S9R27fS", "https://www.br.de/nachrichten/deutschland-welt/inzidenzen-und-corona-zahlen-fuer-bayerns-liebste-urlaubslaender,S9KAi0n", "https://www.br.de/nachrichten/wissen/astrazeneca-impfstoff-darum-sind-12-wochen-abstand-besser,SWiEvIO", "https://www.br.de/nachrichten/wissen/was-sie-vor-und-nach-der-corona-impfung-beachten-sollten-faq,SVJeQ48", "https://www.br.de/nachrichten/wissen/delta-variante-das-bedeutet-sie-fuer-kinder-und-jugendliche,SbG05pq", "https://www.br.de/nachrichten/wissen/corona-impfung-ab-wann-und-gegen-welche-varianten-sie-schuetzt,SXrkKdU", "https://www.br.de/nachrichten/wissen/corona-variante-delta-das-ist-bekannt-entwicklung-deutschland,SaOHI14", "https://www.br.de/nachrichten/wissen/corona-virus-aktuelle-zahlen-zur-corona-impfung-in-bayern,SLUZ4iF", "https://impfzentren.bayern/citizen/citizens/overview", "https://www.br.de/nachrichten/wissen/delta-variante-das-bedeutet-sie-fuer-kinder-und-jugendliche,SbG05pq", "https://www.br.de/nachrichten/wissen/corona-variante-delta-das-ist-bekannt-entwicklung-deutschland,SaOHI14", "https://www.br.de/nachrichten/wissen/so-entwickeln-sich-die-corona-zahlen-in-deutschland,S9R27fS", "https://www.br.de/nachrichten/wissen/untersuchung-von-myokarditis-nach-mrna-impfung,SZl3bKq", "https://www.br.de/nachrichten/bayern/karte-mit-impfzentren-in-bayern-corona-impfung-in-muenchen-nuernberg-und-wuerzburg,SHv0dQH", "https://www.br.de/nachrichten/wissen/corona-virus-aktuelle-zahlen-zur-corona-impfung-in-bayern,SLUZ4iF", "https://www.br.de/nachrichten/wirtschaft/schuldnerberatung-und-privatinsolvenz-worauf-zu-achten-ist,SPT5rcH", "https://www.br.de/nachrichten/wissen/corona-variante-delta-das-ist-bekannt-entwicklung-deutschland,SaOHI14", "https://www.br.de/nachrichten/wissen/welche-coronavirus-impfstoffe-gibt-es-und-wie-funktionieren-sie,SJRUHqT", "https://www.br.de/nachrichten/wissen/warnwert-obergrenze-gemeldete-corona-infektionen-in-bayern,Rt7a9rb", "https://www.br.de/nachrichten/wissen/corona-virus-aktuelle-zahlen-zur-corona-impfung-in-bayern,SLUZ4iF", "https://www.br.de/nachrichten/corona-und-schule-in-bayern-und-deutschland,S4pAQZJ", "https://www.br.de/nachrichten/wissen/astrazeneca-impfstoff-darum-sind-12-wochen-abstand-besser,SWiEvIO", "https://www.br.de/nachrichten/wissen/corona-variante-delta-das-ist-bekannt-entwicklung-deutschland,SaOHI14", "https://www.br.de/nachrichten/aktuelle-corona-zahlen-fuer-bayern-und-deutschland,SSrP9L5", "https://www.br.de/nachrichten/aktuelle-corona-zahlen-fuer-bayern-und-deutschland,SSrP9L5", "https://www.br.de/nachrichten/aktuelle-corona-zahlen-fuer-bayern-und-deutschland,SSrP9L5", "https://www.br.de/nachrichten/aktuelle-corona-zahlen-fuer-bayern-und-deutschland,SSrP9L5", "https://www.br.de/nachrichten/wissen/so-wirken-mrna-impfstoffe-gegen-das-coronavirus,SGbv3gV", "https://www.br.de/nachrichten/corona-und-schule-in-bayern-und-deutschland,S4pAQZJ", "https://www.br.de/nachrichten/urlaub-und-reisen,S0H5RD5", "https://www.br.de/nachrichten/aktuelle-corona-zahlen-fuer-bayern-und-deutschland,SSrP9L5", "https://www.br.de/nachrichten/wissen/corona-variante-delta-das-ist-bekannt-entwicklung-deutschland,SaOHI14", "https://www.br.de/nachrichten/wissen/faq-welche-corona-mutanten-gibt-es-und-wie-gefaehrlich-sind-sie,SNlN0gw", "https://www.br.de/nachrichten/urlaub-und-reisen,S0H5RD5", "https://www.br.de/nachrichten/wissen/coronavirus-suche-nach-covid19-schnelltest-antigentest-pcr,RrQlHxe", "https://www.br.de/nachrichten/deutschland-welt/europaparlament-fordert-aussetzung-von-impfstoff-patenten,SZvT7Yg", "https://www.br.de/nachrichten/corona-und-schule-in-bayern-und-deutschland,S4pAQZJ", "https://www.br.de/nachrichten/wissen/corona-variante-delta-das-ist-bekannt-entwicklung-deutschland,SaOHI14", "https://www.br.de/nachrichten/wissen/corona-variante-delta-das-ist-bekannt-entwicklung-deutschland,SaOHI14", "https://www.br.de/nachrichten/wissen/kreuzimpfung-kombi-von-astrazeneca-und-biontech-hat-vorteil,SXCWBK1", "https://www.br.de/nachrichten/wissen/faq-welche-corona-mutanten-gibt-es-und-wie-gefaehrlich-sind-sie,SNlN0gw", "https://www.br.de/nachrichten/wissen/corona-impfstoffe-die-neachsten-kandidaten,SNxcWWd", "https://www.br.de/nachrichten/corona-und-schule-in-bayern-und-deutschland,S4pAQZJ", "https://www.br.de/nachrichten/corona-impfung-im-kampf-gegen-die-pandemie,SKdxZbX", "https://www.br.de/nachrichten/deutschland-welt/inzidenzen-und-corona-zahlen-fuer-bayerns-liebste-urlaubslaender,S9KAi0n", "https://www.br.de/nachrichten/wissen/so-entwickeln-sich-die-corona-zahlen-in-deutschland,S9R27fS", "https://www.br.de/nachrichten/wissen/corona-variante-delta-das-ist-bekannt-entwicklung-deutschland,SaOHI14", "https://www.br.de/nachrichten/bayern/soeder-zur-corona-lage-delta-variante-in-wenigen-wochen-dominierend,SamtC84", "https://www.br.de/nachrichten/bayern/debatte-um-oeffnung-von-discos-und-clubs-nach-party-exzessen-im-freien,SaxzV3Y", "https://www.br.de/nachrichten/deutschland-welt/manipulation-bei-intensivbetten-vorwuerfe-aber-keine-belege,Sa1pUzL", "https://www.br.de/nachrichten/bayern/tschechien-oeffnet-ab-21-juni-grenzen-fuer-alle-eu-buerger,SZjYqPp", "https://www.br.de/nachrichten/bayern/jetzt-abonnieren-der-neue-br24-newsletter,RqkgCaD", "https://www.br.de/nachrichten/aktuelle-corona-zahlen-fuer-bayern-und-deutschland,SSrP9L5", "https://www.br.de/nachrichten/deutschland-welt/rueckblick-entwicklung-der-coronakrise,RoxMtok", "https://www.br.de/nachrichten/bayern/corona-news-ticker-oberbayern-kw-24,SaHTRnL", "https://www.br.de/nachrichten/bayern/corona-news-ticker-schwaben-und-allgaeu-kw24,SaIUjRA", "https://www.br.de/nachrichten/bayern/corona-news-ticker-niederbayern-kw-24,SaHNfpC", "https://www.br.de/nachrichten/bayern/corona-news-ticker-oberpfalz-kw-24,SaHZOhO", "https://www.br.de/nachrichten/bayern/corona-news-ticker-unterfranken-kw-24,SaHA1RC", "https://www.br.de/nachrichten/bayern/corona-news-ticker-mittelfranken-kw-24,SaHlweJ", "mailto:?subject=Via%20BR24%3A%20Corona%3A%20Die%20Ereignisse%20vom%2021.%20Juni%20bis%2027.%20Juni%202021%20&body=Corona%3A%20Die%20Ereignisse%20vom%2021.%20Juni%20bis%2027.%20Juni%202021%20%7C%20via%20BR24%0A%0Ahttps%3A%2F%2Fwww.br.de%2Fnachrichten%2Fdeutschland-welt%2Fcorona-die-ereignisse-vom-21-juni-bis-27-juni%2CSaHgzeW%3FUTM_Name%3DWeb-Share%26UTM_Medium%3DLink%26UTM_Source%3DE-Mail", "/nachrichten/suche?param=Bayern", "/nachrichten/suche?param=SARS-CoV-2", "/nachrichten/suche?param=Corona", "/nachrichten/suche?param=Liveticker", "/nachrichten/suche?param=Corona-Krise", "/nachrichten/suche?param=Covid-19", "/nachrichten/suche?param=Coronavirus", "/nachrichten/suche?param=Pandemie", "https://www.facebook.com/BR24/", "https://twitter.com/BR24", "https://www.instagram.com/br24/", "https://www.youtube.com/channel/UCcweJsCV2TUP_kzMX25U-oQ", "/nachrichten/oberfranken,QXAQ0kx", "/nachrichten/mittelfranken,QXAPzbu", "/nachrichten/unterfranken,QXAQ1wr", "/nachrichten/oberpfalz,QXAQ4GN", "/nachrichten/niederbayern,QXAQ37J", "/nachrichten/schwaben,QXAQ5KO", "/nachrichten/oberbayern,QXAQcxl", "/nachrichten/wirtschaft,QXAPwyN", "/nachrichten/kultur,QXAPqxI", "/nachrichten/sport,QXAPvmL", "/nachrichten/wissen,QXAPyRp", "/nachrichten/netzwelt,QXAPuSB", "https://www.br.de/mediathek/video/index.html", "https://www.ardmediathek.de/sendung/br24/Y3JpZDovL2JyLmRlL2Jyb2FkY2FzdFNlcmllcy9icm9hZGNhc3RTZXJpZXM6L2JyZGUvZmVybnNlaGVuL2JheWVyaXNjaGVzLWZlcm5zZWhlbi9zZW5kdW5nZW4vcnVuZHNjaGF1", "https://www.br.de/radio/live/br24?autoplay", "https://br.de/podcast", "/nachrichten/schlagzeilen", "https://apps.apple.com/de/app/br24/id998904798 ", "https://play.google.com/store/apps/details?id=de.br.sep.news.br24", "https://www.br.de/unternehmen/index.html", "https://www.br.de/unternehmen/service/impressum/index.html", "/nachrichten/credits", "https://www.br.de/service/suche/hilfe/index.html", "https://www.br.de/unternehmen/service/datenschutz/index.html", "https://www.br.de", "https://www.ard.de", "https://www.br.de/unternehmen/index.html", "https://www.br.de/unternehmen/service/impressum/index.html", "/nachrichten/credits", "https://www.br.de/service/suche/hilfe/index.html", "https://www.br.de/unternehmen/service/datenschutz/index.html"]}