{"title": "Behandlung von Blutarmut und Eisenüberladung (symptomatische Therapie)", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2023-05-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Behandlung von Blutarmut und Eisenüberladung (symptomatische Therapie)\nAutor: Prof. Dr. med. Holger Cario, Zuletzt geändert: 24.05.2023 https://kinderblutkrankheiten.de/doi/e268652\nInhaltsverzeichnis\nAlle Therapiemaßnahmen sollten zur Sicherheit des Kindes und zur Vermeidung von Nebenwirkungen immer in Absprache mit dem Behandlungsteam erfolgen. Sie dienen der Behandlung der gesundheitlichen Probleme, die bei Patienten mit schwerer und mittelschwerer ß-Thalassämie (siehe „Krankheitszeichen“) auftreten können. Einige der Maßnahmen können zu Hause von den Eltern vorgenommen, andere Maßnahmen müssen in einem Spezialzentrum durchgeführt werden. Patienten mit lebensbedrohlichen Notfällen müssen unmittelbar in der Notfallambulanz oder im Rahmen eines\n[stationär](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=S#_station%C3%A4r)en Aufenthalts im Krankenhaus versorgt werden. Im Folgenden wird ein Überblick über regelmäßig eingesetzte symptomatische Behandlungsmaßnahmen bei verschiedenen Komplikationen der ß-Thalassämie gegeben:\nBehandlung der Blutarmut: Transfusionsprogramm\nSeit den sechziger Jahren ist die lebenslange regelmäßige Gabe von roten Blutkörperchen (\n[Erythrozyten](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=E#_Erythrozyten)konzentrate) in Form von [Bluttransfusion](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=B#_Bluttransfusion)en fester Bestandteil der Behandlung einer Blutarmut. Bei Kindern mit einer ß-Thalassämie wird üblicherweise mit einer Transfusionsbehandlung begonnen, wenn die Blutarmut zu gesundheitlichen Problemen führt (siehe „Krankheitszeichen“). In der Regel kommt es dazu, wenn die Konzentration des roten Blutfarbstoffs ( [Hämoglobin](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=H#_H%C3%A4moglobin)) unter einem bestimmten Wert (üblicherweise unter 8 g/dl mit individuellen und teilweise auch altersabhängigen Schwankungen) liegt. Es wird allerdings auch dann ein regelmäßiges Transfusionsprogramm eingeleitet, wenn regelmäßig Hämoglobinwerte gemessen wurden, die leicht oberhalb dieser Grenze liegen, der Zustand des Kindes jedoch beeinträchtigt ist. Während der Blutransfusion muss die richtige Menge an Erythrozyten in der notwendigen Geschwindigkeit transfundiert werden. Diese Faktoren werden für jeden Patienten individuell und im Rahmen jeder Transfusion immer wieder neu bestimmt. Dabei berücksichtigt der Arzt beispielsweise das Alter und das Körpergewicht des Patienten, die Schwere der Blutarmut sowie die Menge an Blutzellen, die in der [Blutkonserve](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=B#_Blutkonserve) enthalten sind.\nDie Hauptziele der Transfusionstherapie bei Kindern mit einer ß-Thalassämie sind:\n- Verbesserung des Allgemeinbefindens\n- die Ausbreitung des hyperaktiven Knochenmarks und damit Skelettveränderungen (siehe „Krankheitszeichen“) so gering wie möglich zu halten\n- ein normales Körperwachstum\n- Verminderung der Zähflüssigkeit (Viskosität) des Blutes und dadurch Herabsetzung des Risikos für Blutgerinnsel (Thrombosen)\n- Normalisierung der gesteigerten Eisenaufnahme im Darm und dadurch geringere Eisenablagerung (Hämosiderose) in den Organen (siehe „Krankheitszeichen“)\nBei einer Bluttransfusion wird dem Organismus des Patienten fremdes Blut von einem Spender zugeführt. Diese Spenderzellen wurden zwar im Vorfeld ausgiebig im Hinblick auf größtmögliche Ähnlichkeit mit den Blutzellen des Patienten getestet. Dennoch sind sie niemals ganz genau gleich. Sie können so Abwehrreaktionen und andere Komplikationen beim Patienten hervorrufen. Entsprechend birgt eine Bluttransfusion auch Risiken für den Patienten. Deshalb muss ihr Einsatz regelmäßig aufs Neue und sorgfältig abgewogen werden. Zu den Komplikationen einer Transfusion zählen die Ärzte jedes unvorteilhafte Ereignis, das während oder nach einer Transfusion auftritt. Bei diesen so genannten Transfusionsreaktionen werden folgende Komplikationen unterschieden:\nReaktionen des Abwehrsystems (Immunsystems) auf eine Bluttransfusion\nZu den vom eigenen oder, sehr selten, auch durch die Spenderzellen ausgelösten Abwehrreaktionen gehören beispielsweise:\n- Fieber\n- allergische Reaktionen wie Hautquaddeln (Urtikaria), Störungen von Organfunktionen bis zum Kreislaufschock (Anaphylaxie)\n- gesteigerter Abbau der Blutzellen (\n[Hämolyse](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=H#_H%C3%A4molyse))\n- transfusionsbedingte Lungenerkrankung\n- Spender-gegen-Wirt-Reaktion (Graft-versus-Host-Reaktion, GvH)\nAndere Transfusionsreaktionen\nKomplikationen, die nicht durch eine gesteigerte\n[Immunabwehr](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=I#_Immunabwehr) verursacht werden sind insbesondere übertragbare [Infektion](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=I#_Infektion)skrankheiten wie\nDie Häufigkeit dieser Übertragungen ist je nach Land unterschiedlich. In Deutschland kommen sie extrem selten vor. Statistiken zu transfusionsbedingten Infektionsrisiken werden regelmäßig von Mitarbeitern des\n[Paul-Ehrlich-Instituts](http://www.pei.de/), dem Bundesinstitut für Impfstoffe und biomedizinische Arzneimittel, herausgegeben.\nUmgang mit Transfusionsreaktionen\nDie Behandlung von Komplikationen im Rahmen einer Bluttransfusion kann, je nach Schwere der Reaktion, folgende Maßnahmen beinhalten:\n- fiebersenkende Medikamente (Antipyretika)\n- Maßnahmen, die die allergische Reaktion abschwächen oder die Immunabwehr kurzfristig herabsetzen (z. B. Gabe von\n[Antihistaminika](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=A#_Antihistaminika) oder [Kortikosteroide](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=K#_Kortikosteroide)n)\n- sofortiges Abbrechen der Transfusion\n- Stabilisierung der Kreislauffunktionen (Schockbehandlung)\n- Anti-\n[Virus](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=V#_Virus)-Medikamente\nBehandlung der Eisenüberladung (Hämosiderose): Steigerung der Eisen-Ausscheidung mit Medikamenten\nDurch die gesteigerte Eisenaufnahme aus der Nahrung einerseits sowie durch die lebenslange Transfusionstherapie andererseits kommt es bei Kindern und Jugendlichen mit ß-Thalassämie im Verlauf zu einer zunehmenden Eisenüberladung vieler Organe. Diese Eisenüberladung kann bei unzureichender Behandlung zu schweren, manchmal tödlich verlaufenden Komplikationen führen (siehe „Krankheitszeichen“). Da der Körper selbst keine effektiven Mittel besitzt, überschüssiges Eisen zu entfernen, müssen Medikamente eingesetzt werden, die mit dem Eisen eine Bindung eingehen (so genannte Eisenbinder oder Eisenchelatoren), so dass es über den Urin und den Stuhl ausgeschieden werden kann.\nEisenbindende Medikamente\nFür die Behandlung werden in Abhängigkeit vom Alter des Patienten regelmäßig Eisenbinder eingesetzt, die im Krankenhaus unter die Haut (\n[subkutan](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=S#_subkutan)) verabreicht werden (Deferoxamin) oder die zu Hause geschluckt werden können (z. B. Deferasirox, Deferipron).\nZeitpunkt der Behandlung mit Eisenbindern\nWann mit der Gabe von Eisenbindern begonnen wird, entscheiden die Ärzte anhand folgender Steuergrößen:\n- zu hohe\n[Ferritin](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=F#_Ferritin)konzentration im Blut (bei wiederholten Blutuntersuchungen jeweils über > 1000 µg/l)\n- zu hoher Lebereisengehalt (gemessen mittels\n[Magnetresonanztomographie](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=M#_Magnetresonanztomographie)(MRT), oder auch mittels SQUID („superconducting quantum interference device). Dieses ist eine Methode, die magnetischen Fluss misst.)\nBehandlung der überaktiven Milz (Hypersplenie-Syndrom): Milzentfernung (Splenektomie)\nDie Milz ist ein Organ im linken Oberbauch und Teil des körpereigenen Abwehrsystems (\n[Immunsystem](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=I#_Immunsystem)). In ihr reifen weiße Blutkörperchen zu Abwehrzellen, den so genannten [B-Lymphozyten](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=B#_B-Lymphozyten) und T- [Lymphozyten](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=L#_Lymphozyten), heran. Darüber hinaus werden in der Milz überalterte rote Blutzellen und Blutplättchen ( [Thrombozyten](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=T#_Thrombozyten)) sowie bei der ß-Thalassämie auch krankhaft veränderte rote Blutkörperchen aussortiert und vermehrt abgebaut.\nZiele der Milzentfernung\nOhne eine rechtzeitig begonnene, regelmäßige Transfusionstherapie (siehe oben) beginnt die Milz bei Kindern und Jugendlichen mit ß-Thalassämie irgendwann, selbst Blut zu bilden. Dabei vergrößert sich die Milz ständig, wird überaktiv und beginnt vermehrt auch gesunde rote Blutkörperchen (aus Bluttransfusionen) und gesunde weiße Blutzellen abzubauen. In der Folge kann es zu einem gesteigerten Transfusionsbedarf mit zunehmender Eisenüberladung, erhöhter Infektanfälligkeit, Schmerzen und mechanischen Behinderungen führen (siehe „Krankheitszeichen“). Daraus ergibt sich bei einigen Patienten manchmal die Notwendigkeit der Milzentfernung mit den folgenden Zielen:\n- geringerer Bedarf an Bluttransfusionen\n- Verminderung der Eisenüberladung\n- Herabsetzung der Neigung zu Infektionen\nZeitpunkt der Milzentfernung\nBei wem eine Milzentfernung (Splenektomie) angezeigt ist, sowie Einzelheiten zum operativen Eingriff, werden vom Behandlungsteam sorgfältig abgewogen und zum gegebenen Zeitpunkt ausführlich mit den Betroffenen besprochen. Folgende Faktoren werden bei der Entscheidung für eine Splenektomie berücksichtigt:\n- eine übergroße Milz, die sehr tief unter dem linken Rippenbogen des Patienten tastbar ist und Beschwerden verursacht\n- wenn mehr und mehr Bluttransfusionen nötig werden, um eine gewisse Konzentration an rotem Blutfarbstoff aufrecht zu erhalten\n- das Kind sollte mindestens sechs Jahre alt sein, weil jüngere Kinder nach einer Milzentfernung häufiger an bestimmten Infektionen erkranken (siehe unten)\nFolgen der Milzentfernung\nDie Entfernung der Milz kann schwerwiegende Folgen für den Organismus von Kindern und Jugendlichen haben. Deshalb wird die Entscheidung zur Milzentfernung heutzutage bei allen Patienten grundsätzlich sehr zurückhaltend gefällt. Zu den kurz- und langfristigen Folgen einer Milzentfernung gehören beispielsweise:\n- ein lebenslang erhöhtes Risiko, an schwerwiegenden und manchmal sogar tödlich verlaufenden\n[Bakterien](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=B#_Bakterien)- [Infektion](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=I#_Infektion)en, insbesondere des Blutes (Blutvergiftung/ [Sepsis](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=S#_Sepsis)) und der [Hirnhäute](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=H#_Hirnh%C3%A4ute) (Meningitis), zu erkranken (\"overwhelming postsplenectomy infection/OPSI\"-Syndrom); dies gilt besonders für Kinder, bei denen die Milz zwischen dem 1. und dem 5. Lebensjahr entfernt wurde\n- erhöhte Neigung zur Entwicklung von Blutgerinnseln, insbesondere in der Lebervene (Portalvenenthrombose)\n- erhöhtes Risiko für Herzinfarkte und Schlaganfälle nach dem 40. Lebensjahr\nVorbeugung von Folgen der Milzentfernung\nDie Vorbeugung von gesundheitlichen Problemen bei Patienten nach einer Milzentfernung umfasst vor allem folgende Maßnahmen:\n- Penicillinprophylaxe: Penicillin ist ein\n[Antibiotikum](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=A#_Antibiotikum), das von Kindern mit ß-Thalassämie nach einer Splenektomie regelmäßig wie vom Arzt verordnet, eingenommen werden sollte. Diese Penicillin-Einnahmen helfen, den schweren Infektionen durch kapseltragende Bakterien (Pneumokokken, Meningokokken, Haemophilus) vorzubeugen, für die Patienten nach einer Splenektomie besonders anfällig sind. Liegt eine Penicillin- [Allergie](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=A#_Allergie) vor, so können andere Substanzen mit vergleichbarem Wirkungsmechanismus zum Einsatz kommen\n- Impfungen: Patienten mit ß-Thalassämie sollten, ebenso wie gesunde Kinder, nach dem aktuellen Impfkalender geimpft werden. Vor und nach einer Milzentfernung müssen sie allerdings besonders gegenüber Bakterien wie Pneumokokken (Lungenentzündung), Meningokokken (Hirnhautentzündung), Haemophilus (Krupp, Lungenentzündung, Hirnhautentzündung, Gelenkentzündungen) geschützt sein. Daher sind bestimmte Auffrisch-\n[Impfung](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=I#_Impfung)en notwendig, deren Zeitpunkte Sie vom Kinderarzt Ihres Kindes erfahren können\n- Routine-Vorsorgeuntersuchungen (U-Untersuchungen) beim Kinderarzt: Bei den zehn U-Untersuchungen und später bei der J1 überprüft der Kinderarzt die altersgerechte körperliche, geistige und auch emotionale Entwicklung des Kindes oder des Jugendlichen. Im Rahmen der Vorsorgeuntersuchungen finden auch die Impfungen statt. Die Ergebnisse der Vorsorgeuntersuchungen werden in das \"Gelbe Heft\" eingetragen, das den Eltern nach der Geburt ausgehändigt wurde [siehe\n[Gelbes Heft](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=G#_Gelbes%20Heft)]. In diesem Heft ist eine Tasche, in der Sie den Impfpass des Kindes aufbewahren können. Das \"Gelbe Heft\" mit dem Impfpass sollte zu jedem Arztbesuch mitgenommen werden\n- Temperaturüberwachung: Regelmäßiges Messen der Körpertemperatur trägt dazu bei, Infektionen möglichst früh zu erkennen und sie prompt zu behandeln. Bei Fieber von mehr als 38,5°C sollte sofort ein Arzt kontaktiert werden, da eine gefährliche Infektion die Ursache dafür sein könnte.\n- Kommunikation mit dem Behandlungsteam: Es ist wichtig, die Kontaktdaten der Klinik und des Behandlungsteams jederzeit verfügbar zu haben, um sie in Notfällen sofort parat zu haben.\n- Infektionsvorbeugung vor Auslandsreisen: Neben den von den Tropeninstituten etc. empfohlenen Maßnahmen zur Vorbeugung von Infektionen bei bestimmten Auslandsreisen müssen bei Kindern und Jugendlichen mit ß-Thalassämie nach Milzentfernung zusätzliche Vorkehrungen getroffen werden. Deshalb sollte eine Auslandsreise immer rechtzeitig mit dem Behandlungsteam abgesprochen werden. Nach Möglichkeit sollte auch eine Kontaktadresse für eventuell notwendige, fachgerechte medizinische Versorgung am Urlaubsort zur Verfügung stehen\nAnmerkung: Weitere Maßnahmen sowie Einzelheiten zu den verschiedenen Vorkehrungen erfragen Sie am besten beim zuständigen Behandlungsteam Ihres Kindes.\nBehandlung weiterer Komplikationen\nViele der Folgekrankheiten von Patienten mit ß-Thalassämie sind unmittelbare Folgen der Eisenüberladung (siehe „Krankheitszeichen“). Sie sind durch eine fachgerechte Behandlung mit Eisenbindern (siehe oben) in der Regel unter Kontrolle zu halten und bei manchen Kindern dann sogar rückläufig. Bei anderen kommt es dennoch zu schweren Komplikationen wie einer Herzschwäche und Herzrhythmusstörungen, die einer Notfallbehandlung bedürfen. Eine besondere Stellung unter den Folgeerkrankungen nehmen die Knochenschmerzen und erhöhte Knochenbrüchigkeit beim so genannten Osteopenie-Osteoporose-Syndrom (siehe „Krankheitszeichen“) ein: Diese Beschwerden können nämlich auch bei Thalassämiepatienten vorkommen, die eine regelmäßige Transfusionsbehandlung sowie eine angemessene Therapie der Eisenüberladung (siehe oben) erhalten. Die Behandlung dieser Beschwerden stützt sich auf vier Säulen:\n- Vermeidung zusätzlicher Risikofaktoren wie körperliche Inaktivität und Rauchen\n- fachgerechte Behandlung von zugrunde liegenden Erkrankungen wie der Blutbildung außerhalb des Knochenmarks (extramedulläre Blutbildung, siehe „Krankheitszeichen“) oder der Eisenüberladung durch regelmäßige Bluttransfusionen beziehungsweise mit Eisenbindern\n- fachgerechte Behandlung der zum Ostopenie-Osteoporose-Syndrom beitragenden, meist durch Eisenüberladung verursachten Erkrankungen wie Zuckerkrankheit, Schilddrüsen- und Nebenschilddrüsenunterfunktion,\n[Vitamin D](http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=V#_Vitamin%20D)-Mangel (siehe „Krankheitszeichen“)\n- Behandlung mit so genannten Biphosphonaten wie Aledronat, Pamidronat und Zoledronat, in Kombination mit Kalzium- und Vitamin-D-Gaben. Diese Behandlungsform befindet sich bei Kindern und Jugendlichen mit ß-Thalassämie allerdings noch in der Prüfphase", "language": null, "image": null, "pagetype": "article", "links": ["#content", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/ueber_uns/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/patienten/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/fachinformationen/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/aktuelles/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/services/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/gpoh___gth/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/allgemeine_informationen/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/anaemie_bei_chronischen_erkrankungen/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/autoimmunhaemolytische_anaemie_aiha/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/diamond_blackfan_anaemie_dba/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/dyserythropoetische_anaemien/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/pohblutkrankheiteneisenmangelanaemie20111015/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/fanconi_anaemie/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/kugelzellenanaemie/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/megaloblastaere_anaemien/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/sichelzellkrankheit/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/thalassaemie/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/thalassaemie/krankheitsbild/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/thalassaemie/vorkommen/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/thalassaemie/ursachen/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/thalassaemie/krankheitsformen/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/thalassaemie/symptome/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/thalassaemie/diagnostik/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/thalassaemie/behandlung/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/thalassaemie/behandlung/symptomatische_therapie/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/thalassaemie/behandlung/kurative_therapie/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/thalassaemie/behandlung/gentherapie_ss_thalassaemia_major/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/thalassaemie/behandlung/luspatercept/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/thalassaemie/prognose/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/thalassaemie/literatur_und_externe_links/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/stoerungen_des_eisenhaushalts/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/erythrozytenenzymdefekte/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/erythrozythose/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/weisse_blutzellen/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/blutplaettchen/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/blutbildungsstoerungen/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/gerinnungsstoerungen/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/durchblutungsstoerungen/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/haemangiome/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/immundefekte/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/hereditaeres_angiooedem/", "https://www.gpoh.de/kinderkrebsinfo/content/index_ger.html", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/thalassaemie/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/thalassaemie/behandlung/", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/thalassaemie/behandlung/symptomatische_therapie/", "#e105495", "#e105510", "#e105517", "#e105529", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=S#_station%C3%A4r", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=E#_Erythrozyten", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=B#_Bluttransfusion", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=H#_H%C3%A4moglobin", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=B#_Blutkonserve", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=H#_H%C3%A4molyse", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=I#_Immunabwehr", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=I#_Infektion", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=H#_HIV", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=H#_Hepatitis", "http://www.pei.de/", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=A#_Antihistaminika", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=K#_Kortikosteroide", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=V#_Virus", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=S#_subkutan", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=F#_Ferritin", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=M#_Magnetresonanztomographie", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=I#_Immunsystem", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=B#_B-Lymphozyten", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=L#_Lymphozyten", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=T#_Thrombozyten", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=B#_Bakterien", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=I#_Infektion", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=S#_Sepsis", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=H#_Hirnh%C3%A4ute", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=A#_Antibiotikum", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=A#_Allergie", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=I#_Impfung", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=G#_Gelbes%20Heft", "http://www.gpoh.de/kinderkrebsinfo/content/services/glossar/index_ger.html?selected=V#_Vitamin%20D", "/sites/gpoh/kinderkrebsinfo/kinderblutkrankheiten/content/e97222/e96941/e96942/e104986/e106654/ss_Thalassaemie.pdf", "/sites/gpoh/kinderkrebsinfo/kinderblutkrankheiten/content/e97222/e96941/e96942/e104986/e208136/-Thalassamie_02.08.2018_arab.pdf", "https://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/", "https://www.gpoh.de/kinderkrebsinfo/content/ueber_uns/impressum/index_ger.html", "https://www.gpoh.de/kinderkrebsinfo/content/ueber_uns/kontakt/index_ger.html", "https://www.gpoh.de/kinderkrebsinfo/content/ueber_uns/datenschutzerklaerung/index_ger.html", "mailto:?subject=URL Empfehlung kinderblutkrankheiten&body=URL Empfehlung: %0Ahttps://www.gpoh.de/kinderkrebsinfo/kinderblutkrankheiten/content/erkrankungen/rote_blutzellen/anaemien_blutarmut/thalassaemie/behandlung/symptomatische_therapie/index_html", "http://www.gth-online.org", "http://www.gpoh.de"]}