{"title": "PDF", "author": "PDF", "url": "https://pdfs.semanticscholar.org/2954/43b5f1081c966d1a8ed935a82f9bc812a93a.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " tripleC 18 (1): 400-428, 2020 http://www.triple-c.at     \n  Date of Publication: 1 April 2020    CC-BY-NC-ND: Creative Commons License, 2020. \nAlltagsleben und Alltagskommunikation im Coronavirus-Kapi-talismus Christian Fuchs University of Westminster, London, christian.fuchs@uti.at, http://fuchsc.net   \n Abstract: Im Jahr 2020 führte die Coronavirus-Krise zu einem Bruch in den Gesellschaften der Welt und deren Alltagsleben. Dieser Artikel ist ein Beitrag zur kritischen Theoretisierung der Veränderungen, die die Gesellschaften im Kontext der Coronavirus-Krise durchmachen. Er stellt die folgenden zwei Fragen: Wie haben sich Alltagsleben und Alltagskommunikation in der Coronavirus-Krise verändert? Wie beeinflusst der Kapitalismus das Alltagsleben und die Alltagskommunikation in dieser Krise? Abschnitt 2 beschäftigt sich damit, wie sich der soziale Raum, das Alltagsleben und die All-tagskommunikation durch die Coronavirus-Krise verändert haben. Abschnitt 3 setzt sich mit der Kommunikation von Ideologie im Kontext des Coronavirus auseinander, indem die Kom-munikation von Verschwörungstheorien und Falschnachrichten über das Coronavirus analy-siert wird.  Die Coronavirus-Krise ist eine Existenzkrise der Menschheit und der Gesellschaft. Sie kon-frontiert die Menschen in radikaler Weise mit dem Tod und der Angst vor dem Tod. Diese kollektive Erfahrung kann einerseits zu neuen Formen der Solidarität und des Sozialismus führen. Wenn Ideologie und die extreme Rechte sich durchsetzen, so kann es andererseits aber zum Fortschreiten von Krieg und Faschismus kommen. Politisches Handeln und politi-sche Ökonomie sind in einer derartigen tiefen Krise, die die Gesellschaft und das Alltagsleben erschüttert, entscheidende Faktoren.  Keywords: Coronavirus, COVID-19, Alltagsleben, Alltagskommunikation, kritische Theorie, kritische Theorie der Kommunikation, Kommunikationsmittel, Kommunikationstechnologie, Kapitalismus, Ideologie, Fake News, Falschnachrichten, öffentliche Gesundheit, Henri Lefebvre, David Harvey \ntripleC 18 (1): 400-428, 2020  \nCC-BY-NC-ND: Creative Commons License, 2020. 401 1. EinleitungDie Coronavirus-Krankheit (COVID-19) ist eine hochinfektiöse Atemwegserkrankung. Sein Name kommt von dem Umstand, dass das Virus unter dem Mikroskop wie eine Krone aussieht. Es ist hochgradig ansteckend und hat eine Todesrate, die um ein Viel-faches höher ist als jene der saisonalen Grippe. Zu den Symptomen zählen unter an-derem Fieber, ein trockener Husten, Kurzatmigkeit und starke Müdigkeit. Im Großteil der Fälle verläuft die Krankheit mild, aber bei einem gewissen Anteil der Fälle kommt es zu einer schweren Lungenentzündung, die lebensbedrohend sein kann. Der erste an dieser Krankheit leidende Patient wurde am 1. Dezember 2019 in Wuhan, einer chinesischen Großstadt mit mehr als 11 Millionen Einwohner/inne/n, identifiziert. Ende Jänner 2020 gab es fast 12,000 Fälle in Festlandchina1. Aufgrund des vernetzten und globalen Charakters der zeitgenössischen Gesellschaften breitete sich das neue Coronavirus (SARS-CoV-2, in diesem Artikel als „Coronavirus“ bezeich-net) sehr schnell global aus. „Frühere Erfahrungen hatten gezeigt, dass es einer der Nachteile der zunehmenden Globalisierung ist, dass es unmöglich ist, die schnelle in-ternationale Verbreitung neuer Krankheiten zu stoppen. Wir leben in einer hochgradig vernetzten Welt, in der fast alle Menschen reisen. Die menschlichen Netzwerke einer möglichen Verbreitung sind groß und offen“ (Harvey 2020)2. Am 11. März 2020 erklärte die Weltgesundheitsorganisation (WHO) das Coronavirus zu einer Pandemie. Am 29. März gab es 638 146 bestätigte Erkrankungen und 30 105 von dem Virus verursachte Todesfälle in insgesamt 203 Ländern3. Als Reaktion auf die Bedrohung, die das Virus für die Menschheit und Menschen-leben darstellt, haben viele Länder weitreichende Maßnahmen im Bereich der öffentli-chen Gesundheit getroffen. Dazu gehören das Herunterfahren des öffentlichen Lebens und die Einschränkung sozialer Kontakte („soziale Distanzierung“). Dieser Aufsatz ist ein Beitrag zur gesellschaftstheoretischen Analyse der Implikationen der Coronavirus-Krise für die Gesellschaft. Er fragt: Wie haben sich Alltagsleben und Alltagskommuni-kation in der Coronavirus-Krise verändert? Wie beeinflusst der Kapitalismus das All-tagsleben und die Alltagskommunikation in dieser Krise? Abschnitt 2 handelt davon, wie sich der soziale Raum und die Alltagskommunika-tion durch die Coronavirus-Krise verändert haben. In Abschnitt 3 geht es um die Kom-munikation der Ideologie im Kontext des Coronavirus. Es wird analysiert, wie Ver-schwörungstheorien und Falschnachrichten über das Coronavirus kommuniziert wer-den.  2. Alltagskommunikation und Sozialität in der Coronavirus-Krise  Solange es keine Impfung gegen die Coronavirus-Krankheit gibt, stellt das Virus eine Gefahr für das Leben aller Menschen und für die Gesellschaften, die sie bilden, dar, da es hochgradig ansteckend ist und eine relativ hohe Todesrate hat, die um eine Vielfaches höher ist als jene der saisonalen Grippe.  Im Kampf gegen die Pandemie empfiehlt die WHO (2000), dass „soziale Distanzie-rung und Quarantänemaßnahmen rechtzeitig und gründlich erfolgen müssen. Zu den Maßnahmen, die die Länder in Erwägung ziehen können, zählen die Schließung von                                             1 Datenquelle: https://en.wikipedia.org/wiki/2019%E2%80%9320_coronavirus_pandemic_in_main-land_China 2 Übersetzung aus dem Englischen. 3 Datenquelle: WHO, https://www.who.int/emergencies/diseases/novel-coronavirus-2019, aufgeru-fen am 30. März 2020 402     Christian Fuchs \n   CC-BY-NC-ND: Creative Commons License, 2020. Schulen und Universitäten, die Umstellung auf Heimarbeit, ein weitgehender Verzicht auf die Nutzung öffentlicher Verkehrsmittel zu Stoßzeiten und die Verschiebung nicht unbedingt notwendiger Reisen”.  Boris Johnsons Sozialdarwinismus  Als Reaktion auf die Maßnahme wurde soziale Distanzierung als in vielen Ländern eingeführt. Einige Länder haben Maßnahmen wie Ausgangssperren erlassen, wäh-rend Andere die soziale Distanzierung nur empfohlen, aber nicht gesetzlich durchge-setzt haben. In einigen Ländern gab es auch Änderungen des Regierungsansatzes. Boris Johnsons konservative Regierung in Großbritannien verfolgte zunächst einen Laissez-faire Ansatz. Das öffentliche Leben wurde nicht eingeschränkt. Später wurden Maßnahmen getroffen, wie sie in Kontinentaleuropa üblich waren. Dazu zählen die Schließung der Schulen und der nichtessentiellen Unternehmen, das Verbot öffentli-cher Veranstaltung und die Anordnung, dass die Menschen zuhause bleiben müssen.  Am 12. März sagte Johnson in einer Pressekonferenz, dass wegen dem Coronavi-rus „noch viel mehr Familien Angehörige vor deren Zeit verlieren werden“. Zugleich wurde aber nicht wie zu diesem Zeitpunkt in anderen Ländern üblich das öffentliche Leben heruntergefahren. Die von Johnson gemeinsam mit seinen wissenschaftlichen und medizinischen Beratern angekündigte Strategie beruhte darauf, das Virus nicht einzudämmen, sondern seine Ausbreitung zuzulassen bis eine „Herdenimmunität“ er-reicht wird. Der oberste Gesundheitsbeamte Chris Whitty argumentierte, dass „unsere Top-Planungsannahme ist, dass 80 Prozent der Bevölkerung infiziert werden“. Da Großbritannien 66 Millionen Einwohner hat und die Sterberate des Coronavirus etwa ein Prozent beträgt, ist die Implikation, dass an mehr als 500 000 Menschen am Coronavirus sterben lässt, um das zu erreichen, was im medizinischen Jargon als Her-denimmunität erreicht wird. In einem Interview auf Sky News verteidigte der wissen-schaftliche Chefberater der Regierung Patrick Vallace diesen Ansatz. Er sprach davon, dass „wir natürlich, wie der Premierminister gestern sagte, die Aussicht haben, dass immer mehr Menschen sterben. […] Dies ist eine schlimme Krankheit“4.  Johnson und seine medizinischen und wissenschaftlichen Chefberater wählten ei-nen sozialdarwinistischen Ansatz, bei dem nur die Stärksten überleben und die Regie-rung toleriert, dass andere sterben, obwohl öffentliche Gesundheitsmaßnahmen die Anzahl und den Anteil der Toten reduzieren könnten. Charles Darwins Halbcousin Francis Galton (1822-1911) argumentierte, dass die Gesellschaft auf „dem Wirken der Natur“ beruhen sollte, „indem sichergestellt wird, dass die Menschheit durch die Stärksten repräsentiert wird“5 (Galton 1909, 42). Genauso wie der Thatcherismus, den die Tories vorangetrieben haben, das Überleben der stärksten Unternehmen in der kapitalistischen Wirtschaft predigt und praktiziert, planten Johnson und seine Berater dasselbe Prinzip in der Bevölkerungspolitik zu verwenden. Die Implikation davon ist, dass Alte, Schwache und Kranke geopfert werden. Im Kontext der Cornavirus-Krise wird in radikal neoliberalen Gesellschaften wie Großbritannien und den USA das Kon-zept der Natur des Darwinisten Alfred Russel Wallace auf die die Gesellschaft ange-wendet: „Die am besten organisierten oder die gesündesten oder die aktivsten oder die am besten geschützten oder die intelligentesten Menschen werden auf lange Sicht                                             4 https://www.youtube.com/watch?v=2XRc389TvG8 5 Übersetzung aus dem Englischen. tripleC 18 (1): 400-428, 2020 403 \nCC-BY-NC-ND: Creative Commons License, 2020. unweigerlich einen Vorteil gegenüber denen erlangen, die in Hinsicht auf diese Eigen-schaften minderwertig sind. Das heißt, dass die Stärksten überleben werden“6 (Wallace 1889/2009, 123). Soziale Distanzierung   Die Menschen sind soziale und gesellschaftliche Wesen. Sie leben in und durch sozi-ale Beziehungen in der Gesellschaft. Kommunikation ist der Prozess der Produktion und Reproduktion der Sozialität, sozialer Beziehungen, sozialer Strukturen, sozialer Systeme und der Gesellschaft (Fuchs 2020a). In einer sozialen Beziehung bedeuten zumindest zwei Menschen wechselseitig das Handeln des jeweilig anderen. Jeder in-terpretiert, was der andere macht, was zumindest zu neuen Gedanken und potentiell zu Veränderungen des sozialen Systems führt. Bei der im Rahmen der Coronavirus-Krise praktizierten sozialen Distanzierung kommt es nicht zur Auflösung, sondern zur radikalen Reorganisation sozialer Beziehungen. Die Menschen vermeiden soziale Be-ziehungen von Angesicht zu Angesicht und ersetzen diese durch vermittelte soziale Beziehungen, in denen die Kommunikation mit der Hilfe des Telefons, sozialer Medien oder Messenger- und Videokommunikations-Software wie WhatsApp, Telegram, Zoom, Skype, Panopto, Blackboard Collaborate, Jitsi, Discord, etc. organisiert wird. Soziale Distanzierung bedeutet nicht die Vermeidung der Kommunikation, sondern die Ersetzung der Kommunikation von Angesicht zu Angesicht, bei der es ein Anste-ckungsrisiko gibt, durch vermittelte Kommunikation. Die Vermittlung ist zugleich eine Strategie des Vermeidens und des Überlebens. Soziale Distanzierung bedeutet nicht die Distanzierung vom Sozialen und von anderen Menschen, sondern Kommunikation und Sozialität über Distanzen hinweg.  Im Jahr 2020 erlebten und praktizierten Billionen Menschen eine radikale Verän-derung und Reorganisation ihres sozialen Lebens. In der modernen Gesellschaft or-ganisieren wir unser Alltagsleben als soziale Praktiken, die in voneinander unter-schiedlichen sozialen Systemen stattfinden, in denen wir in wiederholender und routi-nierter Weise bestimmte Zeitperioden gemeinsam mit anderen verbringen, um be-stimmte Ziele zu erreichen. Zu den wichtigen sozialen Systemen unseres Alltagsle-bens gehören das Zuhause, der Arbeitsplatz und Bildungsorganisationen (der Kinder-garten, die Schule, die Universität). Und es gibt öffentliche Räume, die für jeden zu-gänglich sind und wo wir unsere Freizeit verbringen, andere Menschen treffen, uns von einem Ort zu einem anderen begeben oder andere Aspekte unseres Alltagslebens organisieren. Zu solchen Räumen gehören Parks, Spielplätze, Kaffeehäuser, Züge, Busse, die U-Bahn, Geschäfte usw. Arbeitsteilung und Teilung von Aktivitäten implizieren, dass die Menschen be-stimmte Zeiten des Tages an bestimmten Orten verbringen. Ein Beispiel ist die Arbeit in einem Büro oder einer Fabrik von Montag bis Freitag zwischen 9 und 17 Uhr. Raum und Zeit werden also derart in Zonen eingeteilt, dass gewisse Zeitperioden an gewis-sen Orten zugebracht werden. Die Flexibilisierung, Globalisierung, Digitalisierung, In-dividualisierung und Neoliberalisierung der kapitalistischen Gesellschaft hat die Raum-Zeit-Verhältnisse des Alltagslebens verändert. Mehr und mehr Menschen arbeiten von verschiedenen Orten aus, wozu auch ihr Zuhause und öffentliche Räume zählen, zu einer Vielzahl von Zeiten. Der Arbeitsplatz, das Zuhause und öffentliche Räume kon-vergieren teilweise. Die Grenzen zwischen Freizeit und Arbeitszeit, Spiel und Arbeit, Konsum und Produktion, dem Büro und dem Zuhause usw. verschwimmen. Für viele                                             6 Übersetzung aus dem Englischen. 404     Christian Fuchs \n   CC-BY-NC-ND: Creative Commons License, 2020. Menschen bedeutetet diese Tendenz eine Zunahme ihrer Arbeitszeit und die Auswei-tung der Kapitallogik auf Sphären außerhalb des traditionellen Arbeitsplatzes. Mehr und mehr Menschen müssen immer mehr arbeiten, um zu überleben, und tun dies auf prekäre Art und Weise.    Die radikale Veränderung der Raumzeit des Alltagslebens  Die Coronavirus-Krise hat zu einer radikalen Veränderung der Raumzeit des Alltags-lebens geführt. Arbeitsplätze und öffentliche Räume wurden geschlossen. Die physi-sche und soziale Differenzierung der Räume des Alltagslebens brach zusammen. Der Arbeitsplatz und Schulen konvergierten plötzlich völlig mit dem Zuhause als dem Raum des Alltagslebens. Die vom Neoliberalismus vorangetriebene Vermischung und Konvergenz sozialer Räume wurde plötzlich auf die Spitze getrieben. Die Zwischen-räume des öffentlichen Lebens, in denen wir Freizeit- und Transitzeiten in Cafés, Res-taurants, Parks, der Natur, öffentlichen Verkehrsmitteln usw. verbrachten, leerten sich, wodurch Geisterstädte und urbane Geisterräume entstanden. Die Politiker mussten sich angesichts der Coronavirus-Krise zwischen zwei grund-legenden politischen Optionen entscheiden, nämlich entweder den Alltag radikal zu unterbrechen und die Mehrheit der Bürger aufzufordern, zu Hause zu bleiben oder das Alltagsleben nur minimal zu unterbrechen. Die erste Option versucht, Menschenleben zu retten, indem die direkte Kommunikation und die sozialen Beziehungen so weit wie möglich reduziert werden, wodurch zwangsläufig eine Wirtschaftskrise entsteht. Die zweite Option hält die direkte Kommunikation und direkte sozialen Beziehungen auf-recht, wodurch Menschenleben gefährdet werden, um zu versuchen, eine Wirtschafts-krise zu vermeiden. In einer existenziellen Krise wie der Coronavirus-Krise entscheiden sich neoliberale politische Strategien dafür, die meisten Unternehmen offen zu halten. Im Gegensatz dazu schließen sozialistische Regierungsstrategien alle nichtessentiellen Unterneh-men, also jene Unternehmen, die nicht benötigt werden, um das Überleben der Ge-sellschaft zu garantieren. In der zweiten Strategie stehen menschliches Leben und Wohlbefinden über wirtschaftlichen Interessen. In der ersten Strategie werden Wirt-schaftswachstum und Profitabilität über Menschenleben gestellt. Der soziale Raum ist strukturiert und regionalisiert, sodass es bestimmte Orte gibt. Es handelt sich dabei um raumzeitliche Standorte, Zonen, Stationen und Domänen wie das Zuhause, Straßen, Städte, Arbeitsplätze, Schule, Kindergärten, Parks, Ge-schäfte, Restaurants, Cafés, öffentliche Verkehrsmittel usw. „In Orten (»locales«) wird der Raum als Bezugsrahmen für Interaktion verfügbar gemacht, während umgekehrt diese Interaktionsbezugsrahmen für die Spezifizierung der Kontextualität des Raumes verantwortlich sind. […] Orte gibt es in den verschiedensten Größenordnungen: es kann sich hin- dein um ein Zimmer in einem Haus, um eine Straßenecke, um die Ge-werbe, räume einer Fabrik, um Kleinstädte so gut wie Großstädte, schließlich sogar um die von Nationalstaaten beanspruchten territorial begrenzten Gebiete Aber Orte sind charakteristischerweise regionalisiert, und die Regionen in ihnen sind von ent-scheidender Bedeutung für die Konstituierung von Interaktionskontexten” (Giddens 1997, 170). Ein Ort ist ein bestimmter physischer oder virtueller Raum, der zu einem bestimm-ten Zeitpunkt, typischerweise routinemäßig, für soziales Handeln und Kommunikation verwendet wird, was eine Wiederholung impliziert, um ein bestimmtes Ziel zu errei-chen. Die Raumzeit ist in der Form von abgegrenzten und begrenzten Zonen oder tripleC 18 (1): 400-428, 2020 405 \nCC-BY-NC-ND: Creative Commons License, 2020. Regionen (Orten) organisiert, die den physischen, räumlichen und zeitlichen Kontext bestimmter Arten des Handelns und der Kommunikation darstellen. Orte sind die Plätze und physischen Kontexte der Kommunikationspraktiken der Menschen. In der Coronavirus-Krise konvergieren die sozialen Räume und Orte der Arbeit, Freizeit, Bildung, Öffentlichkeit, Privatsphäre, Freundschaften und Familie im Ort des Zuhauses. Das Zuhause ist gleichzeitig Arbeitsplatz, Familien- und Privatraum, Schule, Kindergarten, Freizeitraum, Naturraum, ein öffentlicher Raum, von dem aus wir mit Freund/inn/en und Kolleg/inn/en in Kontakt treten. Soziale Räume konvergieren im Zuhause. In diesem konvergenten sozialen Raum kann es leicht schwierig werden, das Alltagsleben so zu organisieren, dass die Zeit in kleine Teile zerlegt wird, von de-nen jeder routinemäßig bestimmten Aktivitäten gewidmet ist. In der Coronavirus-Krise ist das Zuhause zum Supra-Ort des Alltagslebens geworden. Während die Tageszeit für viele Menschen Arbeitszeit war, muss sie zu Zeiten der Coronavirus-Krise gleichzeitig Arbeitszeit, Spielzeit, Bildungszeit, Familienzeit, Ein-kaufszeit, Hausarbeitszeit, Freizeit, Pflegezeit, psychologische Bewältigungszeit usw. sein. Die Konvergenz der sozialen Räume im Zuhause geht mit der Konvergenz der Zeitperioden einher, die bestimmten Aktivitäten gewidmet sind. Das Ergebnis davon ist, dass Aktivitäten, die Menschen normalerweise in unterschiedlichen sozialen Rollen zu unterschiedlichen Zeiten an unterschiedlichen Orten ausführen, in Aktivitäten kon-vergieren, die in einer universellen, tendenziell unzonierten und unstrukturierten Raumzeit an einem Ort, dem Zuhause, ausgeführt werden.  Die Überlastung des Individuums  Diese Konvergenz kann leicht zu einer Überlastung des Individuums führen, das nicht mehrere soziale Rollen gleichzeitig an einem Ort ausüben kann. Die Situation wird durch die außergewöhnlichen psychischen Belastungen verschlimmert, die die Coronavirus-Krise verursacht. Die Menschen machen sich Sorgen das Leben ihrer Fa-milie, Freunde und um sich selbst und müssen darüber nachdenken, wie sie alltägliche Aktivitäten wie das Einkaufen und das Hinausgehen organisieren, ohne ihr Leben und das Leben anderer zu riskieren. Die Menschen müssen damit fertig werden, dass sie ihren Familienmitgliedern, Eltern und Freunden nicht physisch nahe sein können. Sie müssen Zeit dafür verwenden, alte, schwache und kranke Menschen aus ihren Fami-lien und Gemeinschaften zu unterstützen, die sich selbst isolieren usw. In einer sol-chen Krise ist sehr viel Zeit Überlebenszeit, also Zeit, die für Aktivitäten verwendet wird, die das unmittelbare physische, psychische und soziale Überleben sichern. Rou-tinetätigkeiten werden zu herausfordernden Aufgaben, für die viel Zeit aufgewendet werden muss.  Überlebensarbeit prägt das Alltagsleben in der Coronavirus-Krise. Da die direkte Kommunikation begrenzt ist, muss mehr Zeit für die Organisation der Fernkommuni-kation aufgewendet werden. Es gibt Zeiten, zu denen Menschen nicht in der Lage sind, richtig weiterzumachen und zu „funktionieren“, weil sie mit Ängsten über Tod, Krank-heit und die Zukunft fertig werden müssen. In Krisenzeiten kommen die Menschen gerne mit ihren engsten Begleitern zusammen, um sich gegenseitig zu helfen und zu unterstützen. In der Coronavirus-Krise wird von der physischen Nähe größerer Grup-pen abgeraten, da dies die Risiken der Ansteckung, der Krankheit und des Todes er-höht. Die soziale Distanzierung belastet viele Menschen psychisch, weil sie einigen oder vielen ihrer Angehörigen nicht physisch nahe sein können. Vermittelte Kommuni-kation kann emotionale Unterstützung bieten, es fehlt bei dieser Kommunikation aber die Fähigkeit, sich gegenseitig zu berühren, zu fühlen, zu riechen, zu umarmen usw. 406     Christian Fuchs \n   CC-BY-NC-ND: Creative Commons License, 2020. Sie können einem Freund oder Verwandten über eine Webcam nette Worte mitteilen, aber sie können ihm nicht in die Augen schauen, was jedoch Teil der einfühlsamen Kommunikation ist. Die physische Nähe ist ein wichtiger Aspekt der Fürsorge, der in der Coronavirus-Krise fehlt, was den Einzelnen zusätzlich psychisch belastet. Es ist viel schwieriger, Emotionen, Liebe, Solidarität und Empathie bei Formen der mediati-sierten Kommunikation mitzuteilen, als dies bei der Kommunikation von Angesicht zu Angesicht der Fall ist.  Hausarbeitende haben traditionell verschiedene Arten der Arbeit, einschließlich Pflege, Bildung, Putzen, Kochen, Einkaufen usw., gleichzeitig Zuhause ausgeübt. In gewisser Weise ist die Coronavirus-Krise ein Prozess der radikalen Massen-Hausfrau-isierung, bei der Arbeit, soziales Handeln und Kommunikation auf den Ort des Zuhau-ses konzentriert sind. Dieser Zustand ist für Hausarbeitende schon seit langer Zeit charakteristisch gewesen (Werlhof, Mies & Bennholdt-Thomsen 1983). Es ist entscheidend, wie sich der Staat in einer solchen Notsituation verhält. Es gibt ein Kontinuum staatlichen Handelns, das von neoliberalem bis zu sozialistischem Han-deln reicht. Neoliberale staatliche Maßnahmen tolerieren Arbeitslosigkeit und die Pre-karität der Arbeiterschaft und kümmern sich nur um die Rettung der Unternehmen. Sie haben nicht die soziale Sicherheit, den Lebensunterhalt, das Einkommen, die Mietzah-lungen und das Überleben der Arbeiterklasse im Blick. Im Gegensatz dazu sichert so-zialistisches staatliches Handeln das Überleben der Arbeiterklasse durch Maßnahmen wie ein bedingungsloses Grundeinkommen während der Krisenzeit, die Fortzahlung der Löhne von Arbeiter/inne/n und Freiberufler/inne/n, das Einfrieren von Mieten usw. Sozialistisches Handeln in der Krise sorgt dafür, dass die Menschen die Zeit und Ressourcen haben, die benötigt werden, um die Krise zu überleben, ohne arm, ver-schuldet, bankrott usw. zu werden. Es erkennt, dass die Menschen ausreichend Zeit für Überlebensarbeit brauchen. Es schafft die materiellen Grundlagen, die für die Über-lebensarbeit notwendig sind.  Neoliberales Krisenhandeln toleriert einen Anstieg der Armut, des Elends, der Schulden, der Prekarität, der Obdachlosigkeit, der Arbeitslosigkeit usw., um in der Si-tuation des Ausnahmezustandes die Gesellschaft im Interesse des Kapitals umzuor-ganisieren. Wird diese Logik weitergedacht, so impliziert das neoliberale Krisenma-nagement die Errichtung einer staatlich organisierten Kapitaldiktatur, die die verarmte, verschuldete und prekäre Arbeiterklasse, die ums Überleben kämpf, versklavt. Die Coronavirus-Krise ist ein Bruch und eine existenzielle Krise der Gesellschaft, die so-wohl Potentiale für die Entwicklung des Sozialismus und der Solidarität einerseits als auch Potentiale der Sklaverei und der faschistischen Diktatur andererseits in sich birgt.  Sozialer Raum, Alltagsleben und Alltagskommunikation in der Coronavirus-Krise   Basierend auf der Raumtheorie des französischen Philosophen Henri Lefebvres (1974/1991) Raumtheorie hat der kritische Theoretiker David Harvey (2005) eine Ty-pologie des sozialen Raums ausgearbeitet (siehe Tabelle 1). Harvey verwendet Lef-ebvres Unterscheidung zwischen wahrgenommenem Raum, konzipiertem Raum und gelebtem Raum und trifft eine Unterscheidung zwischen dem physischen Raum, Re-präsentationen des Raumes und Räumen der Repräsentation. Harvey fügt zu Lefebv-res Theorie die Unterscheidung zwischen absolutem, relativem und relationalem Raum hinzu. Räum sind absolut, da sie Orte mit physischen Grenzen sind. Sie sind relativ, da sich in ihnen Objekte befinden, die einen gewissen Abstand voneinander haben. Und sie sind relational, da diese Objekte zueinander in Beziehungen stehen. tripleC 18 (1): 400-428, 2020 407 \nCC-BY-NC-ND: Creative Commons License, 2020. In der Gesellschaft produzieren und reproduzieren die Menschen den sozialen Raum durch eine Dialektik von sozialen Praktiken und sozialen Strukturen. Die Zellen in Ta-belle 1 beschreiben spezifische Aspekte des sozialen Raumes.    Physischer Raum (erfahrener Raum) Repräsentationen des Raumes (konzi-pierter Raum) Räume der Repräsentation  (gelebter Raum) Absoluter Raum physische Orte Symbole, Karten und Pläne physischer Orte Orte als soziale Räume, in denen die Menschen leben, arbeiten und kommunizieren Relative(r) Raum(zeit)  Menschen in ei-nem physischen Ort von Menschen an physischen Orten be-nutzte Symbole und produzierte Bedeutun-gen Menschen als soziale Ak-teure, die in sozialen Rollen handeln  Relatio-nale(r) Raum(zeit) soziale Beziehun-gen der Menschen in einem physi-schen Raum  Sprache als soziale und gesellschaftliche Struktur  kommunikative Praktiken, die soziale Beziehungen, Soziali-tät und soziale Räume produ-zieren und reproduzieren Tabelle 1: David Harveys (2005) Typologie des sozialen Raums  Tabelle 2 verdeutlicht, wie soziale Räume in der Coronavirus-Krise verändert und or-ganisiert werden.  Physikalischer Raum (erfahrener Raum) Repräsentationen des Raumes (konzi-pierter Raum) Räume der Repräsentation (gelebter Raum) Absoluter Raum das Zuhause als Supra-Ort  Pläne und Strategien, wie der Supra-Ort des Zuhauses für die Or-ganisation des All-tagslebens verwendet wird das Zuhause als der domi-nante soziale Raum und als der soziale Supra-Ort, von dem aus die Menschen gleichzeitig multiple Aspekte ihres Lebens und ihrer Arbeit organisieren, Konvergenz ab-soluter Räume am Supra-Ort des Zuhauses, Konvergenz der sozialen Rollen der Men-schen am Supra-Ort des Zu-hauses Relative(r) Raum(zeit)  die Menschen hal-ten sich zum gro-ßen Teil an einem Ort, nämlich ihrem Zuhause, auf  von Menschen am Supra-Ort des Zuhau-ses verwendete Sym-bole und produzierte Bedeutungen Konvergenz der sozialen Rol-len der Menschen im Supra-Ort des Zuhauses  Relatio-nale(r) Raum(zeit) über physische Distanzen hinweg mit der Hilfe von Kommunikations-technologien von Zuhause aus or-ganisierte soziale Beziehungen  Sprache als soziale und gesellschaftliche Struktur  Konvergenz der kommunikati-ven Praktiken der Menschen im konvergenten Raum und unter Bedingungen der kon-vergierenden Zeit des Zuhau-ses, Vermittlung der Konver-genz der Raumzeit durch Kommunikationstechnologien 408     Christian Fuchs \n   CC-BY-NC-ND: Creative Commons License, 2020. Tabelle 2: Sozialer Raum in der Coronavirus-Krise  In der Coronavirus-Krise sind die Menschen zum großen Teil auf den physischen Raum ihres Zuhauses beschränkt, wozu bestimmte Organisationsstrategien benötigt werden, sodass das Alltagsleben von zu Hause aus organisiert werden kann. Die Men-schen erfahren, konzipieren, leben und produzieren dadurch auch die soziale Raum-zeit auf Arten und Weisen, die zur Konvergenz sozialer in der Supra-Raumzeit des Zuhauses führen. In der Coronavirus-Krise spielen Kommunikationstechnologien eine entscheidende Rolle bei der Organisation des Alltagslebens von zu Hause.   Unter dem Alltagsleben sind die sozialen Praktiken innerhalb der Totalität der Ge-sellschaft zu verstehen (Lefebvre 2002, 31). Das Alltagsleben ist eine „Zwischenebene und vermittelnde Ebene“7 der Gesellschaft (45). Lefebvre identifiziert drei Dimensionen des Alltagslebens: natürliche Formen der Notwendigkeit, der ökonomische Bereich der Aneignung von Objekten und Gütern sowie die Kultur (62). Lefebvre erachtet also die Natur, die Wirtschaft und die Kultur als die drei wichtigen Bereiche des Alltagslebens. Es fehlt dabei der Bereich der Politik, in dem kollektive Entscheidungen getroffen wer-den, die für alle Menschen gelten und die Form von Regeln annehmen. Die Kritik des Alltagslebens analysiert, wie die Menschen leben, „wie schlecht sie leben oder wie sie überhaupt nicht leben“8 (18). Lefebvre argumentiert, dass in Zeiten des grundlegenden gesellschaftlichen Wandels das „Alltagsleben ausgesetzt, erschüttert oder verändert“9 (109) wird. Das Coronavirus hat die Praktiken, Strukturen und Routinen des Alltagsle-bens ausgesetzt, erschüttert und seine Reorganisation notwendig gemacht.  Das Erlebte (le vécu) Das Leben (le vivre) Individuum Gruppe Erfahrung, Wissen, Tun  Kontext, Horizont  Praktiken Strukturen Tabelle 3: Lefebvres Unterscheidung zwischen dem Erlebten und dem Leben (Quelle: Lefebvre 2002, 166, 216-218) Lefebvre unterscheidet zwischen dem Erlebten (le vécu) und dem Leben (le vivre) als zwei Ebenen des Alltagslebens (siehe Tabelle 3). Abbildung 1 veranschaulicht ein Mo-dell des Alltagslebens. Auf der Ebene des Erlebten produzieren die Menschen durch kommunikative Prak-tiken soziale Objekte. Sie tun dies unter den Bedingungen des Lebens, d.h. unter struk-turellen Bedingungen, die Praktiken, Produktion und Kommunikation der Menschen ermöglichen und beschränken. Die Ebene des Lebens besteht aus einem Zusammen-spiel von sozialen Strukturen, sozialen Systemen und sozialen Institutionen. Alle Struk-turen, Systeme und Institutionen haben wirtschaftliche, politische und kulturelle Dimen-sionen. In vielen sozialen Systemen ist eine dieser Dimensionen dominant, sodass wir zwischen wirtschaftlichen, politischen und kulturellen Strukturen/Systemen/Institutio-nen unterscheiden können. Auf der Ebene des Erlebten stehen die Menschen durch kommunikative Praktiken in Beziehung zueinander. Diese Kommunikationspraktiken bilden die Grundlage für die Produktion, Reproduktion und Differenzierung wirtschaft-licher, politischer und kultureller Strukturen/Systeme/Institutionen, die menschliche Praktiken beeinflussen. In jeder Gesellschaft gibt es eine Dialektik des Erlebten und                                             7 Übersetzung aus dem Englischen. 8 Übersetzung aus dem Englischen. 9 Übersetzung aus dem Englischen. tripleC 18 (1): 400-428, 2020 409 \nCC-BY-NC-ND: Creative Commons License, 2020. des Lebens. Dies ist eine Dialektik menschlicher Subjekte und gesellschaftlicher Ob-jekte.   \nAbbildung 1: Alltagsleben und Alltagskommunikation  Kommunikationsmittel vermitteln die Dialektik von Objekten und Subjekten und die Be-ziehungen zwischen Menschen. Wir können fünf Arten von Kommunikationsmitteln unterscheiden (Tabelle 4).   Rolle der technischen Vermittlung  Beispiele Primäre Kommunika-tionstechnologien  Menschlicher Körper und Geist, keine Kommunikationstechnologien werden zur Produktion, Distribution und Re-zeption von Information verwendet  Theater, Konzerte, Aufführun-gen, interpersonelle Kommuni-kation Sekundäre Kommu-nikationstechnolo-gien Verwendung von Kommunikationstech-nologien zur Produktion von Informa-tion Zeitungen, Magazine, Bücher, technologisch produzierte Kunst und Kultur Tertiäre Kommunika-tionstechnologien  Verwendung von Kommunikationstech-nologien zur Produktion und Rezeption von Information, nicht zur Distribution CDs, DVDs, Kassetten, Schall-platten, Blu-ray, Festplatten Quartäre Kommuni-kationstechnologien  Verwendung von Kommunikationstech-nologien zur Produktion, Distribution und Rezeption von Information  TV, Radio, Film, Telefon, Inter-net Quintäre Kommuni-kationstechnologien  Digitale Technologien zur Prosution (produktive Konsumtion), nutzergene-rierte Inhalte  Internet, soziale Medien Tabelle 4: Fünf Arten von Kommunikationsmitteln sozialeInstitutionensozialeStrukturensozialeSysteme\nkommunikativePraktikenkommunikativePraktikenkommunikativePraktikenKommunika-tionsmittel(Km)1°, 2°, 3°, 4°, 5°\nKmKmKmWirtschaftPolitikKulturDAS LEBENDAS ERLEBTE\n410     Christian Fuchs \n   CC-BY-NC-ND: Creative Commons License, 2020. Abbildung 2 zeigt die Transformation des Alltagslebens und der Alltagskommunikation in Zeiten der Coronavirus-Krise. Der Mensch isoliert sich und vermeidet daher direkte kommunikative Beziehungen. Dieser Umstand wird auf der Ebene des Lebens durch abgeschlossene Individuen und kleine abgeschlossene Gruppen visualisiert. Dichte Netzwerke der direkten Kommunikation und der direkten sozialen Beziehungen wer-den vermieden. Auf der strukturellen Ebene des Lebens sind die wirtschaftlichen, po-litischen und kulturellen Dimensionen nicht als getrennte Orte organisiert, sondern konvergieren tendenziell im sozialen System des Zuhauses, das die Form eines Supra-Ortes annimmt, von dem aus das wirtschaftliche, politische und kulturelle Leben aus der Ferne organisiert und strukturiert werden. Die Menschen verbringen den größ-ten Teil ihrer Zeit in physischer Isolation zu Hause, von wo aus sie auf soziale Struk-turen, Systeme und Institutionen aus der Distanz zugreifen und diese über Distanz hinweg organisieren, wozu sie sekundäre, tertiäre, quartäre und quintäre Kommunika-tionsmittel nutzen. Die Verwendung der primären Kommunikationsmittel, also der Kommunikation von Angesicht zu Angesicht, wird vermieden.  Während die Menschen unter normalen Bedingungen die Wirtschaft, Politik und Kultur als separate soziale Systeme organisieren, zu denen sie in ihrem Alltag Zutritt haben, indem sie zu verschiedenen spezialisierten physischen Orten pendeln, werden in der Coronavirus-Krise spezialisierte physische Orte ausgesetzt. Die strukturellen gesellschaftlichen Rollen dieser Systeme bleiben erhalten. Eine Vielzahl von Men-schen, die sich physisch zu Hause befinden, organisieren diese Systeme mit der Hilfe vermittelnder Kommunikationsformen über Distanzen hinweg. Menschen kommunizie-ren kaum von Angesicht zu Angesicht miteinander, sondern über vermittelnde Kom-munikationstechnologien.  \n Abbildung 2: Alltagsleben und Alltagskommunikation in der Coronavirus-Krise  Die Coronavirus-Krise als Entschleunigung des Alltagslebens?   sozialeInstitutionensozialeStrukturensozialeSystemeKommunika-tionsmittel(Km)1°, 2°, 3°, 4°, 5°\nKmKmKmWirtschaftPolitikKulturDASLEBENDASERLEBTE\nDAS ZUHAUSE ALS SUPRA-ORTtripleC 18 (1): 400-428, 2020 411 \nCC-BY-NC-ND: Creative Commons License, 2020. In der Coronavirus-Krise legen die meisten Menschen nur kleinere physische Entfer-nungen zurück und es werden weniger Güter transportiert, sodass der Alltag verlang-samt wird und zu einem relativen Stillstand kommt. Weniger Menschen verbringen ins-gesamt weniger Zeit auf den Straßen, in öffentlichen Räumen und Zwischenräumen. Gleichzeitig nimmt die Anzahl der sozialen Aktivitäten und Kommunikationspraktiken, die von zu Hause aus stattfinden und von dort aus der Distanz durchgeführt werden, massiv zu. Infolgedessen werden Kommunikationsnetze wie das Internet und Mobil-funknetze zu ihrer maximalen Kapazität ausgelastet. Das Ausdünnen sozialer Aktivi-täten im öffentlichen Raum korrespondiert mit einer Verdickung und Vervielfachung sozialer Handlungen, die von zu Hause aus und lokal stattfinden. Die Coronavirus-Krise deglobalisiert und lokalisiert damit das Alltagsleben. Der deutsche Soziologe Hartmut Rosa (2020b) argumentiert, dass die Coronavi-rus-Krise eine „Zwangsentschleunigung“ mit sich bringt. Er argumentiert, dass es „eine massive Verlangsamung im realen physischen Leben“ gibt, bei der „man sich einer-seits stillgestellt und ausgeschlossen fühlt, andererseits plötzlich neue Formen von Solidarität und neue Formen von Zugewandtheit entdeckt“ (Rosa 2020b). Rosa ist eher optimistisch hinsichtlich der Folgewirkungen der Coronavirus-Krise. Er sieht einerseits zwar den Verlust der ontologischen Sicherheit und des Vertrauens, sodass „Beziehun-gen […] suspekt“ werden und es eine „wachsende Entfremdung“ gibt (Rosa 2020a). Andererseits sieht er neue Möglichkeiten zur Ausbildung von Resonanz, einem Zu-stand, in dem die Menschen nichtentfremdete Beziehungen miteinander und mit der Welt eingehen: „Wir haben Zeit. Wir können plötzlich hören und wahrnehmen, was um uns herum geschieht: Vielleicht hören wir wirklich die Vögel und sehen die Blumen und grüßen die Nachbarn. Hören und Antworten (statt beherrschen und kontrollieren): Das ist der Beginn eines Resonanzverhältnisses, und daraus, genau daraus kann Neues entstehen“ (Rosa 2020a).  Sozialismus oder Barbarei  Die Coronavirus-Krise bedeutet sicherlich, dass die Menschen weniger direkte soziale Beziehungen haben, viel weniger pendeln, ziemlich lokal leben und viel geringere phy-sische Entfernungen zurücklegen. Daraus folgt aber nicht notwendigerweise Verlang-samung des sozialen Lebens. Die Geschwindigkeit des sozialen Lebens hängt mit der Menge an Erfahrungen zusammen, die wir pro Zeiteinheit machen. Selbst wenn wir uns überhaupt nicht bewegen, können wir in einer Hochgeschwindigkeitsgesellschaft leben, in der große Informationsmengen schnell verarbeitet werden, eine große Anzahl von Entscheidungen getroffen wird und viele Handlungen pro Zeiteinheit stattfinden. Ob die Coronavirus-Krise eine Gelegenheit dafür ist, das Tempo des modernen Le-bens zu verlangsamen, ist in erster Linie eine Frage der politischen Ökonomie. Es kommt darauf an, ob Regierungen Maßnahmen ergreifen, die es dem Menschen er-möglichen, zu überleben, ohne ständig unter prekären Bedingungen arbeiten zu müs-sen, und materielle Grundlagen schaffen, die eine Überlastung des Einzelnen durch die Konvergenz von sozialen Räumen, sozialen Zeiten und sozialen Rollen vermeiden helfen. Die Menschen erkennen in der Coronavirus-Krise, dass Leben, Wohlbefinden, Ge-sundheit und Überleben nicht selbstverständlich sind. Diese Krise ist eine radikale Konfrontation des Einzelnen und der Gesellschaft mit dem Tod. Die kollektive Erfah-rung der Todesangst kann neue Formen der Solidarität in der Gesellschaft und Ele-mente des Sozialismus schaffen. Die „Bedrohung durch Virusinfektionen hat neuen Formen lokaler und globaler Solidarität einen enormen Schub verliehen und hat die 412     Christian Fuchs \n   CC-BY-NC-ND: Creative Commons License, 2020. Notwendigkeit der Kontrolle der Macht deutlich gemacht. […] Die gegenwärtige Krise zeigt deutlich, wie wichtig globale Solidarität und Zusammenarbeit für das Überleben aller und jedes Einzelnen von uns sind“ (Žižek 2020). Wenn es rechten Demagogen jedoch gelingt, diese Ängste ideologisch zu manipulieren, so könnte die Verwirklichung solcher Potenziale zerstört werden und könnten faschistische Potentiale, die die Ge-sellschaft spalten und Diktatur, Völkermord, Krieg, Unmenschlichkeit und Massenmord vorantreiben, verwirklicht werden. Die Coronavirus-Krise radikalisiert die Perspektiven für die Zukunft der Gesellschaft. Sie macht es wahrscheinlicher, dass wir entweder in Richtung Sozialismus oder Barbarei gehen.  Coronavirus, Risikogesellschaft, Klassengesellschaft  Das Coronavirus und andere Risiken können auch die Reichen und Mächtigen, wie zum Beispiel Prince Charles, Prince Albert, Boris Johnson, Rand Paul, Michel Barnier oder Tom Hanks, treffen. Dieser Umstand impliziert aber nicht, wie der deutsche So-ziologe Ulrich Beck (1986) behauptet, dass wir in einer klassenlosen Weltrisikogesell-schaft leben, in der existentielle Risiken jenseits von Stand und Klassen jeden gleich-ermaßen betreffen. Die Reichen und Mächtigen können sich Zugang zu den besten privaten Ärzten und Krankenhäusern kaufen und können den Risiken entfliehen, während die Armen, die Arbeiterklasse und die einfachen Leute unter den Konsequenzen der Privatisierung und der universellen Kommodifizierung leiden. Dies bedeutet, dass es wahrscheinli-cher ist, dass sie sterben. Die Coronavirus-Krise zeigt abermals, dass die Risikoge-sellschaft zuvorderst eine Klassengesellschaft ist.   Die am meisten gefährdeten Menschen   In der Coronavirus-Krise sind die am schlimmsten betroffenen und anfälligsten Men-schen jene, die kein Zuhause haben, in das sie sich zurückziehen können. Dazu ge-hören Obdachlose und Flüchtlinge, die sich auf der Flucht befinden oder in Flüchtlings-lagern leben. Für diese Gruppen ist es sehr schwierig, sich vor dem Virus zu schützen. In der Coronavirus-Krise können Politiker diese schutzbedürftigen Gruppen entweder absichern, indem sie geeignete Schutzräume schaffen und bereitstellen, die soziale Distanzierung ermöglichen, oder sie aufgeben, indem keine Unterstützung geleistet wird, was bedeutet, dass viele schutzbedürftige Personen sterben werden. Menschen in Entwicklungsländern stehen vor dem Problem, dass sie häufig in überfüllten Unter-künften in armen Metropolen oder in Gebieten leben, in denen kein Zugang zu Wasser, Seife, Krankenhäusern, Ärzten usw. besteht. Schutzmaßnahmen wie soziale Distan-zierung und Händewaschen sind daher in Entwicklungsländern oft schwieriger zu or-ganisieren. Das Fehlen materieller Grundlagen des Schutzes kann Menschen in ar-men Ländern und Regionen besonders betreffen.  Die Arbeiterklasse in der Coronavirus-Krise  Leben und Arbeit haben sich in der Coronavirus-Krise radikal verändert. Es gibt eine Gruppe von Arbeitenden, die nicht von zu Hause und aus der Ferne arbeiten können. Sie sind von der Ausdifferenzierung sozialer Räume und direkten sozialen Beziehun-gen abhängig, um zu produzieren. Beispiele hierfür sind persönliche Dienstleistungen (Köche/Köchinnen, Reinigungskräfte, Kellner/innen, Barkeeper, Friseure/Friseurin-tripleC 18 (1): 400-428, 2020 413 \nCC-BY-NC-ND: Creative Commons License, 2020. nen, Reiseleiter/innen, Kinderbetreuung usw.), Fertigungsarbeit, Bauarbeit, landwirt-schaftliche Arbeit, Arbeit in der Lebensmittelverarbeitung, Bekleidungsarbeit, Fah-rer/innen, Transportarbeit, Müllarbeit usw. Viele dieser Berufe haben niedrige und mittlere Qualifikationen und eher niedrige Löhne. Angesichts der Tatsache, dass in der Coronavirus-Krise viele Arbeitsplätze ge-schlossen sind, ist die Wahrscheinlichkeit, dass Menschen mit geringerem Entgelt und geringerer Qualifikation, die auf direkte soziale Beziehungen und den Zugang zu Ar-beitsplätzen außerhalb ihrer Häuser angewiesen sind, arbeitslos werden, hoch. In Ös-terreich stieg beispielsweise die Zahl der Arbeitslosen im März 2020 innerhalb von zehn Tagen von rund 400.000 auf 550.000 (APA 2020). Der größte Anteil der neuen Arbeitslosen entfiel auf die Wirtschaftszweige Beherbergung, Gastronomie und Bau-wesen (APA 2020). In der Coronavirus-Krise können insbesondere hochqualifizierte Wissensarbei-tende von zu Hause arbeiten. Dies schließt sowohl Angestellte als auch Freiberufler ein. Denken wir zum Beispiel an die Aktivitäten von Architekt/inn/en, Manager/inne/n, Wissenschaftler/inne/n, Ingenieur/inn/en, Designer/inne/n, Lehrer/inne/n, Akademi-ker/inne/n, Schriftsteller/inne/n, Künstler/inne/n, Analyst/inn/en, Administrator/inn/en, Buchhalter/inne/n und Finanzarbeiter/inne/n, Marketing- und PR-Expert/inn/en, Soft-wareentwickler/inne/n und anderen digitalen Arbeiter/inne/n, die digitale Waren und Dienstleistungen herstellen, Anwälte/Anwältinnen, Übersetzer/innen, Sekretäre/Sek-retärinnen, Schreibkräfte, Call-Center-Agenten, Berater/innen usw. Diese Arbeitenden können grundsätzlich zu Hause arbeiten. In vielen Ländern gibt es in der Coronavirus-Krise eine allgemeine Richtlinie oder einen Erlass darüber, dass diejenigen, die zu Hause arbeiten können, dies auch tun sollten oder tun müssen.  Es gibt zwei Hauptprobleme, mit denen solche Arbeitende konfrontiert sind: a) Sie können einer sozialen und psychischen Überlastung ausgesetzt sein, wenn sie versuchen, von ihrem Zuhause aus zu arbeiten, das zum Zeitpunkt einer existen-ziellen Krise ein konvergenter Raum vielfältiger Aktivitäten ist, einschließlich Pflegear-beit, Bildungsarbeit, Lohnarbeit, Überlebensarbeit usw. b) Angesichts der relativen Schließung der Gesellschaft besteht eine geringere Nachfrage nach Dienstleistungen, was bedeutet, dass für viele Heimarbeitende mög-licherweise weniger Einkommensquellen zur Verfügung stehen. Es ist entscheidend, wie Regierungen Wissensarbeitende und andere Arbeitneh-mer in der Coronavirus-Krise unterstützen. Bei neoliberalen Strategien steht das Ka-pital- und Wirtschaftswachstum an erster Stelle, was bedeutet, dass von Wissensar-beitenden erwartet wird, dass sie von zu Hause aus mit normaler Kapazität und mit normalem Tempo arbeiten und sich nicht auf besondere Unterstützung verlassen kön-nen. Sozialistische Strategien stellen Überleben, Gesundheit, Wohlbefinden und sozi-ale Sicherheit in den Vordergrund und unterstützen daher Wissensarbeitende und an-derer Arbeitende materiell, damit sie nicht der existenziellen Gefahr des materiellen Ruins ausgesetzt sind.  Kritische Infrastrukturen  Es gibt eine Reihe von Arbeiten in der Organisation kritischer Infrastrukturen, die für das Überleben der Gesellschaft in einer existenziellen Krise notwendig sind. Dazu ge-hören u.a. die Arbeit von Ärzt/inn/en, Krankenbetreuungspersonal, Pflegekräften, Heb-ammen, Sanitäter/inne/n, Apotheker/inne/n, Psycholog/inn/en, Feuerwehrleuten, Ar-beitenden im öffentlichen Verkehr, Journalist/inn/en, Angestellten öffentlich-rechtlicher Medien, Polizist/inn/en, Lebensmittelhersteller/inne/n, Lebensmittelverarbeiter/innen, 414     Christian Fuchs \n   CC-BY-NC-ND: Creative Commons License, 2020. Lebensmitteltransporteure und Lebensmitteltransporteurinnen, Transportarbeiter/in-nen, Supermarktarbeiter/innen, Post- und Zustellbedienstete, Sanitärarbeiter/innen, Pharmaarbeiter/innen, Fertigungs- und Montagearbeiter/innen, die medizinische Ge-räte herstellen, Versorgungsarbeiter/innen, Telekommunikationsarbeiter/innen, Ret-tungskräfte, Angestellte des Rechtssektors usw.  Die Arbeitenden in kritischen Infrastruktursektoren haben ein erhöhtes Risiko, selbst krank zu werden, da sie mehr direkte soziale Kontakte als Teil ihrer Arbeit haben als andere. Denken wir zum Beispiel an Ärztinnen/Ärzte und Krankenpfleger/innen, die COVID-19-Patient/inn/en in Krankenhäusern behandeln. Es ist wichtig, dass Regie-rungen und Organisationen alles tun, um Schutzausrüstung, Maßnahmen und Arbeits-bedingungen bereitzustellen, die diese Arbeitnehmer/innen schützen. Ein besonderes Problem in der Coronavirus-Krise ist der Mangel an Schutzausrüstung, wodurch sich viele Krankenpfleger/innen und Ärzte/Ärztinnen mit dem Virus infizierten. Solche Ar-beitenden zeigen ein hohes Maß an Solidarität, das für das Überleben der Gesellschaft und der Menschheit erforderlich ist. Es reicht nicht aus, dass sie öffentlich als Helden gelobt werden. Die entscheidende Bedeutung ihrer Arbeit sollte nicht nur symbolisch, sondern auch wirtschaftlich und sozial anerkannt werden. Beispiele dafür sind Bonus-zahlungen, die nicht nur symbolisch sind, spezielle Rentenleistungen usw. Insbesondere in Notsituationen wird Bereitstellung von Schlüsselinfrastrukturen  über den Markt scheitern, da die Warenform auf dem Profitprinzip und nicht auf dem Prinzip des menschlichen Interesses beruht. Sofern es sich bei den Schlüsselinfra-strukturen nicht um öffentliche Dienstleistungen handelt, ist die Schaffung von öffent-lichem Eigentum in Verbindung mit Arbeiterselbstverwaltung eine Maßnahme, mit der der Humanismus über die Logik der Kapitalakkumulation gestellt wird. Der Neolibera-lismus hat in Ländern wie den USA und dem Vereinigten Königreich die öffentliche Gesundheitsversorgung verhindert oder untergraben. Infolgedessen mangelt es an Ressourcen (einschließlich personeller und physischer Ressourcen) und dem Zugang von Einzelpersonen zum Gesundheitssystem. In Ausnahmezuständen wie der Coronavirus-Krise multiplizieren dysfunktionale Gesundheitssysteme die Zahl der To-desfälle. Es zeigt sich, dass die allgemeine Gesundheitsversorgung und das öffentli-che Eigentum im Gesundheits- und Pflegesektor von entscheidender Bedeutung sind, um das Wohlbefinden aller zu gewährleisten. Der Autor und Aktivist Mike Davis (2020) argumentiert in diesem Zusammenhang, dass „es so aussieht, dass die kapitalistische Globalisierung nunmehr angesichts des Fehlens einer wirklich internationalen öffentli-chen Gesundheitsinfrastruktur biologisch untragbar ist“. Bernie Sanders äußerte sich in diesem Zusammenhang folgendermaßen zur Coronavirus-Krise:  „Millionen von Menschen fordern jetzt, dass wir eine Regierung haben, die für alle arbeitet. Welche Rolle sollte die Kampagne bei der Fortsetzung dieses Kampfes spielen, um sicherzustellen, dass die Gesundheitsversorgung zu einem Menschenrecht wird und nicht ein Privileg ist, dass wir den Mindestlohn auf einen existenzsichernden Lohn erhöhen usw. usw. Die Menschen verstehen jetzt, dass es unverständlich ist, dass wir das einzige große Land der Erde bleiben, das nicht allen die Gesundheitsversorgung garantiert, dass wir eine Wirtschaft haben, in der die Hälfte unserer Bevölkerung [...] von Gehaltsscheck zu Gehaltsscheck lebt. […] Was für ein System ist es, in dem die Menschen heute sterben und wissen, dass sie krank sind, aber nicht ins Krankenhaus können, da sie sich die tripleC 18 (1): 400-428, 2020 415 \nCC-BY-NC-ND: Creative Commons License, 2020. Rechnung nicht leisten können, mit der sie konfrontiert werden würden?”10 (Sprunt 2020).   Das Programm von Sanders impliziert, dass Länder, die von Coronavirus betroffen sind, „genügend Leute einstellen sollten, um COVID-19 jetzt Haus für Haus zu identi-fizieren und sie mit der erforderlichen Schutzausrüstung ausstatten, beispielsweise mit geeigneten Masken. Auf dem Weg dorthin müssen wir die auf Enteignung beruhende Gesellschaft suspendieren, was von Vermietern bis hin zu den Sanktionen gegen an-dere Länder reichen muss, damit die Menschen sowohl die Krankheit als auch ihre Heilung überleben können“ (Wallace et al. 2020). Das Coronavirus macht deutlich, dass die Welt ein globales Recht auf öffentliche Gesundheitsversorgung benötigt, also eine öffentliche Gesundheitsversorgung auf einem hohen Standard für alle. „Die Spi-ralform der endlosen Kapitalakkumulation bricht von einem Teil der Welt zum anderen in sich selbst zusammen. Die einzige Rettung ist ein von der Regierung finanzierter und angeregter Massenkonsum, der aus dem Nichts beschworen wird. Dazu wird die Vergesellschaftung der gesamten Wirtschaft notwendig sein […], ohne dies als Sozia-lismus zu bezeichnen“ (Harvey 2020).  Die soziale Distanzierung Alter, Schwacher und Kranker   Alte Menschen und Menschen, die an Herz-Kreislauf-Erkrankungen, chronischen Atemwegserkrankungen, Diabetes, Krebs oder einem geschwächten Immunsystem leiden, sind einem besonderen Risiko ausgesetzt, am Coronavirus zu sterben. Viele Regierungen haben daher empfohlen oder angeordnet, dass Risikogruppen zu Hause bleiben und sich isolieren sollten. Dies bringt jedoch das Problem mit sich, dass die Reduktion direkter soziale Kontakte eine psychische Belastung darstellen können. Der Einsatz von Kommunikationstechnologien, um mit Angehörigen und Gemeinschaften in Kontakt zu bleiben, ist keine Lösung für das Fehlen direkter sozialer Kontakte, ob-wohl dadurch eine gewisse emotionale Unterstützung möglich ist. Ältere Menschen sind jedoch mit einer digitalen Kluft konfrontiert. Der physische, motivierende und fach-liche Zugang Diese Gruppe hat weniger physischen Zugang zu digitalen Technologien wie Computern, Internet, Laptops, Tablets, Mobiltelefonen, Apps, sozialen Medien usw. als die jüngere Generation. Die ältere Generation hat weniger Motivation, solche Technologien zu nutzen, und weniger Kenntnisse bei der Nutzung. Im Jahr 2019 waren 98 Prozent der EU-Bürger im Alter von 16 bis 24 Jahren Internetnutzer, während nur 60 Prozent der 65- bis 75-Jährigen das Internet nutzten. In der Altersgruppe der 65- bis 75-Jährigen hatten im Jahr 2019 31 Prozent niedrige und 2 Prozent keine digitalen Fähigkeiten 201911.  Angesichts der digitalen Spaltung besteht für ältere Menschen ein besonderes Ri-siko, sich aufgrund sozialer Distanzierung einsam und depressiv zu fühlen. Während neoliberale Strategien Rentner lediglich auffordern, sich ohne unterstützende Maßnah-men zu isolieren, entwickelt eine sozialistische Strategie Maßnahmen, um die psycho-logischen Belastungen der sozialen Isolation zu verringern. Beispiele hierfür sind so-ziale und gemeinnützige Dienste, die Lebensmittel bereitstellen, benutzerfreundliche Kommunikationstechnologien in den Häusern gefährdeter Menschen installieren, täg-lich Kontakt mit gefährdeten Personen pflegen usw.                                             10 Übersetzung aus dem Englischen. 11 Datenquelle: Eurostat, https://ec.europa.eu/eurostat 416     Christian Fuchs \n   CC-BY-NC-ND: Creative Commons License, 2020.  Kinder, Jugendliche und das (E-)Lernen in der Coronavirus-Krise  In der Coronavirus-Krise haben viele Länder Kindergärten, Grund- und weiterführende Schulen sowie Universitäten geschlossen. Infolgedessen mussten Kinder und Jugend-liche bei ihren Eltern zu Hause bleiben. Die allgemeine Erwartung ist, dass der Unter-richt über Distanz hinweg mit der Hilfe von E-Mail, Videokonferenzen, Messagingsys-temen und einer Vielzahl von E-Learning-Technologien fortgesetzt wird. Das erste Problem, das auftritt, ist, dass Kinder und insbesondere kleine Kinder viel Aufmerksamkeit benötigen, was im Widerspruch dazu steht, dass Eltern zu Hause arbeiten können. Eltern müssen nicht nur als Arbeitende und Betreuungspersonen, sondern auch als Lehrkräfte agiere. Eine sozialistische Strategie muss Kinderbetreu-ung und Wohlbefinden über die Arbeit stellen. Die Implikation ist, dass in einer exis-tenziellen Krise der Gesellschaft die Löhne ohne Leistungserwartungen weiterbezahlt und von Regierungen subventioniert werden sollten. Ausnahmezustände sind radikale Brüche der Gesellschaft und des Alltags. Man kann nicht erwarten, dass Leben, Arbeit und Bildung normal weitergehen können. Daher sollten auch die Leistungsanforderun-gen an Schüler/innen und Student/inn/en ausgesetzt oder auf ein Mindestniveau ge-setzt werden. Eine mögliche Option ist, dass Lernmaterialien und Lernunterstützung bereitgestellt werden, es jedoch keine Prüfungen gibt und alle Schüler/innen und Stu-dent/inn/en automatisch bestehen. Das zweite Problem ist, dass E-Learning, das rein vermittelt und virtuell ist, ineffi-zient und schwer zu organisieren ist. Daher ist das Blended Learning, bei dem virtuel-les Lernen über Distanz hinweg mit Lernsitzungen von Angesicht zu Angesicht kombi-niert wird, zum allgemein anerkannten Standard des E-Learnings geworden. Blended Learning „ist die vollständige Integration von persönlichen und Online-Aktivitäten. […] Blended Learning kann die Mischung von individuellen und kollaborativen Aktivitäten, Kommunikationsmodi (mündlich und schriftlich) sowie eine Reihe von Präsenz- und Online-Kursen umfassen, die ein gemischtes Studienprogramm darstellen“12 (Garrison 2011, 75-76). Blended Learning „stellt einen bedeutenden konzeptionellen und prakti-schen Durchbruch bei der Verbesserung der Qualität des Lehrens und Lernens dar. […] Der große Vorteil von Blended Learning besteht darin, dass es transformativ ist, aber auf den traditionellen Idealen der Lerngemeinschaften und des Lernens von An-gesicht zu Angesicht, mit dem man vertraut ist, aufbaut“ (Garrison 2011, 82). Die radikale Virtualität des E-Learnings in der Coronavirus-Krise stößt leicht auf Grenzen und führt zu Problemen. Die Aufrechterhaltung der Leistungsprinzipien der Benotung, des Erfolgs und des Misserfolges sind unter derartig schwierigen Lernbe-dingungen Hindernisse für die kulturelle und soziale Entwicklung junger Menschen.  Globale Städte und ländliche Regionen in der Coronavirus-Krise  Der globale Kapitalismus schuf ein Machtgefälle zwischen globalen Städten einerseits und ländlichen Gebieten andererseits. Globale Städte sind städtische, räumliche Bal-lungsräume von Kapital, Arbeitskraft, Unternehmen, Banken, Infrastruktur, Unterneh-menszentralen, Dienstleistungsbranchen, internationalen Finanzdienstleistungen, Te-lekommunikationsinfrastruktur usw. Zu den globalen Städten zählen beispielsweise New York, London, Tokio, Paris, Frankfurt, Zürich, Amsterdam, Los Angeles, Sydney, São Paulo, Mexiko-Stadt und Hongkong. „Je globaler die Wirtschaft wird, desto stärker                                             12 Übersetzung aus dem Englischen. tripleC 18 (1): 400-428, 2020 417 \nCC-BY-NC-ND: Creative Commons License, 2020. ist die Agglomeration zentraler Funktionen an relativ wenigen Standorten, d.h. in den globalen Städten“13 (Sassen 1991, 5). „Die Notwendigkeit, die Zirkulationskosten so-wie die Umschlagszeiten zu minimieren, fördert die Agglomeration der Produktion in einigen wenigen großstädtischen Zentren, die praktisch zu den Werkstätten der kapi-talistischen Produktion werden“14 (Harvey 2001, 245). Die geografische Expansion geht Hand in Hand mit der geografischen Konzentration (Harvey 2001, 246). Während sich Wohlstand und Macht in den globalen Städten konzentrieren, man-gelt es in vielen ländlichen Gebieten an Ressourcen, Menschen und Infrastruktur, was zu sozialen Problemen führt. In der Coronavirus-Krise sind Menschen, die in dicht be-siedelten globalen Städten leben, im Vergleich zu Menschen in ländlichen Gebieten benachteiligt. In den globalen Städten mangelt es an natürlichen Räumen und zugäng-lichen Gärten, was es Familien und Einzelpersonen, die in solchen Städten leben, schwer macht, die Quarantäne und soziale Isolation zu ertragen. Dies ist besonders schwierig für diejenigen, die Kinder haben, aber in kleinen Wohnungen ohne Zugang zu einem Garten leben. Darüber hinaus macht die hohe Bevölkerungsdichte in den globalen Städten die Ausbreitung des Virus wahrscheinlicher und einfacher als in dünn besiedelten ländlichen Gebieten. Menschen in ländlichen Gebieten erkranken seltener am Coronavirus und haben einen besseren Zugang zur Natur, was die Bewältigung von Quarantänemaßnahmen erleichtert.  „Menschenpopulationen mit hoher Dichte scheinen ein leichtes Ziel für den Wirt zu sein. Es ist bekannt, dass Masernepidemien beispielsweise nur in größeren städtischen Bevölkerungszentren gedeihen, in dünn besiedelten Regionen je-doch schnell aussterben. Wie die Menschen miteinander interagieren, sich be-wegen, sich disziplinieren oder vergessen, sich die Hände zu waschen, beein-flusst die Übertragung von Krankheiten“15 (Harvey 2020).   In der Coronavirus-Krise hat sich die ungleiche Geographie in Bezug auf die absolute und relative Anzahl von Krankheiten und Todesfällen teilweise umgekehrt. Ländliche Gebiete haben sicherlich oft den Nachteil weniger ausgestatteter und weniger fort-schrittlicher Krankenhäuser, aber ihre Bewohner erkranken seltener am Coronavirus als die Bewohner/innen globaler Städte. Abschnitt 2 befasste sich mit der Analyse einer Vielzahl von Aspekten des Alltags-lebens und der alltäglichen Kommunikation in der Coronavirus-Krise. Es wurden tief-greifende Veränderungen in der Organisation der Raumzeit in den Gesellschaften be-schrieben, die von der Pandemie betroffen sind. Es wurde deutlich, dass das Wohler-gehen der einfachen Menschen von der politischen Ökonomie und von der Art der Politik, mit der Regierungen auf die Krise reagieren, abhängt. Die politischen Antwor-ten auf die politische Krise bewegen sich auf einem Kontinuum zwischen Neoliberalis-mus einerseits und Sozialismus andererseits. Der nächste Abschnitt wird sich damit befassen, wie und welche Art von Ideologie im Kontext der Coronavirus-Krise kommu-niziert wird.                                             13 Übersetzung aus dem Englischen. 14 Übersetzung aus dem Englischen. 15 Übersetzung aus dem Englischen. 418     Christian Fuchs \n   CC-BY-NC-ND: Creative Commons License, 2020. 3. Die Kommunikation von Verschwörungstheorien und Falschnachrichten über das Coronavirus Slavoj Žižek (2020) warnt davor, das Coronavirus nicht ernst zu nehmen:   „Sowohl die Alt-Right als auch Fake-Linke lehnen es ab, die volle Realität der Epidemie zu akzeptieren, und verwässern sie jeweils in einer Übung sozialkon-struktivistischer Reduktion […] Trump und seine Partisanen bestehen wiederholt darauf, dass die Epidemie eine Verschwörung von Demokraten und China ist, sodass er die bevorstehenden Wahlen verliert, während einige Linke die vom Staat und dem Gesundheitsapparat vorgeschlagenen Maßnahmen als fremden-feindlich anprangern und daher darauf bestehen, Hände zu schütteln usw. Eine solche Haltung verfehlt das Paradox: Hände nicht zu schütteln und bei Bedarf in Isolation zu gehen IST die heutige Form der Solidarität“16.  Das Herunterspielen und Leugnen der Schwere des Coronavirus ist eine ideologische Dimension der Krise. Die Verbreitung von Falschnachrichten ist eine weitere Manifes-tation der Ideologie in der Situation des Ausnahmezustandes.  Falschnachrichten  Es gibt keine allgemein akzeptierte Definition von Falschnachrichten („Fake News“). Der Kern vieler Definitionen ist, dass es sich um faktisch falsche Nachrichten handelt, die online verbreitet werden, überwiegend in sozialen Medien, keinen journalistischen Normen folgen und die versuchen, die Menschen systematisch und absichtlich irrezu-führen und falsch zu informieren (Fuchs 2021, Kapitel 7). Einige Beobachter bevorzu-gen es, die Begriffe Fehlinformation (misinformation) oder Desinformation (disinforma-tion) zu verwenden. Einige von denen, die Falschnachrichten verbreiten, wie Donald Trump, verwenden den Begriff „Fake News“, um zu versuchen, glaubwürdige Nach-richtenquellen anzugreifen. Basierend auf der Tradition der Ideologiekritik, die betont, dass falsches Bewusstsein Ausdruck ideologischer Versuche ist, die Wahrnehmung der Realität durch die Öffentlichkeit zu manipulieren, kann ein kritischer theoretischer Ansatz in Bezug auf Falschnachrichten verfolgt werden (Fuchs 2020b, 2021). Falsch-nachrichten sind Ausdruck einer stark polarisierten politischen Landschaft, in der Lü-gen verwendet werden, um Wahlergebnisse und Entscheidungen zu manipulieren (Fuchs 2020b).  Der Cambridge Analytica-Skandal war eine typische Manifestation falscher Nach-richten (Fuchs 2020b). In der Kultur der Falschnachrichten werden Tatsachen als falsch und Lügen zur Wahrheit erklärt. Es gibt ein Misstrauen gegenüber Expert/inn/en, Liberalen und Sozialist/inn/en. Fakten und der Rationalität wird nicht getraut, und es gibt einen Glauben daran, dass das wahr ist, was man ideologisch und emotional ak-zeptabel findet. Demagogen versuchen, Expert/inn/en und politische Gegner zu Sün-denböcken zu machen, indem behauptet wird, es handle sich um eine Elite, die die Menschen hasst und als dumm betrachtet. Demagogen, die Falschinformationen ver-breiten, behaupten, dass sie auf der Seite des Volkes stehen, die ihre Ideologie teilen, und dass Eliten die Realität absichtlich voreingenommen und falsch darstellen. Die Coronavirus-Krise hat in vielen Ländern und Teilen der Welt zu einem Ausnah-mezustand geführt. Plötzlich wurde das Alltagsleben von Milliarden Menschen unter-brochen und musste neu organisiert werden. Sie haben um ihr Leben und das Leben                                             16 Übersetzung aus dem Englischen. tripleC 18 (1): 400-428, 2020 419 \nCC-BY-NC-ND: Creative Commons License, 2020. von Freunden und Familie fürchten müssen. Sie haben darüber nachdenken müssen, wie sie die Betreuung ihrer Kinder organisieren, wie sie es schaffen, isoliert zu leben, wie sie das Einkaufen am besten organisieren, wie sie mit dem psychischen Stress dieser Situation umgehen können usw. Die Krisensituation, die ungewisse Zukunft, der kollektiv Schock und die kollektive Todesangst, die für die Coronavirus-Krise charak-teristisch sind, bieten einen fruchtbaren Boden für die Verbreitung von Falschnachrich-ten. Wir wissen nicht genau, was die Motive für die Verbreitung falscher Coronavirus-Nachrichten ist, aber es ist möglich, einen Überblick über die Hauptthemen solcher Nachrichten zu geben, die zur Zeit der globalen Ausbreitung der Pandemie im Umlauf gewesen sind17.   Typen der Coronavirus-Falschnachrichten  Es gibt zwei Haupttypen von Coronavirus-Falschnachrichten: a) Falschnachrichten über den Ursprung des Coronavirus; b) Falschnachrichten darüber, wie man sich mit dem Virus infiziert und wie es abge-tötet werden kann. Der erste Typ konzentriert sich darauf, wie das Coronavirus produziert wird, der zweite darauf, wie es zirkuliert und zerstört werden kann.  Falschnachrichten über den Ursprung des Coronavirus: • Das Coronavirus ist eine biologische Waffe Chinas, die im Wuhan Institute of Technology entwickelt wurde. • Die chinesische Regierung hat mit anderen Kräften wie der Demokratischen Partei in den USA oder der Regierung Nordkoreas bei der Freisetzung des Virus zusam-mengearbeitet, um Donald Trump zu schaden.  • Der CIA hat das Virus als biologische Waffe erzeugt und verbreitet, um die wirt-schaftliche und politische Macht von China, Russland oder dem Iran zu schwä-chen. • Israel hat das Virus entwickelt und verbreitet, um eine Finanzmarktkrise zu verur-sachen und finanziell von der daraus resultierenden Volatilität zu profitieren. • Israel oder Juden wie die Rothschild-Familie haben COVID-19 künstlich herge-stellt, um die Weltmacht zu erlangen. • Chinesische Spione haben das Virus aus einem Virenforschungslabor in Kanada gestohlen.  • COVID-19 ist Teil einer Strategie zur Bevölkerungskontrolle, die vom Bill Gates und dem von der britischen Regierung finanzierten Pirbright Institute. • Donald Trump schuf die Pandemie, um Pädophile, politische Gegner und Holly-wood-Schauspieler/innen einzusperren oder umzubringen. • Fleischverzehr ist die Ursache des Coronavirus.  Falschnachrichten darüber, wie man sich mit dem Virus infiziert und wie es abgetötet werden kann: • Es gibt bereits einen Impfstoff gegen eine Coronavirusinfektion. • Kokain heilt das Coronavirus. • Afrikaner/innen sind resistent gegen das Coronavirus.                                             17 Datenquelle: https://en.wikipedia.org/wiki/Misinformation_re-lated_to_the_2019%E2%80%9320_coronavirus_pandemic, aufgerufen am 27. März 2020. 420     Christian Fuchs \n   CC-BY-NC-ND: Creative Commons License, 2020. • Drahtlose 5G Netzwerke verursachten den Ausbruch des Coronavirus. • Haustiere verbreiten das Coronavirus. • Essig tötet das Coronavirus. • Das Trinken von gekochtem Ingwer, Zitronenwasser oder Kuh-Urin tötet das Coronavirus. • Das Gurgeln von Bleichmittel tötet das Coronavirus. • Der Besuch der Sauna ist ein Mittel gegen das Coronavirus. • Die Verwendung eines Haar-Föhns wirkt gegen das Coronavirus. • Medizinische Kräuter töten das Coronavirus. • Die Eucharistiefeier und die Kommunion sind Mittel gegen das Coronavirus. • Mit Silber angereicherte Zahnpasta tötet das Coronavirus. • Spirituelle Heilung tötet das Coronavirus.   Breitbart, Rush Limbaugh und Coronavirus-Falschnachrichten  Schauen wir uns ein Beispiel für eine Coronavirus-Falschnachricht an. Breitbart ist eine rechtsextreme Propaganda-Website. Am 27. März 2020 war es die 256. meist-aufgerufene Webplattform der Welt18. Dies bedeutet, dass Breitbart-Artikel ein sehr großes Publikum erreichen. Am 24. Februar 2020 publizierte Breitbart einen Artikel über den rechten Radio-Talkshow-Moderator Rush Limbaugh. Die Rush Limbaugh Show ist mit durchschnittlich mehr als 15 Millionen Hörer/inne/n nicht nur die meistge-hörte Talk-Radiosendung der USA, sondern auch das meistgehörte Radioprogramm des Landes19. Diese Show wurde 1988 ins Leben gerufen und ist ein Prototyp und eine Hauptmanifestation des rechtsextremen Rundfunks. Sie wird wochentags ausgestrahlt und von rund 600 lokalen Radiosendern übertragen. Der Titel des Breitbart-Artikels lautete „Limbaugh: Coronavirus wird ‚als Waffe ein-gesetzt‘, um Trump zu Fall zu bringen“20 (Limbaugh: Coronavirus Being „Weaponized“ to Bring Down Trump). Limbaugh behauptete, dass „es sich wahrscheinlich um ein ChiCom [chinesisches kommunistisches]-Laborexperiment handelt, das gerade als Waffe eingesetzt wird. Alle Supermacht-Nationen rüsten sich mit Biowaffen. […] Es sieht so aus, als würde das Coronavirus als weitere Waffe eingesetzt, um Donald Trump zu Fall zu bringen. Ich möchte Ihnen die Wahrheit über das Coronavirus sagen“ 21. „Einige Leute glauben, dass es absichtlich ausgelassen wurde, dass die ChiComs [chinesischen Kommunisten] eine ganze Reihe von Problemen haben, die auf einer Wirtschaft beruhen, die nicht für die Anzahl der Menschen sorgen kann, die sie haben. Ein paar Leute hie und da zu verlieren, ist also nicht so schlimm für die chinesische Regierung“22. „Das Coronavirus ist ein Versuch, Trump dranzukriegen“23. Limbaugh behauptet also, dass China das Coronavirus hergestellt hat, um die USA mit einer Biowaffe anzugreifen und Trumps politische Position zu schwächen, indem viele Todesfälle verursacht werden. Die Organisation PolitiFact, die Fakten überprüft,                                             18 Datenquelle: https://www.alexa.com/siteinfo/breitbart.com, gemessen als 90-Tage-Trend, aufgerufen am 27. März 2020. 19 Datenquelle: https://en.wikipedia.org/wiki/List_of_most-listened-to_radio_programs, aufgerufen am 27. März 2020. 20 https://www.breitbart.com/clips/2020/02/24/limbaugh-coronavirus-being-weaponized-to-bring-down-trump/, Übersetzung aus dem Englischen.  21 Ebd., Übersetzung aus dem Englischen. 22 https://www.youtube.com/watch?v=Yp3EBJFKnGo, Übersetzung aus dem Englischen.  23 Ebd., Übersetzung aus dem Englischen. tripleC 18 (1): 400-428, 2020 421 \nCC-BY-NC-ND: Creative Commons License, 2020. analysierte in einer Folge der Limbaugh Show gemachten Behauptungen und kam zu dem Schluss, dass diese falsch waren24. Breitbart nutzte auch seine Social-Media-Kanäle, um Rush Limbaughs Verschwö-rungstheorie zu verbreiten. Zum Zeitpunkt, als dieser Artikel geschrieben wurde, hatte Breitbart mehr als 4 Millionen Follower auf Facebook, 1,2 Millionen Follower auf Twit-ter, 620.000 Follower auf Instagram und 160.000 Abonnenten auf YouTube25. Am 25. Februar 2020 veröffentlichte Breitbart auf seiner Facebook-Seite im Februar einen Link zur Limbaugh-Geschichte (siehe Abbildung 3). Bis zum 28. März wurde das Facebook-Posting 900 Mal geteilt und hatte 4.200 emotionale Reaktionen und 1.200 Kommen-tare erhalten. Zum gleichen Zeitpunkt hatten 2.279 Nutzer den Artikel, auf den der Facebook-Beitrag verweist, auf der Breitbart-Plattform kommentiert. Das Beispiel von Rush Limbaughs Verschwörungstheorie, dass China das Corona-virus hergestellt habe, um Donald Trump zu Fall zu bringen, zeigt, wie Rechtsextreme eine Kombination verschiedener Medien verwenden, um Falschnachrichten in der Öf-fentlichkeit zu verbreiten. In diesem speziellen Fall wurde der Rundfunk als Medium verwendet, um eine Falschnachricht zu lancieren. Breitbart nutzte das Internet und die sozialen Medien, um diese Falschnachricht zu vervielfältigen. Der Rundfunk und sozi-ale Medien, die Kommentare und das Teilen von Inhalten erlauben, haben gemeinsam die Publikumsreichweite erhöht und dadurch die Verbreitung von Falschnachrichten über das Coronavirus vorangetrieben.   \n                                            24 https://www.politifact.com/factchecks/2020/feb/27/rush-limbaugh/fact-checking-rush-limbaughs-misleading-claim-new-/  25 Datenquelle: https://www.facebook.com/Breitbart, https://twitter.com/BreitbartNews, https://www.instagram.com/wearebreitbart/, https://www.youtube.com/chan-nel/UCmgnsaQIK1IR808Ebde-ssA 422     Christian Fuchs \n   CC-BY-NC-ND: Creative Commons License, 2020.  Abbildung 3: Breitbarts Verbreitung von Rush Limbaughs Verschwörungstheorie über das Coronavirus auf sozialen Medien, https://www.facebook.com/Breit-bart/posts/rush-limbaugh-it-looks-like-the-coronavirus-is-being-weaponized-as-yet-another-e/10164646988865354/, aufgerufen am 28. März 2020 Wie bei Verschwörungsgeschichten üblich, fehlen Beweise für Limbaughs Behauptun-gen und werden Expertenerkenntnisse ignoriert. Limbaugh baut auf die ideologische Überzeugung und moralische Empörung der Trump-Anhänger, die glauben, dass es eine große Verschwörung gibt, bei der Intellektuelle, Sozialist/inn/en, Liberale und fremde Länder versuchen, die Vereinigten Staaten zu attackieren. Falschnachrichten ignorieren wissenschaftliche Befunde. Es gibt keine Hinweise darauf, dass das Coronavirus vom Menschen hergestellt wurde. Die DNA-Sequenzen des Coronavirus sind am engsten mit Viren verwandt, die in Fledermäusen gefunden werden (Cohen 2020a, York 2020, Ye 2020, Zhou 2020). Basierend auf Umweltproben gibt es Hinweise darauf, dass das Virus auf dem Wuhan-Fischmarkt von Tieren auf Menschen übertragen wurde (ebd.). Wissenschaftler/innen fanden herausschlugen vor, dass das Schuppentier die Spezies sein könnte, die die Infektion zwischen Fle-dermäusen und Menschen vermittelte (Cyranoski 2020, Lam et al. 2020). Andersen et \ntripleC 18 (1): 400-428, 2020 423 \nCC-BY-NC-ND: Creative Commons License, 2020. al. (2020) schreiben basierend auf einer Analyse des Virus-Genoms, dass sie „nicht glauben, dass irgendeine Art von laborbasiertem Szenario plausibel ist“26. Wissenschaftliche Erkenntnisse ignorierend, hat sich eine Vielzahl von Verschwö-rungstheorien über COVID-19 herausgebildet. „Es ist über die Möglichkeit spekuliert worden, dass das Virus im Labor [Wuhan Institute of Virology] biotechnologisch her-gestellt wurde oder dass ein Laborant beim Umgang mit einer Fledermaus infiziert wurde und die Krankheit dann auf andere außerhalb des Labors übertrug“27 (Cohen 2020b). In einem Brief an die führende medizinische Fachzeitschrift The Lancet verur-teilen 27 Wissenschaftler/innen des öffentlichen Gesundheitswesens Verschwörungs-theorien, „wonach COVID-19 keinen natürlichen Ursprung hat […] Verschwörungsthe-orien erzeugen nur Angst, Gerüchte und Vorurteile, die unsere globale Zusammenar-beit im Kampf gegen dieses Virus gefährden“28 (Calisher et al. 2020, e42). Wissen-schaftler „kommen überwiegend zu dem Schluss, dass dieses Coronavirus aus der Tierwelt stammt“29 (Calisher et al. 2020, e42).  Nationalismus, Faschismus, Krieg  Die Coronavirus-Pandemie ist eine Krise der Menschheit. Das Virus wurde von Tieren auf Menschen übertragen und verbreitete sich aufgrund des globalen und mobilen Charakters von Gesellschaften innerhalb von drei Monaten weltweit und verursachte viele Todesfälle. Angesichts der Tatsache, dass heutige Gesellschaften nicht national abgeschlossen sind, sondern vom internationalen Transport von Gütern und Men-schen sowie globalen Reisen geprägt sind, kann ein neuartiges Virus aus jedem Teil der Erde stammen und sich weltweit verbreiten. Rechtsextreme versuchen, die Auf-merksamkeit von der Tatsache abzulenken, dass die Coronavirus-Krise eine Krise der Menschheit ist, die nur durch globale Solidarität zwischen und gegenseitige Hilfe der Menschen überwunden werden kann.  Rechtsextreme ideologisieren das Virus. Sie erklären das Coronavirus zu einem Projekt, das von einzelnen Nationen entworfen und hergestellt wurde, um andere Na-tionen zu schwächen, anzugreifen und zu zerstören. Ihr Ziel ist es, die Krisensituation zu nutzen, um den Nationalismus zu radikalisieren und den nationalistischen Hass in der Bevölkerung verschiedener Länder zu schüren. Es ist keine vernünftige Annahme, dass ein Land wie China ein Virus in seinem eigenen Land verbreitet, das viele Todes-fälle verursacht, um andere Länder anzugreifen. Das Coronavirus hat in allen Teilen der Welt viele Todesfälle verursacht. Die Coronavirus-Ideologie kombiniert Nationalis-mus und Verschwörungsdenken. Die Rechtsextremen nutzen traditionelle Massenme-dien und soziale Medien, um Nationalismus und Hass im Kontext einer Krise der Menschheit zu verbreiten. Donald Trump sprach wiederholt vom Coronavirus als dem „chinesischen Virus“ (Mangan 2020). Die Weltgesundheitsorganisation warnt vor diesem Begriff und sagt, dass Viren „keine Grenzen kennen und sich nicht um die ethnische Zugehörigkeit oder den Kontostand der Menschen kümmern. Daher ist es wirklich wichtig, dass wir in der von uns verwendeten Sprache vorsichtig sind, damit nicht Personen mit dem Virus in Verbindung gebracht werden“30 (Kopecki 2020). Die Gefahr der nationalistischen Ide-ologie in einem Ausnahmezustand und einer Krise der Menschheit besteht darin, dass                                             26 Übersetzung aus dem Englischen. 27 Übersetzung aus dem Englischen. 28 Übersetzung aus dem Englischen. 29 Übersetzung aus dem Englischen. 30 Übersetzung aus dem Englischen. 424     Christian Fuchs \n   CC-BY-NC-ND: Creative Commons License, 2020. autoritäre Persönlichkeiten wie Trump zu Gewalt neigen, was zu Krieg, Atomangriffen, der Schaffung eines faschistischen Staates usw. führen kann.  Es gibt eine soziale Dimension der Coronavirus-Krise: Es gibt eine große Anzahl von Personen, die schwer krank werden oder sterben. Der relative Stillstand der Ge-sellschaft, der notwendig ist, um das Virus einzudämmen, übersetzt sich in eine Wirt-schaftskrise. Und es gibt eine politische Dimension der Coronavirus-Krise, in der Na-tionalismus und Ideologie den Aufstieg des Faschismus und eines Weltkrieges bewir-ken können. Das Coronavirus ist eine Naturkatastrophe, die die Menschheit bedroht. Irrationale Reaktionen wie Nationalismus, Ideologie und Gewalt bergen eine ernsthafte Gefahr in derart tiefgreifenden Krisen. Der Mangel an Solidarität und die Ersetzung der Solidarität durch Nationalismus können eine Naturkatastrophe, die eine soziale und wirtschaftliche Krise hervorruft, in eine politische Krise verwandeln, die Krieg, Massen-morde, Völkermord und Faschismus umfasst.  4. Schlussfolgerungen   Dieser Artikel stellte die folgenden Fragen: Wie haben sich Alltagsleben und Alltags-kommunikation in der Coronavirus-Krise verändert? Wie beeinflusst der Kapitalismus das Alltagsleben und die Alltagskommunikation in dieser Krise? Wir können die wichtigsten Ergebnisse folgendermaßen zusammenfassen:  • Soziale Distanzierung:  Die in der Coronavirus-Krise praktizierte soziale Distanzierung ist nicht eine Vermei-dung der Kommunikation und sozialer Beziehungen, sondern die Ersetzung der Kom-munikation von Angesicht zu Angesicht, bei der ein Ansteckungsrisiko besteht, durch vermittelte Kommunikation. Soziale Distanzierung ist nicht die Distanzierung vom So-zialen und von der Kommunikation, sondern Sozialität und Kommunikation über Dis-tanzen hinweg.  • Der Bruch des Alltagslebens und der Alltagskommunikation:  Die Coronavirus-Krise hat zu einer radikalen Transformation der Raumzeit des Alltags-lebens und der Alltagskommunikation geführt. In dieser Krise konvergieren die sozia-len Räume und Orte der Arbeit, Freizeit, Bildung, Öffentlichkeit, Privatsphäre, Freund-schaften und Familie im Ort des Zuhauses. Das Zuhause nimmt die Rolle des Supra-Ortes des Alltagslebens an, von dem aus die Menschen die Gesellschaft über Distan-zen hinweg mit der Hilfe von Kommunikationstechnologien organisieren. Aktivitäten, die die Menschen normalerweise in verschiedenen sozialen Rollen zu verschiedenen Zeiten an verschiedenen Orten ausführen, konvergieren derart, dass die Menschen Aktivitäten in einer universellen, tendenziell unzonierten und unstrukturierten Raumzeit an einem Ort, dem Zuhause, ausführen.   • Die Gefahr der Überforderung der Individuen:  Die Konvergenz der Raumzeit im Zuhause, die charakteristisch für die Coronavirus-Krise ist, kann das Individuum, das multiple soziale Rollen nicht zugleich an einem Ort handhaben kann, überfordern. Eine Politik im Bereich der öffentlichen Gesundheit, die das Individuum entlasten, ist daher von zentraler Bedeutung, um eine derartige Krise zu bewältigen.  • Kommunikationstechnologien als Mittel der Sozialität über Distanzen hin-weg: tripleC 18 (1): 400-428, 2020 425 \nCC-BY-NC-ND: Creative Commons License, 2020. Kommunikationstechnologien spielen eine wichtige Rolle bei der Organisation des so-zialen Alltagslebens in der Ausnahmesituation, die die Coronavirus-Krise für die Ge-sellschaft und die Individuen darstellt. Primäre Kommunikationsmittel werden im Gro-ßen und Ganzen vermieden. Vermittelte Kommunikation mit der Hilfe von sekundären, tertiären, quartären und quintären Kommunikationsmitteln ist hingegen weit verbreitet. Die Kommunikation von Angesicht zu Angesicht wird durch vermittelte Kommunikation ersetzt, wodurch Herausforderungen entstehen, da Nähe, Liebe und Emotionen bei der vermittelten Kommunikation schwer erreichbar und kommunizierbar sind. Man kann jemanden nicht über das Internet umarmen.   • Das Coronavirus und Klassenstrukturen: Obwohl jeder am Coronavirus erkranken kann, sind die sozialen Auswirkungen der Pandemie ungleichmäßig entlang der Klassenstrukturen verteilt. Die Armen, die Alten, die Schwachen und die Kranken sind besonders gefährdet und betroffen. Während einige Arbeitenden weiterhin von zu Hause arbeiten können, aber der Gefahr der Über-lastung und mangelnder Nachfrage ausgesetzt sind, verlieren andere Arbeitende ihren Arbeitsplatz und sind der Gefahr von Armut, Arbeitslosigkeit und Obdachlosigkeit aus-gesetzt.  • Regierungsmaßnahmen: Regierungsreaktionen auf die Coronavirus-Krise bewegen sich in einem Kontinuum, das von Neoliberalismus zu Sozialismus reicht. Neoliberale Strategien könnten bei-spielsweise im Vereinigten Königreich gefunden werden. Sie verfolgen einen Laissez-Faire-Ansatz, der eine Unterbrechung des Alltags vermeidet und das Wirtschafts-wachstum und den Profit über die menschlichen Interessen und das menschliche Le-ben stellt. Jeder ist sich selbst überlassen, was bedeutet, dass nur die Starken über-leben. Solche Reaktionen machen deutlich, dass der Neoliberalismus eine Form des Sozialdarwinismus ist. Sozialistische Strategien basieren auf der Idee der kollektiven Solidarität bei der Bekämpfung der Pandemie. Es werden Maßnahmen ergriffen, um die Zahl der Todesopfer zu minimieren und zu versuchen, ein gutes Leben für alle zu gewährleisten. Menschliche Interessen und menschliches Leben werden über kapita-listische Interessen gestellt. Die Coronavirus-Krise ist eine existenzielle Krise der Menschheit und der Gesellschaft. Sozialistische Maßnahmen zielen darauf ab, Men-schen Ressourcen zur Verfügung zu stellen und Erleichterungen des Alltags zu er-möglichen, damit sie genug Zeit für Überlebensarbeit haben, um die Schwierigkeiten der Brüche des Alltagslebens besser bewältigen können, Routinetätigkeiten neu orga-nisieren können, mit Sorgen und Ängsten besser umgehen können, Freunde, Familie und Gemeinschaften besser unterstützen zu können usw.  • Coronavirus-Falschnachrichten:  Der kollektive Schock und die kollektive Angst vor dem Tod, die in der Coronavirus-Krise entstanden sind, ist ein fruchtbarer Boden für die Verbeitung von Falschnach-richten über das Coronavirus.  • Typen von Coronavirus-Falschnachrichten: Es gibt zwei Haupttypen von Coronavirus-Falschnachrichten: a) Falschnachrichten über den Ursprung des Coronavirus; b) Falschnachrichten darüber, wie man sich mit dem Virus infiziert und wie es abge-tötet werden kann.  426     Christian Fuchs \n   CC-BY-NC-ND: Creative Commons License, 2020. • Die Kommunikation von Coronavirus-Falschnachrichten durch Rechtsext-reme: Rechtsextreme haben die Coronavirus-Krise ausgenutzt, um Nationalismus und Hass zu verbreiten, indem Coronavirus-Falschnachrichten mit der Hilfe traditioneller und so-zialer Medien kommuniziert werden.  Sozialismus oder Barbarei  Die Coronavirus-Krise ist eine existenzielle Krise der Menschheit und der Gesellschaft. Es konfrontiert Menschen radikal mit dem Tod und der Angst vor dem Tod. Diese kol-lektive Erfahrung kann einerseits zu neuen Formen der Solidarität und des Sozialismus führen. Die Menschen erkennen, dass Leben, Wohlbefinden, Gesundheit und Überle-ben ihre wichtigsten und grundlegendsten Güter sind, dass sie für sich selbst und für-einander sorgen müssen und dass kollektive und globale Solidarität erforderlich ist, um die Pandemie zu überwinden. Andererseits besteht aber die Gefahr von Krieg und Faschismus. Die größte politi-sche Gefahr der Coronavirus-Krise besteht darin, dass Rechtsextreme den Ausnah-mezustand nutzen, um Falschnachrichten, Nationalismus und Hass zu verbreiten, was zu Gewalt, Krieg, Diktatur, Völkermord und Faschismus führen kann. Die Coronavirus-Krise radikalisiert die Perspektiven für die Zukunft der Gesellschaft. Sie macht es wahr-scheinlicher, dass wir entweder in Richtung Sozialismus oder Barbarei gehen. Ge-nauso wie vor hundert Jahren steht die bürgerliche Gesellschaft auch heute und in der kommenden Zeit „vor einem Dilemma: entweder Übergang zum Sozialismus oder Rückfall in die Barbarei” (Luxmburg 1916, 11). „Sozialismus ist in dieser Stunde der einzige Rettungsanker der Menschheit” (Luxemburg 1918, 1)“ (Luxemburg 1971, 367). Bibliographie Andersen, Kristian G. 2020. The Proximal Origin of SARS-CoV-2. Nature Medicine, https://doi.org/10.1038/s41591-020-0820-9  APA (Austria Press Agency). 2020. 153.100 mehr Arbeitslose seit 15. März. Wiener Zeitung, 25 March 2020, https://www.wienerzeitung.at/nachrichten/wirtschaft/oesterreich/2055625-153.100-mehr-Arbeitslose-seit-15.-Maerz.html Beck, Ulrich. 1986. Risikogesellschaft. Auf dem Weg in eine andere Moderne. Frankfurt am Main: Suhrkamp. Calisher, Charles et al. 2020. Statement in Support of the Scientists, Public Health Professio-nals, and Medical Professionals of China Combatting COVID-19. The Lancet 395: e42-e43, https://doi.org/10.1016/S0140-6736(20)30418-9  Cohen, John. 2020a. Mining Coronavirus Genomes for Clues to the Outbreak’s Origins. Sci-ence Magazine, 31. Jänner 2020, https://www.sciencemag.org/news/2020/01/mining-coronavirus-genomes-clues-outbreak-s-origins#  Cohen, John. 2020b. Scientists “Strongly Condemn” Rumors and Conspiracy Theories About Origin of Coronavirus Outbreak. Science Magazine, 19. Februar 2020, https://www.sci-encemag.org/news/2020/02/scientists-strongly-condemn-rumors-and-conspiracy-theories-about-origin-coronavirus#  Cyranoski, David. 2020. Mystery Deepens Over Animal Source of Coronavirus. Nature 579: 18-19. Davis, Mike. 2020. In a Plague Year. Jacobin, 14. März 2020, https://jacobin-mag.com/2020/03/mike-davis-coronavirus-outbreak-capitalism-left-international-solidarity Fuchs, Christian. 2021. Social Media: A Critical Introduction. London: Sage. Dritte Auflage. Fuchs, Christian. 2020a. Kommunikation und Kapitalismus. Eine kritische Theorie. München: UVK/utb.  tripleC 18 (1): 400-428, 2020 427 \nCC-BY-NC-ND: Creative Commons License, 2020. Fuchs, Christian. 2020b. Nationalism on the Internet: Critical Theory and Ideology in the Age of Social Media and Fake News. New York: Routledge. Galton, Francis. 1909. Essays in in Eugenics. London: The Eugenics Education Society. Garrison, Randy D. 2011. E-Learning in the 21st Century. A Framework for Research and Practice. New York: Routledge. Zweite Auflage. Giddens, Anthony. 1997. Die Konstitution der Gesellschaft. Grundzüge einer Theorie der Strukturierung. Frankfurt am Main: Suhrkamp. Dritte Auflage.   Harvey, David. 2020. Anti-Capitalist Politics in the Time of COVID-19. Jacobin, 20 March 2020, https://jacobinmag.com/2020/03/david-harvey-coronavirus-political-economy-disrup-tions Harvey, David. 2005. Space as Keyword. In Spaces of Neoliberalization, 93-115. Stuttgart: Franz Steiner Verlag. Harvey, David. 2001. Spaces of Capital. Towards a Critical Geography. New York: Rout-ledge. Kopecki, Dawn. 2020. WHO Officials Warn US President Trump Against Calling Cornavirus the “Chinese Virus”. CNBC, 18. März 2020, https://www.cnbc.com/2020/03/18/who-offi-cials-warn-us-president-trump-against-calling-coronavirus-the-chinese-virus.html  Lam, Tommy Tsan-Yuk et al. 2020. Identifying SARS-CoV-2 Related Coronaviruses in Ma-layan Pangolins. Nature, https://doi.org/10.1038/s41586-020-2169-0  Lefebvre, Henri. 2002. Critique of Everyday Life. Volume II: Foundations for a Sociology of the Everyday. London: Verso. Lefebvre, Henri. 1974/1991. The Production of Space. Malden, MA: Blackwell. Li, Xiang et al. 2020. Bat Origin of a New Human Coronavirus: There and Back Again. Sci-ence China Life Sciences 63: 461-462, https://doi.org/10.1007/s11427-020-1645-7  Luxemburg, Rosa. 1971. Selected Political Writings of Rosa Luxemburg. New York, NY: Monthly Review Press. Luxemburg, Rosa. 1916. Die Krise der Sozialdemokratie. Anhang: Leitsätze über die Aufga-ben der internationalen Sozialdemokratie. Bern: Unionsdruckerei Bern.  Mangan, Dan. 2020. Trump Blames China for Coronavirus Pandemic: “The Worls is Paying A Very Big Price for What They Did”. CNBC, 19. März 2020, https://www.cnbc.com/2020/03/19/coronavirus-outbreak-trump-blames-china-for-virus-again.html  Rosa, Hartmut. 2020a. Interview. Philosophie Magazin, 18. März 2020, https://philo-mag.de/auf-einmal-sind-wir-nicht-mehr-die-gejagten/  Rosa, Hartmut. 2020b. Interview. TAZ, 25. März 2020, https://taz.de/Soziologe-Hartmut-Rosa-ueber-Corona/!5673868/ Sassen, Saskia. 1991. The Global City. Princeton, NJL Princeton University Press.  Sprunt, Barbara. 2020. Bernie Sanders on His Campaign: “It’s Going to Be A Very Steep Road”. NPR, 27. März 2020, https://www.npr.org/2020/03/27/822171139/bernie-sanders-on-his-campaign-it-s-going-to-be-a-very-steep-road?t=1585500234287  Wallace, Alfred Russel. 1889/2009. Darwinism. Cambridge: Cambridge University Press. Wallace, Rob, Alex Liebman, Luis Fernando Chavez & Rodrick Wallace. 2020. COVID-19 and Circuits of Capital. Monthly Review 72, https://monthlyreview.org/2020/03/27/covid-19-and-circuits-of-capital/ Werlhof, Claudia von, Maria Mies & Veronika Bennholdt-Thomsen. 1983. Frauen, die letzte Kolonie. Reinbek bei Hamburg: Rowohlt.  World Health Organization (WHO). 2020. WHO erklärt COVID-19-Ausbruch zur Pandemie. WHO, 12. März 2020, http://www.euro.who.int/de/health-topics/health-emergen-cies/coronavirus-covid-19/news/news/2020/3/who-announces-covid-19-outbreak-a-pande-mic  Ye, Zi-Wei et al. 2020. Zoontic Origins of Human Coronavirus. International Journal of Biolo-gical Sciences 16 (10): 1686-1697. 428     Christian Fuchs \n   CC-BY-NC-ND: Creative Commons License, 2020. York, Ashley. 2020. Novel Coronavirus Takes Flight From Bats? Nature Reviews Microbio-logy 18: 191. Zhou, Peng et al. 2020. A Pneumonia Outbreak Associated With a New Coronavirus of Pro-bable Bat Origin. Nature 579: 270-273. Žižek, Slavoj. 2020. Monitor and Punish? Yes, Please! The Philosophical Salon, 16. März 2020, http://thephilosophicalsalon.com/monitor-and-punish-yes-please/ Über den Autor Christian Fuchs Christian Fuchs ist Herausgeber der Zeitschrift tripleC: Communication, Capitalism & Critique, ein kritischer Theoretiker der Gesellschaft und der Kommunikation und der Autor vieler Bücher und Aufsätze. @fuchschristian; http://fuchsc.net, http://www.triple-c.at  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}