{"title": "Hausarbeiten.de - Veronica Carstens. Die Förderin der Naturheilkunde", "author": "Probst; Ernst", "url": null, "hostname": null, "description": "Veronica Carstens. Die Förderin der Naturheilkunde - Medizin / Sonstiges - Fachbuch 2012 - ebook 3,99 € - GRIN", "sitename": "Veronica Carstens. Die Förderin der Naturheilkunde - Hausarbeiten.de", "date": "2012-07-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Für neue Kunden:\nFür bereits registrierte Kunden:\nFachbuch, 2012\n28 Seiten\nVeronica Carstens\nDie Förderin der Naturheilkunde\nAls Mitbegründerin der „Karl und Veronica- Carstens-Stiftung“ (1981) und der Förderge- meinschaft für Erfahrungsheilkunde „NATUR und MEDIZIN“ (1983) tat sich die Internistin und „First Lady“ der Bundesrepublik Deutschland, Dr. Veronica Carstens (1923-2012), geborene Prior, hervor. Die von der Präsidentengattin und ihrem Mann aus der Taufe gehobenen Organisationen unterstützen wissenschaft- liche Arbeiten zur Erforschung von Präparaten und Methoden der Naturheilkunde und Homöopathie.\nVeronica Prior wurde am 18. Juni 1923 als jüngstes von vier Kindern des Diplom-Ingenieurs Willi Prior in Bielefeld (Westfalen) geboren. Nach dem in ihrer Heimatstadt absolvierten Abitur leistete sie im Kriegsjahr 1941 den obligatorischen Arbeitsdienst in einem Lager in Westrup (Westfalen) ab. Sie wurde in der Landwirtschaft zur Kartoffelernte und zum Fahren mit einem Ochsengespann eingesetzt.\nAuf den Arbeitsdienst folgte ab 1942 ein Medizin- studium an der Albert-Ludwigs-Universität in Freiburg/Breisgau, obwohl Veronica Carstens\nAbbildung in dieser Leseprobe nicht enthalten\nEhepaar Dr. Karl Carstens (1914-1992) und Veronica Carstens (1923-2012) während ihrer Zeit in Bremen im Jahre 1949\nursprünglich Musik studieren wollte. 1943 verliebte sich die Medizinstudentin bei der Hochzeit ihrer Schwester Annette auf den ersten Blick in den aus Bremen stammenden Flakleutnant Karl Carstens (1914-1992). Im Anschluss an das Physikum arbeitete sie von 1944 bis 1945 als Rote-Kreuz-Schwester in einem Lazarett in Schobüll hinter dem Deich.\nIm Dezember 1944 heiratete Veronica Prior in Berlin- Tegel den Leutnant Karl Carstens. Auf der Hochzeitsreise ins Riesengebirge hörte das Paar bereits den Kanonendonner der heranrückenden russischen Armee. Veronica Carstens erlebte das Ende des Zweiten Weltkrieges in Heide (Dithmarschen), wo sie damals in der Krankenstation der Kaserne arbeitete. Sie versuchte, sich nach Bremen durchzuschlagen, ihr Mann strampelte mit dem Fahrrad nach Heide. In Hamburg haben sich beide wieder getroffen. Es war einer der schönsten Augenblicke ihres Lebens. Der Krieg beendet, der Mann trotz aller Gefahren gesund - und nun lag die Zukunft im hellen Licht vor ihnen.\nIn der Nachkriegszeit begnügte sich Veronica Carstens mit ihrer Rolle als Hausfrau, während sich ihr als Rechtsanwalt in Bremen und später als Bevollmächtigter der Hansestadt Bremen beim Bund tätiger Mann zunehmend in der Politik engagierte. Sie spielte Geige und besuchte Vorlesungen über Kunstgeschichte, um den Tag auszufüllen, kam sich aber ohne eine sinnvolle Tätigkeit zunehmend nutzlos vor. Als sich herausstellte, dass die Ehe kinderlos bleiben würde, Karl Carstens seine Tätigkeit als Anwalt in Bremen aufgegeben hatte und nach Bonn in die Politik gegangen war, setzte Veronica Carstens 1956 auf den Rat ihres Gatten an der Rheinischen Friedrich-Wilhelms-Universität in Bonn ihr Medizinstudium fort, das sie 1960 mit Staatsexamen und Promotion abschloss. Es folgte ihre internistische Fachausbildung am „St. Josefs-Krankenhaus“ in Bonn- Beuel.\nZu Beginn der 1960-er Jahre gehörte Veronica Carstens zu den Gründerinnen des „Frauen- und Familiendien- stes“ des „Auswärtigen Amtes“, in dem ihr Mann damals als Staatssekretär wirkte. Diese Organisation steht den Frauen und Familien bei dem häufigen Ortswechsel der Amtsangehörigen mit Rat und Tat zur Seite.\nVeronica Carstens arbeitete von 1960 bis 1968 als Assistenzärztin, ehe sie 1968 in ihrem Wohnort Meckenheim unweit von Bonn eine eigene internistische Fachpraxis eröffnete, die vor allem auf die Biologische Medizin und die Homöopathie ausgerichtet war. Dabei handelte es sich um keine Starpraxis für Prominente, sondern um eine Kassenpraxis für alle Patienten. Zur Zeit der Praxiseröffnung war ihr Mann Chef des Bundeskanzleramtes.\n[...]", "language": null, "image": "https://cdn.openpublishing.com/thumbnail/products/198441/large.webp", "pagetype": null, "links": ["javascript:void(0);", null, "https://www.hausarbeiten.de/", "https://www.grin.com", "https://www.hausarbeiten.de/shoppingcart", "javascript:void(0);", "https://www.hausarbeiten.de/", "https://www.hausarbeiten.de/de/catalog/", "https://www.hausarbeiten.de/help/author", "https://www.hausarbeiten.de/de/upload", "https://www.hausarbeiten.de/", "https://www.hausarbeiten.de/de/catalog/", "https://www.hausarbeiten.de/de/catalog/subject/49/", "https://www.hausarbeiten.de/de/catalog/subject/506/", "javascript:void(0);", "https://www.hausarbeiten.de/de/catalog/subject/506/", "javascript:void(0);", "https://www.grin.com/user/274", "https://www.hausarbeiten.de/search?searchstring=veronica%20carstens", "https://www.hausarbeiten.de/search?searchstring=medizin", "https://www.hausarbeiten.de/search?searchstring=naturheilkunde", "https://www.hausarbeiten.de/search?searchstring=%C3%A4rztinnen", "https://www.hausarbeiten.de/search?searchstring=frauenbiografie", "https://www.hausarbeiten.de/search?searchstring=biografien", "https://www.hausarbeiten.de/search?searchstring=kurzbiografien", "https://www.grin.com/user/274"]}