{"title": "Covid 19 – Wann berechtigt ein Impfschaden zu Schadensersatz? - Brinkmann Rechtsanwälte", "author": "Retzlaff", "url": "https://www.brinkmann-ra.de/kanzlei/medizin-und-sozialrecht/wann-berechtigt-ein-impfschaden-zu-schadensersatz/", "hostname": "brinkmann-ra.de", "description": "Was sind Impfschäden? ✔ - Juristische Besonderheiten: ✔ - akt. Rechtsprechung: ✔ - Tipps für Betroffene: ✔", "sitename": "Rechtsanwalts-Kanzlei Brinkmann - Covid 19 – Wann berechtigt ein Impfschaden zu Schadensersatz? - Brinkmann Rechtsanwälte", "date": "2023-07-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Covid 19 – Wann berechtigt ein Impfschaden zu Schadensersatz?\nEin Interview mit dem Experten für Impfschäden: Rechtsanwalt Moritz Deiters.\nRund 2,5 Jahre nach Zulassung der ersten Impfstoffe gegen das Corona-Virus haben wir zwar die Pandemie mittlerweile überstanden, deren juristische Nachbearbeitung fängt jedoch grade erst an. Bis März 2023 sind allein beim Versorgungsamt Baden-Württemberg 744 Anträge auf Entschädigung wegen eines Corona-Impfschadens gestellt worden. Ihnen wurde jedoch nur in 26 Fällen – entspricht einer Quote von 3,5 % – stattgegeben.\nZuviel Text? Den Beitrag gibt es auch als Podcast oder als VLOG! Es stellt sich die Frage: Wann berechtigt ein Impfschaden zu Schadensersatz?\nHerr Deiters, wie sehen das die deutschen Gerichte? Gibt es bereits eine Tendenz?\nRechtsanwalt Deiters:\nDie deutschen Gerichte haben sich in der jüngsten Vergangenheit hinsichtlich der Thematik der Corona-Impfschäden in erster Linie mit den Ansprüchen gegenüber den Impfstoffherstellern auseinandergesetzt. Bedauerlicherweise waren die Urteile für die Geschädigten bisher weniger erfreulich. Auch in den Fällen, in denen die Beschwerden kurz nach einer Impfung auftreten, stellt sich die Beweisführung hinsichtlich der Ursächlichkeit zwischen Impfung und Schaden als schwierig dar. Das Landgericht Hof hat beispielsweise Anfang des Jahres die Klage einer Frau gegen AstraZeneca abgewiesen. Das Gericht hat seine Entscheidung damit begründet, dass weder ein Produktfehler noch ein Informationsfehler im Zusammenhang mit dem Impfstoff festgestellt werden konnte. Die Klägerin hat hiergegen Berufung eingelegt. Das Verfahren liegt nun beim OLG Bamberg.\nVor dem Landgericht Rottweil läuft aktuell darüber hinaus ein Verfahren gegen Biontech. Das Gericht hat auch hier darauf hingewiesen, dass es momentan hinsichtlich der Klage wenig Aussicht auf Erfolg sieht. Das Gericht machte in diesem Zusammenhang insbesondere darauf aufmerksam, dass für den Impfstoff eine behördliche Zulassung vorlag.\nBeide genannten Fälle haben gemein, dass voraussichtlich ein Sachverständigengutachten bzgl. des genannten Ursachenzusammenhangs eingeholt werden muss. Es bleibt abzuwarten, wie sich die Verfahren gegen die Impfstoffhersteller, bis Juni waren in Deutschland ca. 350 Klagen diesbezüglich anhängig, entwickeln. Zu befürchten ist, dass sich die Gerichte in den weiteren Verfahren an den ersten Urteilen, welche ergehen werden, orientieren und es dadurch für die Geschädigten schwieriger wird ihre Ansprüche geltend zu machen. Vergleichbare Abläufe haben sich bereits in der Vergangenheit bei verschiedenen Masseverfahren gezeigt.\nWorin liegt die juristische Besonderheit bei der Geltendmachung von Schadensersatz für Impfschäden?\nRechtsanwalt Deiters:\nDie Besonderheit bei der Geltendmachung von Ansprüchen bzgl. eingetretener Impfschäden ist zunächst, dass es hier mehrere verschiedene potentielle Anspruchsgegner gibt. Für die meisten Betroffenen wird sich hierbei der Blick zunächst auf die Impfstoffhersteller richten. Dass dies jedoch aktuell eher weniger aussichtsreich sein dürfte, habe ich ja bereits dargestellt. Darüber hinaus bleiben dem Geschädigten jedoch mögliche Ansprüche gegen den Staat oder gegen den impfenden Arzt. Grds. dürften Ansprüche gegen die Ärzteschaft nur in Ausnahmefällen von Erfolg gekrönt sein. Dies wäre theoretisch bei einer mangelhaften Aufklärung über bestehende Risiken der Impfung oder bei fehlerhafter Durchführung selbiger anzunehmen. Dies Fälle sind jedoch äußerst selten. Gemeinsam haben mögliche Ansprüche gegen den Hersteller und die Ärzteschaft, dass es sich hierbei prinzipiell um klassische Schadenersatzansprüche handelt, welche auf immateriellen und materiellen Schadenersatz gerichtet sind. Sprich, der Geschädigte kann in diesem Rahmen Ansprüche auf Schmerzensgeld und Ersatz von Haushaltsführungs- oder bspw. Erwerbsschäden geltend machen. Dabei ist zu unterscheiden, dass es sich bei den Ansprüchen gegen die Ärzteschaft um klassische Arzthaftungsansprüche wegen einer fehlerhaften Behandlung, für die ein Verschulden des Behandlers erforderlich ist, handelt, wohingegen sich die Hersteller theoretisch nach\n[§ 84 AMG](https://dejure.org/gesetze/AMG/84.html) (Arzneimittelgesetz) einer Gefährdungshaftung ausgesetzt sehen. [§ 84 Abs. 2 AMG](https://dejure.org/gesetze/AMG/84.html) sieht im Gegensatz zum Arzthaftungsrecht vor, dass gesetzlich vermutet wird, dass der Schaden durch das betreffende Arzneimittel verursacht worden ist. Hierfür ist jedoch notwendig, dass das angewendete Arzneimittel nach den Gegebenheiten des Einzelfalls geeignet ist, den (Impf-) Schaden zu verursachen. Die Vermutung gilt im Gegenzug nicht, wenn ein anderer Umstand nach den Gegebenheiten des Einzelfalls geeignet ist, den Schaden zu verursachen. Hierfür gibt es verschiedene Kriterien, welche beispielsweise in der Dosierung, der Dauer der Anwendung und dem zeitlichen Zusammenhang zwischen Impfung und Beschwerden liegen. Dies wird dann im Rahmen von Gerichtsverfahren in aller Regel durch ein Sachverständigengutachten eruiert werden müssen.\nDie wahrscheinlich größte Problematik besteht jedoch darin, dass\n[§ 84 Abs. 1 AMG](https://dejure.org/gesetze/AMG/84.html) Ausnahmen von der Pflicht zur Leistung von Schadensersatz enthält. In den Fällen gegen die Impfstoffhersteller wird es um die Fragestellung gehen, ob der betreffende Impfstoff schädliche Wirkungen hat, die über ein nach den Erkenntnissen der medizinischen Wissenschaft vertretbares Maß hinausgehen. Der Gesetzgeber geht dementsprechend davon aus, dass es Impfschäden gibt, welche von den Geschädigten hingenommen werden müssen. Dabei herrscht der Gedanke vor, dass bei der Zulassung von Arzneimitteln zwischen den Risiken und Nebenwirkungen und dem gesellschaftlichen Nutzen des Arzneimittels abgewogen werden muss. Dabei ist festzuhalten, dass zum Zulassungszeitpunkt bereits bekannte Nebenwirkungen regelmäßig nicht ersatzfähig sind. Daher wird in den meisten Fällen darüber gestritten werden, wann der betreffende Impfstoff seine Zulassung erhielt und welche Risiken zum Zeitpunkt der Erteilung der Zulassung bekannt gewesen sind. Allerdings ist es ein weit verbreiteter Irrglaube, dass aufgrund einer Entscheidung der EU die Hersteller von einer Haftung ausgeschlossen wären. Vielmehr sind sie von einer Haftung freigestellt. Dies bedeutet, dass die jeweiligen Mitgliedsstaaten, im Falle einer erfolgreichen Klage, die Kosten der Hersteller und die Entschädigung übernehmen. Zu richten sind die Klagen aber dennoch gegen die Hersteller. Worauf man dahingehend abschließend hinweisen muss, ist, dass die Haftung der Hersteller nach dem AMG auf insgesamt 120 Mio. Euro begrenzt ist. Dies ist bei einer Vielzahl von Fällen nicht besonders viel.\nAbschließend bestehen möglicherweise Ansprüche gegen den Staat. Geschädigte können für die gesundheitlichen und wirtschaftlichen Folgen Leistungen nach dem Infektionsschutzgesetz erhalten. Das gilt grds. auch für die in Deutschland zugelassenen Covid-19-Impfstoffe. Voraussetzung hierfür ist dabei insbesondere, dass die Schädigung seit mindestens sechs Monaten anhält. Der Versorgungsanspruch soll die gesundheitlichen und wirtschaftlichen Folgen des Impfschadens ausgleichen.\nDie Höhe der möglichen Leistungen richtet sich in der Regel nach der Schwere der gesundheitlichen Schäden, die durch die Impfung entstanden sind. Nach dem Bundesversorgungsgesetz (BVG) umfasst der Anspruch dann unter anderem die Kosten der Heil- und Krankenbehandlung und gegebenenfalls eine monatliche Rente. Möglich ist auch ein Ausgleich für berufliche Nachteile. Dieser Weg dürfte in aller Regel, soweit die Voraussetzungen vorliegen, der erfolgversprechendste sein. Allerdings müssen sich Betroffene hier auf relativ lange Wartezeiten einstellen, bis eine Entscheidung der zuständigen Behörde ergeht.\nWenn man zurückblickt, litten wir im Winter 2020/2021 unter dem zweiten Lockdown. Es wurde über mögliche Impfpflichten diskutiert und der Wunsch zur Rückkehr in die Normalität war überwältigend. Sind die aktuell verhandelten Covid-19-Impfschadenfälle vor diesem Hintergrund überhaupt mit der bisherigen Impfschaden-Rechtsprechung vergleichbar?\nRechtsanwalt Deiters:\nPrinzipiell werden die Grundsätze der Impfschaden-Rechtsprechung auch auf die Corona-Impfschäden angewendet werden. Bis dato gibt es schlicht nicht genug Urteile, welche eine abschließende Einschätzung ermöglichen könnten, wohin der Weg hier führen wird. Interessant dürfte es tatsächlich werden, wenn ein Gericht Schadenersatzansprüche nach dem AMG zusprechen sollte. Die Impfschaden-Rechtsprechung der Vergangenheit lebt auch von ihrer Einzelfallbezogenheit, wie man daran erkennt, dass die bisher befassten Gerichte in ihren Verfahren die Beauftragung von Sachverständigen anstreben. Sollte jedoch ein Gericht Schadenersatzansprüche zusprechen, wird es interessant zu sehen sein, ob sich das Ganze tatsächlich zu einem Masseverfahren ausweitet und wie Gerichte dann mit der dahingehenden Arbeitslast umgehen werden. Ob eine solche Masse an Verfahren überhaupt durchführbar ist, lässt sich schon in Bezug auf die Verfügbarkeit von Sachverständigen kritisch beäugen. Darüber hinaus sei nochmals auf die Haftungsbegrenzung des AMG hingewiesen, welche bei einer Vielzahl von Verfahren problematisch werden könnte.\nDie Besonderheit dürfte hier darüber hinaus darin liegen, dass die Zulassung relativ kurzfristig und auch auf einen gewissen politischen und gesellschaftlichen Druck hin erfolgte. Damit möchte ich überhaupt nicht die Sinnhaftigkeit dieser Entscheidungen in Abrede stellen. Die Entwicklung, Zulassung und Verabreichung der Impfstoffe war meiner Meinung nach ein wichtiger Baustein für den Weg aus der Pandemie. Dennoch ist meine Einschätzung, dass man den Herstellern die zeitliche Komponente im Rahmen der oben dargestellten Abwägung zwischen Nutzen und Risiko zu Gute halten wird.\nWas würden Sie jemandem raten, der möglicherweise von einem Impfschaden betroffen ist? Können die Betroffenen etwas tun, um ihre Erfolgsaussichten zu erhöhen?\nRechtsanwalt Deiters:\nFür viele Betroffenen dürfte für kurzfristige Maßnahmen „das Kind in den Brunnen gefallen sein“, da die Impfung und die Schädigung in aller Regel vergleichsweise lange her ist. Aber grds. empfiehlt es sich, eine ärztliche Einschätzung einzuholen und sich von einem behandelnden Arzt einen Impfschaden oder zumindest den Verdacht auf einen Impfschaden attestieren zu lassen. Wobei sich hier gezeigt hat, dass viele Ärzte hiervor zurückschrecken. Darüber hinaus ist es, vergleichbar mit dem Vorgehen beim Vorliegen eines Behandlungsfehlers, ratsam, ein Gedächtnisprotokoll zu führen. Dabei ist entscheidend, dass man dieses so detailliert wie möglich führt, damit man in der Zukunft, im Falle der Geltendmachung von Ansprüchen, darauf zurückgreifen und seine Beschwerden und den Verlauf der Schädigung optimal darlegen kann. Überdies ist es auch ratsam, seine Beschwerden ärztlich dokumentieren zu lassen, damit man den Verlauf auch mit einer ärztlichen Dokumentation belegen kann. Des Weiteren empfiehlt es sich nach unserer Erfahrung, ein immunologisches Blutbild anfertigen zu lassen, da dies Rückschlüsse auf einen möglichen Impfschaden zulassen kann. Zusammengefasst ist eine möglichst detaillierte Darstellung des Verlaufs essentiell für die mögliche Geltendmachung von Ansprüchen, unabhängig von der rechtlichen Grundlage. Überdies ermöglicht auch eine ärztliche Diagnose dem beratenden Anwalt eine möglichst genaue Prüfung und Prognose der jeweiligen Erfolgsaussichten.\nHerr Rechtsanwalt, vielen Dank für Ihre fachliche Einschätzung.\n* Moritz Deiters ist Rechtsanwalt mit dem Schwerpunkt Medizinrecht und Experte für Impfschäden\nQuellen:\n[www.faz.net], letzter Aufruf: 07.07.2023, 14.46 Uhr, [www.sueddeutsche.de], letzter Aufruf: 07.07.2023, 14.47 Uhr.\nWeitere Artikel zum Thema Impfschäden:\n[Entschädigungszahlungen für Impfschäden nach Coronaschutzimpfungen in der BRD] [Die bekannten Nebenwirkungen der in der EU zugelassenen Coronaimpfstoffe]", "language": null, "image": "https://www.brinkmann-ra.de/wp-content/uploads/2023/07/cdc-GZkhG_EvWfY-unsplash_720x480.jpg", "pagetype": "article", "links": [null, "https://www.brinkmann-ra.de", "https://www.brinkmann-ra.de/", "https://www.brinkmann-ra.de/kanzlei/juristen/", "https://www.brinkmann-ra.de/kanzlei/karriere/", "https://www.brinkmann-ra.de/terminbuchung/", "https://www.brinkmann-ra.de/neuigkeiten/", "https://www.brinkmann-ra.de/rechtsgebiete/", "https://www.brinkmann-ra.de/rechtsgebiete/arbeitsrecht/", "https://www.brinkmann-ra.de/rechtsgebiete/handels-gesellschaftsrecht/", "https://www.brinkmann-ra.de/rechtsgebiete/medizin-sozialrecht/", "https://www.brinkmann-ra.de/rechtsgebiete/versicherungsrecht/", "https://www.brinkmann-ra.de/rechtsgebiete/weitere-rechtsgebiete/", "https://www.brinkmann-ra.de/forderungsmanagement/", "https://www.brinkmann-ra.de/forderungsmanagement/gesundheitswesen/", "https://www.brinkmann-ra.de/forderungsmanagement/immobilienwirtschaft/", "https://www.brinkmann-ra.de/forderungsmanagement/versicherungswirtschaft/", "https://www.brinkmann-ra.de/forderungsmanagement/sonderleistungen/", "http://service.brinkmann-ra.de", "https://portal.brinkmann-ra.de/login/", "https://service.brinkmann-ra.de/", "/neuigkeiten/", "https://www.brinkmann-ra.de/anwaelte/moritz-deiters/", "https://www.brinkmann-ra.de/kanzlei/news/kategorie/medizin-und-sozialrecht/", "https://unsplash.com/ja/@cdc?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText", "https://unsplash.com/de/fotos/GZkhG_EvWfY?utm_source=unsplash&utm_medium=referral&utm_content=creditCopyText", "https://dejure.org/gesetze/AMG/84.html", "https://dejure.org/gesetze/AMG/84.html", "https://dejure.org/gesetze/AMG/84.html", "https://www.faz.net/aktuell/politik/inland/corona-impfung-klagen-wegen-impfschaeden-und-sehverlust-19007853.html", "https://www.sueddeutsche.de/gesundheit/coronavirus-corona-covid-impfung-schadensersatz-biontech-astra-zeneca-1.5993718?reduced=true", "https://www.brinkmann-ra.de/kanzlei/medizin-und-sozialrecht/entschaedigungszahlungen-fuer-impfschaeden-nach-coronaschutzimpfungen/", "https://www.brinkmann-ra.de/kanzlei/medizin-und-sozialrecht/die-bekannten-nebenwirkungen-der-in-der-eu-zugelassenen-coronaimpfstoffe/", "https://www.brinkmann-ra.de/kanzlei/medizin-und-sozialrecht/schadensersatzansprueche-bei-impfschaeden/", "https://www.brinkmann-ra.de/anwaelte/moritz-deiters/", "tel:+49(0)221.973001-0", "mailto:moritz.deiters@brinkmann-ra.de", "/neuigkeiten/", "https://www.brinkmann-ra.de/kanzlei/medizin-und-sozialrecht/massgeblicher-zeitpunkt-fuer-aufschlagszahlungen-nach-%c2%a7275csgbv/", "https://www.brinkmann-ra.de/kanzlei/medizin-und-sozialrecht/massgeblicher-zeitpunkt-fuer-aufschlagszahlungen-nach-%c2%a7275csgbv/", "https://www.brinkmann-ra.de/kanzlei/medizin-und-sozialrecht/massgeblicher-zeitpunkt-fuer-aufschlagszahlungen-nach-%c2%a7275csgbv/", "https://www.brinkmann-ra.de/kanzlei/medizin-und-sozialrecht/krankenhausreform-2023-eckpunktepapier/", "https://www.brinkmann-ra.de/kanzlei/medizin-und-sozialrecht/krankenhausreform-2023-eckpunktepapier/", "https://www.brinkmann-ra.de/kanzlei/medizin-und-sozialrecht/krankenhausreform-2023-eckpunktepapier/", "https://www.brinkmann-ra.de/kanzlei/medizin-und-sozialrecht/urteile-des-bundessozialgerichts-vom-07-maerz-2023/", "https://www.brinkmann-ra.de/kanzlei/medizin-und-sozialrecht/urteile-des-bundessozialgerichts-vom-07-maerz-2023/", "https://www.brinkmann-ra.de/kanzlei/medizin-und-sozialrecht/urteile-des-bundessozialgerichts-vom-07-maerz-2023/", "#oben", "tel:+492219730010", "tel:+49221973001100", "mailto:info@brinkmann-ra.de", "/rechtsgebiete/arbeitsrecht/", "/rechtsgebiete/handels-gesellschaftsrechts/", "/rechtsgebiete/medizin-sozialrecht/", "/rechtsgebiete/versicherungsrecht/", "/rechtsgebiete/weitere-rechtsgebiete/", "https://portal.brinkmann-ra.de/login/", "/impressum/", "/datenschutz/", "/zahlung/", "/", "tel:+49 221 / 97 30 010", "#", "https://service.brinkmann-ra.de/kontaktformulare", "mailto:info@brinkmann-ra.de", "https://service.brinkmann-ra.de/kontaktformulare/"]}