{"title": "Interview mit David Noël über Gleichberechtigung", "author": "Julie", "url": "https://mummy-mag.de/interview-mit-david-noel-ein-mann-fuer-die-gleichberechtigung/", "hostname": "mummy-mag.de", "description": "Wir sprechen mit David Noël, Gründer der Podcasts “Rolemodels”, über Gleichberechtigung, Feminismus und was Männer aktiv tun können.", "sitename": "Mummy Mag - A Lifestyle Magazine for modern Families", "date": "2019-03-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "In unserem Business geht es inhaltlich häufig um die Frauenquote, aber im Grunde haben wir im Alltag persönlich viel mehr mit dem Quotenmann zu tun. Kein Wunder, wir sind Frauen und Mütter, sprechen viel mit anderen Frauen und Müttern, weil wir uns gerade von unseren Themen her gut austauschen können. Das gilt natürlich auch und insbesondere, wenn es um das Thema “Equality” geht. Das liegt natürlich nicht daran, dass es sie nicht gibt, die Männer, die sich für Gleichberechtigung stark machen. Die gibt es nämlich. Nur sind sie oftmals nicht so laut wie wir Frauen – und klar, es gibt auch immer noch zu wenige, die sich bewusst für dieses Thema einsetzen und etwas verändern wollen.\n[Wir haben, im Rahmen der Esprit Kampagne gemeinsam mit dem UN Women Nationales Komitee Deutschland](https://mummy-mag.de/2019/03/04/unser-esprit-styling-event-am-frauentag-fuer-gleichstellung-frauenrechte/) aber genau mit so einem Mann gesprochen – und leider im Gespräch gemerkt, dass wir selbst zwar der Meinung sind, dass wir für unsere Gleichberechtigung kämpfen, aber im Alltag gar nicht so sensibilisiert sind, wie wir es sein sollten. Wir können also alle von diesem Mann noch einiges lernen!\nWir treffen David Noël, Berater und Business Coach, der außerdem gemeinsam mit Isa Sonnenfeld neben regelmäßigen Events die zwei inspirierenden Podcasts “Rolemodels” (auf Englisch und auf Deutsch) gegründet hat, für die sie beeindruckende und starke Frauen interviewen. Alleine das ist schon spannend, denn wie kommt es, dass ein Mann dieses erfolgreiche Projekt, das sich auf Frauen konzentriert, gegründet hat? Oder viel eher sollten wir uns fragen: Warum ist es heutzutage überhaupt etwas besonderes, wenn ein Mann hinter einem solchen Projekt steht? Sollten wir nicht im Grunde bereits an einem ganz anderen Punkt stehen?\nWir haben mit David über diese Fragen und Gedanken gesprochen – mit dem Ergebnis, dass wir noch eine ganze Menge voneinander lernen können – und es sogar Männer gibt, die uns in Sachen Bewusstsein für “Equality” um einiges voraus sind…\nHallo David, schön, dass wir uns treffen. Wir finden das, was du machst sehr toll, deine Stimme für starke Frauen, euer wunderbarer Podcast. Aber warum bist du eigentlich immer der Quotenmann? Wo sind die anderen Männer?\nDas ist das erste Mal, dass ich das von jemandem höre. Aber ich find es cool. Ich glaube es gibt sie da draußen. Also es gibt diese Leute da draußen, die sind nur nicht organisiert. Das sind dann eher vereinzelte Leute, die sich für verschiedene Facetten einsetzen. Und in der Tech-Branche ist es bekannt, dass Leute, also die Entwickler, zum Beispiel sehr darauf Acht geben, inklusive Teams zu bilden und auf Inklusion in der Software achten. Das ist da schon ziemlich vorangeschritten. Aber es sind wenig Leute, die sich wirklich plakativ äußern und ich tue mich da auch noch schwer, so plakativ zu sein. Das ist nicht mein Ziel. Da bin ich nicht der Typ für. Ich will hauptsächlich durch Handlungen den Ton setzen und ich glaube dadurch, dass wir “Rolemodels” machen und das als Mann und Frau machen. Ich will nicht unbedingt Aufmerksamkeit darauf ziehen, dass ich das als Mann mache.\nAuf den Fakt, dass du der Mann in dieser Sache bist oder auf dich als aktiven Part in dieser Debatte?\nAlso vielleicht ist es ein bisschen zu theoretisch verpackt, aber ich denke mir, der Gast, also das Rolemodel, die Person, steht im Vordergrund. Wir wollen auf sie aufmerksam machen und sie hörbar machen, das ist unsere Mission. Und, dass Isa und ich das dann als Mann und Frau machen ist eigentlich zweitrangig – das ist eigentlich normal. Wir wollen einfach, dass es so normal ist, dass ein Mann sich für den Werdegang einer Frau interessiert ohne darauf die Aufmerksamkeit zu lenken.\nJa, das kommt auch genau so rüber, dass der Fokus auf den Gästen liegt. Wenn man über dich recherchiert, dann denkt man aber durchaus: Endlich mal ein Mann, der sich so einsetzt. Aber wo sind mehr von deiner Sorte? Du hast erzählt, dass sich für dich viel geändert hat, als du als Führungsperson bei Soundcloud mit dem Thema “Diversity & Inclusion” in Kontakt kamst. Führungspersonen kommen aber doch oft in Kontakt mit Themen wie Inklusion und Diversity. Oftmals wird eher gesagt, “wir brauchen es als notwendiges Übel” oder “wir müssen mal ein bisschen was in die Richtung machen”. Wie kommt es, dass es bei dir so einen nachhaltigen Impact hatte?\nJa, also im Ursprung war es eigentlich wieder sehr persönlich. Ich wollte und habe mich mit den Personen und ihren Geschichten auseinandergesetzt und wie diese sichtbar sind im Unternehmen. Ich hatte zum Beispiel selten wirklich persönlich vorher gehört, dass jemand sexuell belästigt wird. Klar, es gibt Statistiken und so, aber wenn du in einem Raum sitzt mit einer Kollegin, die das erzählt, das hat mich voll gepackt. Oder im Raum zu sitzen und zu sehen wie ein Mann eine Frau behandelt oder anspricht, wie einfach Klischees hervorkommen, die man alle kennt. Aber wenig Bewusstsein darauf gelenkt wird, weil es einfach so normal ist und so verankert und so strukturell und normal ist und auf einmal Frauen im Unternehmen sagen: Nein, das ist nicht okay. Hör dir mal meine Geschichte an. Und das war krass zu sehen, was das für Realitäten waren. Und dann vergleichst du das mit deiner und denkst – was für ein Privileg die eigene ist. Und dann war es mir natürlich super wichtig, dass man darauf eingeht und eine vielfältige und inkludierte Struktur baut. Das war quasi der Ursprung. Eben vor allem die persönlichen Geschichten zu hören, die mich bewegen und zu realisieren, wie wichtig das ist.\nUnd das war krass zu sehen, was das für Realitäten waren. Und dann vergleichst du das mit deiner und denkst – was für ein Privileg die eigene ist. Und dann war es mir natürlich super wichtig, dass man darauf eingeht und eine vielfältige und inkludierte Struktur baut.\nEs hat also mehr geholfen wirklich mal persönliche Schicksale zu hören als nur abstrakte Zahlen?\nGenau, oder zum Beispiel Catcalling. Habe ich noch nie erlebt, wenn ich mit ‚ner Frau unterwegs bin. Für mich war das non-existent. Das gab es gar nicht – ich gehe doch mit Frauen über die Straße, da passiert doch gar nichts. Bist du verstehst: Klar, da passiert nichts, weil du dabei bist. Und dann erzählen sie dir die Sachen, die sie zu hören bekommen. Und die Reaktion, also die Kritik von Männern ist ja dann oft, dass sie den Frauen irgendwie nicht glauben. Mein Schritt war zu sagen: Ja, ich glaub dir. Oder ich reagiere dann erst einmal nicht darauf. Das ist deine Realität und die ist valide. Und da einfach mal die Schnauze zu halten als Mann. Das habe ich dann da erst einmal gelernt. Wir sind dann als Firma von einer Million Nutzer auf 50 Millionen gewachsen, vor allem global. Und deine Nutzer sind natürlich Frauen und Männer, jeglicher Nation, jeden Alters und so weiter. Da war dann natürlich auch der Gedanke, dass es nicht sein kann, dass das Produkt dann nur von einigen Männern designed und entwickelt wird. Da würde man ja die meisten komplett ausblenden. In der freien Marktwirtschaft wärst du bescheuert, wenn du nicht all diese Zielgruppen einblendest und sagst, das sind ja auch potenzielle Käufer. Oft bekommst du Männer nicht dazu, darüber nachzudenken, weil sie denken, dass ist ein Feel-Good Thema. Das ist aber eben auch ein wirtschaftliches Thema.\nWürdest du dich als Feminist bezeichnen?\nDie kurze Antwort ist: Ja, auf jeden Fall. Die lange Antwort ist: Ich gehe nicht raus und porträtiere das. Ich will das nicht plakativ machen. Ich will nicht reden, sondern was machen. Der Ursprung von “Rolemodels” mit Isa ist ja auch gewesen, dass wir etwas machen wollten, statt ständig nur darüber zu reden oder nur auf Probleme zu zeigen. Wir wollen dort, wo wir gut drin sind, etwas bewegen. Dadurch wollen wir dann selbst Vorbilder sein, ohne die Aufmerksamkeit auf uns zu ziehen. Deswegen haben wir auch nie sowas gesagt wie „Women for Women.“ Es gibt ja immer wieder Titel oder Namen, wo die Dinge so hervorgehoben werden. Nach dem Motto, das sei jetzt eben extra für Frauen. Das wollen wir ja gerade nicht machen. Es ist wichtig, dass es Initiativen von “Frauen für Frauen” gibt, aber es ist auch wichtig, dass die Dinge einfach ganz normal sind. Das ist doch das neue „normal“ was jeder haben will.\nIn der freien Marktwirtschaft wärst du bescheuert, wenn du nicht all diese Zielgruppen einblendest und sagst, das sind ja auch potenzielle Käufer. Oft bekommst du Männer nicht dazu, darüber nachzudenken, weil sie denken, dass ist ein Feel-Good Thema. Das ist aber eben auch ein wirtschaftliches Thema.\nMan hat aber doch das Gefühl, dass eben noch viel zu wenig Männer sich für diese Themen stark machen. Was können Männer denn im Alltag tun, um aktiver zu sein?\nDas ist eine gute Frage, das haeb ich mich auch schon gefragt. Es sind ja oft die kleinen Sachen und da muss man ein bisschen das Bewusstsein für bekommen. Das erfordert ein bisschen Bereitschaft für Veränderung. Wir haben bei unseren Events 95 Prozent Frauen, obwohl ich mit auf der Bühne sitze. Meine Freunde kommen noch nicht mal. Ich gehe auf deren Konzerte, aber die kommen nicht auf mein Event. Vermutlich gibt es auch ein Positionierungs- und Kommunikationsproblem, dass wir nicht auch ausdrücklicher Männer einladen. Zumindest fühlen die sich im Moment scheinbar nicht eingeladen, aber das ist genau das Ding. Heute Abend zum Beispiel ist eine der wichtigsten Start-up Frauen in Europa bei uns zu Gast – Reshma Sohoni. Schauen wir aber auf die Anmeldungen, sind wir wieder bei 95 Prozent Frauen. Wo sind die Gründer?\nIch will nicht reden, sondern was machen. Der Ursprung von “Rolemodels” mit Isa ist ja auch gewesen, dass wir etwas machen wollten, statt ständig nur darüber zu reden oder nur auf Probleme zu zeigen.\nWas läuft denn dann aber bei den jungen Gründern falsch? Die müssten sich doch nach solch tollen Inhalten sehnen?\nWir wissen es einfach nicht. Es wäre ja super, wenn mal jemand sagen könnte, woran es genau liegt. Den Tip, den wir am häufigsten hören ist „ihr müsst mal einen Mann auf die Bühne bringen”. Dann würden sich Männer angesprochen fühlen. Aber das ist ja genau das, was wir nicht wollen.\nDas andere, was ich noch sagen wollte: Ich habe mir irgendwann mal angeschaut, was ich im Alltag mache. Artikel lesen, Bücher lesen, Musik hören, Filme gucken. Und dann hab ich mal genauer geschaut, wie viele davon Männern oder Frauen sind. Es waren fast hundert prozent Männer. Und ich finde das kann man dann aktiv angehen. Teil unserer Mission mit Rolemodels ist ja, Sichtbarkeit zu schaffen. Ich teile jeden Tag auf Instagram einen Song von Spotify. Am Ende des Monats entsteht so immer eine Playlist. Ich habe dann mal analysiert, was für Songs ich im Monat geteilt habe. Ich habe festgestellt, dass es mehrheitlich Männer waren. Danach habe ich mir aktiv vorgenommen, dass ich auf 50/50 kommen möchte, genau so bei Büchern, die ich empfehle. Das können Sachbücher oder Romane sein. Und die teile ich dann eben auch. Da geht es nicht darum zu promoten, dass ich das Buch einer Frau lese, sondern es geht eben um das tolle Buch. Zwei der besten Bücher, die ich je gelesen habe, sind nun mal von Frauen.\nIch glaube das sichtbar zu machen ist einfach wichtig. Und das sind Dinge, die Männer tun können. Ich achte auch z.B. bei Panels zu denen ich eingeladen bin, darauf, dass sie paritätisch besetzt sind. Wenn das nicht der Fall ist, dann überlasse ich auch meinen Platz, damit dieser von einer Frau besetzt wird. Ich empfehle dann auch tolle Frauen dafür. Das erfordert ja keine grosse Veränderung oder Selbstfindung oder grosse Gesten oder Labels wie Feminismus. Das ist glaube ich das Ding. Wenn man sich moderne feministische Konversationen anschaut, z.B. mit Theresa Buecker, ich höre da gerne zu und lerne.\nBist du mit starken Frauen als Vorbildern groß geworden?\nIch glaube meine Schwester hat dadurch, dass sie lesbisch ist, eine Stärke entwickelt über die Jahre. Meine Schwester ist unglaublich. Sie hat zwei abgeschlossene Studien, hat gearbeitet, fand ihre Partnerin, hat den ersten Sohn der Partnerin mit groß gezogen. Dann hat sie währenddessen halbtags gearbeitet und hat ein drittes Studium in einer anderen Stadt angefangen. Sie hat halbzeit in Brüssel gearbeitet und sich abends um den Sohn gekümmert und ist dann noch zur Schule gegangen, die ne Stunde weit weg lag. Das hat sie drei Jahre lang gemacht, bis sie im 3. Jahr ein Kind bekommen und ihr Studium mit höchster Auszeichnung abgeschlossen hat. Und das wirkte alles so ohne größere Anstrengung, auch wenn es natürlich anstrengend war. Und auch bei den Jobs. Da wollte sie unbedingt in eine Klinik, die eigentlich gar kein Budget mehr für die Stelle hatte. Und da hat sie sich so durchgeboxt, auch gegen viele andere Mitbewerber und den Job am Ende bekommen. Sie scheint das alles so nebenbei zu wuppen und ich kriege bei den kleinsten Dingen schon Panikattacken.\nUnd du bist trotzdem so geworden wie du bist. Es gibt also Hoffnung. Wie kommt man dahin?\nAlso ich glaube an das “Machen”. Ich hab versucht, zu studieren, aber dreimal abgebrochen. Bin Quereinsteiger gewesen und hatte auch Jahre fast kein Einkommen. Ich habe dann irgendwann festgestellt: Studieren kann ich nicht so gut, aber arbeiten kann ich. Ich bin aus Belgien weg und nach Köln. Meinen Eltern hab ich gesagt, dass ich einen Job, eine Wohnung und einen Plan hatte. Hatte ich aber nicht. Hab dann einen Kumpel angerufen und ihn gefragt, ob er mir einen Job, eine Wohnung und einen Plan besorgen kann. Der hat mir dann gesagt, ich solle erstmal nach Köln kommen und dass ich einen Sofaplatz bei ihm haben kann. Und das Schema hat sich dann durch mein Leben gezogen. Zu sagen „Okay das ist jetzt meine Realität, wie mache ich daraus das Beste und wie kann ich daraus einen Mehrwert schaffen?“ Wo kann ich mehr tun, wo kann ich lernen, wo kann ich auch mehr verdienen? Und dann ging es alles immer weiter. Ein bisschen chaotisch, aber konstant nach vorne. Ich glaube, das ist dann das Thema. Also dieses “Machen” und auch dieses „Führen wollen.“ Das ist glaube ich auch wieder so ein Ding. In meiner Heimatstadt gab es keine Bands und es gab auch keine Konzerte. Und dann habe ich meine Lieblingsband angeschrieben mit der E-Mail von meinem Vater, weil ich noch keine eigene hatte. Dann hab ich denen einfach geschrieben, dass sie unbedingt zu uns kommen müssen, weil hier die krasseste Szene ist. Und dann haben die tatsächlich zurück geschrieben und gesagt „ja ok, wir sind jetzt auf Tour, wir kommen“. Und ich dann so „Scheisse, da haben wir jetzt eine Zusage von der Band, wir brauchen eine Bühne.” Und dann haben die in unserem Band-Proberaum gespielt. Dann hat plötzlich die ganze Stadt unseren Proberaum abgefackelt. Das war dann immer so. Gibt es nicht? Mache ich!\nDas ist es also was, das Dir sehr eigen ist – dieses “Machen”.\nEs gibt Leute, die tun gerne oder arbeiten gerne was ab und machen das auch wirklich mit Enthusiasmus. Ich war einfach immer jemand, der gerne Verantwortung übernimmt und Dinge eben oftmals einfach gemacht hat. Ja, das ist dann der rote Faden so…\nDieses Bewusstsein, dass Du hast, da müssen wir echt zu unserer Schande gestehen, dass wir wenig darauf achten, was für Musik wir hören. Und das obwohl wir Frauen sind und auch für Frauen und für die Gleichberechtigung kämpfen. Aber da ist irgendwie wenig Bewusstsein dafür. Ist uns jetzt leider gerade klar geworden.\nJa, das ist bei den meisten so. Gut wäre es, wenn das Bewusstsein dann zu einer Bereitschaft für Veränderung führt und sich damit dann auch das Handeln in Zukunft ändert.\nJa, aber auch dieses Sensibilisieren dafür. Also nicht nur die Männer darauf zu sensibilisieren. In unserem Erleben wird einem so vieles erst wirklich bewusst, wenn man sich für Familie entscheidet und plötzlich merkt, dass Karriere, Kind und alles was da mitkommt, einem gar nicht so leicht gemacht wird.\nUnd das ist zum Beispiel was, das habe ich auch auf die Vorbereitung auf die Panel Diskussion mit Esprit besprochen. Dass viele Geschichten darum gehen, dass eine Frau ein Kind bekommen hat und zurückkommt und auch wieder mehr Verantwortungen bekommen will und irgendwie Teilzeit machen und dann sagt der Chef einfach „nö, sehe ich nicht“. Und dann sagt sie natürlich auch, okay hier bleibe ich nicht und geht zu einem anderen und sagt hier ich möchte Teilzeit und mehr Verantwortung und der sagt dann plötzlich: Klar, wir machen das, wir schaffen das. Und das ist beides abhängig von der Aussage einer Person. Das heißt, du musst aus dem einen Kontext rauskommen, in den anderen Kontext reinkommen und dann sagen, „darf ich?“. Und dann sagt er „ja, darfst du“. Das System oder die Struktur ist davon abhängig, dass eine Einzelperson ja oder nein sagt. Und wir müssen ja da hinkommen, dass man ein System schafft, in denen so eine Entscheidung nicht abhängig ist von einer Person. Das System muss also sagen, dass sind die Rahmenbedingungen, die wir festgehalten haben und darin passiert das. Und das ist dann ja eine Kultur, wo du sagen kannst, dass ein Konzern, in dem xyz Möglichkeiten sind und der damit dann attraktiv für eine Zielgruppe von Müttern oder werdenden Müttern oder Menschen mit Familienplanung wird, die dann zumindest mal sehen, welche Möglichkeiten sie haben, um sich beruflich zu entfalten und das eben auch mit der Familie unter einen Hut zu bekommen.\nWir haben uns gerade stark mit der Teilzeit-Diskrepanz beschäftigt und finden es fürchterlich. Es sind ja nicht nur Eltern oder Mütter. Es sind auch Leute, die ihre Eltern pflegen müssen oder auch Leute, die nach mehr Work Life Balance streben.\nAls meine Mutter gestorben ist, war das eines der krassesten Jahre für Soundcloud, wo uns wirklich alles um die Ohren geflogen ist. Ich als Führungskraft mit einem Team von 25 Leuten war auch voll in diesem Arbeitssog drin. Und dann kriegst du plötzlich einen Anruf, dass deine Mutter gestorben ist. Und dann war tatsächlich mein erster Anruf, um zu fragen ob wir das Meeting verschieben können, weil meine Mutter gestorben ist. Und dann hat man mir gesagt “na klar”. Und ich habe richtig gemerkt, dass es mir praktisch unangenehm war, nach Freizeit zu fragen. Ich bin dann weg und dann habe ich das unserer Personalchefin und meinem Team gesagt und alle so „na klar, hau ab“. Ich war insgesamt zwei Wochen weg und als ich zurückkam, habe ich herausgefunden, dass man eigentlich nur zwei Tage weg sein darf. Bei Soundcloud hat aber niemand irgendwas gesagt, das war da gar kein Problem. Die haben alle gesagt, dass die Familie Priorität Nummer 1 ist und dass ich wiederkommen soll, wenn ich bereit bin. Aber das passiert ja in den wenigsten Fällen. Wie schaffen das denn andere Leute? Das ist doch unmöglich.\nAlso du kannst entscheiden, wenn du Teilzeit richtig strukturierst, blenden wir eine gesamte Zielgruppe mit ein und haben dann auch das volle Potenzial. Und wenn du das ausblendest, ist es weg und du siehst das alles gar nicht. Ist doch viel schöner etwas einzublenden, das zu sehen und dann zu entscheiden, es reinzubringen oder nicht.\nDieser fixe 40 Stunden-Job ist immer noch das höchste Gut bei uns in Deutschland und wird als das einzige richtige Arbeiten angesehen. Und alles was sich Teilzeit nennt, und seien es auch 35 Stunden die Woche, wird weniger gut angesehen. Damit verbauen sich Firmen doch unfassbar viel. Sie verschenken wahnsinnig viel Potenzial von hoch ausgebildeten Leuten.\nJa, voll. Ich habe das mal von irgendwem aufgeschnappt und seitdem nutze ich die Wörter immer – das ist das “Einblenden” und “Ausblenden”. Also du kannst entscheiden, wenn du Teilzeit richtig strukturierst, blenden wir eine gesamte Zielgruppe mit ein und haben dann auch das volle Potenzial. Und wenn du das ausblendest, ist es weg und du siehst das alles gar nicht. Ist doch viel schöner etwas einzublenden, das zu sehen und dann zu entscheiden, es reinzubringen oder nicht.\nUnd Flexibilität heißt ja auch nicht, dass ich um 13 Uhr meinen Stift fallen lasse und sage “wohoo, ich geh jetzt nach Hause”.\nDas ist eine super interessante Diskussion. Besonders bei den Beratungsaufträgen. Das hängt wirklich davon ab, ob du in germanischen Kulturen unterwegs bist. In den germanischen Kulturen, ob das ein Start-up ist oder ein Corporate, ist es immer noch das Wichtigste, im Büro oder am Schreibtisch zu sein. In einer anglo-amerikanischen Kultur würdest du sagen – hier ist das Ziel, ist egal wie du dahin kommst, Hauptsache es funktioniert. Und wenn am Ende dann gesagt wird, dass man sein Ziel erreicht hat, dann fragt da auch keiner wo du warst. Das kommt ja aus einer Angst. Wenn man denkt, wenn ich dich nicht arbeiten sehe, dann ist das Risiko grösser, dass wir unsere Ziele nicht erreichen. Du hast dann nicht ausgesprochen, dass es dir nur darum geht, die Ziele zu erreichen. Es geht ja nicht darum zu sagen, dass man machen kann, was man will. Aber einfach darum einen flexiblen Rahmen zu schaffen, solange man ans Ziel kommt. Und das ist was, wohin ich versuche hin zu coachen. Du musst ein Gespräch komplett anders führen und je nach Leistung und Ergebnissen die Rahmenbedingungen festlegen.\nJa, dieses Herangehen ist ja auch gerade für flexible Modelle der Zukunft die Voraussetzung. Danke, David, für das spannende Interview!\nDu hast erzählt, Ihr habt viel vor mit “Rolemodels” dieses Jahr. Mehr wird leider noch nicht verraten. Wir sind gespannt und freuen uns auf ganz viele weitere tolle Frauen, hoffen auf mehr Männer bei Euren Events und wünschen Dir viel Erfolg mit allen Deinen Projekten.\nMehr Infos zu Rolemodels:\n[https://rolemodels.co](https://rolemodels.co) (dort auch für den Newsletter anmelden, um über zukünftige Events informiert zu werden).\nDer Role Models Podcast (auf Deutsch):\n[Apple](https://apple.co/2HUW2Dt) [Spotify](https://spoti.fi/2wldaB0) [SoundCloud](https://soundcloud.com/rolemodels_de)\nThe Role Models Podcast (auf Englisch):\n[Apple](https://bit.ly/rolepod) [Spotify](https://spoti.fi/2wKBigL) [SoundCloud](https://soundcloud.com/rolemodels)\nNatürlich wollten wir am Ende noch unbedingt von David wissen, welches denn seine beiden Lieblingsbücher sind, die von Frauen geschrieben wurden. Das eine Buch wurde von seiner ehemaligen Kollegin Jean Hannah Edelstein von SoundCloud geschrieben, es heißt “This Really Isn’t About You”.\nDas andere Buch heißt “Educated” von Tara Westover und sind die Memoiren einer Frau, die als Mormonin aufgewachsen ist und zu Hause Homeschooling hatte und nie ein Klassenzimmer gesehen hatte bis sie 16 Jahre alt war. Sie wurde von ihrem Bruder und ihrem Vater missbraucht. “Eine wirklich krasse Geschichte, aber ein wahnsinniges Buch, dass jeder Lesen sollte.” (David)\nFotocredits: Titelbild: David Noël. Gruppenbild: Esprit. Buchcover: Amazon. Gifs: via Giphy\nDer Beitrag entstand in Kooperation mit der Esprit X UN Women Nationales Komitee Deutschland Kampagne.", "language": null, "image": "https://mummy-mag.de/wp-content/uploads/2019/03/Mummy-Mag-Interviel-David-Noel-Role-Models-Duo.jpg", "pagetype": "article", "links": ["https://issuu.com/mummymag", "https://mummy-mag.de/", "https://www.facebook.com/mummymagberlin/", "https://www.pinterest.de/mummymag/", "https://www.instagram.com/mummymag/", "https://www.youtube.com/channel/UCfj1ChqrVMsKlGSK5M7ooCg/", "https://mummy-mag.de/category/mummy_daddy/", "https://mummy-mag.de/category/mummy_daddy/kolumnen/", "https://mummy-mag.de/category/mummy_daddy/momgagement/", "https://mummy-mag.de/category/mummy_daddy/working-parents/", "https://mummy-mag.de/category/mummy_daddy/we-are-family/", "https://mummy-mag.de/category/mummy_daddy/fashion/", "https://mummy-mag.de/category/mummy_daddy/fashion/outfit/", "https://mummy-mag.de/category/mummy_daddy/fashion/mummy-fashion/", "https://mummy-mag.de/category/mummy_daddy/fashion/wedding/", "https://mummy-mag.de/category/schwangerschaft_baby/", "https://mummy-mag.de/category/schwangerschaft_baby/stylethebump/", "https://mummy-mag.de/category/schwangerschaft_baby/the-day-that/", "https://mummy-mag.de/category/schwangerschaft_baby/baby-more/", "https://mummy-mag.de/category/schwangerschaft_baby/erstausstattung/", "https://mummy-mag.de/category/kids/", "https://mummy-mag.de/category/kids/kitakind/", "https://mummy-mag.de/category/kids/schulkinder/", "https://mummy-mag.de/category/kids/kidsroom/", "https://mummy-mag.de/category/kids/kids-fashion/", "https://mummy-mag.de/category/leben/", "https://mummy-mag.de/category/leben/food/", "https://mummy-mag.de/category/leben/health/", "https://mummy-mag.de/category/leben/home/", "https://mummy-mag.de/category/leben/lifestyle/", "https://mummy-mag.de/category/leben/findings/", "https://mummy-mag.de/category/travel/", "https://mummy-mag.de/category/travel/", "https://mummy-mag.de/category/travel/staedtetrips/", "https://mummy-mag.de/category/travel/europa/", "https://mummy-mag.de/category/travel/fernreisen/", "https://mummy-mag.de/category/travel/", "https://mummy-mag.de/das-ist-mummy-mag/", "https://mummy-mag.de/das-ist-mummy-mag/", "https://mummy-mag.de/mummymag-paper/", "https://mummy-mag.de/impressum/", "https://mummy-mag.de/author/julie/", "https://mummy-mag.de/category/mummy_daddy/interview/", "https://mummy-mag.de/category/about/werbung/", "https://mummy-mag.de/2019/03/04/unser-esprit-styling-event-am-frauentag-fuer-gleichstellung-frauenrechte/", "https://rolemodels.co", "https://apple.co/2HUW2Dt", "https://spoti.fi/2wldaB0", "https://soundcloud.com/rolemodels_de", "https://bit.ly/rolepod", "https://spoti.fi/2wKBigL", "https://soundcloud.com/rolemodels", "https://instagram.com/_rolemodels", "https://twitter.com/rolemodels", "https://www.amazon.de/dp/B07B2ZYJ3J/ref=dp-kindle-redirect?_encoding=UTF8&btkr=1", "https://www.amazon.com/Educated-Memoir-Tara-Westover/dp/0399590501", "https://mummy-mag.de/2019/03/04/unser-esprit-styling-event-am-frauentag-fuer-gleichstellung-frauenrechte/", "https://mummy-mag.de/2019/03/04/unser-esprit-styling-event-am-frauentag-fuer-gleichstellung-frauenrechte/", "http://www.facebook.com/sharer.php?u=https://mummy-mag.de/interview-mit-david-noel-ein-mann-fuer-die-gleichberechtigung/&t=Interview%20mit%20David%20No%C3%ABl%20%E2%80%93%20Ein%20Mann%20f%C3%BCr%20die%20Gleichberechtigung", "http://twitter.com/intent/tweet?text=Interview%20mit%20David%20No%C3%ABl%20%E2%80%93%20Ein%20Mann%20f%C3%BCr%20die%20Gleichberechtigung%20https://mummy-mag.de/interview-mit-david-noel-ein-mann-fuer-die-gleichberechtigung/", "https://plus.google.com/share?url=https://mummy-mag.de/interview-mit-david-noel-ein-mann-fuer-die-gleichberechtigung/&t=Interview%20mit%20David%20No%C3%ABl%20%E2%80%93%20Ein%20Mann%20f%C3%BCr%20die%20Gleichberechtigung", "http://www.pinterest.com/pin/create/button/?url=https://mummy-mag.de/interview-mit-david-noel-ein-mann-fuer-die-gleichberechtigung/&description=Interview%20mit%20David%20No%C3%ABl%20%E2%80%93%20Ein%20Mann%20f%C3%BCr%20die%20Gleichberechtigung&media=https://mummy-mag.de/wp-content/uploads/2019/03/Mummy-Mag-Interviel-David-Noel-Role-Models-Duo-150x150.jpg", "#", "https://mummy-mag.de/author/julie/", "https://mummy-mag.de/the-day-that-two-brothers-were-born/", "https://mummy-mag.de/weltfrauentag-2019-gemeinsam-gegen-haeusliche-gewalt/", "https://mummy-mag.de/mummy-mag-adventskalender-reima-parkas/", "https://mummy-mag.de/mummy-mag-adventskalender-reima-parkas/", "https://mummy-mag.de/jessie-weiss-ueber-den-alltag-und-das-arbeiten-mit-baby/", "https://mummy-mag.de/jessie-weiss-ueber-den-alltag-und-das-arbeiten-mit-baby/", "https://mummy-mag.de/mummy-interview-julia-rosa-max/", "https://mummy-mag.de/mummy-interview-julia-rosa-max/", "https://mummy-mag.de/ophelia-schietzel-die-zweite-schwangerschaft-laeuft-so-nebenher/", "https://mummy-mag.de/ophelia-schietzel-die-zweite-schwangerschaft-laeuft-so-nebenher/", "/interview-mit-david-noel-ein-mann-fuer-die-gleichberechtigung/#respond", "https://akismet.com/privacy/", "https://www.instagram.com/p/Cv9PcyWARdt/", "https://www.instagram.com/mummymag/", "https://halbermeter.store/", "http://www.elegantthemes.com", "http://www.wordpress.org", "https://mummy-mag.de/impressum/", "https://mummy-mag.de/datenschutzerklaerung/", "https://www.facebook.com/mummymagberlin/", "https://twitter.com", "https://www.pinterest.de/mummymag/", "https://www.instagram.com/mummymag/", "https://www.youtube.com/channel/UCfj1ChqrVMsKlGSK5M7ooCg/"]}