{"title": "Gibt es die eine Wahrheit zur Homöopathie?", "author": "Heinrich", "url": "https://publikum.net/gibt-es-die-eine-wahrheit-zur-homoopathie/", "hostname": "publikum.net", "description": "Die Wahrheit zur Hömöopathie aus Sicht der Skeptiker und Sicht der Homöopathen", "sitename": "Publikum", "date": "2023-04-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Gibt es die eine Wahrheit zur Homöopathie?\nGeben wir zunächst den Kritikern der Homöopathie eine Stimme:\nEs ist die eine Aussage, die die Sammlungsbewegung der Skeptiker eint:\n„Homöopathie wirkt nicht über den Placebo-Effekt hinaus“\nSchauen wir uns dazu einmal die Aussagen der Protagonisten der Skeptiker-Bewegung en detail an und Korrelieren sie zu den tatsächlichen Studienergebnissen :\nProf. Jutta Hübner:\nIhre apodiktische\n[Aussage zur Evidenz](https://www.youtube.com/watch?v=osfm2r9YO_Q) der Homöopathie lautet:\n„Es gibt keine einzige Studie, die eine Wirksamkeit beweist\"\nUnd was sagt die reale Studienlage (beispielhaft) dazu?\nSomit stellt sich die Frage:\nWie kann (angesichts der Studien-Beweis-Lage) Frau Hübner mit ihrem eigenen Anspruch an Wissenschaftlichkeit eine derart unqualifizierte Aussage tätigen, wie kann sie Ergebnisse von Studien ausblenden, die ihr als sorgfältige Wissenschaftlerin bekannt sein müssten? Leidet sie gar an einem sog „HSN“ (Homöopathie-Studien-Neglect )\nUdo Endruscheit\nAuf dem anonymen\n[Skeptiker-Blog Psiram](https://blog.psiram.com/2018/12/zur-neutralisierung-fundierter-kritik-durch-falsche-journalistische-ausgewogenheit-beispiel-homoeopathie/):\n„…... Aber was im Sinne eurer Ausführungen nötig wäre, das ist das Zerschlagen der öffentlichen, der sozialen Reputation der Homöopathie. ...“\nDie Diskussion über eine derart polemische Aussage zur Homöopathie erübrigt sich, sie steht stellvertretend für den Hass, der der Homöopathie aus dem (Twitter)-Netz entgegenweht.\nDr. Christian Lübbers\nEr spricht über die\n[Fakten und die \"Nichtakzeptanz\"](https://twitter.com/drluebbers/status/1641376826697056256?cxt=HHwWgICwneHhq8ctAAAA) der Fakten:\n\"Die Diskussion um die #Homöopathie wird oft als Glaubenskampf bezeichnet. Das ist Blödsinn. Es geht um wissenschaftliche #Fakten auf der einen Seite und die Nicht-Akzeptanz dieser Fakten auf der anderen Seite.\" [sic!]\nAngesichts obiger Studienergebnisse, die nur beispielhaft wiedergegeben wurden, fragt sich natürlich, auf welcher Seite die Nichtakzeptanz der Fakten zu verorten ist?\nProf. Edzard Ernst\nZur Frage\n[„Brauchen wir weitere Forschung?“](https://publikum.net/gibt-es-die-eine-wahrheit-zur-homoopathie/Dt%20%C3%84rztebl%201997;%2094:%20A-2340-2342%20[Heft%2037]) äußerte er sich einst:\n\"Selbst einige Kritiker der Homöopathie nehmen gegen weitere Forschung auf diesem Gebiet Stellung (28). Dieser Personenkreis argumentiert, daß angesichts der Mittelknappheit medizinische Forschung sich auf die aussichtsreichsten Projekte zu konzentrieren habe. Homöopathie sei nicht plausibel und gehöre daher nicht in diese Kategorie.\"Obschon in dieser These eine nicht zu leugnende Logik steckt, ist sie (meiner Meinung nach) zu verwerfen. Die Homöopathie erfreut sich heute einer immensen Beliebtheit (14). Solange große Teile der Bevölkerung (irgend)eine Therapie anwenden, wäre es schlichtweg unethisch [sic], nicht zu versuchen, die essentiellen Fragen, die sich auf den Nutzen und das Risiko beziehen, zu beantworten.\"\nWie ersichtlich stand er der homöopathischen Studienlage damals noch wesentlich offener gegenüber. Seine\n[heutige kompromisslose Einstellung](https://edzardernst.com/2023/01/the-bavarian-government-is-funding-a-study-of-homeopathy-here-are-some-details/#comments) begründet er damit:\n“Ja, 1997 war die Beweislage weit weniger eindeutig, und ich war in der Tat der Meinung, dass Versuche erforderlich sind. 26 Jahre später ist die Beweislage ganz anders und viel klarer“.\nWie leicht evaluierbar, scheinen gerade neuere Studien (s. Beispiele o.) dem deutlich zu widersprechen.\nDr. Grams-Nobmann\nDie \"Monstranz der Skeptiker\" äußerte sich (noch kurz nach ihrer Konversion von der überzeugten Hahnemann- Jüngerin zur Aufklärerin über die Gefahren der Homöopathie)\n[in ihrem ersten Buch](https://www.amazon.de/Hom%C3%B6opathie-neu-gedacht-Patienten-wirklich/dp/3662453363) zum Thema nichtmaterieller Therapie-Wirkungen wie folgt:\n“Ab der emotionalen Ebene haben wir es nicht mehr mit rein materiellen, messbaren biologisch-physikalischen Tatsachen zu tun.“\nUnd meinte sogar noch: “Ich bin davon überzeugt, dass der GEIST Teil der Medizin sein und werden könnte.\" Trotz guter Kenntnisse über manch eine Unstimmigkeit Hahnemannscher Dogmen (die sie einst so bewundert hatte), bläst auch sie ins verstimmte Horn des „wirkt nicht über..“\nDr. Aust\nObschon Nichtmediziner, bemüht er sich immer wieder um einen redlichen Diskurs zur Homöopathie und kann diesen mit solidem Wissen zur homöopathischen Studienlage belegen. Ohne sich der polemischen Kiste bedienen zu müssen, legt er die Finger in die homöopathischen Wunden und spricht die fehlende Plausibilität homöopathischer Arzneimittel-Prüfungen sowie deren Schlüsse auf angezeigte Mittel an. Mit seinem\n[berühmten Biervergleich](http://www.beweisaufnahme-homoeopathie.de/?p=5335) hatte auch er einst (unbewusst?) konzediert, dass die Aussage\n„Es gibt keine einzige Studie, die eine Wirksamkeit beweist\"\nnicht der tatsächlichen Studienlage entspricht und hatte er richtigerweise auf die mangelhafte Studienlage hingewiesen. Auch er scheint jedoch im flatearth-Denken zu verharren, das sich des rein mechanischen Wissenschaftsverständnisses bedient, um die Wirkung potenzierter Substanzen als implausibel zu brandmarken.\nDie apodiktische Aussage „Homöopathie wirkt nicht über den Placebo-Effekt hinaus“\nerweist sich also als eine unseriöse Aussage, die – gerade wenn sie von wissenschaftlich versierten Kennern der homöopathischen Studienlage getätigt wird - einer polemischen Desinformation gleichkommt. Sie wird nur im Kontext eines inquisitorisch anmutenden Schauprozesses, an dem sich leider auch \"die Wissenschaftler“ beteiligen, verständlich. Redlicher und seriöser wäre also aus Sicht der Skeptiker folgende „Wahrheit zur Homöopathie“:\n„Die Studienlage zur homöopathischen Evidenz ist mangelhaft und die Theorien zur Homöopathie bedürfen der Überprüfung und Angleichung an den aktuellen wissenschaftlichen Stand der Medizin.“\nWer aber immer noch die Mär von \"...wirkt nicht über den #Placeboeffekt\" verbreitet, outet sich eigentlich als flatearth- schwurbelnder #HomöopathieLeugner!\nUnd wie lautet die Wahrheit zur Homöopathie aus Sicht der Homöopathen?\nDiese Facette der Wahrheit zeigt sich v.a. in der konkreten, täglichen ärztlichen Praxis, in der Interaktion von Patient und Arzt. Sie ist für theoretisierende sog. Wissenschaftler und ohne eigene Therapeuten- und Patientenerfahrung schwerlich nachvollziehbar. Sie erfüllt jedoch mit 10.000enden von Kasuistiken in hohem Maße die Anforderungen an die\n[Evidenz von David Sackett](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2349778/pdf/bmj00524-0009.pdf):\n„Gute Ärzte nutzen sowohl individuelle klinische Expertise [=persönliche Heil- Erfahrungen von Arzt und Patient] als auch die beste verfügbare externe Evidenz [=Studien], und keine reicht allein aus. Ohne klinische Expertise droht die Praxis durch die Studien-Evidenz [mit z.T. vorgeblich signifikanten Wirkungen von Heilverfahren] tyrannisiert zu werden, denn auch eine hervorragende externe Evidenz kann für einen einzelnen Patienten nicht anwendbar oder ungeeignet sein.“\nGegen den (perseverierend vorgetragenen)\n[Placebo-Vorwurf ](https://hpathy.com/homeopathy-papers/exemplary-case-histories-under-the-aspect-of-the-placebo-thesis-of-homeopathic-effects/)sprechen\n- Effekte unabhängig vom Grad der Einlassung und dem Zeitaufwand\n- Effekte, die trotz intensiver Einlassung ausbleiben und Effekte, die erst nach mehrmaligen Ansätzen eintreten\n- tiefgreifende Therapieerfolge, die in ihrem unmittelbaren Eintreten schwerlich durch Koinzidenz oder Placebowirkung erklärbar sind\nBeispiele von Erkrankungen, bei denen sich die konventionelle Medizin als „hilflos“ erweist, in der Folge die Einlassung verweigert und die Patienten ihrem Schicksal überläßt:\n- fast alle Erkrankungen des vegetative Formenkreises, mit denen die konv. Medizin wenig anfangen kann\n- funktionelle Herzerkrankungen\n- Kurzatmigkeit ohne diagnostisches Korrelat\n- Schwächezustände wie sie typischerweise nach\n[Corona-Infektion und Impfung](https://homoeopathiewirkt.wordpress.com/2021/05/22/covid-19-update-22-5-21-weitere-erkenntnisse-zur-homoopathischen-hilfe-bei-impfnebenwirkungen-und-beim-sog-longcovid-bzw-postcovid-syndrom/)auftreten\n- Fatigue-Syndrom nach EBV-Infektion\nUnd wie erklären Homöopathen die Wirkung der Globuli?\n- sämtliche Erklärungsmodelle, die sich auf den derzeitigen Stand der wissenschaftlichen Erkenntnis beziehen, bleiben vage\n- möglicherweise haben homöopathische Mittel einen Einfluß auf Epigenetik und Genexpression, was ihre Wirkung auf die Ausprägung einer Erkrankung erklären würde (Variabilität), aber auch ihre therapeutische Begrenzung im Falle von Krankheiten, die nicht mehr der körpereigenen Regulation unterstehen\nGibt es also möglicherweise mehrere Wahrheiten zu Homöopathie?\nUnd könnten diese in friedlicher Koexistenz nebeneinander existieren?\nWas sagt chatGPT dazu?\n\"Es gibt also viele Gründe warum Homöopathie oft kritisiert wird. Es ist jedoch wichtig zu erwähnen, dass es immer noch viele Menschen gibt, die von Homöopathie profitieren und die glauben, dass es ihnen geholfen hat, wo die konventionelle Medizin nicht helfen konnte\"\nDr. Heinrich Hümmer", "language": null, "image": "https://publikum.net/content/images/2023/04/Logo.jpg", "pagetype": "article", "links": ["https://publikum.net", "https://publikum.net/tag/politik/", "https://publikum.net/tag/wissen/", "https://publikum.net/tag/gesellschaft/", "https://publikum.net/tag/sport/", "https://publikum.net/tag/wirtschaft/", "https://publikum.net/tag/leben/", "https://publikum.net/tag/digitalisierung/", "https://publikum.net/tag/kultur/", "https://publikum.net/tag/literarisches/", "https://publikum.net/author/publikum/", "/signup/", "/ghost/", "https://publikum.net/tag/politik/", "https://publikum.net/tag/wissen/", "https://publikum.net/tag/gesellschaft/", "https://publikum.net/tag/sport/", "https://publikum.net/tag/wirtschaft/", "https://publikum.net/tag/leben/", "https://publikum.net/tag/digitalisierung/", "https://publikum.net/tag/kultur/", "https://publikum.net/tag/literarisches/", "https://publikum.net/author/publikum/", "/impressum", "/nutzungsbedingungen", "/datenschutz", "https://publikum.net", "https://publikum.net/tag/politik/", "https://publikum.net/tag/wissen/", "https://publikum.net/tag/gesellschaft/", "https://publikum.net/tag/sport/", "https://publikum.net/tag/wirtschaft/", "https://publikum.net/tag/leben/", "https://publikum.net/tag/digitalisierung/", "https://publikum.net/tag/kultur/", "https://publikum.net/tag/literarisches/", "https://publikum.net/author/publikum/", "/signup/", "/ghost/", "/tag/homoopathie/", "/author/heinrich-2/", "https://www.youtube.com/watch?v=osfm2r9YO_Q", "https://blog.psiram.com/2018/12/zur-neutralisierung-fundierter-kritik-durch-falsche-journalistische-ausgewogenheit-beispiel-homoeopathie/", "https://twitter.com/drluebbers/status/1641376826697056256?cxt=HHwWgICwneHhq8ctAAAA", "https://publikum.net/gibt-es-die-eine-wahrheit-zur-homoopathie/Dt%20%C3%84rztebl%201997;%2094:%20A-2340-2342%20[Heft%2037]", "https://edzardernst.com/2023/01/the-bavarian-government-is-funding-a-study-of-homeopathy-here-are-some-details/#comments", "https://www.amazon.de/Hom%C3%B6opathie-neu-gedacht-Patienten-wirklich/dp/3662453363", "http://www.beweisaufnahme-homoeopathie.de/?p=5335", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2349778/pdf/bmj00524-0009.pdf", "https://hpathy.com/homeopathy-papers/exemplary-case-histories-under-the-aspect-of-the-placebo-thesis-of-homeopathic-effects/", "https://homoeopathiewirkt.wordpress.com/2021/05/22/covid-19-update-22-5-21-weitere-erkenntnisse-zur-homoopathischen-hilfe-bei-impfnebenwirkungen-und-beim-sog-longcovid-bzw-postcovid-syndrom/", "/tag/homoopathie/", "https://www.facebook.com/sharer/sharer.php?u=https://publikum.net/gibt-es-die-eine-wahrheit-zur-homoopathie/", "https://twitter.com/share?text=Gibt%20es%20die%20eine%20Wahrheit%20zur%20Hom%C3%B6opathie%3F&url=https://publikum.net/gibt-es-die-eine-wahrheit-zur-homoopathie/", "http://www.linkedin.com/shareArticle?mini=true&url=https://publikum.net/gibt-es-die-eine-wahrheit-zur-homoopathie/&title=Gibt%20es%20die%20eine%20Wahrheit%20zur%20Hom%C3%B6opathie%3F", "whatsapp://send?text=https://publikum.net/gibt-es-die-eine-wahrheit-zur-homoopathie/", "/ghost/#/editor/post/"]}