{"title": "Rohkost: Mehr als eine Ernährungsform", "author": "Oliver Bartsch", "url": "https://www.sein.de/rohkost-mehr-als-eine-ernaehrungsform/", "hostname": "sein.de", "description": "Bei der Rohkost bleiben viele pflanzliche Inhaltsstoffe erhalten.", "sitename": "Sein.de", "date": "2019-02-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Abb: © lindahughes - Fotolia.comRohkost: Mehr als eine Ernährungsform 25. Februar 2019 Ernährung Rohkost liegt im Trend! Schon vegan zu essen wird immer populärer, und von da aus ist es für viele nur ein kleiner und logischer Schritt zur Rohkost. Kurzum: Das Bewusstsein für gute Ernährung ist in allen Schichten der Gesellschaft gewachsen. Dies ist gerade in unserer schnelllebigen Zeit, in der immer mehr hochindustriell verarbeitete und oft eigentlich minderwertige Nahrung auf unseren Tellern landet, extrem wichtig. Doch was ist Rohkost eigentlich genau? Und ist sie vielleicht mehr als nur „simple“ Ernährung – vielleicht sogar Teil einer spirituellen Lebenseinstellung? von Daniel Ebbersmeyer Für die meisten Menschen ist Rohkost eine Ernährungsform, deren Besonderheit darin liegt, dass Lebensmittel nicht über 40°C erhitzt werden. Diese Lebensmittel werden – im Gegensatz zu mit Hitze über 40°C zubereitetem Essen – auch als „lebende Kost“ bezeichnet, da hier viele der pflanzlichen Inhaltsstoffe erhalten bleiben. Es ist wissenschaftlich belegt, dass beim Garen von Lebensmitteln wichtige Nährstoffe wie Vitamin C, Chlorophyll oder ungesättigte Fettsäuren zerstört werden. Durch die hohen Temperaturen werden Proteinketten aufgespalten und die Nahrung wird unumkehrbar verändert. Gleichzeitig entstehen zum Beispiel beim Braten oder Grillen sogenannte heterozyklische, aromatische Amine und polyzyklische aromatische Kohlenwasserstoffe. Im Körper werden diese Stoffe zu Molekülen umgewandelt, die in die Zellen des Darms eindringen und sich am Erbgut anlagern können. Dadurch entsteht ein erhöhtes Risiko, an Krebs mit bösartigen Tumoren zu erkranken. Hat gekochtes Essen ausgedient? In der Geschichte der Menschheit konnte gekochtes Essen helfen, akute Mangelernährung zu bekämpfen. Durch die Auflösung von Zellwänden der Nahrung mittels Hitze konnten gewisse Bestandteile der Lebensmittel leichter verdaut werden. Die negativen Folgen so zubereiteter Gerichte waren den Menschen damals nicht bewusst, und so entstanden gerade im 20. Jahrhundert gewaltige Industrien, die gekochte oder durch Erhitzen haltbar gemachte Nahrung bis heute propagieren. Auf dem ganzen Planeten gibt es nur eine einzige Lebensform, die ihre Nahrung gekocht verzehrt: der Mensch. Um so erstaunlicher, dass eine so ursprüngliche Ernährungsform wie die Rohkost dennoch von der Gesellschaft oftmals als unnatürlich verschrien, ja zum Teil sogar verspottet wird. Um den Blick auf Rohkost zu verändern, ist es wichtig begreiflich zu machen, was die Beschreibung „roh“ überhaupt bedeutet und was sie alles umfasst. Was heißt eigentlich „roh“? Wer im Duden das Wort „roh“ nachschlägt, der findet selbstverständlich die Bedeutungen „ungekocht“, beziehungsweise „ungegart“. Gleichzeitig begegnen einem jedoch auch weitere Interpretationen dieses Begriffs: Roh bedeutet ebenfalls „unbearbeitet“ und „unverändert“, „ursprünglich“. Das Wort wird nicht nur in der Küche genutzt: Stürme fegen mit roher Gewalt über Städte hinweg, Roheisen muss erst verhüttet und geschmiedet, ein Rohdiamant erst geschliffen werden. Wenn man die Vielfalt betrachtet, die das Wort „roh“ in sich birgt, eröffnen sich plötzlich wesentlich tiefere Einblicke und Erkenntnisse: Der Mensch hat in seiner Existenz den Planeten verändert und ihn seiner Ursprünglichkeit beraubt. Und ebenso, wie beim Kochen von Nahrung Vitamine und Nährstoffe zerstört werden, löst die Menschheit durch ihr Handeln das vermutlich größte Massenaussterben von Flora und Fauna in der Geschichte des Planeten aus. Wenn man den Pfad dieser Erkenntnis weiter entlangschreitet, gerät man unweigerlich in einen Zustand des Hinterfragens: Wie weit haben wir uns von der Natur und vielleicht sogar von uns selbst distanziert, und wie gesund kann das für unseren Körper, unseren Geist und unsere Seele sein? Durch ursprüngliche Ernährung zur inneren Ruhe finden Ein Leiden, das heutzutage immer häufiger auftritt, ist das sogenannte Burnout-Syndrom. Die Symptome sind mannigfach: Es stellt sich eine chronische Müdigkeit ein, eine konstante Erschöpfung, die nicht nur die Leistungsfähigkeit verringert, sondern auch eine tiefe emotionale Krise auslösen kann, da man sich schnell mit den einfachsten Aufgaben überfordert fühlt. Gegen dieses Gefühl hüllen sich die Betroffenen oft in einen Mantel der Gleichgültigkeit, schotten sich gegen andere ab. Im beruflichen Umfeld kann dies noch mehr als im privaten Umfeld in Problemen gipfeln, da an Mitmenschen und Kunden vorbeigelebt wird und die so wichtige soziale Interaktion auf ein Minimum reduziert wird. All dies führt auch dazu, dass Misserfolge stärker wahrgenommen oder sogar suggeriert werden. Die Ursache des Burnout ist vor allem Stress, der sowohl durch die eigenen Ansprüche als auch durch die Arbeit und das eigene Umfeld entsteht. Stress verkürzt nachweislich das Leben, verursacht schwere Depressionen und kann zu suizidalen Gedanken führen. Doch woher genau kommt dieser Stress? Oftmals rührt der Zustand des Gestresst-Seins von den Leistungsansprüchen, die uns von der Gesellschaft indoktriniert werden. Ist es wirklich notwendig, einen Posten als Top-Manager anzustreben, um bergeweise Geld und Güter anzuhäufen, damit immer mehr zu konsumieren und sich selbst als etwas Besseres darzustellen? Wir hetzen diesem Weltbild hinterher, ohne die tatsächliche Welt um uns herum wahrzunehmen. Wer in sich ruht, kann aus seinem ursprünglichen, „rohen“ Ich Kraft schöpfen. Ausgeglichene Menschen leben gesünder und haben eine längere Lebensspanne. Das Verlangen, immer mehr zu konsumieren, nimmt ab: Der indische Asket Prahlad „Mataji“ Jani gibt an, seit über 70 Jahren weder Nahrung noch Trinkwasser zu sich genommen zu haben, sondern sich lediglich von Licht zu ernähren. Auf die Stufe des Erleuchteten Prahlad Jani braucht man sich selbstverständlich nicht zu begeben, aber dennoch lohnt es sich, ganz klar zu hinterfragen, was das Leben für einen bedeutet und wie es in seiner ursprünglichen Form eigentlich aussehen sollte – und dies bezieht die Produkte, mit denen man seinen Körper täglich nährt, natürlich mit ein. Ein Teil des Ganzen sein Die vielen dem Essen zugesetzten Gewürze, Salze und synthetischen Mittel zur Geschmacksverstärkung haben die Zungen der Konsumenten völlig überreizt. In nahezu jedem industriell gefertigten Lebensmittel sind Glutamat, künstliche Aroma-, Konservierungsund Farbstoffe zu finden. Natürliche Geschmacksstoffe, wie die komplexen Zuckersorten in süßen Früchten, werden durch kostengünstigere, künstliche Stoffe ersetzt, die durch eine zu schnelle Verstoffwechselung den Hormonhaushalt stören und zu Übergewicht führen können. Diese natürlichen Zucker werden dann durch künstliche Süßstoffe wie Aspartam ersetzt, das wiederum im Verdacht steht krebserregend zu sein. Unsere Lebensmittel können uns dennoch eine ganz besondere Brücke zur Natur und zu unseren Ursprüngen bauen. Das Verkosten naturbelassener, ursprünglicher Nahrung spendet nicht nur Leben und stillt unseren Hunger, ihr Geschmack lässt uns auf einzigartige Weise einen Teil dieser Welt wahrnehmen. Gerade Menschen, die seit langem von Rohkost leben, berichten davon, dass sich ihr Geschmackssinn seit der Umstellung auf diese Ernährungsweise enorm intensiviert hat. Es ist fast, als gebe die Natur aus Dankbarkeit für den Respekt, der ihr erwiesen wird, ein Geschenk: die Eintrittskarte in eine Welt der bewussteren Wahrnehmung. Wenn wir es schaffen, dieses Zurückkehren zur Natur und zum Ursprünglichen durch eine rohköstliche Ernährungsweise auf unser gesamtes Wesen zu übertragen, dann leben wir bereits in einer besseren Welt als die meisten Menschen. Wenn wir dieses Wissen dann auch noch weitergeben, dann helfen wir auch unserem Planeten, zu seinem natürlichen Gleichgewicht zurückzufinden. Rezept: Rohköstliche Energiebällchen Die Energiebällchen kann man als bequeme und schnell zu machende Alternative zu industriellen Müsliriegeln nutzen. Der energiereiche süße Snack kann – verwahrt in einer Dose – problemlos zum Sport, auf Wanderungen oder den Spielplatz mit – genommen werden. Das Rezept lässt sich gut variieren, beispielsweise mit Mandeln statt Haselnüssen oder Datteln und Aprikosen statt Pflaumen. Wer die Bällchen rein vegan-rohköstlich haben will, kann als Alternative zum Honig auf andere Süßungsmittel wie zum Beispiel rohen Agavendicksaft zurückgreifen. Zutaten für Energiebällchen 150 g softe getrocknete Pflaumen (entsteint) 125 g gemahlene Haselnüsse 50 g gemahlene Haselnüsse zum Wälzen 75 g flüssigen Honig (alternativ: roher Agavendicksaft) 1/8 TL Ceylon-Zimt 1/8 TL gemahlene Vanilleschote Zubereitung • Pflaumen von Hand oder in der Küchenmaschine fein hacken. Die Haselnüsse mit den Gewürzen vermischen. • Nun verknetet man gründlich die Nüsse mit den gehackten Pflaumen und dem flüssigen Honig. Nach kurzer Zeit entsteht ein fest zusammenklebender Nussteig. • Jetzt formt man mit den Händen Kugeln in Pralinengröße und wälzt diese anschließend durch gemahlene Haselnüsse, so dass sie vollkommen ummantelt sind. Auf diese Weise lassen sich die Bällchen gut in einer Dose lagern und kleben nicht zusammen. • Die Energiebällchen gut verpackt im Kühlschrank lagern und innerhalb weniger Tage aufbrauchen. von Shermin Arif. Sie ist Redakteurin beim SEIN und schreibt auf ihrem Foodblog „Der magische Kessel“ über Rezepte und ihr Leben. www.magischer-Kessel.de Rohvolution® Berlin 2019 23.3.2019, 10-19 Uhr 24.3.2019, 10-18 Uhr Veranstaltungsort: FEZ Berlin, Straße zum FEZ 2, 12459 Berlin Tagesticket: 10 €, Wochenendticket: 15 €, Schüler- & Studenten-Tagesticket: 5 € Veranstalter: Rohköstlich GmbH Birkenweg 2, 67346 Speyer Hinterlasse einen öffentlichen Kommentar Antwort abbrechenDeine Email Adresse wird nicht veröffentlicht.KommentarName* E-Mail* Meinen Namen, meine E-Mail-Adresse und meine Website in diesem Browser für die nächste Kommentierung speichern. Überschrift E-Mail-Benachrichtigung bei weiteren Kommentaren.Auch möglich: Abo ohne Kommentar. Durch Deinen Klick auf \"SENDEN\" bestätigst Du Dein Einverständnis mit unseren aktuellen Kommentarregeln.", "language": null, "image": null, "pagetype": "website", "links": ["https://www.sein.de", "/von-der-kraft-eines-gartens-und-der-zukunft-der-zeitschrift-sein/", "https://www.sein.de/wp-login.php?action=lostpassword&template=default", "#", "https://www.sein.de/spiritualitaet/", "https://www.sein.de/neues-buch-von-christian-meyer-erleuchtung-kann-jeder/", "https://www.sein.de/neues-buch-von-christian-meyer-erleuchtung-kann-jeder/", "https://www.sein.de/spiritualitaet/erleuchtung-erwachen-3/", "https://www.sein.de/innere-transformation-dein-beitrag-zu-dieser-welt/", "https://www.sein.de/innere-transformation-dein-beitrag-zu-dieser-welt/", "https://www.sein.de/was-bestimmt-meinen-selbstwert/", "https://www.sein.de/was-bestimmt-meinen-selbstwert/", "https://www.sein.de/yantra-symbol-des-kosmos-und-werkzeug-der-transformation/", "https://www.sein.de/yantra-symbol-des-kosmos-und-werkzeug-der-transformation/", "https://www.sein.de/spiritualitaet/bewusstsein/", "https://www.sein.de/spiritualitaet/energiearbeit/", "https://www.sein.de/spiritualitaet/esoterik/", "https://www.sein.de/geist/", "https://www.sein.de/kleine-richtungsaenderungen-mit-grosser-wirkung/", "https://www.sein.de/kleine-richtungsaenderungen-mit-grosser-wirkung/", "https://www.sein.de/geist/persoenliches-wachstum/", "https://www.sein.de/supervollmond-am-29-september-2023-um-1157-uhr-auf-600-widder/", "https://www.sein.de/supervollmond-am-29-september-2023-um-1157-uhr-auf-600-widder/", "https://www.sein.de/heilsamer-todesstoss-was-es-heisst-sich-aus-einer-uberlebten-struktur-zu-emanzipieren/", "https://www.sein.de/heilsamer-todesstoss-was-es-heisst-sich-aus-einer-uberlebten-struktur-zu-emanzipieren/", "https://www.sein.de/heilsamer-todesstoss-was-es-heisst-sich-aus-einer-uberlebten-struktur-zu-emanzipieren/#comments", "https://www.sein.de/life-alignment-innere-sicherheit-wohlgefuehl-und-lebensfreude/", "https://www.sein.de/life-alignment-innere-sicherheit-wohlgefuehl-und-lebensfreude/", "https://www.sein.de/geist/persoenliches-wachstum/", "https://www.sein.de/geist/therapie/", "https://www.sein.de/geist/wissen-weisheit/", "https://www.sein.de/koerper/", "https://www.sein.de/yoga-ist-fuer-alle-da/", "https://www.sein.de/yoga-ist-fuer-alle-da/", "https://www.sein.de/koerper/atem-bewegung/yoga-0/", "https://www.sein.de/veganismus-nahrung-im-bewusstseinswandel/", "https://www.sein.de/veganismus-nahrung-im-bewusstseinswandel/", "https://www.sein.de/veganismus-nahrung-im-bewusstseinswandel/#comments", "https://www.sein.de/sanfte-geburt-die-schnur-zum-guten-leben/", "https://www.sein.de/sanfte-geburt-die-schnur-zum-guten-leben/", "https://www.sein.de/der-afrikanische-affenbrotbaum/", "https://www.sein.de/der-afrikanische-affenbrotbaum/", "https://www.sein.de/koerper/atem-bewegung/", "https://www.sein.de/koerper/heilung/", "https://www.sein.de/koerper/ernaehrung/", "https://www.sein.de/koerper/geniessen/", "https://www.sein.de/gesellschaft/", "https://www.sein.de/was-haettest-du-denn-anders-gemacht/", "https://www.sein.de/was-haettest-du-denn-anders-gemacht/", "https://www.sein.de/gesellschaft/", "https://www.sein.de/was-haettest-du-denn-anders-gemacht/#comments", "https://www.sein.de/demokratiefeinde-rotten-sich-zusammen/", "https://www.sein.de/demokratiefeinde-rotten-sich-zusammen/", "https://www.sein.de/demokratiefeinde-rotten-sich-zusammen/#comments", "https://www.sein.de/soziale-bewegungen-loesung-oder-problem/", "https://www.sein.de/soziale-bewegungen-loesung-oder-problem/", "https://www.sein.de/60-jahre-nach-john-f-kennedy-wo-gibt-es-noch-berliner/", "https://www.sein.de/60-jahre-nach-john-f-kennedy-wo-gibt-es-noch-berliner/", "https://www.sein.de/60-jahre-nach-john-f-kennedy-wo-gibt-es-noch-berliner/#comments", "https://www.sein.de/gesellschaft/zusammenleben/", "https://www.sein.de/gesellschaft/politik/", "https://www.sein.de/gesellschaft/wirtschaft/", "https://www.sein.de/gesellschaft/wirtschaft/nachhaltigkeit-0/", "https://www.sein.de/konfliktforschung/", "https://www.sein.de/worum-es-im-ukraine-krieg-wirklich-geht/", "https://www.sein.de/worum-es-im-ukraine-krieg-wirklich-geht/", "https://www.sein.de/konfliktforschung/", "https://www.sein.de/ukraine-krieg-577-milliarden-euro-kriegskosten/", "https://www.sein.de/ukraine-krieg-577-milliarden-euro-kriegskosten/", "https://www.sein.de/multipolare-welt-der-tag-an-dem-der-dollar-stirbt/", "https://www.sein.de/multipolare-welt-der-tag-an-dem-der-dollar-stirbt/", "https://www.sein.de/robert-kennedy-jr-sie-wollen-keinen-frieden/", "https://www.sein.de/robert-kennedy-jr-sie-wollen-keinen-frieden/", "https://www.sein.de/warum-wir-kriege-fuehren-gedanken-eines-psychotherapeuten/", "https://www.sein.de/warum-wir-kriege-fuehren-gedanken-eines-psychotherapeuten/", "https://www.sein.de/informationskrieg-vertrauen-nein/", "https://www.sein.de/informationskrieg-vertrauen-nein/", "https://www.sein.de/informationskrieg-vertrauen-nein/#comments", "https://www.sein.de/wie-amerika-die-nord-stream-pipeline-ausschaltete/", "https://www.sein.de/wie-amerika-die-nord-stream-pipeline-ausschaltete/", "https://www.sein.de/wie-amerika-die-nord-stream-pipeline-ausschaltete/#comments", "https://www.sein.de/kultur/", "https://www.sein.de/yoga-mela-festival-in-divinya/", "https://www.sein.de/yoga-mela-festival-in-divinya/", "https://www.sein.de/kultur/", "https://www.sein.de/yoga-mela-festival-in-divinya/#comments", "https://www.sein.de/musical-die-neue-normalitaet/", "https://www.sein.de/musical-die-neue-normalitaet/", "https://www.sein.de/musical-die-neue-normalitaet/#comments", "https://www.sein.de/improvisationstheater-ich-bin-wertvoll/", "https://www.sein.de/improvisationstheater-ich-bin-wertvoll/", "https://www.sein.de/spandafilmfest-das-filmfestival-der-oestlichen-weisheiten-und-lehren/", "https://www.sein.de/spandafilmfest-das-filmfestival-der-oestlichen-weisheiten-und-lehren/", "https://www.sein.de/das-blaue-buch-der-weisheit-inspirationen-aus-der-himmelsfeder/", "https://www.sein.de/das-blaue-buch-der-weisheit-inspirationen-aus-der-himmelsfeder/", "https://www.sein.de/das-blaue-buch-der-weisheit-inspirationen-aus-der-himmelsfeder/#comments", "https://www.sein.de/vortragsreihe-zu-mystik-spiritualitaet-co/", "https://www.sein.de/vortragsreihe-zu-mystik-spiritualitaet-co/", "https://www.sein.de/liebe-sonst-nichts/", "https://www.sein.de/liebe-sonst-nichts/", "https://sein.de/news/", "https://www.sein.de/brandenburg/brandenburg-uebersicht/", "https://www.sein.de/themen/", "https://www.sein.de/themen/spiritualitaet-themen/", "https://www.sein.de/themen/erleuchtung-erwachen/", "https://www.sein.de/themen/meditation/", "https://www.sein.de/themen/tantra/", "https://www.sein.de/themen/intuition/", "https://www.sein.de/themen/advaita-satsang/", "https://www.sein.de/themen/heilige-geometrie/", "https://www.sein.de/themen/schamanismus-schamanen/", "https://www.sein.de/themen/chakren-und-persoenlichkeit/", "https://www.sein.de/themen/chakren-chakra/", "https://www.sein.de/themen/2012-maya-kalender/", "https://www.sein.de/themen/geist-themen/", "https://www.sein.de/themen/depression/", "https://www.sein.de/themen/hypnose/", "https://www.sein.de/themen/bach-blueten/", "https://www.sein.de/themen/enneagramm/", "https://www.sein.de/themen/trauma-bewaeltigen/", "https://www.sein.de/themen/gesellschaft-themen/", "https://www.sein.de/themen/arbeit/", "https://www.sein.de/themen/geld-alternativen/", "https://www.sein.de/themen/beziehung/", "https://www.sein.de/themen/empathie-mitgefuehl/", "https://www.sein.de/themen/freie-schule/", "https://www.sein.de/themen/gemeinschaften/", "https://www.sein.de/themen/tiere/", "https://www.sein.de/themen/koerper-themen/", "https://www.sein.de/themen/yoga/", "https://www.sein.de/themen/ayurveda/", "https://www.sein.de/themen/tai-chi-qi-gong/", "https://www.sein.de/themen/vegan-vegetarisch/", "https://www.sein.de/themen/rohkost/", "https://www.sein.de/themen/entgiftung-entgiften/", "https://www.sein.de/themen/psychosomatik/", "https://www.sein.de/themen/wasser-filter-energetisieren/", "https://www.sein.de/themen/wildkraeuter/", "#", "#", "#", "https://www.sein.de/was-haettest-du-denn-anders-gemacht/", "https://www.sein.de/demokratiefeinde-rotten-sich-zusammen/", "https://www.sein.de/supervollmond-am-29-september-2023-um-1157-uhr-auf-600-widder/", "https://www.sein.de/heilsamer-todesstoss-was-es-heisst-sich-aus-einer-uberlebten-struktur-zu-emanzipieren/", "https://www.sein.de/que-sera-sera/", "https://www.sein.de/edito-76/", "https://www.sein.de/mediadaten-online/", "https://www.sein.de/artikel-einreichen/", "https://www.sein.de/impressum/", "https://www.sein.de/datenschutz/", "https://www.sein.de/sein-unterstuetzen/", "https://www.sein.de/abo/", "#", "#", "#", "https://www.sein.de/spiritualitaet/", "https://www.sein.de/spiritualitaet/bewusstsein/", "https://www.sein.de/spiritualitaet/energiearbeit/", "https://www.sein.de/spiritualitaet/esoterik/", "https://www.sein.de/geist/", "https://www.sein.de/geist/persoenliches-wachstum/", "https://www.sein.de/geist/therapie/", "https://www.sein.de/geist/wissen-weisheit/", "https://www.sein.de/koerper/", "https://www.sein.de/koerper/atem-bewegung/", "https://www.sein.de/koerper/heilung/", "https://www.sein.de/koerper/ernaehrung/", "https://www.sein.de/koerper/geniessen/", "https://www.sein.de/gesellschaft/", "https://www.sein.de/gesellschaft/zusammenleben/", "https://www.sein.de/gesellschaft/politik/", "https://www.sein.de/gesellschaft/wirtschaft/", "https://www.sein.de/gesellschaft/wirtschaft/nachhaltigkeit-0/", "https://www.sein.de/konfliktforschung/", "https://www.sein.de/kultur/", "https://sein.de/news/", "https://www.sein.de/brandenburg/brandenburg-uebersicht/", "https://www.sein.de/themen/", "https://www.sein.de/themen/spiritualitaet-themen/", "https://www.sein.de/themen/erleuchtung-erwachen/", "https://www.sein.de/themen/meditation/", "https://www.sein.de/themen/tantra/", "https://www.sein.de/themen/intuition/", "https://www.sein.de/themen/advaita-satsang/", "https://www.sein.de/themen/heilige-geometrie/", "https://www.sein.de/themen/schamanismus-schamanen/", "https://www.sein.de/themen/chakren-und-persoenlichkeit/", "https://www.sein.de/themen/chakren-chakra/", "https://www.sein.de/themen/2012-maya-kalender/", "https://www.sein.de/themen/geist-themen/", "https://www.sein.de/themen/depression/", "https://www.sein.de/themen/hypnose/", "https://www.sein.de/themen/bach-blueten/", "https://www.sein.de/themen/enneagramm/", "https://www.sein.de/themen/trauma-bewaeltigen/", "https://www.sein.de/themen/gesellschaft-themen/", "https://www.sein.de/themen/arbeit/", "https://www.sein.de/themen/geld-alternativen/", "https://www.sein.de/themen/beziehung/", "https://www.sein.de/themen/empathie-mitgefuehl/", "https://www.sein.de/themen/freie-schule/", "https://www.sein.de/themen/gemeinschaften/", "https://www.sein.de/themen/tiere/", "https://www.sein.de/themen/koerper-themen/", "https://www.sein.de/themen/yoga/", "https://www.sein.de/themen/ayurveda/", "https://www.sein.de/themen/tai-chi-qi-gong/", "https://www.sein.de/themen/vegan-vegetarisch/", "https://www.sein.de/themen/rohkost/", "https://www.sein.de/themen/entgiftung-entgiften/", "https://www.sein.de/themen/psychosomatik/", "https://www.sein.de/themen/wasser-filter-energetisieren/", "https://www.sein.de/themen/wildkraeuter/", "#", "https://www.sein.de", "https://www.sein.de/koerper/", "https://www.sein.de/koerper/ernaehrung/", "https://www.sein.de/koerper/", "https://www.sein.de/koerper/ernaehrung/", "https://www.sein.de/koerper/ernaehrung/", "http://www.magischer-Kessel.de", "https://www.sein.de/autoren/daniel-ebbersmeyer/", "https://www.sein.de/autoren/daniel-ebbersmeyer/", "http://www.rohvolution.de", "https://www.sein.de/mitglied-werden/", "https://www.sein.de/ich-mags-roh/", "https://www.sein.de/ich-mags-roh/", "https://www.sein.de/die-ayurvedische-essensmeditation-spuere-was-dein-koerper-braucht/", "https://www.sein.de/die-ayurvedische-essensmeditation-spuere-was-dein-koerper-braucht/", "https://www.sein.de/iss-dich-juenger/", "https://www.sein.de/iss-dich-juenger/", "https://www.sein.de/zu-den-wurzeln-und-auf-das-vernetzte-ganze-schauen/", "https://www.sein.de/zu-den-wurzeln-und-auf-das-vernetzte-ganze-schauen/", "https://www.sein.de/gruenzeug-aller-anfang-ist-gruen/", "https://www.sein.de/gruenzeug-aller-anfang-ist-gruen/", "https://www.sein.de/essen-fuer-die-erleuchtung/", "https://www.sein.de/essen-fuer-die-erleuchtung/", "https://www.sein.de/news/2022/07/der-beste-klimaschutz-ist-fleischersatz/", "https://www.sein.de/news/2022/07/der-beste-klimaschutz-ist-fleischersatz/", "https://www.sein.de/gesund-und-schoen-mit-superfoods/", "https://www.sein.de/gesund-und-schoen-mit-superfoods/", "https://www.sein.de/ernaehrung-chancen-moeglichkeiten-grenzen/", "https://www.sein.de/ernaehrung-chancen-moeglichkeiten-grenzen/", "https://www.sein.de/durchstarten-mit-der-richtigen-yoga-ernaehrung/", "https://www.sein.de/durchstarten-mit-der-richtigen-yoga-ernaehrung/", "https://www.sein.de/raw-baking/", "https://www.sein.de/raw-baking/", "https://www.sein.de/die-kokosnuss-tropisch-unterwegs/", "https://www.sein.de/die-kokosnuss-tropisch-unterwegs/", "https://www.sein.de/news/2009/12/studie-aspartam-und-andere-suessstoffe-zerstoeren-die-niere/", "https://www.sein.de/news/2009/12/studie-aspartam-und-andere-suessstoffe-zerstoeren-die-niere/", "https://www.sein.de/warm-satt-und-gluecklich-rohkost-im-winter/", "https://www.sein.de/warm-satt-und-gluecklich-rohkost-im-winter/", "https://www.sein.de/crashkurs-ernaehrung-was-sollen-wir-essen/", "https://www.sein.de/crashkurs-ernaehrung-was-sollen-wir-essen/", "https://www.sein.de/die-suesslupine-die-bekannte-zierpflanze-hat-eine-essbare-schwester/", "https://www.sein.de/die-suesslupine-die-bekannte-zierpflanze-hat-eine-essbare-schwester/", "https://www.sein.de/vegane-ernaehrung-die-besten-rezepte/", "https://www.sein.de/vegane-ernaehrung-die-besten-rezepte/", "https://www.sein.de/leben-auf-dem-teller-gourmet-rohkost/", "https://www.sein.de/leben-auf-dem-teller-gourmet-rohkost/", "https://www.sein.de/die-kalorienluege/", "https://www.sein.de/die-kalorienluege/", "https://www.sein.de/bioaktive-pflanzenstoffe-die-neuen-stars-der-gesundheitsvorsorge/", "https://www.sein.de/dick-beginnt-im-kopf/", "https://www.sein.de/dick-beginnt-im-kopf/", "https://www.sein.de/hey-hast-du-gras/", "https://www.sein.de/hey-hast-du-gras/", "https://www.sein.de/uebermaessige-entgiftung-die-heilkraft-der-rohkost-entdecken-aber-sicher/", "https://www.sein.de/uebermaessige-entgiftung-die-heilkraft-der-rohkost-entdecken-aber-sicher/", "https://www.sein.de/essenziell-ueber-die-natuerliche-ernaehrung-zu-einer-neuen-alten-kultur/", "https://www.sein.de/essenziell-ueber-die-natuerliche-ernaehrung-zu-einer-neuen-alten-kultur/", "https://www.sein.de/vegetarisch-vegan-omnivor/", "https://www.sein.de/vegetarisch-vegan-omnivor/", "https://www.sein.de/doerren-gesund-koestliche-rohkost-konservierung/", "https://www.sein.de/doerren-gesund-koestliche-rohkost-konservierung/", "https://www.sein.de/vegan-nicht-nur-auf-dem-teller-sondern-auch-auf-dem-kopf/", "https://www.sein.de/vegan-nicht-nur-auf-dem-teller-sondern-auch-auf-dem-kopf/", "https://www.sein.de/vegetarisch-vegan-rohkost/", "https://www.sein.de/vegetarisch-vegan-rohkost/", "https://www.sein.de/ernaehrung-stoffwechsel-und-ganzheitliche-gesundheit/", "https://www.sein.de/ernaehrung-stoffwechsel-und-ganzheitliche-gesundheit/", "https://www.sein.de/opium-fuers-volk-teil-1/", "https://www.sein.de/opium-fuers-volk-teil-1/", "https://www.sein.de/gesunder-darm-durch-positive-mikroorganismen/", "https://www.sein.de/gesunder-darm-durch-positive-mikroorganismen/", "https://www.sein.de/nico-die-schlummernde-chronische-kieferknochenentzuendung/", "https://www.sein.de/nico-die-schlummernde-chronische-kieferknochenentzuendung/", "https://www.sein.de/hol-das-stoeckchen-leck-mich-raus-aus-der-selbstunterwerfung-mit-homoeopathischer-hundemilch/", "https://www.sein.de/hol-das-stoeckchen-leck-mich-raus-aus-der-selbstunterwerfung-mit-homoeopathischer-hundemilch/", "/rohkost-mehr-als-eine-ernaehrungsform/#respond", "https://www.sein.de/comment-subscriptions/?srp=43948&srk=da394d29bb27a53e602e21f25e95a624&sra=s&srsrc=f", "/kommentarregeln/", "https://sein.de/anzeigen-berlin/veranstaltungen/", "https://sein.de/anzeigen-berlin/anbieter/", "https://sein.de/kleinanzeigen/", "https://www.sein.de/print-archiv/septemberoktobernovember-2023/", "https://www.sein.de/print-archiv/sein-special-38/", "https://www.sein.de/print-anzeige-schalten/", "https://www.sein.de/mediadaten-print/", "https://www.sein.de/print-archiv/", "https://www.angelika-winklhofer.de/", "https://kaeltelounge-kryotherapie.de/", "https://matchatto.de/", "https://regina-tamkus.de/schwimmen/", "https://www.annakalvelage.de/aktuell", "https://www.zegg.de/de/veranstaltungen/3b88ab2f7c6f4cd7b62464afb64ade53/silvestertreffen", "https://shiatsu-zentrum.de/", "https://t.adcell.com/p/click?promoId=276935&slotId=97831", "https://spiritup.video/", "https://sammann.net/", "https://multiorgasmcoaching.com/event/our-next-10-week-online-group-coaching-for-men/", "https://luna-yoga.com/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.sein.de%2Frohkost-mehr-als-eine-ernaehrungsform%2F", "https://twitter.com/share?url=https%3A%2F%2Fwww.sein.de%2Frohkost-mehr-als-eine-ernaehrungsform%2F&text=Rohkost%3A%20Mehr%20als%20eine%20Ern%C3%A4hrungsform%20-%20Sein.de", "https://share.diasporafoundation.org/?url=https%3A%2F%2Fwww.sein.de%2Frohkost-mehr-als-eine-ernaehrungsform%2F&title=Rohkost%3A%20Mehr%20als%20eine%20Ern%C3%A4hrungsform%20-%20Sein.de", "https://www.linkedin.com/sharing/share-offsite/?url=https%3A%2F%2Fwww.sein.de%2Frohkost-mehr-als-eine-ernaehrungsform%2F", "https://www.xing.com/spi/shares/new?url=https%3A%2F%2Fwww.sein.de%2Frohkost-mehr-als-eine-ernaehrungsform%2F", "https://www.facebook.com/SeinOnline", "https://twitter.com/seinOnline", "https://www.sein.de/verabredung-mit-mir-selbst/", "https://www.sein.de/verabredung-mit-mir-selbst/", "https://www.sein.de/verabredung-mit-mir-selbst/#comments", "https://www.sein.de/homoeopathie-am-puls-der-zeit/", "https://www.sein.de/homoeopathie-am-puls-der-zeit/", "https://www.sein.de/es-reicht-einbruch-in-die-freiheit/", "https://www.sein.de/es-reicht-einbruch-in-die-freiheit/", "https://www.sein.de/herzschlag-der-erde-der-schumann-frequenz-generator-783-hertz/", "https://www.sein.de/herzschlag-der-erde-der-schumann-frequenz-generator-783-hertz/", "https://www.sein.de/mit-achtsamkeit-zu-mehr-gewahrsein-und-erfuellung/", "https://www.sein.de/mit-achtsamkeit-zu-mehr-gewahrsein-und-erfuellung/", "https://www.sein.de/themen/psychosomatik/", "https://www.sein.de/themen/wildkraeuter/", "https://www.sein.de/themen/wasser-filter-energetisieren/", "https://www.sein.de/themen/yoga/", "https://www.sein.de/themen/ayurveda/", "https://www.sein.de/themen/tai-chi-qi-gong/", "https://www.sein.de/themen/vegan-vegetarisch/", "https://www.sein.de/themen/rohkost/", "https://www.sein.de/themen/entgiftung-entgiften/", "https://www.sein.de/themen/homoeopathie/", "https://www.sein.de/horoskop", "https://www.sein.de/das-organoskop-die-24-inneren-organe-im-jahresverlauf", "https://www.sein.de/mediadaten-online/", "https://www.sein.de/mediadaten-print/", "https://www.sein.de/anzeigen/start.php", "https://www.facebook.com/SeinOnline", "https://twitter.com/seinOnline", "javascript:void(0);", "https://www.sein.de/sein-unterstuetzen/", "#wp-toolbar", "https://de.wordpress.org/", "https://de.wordpress.org/hilfe/", "https://de.wordpress.org/support/forums/", "https://wordpress.org/support/forum/requests-and-feedback", "https://www.sein.de/wp-login.php?redirect_to=https%3A%2F%2Fwww.sein.de%2Frohkost-mehr-als-eine-ernaehrungsform%2F"]}