{"title": "Erkältungen bei Babys und Kleinkindern", "author": "AS", "url": "https://www.swissmom.ch/de/baby/leichte-erkrankungen/erkaeltungen-bei-babys-und-kleinkindern-12878", "hostname": "swissmom.ch", "description": "Kleinkinder und Babys werden oft von Schnupfenviren angesteckt. Interview mit Dr. Renato Kaiser über die sanfte Behandlung einer Erkältung beim Kind.", "sitename": "Swissmom", "date": "2023-01-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Erkältungen bei Babys und Kleinkindern\nInterview mit Dr. Renato Kaiser\nswissmom: Erkältungen bei Kleinkindern und Babys beginnen häufig mit Schnupfen, warum?\nDr. Renato Kaiser: Erkältungen sind akute Infektionskrankheiten der Nasen-, Hals- und Bronchialschleimhäute, die in erster Linie durch Viren verursacht werden. Gerade Kleinkinder und Babys werden oft durch eine Vielzahl von so genannten Schnupfenviren angesteckt und zeigen meist bereits am nächsten Tag erste Symptome wie verstopfte Nase und Niesen. Die Nasensekretion ist anfangs wässrig, wird zunehmend dickflüssiger und innerhalb weniger Tage schleimig-gelbgrün. Nasale Sprache, Heiserkeit und leichtes Brennen der Augen (ohne sichtbare Entzündungszeichen) können auftreten. Husten und Halsschmerzen sind häufige Begleiterkrankungen. Erkältungen bei Kleinkindern und Babys beginnen tatsächlich\n[mit einem Schnupfen](/de/baby/leichte-erkrankungen/erkaeltung-bei-babys-10552). Das hat damit zu tun, dass Kleinkinder und Babys durch die Nase atmen und die Eintrittspforte für die Erreger in der Regel die Nase ist und sich von dort auf Rachen und Bronchialschleimhaut ausbreiten können.\nswissmom: Verstopfte Atemwege erzeugen bei Kleinkindern häufig Unwohlsein, wie äussert sich das?\nDr. Renato Kaiser: Die\n[verstopfte Nase ](/de/krankheiten-baby-und-kind/leichte-erkrankungen-bei-kindern/schnupfen-bei-kindern-10788)macht dem Baby vor allem deshalb zu schaffen, weil die Atmung zu diesem Zeitpunkt fast ausschliesslich durch die Nase geschieht. Das Baby hat dann grosse Mühe beim Trinken, ist häufig unruhig und „quengelig“ und röchelt häufig. Es erstaunt wenig, dass verschnupfte Babys schlecht einschlafen und nachts – zum Leidwesen der Eltern – häufiger aufwachen.\nRenato Kaiser ist promovierter Apotheker und Geschäftsführer der Parcopharm SA in Baar. Er betreut für die Firma Iromedica die Produkte Entwicklung und -Pflege. Auch beschäftigt er sich seit Jahren intensiv mit der Naturheilkunde. Sein Spezialgebiet: Spagyrik, Heilmittel und Alchemia Medica. Dr. Kaiser ist auch Dozent der Naturärztevereinigung der Schweiz.\nswissmom: Wie behandelt man einen Schnupfen bei Kleinkindern und Babys?\nDr. Renato Kaiser: Die effizienteste Art der Schnupfenbehandlung ist sicher die Anwendung von Schleimhaut abschwellenden Schnupfenmitteln. Dies ist dann sehr sinnvoll, wenn die Nase völlig verstopft ist und das Baby grosse Mühe beim Trinken hat oder nachts schlecht schläft. Babys und Kleinkinder brauchen unbedingt speziell auf sie abgestimmte Schnupfenmittel. Den modernen Dosiersystemen ist dabei sicher der Vorzug zu geben (z.B. Nasivin pur 0.01% Dosiertropfer für Säuglinge, Nasivin pur 0.025% Dosierspray für Kleinkinder). Zu beachten ist, dass Schleimhaut abschwellende Schnupfenmittel grundsätzlich nicht länger als 5 – 7 Tage angewendet werden sollten. Alternativ können Nasentropfen oder –sprays auf der\n[Basis von Salzlösungen ](/de/baby/hausmittel-und-erste-hilfe/die-besten-hausmittel-fuer-ihr-baby-10518)(Kochsalz, Meersalz oder Emsersalz) angewendet werden. Salzlösungen haben einen leicht abschwellenden Effekt und lösen vor allem zähen Schleim. Die Anwendung ist bedenkenlos und auch nicht eingeschränkt. Nicht geeignet sind ätherische Öle, etwa Eucalyptusöl oder Menthol und Kampher. Sie können Reizungen und sogar Atemnot verursachen.\nswissmom: Warum sollen Eltern einen Schnupfen behandeln und Ihr Kind gut beobachten?\nDr. Renato Kaiser: Die Behandlung des Schnupfens ist sinnvoll, nicht nur damit das Baby oder Kleinkind wieder eine freie Nase hat, sondern weil durch Schleimhaut abschwellende Mittel die Verbindungsgänge zu Nebenhöhlen und Mittelohr frei werden. Dadurch wird auch die Gefahr der Entwicklung einer Entzündung der Nebenhöhlen (Sinusitis) und des Mittelohrs (Otitis media) durch Bakterien und Viren deutlich gesenkt. Eine verstopfte Nase beim Säugling kann also durchaus zu einem ernsten Problem führen. Die Eltern sollten ihr Baby oder Kleinkind gut beobachten.\nswissmom: Wie äussern sich die Symptome einer Mittelohrentzündung?\nDr. Renato Kaiser: Die Mittelohrentzündung tritt häufig im Säuglings- und Kleinkindalter auf. Sie wird meist durch Bakterien verursacht. Die typischen Symptome sind heftige Ohrenschmerzen, Schwindel und Fieber. Weitere Symptome sind allgemeines Krankheitsgefühl, Hörminderung und Kopfschmerzen.\n[Babys mit Mittelohrentzündung ](/de/baby/leichte-erkrankungen/ohrenentzuendung-bei-babys-10535)sind unruhig, weinerlich, trinken schlecht und greifen sich oft ans Ohr. Im Verlauf der Mittelohrentzündung kann es zum Einreissen des Trommelfells kommen mit plötzlicher Schmerzlinderung und Eitern des Ohrs kommen. Eltern sollten bei [Anzeichen einer Mittelohrentzündung den Arzt ](/de/baby/die-entwicklung-ihres-babys/wann-den-kinderarzt-informieren-10583)aufsuchen.\nswissmom: Was tun, wenn das Kind noch zusätzlich hustet oder bekommt Fieber?\nDr. Renato Kaiser: Bei\n[leichtem Husten](/de/baby/leichte-erkrankungen/husten-bei-babys-13574) oder [leichter Temperatur (bis 38 °C)](/de/baby/leichte-erkrankungen/fieber-beim-baby-10553) sollte man sich keine allzu grossen Sorgen machen. Wird das Kind aber durch einen trockenen Husten vom Schlaf abgehalten oder tritt [Fieber](/de/10554) auf (mehr als 38 °C), sollten Eltern mit ihrem Kleinkind unbedingt zum Arzt gehen – dies auch, wenn die Kleinen das Trinken ganz verweigern und der Allgemeinzustand sich deutlich verschlechtert.\nswissmom: Dürfen Eltern mit einem Kind, welches erkältet ist, auch etwas an die frische Luft?\nDr. Renato Kaiser: Selbstverständlich. Falls das Kind kein Fieber hat, kann man ohne weiteres mit ihm auch\n[mehrmals am Tag spazieren](/de/baby/alltag-mit-baby/an-die-frische-luft-trotz-kaelte-10653) gehen. Das tut ihm gut und ist bei fast jedem Wetter möglich. Das Kind ist einfach entsprechend der Witterung anzuziehen (nicht zu warm, nicht zu dünn). Bei Temperaturen von unter 10 Grad minus empfiehlt es sich, daheim zu bleiben. Frische Luft tut also gut!", "language": null, "image": "https://swissmom.az-cdn.ch/__ip/I7pMsEgijTJG2xlTPqfSBUDGzoI=/fit-in/1200x675/262bb09e44c04194b149565ab3711a640dd3bc39", "pagetype": "website", "links": ["/de/home-1", "/de/home-1", "/de/news-14730", "/de/shopping-10905", "/de/services-16948", "/de/forum-100073", "/de/services/alle-newsletter-101266", "/de/services/alle-newsletter-101266", "/de/baby/leichte-erkrankungen-10516", "/de/baby/leichte-erkrankungen/erkaeltung-bei-babys-10552", "/de/krankheiten-baby-und-kind/leichte-erkrankungen-bei-kindern/schnupfen-bei-kindern-10788", "/de/baby/hausmittel-und-erste-hilfe/die-besten-hausmittel-fuer-ihr-baby-10518", "https://secure.adnxs.com/clktrb?id=781976&amp;redir=https://www.melisana.ch/marken/denosol.html?utm_source=SM&amp;utm_medium=banner&amp;utm_campaign=Swissmom_Erkaeltung+bei+Babys", "/de/baby/leichte-erkrankungen/ohrenentzuendung-bei-babys-10535", "/de/baby/die-entwicklung-ihres-babys/wann-den-kinderarzt-informieren-10583", "/de/baby/leichte-erkrankungen/husten-bei-babys-13574", "/de/baby/leichte-erkrankungen/fieber-beim-baby-10553", "/de/10554", "/de/baby/alltag-mit-baby/an-die-frische-luft-trotz-kaelte-10653", "/de/baby/leichte-erkrankungen/milchschorf-und-kopfgneis-beim-baby-10528", "/de/baby-10258", "/de/baby/leichte-erkrankungen/einreiben-hilft-14228", "/de/baby/leichte-erkrankungen/schnupfen-bei-babys-16515", "/de/services/verkauf-cd-chinder-musig-waelt-101499", "https://secure.adnxs.com/clktrb?id=785697&redir=https://mam.swissmom.ch/?utm_source=swissmom&utm_medium=teaser1&utm_campaign=teaser1", "https://chindermusigwaelt.swissmom.ch", "/de/schwangerschaft/kugelbauch-kolumne-schwangerschafts-themen-101608", "/de/baby/schlafen/schlaftraining-fuer-babys-101660", "/de/stillen/probleme-beim-stillen/pridukte-zur-brustwarzenpflege-15341", "/de/schwangerschaft/komplikationen/fehlgeburt/verhaltene-fehlgeburt-9867", "/de/kind/koerperpflege/tipps-fuers-zaehneputzen-mit-kleinkindern-17989", "/de/geburt/ablauf-der-geburt/einlauf-und-rasieren-des-intimbereichs-vor-der-geburt-13667", "/de/krankheiten-baby-und-kind/akute-krankheiten/wann-den-kinderarzt-informieren-10795", "/de/arbeit-recht-und-finanzen/krankenversicherung/krankenkassenleistungen-bei-schwangerschaft-16386", "/de/frauengesundheit/gynaekologische-untersuchungen/unterbauchschmerzen-101345", "/de/erziehung/medienerziehung/umgang-mit-digitalen-medien-16882", "/de/krankheiten-baby-und-kind/akute-krankheiten/blasenentzuendung-beim-kind-16842", "http://www.sggg.ch/", "http://www.swiss-paediatrics.org/", "https://www.kinderaerzteschweiz.ch/", "https://gesundheitsfoerderung.ch/", "/de/kontakt-7090", "/de/impressum/agb-7091", "/de/impressum/datenschutz-101645", "/de/impressum-7089", "/de/inserieren-7121", "/de/newsletter-101266", "https://de.pinterest.com/swissmom6301/", "https://www.instagram.com/swissmom.ch/", "http://www.facebook.com/pages/swissmomch-die-offizielle-Seite/176747965672524", "/de/home-1", "/de/news-14730", "/de/shopping-10905", "/de/services-16948", "/de/forum-100073"]}