{"title": "PDF", "author": "PDF", "url": "https://www.krankenkasseninfo.de/krankenkassen/download/satzungen-bkk-firmus-2023.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n \n \n \n \n \n \n \nSatzung  \nder \nBKK firmus  \n \n \n \n \n \n \n \n \n \n \n \n \nInkrafttreten  01.07.2010  \n \nStand 01.07.2023  \n \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 2 \n \nPräambel  \n \n \nDie BKK firmus  ist die Krankenkasse für die Familie und den B etrieb. Sie ist der aktive \nPartner ihrer Versicherten bei der Erhaltung von Gesundheit und Woh lbefinden sowie der \nBehandlung von Krankheiten und Beeinträchtigungen. Ihr Ha ndeln richtet sich nach dem \nBedarf und den Interessen ihrer Kunden. Dabei muss selbstverständlich der gesetzliche \nRahmen berücksic htigt bleiben.  \n \n \nDie BKK firmus  fördert die Gesun dheit und das Wohlbefinden ihrer Kunden am Arbeitsplatz \nund in der Lebenswelt. Sie trägt damit zur Gestaltung einer gesundheit sgerechten Umwelt bei.  \n \n \nDie BKK firmus  wird in Zukunft ein hohes Maß an Qualität bei ihren Leistungen erbringen. Sie \ngeht verantw ortlich mit den Beiträgen ihrer Versicherten und Arbeitgeber um und wir tschaftet \nkostenbewusst.  \n \n \nDie BKK firmus  ist der natürliche Partner der Unternehmen in allen Fragen der \nSozialversicherung und Gesundheitsförderung. Dazu dient der B etriebs -Service.  \n \n \nDie BKK firmus  motiviert und qu alifiziert ihre Mitarbeiterinnen und Mitarbeiter zu einer \npartnerschaftlichen Zusammenarbeit mit Versicherten, Arbeitgebern und Vertragspartnern. Sie \nfördert Eigeninitiative, Kreativität und berufliches Weite rkommen ihrer Mit arbeiterinnen und \nMitarbeiter und ermöglicht eine schöpferische Kooperat ion. \nUnsere Versicherten, unsere Trägerunternehmen und die Vertragspartner erhalten damit die \nGelegenheit, unser Ha ndeln an diesen Grundsätzen zu messen. Für die BKK firmus bedeuten \ndiese Verpflichtungen Anstrengungen ständiger Innovation auf einem durch Wet tbewerb \ngeprägten Markt.   \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 3 \nÜbersicht zur Satzung  \n \nArtikel I  \n \nInhalt der Satzung  \n \n§ 1 Name, Sitz und Bereich der Betriebskrankenkasse firmus  \n§ 2 Verwaltungsrat  \n§ 3 Vorstand  \n§ 4 Widers pruchsausschuss  \n§ 5 Kreis der versicherten Personen  \n§ 6 Kündigung der Mitgliedschaft  \n§ 7 Aufbringung der Mittel  \n§ 8 Bemessung der Beiträge  \n§ 9 Kassenindividueller Zusatzbeitrag ssatz  \n§ 9a [unbesetzt ] \n§ 9b Ausgleichsverfahren nach dem Aufwendungsausgleichsg esetz  \n§ 10 Fälligkeit der Beiträge  \n§ 11 Höhe der Rücklage  \n§ 12 Leistungen  \n§ 12a [unbesetzt]  \n§ 12b Primärprävention  \n§ 12c Schutzimpfungen  \n§ 12d  Leistungsausschluss  \n§ 13 Medizinische Vorsorgeleistungen  \n§ 13a [unbesetzt]  \n§ 13b  [unbesetzt]  \n§ 13c  Wahltarif ha usarztzentrierte Versorgung  \n§ 13d Wahltarif Besondere Versorgung  \n§ 13e Wahltarif strukturierte Behandlungsprogramme  \n§ 14 Bonus für gesundheitsbewusstes Verhalten der Versicherten  \n§ 14a  Vorsorgebonus  \n§ 14b  Bonus für gesundheitsbewusstes Verhalten während de r Schwangerschaft und  \nim 1.  Lebensjahr des Kindes/der Kinder  \n§ 14c  Arbeitgeberbonus für Maßnahmen der betrieblichen Gesundheitsförderung  \n§ 14d  Arbeitnehmerbonus für Maßnahmen der betrieblichen Gesundheitsförderung  \n§ 15 Wahltarife Kranken geld \n§ 16 Koopera tion mit der PKV  \n§ 17 Aufsicht  \n§ 18 Mitgliedschaft zum Landesverband  \n§ 19 Bekanntmachung en \n§ 20 Veröffentlichung der Jahresrechnungsergebnisse  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 4 \n \n \nArtikel II  \n \nInkrafttreten  \n \n \n \nAnlagen  \n \n \nAnlage 1   zu § 1 Abs. II der Satzung:  Arbeitgeber  \n \n \nAnlage 2   zu § 2 der Satzung:   Entschädigungsregelung  \n \n \nAnlage 3   zu § 13b der Satzung:   [unbesetzt]  \n \n   \nAnlage 4   zu § 13e der Satzung:   Relevante Regionen für den Wahltarif  \n      strukturierte Behandlungsprogramm e \n \n \nAnlage  5  zu § 14  der Satzung :  [unbesetzt]  \n           \n \nAnlage 6   zu § 15  der Satzung :  Regelungen des Krankengeldwahl tarifes  \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 5 \nArtikel I  \n \n \nInhalt der Satzung  \n \n \n§ 1   Name, Sitz und Bereich der Betriebskrankenkasse  firmus  \n \n \nI. Die BKK firmus ist eine rechtsfähige Körperschaft des ö ffentlichen Rechts und führt \nden Namen Betriebskra nkenkasse firmus  (BKK firmus) . \n \nSie ist durch freiwillige Vereinigung der Betriebskrankenkassen U nterweser und \nOsnabrück  am 01.01.2003 errichtet wo rden.  \n \nAb 01.04.2004 ist die BKK firmus durch eine weitere freiwillige Vereinigung mit der \nBKK Bremer Straßenbahn AG erweitert worden.  \n \nDie BKK firmus hat ihren Sitz in Bremen.  \n \n \nII. Der Bereich der BKK firmus erstreckt sich au f das gesamte Bu ndesgebiet. Der \nBereich der BKK firmus erstreckt sich auf die in Anlage 1  genannten Betriebe.  \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 6 \n§ 2   Verwaltungsrat  \n \n \nI.  \n 1. Das Selbstverwaltungsorgan der BKK firmus ist der Verwa ltungsrat. Seine \nWahl und Amtsdauer regeln sich nach dem Selbstverwaltungsrecht der \ngesetzlichen Sozialversich erung.  \n \n 2. Das Amt der Mitglieder des Verwa ltungsrates ist ein Ehrenamt.  \n \n 3. Der Verwaltungsrat wählt aus seiner Mitte einen Vorsitzenden und de ssen \nStellvertreter.  \n \nDer Vorsitz im Verwaltungsrat wechselt zwischen dem Vorsitzenden und \ndessen Stellvertreter von Jahr zu Jahr am 01.01. des Kalenderjahres (§ 62 \nAbs. 3 SGB  IV). \n \n \n \nII a. Dem Verwaltungsrat der BKK firmus gehören als Mitglieder  \n12 Versichertenvertreter und 12 Arbeitgeb ervertreter an.  \n \nJeder Arbeitgebervertreter hat wie jeder Versichertenvertreter eine Stimme.  \n \nMit Beginn der 13. Sozialwahlperiode gehören dem Verwaltungsrat der BKK firmus \nals Mitglieder 12 Versichertenvertreter und 8 Arbeitgebervertreter an.  \n \nJeder der  Vertreter der Versicherten hat eine Stimme. Versicherten - und \nArbeitgebervertreter verfügen jeweils über die gleiche Stimmenanzahl. Der \nStimmenanteil der Arbeitgebervertreter errechnet sich aus dem Verhältnis der \nanwesenden Zahl der Versichertenvertreter zueinander.  \n \n \n \nII b. Stimmrecht bei Sozialwahlen  \nAbweichend von § 49 Abs. 2 Satz 2 SGB IV wird für das Stimmrecht eines \nWahlberechtigten, der zur Gruppe der Arbeitgeber gehört, folgendes bestimmt:  \n \nEin Wahlberechtigter, der zur Gruppe der Arbeitgeber gehö rt, hat so viele Stimmen, \nwie die Zahl der am Stichtag für das Wahlrecht (§ 50 Abs. 1 SGB IV) bei ihm \nbeschäftigten, beim Versicherungsträger versicherungspflichtigen und \nwahlberechtigten Personen.  \n \nWählbar ist nicht, wer am Tage der Wahlausschreibung fäll ige Beiträge nicht bezahlt \nhat. \n \n \n \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 7 \nIII. Der Verwaltungsrat b eschließt die Satzung und so nstiges autonomes Recht der \nBKK firmus sowie in den übrigen durch Gesetz oder sonstiges für die BKK firmus \nmaßgebendes Recht vorg esehenen Fällen. Dem Verwaltungsrat s ind insbesondere \nfolgende Aufgaben vorbeha lten: \n \n 1. alle Entscheidungen zu treffen, die für die BKK firmus von grundsätzlicher \nBedeutung sind,  \n 2. den Haushaltsplan festz ustellen,  \n 3. über die Entlastung des Vorstands wegen der Jahresrechnung zu beschl ießen, \n 4. den Vorstand zu wählen und die Tätigkeit des Vorstandes vertraglich zu r egeln.  \n 5. einen leitenden Beschäftigten der BKK firmus mit der Stellvertretung des \nVorstandes zu beauftragen.  \n 6. den Vorstand zu überw achen,  \n 7. die BKK firmus gegenüb er dem Vorstand zu vertr eten, \n 8. über den Erwerb, die Veräußerung oder die Bel astung von Grund stücken und \ndie Errichtung von Gebäuden zu beschli eßen, \n 9. über die freiwillige Vereinigung mit anderen Krankenkassen zu beschli eßen, \n 10. \n \n \n \n11. für jedes Geschäftsjahr zur Prüfung der Jahresrechnung gem. § 31 SVHV über \ndie Bestellung der/s Prüfer/s zu beschließen.  \nDie Prüfung der Jahresrechnung beinhaltet die sich auf den gesamten \nGeschäftsbetrieb beziehende Prüfung der Betriebs - und Rechnungsführung.  \nSofern für das abgelaufene Geschäftsjahr eine Prüfung nach §  274 SGB  V \nvorgenommen worden ist, kann der Verwaltungsrat zur Vermeidung von \nDoppelprüfungen bestimmen, ob und in welchem Umfang das Ergebnis der \nPrüfung nach §  274 SGB  V in die Pr üfung der Betriebs - und Rechnungsführung \nnach §  194 Abs. 1  Nr. 9  SGB  V einzub eziehen ist.  \n \n \n \nIV. Der Verwaltungsrat gibt sich eine Geschäftsor dnung.  \n \n \nV. Der Verwaltungsrat kann sämtliche Geschäfts - und Verwaltungsunte rlagen \neinsehen und pr üfen. \n \n \nVI. Zur Erfüllung seiner Aufgaben bildet der Verwaltungsrat Au sschüsse.  \n \n \nVII. Die Entschädigung der Mitglieder des Verwa ltungsrates gemäß §  41 SGB  IV richtet \nsich nach den in der Anlage 2  zu § 2 der Satzung durch den Verwa ltungsrat \nfestgesetzten Pauschbeträge n und festen Sätzen für den Ersatz barer Auslagen. \nDie Anlage 2 ist Bestan dteil der Satzung.  \n \n \nVIII. Der Verwaltungsrat ist beschlussfähig, wenn sämtliche Mitglieder ordnung sgemäß \ngeladen sind und die Mehrheit der Mitglieder des Verwaltungsrates anwesend und \nstimmberechtigt ist.  \n \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 8 \n \nIX. Die Beschlüsse werden, soweit Gesetz oder sonstiges Recht nichts Abwe ichendes \nbestimmt, mit der Mehrheit der abgegebenen Stimmen gefasst. Bei \nStimmengleichheit wird die Abstimmung nach erneuter Beratung wiederholt; bei \nerneuter Stimme ngleichheit gilt der Antrag als abgelehnt.  \n \n \n \nX. Der Verwaltungsrat kann ohne Sitzung schriftlich abstimmen, wenn eine \nrechtzeitige und ordnung sgemäße Beschlussfassung nicht  durchführbar erscheint, \nes sei denn, mindestens 1/5 der Mitglieder des  Verwaltungsrates widerspricht der \nschriftlichen Abstimmung. Eine schriftliche Abstimmung ohne Sitzung über \nJahresrechnung und Haushaltsplan ist ausgeschlossen.   \nDas Nähere ist in der Geschäftsordnung ger egelt. \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 9 \n \n§ 3   Vorstand  \n \nI. Dem Vorstand der BKK f irmus g ehört 1 Mitglied an.  \n \n \nII. Der Vorstand wird vom Verwa ltungsrat gewählt.  \n \n \nIII. Der Vorstand verwaltet die BKK firmus und vertritt sie g erichtlich und \naußergerichtlich, soweit Gesetz und sonstiges für die BKK firmus maßgebendes \nRecht nichts Abweic hendes bestimmen.  \n \nDer Vorstand hat insbesondere fo lgende Befugnisse und Aufgaben:  \n 1. dem Verwaltungsrat über die Umsetzung von En tscheidungen von \ngrundsätzlicher Bedeutung zu b erichten,  \n 2. dem Verwaltungsrat über die finanzielle Situation und die vora ussichtliche \nEntwicklung regelmäßig zu b erichten,  \n 3. dem Vorsitzenden des Verwaltungsrates aus sonstigen wichtigen A nlässen zu \nberichten,  \n 4. den Haushaltsplan aufzustellen und dem Verwaltungsrat zuz uleiten,  \n 5. jährlich die geprüfte Jahresrechnung dem  Verwaltungsrat zur Entlastung \nzusammen mit dem Prüfbericht und einer Stellungnahme zu den \nPrüffeststellungen der/des vom Verwaltungsrat bestellten Prüfer/s vorzulegen.  \n \n 6. die BKK firmus nach § 4 der Verordnung über den Zahlung sverkehr, die \nBuchführung und die Rechnungslegung in der Sozialvers icherung zu prüfen,  \n 7. eine Kassenordnung au fzustellen,  \n 8. die Beiträge einz uziehen,  \n 9. Vereinbarungen und Verträge mit Leistungserbringern und mit Lieferanten der \nBKK firmus abzuschließen,  \n 10. die Leistunge n festzuste llen und auszuzahlen.  \n \n \nIV. Das für die Führung der Verwaltungsgeschäfte erforderliche Personal der BKK \nfirmus wird vom Vorstand eing estellt.  \n \n \nV. Der Vorstand erlässt Richtlinien über die Verwaltung der BKK firmus . \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 10 \n§ 4   Widerspruc hsaussch uss \n \n \nI. \nDie Entscheidung über die Widersprüche und der Erlass von Widerspruchsbescheiden werden \nan vom Vorstand beauftragte Mitarbeiter sowie zwei Widerspruchsausschüsse übertragen.  \n \nDie Widerspruchsausschüsse haben ihren Sitz in Bremen und in Osnabrück.  \n \nDie vom Vorstand Beauftragten entscheiden über:  \n \n- Widersprüche betreffend die Versicherungs - und Beitragsansprüche,  \n- Widersprüche betreffend die Genehmigung von Anträgen auf Übernahme/Erstattung von  \nRehabilitationskosten  \n \nund erlassen die entsprechende n Widerspruchsbescheide. In den verbleibenden Fällen und \nallen Fällen, die Mitarbeiter der BKK firmus betreffen, werden die Entscheidung und der Erlass \ndes Widerspruchsbescheides einem der Widerspruchsausschüsse übertragen.  \n \n \nII.  \n1.  Die Widerspruchsaussc hüsse setzen sich zusammen aus je drei Vertretern der \nVersicherten und einem Vertreter der Arbeitgeber aus dem Kreise der (stv.) Mitglieder des \nVerwaltungsrates der BKK firmus.  \n \nJeder der Vertreter der Versicherten hat eine Stimme.  \n \nVersicherten - und Arbe itgebervertreter verfügen jeweils über die gleiche Stimmenanzahl. \nDer Stimmenanteil der Arbeitgebervertreter errechnet sich aus dem Verhältnis der \nanwesenden Zahl der Versichertenvertreter zueinander.  \n \n2.  Das Mitglied der Arbeitgebervertreter der Widerspr uchsausschüsse hat einen Stellvertreter \nzur Vertretung im Verhinderungsfall.  \n \n3.  Die Versichertenvertreter der Widerspruchsausschüsse werden von den \nVersichertenvertretern, die Arbeitgebervertreter der Widerspruchsausschüsse von den \nArbeitgebervertretern des Verwaltungsrates, gewählt. Die Wahl erfolgt für die Amtszeit des \nVerwaltungsrates. Die Mitglieder der Widerspruchsausschüsse bleiben im Amt, bis ihre \nNachfolger das Amt antreten.  \n \n4.  Das Amt der Mitglieder der Widerspruchsausschüsse ist ein Ehrenamt. §§ 40 bis 42, 59 \nund § 63 Abs. 3a und 4 SGB IV gelten entsprechend.  \n \n5.  Der Vorsitz in den beiden Widerspruchsausschüssen wechselt zwischen dem \nArbeitgebervertreter und einem Versichertenvertreter von Sitzung zu Sitzung. Der \nVorsitzende wird jeweils in de r ersten Sitzung nach Bestellung der Mitglieder der \nWiderspruchsausschüsse bestimmt. Der Vorsitzende bestimmt den Schriftführer, der auch \nein Mitarbeiter der BKK firmus sein kann.  \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 11 \n6.  Der Vorstand oder ein von ihm Beauftragter nimmt an den Sitzungen der \nWiderspruchsausschüsse beratend teil.  \n \n7.  Die Widerspruchsausschüsse sind beschlussfähig, wenn sämtliche Mitglieder \nordnungsgemäß geladen sind und die Mehrheit der Mitglieder anwesend und \nstimmberechtigt ist.  \n \n8.  Die Beschlüsse werden mit der Mehrheit der  abgegebenen Stimmen gefasst. Bei \nStimmengleichheit wird die Abstimmung nach erneuter Beratung wiederholt; bei erneuter \nStimmengleichheit gilt der Antrag als abgelehnt.  \n \n9. Die Widerspruchsausschüsse können ohne Sitzung schriftl ich abstimmen, es sei denn, \nein Mitglied widerspricht der schriftlichen Abstimmung.  \n \n \nIII. \nDas Nähere über das Verfahren bei der Erledigung der Aufgaben regelt die von den \nWiderspruchsausschüssen aufgestellte Geschäftsordnung.  \n \n \nIV.  \nDie Widerspruchsausschüsse nehmen auch die Aufgabe n der Einspruchsstelle nach § 112 \nAbs. 1 und 2 SGB IV i. V. mit § 69 Abs. 2, 3 und 5 Satz 1 2. Halbsatz OWiG wahr.  \n \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 12 \n§ 5   Kreis der versiche rten Personen  \n \n \n \nI. Zum Kreis der bei der BKK firmus versicherten Personen gehören:  \n1.  Arbeitnehmer  und zu ihrer Ber ufsausbildung Beschäftigte, wenn sie  \n     versicherungspflichtig oder versicherungsberechtigt sind,  \n2.  Alle anderen Versicherungspflichtigen oder Versicherungsberechtigten.  \n \n \nII. Nach § 9 Abs. 1 Nr. 4 Satz 1 SGB V können versicherungsberechtigte \nschwerbehind erte Menschen der BKK firmus nur dann beitreten, wenn sie das \n35. Lebensjahr noch nicht vollendet haben.  \n \n \nIII. Ehegatten, Lebenspartner nach dem Lebenspartnerschaftsgesetz und Kinder von \nMitgliedern sowie die Kinder von familienversicherten Kindern  sind famili enversichert, \nwenn die gesetzlichen Voraussetzungen erfüllt sind.  \n \n \n \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 13 \n§ 6   Kündigung der Mitgliedschaft   \n \n \nI. Versicherungspflichtige und Versicherungsberechtigte sind an die von ihnen gewählte BKK \nfirmus mindestens zwölf Monate gebunden. Satz 1 gilt nicht bei Ende der Mitgliedschaft \nkraft Gesetzes. Zum oder nach Ablauf des in Satz 1 festgelegten Zeitraums ist eine \nKündigung der Mitgliedschaft zum Ablauf des übernächsten Kalendermonats möglich, \ngerechnet von dem Monat, in dem das Mitglied die Kündigung erklä rt. Bei einem Wechsel \nin eine andere Krankenkasse ersetzt die Meldung der neuen Krankenkasse über die \nAusübung des Wahlrechts die Kündigungserklärung des Mitglieds. Erfolgt die Kündigung, \nweil keine Mitgliedschaft bei einer Krankenkasse begründet werden so ll, ist dem Mitglied \nunverzüglich, spätestens jedoch innerhalb von zwei Wochen nach Eingang der \nKündigungserklärung eine Kündigungsbestätigung auszustellen. Die Kündigung im Sinne \ndes Satzes 5 wird wirksam, wenn das Mitglied innerhalb der Kündigungsfrist d as Bestehen \neiner anderweitigen Absicherung im Krankheitsfall nachweist.  \n \nII. Erhebt die BKK firmus nach § 242 Absatz 1 SGB V erstmals einen Zusatzbeitrag oder \nerhöht sie ihren Zusatzbeitragssatz kann die Kündigung der Mitgliedschaft abweichend von \nAbsatz 1 S atz 1 bis zum Ablauf des Monats erklärt werden, für den der Zusatzbeitrag \nerstmals erhoben wird oder für den der Zusatzbeitragssatz erhöht wird; Absatz 1 Satz 4 gilt \nentsprechend. Die BKK firmus hat spätestens einen Monat vor dem in Satz 1 genannten \nZeitpu nkt ihre Mitglieder in einem gesonderten Schreiben auf das Kündigungsrecht nach \nSatz 1, auf die Höhe des durchschnittlichen Zusatzbeitrages nach § 242a SGB V sowie auf \ndie Übersicht des Spitzenverbandes Bund der Krankenkassen zu den \nZusatzbeitragssätzen de r Krankenkassen nach § 242 Absatz 5 SGB V hinzuweisen. \nÜberschreitet der neu erhobene Zusatzbeitrag oder der erhöhte Zusatzbeitragssatz den \ndurchschnittlichen Zusatzbeitragssatz, so sind die Mitglieder auf die Möglichkeit \nhinzuweisen, in eine günstigere Kr ankenkasse zu wechseln. Kommt die BKK firmus ihrer \nHinweispflicht nach Satz 2 und 3 gegenüber einem Mitglied verspätet nach, gilt eine \nerfolgte Kündigung als in dem Monat erklärt, für den der Zusatzbeitrag erstmalig erhoben \nwird oder für den der Zusatzbeit ragssatz erhöht wird; hiervon ausgenommen sind \nKündigungen, die bis zu dem in Satz 1 genannten Zeitpunkt ausgeübt worden sind.  \n \nIII. Abweichend von Absatz 1 Satz 1 können Versicherungsberechtigte ihre Mitgliedschaft \nkündigen, weil die Voraussetzungen einer Fam ilienversicherung nach §  10 SGB  V erfüllt \nsind oder weil keine Mitgliedschaft bei einer Krankenkasse begründet werden soll. Es \ngelten Absatz 1 Satz 5 und Satz 6. Die freiwillige Mitgliedschaft endet in diesen Fällen mit \nErfüllung der Voraussetzungen der Fa milienversicherung.  \n \nIV. Wenn ein Wahltarif nach § 15 gewählt wurde, kann die Mitgliedschaft zur BKK firmus \nfrühestens unter den Voraussetzungen des § 15, Anlage 6 Punkt 3, aber nicht vor Ablauf \nder Mindestbindungsfrist gemäß § 175 Absatz 4 Satz 1 SGB V gekünd igt werden. \nAbweichend von Satz 1 gilt bei erstmaliger Erhebung des Zusatzbeitragssatzes oder bei \ndessen Erhöhung nach § 242 Absatz 1 SGB V das Kündigungsrecht nach Absatz 2 \nungeachtet der Bindungsfrist an den Wahltarif, jedoch nicht für Mitglieder, die ei nen \nWahltarif gemäß § 15 gewählt haben.  \n \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 14 \n§ 7   Aufbringung der Mi ttel \n \nDie Mittel der BKK firmus  werden durch Beiträge und sonstige Ein nahmen au fgebracht.  \n \n \n \n \n \n§ 8   Bemessung der Be iträge  \n \nFür die Bemessung der Beiträge gelten die „Einheitlichen Grun dsätze des GKV  \nSpitzenverbandes zur Beitragsbemessung freiwilliger Mitglieder der gesetzlichen  \nKrankenversicherung und weiterer Mitgliedergruppen sowie zur Zahlung und  \nFälligkeit der von Mitgliedern selbst zu entrichtenden Beiträge  \n(Beitragsverfahrensg rundsätze Selbstzahler)“ in der jeweils gültigen Fassung.  \n \n \n \n \n \n§ 9   Kassenindividueller Zusatzbeitragssatz  \n \nDie BKK firmus erhebt von ihren Mitgliedern einen einkommensabhängigen Zusatzbeitrag  \ngemäß §  242 Absatz 1 SGB V.  \n \nDie Höhe des Zusatzbeitragssatz es beträgt 0, 90 % monatlich der beitragspflichtigen \nEinnahmen des Mitglieds.  \n \n \n \n \n \n§ 9a    \n \nUnbesetzt  \n \n \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 15 \n \n§ 9b   Ausgleichsverfahren nach dem  Aufwendungsausgleichsgesetz  \n \nI.  Die Durchführung des U1 - und U2 -Verfahrens nach dem AAG wird dem  \nBKK Landesverba nd Mitte übertragen (§§ 9 II Nr. 5, 8 II AAG).  \n \nII. Der Einzug der Umlagen erfolgt durch die BKK firmus; die von den Arbeitgebern gezahlten \nUmlagen werden an den BKK  Landesverband  Mitte weitergeleitet (§ 8 II AAG).  \n \nIII.  Bezüglich des U1 - und U2 -Verfahren s i. S. d. AAG wird dem BKK  Landesverband Mitte  \ndie Satzungshoheit übertragen (§ 9 V AAG).  \nInsbesondere wird der BKK Landesverband Mitte ermächtigt, die für die Durchführung \ndes U1 - und U2 -Verfahrens  erforderlichen Verwaltungsakte zu erlassen.  \n \n \n \n \n \n§ 10   Fälligkeit der Beiträge  \n \n(1) Beiträge, die nach dem Arbeitsentgelt oder dem Arbeitseinkommen zu bemessen sind, \nsind in voraussichtlicher Höhe der Beitragsschuld spätestens am drittletzten \nBankarbeitstag des Monats fällig, in dem die Beschäftigung oder Tätigk eit, mit der das \nArbeitsentgelt oder Arbeitseinkommen erzielt wird, ausgeübt worden ist oder als ausgeübt \ngilt; ein verbleibender Restbeitrag wird zum drittletzten Bankarbeitstag des Folgemonats \nfällig.  \n \nDer Arbeitgeber kann abweichend von Satz 1 den Betr ag in Höhe des Vormonats zahlen, \nwenn Änderungen der Beitragsabrechnung regelmäßig durch Mitarbeiterwechsel oder \nvariable Entgeltbestandteile dies erfordern; für einen verbleibenden Restbetrag bleibt es \nbei der Fälligkeit zum drittletzten Bankarbeitstag de s Folgemonats.  \n \n \n(2) Die von Mitgliedern selbst zu entrichtenden Beiträge einschließlich des \nkassenindividuellen Zusatzbeitrages nach § 242 SGB V werden entsprechend den \nRegelungen der „Einheitlichen Grundsätze des GKV -Spitzenverbandes zur \nBeitragsbemessung fr eiwilliger Mitglieder der gesetzlichen Krankenversicherung und \nweiterer Mitgliedergruppen sowie zur Zahlung und Fälligkeit der von Mitgliedern selbst zu \nentrichtenden Beiträge (Beitragsverfahrensgrundsätze Selbstzahler)“ in der jeweils \ngültigen Fassung fäl lig. \n \n \n(3) Für Versicherungspflichtige, die eine Rente der gesetzlichen Rentenversicherung \nbeziehen, werden die Beiträge aus Versorgungsbezügen fällig am 15. des Folgemonats \nder Auszahlung der Versorgungsbezüge (§ 256 Abs. 1 Satz 2 SGB  V). \n \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 16 \n \n \n§ 11 Höhe der R ücklage \n \n \nDie Rücklage beträgt 20 v. H. des nach dem Haushaltsplan durchschnittlich auf den Monat \nentfallenden Betrages der Ausgaben.  \n \n \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 17 \n§ 12   Leistungen  \n \n \nI. Allgemeiner Leistungsu mfang  \n  \nDie Versicherten der BKK firmus erhalten die gesetzlich vorgesehe nen Leistungen  \n- zur Verhütung von Krankheiten und von deren Verschlimmerung  \n- zur Erfassung von gesundheitlichen Risiken und Früherkennung von Krankheiten  \n-  zur Behandlung einer Krankheit  \n- bei Schwangerschaft und Mutterschaft  \n- zur Empfängnisverhütung  \n- bei Schwangerschaftsabbruch und Sterilisation  \n- des Persönlichen Budgets.  \n \nVersicherte haben auch Anspruch auf Leistungen zur medizinischen Rehabilitation sowie auf \nunterhaltssichernde und andere ergänzende Leistungen, die notwendig sind, um eine \nBehind erung oder Pflegebedürftigkeit abzuwenden, zu beseitigen, zu mindern, auszugleichen, \nihre Verschlimmerung zu verhüten oder ihre Folgen zu mildern.  \n \n \nII.  Haushaltshilfe  \n \n1. Die BKK firmus gewährt, soweit nicht arbeitsrechtliche Regelungen eine entsprechen de \nLeistung vorsehen, auch dann Hau shaltshilfe,  \n \n a) wenn dem Versicherten die Weiterführung des Haushalts nach ärztlicher Bescheinigung \nallein wegen einer Krankheit nicht möglich ist, eine andere im Haushalt lebende Person den \nHaushalt nicht weiterführen  kann und die BKK firmus die Kosten der Behandlung trägt. \nVoraussetzung ist ferner, dass im Haushalt ein Kind lebt, das bei Beginn der Haushaltshilfe \ndas 12.  Lebensjahr noch nicht vollendet hat oder das behindert und auf Hilfe angewiesen ist.  \nDiese Hausha ltshilfe wird für die Dauer der medizinischen Notwendigkeit, längstens für \n56 Einsatztage je Kalenderjahr und maximal 8  Stunden täglich gewährt.   \n \n b) wenn dem Versicherten neben einer ambulanten ärztlichen Behandlung und akuter \nKrankheit die Weiterführun g des Haushalts nicht möglich ist und eine im Haushalt lebende \nPerson den Haushalt nicht weiterführen kann und die BKK firmus die Kosten der \nBehandlung trägt.  \nDiese Haushaltshilfe wird für die Dauer der medizinischen Notwendigkeit, längstens für \n28 Einsatz tage je Kalenderjahr und maximal 4  Stunden täglich gewährt.  \n \n2. Als Haushaltshilfe ist eine Ersatzkraft zu stellen. Kann eine E rsatzkraft nicht gestellt werden \noder besteht Grund, von der Gestellung einer Ersatzkraft abzusehen, so sind die Kosten für \neine selbstbeschaffte Ersatzkraft in angemessener Höhe zu ersta tten. \nFür Verwandte und Verschwägerte bis zum 2. Grade we rden keine Kosten erstattet; die \nKrankenkasse kann jedoch die erforderlichen Fahrkosten und den Verdienstausfall e rstatten, \nwenn die Erstattu ng in einem angemessenen Verhältnis zu den sonst für eine Ersatzkraft \nentst ehenden Kosten steht.  \n \n3. Es gilt die Zuzahlungsregelung nach § 38 Abs. 5 i. V. m. § 61 Satz 1 SGB V.   \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 18 \n \n \nIII.  Krankengeld bei nicht kontinuierlicher Arbeit  \n \n1. Für Mitglieder mit nicht  kontinuierlicher Arbeitsverrichtung und -vergütung wird \nKrankengeld in Höhe von 70 v.H. des entgangenen Arbeitsentgelts gezahlt. Das \nKrankengeld darf 90 v.H. des entgangenen Nettoarbeitsentgelts nicht \nüberste igen. \n \n2. Das Krankengeld wird für die Tage gezahl t, an denen das Mitglied bei \nArbeit sfähigkeit gearbeitet hätte.  \n \n3. Bei der Berechnung des Höchstregelentgelts ist auf die tatsächlichen \nArbeitst age abzustellen.  \n \n \n \n \nIV.  Kostenerstattung  \n \n1.  Versicherte können anstelle der Sach - oder Dienstleistungen Kosten erstattung \nwählen. Hierüber haben sie die BKK firmus vor Inanspruchnahme in Kenntnis \nzu setzen. Nicht im Vierten Kapitel des SGB V genannte Leistungserbringer \ndürfen nur nach vorheriger Zustimmung der BKK firmus in Anspruch genommen \nwerden. Eine Zustimmung  kann erteilt werden, wenn medizinische oder soziale \nGründe eine Inanspruchnahme dieser Leistungserbringer rechtfertigen und \nzumindest gleichwertige Versorgung gewährleistet ist.  \n \n2.  Die Wahl der Kostenerstattung kann vom Versicherten auf den Bereich der  \närztlichen Versorgung, der zahnärztlichen Versorgung, den stationären Bereich \noder auf veranlasste Leistungen beschränkt werden (Leistungsbereiche).  \n \n3.  Der Versicherte ist mindestens für ein Kalendervierteljahr an die Wahl der \nKostenerstattung und eine  eventuelle Beschränkung auf einen oder mehrere \nLeistungsbereiche gebunden. Er kann die Wahl der Kostenerstattung, sofern er \nmindestens ein Kalendervierteljahr teilgenommen hat, jederzeit beenden. Die \nTeilnahme endet frühestens mit dem Zeitpunkt, mit dem d ie BKK firmus davon \nKenntnis erhält.  \n \n4.  Der Versicherte hat Art und Umfang der erhaltenden Leistungen durch \nspezifizierte Rechnungen und durch die ärztliche Verordnung nachzuweisen.  \n \n5. Anspruch auf Erstattung besteht höchstens in Höhe der Vergütung, die  die BKK \nfirmus bei Erbringung als Sach - oder Dienstleistung zu tragen hätte. Die \ngesetzlich vorgesehenen Zuzahlungen sind in Abzug zu bringen.  \n \n6.  Der Erstattungsanspruch ist um 5 v.H. (maximal 40,00 EUR) für Verwaltungs -\nkosten zu kürzen. Bei einer Einr eichung von mehreren Rechnungen an einem \nTag erfolgt hierfür insgesamt eine Kürzung von maximal 40,00 EUR.  \nVorgesehene Zuzahlungen sind in Abzug zu bringen.   \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 19 \n \n \n7. Versicherte sind berechtigt, auch Leistungserbringer in einem anderen \nMitgliedstaat der Europäischen Union, einem anderen Vertragsstaat des \nAbkommens über den Europäischen Wirtschaftsraum oder der Schweiz an \nStelle der Sach - oder Dienstleistung im Wege der Kostenerstattung in Anspruch \nzu nehmen, es sei denn, Behandlungen für diesen Personenkreis i m anderen \nStaat sind auf der Grundlage eines Pauschbetrages zu erstatten oder \nunterliegen auf Grund eines vereinbarten Erstattungsverzichts nicht der \nErstattung. Es dürfen nur solche Leistungserbringer in Anspruch genommen \nwerden, bei denen die Bedingungen  des Zugangs und der Ausübung des \nBerufes Gegenstand einer Richtlinie der Europäischen Gemeinschaft sind oder \ndie im jeweiligen nationalen System der Krankenversicherung des \nAufenthaltsstaates zur Versorgung der Versicherten berechtigt sind. Der \nAnspruch a uf Erstattung besteht höchstens in Höhe der Vergütung, die die \nKrankenkasse bei Erbringung als Sachleistung im Inland zu tragen hätte. Der \nErstattungsbetrag ist um 5 v. H., maximal 50,00 €, für Verwaltungskosten zu \nkürzen. Vorgesehene Zuzahlungen sind in A bzug zu bringen.  \n Ist eine dem allgemein anerkannten Stand der medizinischen Erkenntnisse \nentsprechende Behandlung einer Krankheit nur in einem anderen Mitgliedstaat \nder Europäischen Union oder einem anderen Vertragsstaat des Abkommens \nüber den Europäische n Wirtschaftsraum möglich, kann die Krankenkasse die \nKosten der erforderlichen Behandlung auch ganz übernehmen.  \n \n8.  Abweichend von Ziffer 7 können in einem anderen Mitgliedstaat der \nEuropäischen Union, einem anderen Vertragsstaat des Abkommens über den \nEuropäischen Wirtschaftsraum oder der Schweiz Krankenhausleistungen nach \n§ 39 SGB V nur nach vorheriger Zustimmung durch die BKK firmus in Anspruch \ngenommen werden. Die Zustimmung darf nur versagt werden, wenn die gleiche \noder eine für den Versicherten ebens o wirksame, dem allgemein anerkannten \nStand der medizinischen Erkenntnisse entsprechende Behandlung einer \nKrankheit rechtzeitig bei einem Vertragspartner im Inland erlangt werden kann.  \n \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 20 \n \n \nV.  Kostenerstattung Wahlarzneimittel  \n \n \n1.  Gemäß § 13 Absatz 2 in  Verbindung mit § 129 Absatz 1 SGB V haben Versicherte im \nRahmen der Versorgung mit Arzneimitteln die Möglichkeit, Kostenerstattung im Einzelfall zu \nwählen. Versicherte können unter den Voraussetzungen des § 129 Absatz 1 SGB V ein \nanderes Arzneimittel wähl en,  \n(a)   als dasjenige, für das die BKK eine Vereinbarung nach § 130a Absatz 8 SGB V \ngeschlossen hat oder  \n(b)   das gemäß § 129 Absatz 1 Satz 5 SGB V abzugeben wäre.  \n \nEine Mindestbindungsfrist für die Wahl der Kostenerstattung gilt nicht.  \n  \nAnspruch au f Erstattung besteht höchstens in Höhe der Vergütung, die die BKK bei \nErbringung als Sachleistung zu tragen hätte, jedoch nicht mehr als die tatsächlichen \nKosten. Etwaige höhere Kosten, die mit der Wahl eines anderen Arzneimittels anfallen, sind \nvon den Ve rsicherten selbst zu tragen.  \n \n2.  Der Erstattungsbetrag gemäß Nr. 1 Satz 2 Nr. (a) errechnet sich ausgehend von dem \nDurchschnitt der Preise, die in einem Rabattvertrag für den Wirkstoff des Arzneimittels \nvereinbart worden ist. Der Erstattungsbetrag ist um  45 v.H. als Abschlag für die der BKK \nentgangenen Vertragsrabatte sowie 10  v.H. als Abschlag für die höheren Kosten im \nVergleich zur Abgabe eines Rabatt -Arzneimittels zu kürzen. Der Erstattungsbetrag gemäß \nNr. 1 Satz 2 Nr. (b) errechnet sich ausgehend von dem Durchschnittspreis der vier \npreisgünstigsten Arzneimittel, die den Wirkstoff des Arzneimittels enthalten, das Versicherte \ngewählt haben. Der Erstattungsbetrag ist um 10 v.H. als Abschlag für die höheren Kosten \nim Vergleich zu dem Durchschnittspreis der  vier preisgünstigsten Arzneimittel zu kürzen.  \n \n3.  Es gelten § 12 Absatz IV. Nr. 4, 5 und 6.  \n \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 21 \nVI.  Nicht zugelassene Leistungserbringer  \n \n(1) Die BKK firmus übernimmt abweichend von § 108 SGB V auch die Kosten für \nstationäre Behandlung in einem nicht zugela ssenen Krankenhaus bis zur Höhe der \nvergleichbaren Vertragssätze abzgl. der Zuzahlung entsprechend § 39 Abs. 4 SGB V.  \n \nVoraussetzungen dafür sind:  \n \na) die Krankenhausbehandlungsbedürftigkeit nach § 39 SGB V liegt vor und wird von \neinem zugelassenen Vertrag sarzt/ einer zugelassenen Vertragsärztin oder einem  nach \n§ 13 Abs. 4 SGB V zugelassenen oder berechtigten Leistungserbringer bescheinigt,  \n \nb) das Krankenhaus gewährleistet eine zumindest gleichwertige Versorgung wie ein \nzugelassenes Krankenhaus,  \n \nc) die Be handlungsmethode ist nicht vom Gemeinsamen Bundesausschuss \nausgeschlossen,  \n \nd) ein Behandlungs - oder Aufnahmevertrag des Leistungserbringers wird der \nBKK firmus vor Behandlungsbeginn vorgelegt,  \n \ne) die BKK firmus hat der Versorgung vor der Krankenhausaufna hme zugestimmt.  \n \n \n(2) Die Kosten nach Absatz (1) werden für die Dauer der medizinischen Notwendigkeit \nübernommen und nach Abschluss der Krankenhausbehandlung ermittelt und erstattet.  \n \n \n(3) Mit der Zustimmung nach Absatz (1) Buchstabe e) erhalten die Versicherten e ine \nschriftliche Information über die Voraussetzung der Leistung, den Umfang und die \nDauer der Kostenübernahme durch die BKK firmus, die voraussichtliche Höhe des \nEigenanteils sowie Art und den Umfang der vorzulegenden Rechnungsbelege.  \n \n \n \nVII.  Vorsorgelei stungen  \n \nÜber die im SGB V geregelten L eistungen hinaus erstattet die BKK firmus im Einzelfall für \nfolgende, von zugelassenen Vertragsärzten oder nach § 13 Abs. 4 SGB V berechtigten \nLeistungserbringern durchgeführte Vorsorgeleistung en in Höhe von insgesam t maximal \n100,00 € je Kalenderjahr:  \n \na) Gesundheitsuntersuchungen vor dem 35. Lebensjahr („Check Up“) bei Risikofaktoren \n(z.B. Übergewicht, Bewegungsmangel, positive Familienanamnese).  \n \nb) Hautkrebsscreening, einschließlich der Auflichtmikroskopie, wenn diese be i \nbestehenden Risikofaktoren (z.B. familiäre Vorerkrankungen oder auffälligen \nMuttermalen) notwendig ist.  \n \nVoraussetzungen für die Leistungen sind, dass eine Erkrankung, bezogen auf die jeweilige \nUntersuchung, noch nicht vorliegt, aber bereits bestehende R isikofaktoren auf eine \nSchwächung der Gesundheit oder drohende Erkrankung hinweisen.   \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 22 \n \nVIII.  Mehrleistung Brustkrebsuntersuchung  \n \n(1) Die BKK firmus übernimmt einmalig im Kalenderjahr über die im Fünften Buch \nSozialgesetzbuch (SGB V) geregelten Vorsorgeleist ungen hinaus die Kosten für eine \nBrustkrebsuntersuchung  durch blinde oder sehbehinderte Menschen mit der \nQualifizierung als Medizinische Tastuntersucherinnen (MTU) unter folgenden \nVoraussetzungen:  \n \n -  die Untersuchung wird von einem an der vertragsärztlic hen Versorgung teilnehmenden \noder nach § 13 Abs. 4 SGB V berechtigten Frauenarzt veranlasst,  \n    \n -  die Versicherten weisen anhand einer ärztlichen Bestätigung eine familiäre oder \nmedizinische Vorbelastung bei Brustkrebs nach.  \n \n(2) Die BKK firmus stellt ihren  Versicherten die Leistung kostenfrei als Sachleistung zur \nVerfügung. Sofern  Versicherte die unter Absatz I aufgeführte Behandlung unter Erfüllung \nder genannten Voraussetzungen selbst bezahlen mussten, erstattet die BKK firmus die \nKosten bis maximal 58,50 Euro.  \n \n \n \n \n \nIX.  Sportmedizinische Untersuchung und Beratung  \n \nAuf Wunsch können Versicherte eine sportmedizinische Vorsorgeuntersuchung und \nBeratung bei bestimmten Risikofaktoren ( z. B. Gelenkbeschwerden, Übergewicht, \nBluthockdruck oder Diabetes mellitus) in Anspruch nehmen, wenn diese nach ärztlicher \nBescheinigung dazu geeignet und notwendig ist, kardiale oder orthopädische \nErkrankungen zu verhüten oder frühzeitig zu erkennen und ihre Verschlimmerung zu \nvermeiden.  \n \nDer Anspruch setzt voraus, dass die Leistu ngen von zugelassenen Vertragsärzten oder \nnach §  13 Abs.  4 SGB  V berechtigten Leistungserbringern erbracht wird, die die \nZusatzbezeichnung „Sportmedizin“ führen.  \n \nDie BKK firmus erstattet 80  % des Rechnungsbetrages, jedoch nicht mehr als 30,00  € pro \nBehandlung. Hierfür sind spezifizierte Originalrechnungen sowie die ärztliche \nBescheinigung vorzulegen.  \n \nEine Erstattung für eine erneute sportmedizinische Vorsorgeuntersuchung und Beratung \nist möglich, wenn seit dem Zeitpunkt der Durchführung der vo rangegangenen \nsportmedizinischen Vorsorgeuntersuchung, für die eine Erstattung erfolgt ist, mindestens \nzwei Jahre vergangen sind.  \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 23 \nX.   Schwangerschafts - und Mutterschaftsleistungen  \n \n \n(3) Die BKK firmus erstattet die Kosten für die Teilnahme an einem Geburtsv orbereitungskurs \nvon Hebammen gemäß § 134a Abs. 2 SGB V oder der nach § 13 Abs. 4 SGB V \nzugelassenen oder berechtigten Leistungserbringer für männliche Versicherte, wenn die \nschwangere Versicherte zum Zeitpunkt der Durchführung des Kurses ebenfalls bei der  \nBKK firmus versichert ist. Die Erstattung ist auf maximal 100,00 € pro Schwangerschaft \nbegrenzt. Die Kosten sind durch Originalrechnungen nachzuweisen.  \n \n \n(4) Der Versicherten, die Hebammenhilfe durch eine freiberuflich tätige Hebamme in \nAnspruch nimmt, erstat tet die BKK firmus die Kosten, die für die Rufbereitschaft der \nHebamme von der 37. Schwangerschaftswoche an entstehen. Die Hebammen müssen \ngemäß §  134a Abs. 2 SGB V oder nach § 13 Abs. 4 SGB V als Leistungserbringer \nzugelassen bzw. berechtigt sein. Vorauss etzung ist ferner, dass die Rufbereitschaft eine \ntelefonische oder persönliche 24 -Stunden -Erreichbarkeit und die sofortige Bereitschaft zu \nmehrstündiger Geburtshilfe beinhaltet. Die Erstattung d er Kosten ist auf 300,00 € je \nSchwangerschaft begrenzt. Die Kosten sind durch Originalrechnungen nachzuweisen.  \n \n \n(5) Die BKK firmus beteiligt sich mit einem Zuschuss an den Kosten für die Inanspruchnahme \nvon medizinisch notwendigen Leistungen bei Schwangerscha ft, die beim Vorliegen eines \nindividuellen Untersuchungsanlasses mit dem Ziel erbracht werden, einer Gefährdung des \nKindes entgegenzuwirken, Risiken frühzeitig zu erkennen und Folgekosten zu vermeiden. \nDer Zuschuss für die unter a. bis g. dargestellten Lei stungen ist insgesamt a uf 100,00 € \npro Schwangerschaft begrenzt. Zu den einzelnen Leistungen beträgt der jeweilige \nZuschuss dabei nicht mehr als die nachgewiesenen tatsächlichen Kosten.  \n \nFür folgende medizinisch notwendige Leistungen wird ein Zuschuss gewährt:  \n \na.  B-Streptokokk en-Test für Schwangere in der 35. - 37. Schwangerschaftswoche, um \neine bakterielle Besiedlung zu erkennen und durch prophylaktische Gabe eines \nAntibiotikums mit Beginn der Geburt eine Infektion des Neugeborenen zu verhindern.  \n \nb.  Feststellung der Antikörp er auf Ringelröteln für Schwangere, die einer besonderen \nInfektionsgefahr mit dem Erreger ausgesetzt sind, z. B. Tagesmütter, Erzieherinnen, \nLehrerinnen.  \n \nc.  Feststellung der Antikörper auf Windpocken für Schwangere, die einer besonderen \nInfektionsgefahr  mit dem Erreger ausgesetzt sind, z. B. Tagesmütter, Erzieherinnen, \nLehrerinnen.  \n \nd.  Toxoplasmose -Test für Schwangere, die einer besonderen Infektionsgefahr mit dem \nErreger ausgesetzt sind, z. B. wegen Kontakt mit Tieren.  \n \ne.  Zytomegalie -Test (CMV -Antik örpertest) für Schwangere, die einer besonderen \nInfektionsgefahr mit dem Erreger ausgesetzt sind, z. B. wegen Kontakt mit Kindern bis \nzum 3.  Lebensjahr.  \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 24 \nVoraussetzung ist, dass die medizinisch notwendigen Leistungen nach § 23 SGB  V durch \neinen an der kass enärztlichen Versorgung teilnehmenden oder nach § 13 Abs. 4 SGB V \nberechtigten Arzt mit entsprechendem Qualifikationsnachweis erbracht werden.  \n \nEs darf sich nicht um Leistungen nach der Mutterschaftsrichtlinie handeln.  \n \nZur Erstattung ist der BKK firmus die jeweilige Rechnung im Original vorzulegen.  \n \n \n(6) Die BKK firmus übernimmt für schwangere Versicherte nicht verschreibungspflichtige \napothekenpflichtige Arzneimittel mit dem Wirkstoff Folsäure.  \n \nErstattet werden die für den Zeitraum der Schwangerschaft erf orderlichen Arzneimittel. \nDie Erstattung der entstandenen Kosten ist auf höchstens 20,00 € je Schwangerschaft \nbegrenzt.  \n \nVon der Erstattung sind Kosten für solche Arzneimittel nicht erfasst, die vom \nGemeinsamen Bundesausschuss oder gemäß § 34 Abs. 1 Sätze  7 bis 9 SGB V \nausgeschlossen sind. Die Erstattung von Kosten für Nahrungsergänzungsmittel mit dem \nin Satz 1 genannten Wirkstoff ist nicht möglich.  \n \nDer gesetzliche Anspruch gemäß § 34 Absatz 1 Sätze 2 bis 5 SGB V in Verbindung mit \nden Richtlinien des Gem einsamen Bundesausschuss bleibt unberührt.  \n \nDer Bezug der Folsäure erfolgt über die Apotheke bzw. einen im Rahmen des deutschen \nRechts zulässigen Versandhandels.  \n \n \n \n \n \nXI.   Künstliche Befruchtung  \n \nDie BKK firmus gewährt ihren Versicherten, die Anspruch auf Maßnahmen der  \nkünstlichen Befruchtung nach den Regelungen des § 27a SGB V haben, bei  \nDurchführung einer In -Vitro-Fertilisation (IVF) oder einer Intracytoplasmatischen  \nSpermieninjektion (ICSI) zusätzlich zu dem gesetzlich geregelten Anspruch einen  \nZusch uss für maximal drei weitere Behandlungsversuche.  \n \nDer Zuschuss beträgt 5 00,00 € je Behandlungsversuch und Versicherten, jedoch nicht \nmehr als die den Versicherten tatsächlich entstandenen  Kosten.  \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 25 \n \nXII.  Professionelle Zahnreinigung  \n \n(1)   Die BKK firmus gewährt ihren Versicherten über die Leistungen nach § 28 Abs. 2 \nSGB V h inaus einen Zuschuss für in Anspruch genommene professionelle \nZahnreinigungen durch einen Vertragszahnarzt oder nach § 13 Abs. 4 SGB  V \nberechtigten Zahnarzt.  \nDer Zuschuss beträgt maximal 80,00 € pro Kalenderjahr, jedoch jeweils nicht mehr als \ndie tatsächl ichen Kosten.  \n \n(2)   Wird der Zuschuss nicht bis zum 31.03. des Folgejahres beantragt, verfällt der  \nAnspruch auf die Zahlung eines Zuschusses.  \n \n \n \nXIII.  Osteopathie  \n \n(1)   Versicherte können Leistungen der Osteopathie in Anspruch nehmen, sofern die \nBehand lung medizinisch geeignet ist, um eine Krankheit zu heilen oder ihre \nVerschlimmerung zu verhüten, Krankheitsbeschwerden zu lindern, die Leistung nicht \nvom Gemeinsamen Bundesausschuss ausgeschlossen wurde und ärztlich verordnet \nwurde. Der Anspruch setzt vor aus, dass die Leistung durch einen zur \nqualitätsgesicherten osteopathischen Leistungserbringung zugelassenen \nVertragsärztin/Vertragsarzt oder auf ärztliche Verordnung durch eine/n zugelassene/n \nPhysiotherapeutin/Physiotherapeuten oder nach § 13 Absatz 4 SG B V berechtigte/n \nÄrztin/Arzt oder Physiotherapeutin/Physiotherapeuten erbracht wird, der eine \nosteopathische Ausbildung in den Bereichen parietale, viszerale und craniale \nOsteopathie mit einer erfolgreichen Abschlussprüfung absolviert hat und Mitglied ein es \nBerufsverbandes der Osteopathen ist oder aufgrund dieser abgeschlossenen \nAusbildung zum Beitritt in einem Verband der Osteopathen berechtigt wäre.  \n \n(2)   Die BKK firmus übernimmt die Kosten für maximal drei in Anspruch genommene \nSitzungen je Kalenderjah r und Versicherten. Erstattet wird der Rechnungsbetrag bis \nmaximal 50,00  € je Sitzung, jedoch nicht mehr als die tatsächlichen Kosten.  \nDie Erstattung erfolgt nach Vorlage der Originalrechnung sowie der ärztlichen \nVerordnung.  \n \n(3)   Wird die Kostenerstattu ng nicht bis zum 31.03. des Folgejahres beantragt, verfällt \nder Anspruch auf die Erstattung.  \n \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 26 \nXIV. Förderung der digitalen Gesundheitskompetenz  \n \n1. Die BKK firmus bietet ihren Versicherten Leistungen zur Förderung der digitalen \nGesundheitskompetenz an. D iese umfassen Leistungen zur Verbesserung der digitalen \nGesundheitskompetenz und insbesondere als Beitrag zur Förderung des selbstbestimmten \ngesundheitsorientierten Einsatzes digitaler oder telemedizinischer Anwendungen und \nVerfahren. Die in Satz 1 und 2 g enannten Leistungen entsprechen den „Regelungen des \nGKV -Spitzenverbandes zu bedarfsgerechten Zielstellungen, Zielgruppen sowie zu Inhalt, \nMethodik und Qualität der Leistungen nach §  20k Absatz  2 SGB  V zur Förderung der digitalen \nGesundheitskompetenz ab 25. 11.2020“ in der jeweils gültigen Fassung.  \n \n2. Soweit die BKK firmus Leistungen zur Verbesserung der digitalen Gesundheitskompetenz \nselber erbringt oder durch Dritte in ihrem Auftrag erbringen lässt, wird für diese keine \nKostenbeteiligung der Versicherten erhoben. Für Leistungen von Fremdanbietern wird,  \n \n- sofern sie den in Absatz 2 aufgeführten Qualitätskriterien genügen,  \n- bei Vorlage einer Teilnahmebestätigung einschließlich eines Nachweises über die \nTeilnahme an 100 % der Kurseinheiten  \n \nein Finanzierungsz uschuss von maximal 40 ,00 € je Maßnahme gewährt, jedoch nicht mehr als \ndie tatsächlich angefallenen Kosten. Die Förderung ist auf maximal einen Kurs pro \nVersichertem und Kalenderjahr begrenzt.  \n \n \n \nXV. Früherkennung von Darmkrebs  \n \n(1) Über die gesetzliche Leistung hinaus erstattet die BKK firmus einmalig die Kosten für eine \nin Anspruch genommene Darmspiegelung durch einen Vertragsarzt oder einen nach § 13 \nAbsatz 4 SGB V berechtigten Leistungserbringer nach Vollendung des 45. Lebensjahres und \nvor Vollendung des 50. Lebensjahres bei M ännern bzw. des 55. Lebensjahres bei Frauen in \nHöhe von jeweils 80 von Hundert, maximal 100  Euro je Versicherten beim Vorliegen von \nRisikofaktoren (familiär oder erblich erhöhtes Erkrankungsrisiko).  \n \n(2)   Wird die Kostenerstattung nicht bis zum 31.03. des  Folgejahres beantragt, verfällt der \nAnspruch auf die Erstattung.  \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 27 \n \n§ 12a  \n \nUnbesetzt  \n \n \n \n \n \n§ 12b   Primärprävent ion  \n \n \nI. Handlungsfelder  \n \nInsbesondere als Beitrag zur Verminderung sozial bedingter sowie geschlechtsbezogener \nUngleichheit von Gesundheitsch ancen erbringt die Betriebskrankenkasse auf Basis des \nLeitfadens Prävention – Handlungsfelder und Kriterien des GKV -Spitzenverbandes zur \nUmsetzung von §§ 20 und 20a und 20b SGB V in der jeweils gültigen Fassung – Leistungen \nzur primären Prävention sowie zu r Gesundheitsförderung nach  \n●   dem Setting -Ansatz (Leistungen zur Gesundheitsförderung und Prävention in \nLebenswelten nach §  20a SGB V)  \n●   den Leistungen zur Gesundheitsförderung in Betrieben (Betriebliche Gesundheitsförderung \nnach §  20b SGB V)  \n●   dem individuellen Ansatz (verhaltensbezogene Prävention nach § 20 Absatz 5 SGB V) mit \nfolgenden Handlungsfeldern:  \n \n1. Bewegungsgewohnheiten:  \n    a. Reduzierung von Bewegungsmangel durch gesundheitssportliche Aktivität  \n    b. Vorbeugung und Reduzierung spezie ller Risiken durch geeignete  \n        verhaltens - und gesundheitsorientierte Bewegungsprogramme  \n \n2. Ernährung:  \n    a. Vermeidung von Mangel - und Fehlernährung  \n    b. Vermeidung und Reduktion von Übergewicht  \n \n3. Stressmanagement:  \n    a. Förderung von St ressbewältigungskompetenzen (multimodales Stressmanagement)  \n    b. Förderung von Entspannung (palliativ -regeneratives Stressmanagement)  \n \n4. Suchtmittelkonsum:  \n    a. Förderung des Nichtrauchens  \n    b. gesundheitsgerechter Umgang mit Alkohol / zur Reduzier ung des Alkoholkonsums.  \n \n \n \n \n \n \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 28 \nII.  Kostenübernahme -Regelungen  \n  \nDie Förderung durch die BKK firmus ist auf maximal zwei Kurse pro Versichertem und \nKalenderjahr begrenzt.  \n \nLeistungen, die von der BKK firmus selbst erbracht werden, werden ohne \nKostenbetei ligungen der Versicherten gewährt.  \n \nFür Leistungen von Fremdanbietern wird, sofern sie den im o. g. Handlungsleitfaden \naufgeführten Qualitätskriterien genügen, bei Vorlage einer Teilnahmebestätigung \neinschließlich eines Nachweises über die Teilnahme an mi ndestens 80 % der \nKurseinheiten ein einmaliger Finanzierungszuschuss in Höhe von 90 % der \nentstandenen Kosten, max. aber 103,00 € je Maßnahme gewährt.  \n \n \n \nIII.  Ergänzende Regelungen zur Kostenübernahme  \n \n1. Es sind nur Kurse erstattungsfähig, deren Umfang zeitlich begrenzt ist \n(z.B. 10 Unterrichtsstunden).  \n \n2. Die Teilnahme muss schriftlich dokumentiert werden.  \n \n3. Eine Ko stenbeteiligung kommt nur in Frage, bei Nachweis von mindestens \n80 % der Kurseinheiten.  \n \n4. Der Leistungsanbieter darf keine gewerblichen Interessen im Zusammenhang \nmit Produktvertrieb verfolgen (z.B. Verkauf von Ernährungsmitteln bei \nErnährungskursen).  \n \n5. Es w erden keine Vereinsbeiträge (z.B. Monats - oder Jahresbeiträge) und keine \nJahreskarten (z.B. im Schwimmbad oder Fitnessstudio) erstattet.  \n \n \n \nIV. BKK -Aktivwoche  \n \nDie BKK firmus beteiligt sich an den Kosten der BKK -Aktivwoche. Sie wird durch die \nGesundheitss ervice Management GSM GmbH mit Sitz in Leverkusen durchgeführt.  \n \nDie BKK firmus zahlt zur BKK -Aktivwoche für das Präventivprogramm im Rahmen der \ngesetzlichen Leistungen für Erwachsene einen Zuschuss maximal in Höhe von \n160,00  EUR bzw. maximal in Höhe von 1 10,00  EUR für Kinder ab 6 Jahren.  \nDer Zuschuss wird jährlich einmal gezahlt.   \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 29 \n \n§ 12c  Schutzimpfungen  \n \n \n(1) Die BKK firmus übernimmt zusätzlich zu den Schutzimpfungen nach §  20i Abs.  1 SGB  V \nalle ärztlich verordneten Schutzimpfungen gegen übertragbare Krank heiten, wenn der \nImpfstoff nach arzneimittelrechtlichen Vorschriften zugelassen ist.  \n \n(2) Die Impfleistungen werden als Sachleistung gewährt und über die elektronische \nGesundheitskarte (eGK) abgerechnet. Die Kosten für Schutzimpfungen werden in Höhe \nder tatsäc hlich angefallenen Kosten übernommen, aber maximal in der Höhe der Kosten, \ndie die BKK firmus  als Sachleistung zu tragen hätte (Arzthonora r nach EBM und \nImpfstoffkosten) . Satz 2 gilt nur dann, sofern im Einzelfall eine Abrechnung über die eGK \nnicht möglich  ist.  \n \n(3) Eine Übernahme der Schutzimpfungen ist ausgeschlossen, wenn der Arbeitgeber die \nSchutzimpfungen unentgeltlich anbietet oder die Durchführung der Impfungen in die \nZuständigkeit des Arbeitgebers fällt oder die Schutzimpfung vom öffentlichen \nGesundhei tsdienst übernommen wird bzw. sonst ein ander weitiger Kostenträger \nzuständig  ist. \n \n(4) Es werden keine Kosten für Schutzimpfungen erstattet, wenn die/der Versicherte von der \nMöglichkeit einer betrieblichen Schutzimpfung keinen Gebrauch gemacht hat.   \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 30 \n \n§ 12d   Leistungsausschluss  \n \n \nI. Auf Leistungen besteht kein Anspruch, wenn sich Personen in den Geltungsb ereich \ndes Sozialgesetzbuches begeben, um in einer Versicherung nach § 5 A bsatz 1 Nr. 13 \nSGB V oder auf Grund dieser Versicherung in einer Versicherung nach §  10 SGB V \nmissbräuchlich Leistungen in Anspruch zu nehmen.  \n \n \nII. Zur Prüfung der Leistungsvoraussetzungen hat der Versicherte der BKK firmus  \ngegenüber schriftlich zu erklären, dass er sich nicht in den Ge ltungsbereich des \nSozialgesetzbuches begeben hat, um in einer Versicherung nach §  5 Absatz 1 Nr. 13 \nSGB  V oder auf Grund dieser Versicherung in einer Versicherung nach §  10 SGB  V \nmissbräuchlich Leistungen in Anspruch zu nehmen und dass er von der BKK firmus  \ndarüber in Kenntnis g esetzt wurde, dass er bei eine r missbräuchlichen \nLeistungsinanspruchnahme zum Ersatz der der BKK firmus  insoweit entstandenen \nKosten verpflichtet ist. Die Erklärung ist für das Mi tglied und die ggf. \nfamilienversicherten Angehörigen abzugeben. Die BKK firmus  kann zur Abklärung des \nGesun dheitszustandes der Versicherten den Medizinischen Dienst einschalten.  \n \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 31 \n \n§ 13  Medizinische Vorsorgeleistungen  \n \nBei Gewährung von ambulanten Vorsorgeleistungen nach § 23 Abs. 2 SGB V  \nübernimmt die BKK firmus als Zuschuss zu den Kosten für Unterkunft,  \nVerpflegung, Fahrkosten, Kurtaxe bei einer Maßnahme von mindestens 14 Tagen \n224,00 € und bei einer Maßnahme von mindestens 21 Tagen 336,00 € als pauschale \nAbgeltung der Aufwendungen.  \n \nBei ambulanten Vorsorgeleistungen für chronisch kranke Kleinkinder beträgt  der \nZuschuss kalendertäglich 25,00 €.  \n \nDie Dauer der ambulanten Vorsorgeleistung ist durch Originalrechnungen \nnachzuweisen.  \n \n \n \n \n§ 13a   \n \nUnbesetzt  \n \n \n \n \n§ 13b  \n \nUnbesetzt  \n \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 32 \n \n§ 13c   Wahltarif hausarztzentrierte Versorgung  \n \n(1) Die BKK firmus bietet ihren Versicherten zur Förderung der Qualität und \nWirtschaftlichkeit der medizinischen Versorgung eine hausarztzentrierte Versorgung \nnach § 73b SGB V auf der Grundlage von Verträgen mit Hausärzten, Gemeinschaften \nvon Hausärzten, Trägern von Einrichtungen, die ei ne hausarztzentrierte Versorgung \ndurch vertragsärztliche Leistungserbringer, die an der hausärztlichen Versorgung \nteilnehmen, anbieten, oder Kassenärztlichen Vereinigungen an, soweit diese von \nGemeinschaften von Hausärzten dazu ermächtigt wurden. Die Teiln ahme an diesen \nVersorgungsformen ist für die Versicherten freiwillig.  \n \n(2) Inhalt und Ausgestaltung der hausarztzentrierten Versorgung ergeben sich aus den \nfür die jeweilige Region abgeschlossenen Verträgen.  \n \n(3) Vor Abgabe der Teilnahmeerklärung wird der  Versicherte umfassend und in \nschriftlicher Form informiert über  \n \n den Inhalt und die Ziele des betreffenden Versorgungsvertrages  \n die Freiwilligkeit der Teilnahme  \n die Rechte und Pflichten, die sich aus der Teilnahme an dem Vertrag ergeben  \n etwaige Mitwirkung spflichten und etwaige Folgen fehlender Mitwirkung  \n die Möglichkeit und Form des Widerrufs der Teilnahmeerklärung  \n die Möglichkeit zur Beendigung der Teilnahme  \n die im Rahmen des Vertrages vorgesehene Erhebung, Verarbeitung und  \n    Nutzung versichertenbezoge ner Daten.  \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 33 \n \n§ 13d   Wahltarif Besondere  Versorgung  \n \n \n(1) Die Betriebskrankenkasse bietet ihren Versicherten zur Förderung der Qualität und \nWirtschaftlichkeit der medizinischen Versorgung e ine besondere Versorgung nach \n§ 140a SGB V an. Die Teilnahme an de r besonderen Versorgung ist für die \nVersicherten freiwillig.  \n \n(2) Inhalt und Ausgestaltung der besonderen Versorgung ergeben sich aus den für die \njeweilige Region abgeschlossenen Verträgen.  \n \n(3) Vor Abgabe der Teilnahmeerklärung wird der Versicherte umfas send und in \nschriftlicher Form informiert über  \n \n den Inhalt und die Ziele des betreffenden Versorgungsvertrages  \n die Freiwilligkeit der Teilnahme  \n die Rechte und Pflichten, die sich aus der Teilnahme an dem Vertrag ergeben  \n etwaige Mitwirkungspflichten und etw aige Folgen fehlender Mitwirkung  \n die Möglichkeit und Form des Widerrufs der Teilnahmeerklärung  \n die Möglichkeit zur Beendigung der Teilnahme  \n die im Rahmen des Vertrages vorgesehene Erhebung, Verarbeitung und  \n    Nutzung versichertenbezogener Daten.  \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 34 \n \n§ 13e   Wahltarif strukturierte Behandlungsprogramme  \n \n \nDie BKK firmus  führt im Rahmen von § 137f SGB  V folgende stru kturierte \nBehandlungsprogramme durch:  \n \n1. Strukturiertes Behandlungsprogramm für Diabetes mellitus Typ 1  \n2. Strukturiertes Behandlungsprogramm für Di abetes mellitus Typ 2  \n3. Strukturiertes Behandlungsprogramm für Brustkrebs  \n4. Strukturiertes Behandlungsprogramm für Koronare Herzkrankheit  \n5. Strukturiertes Behandlungsprogramm für Asthma  \n6. Strukturiertes Behandlungsprogramm für chronisch obstruktive Lungene rkrankungen  \n \nInhalt und Ausgestaltung der strukturierten Behandlungsprogramme ergeben sich aus dem \njeweiligen Behandlungsprogramm in der für die jeweilige Erkra nkung und die jeweilige Region \nvom Bundesamt für Soziale Sicherung  zugelassenen Fassung. Die für die  Durchführung \nrelevanten Regionen sind in der Anlage 4  aufgeführt, die entsprechend der jeweils \nausgesprochenen Zulassung ergänzt wird.   \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 35 \n§ 14   Bonus für gesundheitsbewusstes Verhalten der Versicherten  \n \nI.  Versicherte, die sich gesundh eitsbew usst verhalten, haben Anspruch auf einen Bonus in \nHöhe von 30,00 €, wenn sie von den folgenden Maßnahmen drei Punkte innerhalb eines \nKalenderjahres nachweisen:  \n \n1.  Der Versicherte treibt regelmäßig (d. h. mind. 26 x pro Jahr) Sport (Nachweis einer  \n     aktiven Mitgliedschaft in einem qualifizierten Sportverein oder in einer       \n     qualitätsgesicherten Fitnesseinrichtung, Bestätigung der Regelmäßigkeit durch die  \n     Einrichtung).  \n2.  Der Versicherte hat an einem Präventionskurs gemäß § 20 Abs. 5 SGB V  \n     teilgenommen.  \n3.  Der Body -Maß-Index des Versicherten liegt im Normbereich  \n    (Nachweis durch ärztliche Bescheinigung).  \n4.  Der Versicherte erwirbt das Deutsche Sportabzeichen des Deutschen Olympischen  \n     Sportbundes in Bronze, Silber oder Gol d.  \n5.  Der Versicherte erwirbt ein Leistungsabzeichen des Deutschen Schwimmverbandes bzw.  \n     der DLRG.  \n6.  Der Versicherte ist Nichtraucher (mindestens seit 6 Monaten; Nachweis durch ärztliche  \n     Bescheinigung).  \n \nDie Maßnahmen Nr. 3 – 6 müssen i.V. m. der Maßnahme Nr. 1 oder Nr. 2 erbracht werden.  \n \nII.  Die Erfüllung der Voraussetzungen wird von der Arztpraxis oder dem Anbieter der  \n     Leistung im Bonusheft der BKK firmus mit Datum, Stempel und Unterschrift quittiert.  \n \nIII.  Ein Anspruch auf die j ährliche Bonuszahlung besteht nur, wenn bei Antragstellung eine  \n      gültige Mitgliedschaft oder eine Familienversicherung nach § 10 SGB V besteht und die  \n      Leistung spätestens bis zum 31.03. des folgenden Kalenderjahres beantragt wird; nach  \n      Ablauf dieser Frist ist eine Auszahlung nicht mehr möglich. Als Antragstellung gilt der  \n      Tag, an dem das ausgefüllte Bonusheft bei der BKK firmus eingereicht wird.  \n  \nIV.  Das Bonusprogramm der BKK firmus läuft kalenderjährlich vom 01.01. bis zum 31.1 2. des      \n     Jahres, frühestens ab 01.01.2021. In dieser Zeit hat der Versicherte die Möglichkeit,  \n     Nachweise zu sammeln.  \n     Die Teilnahme ist für Mitglieder auch unterjährig möglich. Eine Auszahlung des Bonus ist  \n     auch unterjährig, jedoch  nur einmalig abschließend für das jeweilige Kalenderjahr, möglich.  \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 36 \n \n§ 14a   Vorsorgebonus  \n \n \nI.     Versicherte, die Gesundheitsvorsorge betreiben, haben Anspruch auf einen Bonus je \nEinzelmaßnahme nach Nr. 1  bis 5  in Höhe von jeweils 5,00 €.  \n \n1.  Der Versicherte nimmt ärztliche Gesundheitsuntersuchungen zur Erfassung und \nBewertung gesundheitlicher Risiken und Belastungen sowie zur Früherkennung von \nKrankheiten nach § 25 Absatz 1 SGB V i.V.m. § 92 SGB V in Anspruch .  \n2.  Der Versicherte nimmt die vorgesehenen Untersuchungen zur Früherkennung von \nKrebserkrankungen nach §§ 25 Absatz 2, 25a SGB V i.V.m. § 92 SGB V in Anspruch.  \n3.  Versicherte Kinder und Jugendliche nehmen die nach § 26 Absatz 1 SGB V i.V.m. §  92 \nSGB V  vorgesehenen Gesundheitsuntersuchungen für das jeweilige Kalenderjahr \nvollständig in Anspruch.  \n4.  Der Versicherte nimmt die zahnärztlichen Vorsorgeuntersuchungen gemäß §§ 21, 22 \nAbsatz 1, 22a, 55 Absatz 1 Satz 4 SGB V in Anspruch.  \n5.  Der Versicherte h at Schutzimpfungen nach § 20i Absatz 1 bzw. Absatz 2 SGB V in \nAnspruch genommen.  \n \n \nII.    Die Erfüllung der Voraussetzungen wird von der Arztpraxis oder dem Anbieter der \nLeistung im Bonusheft der BKK firmus mit Datum, Stempel und Unterschrift quittiert.  \n \n \nIII.   Eine Bonifizierung der Maßnahmen nach § 20i SGB V erfolgt erst mit dem Abschluss der \nImmunisierung. Dabei gelten Kombinationsimpfungen nur als eine bonifizierbare \nMaßnahme.  \n \n \nIV.  Ein Anspruch auf die Bonuszahlung  besteht, wenn zum Zeitpunkt der D urchführung der \nGesundheitsvorsorge eine gültige Mitgliedschaft oder eine Familienversicherung nach \n§ 10 SGB V bestand und die Leistung spätestens bis zum 31.03. des folgenden \nKalenderjahres beantragt wird; nach Ablauf dieser Frist ist eine Auszahlung nich t mehr \nmöglich. Als Antragstellung gilt der Tag, an dem das ausgefüllte Bonusheft bei der \nBKK firmus eingereicht wird.  \n \n \nV.  Das Vorsorgebonusprogramm der BKK firmus läuft kalenderjährlich vom 01.01. bis zum \n31.12. des Jahres, frühestens ab 01.01.2021. In dieser Zeit hat der Versicherte die \nMöglichkeit, Nachweise zu sammeln.  \nDie Teilnahme ist für Mitglieder auch unterjährig möglich. Eine Auszahlung des Bonus \nist auch unterjährig, jedoch nur einmalig abschließend für das jeweilige Kalenderjahr, \nmöglich.  \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 37 \n \n§ 14b   Bonus für gesundheitsbewusstes Verhalten während der \nSchwangerschaft und im 1. Le bensjahr des Kindes/der Kinder  \n \n \nI.   Versicherte haben Anspruch auf einen besonderen Bonus, wenn zum Zeitpunkt der \nDurchführung des gesundheitsbewussten Verhaltens ei ne gültige Mitgliedschaft oder eine \nFamilienversicherung nach § 10 SGB V besteht und sie eine der folgenden Leistungen \nnachweisen:  \n \n      1. Inanspruchnahme aller im Rahmen einer Schwangerschaft gemäß den  \n            Mutterschaftsrichtlinien vorgesehenen  Maßnahmen durch die werdende Mutter. Der  \n            Nachweis ist durch die Kopie des Mutterpasses zu erbringen.  \n      2.   Nachweis der Teilnahme an einem Kurs Rückbildungsgymnastik nach der    \n            Entbindung.  \n      3.   Nachweis aller Kindervor sorgeuntersuchungen U1 bis U6.  \n \n \nII.   Die Bonushöhe beträgt für  \n \n      1.  100,00 €,  \n      2.    50,00 € und  \n      3.  100,00 €.  \n \n \nIII.   Ein Anspruch auf eine Bonuszahlung besteht, wenn diese  \n \n      1.   bei Leistungen nach Absatz 1 Nr. 1 bis zum 31. 03. des auf die letzte Maßnahme  \n            folgenden Kalenderjahres;  \n      2.   bei Leistungen nach Absatz 1 Nr. 2 bis zum 31.03. des auf das Kursende folgenden  \n            Kalenderjahres;    \n      3.   bei Leistungen nach Absatz 1 Nr. 3 bis zum 31.03. des auf die U6 folgenden  \n            Kalenderjahres;   \n \nbeantragt wird; nach Ablauf dieser Frist ist eine Auszahlung nicht mehr möglich.  \nAls Antragstellung gilt der Tag, an dem der jeweilige Nachweis bei der BKK  firmus \neingereicht wird.  \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 38 \n§ 14c   Arbeitg eberbonus für Maßnahmen der betrieblichen \nGesundheitsförderung  \n \n(1) Der Arbeitgeber erhält einen Bonus nach § 20b SGB V, wenn dieser die Umsetzung \neines betrieblichen Gesundheitsförderungsprozesses nach den Kriterien des vom \nGKV -Spitzenverbandes herausgegebene n Leitfadens Prävention in der jeweils gültigen \nFassung anhand geeigneter Unterlagen nachweist und diese nicht bereits Gegenstand \nseiner Verpflichtungen aus dem Arbeitsschutzgesetzes oder des Betrieblichen \nEingliederungsmanagements (§ 84 SGB IX) sind.  \n \n(2) Die BKK firmus schließt hierzu mit dem Arbeitgeber für alle oder ausgewählte \nBetriebsteile einen Bonusvertrag ab. Der Bonusvertrag regelt die Voraussetzungen der \nBonusgewährung, die Einzelheiten zur Nachweiserbringung sowie die Höhe und \nAuszahlung des Bonus.  \n \n(3) Der Bonus beträgt maximal 20  % der Aufwendungen des Arbeitgebers im Rahmen der \nvereinbarten Maßnahmen für die betriebliche Gesundheitsförderung im Jahr. Er darf je \nArbeitgeber kalenderjährlich nicht mehr als einen Monatsbeitrag betragen, maximal \n3.000,00 € je Maßnahme im Kalenderjahr.  \n \n(4) Der Bonus ist vom Arbeitgeber vollständig für Maßnahmen der betrieblichen \nGesundheitsförderung zu verwenden. Im Vertrag kann auch vereinbart werden, dass \ndem Arbeitgeber der Bonus vollständig oder teilweise in Form von Bera tungsleistungen \ngewährt wird. Der Bonus wird für jedes vereinbarte Programm nur einmal gewährt.  \n \n \n \n \n§ 14d   Arbeitnehmerbonus für Maßnahmen der betrieblichen \nGesundheitsförderung  \n \n(1) Versicherte haben Anspruch auf einen Bonus, wenn sie innerhalb eines \nKalende rjahres an mindestens einem qualitätsgesicherten und gemäß § 20 Absatz 5 \nSGB V zertifizierten Angebot der betrieblichen Gesundheitsförderung ihres \nArbeitgebers nach den Kriterien des vom GKV -Spitzenverbandes herausgegebenen \nLeitfadens Prävention teilnehmen . \n \n(2) Der Bonus wird dem Versicherten in Höhe von 10,00 € je Maßnahme ausgezahlt, wenn \nfür das zurückliegende Kalenderjahr die Voraussetzungen durch Vorlage der \nBescheinigung über die mindestens 90%ige Teilnahme an einer Maßnahme nach \nAbs. (1) nachgewiesen wu rden. Es werden maximal 2 Maßnahmen je Kalenderjahr \nbonifiziert.   \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 39 \n§ 15   Wahltarife K ranken geld  \n \nDie BKK firmus bietet  \n - hauptberuflich selbständig Erwerbstätigen (§ 44 Abs. 2 Satz 1 Nr. 2 SGB V),  \n -  unständig Beschäftigten  (§ 44 Abs. 2 Satz 1 Nr. 3 SG B V),  \neinen Tarif zur Aufstockung des Krankengeldes , sofern diese das gesetzliche Krankengeld \nnach § 44 Abs. 2 Satz 1 Nr. 2 oder 3 SGB V oder § 46 Satz 3 SGB V gewählt haben  \nund \n - nach dem KSVG (Künstlersozialversicherungsgesetz) versicherten, selbständig en Künstlern \nund Publizisten einen Tarif zur Wahl des Krankengeldes von 15. bis zum 42.  Tag an.  \n \nDer Tarif wird gemäß § 53 Abs. 6 SGB V gemeinsam mit anderen Betriebskrankenkassen gebildet.  \n \nDie Teilnahme bestimmt sich nach den Vorgaben der Anlage 6 , die Bestandteil dieser  Satzung ist.  \n \n \n \n \n \n§ 16   Kooperation mit der PKV  \n \nDie BKK firmus vermittelt ihren Versicherten Ergänzungsversicherungsverträge privater \nKrankenversicherungsunternehmen.  \n \n \n \n \n \n§ 17   Aufsicht  \n \nDie Aufsic ht über die BKK firmus führt das Bundesamt für Soziale Sicherung  in Bonn.  \n \n \n \n \n \n§ 18   Mitgliedschaft zum Landesverband  \n \nDie BKK firmus gehört dem BKK Landesverband Mitte als Mitglied nach den Bestimmungen \nseiner Sa tzung an.   \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 40 \n§ 19   Bekanntm achung en \n \n \nI. Die Bekanntmachungen der BKK firmus werden auf der Internetseite  \nwww.bkk -firmus.de öffentlich bekanntgemacht. Die Bekanntmachung gilt mit Ablauf des \nersten Tages der Veröffentlichung im Internet als vollzogen. Im Internet wird der \nSatzungstext mit Genehmigung sformel dauerhaft eingestellt. Der Zeitpunkt des Einstellens \nwird dokumentiert.  \n \nII. Die „öffentliche Zustellung“ nach dem Verwaltungszustellungsgesetz erfolgt durch \nBekanntmachung einer Benachrichtigung in den Räumen am Sitz der BKK firmus.  \nDie Bekanntmachu ngsfrist der Benachrichtigung beträgt zwei Wochen.  \n \nIII. Auf der Anordnung sind der Tag des Anheftens, die Bekanntmachungsfrist der \nBenachrichtigung und der Tag der Abnahme sichtbar zu vermerken.  \n \n \n \n \n§ 20   Veröffentlichung der Jahresrechnungsergebnisse  \n \n \nDie BKK firmus veröffentlicht im elektronischen Bundesanzeiger sowie auf ihrer \nInternetpräsenz zum 30. November des dem Berichtsjahr folgenden Jahres die wesentlichen \nErgebnisse ihrer Rechnungslegung in einer für die Versicherten verständlichen Weise.  \n \nZudem werden diese Angaben nachrichtlich in der Mitgliederzeitschrift der BKK veröffentlicht \nund liegen zur Einsicht in den Servicezentren  der BKK aus.  \nZu veröffentlichen sind die in § 305b SGB V und in der allgemeinen Verwaltungsvorschrift \nüber das Rechnungswe sen in der Sozialversicherung geregelten Angaben, insbesondere \nAngaben zur Entwicklung der Zahl der Mitglieder und Versicherten, zur Höhe und Struktur der \nEinnahmen, zur Höhe und Struktur der Ausgaben sowie zur Vermögenssituation. Ausgaben \nfür Prävention u nd Gesundheitsförderung sowie Verwaltungsausgaben werden gesondert \nausgewiesen.   \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 41 \nArtikel II  \n \nInkrafttreten  \n \n1. Der Verwaltungsrat hat diese Satzung am 24. Juni 2010 beschlossen.  \n \n2. Die Satzung tritt am 01. Juli 2010 in Kraft.  \nGleichzeitig treten die Satzung vo m 23. März 2006 und die dazu ergangenen \nNachträge eins bis elf außer Kraft.  \n \n3. Der Verwaltungsrat der BKK firmus hat den 1. Nachtrag am 09.12.2010 beschlossen.  \n Dieser Satzungsnachtrag tritt am 01.01.2011 in Kraft.   \n  Abweichend treten § 14 Absatz I. Satz 1  und Nr. 3 der Anlage 5 zu § 14 am Tag  \n  nach der Bekanntmachung in Kraft.   \n \nDer Verwaltungsrat der BKK firmus hat den 2. Nachtrag am 06.07.2011 beschlossen.  \nDieser Satzungsnachtrag tritt am 01.07.2011 in Kraft.  \n \nDer Verwaltungsrat der BKK firmus hat de n 3. Nachtrag am 04.10.2012 beschlossen.  \nDieser Satzungsnachtrag tritt am 01.01.2013 in Kraft.  \n \nDer Verwaltungsrat der BKK firmus hat den 4. Nachtrag am 21.12.2012 beschlossen.  \nDieser Satzungsnachtrag tritt am 01.01.2013 in Kraft.  \n \nDer Verwaltungsrat de r BKK firmus hat den 5. Nachtrag am 12.12.2013 beschlossen.  \nDieser Satzungsnachtrag tritt am 01.01.2014 in Kraft.  \n \nDer Verwaltungsrat der BKK firmus hat den 6. Nachtrag am 18.09.2014 beschlossen.  \nDieser Satzungsnachtrag tritt am 01.01.2015 in Kraft.  \n \nDer Verwaltungsrat der BKK firmus hat den 7. Nachtrag am 27.11.2014 beschlossen.  \nDieser Satzungsnachtrag tritt am 01.01.2015 in Kraft.  \nAbweichend tritt § 9a am 01.02.2015 in Kraft.  \n \nDer Verwaltungsrat der BKK firmus hat den 8. Nachtrag am 20.12.2016 besch lossen.  \nDieser Satzungsnachtrag tritt am 01.01.2017 in Kraft.  \n \nDer Verwaltungsrat der BKK firmus hat den 9. Nachtrag am 18.05.2017 beschlossen.  \nDieser Satzungsnachtrag tritt am 01.07.2017 in Kraft.  \n \nDer Verwaltungsrat der BKK firmus hat den 10. Nachtra g am 28.09.2017 beschlossen.  \nDieser Satzungsnachtrag tritt am 01.01.2018 in Kraft.  \n \nDer Verwaltungsrat der BKK firmus hat den 11. Nachtrag am 14.12.2017 beschlossen.  \nDieser Satzungsnachtrag tritt am 01.01.2018 in Kraft.  \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 42 \nDer Verwaltungsrat der BKK firm us hat den 12. Nachtrag am 29.11.2018 beschlossen.  \nDieser Satzungsnachtrag tritt am 01.01.2019 in Kraft.  \n \nDer Verwaltungsrat der BKK firmus hat den 13. Nachtrag am 29.11.2018 beschlossen.  \nDieser Satzungsnachtrag tritt am 01.01.2019 in Kraft.  \n \nDer Verwalt ungsrat der BKK firmus hat den 14. Nachtrag am 06.06.2019 beschlossen.  \nDieser Satzungsnachtrag tritt am 01.07.2019 in Kraft.  \n \nDer Verwaltungsrat der BKK firmus hat den 15. Nachtrag am 28.11.2019 beschlossen.  \nDieser Satzungsnachtrag tritt am 01.01.2020 in Kraft.  \nAbweichend tritt § 12, Absatz IV. (Kostenerstattung), Nr. 7, Satz 4, rückwirkend zum \n11.05.2019 in Kraft.  \n \nDer Verwaltungsrat der BKK firmus hat den 16. Nachtrag am 15.10.2020 beschlossen.  \nDieser Satzungsnachtrag tritt am 01.01.2021 in Kraft.  \n \nDer Verwaltungsrat der BKK firmus hat den 17. Nachtrag am 03.12.2020 beschlossen.  \nDieser Satzungsnachtrag tritt am Tag nach der Bekanntmachung in Kraft.  \n \nDer Verwaltungsrat der BKK firmus hat den 18. Nachtrag am 03.12.2020 beschlossen.  \nDieser Satzungsnachtr ag tritt am Tag nach der Bekanntmachung in Kraft.  \n \nDer Verwaltungsrat der BKK firmus hat den 19. Nachtrag am 10.06.2021 beschlossen.  \nDieser Satzungsnachtrag tritt am 01.07.2021 in Kraft.  \n \nDer Verwaltungsrat der BKK firmus hat den 20. Nachtrag am 09.12.20 21 beschlossen.  \nDieser Satzungsnachtrag tritt am 01.01.2022 in Kraft.  \n \nDer Verwaltungsrat der BKK firmus hat den 21. Nachtrag am 09.12.2021 beschlossen.  \nDieser Satzungsnachtrag tritt am 01.01.2022 in Kraft.  \n \nDer Verwaltungsrat der BKK firmus hat den 2 2. Nachtrag am 09. 06.2022 beschlossen.  \nDieser Satzungsnachtrag tritt am 01.0 7.2022 in Kraft.  \n \nDer Verwaltungsrat der BKK firmus hat den 2 3. Nachtrag am 09. 06.2022 beschlossen.  \nDieser Satzungsnachtrag tritt am 01. 07.2022 in Kraft.  \n \nDer Verwaltungsrat der BKK  firmus hat den 2 4. Nachtrag am 22 .12.2022 beschlossen.  \nDieser Satzungsnachtrag tritt am 01. 01.2023  in Kraft.  \n \n \n \n \n \n \n \n \n \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 43 \n \n \nDer Verwaltungsrat der BKK firmus hat den 25. Nachtrag am 15.06.2023 beschlossen.  \nDieser Satzungsnachtrag tritt am Tag nach der Bekan ntmachung in Kraft.  \nAbweichend tritt § 14e (Persönliche elektronische Gesundheitsakte gemäß § 68 SGB \nV) mit Ablauf des 31.03.2022 in Kraft.  \n \nDer Verwaltungsrat der BKK firmus hat den 26. Nachtrag am 15.06.2023 beschlossen.  \nDieser Satzungsnachtrag tritt am  Tag nach der Bekanntmachung in Kraft.  \n \n \n \n                                    \n \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 44 \nAnlage 1  zu § 1 Abs. II der Satzung  \n \nDie nachfolgend genannten  Unternehmen gehören der BKK firmus  an:  \n \n1. Homann Feinkost GmbH,  Dissen, Nds.   \n \n  mit den Nebenstellen in:  Schle swig-Holstein, Hamburg,  \n   Niedersachsen, NRW, Hessen,  \n   Rheinland -Pfalz, Saarland,  \n   Baden -Württemberg, Bayern,  \n   Mecklenburg -Vorpommern,  \n   Bandenburg, Berlin,  \n   Sachsen -Anhalt, Sachsen und  \n   Thüringen  \n \n2. Keller H.C.W. GmbH  Ibbenbüren -Laggenbeck, NR W \n \n3. Klasmann -Deilmann GmbH,  Geeste/Gr.Hesepe, Nds.  \n dto. Börgermoor, Nds.  \n dto. Rehden, Nds.  \n dto. Sedelsberg, Nds.  \n dto. Twist, Nds.  \n dto. Friesoythe, Nds.  \n \n4. KME Germany AG Osnabrück, Nds.  \n KME Brass Germany AG Berlin, Berlin  \n KME Germany AG   Menden, NRW  \n Schmöle GmbH  Fröndenberg, NRW  \n dto.  Menden, NRW  \n dto.  Menden, NRW  \n KME Germany AG  Stolberg/Rhld, NRW  \n Bertram`s  Osnabrück, Nds.  \n \n5.  Elster Kromschröder GmbH,  Lotte -Büren, NRW  \n  dto. Hameln, Nds.  \n \n6. Felix Schoeller Ho lding \n  Geschäftsführung GmbH,  Osnab rück, Nds.  \n  Felix Schoeller Hol ding GmbH & Co. KG,  Osnabrück, Nds.  \n  Schoeller Verwaltung GmbH,  Osnabrück, Nds.  \n  Felix Schoeller jr.  \n  Foto- und Spezialp apiere GmbH & Co. KG,  Osnabrück, Nds.  \n  dto. Weißenborn, Sachsen  \n  Schoeller Beteiligu ngen GmbH,  Osna brück, Nds.  \n  Technocell Dekor Ve rwaltung GmbH,  Osnabrück, Nds.  \n  Technocell Dekor GmbH & Co. KG,  Osnabrück, Nds.  \n  dto. Günzach, Bayern  \n  dto. Neustadt -Titisee, B aden-W. \n  dto. Penig, Sachsen  \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 45 \n7. Starcke GmbH & Co. KG,  Melle, Nds.  \n  Starcke Zündholz GmbH & Co. KG,  Melle, Nds.  \n \n8. Westland Gummiwe rke GmbH & Co.,  Melle -Westerhausen, Nds.  \n \n9. Windmöller & Hö lscher,  Lengerich, NRW  \n \n10. Arcelor Bremen GmbH  Bremen, Bremen  \n \n11. Bremer Woll -Kämm erei AG  Bremen, Bremen  \n \n12. Norddeutsche Stei ngut AG  Bremen, Bremen  \n \n13. Lloyd Dynamowerke GmbH & Co. KG  Bremen, Bremen  \n \n14. Bremer Straßenbahn AG  Bremen, Bremen   \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 46 \n \nAnlage 2  zu § 2 der Sa tzung  \n \n \nEntschädigungsregelung für die Mitglieder des Verwaltungsrates der BKK firmus  und ihrer \nAusschüsse gemäß §  41 SGB  IV \n \nI. Entschädig ung für die Teilnahme an Sitzungen des Verwaltungsr ates   \n sowie an Ausschusssitzungen des Verwa ltungsrates  \n \nFür die Teilnahme an Sitzungen des Verwaltungsrates sowie an Ausschusssitzungen des \nVerwaltungsrates werden den Mitgliedern folgende En tschädigunge n gezahlt:  \n \n \n1. Erstattung der Barausl agen \n \n1.1 Tage -/Übernachtungsgeld  \n \nTagegeld nach den jeweils gültigen Sätzen des Bundesreisekosteng esetzes. Aufwendungen, \ndie das Tagegeld übersteigen, werden nur erstattet, soweit sie unvermeidbar sind. Wird \nunen tgeltlic h Verpflegung gewährt, ist das Tagegeld gemäß § 6 Abs.  2 BRKG zu kürzen.  \n \nÜbernachtungsgeld nach den jeweils gültigen Sätzen des Bundesreis ekostengesetzes.  \n \nDarüber hinausgehende Mehrkosten sind erstattungsfähig, soweit sie notwendig  sind.  \n \n \n \n1.2 Fahrkoste n \n \nEs werden die tatsächlich entstandenen notwendigen Fahrko sten für Hin - und Rückreise \nsowie die nachgewiesenen notwendigen Nebenko sten (z. B. Auslagen für die Fahrt von und \nzur Bahn, Gepäckbeförderung) e rsetzt.  \n \nDabei können e rstattet werden:  \n \na) die Kosten  für die Benutzung von Land - und Wasserfahrze ugen nach der 2. Klasse  \nsowie bei Benutzung eines Schlaf - oder Liegew agens die Auslagen für die Bettkarte,  \n \nb) bei Benutzung eines Luftverkehrsmittels die Kosten der Economy -(Touristen -)klasse,  \n \nc) bei Vorliegen ei nes triftigen Grundes für die Benutzung eines Kraftwagens für jeden \ngefahrenen Kilometer die nach § 5 Abs. 2 des Bundesreisekostengesetzes jeweils \ngeltenden Sätze.  \n \nd) die Unterkunfts - und Verpflegungskosten für einen Kraf tfahrer, wenn das Organmitglied \ndas Kraftfahrzeug wegen körperlicher Behind erung nicht selbst führen kann.   \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 47 \n \n2. Erstattung des Verdienstausfalls und der Renten versicherungsbe iträge  \n \nDen Mitgliedern des Verwaltungsrates werden der tatsächlich entga ngene regelmäßige \nBruttoverdienst ersetzt  und die den Arbeitnehmera nteil übersteigenden Beiträge, die sie als \nehrenamtlich tätige Arbeitne hmer nach §  168 Abs. 1 Nr. 5 SGB  VI selbst zu tragen haben, \nersta ttet; die Entschädigung beträgt für jede Stunde der versäumten regelmäßigen Arbeitszeit \nhöch stens 1/75 der monatlichen Bezugsgröße gemäß §  18 SGB  IV. \n \nWird durch schriftliche Erklärung des Berechtigten glaubhaft gemacht, dass ein \nVerdienstausfall entstanden ist, lässt sich de ssen Höhe jedoch nicht nachweisen, ist der \nVerdienstausfall pa uschal in Hö he von 1/3 des in Satz 1 genannten Höchstbetrages für jede \nStunde der versäumten regelmäßigen Arbeitszeit zu ersetzen. Der Verdienstausfall wird je \nKalendertag für höchstens 10 Stunden gewährt; die letzte angefangene Stu nde wird voll \ngerechnet.  \n \n \n3. Pausch betrag für Zei taufwand  \n \nDie Mitglieder des Verwaltungsrates erhalten für jeden Kalendertag einer Sitzung \neinschließlich Vorbesprechung einen Pauschbetrag für Zeitaufwand in H öhe von 7 9,00 Euro.  \n \nVirtuelle oder hybride Beratungen, denen eine schriftliche Ab stimmung folgt, sind als Sitzung \nim Sinne des § 41 SGB IV zu bewerten.  \n \n \n4. Entschädigung bei der Teilnahme an mehreren Sitzungen an einem Tag  \n \nBei der Teilnahme an mehreren Sitzungen am selben Tage können für jeden Kalendertag \ninsgesamt nur ein Tagegeld u nd ggf. Übernachtungsgeld sowie ein Pauschbetrag für \nZeitaufwand gewährt we rden. Dies gilt auch dann, wenn am selben Tag Sitzungen sowohl von \nKranken - als auch von Pflegekasseno rganen stattfinden.  \n \n \n \n \nII. Besondere Entschädigungen für den Vorsitzenden und stellvertretenden \nVorsi tzenden des Verwaltungsrates  \n \n1. Pauschbetrag für Zeitaufwand außerhalb von Sitzu ngen \n \nDer Vorsitzende und der stellvertretende Vorsitzende des Verwaltungsrates erhalten für die \nWahrnehmung Ihrer Aufgaben außerhalb von Sitzungen einen m onatlichen Pauschbetrag für \nZeitau fwand in Höhe des 7 fachen Satzes gemäß Absatz I Nr. 3.  \n \nFür Angelegenheiten der Pflegeversicherung werden keine eigenständigen Pa uschalen gezahlt.   \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 48 \n \n2. Auslagenersatz  \n \nDie dem Vorsitzenden und stellvertretenden Vorsitzenden f ür ihre Tätigkeit auße rhalb von \nSitzungen entstehenden notwendigen Auslagen sind in Höhe von 68 ,00 Euro monatlich \npauschal zu erstatten.  \n \n \n \n \n \n \nIII. Entschädigung anderer Mitglieder des Verwaltungsrates für Tätigkeiten a ußerhalb \nder Sitzungen  \n \n \n1. Andere  Mitgl ieder des Verwaltungsrates, die außerhalb von Verwa ltungsrats - und \nAusschusssitzungen im Auftrage des Verwaltungsrates oder des Vorsi tzenden bzw. \nstellvertretenden Vorsitzenden des Verwaltungsrates oder des Ausschusses tätig \nwerden, erhalten Entschädigu ngen nach I Ziffer 1 und 2. \n \n2. Ein Pauschbetrag für Zeitaufwand außerhalb von Sitzungen wird nur bei \naußergewöhnlicher Inanspruchnahme au fgrund eines besonderen Auftrages gezahlt. \nDies gilt nicht für die Wahrnehmung repräsentativer Aufg aben. \n \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 49 \n \nAnlage 3    \n \nUnbesetzt  \n \n \n \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 50 \nAnlage 4  zu § 13e  der Sa tzung  \nWahltarif str ukturierte Behandlungsprogramme  \n \nDie Zulassungen sind vom Bundesamt für Soziale Sicherung  für die nachstehend aufgeführten \nRegionen und Behandlungsprogramme genehmigt worden.  \n \nKV Baden -Württemberg  Brustkrebs   KV Nordrhein  Asthma  \nKV Baden -Württemberg  DM Typ 1   KV Nordrhein  Brustkrebs  \nKV Baden -Württemberg  DM Typ 2   KV Nordrhein  COPD  \nKV Baden -Württemberg  KHK  KV Nordrhein  DM Typ 1  \nKV Bayern  Asthma   KV Nordrhein  DM Typ 2  \nKV Bayern  Brustkrebs   KV Nordrh ein KHK \nKV Bayern  COPD   KV Rheinland -Pfalz  Brustkrebs  \nKV Bayern  DM Typ 2   KV Rheinland -Pfalz  DM Typ 1  \nKV Bayern  KHK  KV Rheinland -Pfalz  DM Typ 2  \nKV Berlin  Brustkrebs   KV Rheinland -Pfalz  KHK \nKV Berlin  Brustkrebs   KV Saarland  Brustkrebs  \nKV Berlin  DM Ty p 2  KV Saarland  DM Typ 2  \nKV Berlin  KHK  KV Saarland  KHK \nKV Brandenburg  Asthma   KV Sachsen  Brustkrebs  \nKV Brandenburg  COPD   KV Sachsen  DM Typ 2  \nKV Brandenburg  DM Typ 1   KV Sachsen  KHK \nKV Brandenburg  DM Typ 2   KV Sachsen -Anhalt  DM Typ 2  \nKV Brandenburg  KHK  KV Sachsen -Anhalt  KHK \nKV Bremen  Asthma   KV Schleswig -Holstein  Asthma  \nKV Bremen  Brustkrebs   KV Schleswig -Holstein  Brustkrebs  \nKV Bremen  COPD   KV Schleswig -Holstein  COPD  \nKV Bremen  DM Typ 1   KV Schleswig -Holstein  DM Typ 1  \nKV Bremen  DM Typ 2   KV Schle swig-Holstein  DM Typ 2  \nKV Bremen  KHK  KV Schleswig -Holstein  KHK \nKV Hamburg  Brustkrebs   KV Thüringen  Brustkrebs  \nKV Hamburg  DM Typ 2   KV Thüringen  DM Typ 1  \nKV Hamburg  KHK  KV Thüringen  DM Typ 2  \nKV Hessen  Brustkrebs   KV Thüringen  KHK \nKV Hessen  DM Typ 1   KV Westfalen -Lippe  Asthma  \nKV Hessen  DM Typ 2   KV Westfalen -Lippe  Brustkrebs  \nKV Hessen  KHK  KV Westfalen -Lippe  COPD  \nKV Mecklenburg -Vorpommern  Asthma   KV Westfalen -Lippe  DM Typ 1  \nKV Mecklenburg -Vorpommern  Brustkrebs   KV Westfalen -Lippe  DM Typ 2  \nKV Meck lenburg -Vorpommern  COPD   KV Westfalen -Lippe  KHK \nKV Mecklenburg -Vorpommern  DM Typ 1     \nKV Mecklenburg -Vorpommern  DM Typ 2     \nKV Mecklenburg -Vorpommern  KHK    \nKV Niedersachsen  Brustkrebs     \nKV Niedersachsen  DM Typ 2     \nKV Niedersachsen  KHK    \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 51 \nAnlage  5  \n \n \nUnbesetzt  \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 52 \nAnlage 6  zu § 15 der Satzung  \n \n \nWahltarife Krankengeld  \n \nTeilnahme  \n1. Die BKK firmus bietet den in § 53 Abs. 6 SGB V genannten Mitgliedern Tarife zur Zahlung \nvon Krankengeld zur Wahl an (zur Abgrenzung vom gesetzlichen Krankengeld hier \nWahl tarifkrankengeld genannt).  \nMitglieder, die am Tag der Wahlerklärung das Renteneintrittsalter für eine Regelaltersrente \nerreicht haben, können den Tarif nur wählen, wenn sie  \na) in den letzten fünf Jahren vor diesem Zeitpunkt mindestens vierundzwanzig Mona te in der \ngesetzlichen Krankenversicherung entweder in einem Krankengeldwahltarif oder mit Anspruch \nauf Krankengeld versichert waren oder  \nb) unmittelbar vor diesem Zeitpunkt ununterbrochen mindestens 12 Monate entweder in einem \nKrankengeldwahltarif oder m it Anspruch auf Krankengeld in der gesetzlichen \nKrankenversicherung versichert waren.  \n \n2. Die Teilnahme zum Tarif können die, in § 53 Abs. 6 SGB V genannten Mitglieder \nmonatlich durch schriftliche Willenserklärung gegenüber der BKK firmus erklären. Die Lau fzeit \ndes Tarifs beginnt mit dem Beginn des Kalendermonats, der dem Eingang der vollständigen, \nschriftlichen Wahlerklärung bei der BKK firmus folgt; ein hiervon später liegender Beginn kann \ngewählt werden.  \n \n \nLaufzeit/Bindungsfrist  \n3. Die Mindestbindungsfr ist an den Tarif beträgt drei Jahre; sie beginnt mit der Laufzeit des \nTarifs. Sofern eine Kündigung nicht erfolgt, verlängert sich die Wahl des Tarifs und löst eine neue \ndreijährige Mindestbindungsfrist aus, die sich an das Ende der vorherigen Mindestbindu ngsfrist \nanschließt. Die Mitgliedschaft kann abweichend von §  175 Abs. 4 SGB V frühestens zum Ablauf \nder jeweiligen dreijährigen Mindestbindungsfrist gekündigt werden.  \n \n \nTarifende/Kündigung  \n4. Der Tarif kann ordentlich durch schriftliche Erklärung späteste ns drei Monate zum Ende \nder Mindestbindungsfrist gekündigt werden; maßgebend ist der Eingang der Erklärung bei der \nBKK firmus.  \n \n5. Für den Wahltarif besteht ein Sonderkündigungsrecht durch das Mitglied, wenn die \nFortführung für das Mitglied eine unverhältn ismäßige Härte darstellen würde, insbesondere bei \nAnmeldung von Privatinsolvenz oder bei Eintritt von Hilfebedürftigkeit im Sinne des SGB II bzw. \nSGB XII, oder Zubilligung einer zeitlich unbegrenzten Sozialleistung mit Entgeltersatzfunktion \n(beispielsweise  Altersrente) durch einen Sozialleistungsträger. Die schriftliche Kündigung wird in \ndiesen Fällen mit Ablauf des auf den Eingang der Kündigung folgenden Kalendermonats, \nfrühestens zum Zeitpunkt des die Sonderkündigung begründenden Ereignisses bzw. dem Datu m \ndes Bewilligungsbescheids der Sozialleistung, wirksam. Mit entsprechender Frist kann eine \nKündigung ebenfalls bei wesentlichen inhaltlichen Veränderungen der Tarifbedingungen oder bei \neiner Prämienerhöhung um mehr als zehn v. H., bezogen jeweils auf ein Jahr der \nMindestbindung, erfolgen.  \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 53 \n \nObliegenheiten der Teilnehmer  \n6. Die Mitglieder müssen die BKK firmus unverzüglich über nicht nur vorübergehende \nÄnderungen ihres Einkommens oder ihrer Tätigkeit/Beschäftigung sowie den Bezug von \nSozialleistungen andere r Sozialleistungsträger mit Lohnersatzfunktion informieren und auf \nVerlangen der BKK firmus aussagekräftige Nachweise vorlegen. Auf Verlangen der BKK firmus \nhaben sie Auskünfte über die Höhe ihres Einkommens zu geben und Nachweise dazu \nvorzulegen.  \n \n7. Sie sind verpflichtet eine Arbeitsunfähigkeit und deren Dauer gegenüber der BKK firmus \nnachzuweisen und die BKK firmus über eine Arbeitsaufnahme unverzüglich zu informieren.  \n \n8. Die §§ 60 -63, 65, 66 -67 SGB I gelten für die Durchführung dieses Tarifs entspreche nd. \n \n \nPrämien  \n9. Die monatliche Höhe der zu zahlenden Prämie beträgt  \n \nfür den Personenkreis der Selbstständigen i. S. v. § 53 Abs. 6 SGB V i. V. m. § 44 Abs. 2 Satz 1 \nNr. 2 SGB V und für den Personenkreis der unter anderem unständig Beschäftigten i. S. v. § 53 \nAbs. 6 SGB V i. V. m. § 44 Abs. 2 Satz 1 Nr. 3 SGB V:  \n \nWahltarifkrankengeld  \nkalendertäglich  10 € 20 € 30 € 40 € 50 € \nPrämie  \nmonatlich  10 € 20 € 30 € 40 € 50 € \n \nfür den Personenkreis der nach dem KSVG versicherten Künstler und Publizisten i.  S. v. § 53 \nAbs. 6 SGB V:  \n \nWahltarifkrankengeld  \nkalendertäglich  10 € 20 € 30 € 40 € 50 € 60 € 70 € 80 € 90 € \nPrämie  \nmonatlich    5 € 10 € 15 € 20 € 25 € 30 € 35 € 40 € 45 € \n \n \n10. Die Prämie ist für jeden Tag der Laufzeit des Tarifs zu zahlen. Die Prämienzahlung erfolgt \nmonatlich. Bei Teilmonaten ist für jeden Tag der Laufzeit 1/30 des Monatsbetrages zu zahle n. Im \nFalle eines Wechsels der Höhe des Wahltarifkrankengeldes nach den Absätzen 30 und 31 ist die \nfür das neu vereinbarte Wahltarifkrankengeld zu entrichtende Prämie ab dem Beginn der \nGültigkeit der neuen Wahltarifkrankengeldhöhe zu zahlen.  \n \n11. Während d es Bezugs von Wahltarifkrankengeld sind die Prämien weiterhin zu entrichten.  \n \n12. Die Prämie wird jeweils im Voraus fällig, spätestens am 15. eines Monats für den \nKalendermonat.  \n \n13. Die BKK firmus darf fällige Prämien nach der Maßgabe des § 76 Abs. 2 SGB IV stunden, \nniederschlagen oder erlassen.  \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 54 \n \nAnspruch  \n14. Anspruch auf Wahltarifkrankengeld nach diesen Tarifen haben Mitglieder, wenn Krankheit \nsie arbeitsunfähig macht. Für den Anspruch auf Wahltarifkrankengeld muss eine Mitgliedschaft \ni. S. d. § 53 Abs. 6 SGB V zum Zeitpunkt der Feststellung der Arbeitsunfähigkeit und während \nder Arbeitsunfähigkeit bei der BKK firmus bestehen. Bei Arbeitsunfähigkeit im Ausland besteht \nAnspruch auf Wahltarifkrankengeld nach diesem Tarif unter den Voraussetzungen des über -, \nzwischen - oder innerstaatlichen Rechts.  \n \n15. Der Begriff der Arbeitsunfähigkeit und dessen Beurteilungsmaßstab im Sinne dieses \nTarifs entspricht den Regelungen des Begriffs und des Beurteilungsmaßstabes der \nArbeitsunfähigkeit für gesetzliches Krankengeld  nach § 44 Abs. 1 SGB V   i. V. m. den \nArbeitsunfähigkeitsrichtlinien und den hierzu ergangenen/ergehenden höchstrichterlichen \nRechtsprechungen der Gerichte.  \n \n16. Anspruch auf Wahltarifkrankengeld entsteht frühestens mit Beginn des vierten \nKalendermonats na ch Beginn der Laufzeit des Tarifs (Wartezeit). Sofern die Arbeitsunfähigkeit \nvor dem Beginn der Laufzeit des Tarifes festgestellt wurde, besteht für die Dauer dieser \nArbeitsunfähigkeit kein Anspruch auf Wahltarifkrankengeld. Im Falle des Satzes zwei beginn t \ndie Wartezeit erst nach dem Ende der Arbeitsunfähigkeit. Nach Ablauf der Wartezeit besteht \nAnspruch auf Wahltarifkrankengeld:  \n1.  bei Mitgliedern nach §  44 Abs. 2 Satz 1 Nr. 2 und 3 SGB V  \n     ab dem 43. Tag der Arbeitsunfähigkeit (Karenzzeit),  \n2.  bei  Mitgliedern, die nach dem KSVG versichert sind,  \n     ab dem 15. Tag der Arbeitsunfähigkeit (Karenzzeit),  \n     längstens bis zum 42. Tag der Arbeitsunfähigkeit,  \nwenn der Zeitpunkt der Feststellung der Arbeitsunfähigkeit nach dem Beginn der Laufzeit des \nTarifes liegt.  \n \n17. Sofern die Arbeitsunfähigkeit während der Wartezeit festgestellt wird, beginnt die \njeweilige Karenzzeit nach Ablauf der Wartezeit.  \n \n18. Für den Anspruch auf Wahltarifkrankengeld sind die Arbeitsunfähigkeit und deren \nFortdauer vom Mitgl ied durch entsprechende ärztliche Bescheinigungen nachzuweisen, nach \nEintritt der Arbeitsunfähigkeit innerhalb einer Woche nach deren Beginn, bei Fortdauer der \nArbeitsunfähigkeit unverzüglich nach dem zuletzt bescheinigten Datum. Bei Arbeitsunfähigkeit im \nAusland richtet sich deren Feststellung und Nachweis gegenüber der BKK firmus nach den \nVorschriften des über - und zwischenstaatlichen Rechts. Die BKK firmus kann eine Überprüfung \nder Arbeitsunfähigkeit insbesondere durch den Medizinischen Dienst vornehmen lassen;  \n§ 275 SGB V gilt entsprechend.  \n \n \n \n \n \n \n \n \n \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 55 \n \n19. Ein Anspruch auf Wahltarifkrankengeld besteht nicht bzw. ein bestehender \nWahltarifkrankengeldanspruch endet  \n- mit dem letzten Tag der Teilnahme am Tarif  \n- wenn andere Sozialleistungen mit Lohnersatzleistun gsfunktion von anderen \nSozialleistungsträger aus Anlass der Arbeitsunfähigkeit wie beispielsweise \nVerletztengeld, Übergangsgeld, Erwerbsunfähigkeitsrente bezogen wird  \n- die Arbeitsunfähigkeit aufgrund der Folge eines Arbeitsunfalls oder einer \nBerufskrankheit  im Sinne der gesetzlichen Unfallversicherung beruht,  \n- solange und soweit in der nach § 53 Abs. 6 SGB V definierten Beschäftigung/Tätigkeit \nArbeitseinkommen oder Arbeitsentgelt erzielt wird oder Arbeitseinkommen sonst (z.B. \ndurch Angestellte) erzielt wird  \n- solange während der Dauer der Arbeitsunfähigkeit ohne die Arbeitsunfähigkeit kein \noder ein negatives Arbeitsentgelt oder Arbeitseinkommen erzielt worden wäre  \n- wenn andere Sozialleistungen mit einkommensersetzender Funktion von \nSozialleistungsträgern wie bei spielsweise Altersrente, Mutterschaftsgeld, \nUnterhaltsgeld sowie Leistungen nach SGB II, SGB III und SGB XII (betrifft u.a. \nArbeitslosengeld, Sozialhilfe) bezogen werden,  \n- wenn überwiegend Einkünfte zur Alterssicherung wie in § 22 Abs. 1 Nr. 1 und 5 EStG \ngenannt bezogen werden  \n- mit dem nicht nur vorübergehenden Ende der Zugehörigkeit des in § 53 Abs. 6 SGB V \ngenannten Personenkreises,  \n- mit dem Ende der Mitgliedschaft bei der BKK firmus.  \n \n20. Über das Anspruchsende hinaus zu Unrecht gezahltes Wahltarifkrankengeld ist vom \nMitglied zurück zu zahlen.   \n \n21. Der Anspruch ist ausgeschlossen, wenn der Teilnehmer mit einem Betrag in Höhe von \ninsgesamt zwei Monatsprämien im Rückstand ist. Für zurückliegende  Zeiten besteht kein \nLeistungsanspruch, auch wenn nachträglich die Zahlung aller rückständigen Beträge erfolgt.  \nSofern eine Stundungsvereinbarung gemäß Absatz 13. dieses Tarifs besteht und eingehalten \nwird, findet Absatz 21. keine Anwendung.  \n \n22. Die §§ 16  Abs. 1 -3 und 4, 18 Abs. 1 Satz 2, 51, 52, 52a SGB V werden entsprechend auf \ndie Ansprüche auf Wahltarifkrankengeld nach diesen Tarifen angewendet.  \n \nZahlung  \n23. Die Zahlung des Wahltarifkrankengeldes setzt den Nachweis der Arbeitsunfähigkeit durch \ndas Mitg lied voraus. Die Zahlung des Wahltarifkrankengeldes beginnt frühestens mit dem Tag \nder ärztlichen Feststellung, wenn der Nachweis rechtzeitig im Sinne des Absatzes 18 erbracht \nworden ist. Das Wahltarifkrankengeld wird für Kalendertage gezahlt. Ist das Wahl tarifkrankengeld \nfür einen vollen Kalendermonat zu zahlen, ist dieser mit 30 Tagen anzusetzen.  \n \n \n \n \n \n \n \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 56 \n \n24. Im Rahmen dieses Tarifs wird für die in § 44 Abs. 2 Satz 1 Nr. 2 und 3 SGB V \ngenannten Mitglieder Wahltarifkrankengeld nur ausgezahlt, wenn auch ein  gesetzliches \nKrankengeld durch die BKK firmus an den Teilnehmer ausgezahlt wird. Endet, ruht oder \nentfällt der Bezug des gesetzlichen Krankengeldes oder kommt aus sonstigem Grund kein \ngesetzliches Krankengeld zur Auszahlung, wird für jeden Tag, an dem kei n Krankengeld \nbezogen wird, auch kein Wahltarifkrankengeld gezahlt. Der Anspruch auf \nWahltarifkrankengeld endet, sobald wegen Erreichens der Höchstbezugsdauer kein \ngesetzliches Krankengeld mehr zur Auszahlung kommt.  \n \nDauer  \n25. Anspruch auf Wahltarifkranken geld für die in § 44 Abs. 2 Satz 1 Nr. 2 und 3 SGB V \ngenannten Mitglieder in diesem Tarif besteht solange und soweit gesetzliches Krankengeld für \ndiese Arbeitsunfähigkeit bezogen wird, längstens für 78 Wochen innerhalb von drei Jahren. \nAnspruch auf Kranken geld im Künstler -/Publizisten Tarif besteht bis maximal zum 42. Tag der \nArbeitsunfähigkeit, längstens für insgesamt 26 Wochen innerhalb von je drei Jahren. Die \nDreijahresfrist richtet sich jeweils nach der gesetzlichen Blockfrist.  \n \nHöhe  \n26. Die Höhe des Wa hltarifkrankengeldes können  \n1.)  d ie in § 53 Abs. 6 SGB V i. V. m. § 44 Abs. 2 Satz 1 Nr. 2 und 3 SGB V genannten \nVersicherten in jeweils kalendertäglich 10 € - Schritten bis zu 50 € kalendertäglich frei wählen. \nDas gewählte Wahltarifkrankengeld darf zusammen mit dem H öchstkrankengeld nach  § 47 \nAbs. 1 S.1 SGB V 70% des durchschnittlichen, kalendertäglichen Arbeitseinkommens bzw. \nArbeitsentgelts nicht übersteigen. Das Mitglied ist verpflichtet der BKK firmus eine Erklärung \nüber die Höhe seines Arbeitseinkommens/Arbeitsentgelts zukommen zu la ssen und \nÄnderungen unverzüglich mitzuteilen.  \n2.)  die nach dem KSVG Versicherten in jeweils kalendertäglich 10 € - Schritten bis zu 90 € \nkalendertäglich frei wählen. Das gewählte Wahltarifkrankengeld darf 70  % des \ndurchschnittlichen kalendertäglichen Arbeitseinkommens bzw. Arbeitsentgelts nicht \nübersteige n. Das Mitglied ist verpflichtet der BKK firmus eine Erklärung über die Höhe seines \nArbeitseinkommens/Arbeitsentgelts zukommen zu lassen und Änderungen unverzüglich \nmitzuteilen.  \n \n27. Die BKK firmus kann die Angaben des Versicherten zum Arbeitsentgelt bzw. \nArbeitseinkommen jederzeit überprüfen.  \nBei Einkommensveränderungen gelten die Vorgaben der Absätze 30 und 31.  \n \n28. Das Mitglied hat zu Beginn des Tarifs auf der Teilnahmeerklärung die Höhe seines \nWahltarifkrankengelds zu wählen und eine Erklärung über die  Höhe seines entfallenden \nArbeitsentgelts bzw. Arbeitseinkommens abzugeben.  \n \n \n \n \n \n \n \n \n  \n \n  Stand 01.07.2023   Satzung der BKK firmu s | 57 \n \n29. Das Mitglied hat auf Verlangen der BKK firmus sein Arbeitsentgelt bzw. \nArbeitseinkommen in geeigneter Form (z.B. Einkommenssteuerbescheid) nachzuweisen. \nDazu kann die  BKK firmus auch auf Unterlagen des Mitglieds, die der BKK firmus im Rahmen \nder jährlichen Beitragsberechnung für eine freiwillige Versicherung vorliegen, zurückgreifen. \nEine nicht nur vorübergehende Minderung des Arbeitsentgelts bzw. Arbeitseinkommens ode r \neine nicht nur vorübergehende Aufgabe der hauptberuflichen Selbständigkeit, \nhauptberuflichen Ausübung der künstlerischen oder publizistischen Tätigkeit, der \nberufsmäßigen Ausübung der unständigen Beschäftigung bzw. der Aufnahme einer nicht \nbefristeten Be schäftigung, die bei Arbeitsunfähigkeit einen Anspruch auf Fortzahlung des \nArbeitsentgelts für mindestens sechs Wochen begründet ist der BKK firmus unverzüglich \nanzuzeigen. Beim Arbeitseinkommen bzw. Arbeitsentgelt ist ausschließlich auf Arbeitsentgelt \nbzw. Arbeitseinkommen abzustellen, welches in unmittelbarem Zusammenhang mit der \nErwerbstätigkeit steht. Sofern das Mitglied negatives Arbeitsentgelt bzw. Arbeitseinkommen \nerwirtschaftet, besteht kein Anspruch auf Wahltarifkrankengeld. Der Beurteilungsmaßstab  für \nArbeitsentgelt bzw. Arbeitseinkommen im Sinne dieses Tarifs erfolgt analog der Regelungen \nund den hierzu ergangenen/ergehenden höchstrichterlichen Rechtsprechungen der Gerichte \nzur Beitragsbemessung zur gesetzlichen Krankenversicherung.  \n \nWechsel  \n30. Eine Änderung der Höhe des Wahltarifkrankengeldes (Wahltarifkrankengeldstufen) ist \ndurch schriftliche Erklärung möglich, wenn zum Zeitpunkt der Wahl keine Arbeitsunfähigkeit \nbesteht. Der Wechsel lässt die dreijährige Mindestbindungsfrist unberührt. Ein Wech sel ist – \nvorbehaltlich des Absatzes 31 – höchstens einmal pro Tarifjahr möglich. Die Wahl kann unter \nden Wahltarifkrankengeldstufen erfolgen, deren Voraussetzungen jeweils erfüllt werden; dazu \nist das neue Netto -Arbeitseinkommen/  Netto -Arbeitsentgelt auf der Wahlerklärung zu \nbestätigen und auf Verlangen der BKK firmus nachzuweisen. Die Laufzeit der neu gewählten \nWahltarifkrankengeldstufe beginnt mit dem auf den Eingang der Erklärung bei der BKK firmus \nfolgenden übernächsten Kalendermonat. Sofern zum Zeitpu nkt des beabsichtigten Wechsels \nin eine leistungsausweitende Wahltarifkrankengeldstufe Arbeitsunfähigkeit besteht, kann die \nLaufzeit der neuen Wahltarifkrankengeldstufe erst frühestens mit Beginn des auf das Ende der \nArbeitsunfähigkeit folgenden Kalendermo nats beginnen; der bisherige Tarif wird solange \nfortgeführt. Der Anspruch auf das erhöhte Wahltarifkrankengeld beginnt frühestens nach \nAblauf der Wartezeit von jeweils drei Monaten gerechnet ab dem Beginn der Laufzeit der neu \ngewählten Wahltarifkrankengeld stufe. Die erhöhte Prämie ist nach Ablauf der Wartezeit zu \nzahlen.  \n \n31. Der Wechsel in eine leistungseinschränkende Wahltarifkrankengeldstufe hat zu \nerfolgen, wenn die Einnahmen die in Absatz 26 genannten Grenzen unterschreiten, solange \nzu diesem Zeitpunkt keine Arbeitsunfähigkeit besteht.  \nDie neue Wahltarifkrankengeldstufe gilt ab Beginn des übernächsten Kalendermonats, der der \nFeststellung der BKK firmus über das Unterschreiten folgt; eine Wartezeit im Sinne des \nAbsatzes 16 besteht in diesen Fällen nicht.  \nSollte dies während der Arbeitsunfähigkeit festgestellt werden, beginnt di e Laufzeit des neuen \n(niedrigeren) Tarifs mit Beginn des auf das Ende der Arbeitsunfähigkeit folgenden \nKalendermonats.  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}