{"title": "Lyme-Borreliose natürlich heilen", "author": null, "url": null, "hostname": null, "description": "Lyme-Borreliose natürlich heilen.<br/><br/>Borreliose und ihre Koinfektionen Chlamydiose und Rickettsiose. Die Buhner-Protokolle.<br/><br/>- Umfangreiche Präsentation der wissenschaftlichen Forschung<br/><br/>- Die besten natürlichen Heilmittel bei Lyme-Borreliose<br/><br/>- Wirksame Therapiestrategien bei Neuroborreliose<br/><br/>- Beschreibung der wichtigsten Heilkräuter und Supplemente<br/><br/>Im vorliegenden Buch schildert der Autor Stephen Harrod Buhner, was Borreliose-Bakterien im Körper anrichten und wie die Erkrankung mit natürlichen Mitteln geheilt werden kann. Es ist das erste Buch, das auch ein tiefes Verständnis über die Koinfektionen vermittelt und deren Behandlung erörtert. Zu glauben, dass eine zweiwöchige Antibiotikakur die infektiösen Organismen bei allen Patienten, die einen Zeckenstich erlitten haben, vernichtet, ist ein tragischer Irrtum. Wir müssen Wege finden, die den körpereigenen Heilungsprozess unterstützen. Dies gelingt diesem Buch außerordentlich gut.<br/><br/>In Europa und den USA kommen jedes Jahr Hunderttausende mit Lyme-Borreliose neu infizierte Menschen hinzu - im Rest der Welt sind es viele Millionen mehr. Die Symptome reichen vom Schwächezustand über Arthritis und Herzerkrankungen bis hin zu neurologischen Störungen. Obwohl die Tests im Lauf des letzten Jahrzehnts besser geworden sind, sind sie nach wie vor nicht ausreichend zuverlässig, und Antibiotika sind nur teilweise wirksam. Bei bis zu 30 Prozent der Betroffenen versagt die Antibiotikatherapie oder es kommt zu Krankheitsrückfällen.<br/><br/>Lyme-Borreliose wird durch Spirochäten verursacht. Es handelt sich dabei um besonders clevere Keime. Sie können sich in Zellen verstecken oder ihre Form so verändern, dass sie das Immunsystem nicht identifizieren kann. Darüber hinaus können sie die Wirkung von Antibiotika hemmen. Lyme-Borreliose ist in der Tat eine epidemische Erkrankung, bei der die technologische Medizin nur begrenzt erfolgreich ist. Die mit Lyme-Borreliose assoziierten Koinfektionen wie Chlamydiose und Rickettsien-Fleckfieber führen ebenso häufig oder noch häufiger als die Lyme-Borreliose selbst zu belastenden Gesundheitsstörungen.<br/><br/>Es werden wissenschaftliche Forschungen zur Lyme-Borreliose, Testverfahren sowie schulmedizinische und die wirksamsten naturmedizinischen Therapien vorgestellt. Sie werden entweder in Kombination mit Antibiotika oder als Monotherapie eingesetzt. Die Originalfassung in englischer Sprache stand über zehn Jahre auf der Bestsellerliste. Der Autor hatte Kontakt mit mehr als 25 000 Patienten, die seine Naturtherapieprotokolle benutzt haben. Die vorliegende Ausgabe ist eine aktualisierte, überarbeitete und erweiterte Fassung auf dem neuesten Stand der Wissenschaft.<br/><br/>Das Buch wendet sich an unterschiedliche Zielgruppen: Patienten, die an Lyme-Borreliose leiden, und Therapeuten, die Lyme-Borreliose behandeln - Ärzte, Heilpraktiker und Apotheker. Der Leser kann gezielt die Kapitel auswählen, die ihn interessieren: medizinisch-wissenschaftliche Informationen über die Mechanismen der Borrelien-, Chlamydien- und Rickettsieninfektionen, Diagnostik, Tests und Nachweisverfahren oder detaillierte Therapieprotokolle mit antiinfektiösen Heilkräutern.", "sitename": null, "date": "2017-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Buhner, Stephen Harrod](/search?q=Buhner%2C%20Stephen%20Harrod)Lyme-Borreliose natürlich heilenBorreliose und ihre Koinfektionen Chlamydiose und Rickettsiose. Die Buhner-Protokolle.\nGebunden,\n[Edition Reuss](/search?q=Verlag%3A%27Edition%20Reuss%27)(2017)\n70,00 €\ninkl. MwSt.\nzzgl. Versandkosten\n1\nbei Bestellung bis 11 Uhr abholbereit bzw. versandfertig am nächsten Werktag\nWeiterempfehlen:\nBuch\n70,00 €\nLyme-Borreliose natürlich heilen.\nBorreliose und ihre Koinfektionen Chlamydiose und Rickettsiose. Die Buhner-Protokolle.\n- Umfangreiche Präsentation der wissenschaftlichen Forschung\n- Die besten natürlichen Heilmittel bei Lyme-Borreliose\n- Wirksame Therapiestrategien bei Neuroborreliose\n- Beschreibung der wichtigsten Heilkräuter und Supplemente\nIm vorliegenden Buch schildert der Autor Stephen Harrod Buhner, was Borreliose-Bakterien im Körper ...\nWeiterempfehlen:\nSeitenanzahl\n656 S.\nSprache\nDeutsch\nVerlag\nEdition Reuss (2017)\nGewicht\n1691 g\nISBN-13\n978-3-946245-05-6\nTitelnr.\n66086962\nBewertungen (0)\nJetzt bewerten\nMehr von Stephen Harrod Buhner", "language": null, "image": "https://multimedia.knv.de/cover/66/08/69/6608696200001Z.jpg", "pagetype": "website", "links": ["/", "/", "/buecher?topCategory=true", "/buecher-medizin-und-pharmazie", "/search?q=Buhner%2C%20Stephen%20Harrod", "/search?q=Verlag%3A%27Edition%20Reuss%27", "/", "/termsAndCondition", "/impressum", "/cancellation", "/privacyPolicy", "/[...pages]", "/[...pages]", "/[...pages]", "/[...pages]", "/[...pages]"]}