{"title": "Dr. med. Hans-Detlef Dewitz - Ihr Facharzt für Orthopädie in Berlin. Chirotherapie und Elektrotherapie", "author": null, "url": null, "hostname": null, "description": "Chirotherapie, Elektrotherapie und mehr bietet Ihnen Dr. med. Hans-Detlef Dewitz - Ihr Facharzt für Orthopädie in Berlin Wilmersdorf.", "sitename": "Dr. med. Hans-Detlef Dewitz", "date": "2021-12-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ihr Facharzt für Orthopädie in Berlin\nPraxis Dr. med. Hans-Detlef Dewitz\nHaben Sie Fragen zu bei Ihnen bestehenden Beschwerden und Erkrankungen oder die Vermutung, dass bei Ihnen eine Erkrankung aus dem orthopädisch / unfallchirurgischen Bereich vorliegt, dann nehmen Sie bitte Kontakt mit meiner Praxis auf.\nDurch eine stetige Fort- und Weiterbildung des gesamten Ärzte- und Praxisteams bieten wir Ihnen das gesamte Spektrum der modernen konservativ-orthopädischen Therapieverfahren und ganzheitlichen alternativen Heilmethoden auf dem neusten Stand der Wissenschaft an.\nUm zielgerichtete diagnostische Schritte einleiten zu können und um ein ganz individuell auf Sie zugeschnittenes Therapiekonzept erstellen zu können, ist eine ausführliche Befragung und gründliche klinische Untersuchung erforderlich. Durch die Erstellung eines individuellen ganzheitlichen Behandlungskonzeptes lassen sich nach meiner Erfahrung operative Eingriffe häufig vermeiden.\nRöntgenuntersuchungen des gesamten Bewegungsapparates sind sofort möglich. Somit kann nach Unfällen und Verletzungen sowie bei chron. deg. Veränderungen am Bewegungsapparat schnell und effizient eine Diagnose gestellt und gleich behandelt werden.\nUntersucht werden können alle Extremitätengelenke, die gesamte Wirbelsäule einschließlich des Beckens, der Hemithorax sowie der Schädel. Die Röntgenanlage unterliegt den neuesten und aktuellsten Strahlenschutzbestimmungen. Hierdurch kann die Strahlenbelastung so gering wie möglich gehalten werden. Auch strahlenarme Untersuchungen bei Kindern und Jugendlichen sind möglich.\nSonografie, auch umgangssprachlich Ultraschall genannt, ist die Anwendung von Ultraschall als bildgebendes Verfahren zur Untersuchung von organischem Gewebe. Hierdurch lassen sich viele krankhafte Veränderungen an den Gelenken oder des Muskelgewebes schnell und sicher erkennen und darstellen oder auch sicher ausschließen. Diese Methode eignet sich auch hervorragend zur Verlaufskontrolle mit Feststellung des Heilungsprozesses krankhafter Veränderungen schonen und ohne jede Strahlenbelastung. Die Sonografie stellt somit eine große Bereicherung der diagnostischen Möglichkeiten in der konservativen Orthopädie dar.\nDie Kernspintomografie oder Magnetresonanztherapie (MRT) ist ein modernes Verfahren zur Darstellung des Körpers in verschiedenen Ebenen. Die zu untersuchende Körperregion wird hierbei in ein starkes Magnetfeld gebracht und das Gewebe zur Aussendung von messbaren Signalen angeregt. Diese werden registriert und mithilfe eines leistungsstarken Computers zu einem Bild verarbeitet. Die Kernspintomografie als diagnostische Methode ohne Röntgenstrahlenbelastung oder andere ionisierende Strahlung hat heute einen festen Stellenwert. Die MRT-Untersuchungen werden kurzfristig in enger Kooperation mit dem Diagnose Centrum am Emser Platz in Berlin-Wilmersdorf durchgeführt.\nDie Chiropraktik (griech. \"Handtechnik\") oder auch Manualtherapie, ist eine Behandlungstechnik von Ärzten ausgeführt, der die natürliche Beweglichkeit von Gelenken durch Einsatz verschiedener spezieller Handgriffe erreicht wird.\nEs ist die Behandlung von rückbildungsfähigen Funktionsstörungen der Wirbelsäule und der Gelenke durch Handgriffe. Es werden durch die Chiropraktik Blockaden gelöst, die durch falsche Bewegung, falsche Haltung, falsches Liegen, Unfälle und andere mechanische Einwirkungen entstanden sind. Eine Blockierung führt nach einiger Zeit zu Schmerzen und vielfältigen Beschwerden, die oft gar nicht mit der Wirbelsäule in Verbindung gebracht werden.\nBlockierungen gibt es nicht nur an den Gelenken der Wirbelsäule und der Rippen, sondern auch an den großen und kleinen Gelenken von Armen, Beinen, Händen und Füßen. Auch diese Blockierungen können Beschwerden hervorrufen. Gelenkblockaden führen zu verminderter Beweglichkeit, Schmerzen und Verspannungen und einer verminderten Belastbarkeit und Leistungsfähigkeit. Auch jahrelang bestehende Beschwerden können nach Lösen von Blockierungen verschwinden. Dies kann schon nach der ersten Behandlung sein, es kann aber auch sein, dass vor allem bei lange bestehenden Blockierungen mehrere Behandlungen nötig sind und es nach der ersten Therapie sogar zu einer vorübergehenden Verschlimmerung kommt.\nDurch die Chiropraktik können über die Behandlung des Bewegungsapparates die Schmerzen gelindert werden. Durch die Auswirkung auf das Nervensystem steigern sich das Wohlbefinden und die Gesundheit im gesamten Organismus und die Selbstheilungskräfte sollen aktiviert werden.\nIch habe meine chirotherapeutische Ausbildung im MWE Dr. Karl-Sell-Ärzteseminar, Isny Neutrauchburg, erworben und verfüge über jahrzehntelange Erfahrung auf diesem Therapiegebiet. Ich führe die von der Ärztekammer vergebene Zusatzbezeichnung für Chirotherapie bereits seit dem 21.01.1993.\nWir bieten ihnen ein umfangreiches Spektrum klassischer konservativ orthopädischer Therapieleistungen an. Hierzu gehören insbesondere physikalischen Therapiemöglichkeiten. Bei der Reizstromtherapie wird mit unterschiedlichen Stromformen (galvanische, nieder- und mittenfrequente Ströme) behandelt. Die Stromstärken und Frequenzen werden individuell der Behandlung angepasst.\nDer Begriff Injektion kommt vom lateinischen iniectum (hineinwerfen, einflößen). Bei einer Injektion werden durch Stichverletzung der Haut mittels einer Hohlnadel und Spritze ein flüssiges Medikament oder andere Stoffe (z. B. Kontrastmittel) als wässrige oder ölige Lösung in das Gewebe oder Gefäßsystem verabreicht (appliziert). Injektionen kann man z. B. subcutan, intramuskulär oder intravenös injizieren.\nIGEL ist die Abkürzung für Individuelle GEsundheitsLeistungen. Es handelt sich dabei um ärztliche Leistungen, die nicht Bestandteil der gesetzlichen Krankenversicherung sind. Die Kassenärztliche Bundesvereinigung (KBV) sieht diese Leistungen im Einzelfall aber als sinnvoll und nützlich an. Sie dürfen daher auf Wunsch des Patienten erbracht werden, wobei allerdings kein Erstattungsanspruch gegenüber der Krankenkasse besteht. Die Kosten der Behandlungen sind vom Patienten zu begleichen.\nOsteoporose zählt zu den zehn bedeutendsten Krankheiten der Gegenwart. Allein in Deutschland leiden zwischen fünf und sieben Millionen Menschen an \"Knochenschwund\".\nGesunde Knochenstruktur\nKnochenstruktur mit Osteoporose\nDa die Abnahme der Knochendichte, die zur Osteoporose führt, jedoch in der Regel zunächst keine Beschwerden verursacht, hat die Früherkennung dieses Zustandes eine besondere Bedeutung, um krankhaften Knochenbrüchen vorzubeugen. Eine Osteoporose kann umso erfolgreicher therapiert werden, je früher die Behandlung begonnen wird.\nDie Knochendichtemessung (Osteodensitometrie) ist die diagnostische Methode zur Früherkennung bei Osteoporose. Ich biete die Möglichkeit zur schonenden Osteoporose-Diagnostik mittels schmerzfreier DXA-Messung in Zusammenarbeit mit dem Diagnose Centrum am Emser Platz in Berlin-Wilmersdorf.\nArzthelferin\nMedizinische Fachangestellte\nMedizinische Fachangestellte\nMedizinische Fachangestellte\nSie finden unsere Praxis in der Bundesallee 48 B in 10715 Berlin\nMontag\n08:00 - 12:00\n15:00 - 18:00\nDienstag\n08:00 - 12:00\nMittwoch\n08:00 - 12:00\nDonnerstag\n08:00 - 12:00\n15:00 - 18:00\nFreitag\n08:00 - 12:00\nDr. med. Hans-Detlef Dewitz Orthopädie\nBundesallee 48 B\n10715 Berlin\nTelefon: 030 8730368\n[030 8730368](tel:030 8730368)", "language": null, "image": null, "pagetype": null, "links": ["/", "#tm-fullscreen", "#tm-top-b", "#tm-top-c", "#tm-top-d", "#tm-bottom-a", "#tm-bottom-d", "#offcanvas", "/", "#tm-bottom-c", "#tm-bottom-d", "#tm-bottom-d", "#tm-bottom-c", "#tm-bottom-d", "#tm-bottom-d", "javascript:void(0)", "#", "tel:030 8730368", "/impressum-datenschutz.html", "#tm-fullscreen", "#tm-top-b", "#tm-top-c", "#tm-top-d", "#tm-bottom-a", "#tm-bottom-d", "tel:030 8730368"]}