{"title": "Die Gründe für Impfmüdigkeit messen und Entwicklungen beobachten", "author": "Lisa Steinmeyer korrespondierende Autorin lisa steinmeyeruni-erfurtde", "url": "https://www.trillium.de/zeitschriften/trillium-immunologie/archiv/ausgaben-2019/heft-32019/aus-der-grundlagenforschung/die-gruende-fuer-impfmuedigkeit-messen-und-entwicklungen-beobachten.html", "hostname": "trillium.de", "description": "Impfmüdigkeit verhindert, dass impfpräventable Krankheiten eliminiert werden – wie zum Beispiel das stetige Verschieben des Eliminationsziels für Masern zeigt. Im Umgang mit Impfmüdigkeit ist es entscheidend, genau zu identifizieren, aus welchen Gründen Individuen sich selbst bzw. ihre Kinder nicht impfen lassen. Nicht alle ausgelassenen Impfungen sind auf eine grundsätzliche und absichtsvolle Ablehnung von Impfungen zurückzuführen. Das 5C-Modell identifiziert psychologische Gründe des Nicht-Impfens (Confidence, Complacency, Constraints, Calculation, Collective Responsibility) und ermöglicht es so, gezielt Interventionen zur Veränderung dieser Gründe zu entwickeln. Ein regelmäßiges Monitoring der Ausprägung der psychologischen Gründe zusätzlich zu den Impfquoten ist wichtig, um rechtzeitig auf Entwicklungen, die Präventions- und Eliminationsziele gefährden könnten, zu reagieren.", "sitename": "Trillium GmbH Medizinischer Fachverlag", "date": "2022-12-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Gründe für Impfmüdigkeit messen und Entwicklungen beobachten\nEinleitung\nImpfen ist eine der bedeutendsten Entdeckungen der Menschheit. Diese Form der Prävention kann geimpfte Personen unmittelbar vor schwerwiegenden Infektionskrankheiten schützen und bei einer ausreichend hohen Impfquote in einer Population sogar einer Infektion ungeimpfter Personen vorbeugen (Herdenimmunität bzw. Gemeinschaftsschutz) und Krankheiten eliminieren [1]. Anfang 2019 setzte die Weltgesundheitsorganisation (WHO) vaccine hesitancy, also Impfmüdigkeit, auf die Liste der zehn größten Bedrohungen für die globale Gesundheit [2]. Unter dem Begriff Impfmüdigkeit fasst die WHO das Phänomen zusammen, dass Individuen Impfungen verzögert oder gar nicht durchführen lassen, obwohl die notwendigen Impfstoffe zugänglich sind [3]. Die Gründe für Impfmüdigkeit sind komplex und kontextspezifisch [3]. Bereits im Jahr 2013 legte die WHO im „Global Vaccine Action Plan“ das strategische Ziel fest, Impfmüdigkeit zu reduzieren und damit Impflücken zu schließen [4]. Auch in Deutschland gibt es Impflücken. Das Robert Koch-Institut (RKI) führt ein regelmäßiges Monitoring der Impfquoten auf der Ebene der Bundesländer durch. Mithilfe der Daten zum Impfstatus aus den Schuleingangsuntersuchungen und der KV-Impfsurveillance (KV – Kassenärztliche Vereinigung) werden immer wieder Impflücken diagnostiziert, beispielsweise bei der zweiten Masern-Impfung zum Zeitpunkt der Schuleingangsuntersuchung oder der HPV-Impfung [5, 6]. Während das RKI über die regionalen Durchimpfungsraten detailliert Auskunft geben kann (siehe z. B. www.vacmap.de), bleiben die individuellen, psychologischen Gründe für Impflücken häufig unklar.\nImpfeinstellung – Impfskepsis\nDie Entscheidung für oder gegen eine Impfung wird von verschiedenen Faktoren beeinflusst. Beispielsweise spielt die individuelle Einstellung zum Impfen eine Rolle [7, 8]. Ergebnisse der repräsentativen Infektionsschutzstudie der Bundeszentrale für gesundheitliche Aufklärung (BZgA) zeichnen für Deutschland auf den ersten Blick ein positives Gesamtbild. Impfungen werden grundsätzlich (eher) befürwortet (befürwortend: 54 %, eher befürwortend: 23 %); nur ein sehr kleiner Teil der Allgemeinbevölkerung äußert zum Thema Impfen eine (eher) ablehnende Einstellung (eher ablehnend: 3 %, ablehnend: 2 %) [9]. Die Entwicklung der generellen Impfeinstellung verlief im Zeitraum von 2012 bis 2016 positiv. Während der Anteil der (eher) Ablehnenden relativ konstant blieb, nahm der Anteil der beim Thema Impfen Unentschlossenen im Zeitverlauf ab. Allerdings ist 2016 der Anteil der Unentschlossenen mit 18 % [9] immer noch hoch und kann im Zweifelsfall das Ziel der Elimination von Infektionskrankheiten gefährden.\nDie Studie der BZgA liefert Hinweise darauf, wie die Impfeinstellung das Impfverhalten beeinflusst: So geben Befragte mit einer (eher) ablehnenden Impfeinstellung im Vergleich zu Befragten mit einer (eher) befürwortenden Impfeinstellung häufiger an, in den letzten Jahren eine Impfung ausgelassen zu haben (46 % vs. 25 %) [9]. Diese Ergebnisse weisen darauf hin, dass Impflücken in Deutschland auch durch Impfmüdigkeit begünstigt werden. Personen, die eine Impfung nicht haben durchführen lassen, sind jedoch nicht automatisch der Gruppe der Impfgegner zuzuordnen; auch kann man nicht darauf schließen, dass eine Impfung absichtsvoll und nach bewusster Entscheidung ausgelassen wurde. Nicht-Impfen kann viele verschiedene Gründe haben; darauf gehen wir weiter unten ein. Zunächst ist es jedoch wichtig, Impfgegner von Skeptikern und Unentschlossenen zu unterscheiden.\nImpfgegner, die auf Englisch auch als vaccine denier bezeichnet werden, lassen sich nicht durch Argumente überzeugen. Sie haben eine sehr negative Einstellung zum Thema Impfen, ignorieren jegliche wissenschaftliche Evidenz und nehmen aktiv Gegenpositionen ein. Interventionen zur Steigerung der Impfbereitschaft oder Veränderung der Einstellung zum Impfen werden daher mit hoher Wahrscheinlichkeit bei Impfgegnern nicht die gewünschten Effekte erzielen (siehe nächstes Kapitel für den Umgang mit Techniken von Impfgegnern) [10]. Unentschlossenheit und Skepsis hingegen sind Ausdruck und Triebfeder einer wissbegierigen Gesellschaft, die aus vielen verfügbaren Informationen auswählen kann – beziehungsweise muss. Aus psychologischer Perspektive kennzeichnet sich Impfskepsis dadurch, dass wissenschaftliche Fakten in die Bewertung von Behauptungen einbezogen werden und entscheidungsrelevant sind [10]. Haltungen und Einstellungen werden also angesichts neuer Evidenz aktualisiert und verändert. Dieser Wissensdurst kann, wenngleich der Prozess mühsam ist, eine Chance sein, mit guten Informationen wichtige Überzeugungsarbeit zu leisten. Im Umgang mit Impfmüdigkeit ist es daher entscheidend, genau zu identifizieren, aus welchen Gründen Individuen sich nicht impfen lassen.\nGründe des (Nicht-)Impfens messen und gezielt intervenieren\nInternationale Studien zeigen, dass neben der Impfeinstellung weitere Faktoren eine Rolle spielen [8]. In der Psychologie werden diese Faktoren als Antezedenzien bezeichnet. Das „5C-Modell“ fasst die Antezedenzien des (Nicht-)Impfens zusammen [11]:\n- Confidence (Vertrauen in die Sicherheit und Effektivität von Impfungen);\n- Constraints (Barrieren in der Ausführung, z. B. Stress, Zugangsschwierigkeiten);\n- Complacency (Risikowahrnehmung von impfpräventablen Krankheiten);\n- Calculation (rationale Abwägung von Nutzen und Risiken von Impfungen, ausschweifende Informationssuche);\n- Collective Responsibility (Verantwortungsgefühl für die Gemeinschaft).\nMithilfe von 5 bzw. 15 Fragen (psychometrisch validierte Kurz- bzw. Lang-Skala) können diese Antezedenzien erfasst werden. Je nachdem, wie sie in einer Zielpopulation ausgeprägt sind, sind unterschiedliche Interventionen geeignet, um Impflücken zu verringern [12]. Tabelle 1 führt für die fünf Antezedenzien die Definition, das zugehörige Item der Kurz-Skala und Beispiele für zielgerichtete Interventionen an.\n|Antezedenzien laut 5C-Modell||Definition||Beispiel-Item (7-stufige Antwortskala)||Beispielhafte Intervention|\n|Confidence |\n(Vertrauen)\n|Das Ausmaß an Vertrauen in die Effektivität und Sicherheit von Impfungen, das Gesundheitssystem und die Motive der Entscheidungsträger.||Ich habe vollstes Vertrauen in die Sicherheit von Impfungen.||Confidence gering ausgeprägt: |\n|Complacency (Risiko-Wahrnehmung)||Die Wahrnehmung von Krankheitsrisiken und ob Impfungen als notwendig angesehen werden.||Impfungen sind überflüssig, da die Krankheiten, gegen die sie schützen sollen, kaum noch auftreten.|| |\nComplacency hoch ausge-prägt:\n|Constraints (Barrieren in der Ausführung, auch: Convenience)||Das Ausmaß wahrgenommener struktureller Hürden wie Stress, Zeitnot oder Aufwand.||Alltagsstress hält mich davon ab, mich impfen zu lassen.|| |\nConstraints hoch ausgeprägt:\n|Calculation (Berechnung)||Das Ausmaß aktiver Informationssuche und bewusster Evaluation von Nutzen und Risiken von Impfungen.||Wenn ich darüber nachdenke, mich impfen zu lassen, wäge ich sorgfältig Nutzen und Risiken ab.|| |\nCalculation hoch ausgeprägt:\n|Collective Responsibility (Verantwortungs-gefühl für die Gemeinschaft)||Das Ausmaß prosozialer Motivation, durch die eigene Impfung zur Reduzierung der Krankheitsübertragung beizutragen und damit andere indirekt zu schützen, z. B. kleine Kinder oder Kranke.||Wenn alle geimpft sind, brauche ich mich nicht auch noch impfen zu lassen. (umgekehrt codiert)|| |\nCollective Responsibility ge-ring ausgeprägt:\nTab. 1: Erfassen der Antworten auf einer 7-stufigen Skala: 1 stimme keinesfalls zu, 2 stimme nicht zu, 3 stimme eher nicht zu, 4 neutral, 5 stimme eher zu, 6 stimme zu, 7 stimme voll und ganz zu. Die lange Version des Fragebogens mit 15 Items ist zugänglich unter [11]. Ausführlichere Erläuterungen zu Beispiel-Interventionen sind unter [12] zu finden.\nDie 5C-Skala wurde bereits eingesetzt, um zugrundeliegende Motive für das (Nicht-)Impfen in der Deutschland-repräsentativen Infektionsschutzstudie der BZgA zu identifizieren [9, 12]. Hier zeigt sich, dass fehlendes Vertrauen (Confidence) und eine gering ausgeprägte Risikowahrnehmung impfpräventabler Krankheiten (Complacency) zwar eine wichtige Rolle bei der Impfentscheidung spielen – es ist aber vor allem der Faktor Constraints (praktische Barrieren und Stress), der besonders hervorsticht [12]. Spielen praktische Barrieren eine große Rolle, dann sollten Hürden für Impfungen reduziert werden – beispielsweise indem Ärzte Impferinnerungen versenden [13]. Zudem sollten Arztpraxen ihre Patientinnen und Patienten stärker dazu einladen oder auffordern, sie auf Impfungen anzusprechen [14]. Eine weitere Möglichkeit ist es, zusätzliche Impfangebote zu schaffen, beispielsweise durch Betriebsärztinnen und -ärzte, Gesundheitsämter und Medizinische Fachangestellte [15] oder in Form des Präventionsbusses [16] sowie abrechnungstechnische Hürden für das fachübergreifende Impfen abzubauen.\nBei Complacency ist es wichtig, das Risiko der Krankheit zu betonen und über Folgeerkrankungen aufzuklären, beispielsweise indem darauf hingewiesen wird, dass eine Influenza-Erkrankung auch zu einer Sepsis führen kann [17] und das Herzinfarktrisiko erhöht [18]. Im Fall von Masern kann über die Gehirnerkrankung SSPE als schwere, wenn auch seltene Spätfolge [19], aufgeklärt werden. Wenn sich fehlendes Vertrauen (Confidence) als eine relevante Ursache für Impfmüdigkeit erweist, ist es wichtig, bei jungen Eltern positive erste Berührungspunkte mit dem Thema Impfen zu schaffen, wodurch wiederum die Entwicklung einer positiven Impfeinstellung unterstützt wird [20]. Dazu können eine frühzeitige Impfaufklärung sowie schmerz- und stressfreies Impfen als wichtige Säulen der Vertrauensbildung beitragen. Gleichzeitig gilt es bei fehlendem Vertrauen, Falschinformationen und Impf-Mythen zu entkräften. Effektive Kommunikationsstrategien werden auf der Grundlage wissenschaftlicher Untersuchungen entwickelt und bereitgestellt. Für den Dialog zwischen Arzt und Patienten eignet sich beispielsweise die Verwendung der Gesprächstechnik motivational interviewing, bei der es u. a. darum geht, dem Gegenüber mit Empathie und Verständnis zu begegnen und eine starke persönliche Impfempfehlung auszusprechen [21, 22]. Werden Falschinformation und Mythen angeführt, gilt es die Techniken aufzudecken, die von Impfgegnern typischerweise verwendet werden. Beispielsweise führen Impfgegner häufig Verschwörungstheorien an oder stellen die Faktenlage in verzerrter Weise dar und ziehen falsche Schlüsse. Techniken, Beispiele und mögliche Antworten finden sich in der WHO-Handreichung [10] (englischsprachig) und bei [14]. Studien bestätigen die Effektivität dieser Vorgehensweise [23], allerdings beziehen sich die Erkenntnisse derzeit nur auf öffentliche Debatten (z. B. Radio); eine Testung im Patientendialog steht noch aus.\nZur Veränderung der Collective Responsibility gilt es, über die Mechanismen des Gemeinschaftsschutzes (Herdenimmunität) aufzuklären. Hier zeigen Studien, dass die Kommunikation dieses Zusatznutzens – nämlich den Schutz anderer durch die eigene Impfung – dazu beitragen kann, dass die Impfbereitschaft steigt [24].\nCalculation kann ein Indikator dafür sein, dass der Bedarf nach Informationen sehr hoch ist und zeigt an, inwieweit eine Informationskampagne sinnvoll wäre. Auf gute Informationsangebote zu verweisen kann also bei hoher Calculation sinnvoll sein, beispielsweise auf das Impfportal www.impfen-info.de der BZgA, das auch eine Entscheidungshilfe zur Masern-Mumps-Röteln-Impfung anbietet oder aufzeigt, was bei einer Entscheidung gegen das Impfen zu beachten ist.\nDer Fokus von Interventionen liegt häufig auf soziodemografischen Aspekten. Soziodemografische Merkmale erleichtern es, Zielgruppen zu bilden und Einzelpersonen zu identifizieren und anzusprechen. Dennoch lohnt es sich, zwischen diesen Personenmerkmalen und psychologischen Gründen des Nicht-Impfens zu differenzieren. Die Ergebnisse der „Studie zur Gesundheit von Kindern und Jugendlichen in Deutschland“ (KiGGS) zeigen auf, dass sich die erreichten Impfquoten für einzelne Impfungen nach soziodemografischen Merkmalen (z. B. Kindesalter, Sozialstatus, Migrationshintergrund, Bundesgebiet) unterscheiden [25]. Es zeichnet sich jedoch kein einheitliches Muster ab. Bestimmte Kombinationen von soziodemografischen Merkmalen können mit der Ausprägung von psychologischen Gründen einhergehen. Beispielsweise vermuten die KiGGS-Autoren, dass Kinder mit Migrationshintergrund beider Elternteile Impflücken aufweisen, die auf „die Verhältnisse in den Herkunftsländern oder Zugangsbarrieren zum Versorgungssystem zurückzuführen sind“ [25, S. 419]. Nicht der Migrationshintergrund selbst bedingt die Impfmüdigkeit, sondern die damit einhergehenden Umstände. Deshalb bieten soziodemografische Merkmale alleine wenig Anhaltspunkte für Interventionen, die auf individuelle, psychologische Gründe von Impfentscheidungen abzielen [8].\nWas bei der Einführung einer (teilweisen) Impfpflicht bedacht werden sollte\nEine Intervention, die auf struktureller Ebene immer wieder diskutiert wird, ist die Einführung einer teilweisen Impfpflicht in Deutschland. So kündigte das Bundesministerium für Gesundheit im Mai 2019 – als Reaktion auf die steigende Anzahl an Masern-Ausbrüchen und die bestehenden Impflücken – die Einführung einer Impfpflicht für Kinder und Betreuer/-innen in Kindergärten und Schulen an, sowie für Personal in Krankenhäusern und Arztpraxen [26]. Eine solche Maßnahme sollte, auch aus psychologischer Sicht, sorgfältig abgewogen werden [27]. Beispielsweise gibt es Evidenz aus einem kontrollierten Experiment, dass eine Verpflichtung zu einzelnen Impfungen die Bereitschaft, nicht-verpflichtende Impfungen durchführen zu lassen, eher verringern kann [28]. Aus dem Kontext anderer Länder wie z. B. Frankreich ist bekannt, dass nicht-verpflichtende Impfungen seltener wahrgenommen werden. An dem aktuellen Gesetzesvorschlag ist zudem zu bemängeln, dass er die Zielgruppe der nach 1970 Geborenen nicht adressiert. Insbesondere diese Zielgruppe weist allerdings nach wie vor deutliche Impflücken auf [29]; es entfielen im Jahr 2017 30 % der Masern-Fälle auf 20- bis 39-Jährige [30]. Darüber hinaus ist der Mehrheit der nach 1970 Geborenen (75 %) nicht bekannt, dass überhaupt eine Impfempfehlung für ihre Altersgruppe besteht [9]. Bereits die erste Impfpflicht, das Reichsimpfgesetz 1874 gegen Pocken, ging mit großen Widerständen aus der Bevölkerung einher. Die damals angeführten Argumente sind vergleichbar mit den heutigen. So wurden u. a. die Sicherheit der Impfung und eingeschränkte Persönlichkeitsrechte moniert [31]. Die Deutsche Gesellschaft für Psychologie schließt daher in ihrer Stellungnahme zum Masernschutzgesetz, dass der Gesetzesentwurf nur „in unzureichendem Maße die möglichen Nachteile und Konsequenzen der Einführung einer teilweisen Masernimpfpflicht [berücksichtigt]. Weiterhin werden evidenzbasierte Alternativen zur Erhöhung der Impfquoten ignoriert.“ [27, S. 3]. Die auch oben genannten evidenzbasierten Alternativen zu einer teilweisen Impfpflicht sollten zunächst in Deutschland auf Wirksamkeit geprüft werden, bevor verpflichtende Maßnahmen mit möglichen negativen Auswirkungen auf das Impfwesen eingeführt werden.\nEntwicklungen beobachten (Monitoring)\nDie 5C-Skala eignet sich als Grundlage für zielgerichtete Interventionen und kann auch für ein großflächiges Monitoring genutzt werden. Für Entscheidungsträger hat die Erfassung der psychologischen Antezedenzien (zusätzlich zu den Impfquoten) wesentliche Vorteile: Das Monitoring der Impfmüdigkeit bzw. -akzeptanz erlaubt es, den Status quo sowie Veränderungen zu beobachten und frühzeitig zu detektieren. Außerdem können die Daten für eine zielgerichtete Intervention und deren Evaluation verwendet werden [11, 12]. Ein globales Monitoring von Impfmüdigkeit gibt es seit 2014, initiiert von der WHO und dem United Nations International Children's Emergency Fund (UNICEF). In einem standardisierten Fragebogen geben zumeist Leiter der nationalen Immunisierungsprogramme Auskunft über Impfmüdigkeit in den Mitgliedstaaten. Dabei handelt es sich größtenteils um Expertenmeinungen, die nicht auf empirischen Daten basieren [32]. In Deutschland gab es bisher kein routinemäßiges, validiertes Monitoring-System, das die Gründe von Impfmüdigkeit systematisch erfasst. In der regelmäßig durchgeführten Infektionsschutzstudie der BZgA wurde die 5C-Kurz-Skala ab 2016 aufgenommen [9, 33]. Dieses Vorgehen erlaubt, zukünftige Trends zu identifizieren; es ist daher wünschenswert, wenn dies fortgeführt wird.\nFazit für die Praxis\nUm Impflücken zu schließen, müssen die psychologischen Gründe des Nicht-Impfens bekannt sein. Psychologische Erkenntnisse zum Thema Impfmüdigkeit können helfen, Interventionen künftig gezielter zu entwickeln und dem Ziel der Kontrolle und Elimination von Infektionskrankheiten so näher zu kommen. Die bisher implementierten Monitoring-Maßnahmen sowohl auf globaler als auch auf nationaler Ebene sind hierfür erste wichtige Schritte.\nDie 5C-Skala bietet die Möglichkeit, die psychologischen Gründe für Impfverhalten zu beobachten. Aktuelle Erkenntnisse, die mithilfe der 5C-Skala gewonnen wurden, zeigen, dass deutschlandweit vor allem praktische Barrieren eine große Rolle spielen. Während Impfgegner eine zahlenmäßig untergeordnete Rolle spielen, sollte im Umgang mit Impfmüdigkeit immer auch bedacht werden, wie man Impfen einfacher gestalten und praktische Barrieren abbauen kann.", "language": null, "image": null, "pagetype": "article", "links": ["/", "/", "/mytrillium.html", "/", "/biomarker.html", "/akademie/cme-portal.html", "/zeitschriften.html", "/zeitschriften/trillium-diagnostik.html", "/zeitschriften/trillium-diagnostik/trillium-diagnostik-ausgaben-2023/td-heft-3/2023-multiplexdiagnostik.html", "/zeitschriften/trillium-diagnostik/ausgaben-2022/sonderausgabe-tdp-1/2022-digitale-transformation.html", "/zeitschriften/trillium-diagnostik/bestellung.html", "/zeitschriften/trillium-diagnostik/archiv.html", "/zeitschriften/trillium-diagnostik/fachbeirat.html", "/zeitschriften/trillium-diagnostik/themenvorschau.html", "/zeitschriften/trillium-diagnostik/mediadaten.html", "/zeitschriften/trillium-diagnostik/partnerverbaende.html", "/zeitschriften/trillium-krebsmedizin.html", "/zeitschriften/trillium-krebsmedizin/2023/tk-heft-6/2023-antikoerper-drug-konjugate.html", "/zeitschriften/trillium-krebsmedizin/bestellung.html", "/zeitschriften/trillium-krebsmedizin/archiv.html", "/zeitschriften/trillium-krebsmedizin/fachbeirat.html", "/zeitschriften/trillium-krebsmedizin/themenvorschau.html", "/zeitschriften/trillium-krebsmedizin/mediadaten.html", "/zeitschriften/trillium-krebsmedizin/unsere-partner.html", "/zeitschriften/trillium-immunologie.html", "/zeitschriften/trillium-immunologie/archiv.html", "/zeitschriften/trillium-immunologie/bestellung.html", "/en/journals/trillium-extracellular-vesicles.html", "/en/journals/trillium-pathology.html", "/marktuebersichten.html", "/fachbereiche.html", "/fachbereiche/haematologie-haemostaseologie.html", "/fachbereiche/haematologie-haemostaselogie/haemostaseologie.html", "/fachbereiche/haematologie-haemostaselogie/haematologie.html", "/fachbereiche/humangenetik-seltene-erkrankungen.html", "/fachbereiche/immunologie.html", "/fachbereiche/klinische-chemie-immundiagnostik.html", "/fachbereiche/management-it.html", "/fachbereiche/mikrobiologie-virologie.html", "/fachbereiche/onkologie-haematoonkologie.html", "/fachbereiche/onkologie-haematoonkologie/leukaemien-und-lymphome.html", "/fachbereiche/onkologie-haematoonkologie/solide-tumoren.html", "/fachbereiche/pathologie.html", "/fachbereiche/transfusions-transplantationsmedizin.html", "/akademie.html", "/akademie/cme-portal.html", "/akademie/workshops.html", "/akademie/onkologisches-symposium-2023.html", "/akademie/ivd-symposium-2024.html", "/services/software.html", "/akademie/trillium-akademie-kontaktformular.html", "/services.html", "/biomarker.html", "/services/coronavirus-sars-cov-2.html", "/services/veranstaltungskalender.html", "/mytrillium/registrieren.html", "/services/mediadaten.html", "/services/software.html", "/mytrillium.html", "/mytrillium.html", "/mytrillium/registrieren.html", "/mytrillium/ueber-mytrillium.html", "/zeitschriften.html", "/zeitschriften/trillium-immunologie.html", "/zeitschriften/trillium-immunologie/archiv.html", "/zeitschriften/trillium-immunologie/archiv/ausgaben-2019.html", "/zeitschriften/trillium-immunologie/archiv/ausgaben-2019/heft-32019.html", "/zeitschriften/trillium-immunologie/archiv/ausgaben-2019/heft-32019/aus-der-grundlagenforschung.html", "/zeitschriften/trillium-immunologie/archiv/ausgaben-2019/heft-32019/aus-der-grundlagenforschung/die-gruende-fuer-impfmuedigkeit-messen-und-entwicklungen-beobachten.html", "https://www.who.int/emergencies/ten-threats-to-global-health-in-2019", "https://afro.who.int/sites/default/files/2017-06/9789241504980_eng.pdf", "http://www.euro.who.int/en/health-topics/disease-prevention/vaccines-and-immunization/publications/2016/best-practice-guidance-how-to-respond-to-vocal-vaccine-deniers-in-public-2016", "https://doi.org/10.1007/s00103-019-02899-w", "https://praeventionsbus.charite.de/informationen_zum_projekt/", "https://www.rki.de/DE/Content/Infekt/EpidBull/Merkblaetter/Ratgeber_Masern.html", "https://doi.org/10.1007/s00103-019-02901-5", "https://www.bundesgesundheitsministerium.de/impfpflicht.html", "https://doi.org/10.1007/s00103-019-02902-4", "https://www.dgps.de/fileadmin/documents/Stellungnahmen/Stellungnahme_Impfpflicht_DGPs_20190531.pdf", "https://www.lgl.bayern.de/gesundheit/praevention/impfen/doc/5_nationale_impfkonferenz_2017_berichtsband.pdf", "/zeitschriften/trillium-immunologie/trillium-immunologie-ausgaben-2021/wie-waere-es-mit-t-zell-induzierenden-impfstoffen-gegen-infektionserreger.html", "/zeitschriften/trillium-immunologie/archiv/heft-4/2020/impfstoffentwicklung-gegen-die-pandemie-erste-impfstoffe-auf-der-zielgeraden.html", "/zeitschriften/trillium-immunologie/archiv/heft-4/2020/infektionsletalitaet-von-sars-cov-2-eine-immunologische-fragestellung.html", "/zeitschriften/trillium-immunologie/archiv/trillium-immunologie-ausgaben-2020/heft-2/2020-covid-19/design-und-funktionsweise-von-mrna-basierten-impfstoffen-zum-schutz-vor-infektionskrankheiten-covid-19-update.html", "#", "#", "#", "/zeitschriften/trillium-immunologie/archiv/ausgaben-2019/heft-32019/aus-der-grundlagenforschung/design-und-funktionsweise-von-mrna-basierten-impfstoffen-zum-schutz-vor-infektionskrankheiten.html", "#", "/zeitschriften/trillium-diagnostik.html", "/zeitschriften/trillium-krebsmedizin.html", "/zeitschriften/trillium-immunologie.html", "/en/journals/trillium-extracellular-vesicles.html", "/en/journals/trillium-pathology.html", "/services/mediadaten.html", "/akademie.html", "/marktuebersichten.html", "/services/coronavirus-sars-cov-2.html", "/biomarker.html", "/ueber-uns.html", "/kontakt.html", "/impressum.html", "/datenschutzerklaerung.html"]}