{"title": "Ganzheitsmedizin", "author": "Avocons-Admin", "url": null, "hostname": null, "description": "28. Oktober 2023 | Ganzheitsmedizin bezieht immer den gesamten Menschen mit ein. Um dauerhafte Heilung zu erreichen genügt es nicht, nur das Krankheitssymptom zu behandeln.", "sitename": "Heilpraktiker bei München am Starnberger See | Naturheilpraxis | Naturheilverfahren", "date": "2020-07-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ganzheitsmedizin\nGanzheitsmedizin bezieht immer den gesamten Menschen mit ein. Um dauerhafte Heilung zu erreichen genügt es nicht, nur das Krankheitssymptom zu behandeln. Zusätzlich zu der\n[medizinischen Diagnostik, Labortests](/diagnostik/) etc. und der damit einhergehenden Therapie des [körperlichen Symptoms,](/erkrankungen/) geht es auch um das, was aus dem seelisch-geistigen Bereich mit hineinwirkt. Nur wenn alle Seins-Ebenen des Menschen in den Heilungsprozess miteinbezogen werden, können die Bedingungen grundlegend beseitigt werden, die zu einer Krankheit geführt haben. Voraussetzung für das Erreichen einer langfristig stabilen Gesundheit ist die engagierte Mitarbeit des Patienten.\nDieser ganzheitliche Therapieansatz wird für viele Menschen, trotz der Errungenschaften der Schulmedizin, immer attraktiver. Es ist bekannt, dass die Schulmedizin im Wesentlichen die Symptome bekämpft und nicht die Ursachen der Krankheit – und somit auch keine umfassenden, tiefgreifenden Lösungen bieten kann. Für jedes Symptom gibt es ein chemisches Präparat: Obwohl Antibiotika sicher ein Segen für die Menschheit sind, schädigen sie gleichzeitig das Immunsystem und die Darmflora. Für Cortison Präparate oder Psychopharmaka gilt Ähnliches.\nInteressantes\nIn meiner\n[Praxis](https://www.demenatvonbehr.de/praxis/) beziehe ich die diagnostischen Möglichkeiten der Schulmedizin, soweit dies erforderlich ist, mit ein. Darüber hinaus biete ich aber [alternative Diagnoseverfahren](/diagnostik/) an, weil die herkömmlichen diagnostischen Verfahren oft wenig Anhaltspunkte bei chronisch-funktionellen [Erkrankungen](https://www.demenatvonbehr.de/erkrankungen/) bieten.\nDieses ist zum Beispiel mit dem von mir angewandten\n[Bioresonanztest](/diagnostik/bioresonanztest/) möglich. Zudem führe ich spezielle Laboruntersuchungen [(z. B. HMA Haarmineralanalyse)](/diagnostik/haarmineralanalye/) und Bluttests mit denen sich schon früh Entgleisungen im Zellstoffwechsel, chronische Entzündungen, Nährstoffdefizite etc. feststellen lassen. So kann ein Ungleichgewicht innerer Funktionen erkannt werden, oder auch ganz konkrete Belastungen zum Beispiel toxischer, viraler oder bakterieller Art festgestellt werden. Diese Untersuchungsmethoden kann und sollte man auch präventiv nutzen, bevor es zu einer Manifestation von Krankheitssymptomen kommt.\nMein Ansatz\nDurch Überwachung der Funktionen einer Entgleisung in Richtung schwererer Schäden vorzubeugen. Diese Betrachtungsweise, dass die Erhaltung der Gesundheit ebenso bedeutsam ist wie die Behandlung von Beschwerden. Ein großes Therapiefeld der ganzheitlichen Medizin sind weiterhin chronische Leiden. Nach eingehender Ursachenforschung entwickle ich für den Patienten einen individuellen Therapieplan, in dem die verschiedenen Behandlungsmethoden, entsprechend dem Bedarf kombiniert werden.\nMeine Vorgehensweise\nIm ersten Schritt verordne ich dem Patienten eine individuelle orale Medikation, die sich zusammensetzen kann aus verschiedenen Mitteln der\n[Phytotherapie,](/therapien/phytotherapie/) [Homöopathie,](/therapien/homoeopathie/) der [orthomolekularen Medizin (Nährstofftherapie)](/therapien/orthomolekulare-therapie/) und probiotischen Präparaten [(Darmsanierung).](/therapien/darmsanierung/) Zur Unterstützung der entgiftenden Maßnahmen kombiniere ich gegebenenfalls verschiedene Verfahren aus meinem Therapiespektrum zum Beispiel, [Colon-Hydro-Therapie](/therapien/darmsanierung/) und [basische Körperwickel zur Entsäuerung.](/therapien/entsaeuerung-mit-basenwickel/) Zur fundamentalen Wiederherstellung der Regulationsfähigkeit, dient die [Cellsymbiosistherapie](/therapien/cellsymbiosis-therapie-nach-dr-kremer/), durch die der Zellstoffwechsel jeder einzelnen Zelle signifikant verbessert wird.\nSo wird das gesamte Immunsystem gestärkt. Sollte das Immunsystem beispielsweise eine starke Belastung durch Viren aufweisen, bringe ich die\n[Mikroimmuntherapie (MIT)](/therapien/mikroimmuntherapie/) zum Einsatz. Mit der MIT lässt sich das gesamte Immunsystem gezielt modulieren – aus der Hyperreaktivität (z.B. Allergie) oder der Hyporeaktivität (Infektanfälligkeit, Immunschwäche) herausführen. In diesem Zusammenhang ist manchmal auch eine [Vitamin-C-Infusion](/therapien/hochdosis-infusionstherapie/) hilfreich.\nWeil chronische Leiden oft mit Vergiftungen einhergehen, hat die\n[Entgiftung](/therapien/schwermetallausleitung/) in der ganzheitlichen Medizin einen besonderen Stellenwert. Jeder von uns ist einer Giftbelastung ausgesetzt – über die Luft, das Grundwasser, über Nahrungsmittel oder aus Baumaterialien in den Gebäuden. Schwermetalle, Insektizide, Pestizide, Fungizide, Lösungsmittel, etc. verseuchen unsere Körper.\nBelastungen durch Toxine\nZ. B. Darmgifte verbleiben oft Jahre im Organismus, werden nicht ausreichend ausgeschieden, im Bindegewebe oder Fettgewebe deponiert und schwächen die Körperfunktionen. Zu den inneren Giften gehört auch die Belastung durch Zahnwerkstoffe, besonders durch Amalgam. Bei Allergien oder Neurodermitis z.B., sind es eher die chemischen Umweltgifte, bei Rheuma vorwiegend körpereigene Toxine aus dem Stoffwechsel, Reste von Bakterien, Viren oder Pilzen, die Symptome verursachen. Ohne Entgiftung des Patienten von chemischen und anderen Schadstoffen kann heute eine Ganzheitstherapie nicht mehr durchgeführt werden.\nSpezielle\n[Therapien](https://www.demenatvonbehr.de/therapien/) hierfür sind unter anderem die [Schadstoffausleitungstherapie](/therapien/schwermetallausleitung/), [Cellsymbiosistherapie,](/therapien/cellsymbiosis-therapie-nach-dr-kremer/) [Basenwickel](/therapien/entsaeuerung-mit-basenwickel/) und die [Darmsanierung.](/therapien/darmsanierung/) Der Darm sorgt zu 80% für die Entgiftung des Organismus und ist somit Zentrum aller Lebensfunktionen. Mit der [Darmsanierung](https://www.demenatvonbehr.de/therapien/darmsanierung/) wird in der Regel bereits über 50% Besserung der Symptome erreicht, gleichgültig welches Leiden vorliegt. Das Immunsystem kommt wieder in Schwung.\nEine weitere Maßnahme bei der Ganzheitsbehandlung, um chronische Leiden positiv zu beeinflussen, ist die Herdsuche. Sie können im Kiefer, in den Nasennebenhöhlen, den Gallengängen, im Darm, den Harnwegen oder in den Genitalorganen liegen. Häufig sind sie der eigentliche Hintergrund für rheumatische Leiden, Neuralgien oder Migräne. Es besteht die Möglichkeit Fokaltoxikosen durch die\n[Bioresonanzdiagnostik](/diagnostik/bioresonanztest/) festzustellen.\nDer Elektrosmog ist ein weiteres Gebiet, von dem eine Bedrohung für den Menschen ausgeht. Auch hierfür gibt es Entstörungsmaßnahmen, die ich in meiner Praxis anbiete.\nFazit:\nWährend des Heilungsprozesses werden sämtliche Aspekte des Krankheitsbildes betrachtet, wahrgenommen und kuriert, um das gesamte System des Patienten auf allen Ebenen (körperlich, seelisch und geistig) in ein gesundes, natürliches Gleichgewicht zurückzuführen. Menschen, die der Ganzheitsmethode ihr Vertrauen schenken, sind herausgefordert sich auf Erkenntnisprozesse einzulassen und Eigenverantwortung für ihre Gesundheit zu übernehmen.\nOft gehen damit Änderungen und Umstellungen in vielen Bereichen einher – angefangen bei der Ernährung, über Lebensgewohnheiten bis zur gesamten Lebenseinstellung.", "language": null, "image": null, "pagetype": "website", "links": ["https://www.demenatvonbehr.de/", "https://www.demenatvonbehr.de/", "https://www.demenatvonbehr.de/praxis/", "https://www.demenatvonbehr.de/ganzheitsmedizin/", null, "#", "https://www.demenatvonbehr.de/therapien/akupunktur/", "https://www.demenatvonbehr.de/therapien/bioresonanztherapie/", "https://www.demenatvonbehr.de/therapien/bioidentische-hormonersatztherapie/", "https://www.demenatvonbehr.de/therapien/homoeopathie/", "https://www.demenatvonbehr.de/therapien/mesotherapie/", "https://www.demenatvonbehr.de/therapien/darmsanierung/", "https://www.demenatvonbehr.de/therapien/entsaeuerung-mit-basenwickel/", "https://www.demenatvonbehr.de/therapien/mikroimmuntherapie/", "https://www.demenatvonbehr.de/therapien/phytotherapie/", "https://www.demenatvonbehr.de/therapien/schwermetallausleitung/", "https://www.demenatvonbehr.de/therapien/cellsymbiosis-therapie-nach-dr-kremer/", "https://www.demenatvonbehr.de/therapien/ernaehrungstherapie/", "https://www.demenatvonbehr.de/therapien/infusionstherapie/", "https://www.demenatvonbehr.de/therapien/orthomolekulare-therapie/", "https://www.demenatvonbehr.de/diagnostik/", "https://www.demenatvonbehr.de/diagnostik/", "https://www.demenatvonbehr.de/diagnostik/bioresonanztest/", "https://www.demenatvonbehr.de/diagnostik/haarmineralanalye/", "https://www.demenatvonbehr.de/diagnostik/speicheltest/", "https://www.demenatvonbehr.de/diagnostik/toxische-belastungen/", "https://www.demenatvonbehr.de/erkrankungen/", "https://www.demenatvonbehr.de/heilpraktikerin-rea-demenat-von-behr/", "https://www.demenatvonbehr.de/kontakt/", "/diagnostik/", "/erkrankungen/", "https://www.demenatvonbehr.de/praxis/", "/diagnostik/", "https://www.demenatvonbehr.de/erkrankungen/", "/diagnostik/bioresonanztest/", "/diagnostik/haarmineralanalye/", "/therapien/phytotherapie/", "/therapien/homoeopathie/", "/therapien/orthomolekulare-therapie/", "/therapien/darmsanierung/", "/therapien/darmsanierung/", "/therapien/entsaeuerung-mit-basenwickel/", "/therapien/cellsymbiosis-therapie-nach-dr-kremer/", "/therapien/mikroimmuntherapie/", "/therapien/hochdosis-infusionstherapie/", "/therapien/schwermetallausleitung/", "https://www.demenatvonbehr.de/therapien/", "/therapien/schwermetallausleitung/", "/therapien/cellsymbiosis-therapie-nach-dr-kremer/", "/therapien/entsaeuerung-mit-basenwickel/", "/therapien/darmsanierung/", "https://www.demenatvonbehr.de/therapien/darmsanierung/", "/diagnostik/bioresonanztest/", "tel:+4981777539958", "tel:+491712696965", "mailto:rea@demenatvonbehr.de", "/datenschutz", "/impressum", "javascript:void(0);", " https://www.doctolib.de/heilpraktiker/muensing/rea-demenat-von-behr?utm_campaign=website-button&utm_source=rea-demenat-von-behr-website-button&utm_medium=referral&utm_content=option-8&utm_term=rea-demenat-von-behr"]}