{"title": "PDF", "author": "PDF", "url": "https://www.leitlinien.de/themen/khk/archiv/pdf/khk-patienten-1-0.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n   \n    \n  \n \n \nProgramm für Nationale VersorgungsLeitlinien \nTräger: \nBundesärztekammer \nArbeitsgemeinschaft der Wissenschaftlic hen Medizinischen Fachgesellschaften \nKassenärztliche Bundesvereinigung \n \nPatientenLeitlinie \nChronische Koronare Herzkrankheit \nKHK \n \nDiese PatientenLeitlinie ist eine Be gleitinformation für Patienten zur \nNationalen VersorgungsLeitlinie KHK \nhttp://www.khk.versorgungsleitlinien.de \nZum Nachweis der wissenschaftlichen Belege (Evidenz) \ngelten die dort angeführten Quellen. \n \nVersion 1.0 \nMärz 2007 \n \n© \n  \n \n         \n \n     \n  \n  \n PatientenLeitlinie zur NVL KHK – März 2007 \n \nHERAUSGEBER \nBundesärztekammer (BÄK) http://www.baek.de\nArbeitsgemeinschaft der Wissenschaftlichen \nMedizinischen Fachgesellschaften (AWMF) http://www.awmf-online.de\nKassenärztliche Bundesvereinigung (KBV) http://www.kbv.de\n \nIn Zusammenarbeit mit den Patien tenverbänden im Patientenforum bei \nder Bundesärztekammer \nBAG SELBSTHILFE e.V. http://www.bag-selbsthilfe.de/\nForum chronisch kranker und behinderter \nMenschen im PARITÄTISCHEN http://www.paritaet.org\nDeutsche Arbeitsgemeinschaft  \nSelbsthilfegruppen e.V. http://dag-selbsthilfegruppen.de/\n \nund der  \nSelbsthilfe-Initiative HFI e.V. - Kreislauf und Stoffwechsel http://www.hf-initiative.de/\n \nUnter Mitarbeit von: \n\u0084 Prof. Dr. Gerhard Englert (Forum für chronisch kranke und behinderte \nMenschen im PARITÄTISCHEN) \n\u0084 Dr. Jutta Hundertmark-Mayser (DAG SHG e.V.) \n\u0084 Dr. Karl-Gustav Werner, HFI e.V. \n\u0084 Rainer Zurkowsky, HFI e.V. \n \nFachliche Beratung: Prof. Dr. Norbert Donner-Banzhoff \n    Prof. Dr. Klaus Held \nPD Dr. Ulrich Laufs \n    PD Dr. Ina Kopp \n    Prof. Dr. Karl Werdan   \nGrafiken:   cand. med. Patrick Rebacz \n \n \nGÜLTIGKEITSDAUER UND FORTSCHREIBUNG \nDiese PatientenLeitlinie ist in Verbindung mit der NVL KHK bis spätestens bis 31. Mai 2008 gültig. \nIm Falle neuer wissenschaftlicher Erkenntnisse erfolgt eine sofortige Aktualisierung. \n \n2 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nRedaktion und Pflege : \n \n \nÄrztliches Zentrum für Q ualität in der Medizin \n(Gemeinsames Institut von Bundesärztekammer und  \nKassenärztlicher Bundesvereinigung)  \n \n \nKorrespondenzadresse: \nWegelystraße 3 / Herbert-Lewi n-Platz, 10623 Berlin \npatienteninformation@azq.de \n \nModeration / Redaktion : \nDr. Sylvia Sänger, Monika Lelgeman n MSc, Dr. Susanne Weinbrenner,  \nProf. Günter Ollenschläger, ÄZQ \n \n \nAutoren der Nationalen V ersorgungsLeitlinie KHK 2006  \n \nProf. Dr. med.  \nNorbert Donner-Banzhoff  für die Deutsche Gesellschaft für  Allgemeinmedizin und Familienmedizin \n(DEGAM) \nProf. Dr. med.  \nKlaus Held  für die Deutsche Gesellschaft für  Prävention und Rehabilitation von  \nHerz-Kreislauf-Erkrankungen (DGPR) \nPD Dr. med.  \nUlrich Laufs für die Arzneimittelkommission  der deutschen Ärzteschaft (AkdÄ) \nProf. Dr. med.  \nHans-Joachim Trappe für die Deutsche Gesellschaft für  Kardiologie- Herz- und Kreislaufforschung \n(DGK) \nProf. Dr. med.  Karl Werdan für die Deutsche Gesellschaft für Innere Medizin (DGIM) \nProf. Dr. med.  \nHans-Reinhard Zerkowski für die Deutsche Gesellschaft für Thorax-, Herz- und Gefäßchirurgie (DGTHG) \n \n \nWeitere Beteiligte siehe unter: http ://www.khk.versorgungsleitlinie.de \n \n \n3 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n \n \n \n \nInhaltsverzeichnis \n \n \n \nWas diese Information bietet .......................................................................... 5 \nUm welche Erkrankung es sich handelt .......................................................... 6 \nWelche Untersuchungen notwendig sind ...................................................... 13 \nWelche Behandlungsmöglichkeiten es gibt ................................................... 17 \nRehabilitation ................................................................................................ 30 \nWer an der Behandlung beteiligt ist .............................................................. 36 \nVerhalten im Notfall ....................................................................................... 40 \nWo Sie Rat und Unterstützung finden ........................................................... 43 \nWas Sie für sich tun können ......................................................................... 47 \nKleines Glossar ............................................................................................. 50 \nZusammenfassung ....................................................................................... 63 \nIhr Wissen über Ihre Erkrankung .................................................................. 64 \nIhre Fragen an uns ........................................................................................ 65 \n \nAllgemeine Hinweise: \n \nDiese Information richtet sich an Männer und Frauen. Der einfacheren Les-\nbarkeit halber haben wir immer di e männliche Form verwendet. \n \nAlle im mit einem vorangestellten Pfeil  Ö versehenen Wörter sind in einem \nangehängten Glossar erklärt.  \n \n4 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nWas diese Information bietet \n \n \nLiebe Patientin, lieber Patient, \n \nIhr Arzt hat bei Ihnen eine Öchronische koronare Herz krankheit festgestellt. \nDiese PatientenLeitlinie soll Ihnen eine Hilfestellung sein, gemeinsam mit Ih-\nren behandelnden Ärzten informierte Entscheidungen zu treffen und den \nUmgang mit der Erkrankung zu erlernen.  \n \nEine chronische koronare Herzkrankheit ist eine ernst zu nehmende Erkran-\nkung, die ein Leben lang bestehen bleibt und be handelt bzw. kontrolliert wer-\nden muss. Die PatientenLeitlinie soll dazu beitragen, Ursachen, typische \nKrankheitszeichen, Untersuchungs- un d Behandlungsmöglichkeiten bei einer \nchronischen koronaren Herz krankheit kennen zu ler nen bzw. besser zu ver-\nstehen.  \n \nSie können selbst dazu beitragen, Ihre  gesundheitliche Situation zu verbes-\nsern. Was Sie hierfür wissen müssen, wird ebenfalls beschrieben. Ein Ad-\nressteil bietet Ihnen eine Übersicht über  Informations- und Anlaufstellen, bei \ndenen Sie und Ihre Angehör igen weiteren Rat und Hilfe finden können. \n \nWenn einige Ihrer Fragen nach dem Lesen  dieser Broschüre nicht beantwor-\ntet werden, oder wenn Sie uns Anregung en zur Verbesserung der Patienten-\nLeitlinie mitteilen möchten, können Sie das letzte Blatt dieser Broschüre her-\naustrennen und an uns (d ie dort angegebe ne Adresse) send en. Wir werden \nIhre Fragen beantworten und Ihre Anr egungen zur Verbesse rung der Patien-\ntenLeitlinie bei der nächsten  Überarbeitung aufgreifen. \n \nDiese PatientenLeitlinie ist ei ne Begleitinformation zur Ö“Nationalen Versor-\ngungsLeitlinie  Chronische Koronare Herzkrankheit“. Nationale Versorgungs-\nLeitlinien stellen Empfehlun gen dar und haben einen orientierenden Charak-\nter. Dies gilt auch für PatientenLeitlin ien, die auf der Basis dieser Versor-\ngungsLeitlinien erstellt werden. Geme insam mit ihrem Arzt können Sie aus \nden für Sie in Frage kommenden Möglic hkeiten zur Diagno stik und Behand-\nlung die aus Ihrer Sicht am besten ge eignete wählen. Die angeführten Maß-\nnahmen und Medikame nte wurden auf ihre Wirksa mkeit hin wissenschaftlich \nuntersucht und ausgewählt. Di e Autoren der Nationalen  VersorgungsLeitlinie \nKHK sind Experten, die d en für diese Erkrankung entscheidenden medizini-\nschen Fachgesellschaften an gehören. Die Namen dies er Experten sowie die \nLiteraturquellen, die den Informationen zugrunde liegen, können unter www.khk.versorgungsleitlinien.de  eingesehen werden.  \n5 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nUm welche Erkrankung es sich handelt \n \nDie koronare Herzkrankheit (KHK) ent steht durch eine Verengung von \nHerzkranzgefäßen ( ÖArteriosklerose). Diese Gefäße heißen so, weil \nsie wie ein Kranz um das Herz lie gen. Sie versorgen den Herzmuskel \nmit Sauerstoff. Die Verengungen entstehen durch Fett- bzw. Kalkabla-\ngerungen ( ÖPlaque) an den Innenwänden der ÖHerzkranzgefäße. Die \nFolge davon ist, dass der Herzmu skel bedingt durch die Verengung der \nGefäße nicht mehr ausreic hend Sauerstoff bekommt. \nDie chronische koronare Herzkrankheit ist eine sehr ernst zu nehmende \nErkrankung, die das tägliche Leben von betroffenen Patienten stark be-\neinträchtigen kann. Eine KHK kann zu weiteren schweren Erkrankun-\ngen wie ÖHerzinfarkt (Ö Myocardinfarkt) oder Herzmuskelschwäche  \n(ÖHerzinsuffizienz) führen, die mi t einer erhöhten Sterblichkeitsrate \neinhergehen. In Deutschl and gehört die KHK zu  den „Volkskrankhei-\nten“. So gehen ungefähr 10% aller jä hrlichen Todesfälle auf das Konto \neines Herzinfarkts. Männer sind häufiger betroffen als Frauen. \n \n \n \n \n \n \n \n \n \n \n \nWorüber Sie dieses Kapitel informiert: \n\u0083 Wissenswertes über Herz und Blutgefäße \n\u0083 Risikofaktoren, die zu einer KHK führen können \n\u0083 Erscheinungsformen einer KHK \n\u0083 Krankheitssymptome und Beschwerden \n6 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nWissenswertes über Herz und Blutgefäße \n \nHerz und Blutgefäße bilden das Kreislaufsystem des Menschen  \n(Abbildung 1). Durch die Gefäße wird das Blut im gesamten Körper \ntransportiert und versorgt so alle Organe mit Sauerstoff und  Nährstoffen. \n \nDamit das Blut seinen Weg durch die Gefäß nehmen kann, ist eine Pumpe erforderlich, das Herz. Es besteht aus zwei Hälften. Die rechte Hälfte saugt das sauersto ffarme Blut an und pumpt es in die Lunge, wo \nes wieder mit Sauerstoff angereichert wi rd. Anschließend fließt das jetzt \nwieder mit Sauerstoff angereicherte Blut  in die linke Herzhälfte und wird \nüber das Kreislaufsystem zu allen Organen transportiert. \n \nAbbildung 1: Der Blutkreislauf  \n  \nDas Herz ist von d en Herzkranzgefäßen ( ÖKoronararterien) umgeben \n(siehe Abbildung 2). Sie sorgen da für, dass der Herzmuskel gut durch-\nblutet ist. So wird er ständig mit Sauerstoff und Nährs toffen versorgt. \nBei körperlicher Belastung benöt igt der Organismus mehr Sauerstoff \nund mehr Nährstoffe. Das verlangt dem Herzen eine größere Leistung \nab. Wenn die Koronararterien gesun d sind, ist das kein Problem. \n7 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n \nAbbildung 2: Die Herzkranzgefäße  \n \n \nIm Falle einer KHK bilden sich Fe tt- bzw. Kalkablagerungen in den Ge-\nfäßen (ÖPlaque), die zu einer Verengung führen (Abbildung 3). In die-\nsem Fall kann, vor allem bei Bela stung, nicht mehr genügend Blut \ntransportiert werden. Man kann sich diese verengten Gefäße wie ein \nteilweise verstopftes Wasserrohr v orstellen, durch das nun nicht mehr \ngenügend hindurchfließen kann.  \n \nAbbildung 3: Plaque-Bildung in den Herzkranzgefäßen \n \n8 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n \nDieser Effekt tritt mehr oder weniger  bei jedem Menschen auf und ver-\nstärkt sich mit dem Alter. Durch verschiedene ÖRisikofaktoren wird er \njedoch beschleunigt und kann so au ch schon jüngere Menschen betref-\nfen. \n \n \nRisikofaktoren \n \nAls Ursachen für das Entstehen und auch den Verlauf der KHK sind ei-\nne Anzahl von ÖRisikofaktoren verantwortlich. Einige dieser Risikofak-\ntoren können Betroffene selbst beein flussen, andere nicht. Diese müs-\nsen, sofern das möglich ist, medizinisch behandelt werden. \n \nZu den Risikofaktoren, auf die Sie al s Betroffene selbst Einfluss neh-\nmen können, gehören: \n\u0084 Rauchen; \n\u0084 Bewegungsarmut; \n\u0084 Fehlernährung (Übergewicht , lateinisch: ÖAdipositas). \n \nIm Kapitel „Was Sie für sich tun können“ ab Seite 47 haben wir für Sie \neinige wichtige Hinweise und Tipps zusammen gestellt. \n \nRisikofaktoren, auf die Sie als Betro ffene selbst keinen Einfluss nehmen \nkönnen, sind unter anderem: \n\u0084 Alter; \n\u0084 Geschlecht; \n\u0084 Auftreten von ÖArteriosklerose  bei Verwandten 1. Grades  \n(bei Männern vor dem 55. Lebensj ahr und bei Frauen vor dem  \n65. Lebensjahr). \n \nRisikofaktoren, die Sie als Betroff ene selbst nicht beeinflussen können, \ndie aber medizinisch behan delt werden können, sind: \n\u0084 Störungen des Ö Fettstoffwechsels (Ö Hyperlipidämie); \n\u0084 Vorliegen einer ÖZuckerkrankheit ( ÖDiabetes); \n\u0084 Bluthochdruck ( ÖArterielle Hypertonie). \n \n \n9 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n  \nErscheinungsformen einer KHK \n \nAngina pectoris \nÖAngina pectoris bezeichnet ein an fallsartiges Engegefühl bzw. \nSchmerzen in der Brust, die sich meist unter körperlicher Belastung  \noder Stress einstellen kann. Man unterscheidet die Östabile Angina \npectoris und die Öinstabile Angina pectoris . Bei der stabilen Angina \npectoris treten die Anfälle immer wieder bei bestimmten Belastungen \nz.B. beim Sport oder Treppensteigen auf. Bei einer instabilen Angina \npectoris treten die Anfälle gehäuft und ohne erkennbare Anlässe auf \nund/oder werden zunehm end stärker. \n \nAkutes Koronarsyndrom  \nUnter dem Begriff Öakutes Koronarsyndrom werden die Phasen der \nchronischen koronaren Her zkrankheit zusammen gefasst, die unmittel-\nbar lebensbedrohlich sind. Hierzu gehören die instabile Angina pectoris, \nder Öakute Myokardinfarkt und der plöt zliche Herztod. Bei Verdacht auf \nein akutes Koronarsyndrom müss en Patienten oder deren Angehörige, \nFreunde, Kollegen etc. sofort den Notarzt alarmieren! \n \nHerzmuskelschwäche  \nAls Herzmuskelschwäche ( ÖHerzinsuffizienz) wird eine krankhaft ver-\nminderte Pumpfunktion des Herzens bezeichnet. Tritt sie auf, kann es \nzu einer unzureichenden Versorgung des Körpers mit Blut und Sauer-\nstoff und zum Blutstau in der Lunge und anderen Organen kommen. \n \nHerzrhythmusstörungen Unter ÖHerzrhythmusstörungen verst eht man eine Störung der norma-\nlen Herzschlagfolge. Sie wird dur ch krankhafte Vorgänge bei der  \nÖErregungsbildung und -leitung im  Herzmuskel verursacht. \n \n \n \n10 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nKrankheitssymptome und Beschwerden \n \nDie Schwere der Erkrankung hängt davon ab, welche Gefäße an wel-\ncher Stelle wie stark verengt sind. Sind die Gefäße nur leicht verengt, \nverspüren Patienten nicht unbedi ngt Krankheitssymptome oder Be-\nschwerden. \nSind die Gefäße jedoch stark verengt, kann das zu lebensbedrohlichen \nZuständen, zum Beispiel zu einem Herzinfarkt führen, die auch mit \nstarken und mitunter se hr starken Beschwerden verbunden sind. Die \nBeschwerden können gemeinsam, a ber auch einzeln auftreten. \n \nDiese Beschwerden äußern sich durch: \nn (starke) Schmerzen hinter dem Brustbein, d. h. in der Mitte des \nvorderen Brustkorbs, die häufig in den  \nNacken, Hals, Kiefer, in die Arme oder den Oberbauch  \nausstrahlen; \no Luftnot; \np zusätzlich Schweißausbrüche, Übelkeit; \nq zusätzlich ein Gef ühl der Lebensbedrohung. \n \nÄltere Patienten, Frauen und Diabetiker haben manchmal weniger typi-\nsche Ö Symptome, als die oben beschri ebenen, Besonders bei Men-\nschen, die an Ö Diabetes leiden, kann es passieren, dass die KHK kei-\nne bemerkbaren Beschwerden verursacht. Selbst ein ÖHerzinfarkt \n(ÖMyocardinfarkt) muss nicht immer Beschwerden verursachen, er \nkann auch „stumm“ verlaufen. \n \nBei einer chronischen koronaren Herzkrankheit treten nicht ständig  \nBeschwerden auf. Es kann aber im zeitlichen Verlauf dieser Erkrankung \nimmer wieder zu Beschwerden kommen, die von verschiedener Stärke sein können. \n \n11 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n \n \n Auf einen Blick:\nKrankheitssymptome bei einer KHK\n \nDie chronische koronare Herzkrank heit entsteht durch eine  \nVerengung der Herzkranzgefäße. Die Schwere der Erkrankung \nhängt davon ab, welche Gefäße an welcher Stelle wie stark  \nverengt sind. Eine KHK kann ohne und mit Beschwerden auftreten.\nSind die Gefäße nur leicht v erengt, müssen Sie nicht unbedingt \nKrankheitssymptome bzw. Beschwerden verspüren. \nSind die Gefäße stark verengt, kann das zu massiven Beschwer-\nden und sogar lebensbe drohlichen Zuständen führen. Die Anzei-\nchen eines akuten Anfalls bei ei ner chronischen koronaren Herz-\nkrankheit können sein: \n\u0083 (Starke) Schmerzen hinter dem B rustbein, die in Nacken, \nHals, Kiefer, die Arme oder den Oberbauch ausstrahlen  \nkönnen; \n\u0083 Luftnot; \n\u0083 zusätzlich Schweißausbrüche Oder Übelkeit; \n\u0083 zusätzlich ein Gefühl  der Lebensbedrohung. \n \nStarke Beschwerden / bzw. ein akuter Anfall können durch  \nkörperliche oder emotionale Belastung, Kälte, zu reichhaltiges  \nEssen u.a. ausgelöst werden. \n \nWenn Sie unter diesen Beschwerden leiden, müssen Sie, Ihre \nAngehörigen, Freunde oder Kollegen sofort den Notarzt rufen!\n \n \n12 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n \nWelche Untersuchungen notwendig sind \n \nZur Feststellung beziehungsweise zum Ausschluss einer chronischen \nkoronaren Herzkrankheit werden v erschiedene Untersuchungen durch-\ngeführt. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nWorüber Sie dieses Kapitel informiert: \n\u0084 Ihr Beitrag während der Untersuchung \n\u0084 Basisuntersuchungen \n\u0084 Spezielle Untersuchungen \n \n13 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n \nIhr Beitrag während der Untersuchung \n \n \n \n\u0083 Geben Sie Ihre Beschwerden genau an. \n\u0083 Beschreiben Sie Art, Dauer, St ärke der Beschwerden und vor \nallem in welchen Situationen diese auftreten. \n\u0083 Beschreiben Sie dem Arzt Ihre Lebensumstände (das heißt, ob \nSie rauchen, ob Sie Sport treiben, ob Sie Stress oder Kummer \nhaben etc. Diese Angaben sind sehr wichtig zur Einschätzung \nIhres persönlichen Risikos). \n\u0083 Informieren Sie Ihren Arzt, ob Sie an weiteren Erkrankungen  \nleiden und welche das sind. \n\u0083 Informieren Sie Ihren Arzt darübe r, welche Medikamente sie ein-\nnehmen, bzw. welche weiteren Behandlungen sie gerade wegen \nanderer Erkrankungen erhalten. \n\u0083 Erkundigen Sie sich in Ihrer Fam ilie, ob jemand von Ihren Ver-\nwandten ersten Grades (Mutter, Vater, Bruder oder Schweste r) \nan ÖArteriosklerose leidet und te ilen Sie das Ihrem Arzt mit. \n\u0083 Sprechen Sie auch Ihre Ängste und Befürchtungen im Zusam-\nmenhang mit Ihren Beschwerden bzw. Ihrer Erkrankung offen \nan! \n \nNatürlich sind nicht bei jedem Pa tienten alle nachfolgend angefüh r-\nten Untersuchungsmaßnahmen erforderlich. Der Arzt wird Ihnen \nerläute rn, welche Untersuchungen in  Ihrem speziellen Fall nötig \nsind.  \n \n \n14 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n \nBasisuntersuchungen \n \nAnamnese  Zur ÖAnamnese gehört die Befragung des \nPatienten. Sie ist von entscheidendem Ein-\nfluss auf die Einschätzung, ob eine  ÖKHK vorliegt. Hierbei spielt die genaue \nFeststellung der Art der Beschwerden, die \nEinschätzung der körperlichen Belastbarkeit \nund die Erfassung der ÖRisikofaktoren eine \nherausragende Rolle. \n \nKörperliche  Untersuchung Die körperliche Unters uchung schließt Herz, \nLunge, Beine ( Öperiphere Pulse, ÖÖdeme), \nKontrolle von Gewicht, Blutdruck und Puls ein.\n \nLaborchemische Untersuchungen Laborchemische Untersuchungen dienen in \nerster Linie der Feststellung von weiteren  \nErkrankungen (z.B. Ö Anämie) und zur  \nErhebung der Risikofaktoren basierend auf \nMessungen von Fetten ( ÖLipiden) und Blut-\nzucker. \n \nSpezielle Untersuchungen \n \nEs gibt eine Reihe weiterer technisch er Untersuchungen, die zur Abklä-\nrung der Erkrankung angewandt werden kö nnen. Ihr Einsatz ist von der \nindividuellen Situation des Patienten abhängig.  \n \nZu diesen Untersuchungen gehören: \n\u0083 ÖRuhe-EKG; \n\u0083 ÖBelastungs-EKG; \n \n15 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nÖNicht-invasive bildgebende Verfahren wie zum Beispiel die  \nÖStress-Echokardiographie, die Ö Myokardszintigraph\u0083 \nie oder die  \n ÖInvasive bildgebende Verfahren wie zum Beispiel die  \nÖKoronarangiographie. \nNutzen der Untersuchungen und die Risiken, die damit für Sie per-\nönlich verbunden sein könnten, darstellen. \nicklung der Erkrankung  \n\u0084 \ne-\nÖchronisch obstruktive Lun generkrankung, chronisch ent-\nis; \n\u0084 hwerer) A ngina pectoris Anfall in der  \nl (Ernährung, Rauchen, Training, Ge-\n\u0084 \nVereinsamung, eine depressive Gemütslage und Rückzug vom  \nnormalen Leben wirken sich negativ aus. \n \n ÖMyokard-Perfusions-Mag netresonanztomographie; \n\u0083\n \nDie Entscheidung, ob eine Ö invasive Diagnostik erforderlich ist, sollte \nIhr Arzt mit Ihnen gemeinsam di skutieren. Er sollte Ihnen dazu den \nÖ Ö\ns\n \nDie Vorhersage der möglichen En tw\n(ÖPrognose) ist abhängig von den folgenden Faktoren: \nVorliegen weiterer Erkrankungen \nz.B. Bluthochdruck, Ö Diabetes, chronische Leb ererkrankungen, art\nrielle Durchblutungsstörungen in anderen Organen (Gehirn, Niere, \nBeine);, \nzündliche Erkrankungen, Herzmuske lschwäche, und bösartigen Tu-\nmoren; \n\u0084 Stärke der Beschwerden bei vorliegender ÖAngina pector\nHerzinfarkt oder (scVergangenheit; \n\u0084 Ruhe-EKG-Befund;  \n\u0084 Alter, Geschlecht, Lebensstiwicht); \nStimmung und Befinden \n \n16 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nWelche Behandlungsmöglichkeiten es gibt \n \nWenn eine chronische koronare Herzkrankheit gut behandelt wird, kön-\nnen die meisten Patienten die glei che Lebensqualität und Lebenserwar-\ntung wie gesunde Menschen haben. \nDie Art der Behandlung ist abhängig  vom Schweregrad der Erkrankung \nund davon, welcher Teil der ÖHerzkranzgefäße betroffen ist. Sie kann \nmit Medikamenten (Ö konservativ), oder Ö invasiv durch ÖHerzkatheter \noder durch eine Operation erfolgen.  Invasive Behandlungsmethoden-\nwerden stets mit einer medikam entösen Behandlung kombiniert. \n \nHeilen kann man die chronische k oronare Herzkrankheit nicht, aber \nman kann durch gezielte Maß nahmen einen Zustand erreichen, der \ndem eines gesunden Menschen vergl eichbar ist. Bei der Behandlung \nder KHK gibt es bisher noch keine nachgewiesenen Unterschiede, was \nAlter oder Geschlecht anbelangt. Di e Behandlung orientiert sich am \nAusmaß der Erkrankung und nicht an Alter oder Geschlecht des Patien-ten. \n \nEs gibt vieles, was Sie selbst tun können. Im Kapitel „Was Sie für sich tun können“ ab Seite 47 haben wir einige wirkungsvolle Maßnahmen für \nSie zusammen gestellt. \n \n \n \n \n \n \n \n \n \n \n \nWorüber Sie dieses Kapitel informiert: \n\u0084 Medikamentöse Behandlung und Vorbeugung  \n\u0084 Arzneimittel ohne Wirksamkeitsnachweis \n\u0084 Kathetergestützte und chirurgische Behandlung \n \n17 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nMedikamentöse Behandlung und Vorbeugung \n \n \nDie Gabe von Medikamenten bei einer chronischen koronaren Herz-\nkrankheit hat die Lebensverlängerung , die Vermeidung von Komplikati-\nonen und die Linderung von Symptom en bei Beschwerden (zum Bei-\nspiel bei der Behandlung des akuten Anfalls) zum Ziel. \n \n \nZu Medikamenten, die angewandt we rden, um eine Lebensverlän-\ngerung zu erreichen und He rzinfarkte vermeiden helfen \n \nPatienten, die an einer KHK leiden, haben nicht immer Schmerzen. Das \nverführt dazu, die bewährten Medikamente abzusetzen. Dies ist gefähr-lich, weil dadurch die Erkrankung fort schreiten kann. Es ist wissen-\nschaftlich belegt, dass die regelmäßige Einnahme der Medikamente ei-nen Zuwachs an Lebens zeit bringt und ÖHerzinfarkte vermeiden hilft.  \n \nAlle Patienten mit einer chronischen KHK sollten \n\u0084 ÖThrombozytenaggregationshemmer \n\u0084 ÖBetablocker und  \n\u0084 ÖStatine   \n \nerhalten. Die Wirkung dieser Medikamente wurde in Ökontrollierten \nStudien mehrfach nachgewiesen.  \n \n! Wichtig :  \nAuch wenn Sie schon längere Zeit  beschwerdefrei sind, helfen \ndiese Medikamente, ÖHerzinfarkte zu verhindern und das Le-\nben zu verlängern! \n \n \nMedikamente haben erwünschte aber auch unerwünschte Wirkungen. \nNachfolgend sind die Medikamentengruppen, mit denen eine chroni-\nsche koronare Herzkrankheit medikamentös behandelt wird, in diesen Wirkungen beschrieben\n1. \n \nBeobachten Sie, welche unerwünscht en Wirkungen bei Ihnen auftreten \nund besprechen Sie diese mi t Ihrem behandelnden Arzt. \n                                                 \n1 Die nachfolgend verwendeten Beschreibungen zu  den einzelnen Medikamenten und ihren uner-\nwünschten Wirkungen stammen aus dem Handbuch Medikamente der Stiftung Warentest, 2004 \n18 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n \nThrombozytenaggregationshemmer \nDiese Medikamente verhindern die Anlagerung von Blutplättchen an \nschadhaften Herzkranzgef äßwänden und damit das „Verstopfen“ dieser \nGefäße. \nAlle Patienten mit KHK sollten mit ÖThrombozytenaggregationshem-\nmern behandelt werden. Ö Azetylsalicylsäure (ASS) soll hierfür auf-\ngrund der zahlreichen Belege nachgewiesener Wirksamkeit Mittel der \nersten Wahl sein.  \n \nFolgende unerwünschte Wirk ungen können bei Thrombozyte-\nnaggregationshemmern auftreten: \nUndenklich – \nkeine Maßnahmen \nerforderlich leichtes Entstehen von blauen Flecken nach \nStößen oder Prellungen hervorgerufen durch \neine verstärkte Blutungsneigung \n \nArztbesuch  \nerforderlich Rötung, Juckreiz und Bläschenbildung auf \nder Haut (Unverträglichkeitsreaktion) \nBauchschmerzen, Aufstoßen, Übelkeit, \nDurchfall \nBlässe und Müdigkeit (Zeichen für Blutarmut)\nnicht oder sehr verzögert aufhörende  \nBlutung \nSofort zum Arzt \nbzw. Notarzt  \nrufen! Erbrechen von Blut und Schwarzfärbung des \nStuhls können ein Anzeichen einer akuten \nMagenblutung sein \nVerstärkung eines juckenden Hautausschla-\nges und zusätzlichem Auftreten von Herzra-\nsen, Atemnot, Schwäche und Schwindel \n \n  \n19 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nBetablocker \nBetablocker senken den Blutdruck un d verlangsamen den Herzschlag. \nDadurch wird das Herz entlastet. Betablocker sind zur Verminderung \nvon ÖAngina pectoris Symptomen und zur Verbesserung der Belast-\nbarkeit des Herzens geeignet. Alle Pa tienten sollen nach einem erlitte-\nnen Herzinfarkt ( ÖMyokardinfarkt) einen Betablocker erhalten, da für \ndie Patienten, die Betablocker erhal ten, die Senkung der Sterblichkeit \nbelegt ist. Für Patienten mit KHK und ÖHerzinsuffizienz kann durch Be-\ntablocker Sterblichkeit vermindert wer den (das ist gesichert z.B. für Bi-\nsoprolol, Carvedilol, Metoprolol). \n \nFolgende unerwünschte Wirkungen können bei Betablockern  \nauftreten: \nUndenklich –  \nkeine Maßnahmen \nerforderlich Kopfschmerzen, Müdigkeit, Schwindel  \n(gelegentlich, meist zu Beginn der Behand-\nlung)  \nKältegefühl oder Kribbeln in Händen und \nFüßen \nMundtrockenheit \nverminderter Tränenfluss und Bindehautent-\nzündung \nPotenzstörungen bzw. Nachlassen des  \nsexuellen Verlangens (in Einzelfällen) \nArztbesuch  \nerforderlich Schlafstörungen mit Alpträumen \nstarke Blutdruckabsenkung (verursacht \nSchwindel, bzw. Betroffenen wird schwarz \nvor Augen) \nVerlangsamung des Herzschlages \nHerzrhythmusstörungen \nVerschlechterung bestehender Durchblu-\ntungsstörungen \nAtemnot, insbesondere bei Personen, die \nauch an Atemwegserkrankungen leiden \n \n20 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nCholesterinsenkende Medikamente \nCholesterinsenkende Medikamente nehmen Einfluss auf die Blutfett-\nwerte. Ö Statine stellen als Öcholesterinsenkende Medikamente die \nBehandlungsmethode der ersten Wahl dar. Alle Patienten mit koronarer \nHerzkrankheit profitieren von ei ner Behandlung mit Statinen - unabhän-\ngig von der Höhe der Blutfettwerte. Es ist nachgewiesen, dass durch \nden Einsatz von Statinen bei KHK-Pati enten die Anzahl der Herzinfark-\nte sowie das Risiko einen Schlaganfall zu erleiden vermindert und das \nÜberleben verlängert wird. \n \nFolgende unerwünschte Wirkungen können bei cholesterinsen-\nkenden Medikamenten auftreten: \nUndenklich –  \nkeine Maßnahmen \nerforderlich Verstopfungen, Blähungen , Übelkeit, Kopf-\nschmerzen, Benommenheit, Schlafstörungen \n(bei über 1 Prozent  der behandelten  \nPersonen) \nArztbesuch  \nerforderlich Muskelschmerzen besonders in den Beinen \n(bei über 1 Prozent  der behandelten  \nPersonen) \nHautausschlag mit Juckreiz (bei über 1 Pro-\nzent der behandelten Personen) \nSchädigung der Leber (selten) \nSofort zum Arzt schwere Schädigung der Leber, zeigt sich \nals Gelbsucht, zusätzlich starker Juckreiz am \nganzen Körper \nVerstärkung eines juckenden Hautausschla-\nges und zusätzlichem Auftreten von Herzra-\nsen, Atemnot, Schwäche und Schwindel \nSchädigung von Skelettmuskelzellen er-\nkennbar an bräunlich-roter Urinverfärbung \n(selten) \n \n \n21 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nZu Medikamenten, die angewandt werden, um Beschwerden zu \nlindern und einen akuten Anfall zu behandeln  \n \nNitrate \nÖNitrate erweitern die Herzkranzgef äße und versorgen das Herz mit \nmehr Sauerstoff. Gleichzeitig haben sie eine entspannende Wirkung auf \ndie Muskelfasern in den Venen, die das Blut zum Herzen zurück beför-\ndern. Das Blut fließt langsamer zum Herzen zurück. Das Herz muss \ndadurch weniger pumpen, verbraucht weniger Sauerstoff und wird auf \ndiese Weise entlastet. Das Engegefüh l und die Schmerzen in der Brust \nwerden gelindert. \nNitrate sind schnell wirksam und kommen meist als Spray, Tropfen oder \nZerbeißkapsel bei akuten Anfällen zum Einsatz. \n \nVorsicht: Die Wechselwirkung mit Potenzmitteln  \n(Beispiel: Sildenafil, Viagra®) kann zu einem lebensbedrohlichem Blut-druckabfall führen. \n \n \nFolgende unerwünschte Wirkungen k önnen bei Nitraten auftreten: \nUndenklich –  \nkeine Maßnahmen \nerforderlich Kopfschmerzen (bei üb er 10 Prozent aller \nbehandelten Personen):  \nHitzewallungen, Hautröte, Übelkeit, und  \nErbrechen (bei weniger als 1 Prozent der  \nbehandelten Personen):  \nArztbesuch \nerforderlich starkes Absinken des Blutdrucks mit der Ge-\nfahr eines erneuten Angina-Pectoris-Anfalls \n(bei 1–10 Prozent der behandelten  \nPersonen):  \nJuckender Hautausschlag \nSofort zum Arzt \nbzw. Notarzt  \nrufen! Verstärkung eines juckenden Hautausschla-\nges und zusätzlichem Auftreten von Herzra-\nsen, Atemnot, Schwäche und Schwindel \nWenn der Blutdruck so stark sinkt, dass eine \nOhnmacht eintritt, muss eine sofortige ärztli-\nche Behandlung erfolgen \n \n \n22 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nWeitere Möglichkeiten für  \nmedikamentöse Behandlungen sind: \n \n Kalziumkanalblocker  \nKalziumkanalblocker regulieren die Weite der Blutgefäße. Dadurch sinkt \nder Blutdruck und die Pumpleistung des Herzens wird verringert. Das \nHerz wird entlastet. Kalziumkanal blocker können als Medikamente der \n2. Wahl zur Blutdrucksenkung und zur Ösymptomatischen Behandlung \nder ÖAngina pectoris eingesetzt werden. \n \nFolgende unerwünschte Wirkunge n können bei Kalziumkanalblo-\nckern auftreten: \nUndenklich –  \nkeine Maßnahmen \nerforderlich Kopfschmerzen (bei üb er 1 Prozent aller \nPersonen, die behandelt werden) \nÜbelkeit (bei weniger als 0,01 Prozent aller \nPersonen, die behandelt werden) \nBeschleunigung oder Verlangsamung des \nHerzschlags \nArztbesuch  \nerforderlich drastisches Absinken des Blutdruckes (das \nHerz schlägt dann schneller Æ Schwindel Æ \nkurzzeitige Ohnmacht) \njuckender Hautausschlag (bei weniger als \n1% aller behandelten Personen) \nSchwellungen der Beine \nSofort zum Arzt \nbzw. Notarzt  \nrufen! Verstärkung eines juckenden Hautausschla-\nges und zusätzlichem Auftreten von Herzra-\nsen, Atemnot, Schwäche und Schwindel \n \n \n \n23 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nACE-Hemmer  \nACE-Hemmer erweitern die Adern u nd senken dadurch den Blutdruck . \nDas Herz wird entlastet. Alle Patienten mit ÖLinksherzinsuffizienz sol-\nlen aufgrund der nachgewiesenen Ve rminderung der Sterblichkeit mit \neinem Ö ACE-Hemmer behandelt werden.  Das Gleiche gilt für Patien-\nten nach ÖMyokardinfarkt mit Linksherzinsuffizienz. \nBei ACE-Hemmern müssen Blutuntersu chungen zur Kontrolle von Nie-\nrenfunktion und Kalium durchgeführt werden. \n \nFolgende unerwünschte Wirkunge n können bei ACE-Hemmern  \nauftreten: \nUnbedenklich - \nkeine Maßnahme \nerforderlich Kopfschmerzen, Brechreiz, Durchfall (bei \nmehr als 1% der Behandelten) \nEinschränkung von Schmeck- und Riech-\nvermögen (verschwindet nach Absetzen des \nMedikaments) \nArztbesuch  \nerforderlich Reizhusten (bei 10-20 Prozent der behandel-\nten Personen) \nMuskelschwäche \nVeränderungen im ÖElektrokardiogramm \nÜberempfindlichkeitsrea ktionen der Haut  \n(bei zirka 1 Prozent der Behandelten) \nVerschlechterung der Nierenfunktion (be-\nmerkbar durch Wasseransammlung in den \nBeinen, geringe Harnausscheidung, Krank-\nheitsgefühl, Blässe) \nVeränderung des Blutbildes (bei weniger als \nein Prozent der Behandelten) \nSofort zum Arzt \nbzw. Notarzt  \nrufen! Zunahme von Juckreiz und Hautausschlag \nund zusätzliches Herzrasen,  \nAtemnot, Schwäche und Schwindel können \nHinweis auf eine allergische Reaktion sein \nAnschwellen des Unterhautgewebes meist \nim Gesicht oder an der Zunge, begleitet von \nAtemnot und Erstickungsanfällen \n24 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n  \n Angiotensin-I-Blocker \n \nBei Unverträglichkeit von ACE-Hemmern sollen ÖAngiotensin-I-Blocker \neingesetzt werden. \n \n \nFolgende unerwünschte Wirkungen können bei  \nAngiotensin-I-Blockern auftreten: \nUndenklich –  \nkeine Maßnahmen \nerforderlich Kopfschmerzen (bei bi s zu 14 Prozent der \nbehandelten Personen) \nMüdigkeit (bei mehr als 1 Prozent der be-\nhandelten Personen) \nMagen-Darm-Beschwerden wie Bauch-\nschmerzen, Übelkeit, Durchfall  \n(bei 1–3 Prozent der behandelten Personen)\nArztbesuch  \nerforderlich Trockener Husten, Hüst eln (bei 1–3 Prozent \nder behandelten Personen) \nSchwindel, Übelkeit (bei 1–4 Prozent der  \nbehandelten Personen) \nSofort zum Arzt \nbzw. Notarzt  \nrufen! Anschwellen des Unterhautgewebes meist \nim Gesicht an Lippen und Zunge, begleitet \nvon Atemnot und Erstickungsanfällen (sehr \nselten) \n \n \n \nAlle angeführten Medikamentengruppen sind im Leistungskatalog \nder gesetzlichen Krankenkassen enth alten und damit erstattungs-\nfähig. \n \n \n \n25 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n \nArzneimittel ohne Wirksamkeitsnachweis \n \nFür folgende Arzneimittel liegt bish er noch keine wissenschaftlich nach-\ngewiesene positive Wirkung auf die koronare Herzkrankheit vor: \n \n\u0083 ÖChelattherapie -  \n\u0083 ÖHomöopathie \n\u0083 ÖPhytotherapie  \n\u0083 Hormonthe rapie während und nach den Wechseljahren \n Sauerstofftherapie \nden (von zum Teil \nelbsternannten Expert en) angepriesen werden! \nazu bewegen, die bewährte The-\npie einfach selbst abzusetzen.  \n \n \n \nKathetergestützte und chirurgische Behandlung  \n \n. \ni-\nen Befundes sowie der vor-\nandenen Begleiterkrankungen getroffen. \n \u0083 Vitamine \n\u0083\n \n \nSeien Sie skeptisch, wenn „Wundermittel“, „Allheilmittel“ oder beson-\nders teure Medikamente oder Behandlungsmetho\ns\n \nLassen Sie sich vor allem nicht d\nra\n \nWenn sich die Beschwerden durch Medikamente allein nicht kontrollie-\nren lassen oder ein großes Risiko vorliegt, kommt gegebenenfalls eine \nÖkathetergestützte oder chirurgische Behandlung (Operation) in Frage\nBeide Methoden haben die Verbesse rung der Durchblutung des Herz-\nmuskels ( ÖRevaskularisation)  zum Ziel und werden durch eine med\nkamentöse Begleittherapie unterstützt. Eine Entscheidung darüber, welche Methode letztlich im indivi duellen Fall am besten geeignet ist, \nwird immer in Abhängigkeit des vorliegend\nh\n \n26 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nKathetergestützte Methode zur Behandlung der KHK  \nEine kathetergestützte Methode zur Behandlung der KHK ist die ÖPer-\nkutane Koronarintervention (englisch: PCI = percutaneous coronary in-\ntervention). Hier wird ein ÖKatheter durch die Blutgefäße bis zur ver-\nengten Stelle vorgeschoben. An der Sp itze dieses Katheters befindet \nsich ein Ballon. Dieser wird aufgeblas en und so die verengte Stelle auf-\ngedehnt. Damit die gedehnte Stelle si ch nicht wieder verengt, kann ein \nso genannter ÖStent (siehe Abbildung 5) eingesetzt werden. \n \n \nAbbildung 5: Kathetergestützte Behandlungsmethode \n \n \n \nIm Hinblick auf die Verbesserung der  Lebensqualität ist die Perkutane \nKoronarintervention (PCI) wirksamer als die Ökonservative Behand-\nlung. Bevorzugt wird sie dann eingesetzt, wenn die ÖAngina pectoris \nmedikamentös nicht beherrschbar ist.  \n \n \n27 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n \nChirurgische Methode zur Behandlung der KHK  \n \nEine chirurgische Methode zur Behandlung der KHK ist der Ökoronare \nBypass (englisch: CABG = coronary artery bypass graft). Durch eine \nOperation am Herzen, werden veren gte oder verschlossene Blutgefäße \n„überbrückt“, um die Blutversorgung des Herzens zu verbessern. Zur \nÜberbrückung (Bypass) kann körpere igenes Gewebe, z.B. Unterschen-\nkelvenen oder Kunststoff (Prothese) , verwendet werden (siehe Abb. 6). \n \n \nAbbildung 6: Verschiedene Arten von Bypässen  \n \n \n \nDieser Eingriff erfolgt, wenn eine oder mehrere K oronararterien ver-\nschlossen sind und nicht m ehr aufgedehnt werden können. \n \nCABG Verfahren werden eingesetzt wenn: \n\u0083 eine Ö Angina pectoris medikament ös nicht beherrschbar ist; \n\u0083 mehrere Gefäße betroffen sind; \n\u0083 bei einer linken ÖHauptstamm-Stenose. \n \n \n \n \n \n28 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n \n \n \n KHK- Welche Behandlung kommt in Frage?Auf einen Blick:\n \nEs gibt Medikamente, die alle Patienten mit einer chronischen KH K \nnehmen sollen, egal ob sie Besch werden haben oder nicht. Dies  \nsind: ÖThrombozytenaggregationshemmer, ÖBetablocker und \nÖStatine.  (Anzumerken ist, dass di e Medikamentengabe sich nach \nder individuellen Situation richtet). \nEs ist wissenschaftlich nachgewiesen, dass diese Medikamente \neiner Verschlechterung der Erk rankung entg egen wirken und die \nLebensqualität dauerhaf t erhalten können. \nWelche Ökonservativen, Ökathetergestützten oder operativen Be-\nhandlungsverfahren darüb er hinaus für Ihren speziellen Fall in Fra-\nge kommen, richtet sich: \n\u0083 nach Ihrem individuellem Krankheitsbefund; \n\u0083  Ort der Verengung der  Herzkranz- nach dem Ausmaß und dem\ngefäße (ÖKoronargefäße); \n\u0083 nach vorhandenen Begleiterkrankungen; \n\u0083 danach, wie Sie auf die medika mentöse Therapie reagieren. \n \nDies kann für j eden Patienten and ers sein und muss im Einzelfall \ngemeinsam mit dem Arzt entschieden werden. \n \n \n29 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n \nRehabilitation \n \n \nAls ÖRehabilitation bezeichnet man alle medizinischen, psychotherapeu-\ntischen, sozialen und beruflichen Maßnahmen, die eine Wiedereingliede-\nrung der Patienten in Familie, Gese llschaft und Berufsleben zum Ziel ha-\nben. Diese Maßnahmen sollen es de n Patienten ermöglichen, besser mit \nkrankheitsbedingten Problemen fertig zu werden. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nWorüber Sie dieses Kapitel informiert: \n\u0084 Rehabilitation – was dazu gehört  \n\u0084 Phasen der Rehabilitation \n\u0084 Patientenschulung \n\u0084 Was Sie von Ihrem Hausarzt erwarten können \n30 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n \nRehabilitation – was dazu gehört \n \n \nIn der kardiologischen Rehabilitati on werden Patienten von einem Team \nverschiedener Experten dabei unterst ützt, ihre Gesundheit bestmöglich \nwieder zu erlangen und zu erhalten.  Die Trainingsprogramme werden \ndabei speziell auf die Bedürfni sse der Patienten abgestimmt. \n \nJede Rehabilitation beinhaltet daher in der Regel: \n\u0083 die medizinische Überw achung und Betreuung; \n\u0083 Patientenschulung und Informationen; \n\u0083 psychische Unterstützung, zum Be ispiel um schwere oder zeitlich \nandauernde Depressionen frühzeitig zu erkennen und zu behandeln; \n\u0083\nes Patienten bei der beruf lichen und sozialen Wiedereingliede-\nrung. \nn Erfolg \norientierten, umfass enden Versorgung von H erzpatienten sein. \n \nE\nwerden; \n oder kathetergestütztem Eingriff; \n nach einem Herzinfarkt. \n  eine bedarfsgerechte, individuelle soziale Beratung und Unterstüt-\nzung d\n \nDie Rehabilitation soll ein fester Bestandteil einer am langfristige\nine Rehabilitation sollte erfolgen: \n\u0083 wenn Patienten durch die Behandlung nicht beschwerdefrei \n\u0083 nach einem chirurgischen\n\u0083\n31 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n \nPhasen der Rehabilitation \n \n \nDie kardiologische Rehabilitation wi rd in drei Phasen eingeteilt: \n \nPhase I - ÖFrühmobilisation (erfolgt bereits im Krankenhaus).  \nEs wird empfohlen, den Übergang von Phase I in Phase II ohne Unter-\nbrechung im Behandlungs- und Betre uungsverlauf zu gewährleisten. \n \n \n \nPhase II - Rehabilitation  \nDie Rehabilitation erfolgt unmittelbar nach Abschluss der stationären \nAkutbehandlung. Sie kann Öambulant oder in einer spezialisierten Re-\nhabilitationsklinik erfolgen. Die Entscheidung hierübe r ist abhängig von \nmedizinischen und psychosozialen Ge sichtspunkten, dem Wunsch des \nPatienten und der Verfügbarkeit von geeigneten Rehabilit ationseinrich-\ntungen. Diese Phase wird auch als ÖAnschlussheilbehandlung (AHB) \noder Ö Anschlussrehabilitation (AR) be zeichnet. Nach akutem Koronar-\nsyndrom oder Bypass-Operation mit unk ompliziertem Verlauf kann die \nPhase II-Rehabilitation ohne zusätzlic hes Risiko bereits nach einer Wo-\nche begonnen werden. Obwohl sie of t „Kur“ genannt wird, ist eine Re-\nhabilitation ein sehr aktiver Prozess.  Patienten erhalten dort eine vielfa-\nche Unterstützung, um Ihre Erkrankung besser verstehen, und mit ihr \numgehen zu lernen. \n \n \nPhase III – Nachsorge \nDie lebenslange Nachsorge und Be treuung erfolgt am Wohnort in der \nRegel von niedergelassenen Ärzt en ggf. in Verbindung mit ambulanten \nHerzgruppen. Bei allen Patienten mit KHK werden regelmäßige Kontrol-\nlen der ÖRisikofaktoren, sowie kontinuierliche und individuelle Beratung \nin Bezug auf die notwendigen Maßnahmen zur Sekundärprävention \nempfohlen. \nFür Patienten mit KHK (insbesondere kathetergestützten oder chirurgi-\nschen Eingriffen) ist die Teilnahme in einer ambulant en Herzgruppe zur \nFörderung eines regelmäßigen körp erlichen Trainings und zum  \nErlernen und Anwenden von einem ges undheitsförderlichen Lebensstil \nempfehlenswert. \n \n \n32 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n \nPatientenschulung \n \nAuf eine Maßnahme der Rehabilitation soll hier noch einmal gesondert \neingegangen werden – die ÖPatientenschulung. Wichtig ist, dass  \nPatienten Ihre Krankheit verstehen und lernen, mit ihr umzugehen. Pa-\ntientenschulungen helfen dabei, gut inf ormiert zu sein und sich auf die-\nser Basis selbst „zu behandeln“. So  können Patienten besser mit Ihrem \nArzt diskutieren. Die aktive Einflussnahme auf den eigenen Behand-\nlungsprozess erlernen Betroffene am besten in einer Patientenschu-\nlung, daher sollte jeder Patient mit einer chronischen KHK an einer Pa-\ntientenschulung teilnehmen.  \n \nDie Inhalte einer solchen Schulung sind: \n \nKrankheitsverständnis \n\u0083 Vermittlung von Grundlagen zum Verständnis der KHK, ihrer Folgen \nund Therapiemöglichkeiten; \n\u0083 Vorbeugung, Erkennung und Behandlung von Risikofaktoren und  Risikoerkrankungen; \n\u0083 Motivation zur Mitwirkung und Eigenverantwortlichkeit bei  therapeutischen Maßnahmen. \n \nSelbstkontrolle \n\u0083 -\nselbstkontrolle, Blutdruckselbstkontrolle, ÖINR-Selbstkontrolle);  Spezielle Schulungen nach individ uellem Bedarf (z.B. Blutzucker\n \n \nKrankheitsbewältigung und gesu ndheitsfördernder Lebensstil \n\u0083 nd psychologische Unterstü tzung bei der Krankheitsverarbei-\n\u0083 \nsstes körperliches \n  fundierte Schulungsprogramme für Überge-\nechen, welche Schulung in welcher \n Hilfe u\ntung; \nBestandteil und Bedeutung eines ge sundheitlich günstigen Lebens-\nstils (z.B. gesunde Ernährung, indi viduell angepa\nTraining zum Beispiel in Koronarsportgruppen); \n\u0083 Stressbewältigung und / oder Entspannungstraining; \nVerhaltenstherapeutisch\u0083\nwichtige und Raucher. \n \nie sollten mit ihrem Arzt bes pr S\nForm für Sie in Frage kommt.  \n33 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nWas Sie von Ihrem Hausarzt erwarten können \nnd! \nu-\nten die folgenden Dinge angesprochen \n\u0083 bei sich einen „Leistungsknick“ bemerkt?); \nten, \n\u0083 \nibt sie An-\nuße an Le-\nehört haben); \n körperliche Aktivität; \nausarzt sollte sich im Ges präch einen Überblick darüber verschaf-\nfen, was Sie selbst über ÖPrognose, die Bede utung und Behandlung \nvon Beschwerden, Alarmsymptom en und Konsequenzen daraus wis-\nsen.   \nPatienten mit KHK werden nach de r Akutbehandlung von Ihrem Haus-\narzt viertel- bis halbjährlich zu regelmäßigen Untersuchungen in die \nPraxis eingeladen. Diese Termine so llten Sie im eigenen Interesse un-\nbedingt wahrnehmen, auch wenn kei ne Beschwerden aufgetreten si\nTreten Beschwerden auf, sollten Sie nat ürlich sofort den Arzt aufs\nchen, bzw. rufen (siehe auch „Verhalt en im Notfall“ auf Seite 40). \n Bei der regelmäßigen Untersuchung wird eine Anamnese erhoben. In \ndieser „B\nestandsaufnahme“ soll\nwerden: \n\u0083 Ihre aktuellen Beschwerden; \n\u0083 Müdigkeit; \nBelastbarkeit (Haben Sie \n\u0083 Auswirkung der Erkrankung auf Ihre Fa milie, Beruf, Alltagsaktivitä\nSport, Sexualleben, etc.; \n\u0083 emotionale Aspekte (Depression, Angst, Sorgen, Enttäuschung); \nProbleme in Familie, Freundeskreis oder Beruf; \n\u0083 Ihre eigene Sicht auf die Erkrankung (macht sie Angst, g\nSchonung, ver ursacht sie eine Einb lass zu übertriebener \n etc.); bensqualität,\n\u0083 Rauchen (wenn Sie noch nich t damit aufg\n\u0083\n\u0083 Ernährung; \n\u0083 regelmäßige Medikamenten-Einnahme. \n \nDer gründlichen Anamnese folgt di e körperliche Untersuchung. Im \nHerbst bietet Ihnen der Arzt eine Grippeschutzimpfung an. Diese gehört \nzum Leistungskatalog der Krank enkassen und wird erstattet. \n \nDer H\n34 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n \nSollten Sie weiteren Informationsb edarf haben, der w ährend des Arzt-\nbesuches nicht befriedigt werden ka nn, fragen Sie Ihren Arzt nach \nSchulungsangeboten. \n \nAm besten ist es, wenn Sie mit I hrem Hausarzt gemeinsam Therapie-\nziele festlegen, das heißt was bis zu welchem Zeitpunkt erreicht werden \nsoll und durch wen.  \n \nZum Beispiel:  \nSie nehmen sich vor, innerhalb de r nächsten 2 Monate mit dem Rau-\nchen aufzuhören. Das wird schriftlich festgehalten. So können Sie und \nIhr Arzt überprüfen, ob diese Zi ele erreicht werden konnten. \n \n Wie ist der \nAusgangs-\npunkt? Welches Ziel \nwollen Sie und \nIhr Arzt  \nerreichen? Was Sie selbst  \ntun können Medizinische Maß-\nnahmen, die Ihr Arzt \nIhnen dazu verordnet \nMit dem Rau-\nchen aufhören    \n \n  \nKörperliche \nBewegung    \n \n  \nRückkehr in \nden Beruf     \n \n  \nÜbergewicht in \nden Griff  \nbekommen     \nBlutdruck sen-\nken     \nWeitere  \nErkrankungen \nbehandeln    \n \n  \n \nBeispielvorlage für einen gemeins am erarbeiteten Therapieplan \nQuelle: modifiziert nach http://decisionaid.ohri.ca/docs/Cardiovascular/Cardiovascular.pdf   \n35 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nWer an der Behandlung beteiligt ist \n \n \nIm Rahmen der Versorgung Ihrer Erkr ankung kommt es darauf an, dass \nalle beteiligten Ärzte und andere medizinische Berufsgruppen aus ver-\nschiedenen Bereichen (Hau sarztpraxis, Krankenhaus  und in Rehabilita-\ntionseinrichtungen) eng zusammen arbeiten. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nWorüber Sie dieses Kapitel informiert: \n\u0084 Was Ihr Hausarzt tut  \n\u0084 Wann eine Überweisung zum Kardiologen erfolgt \n\u0084 Wann eine Einweisung in s Krankenhaus erfolgt \n\u0084 Wann eine Rehabilitationsmaßnahme veranlasst wird \n\u0084 Strukturierte Behandlungsprogramme \n36 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n \nWas Ihr Hausarzt tut \n \nIhr wichtigster Ansprechpartner ist der Hausarzt.  Bei ihm laufen alle In-\nformationen über die Erkrankung und Behandlung der Erkrankung zu-\nsammen. Er übernimmt die Langzeitb etreuung und die Dokumentation \naller in diesem Zusammenhang wichtigen medizinischen Daten und ko-\nordiniert Untersuchungs-, Behandlun gs- und Rehabilitationsmaßnah-\nmen. Er stimmt auch die Beh andlung der KHK mit Maßnahmen für an-\ndere Erkrankungen (Begleiterkrankungen) mit Ihnen ab. \n \n \n \nWann eine Überweisung zum Kardiologen erfolgt \n \nEine Überweisung vom Hausarz t an den Kardiologen sollte  \nerfolgen wenn: \n \n\u0083 Sie an Symptomen leiden, die dara uf hindeuten, dass eine koronare \nHerzerkrankung nicht mit genügender Sicherheit ausgeschlossen werden kann;\n \n\u0083 eine Behandlung der Erkrankung in  der Hausarztpraxis nicht mehr \nmöglich ist, weil spezielle Fachkenntnisse und appar ative Vorausset-\nzungen erforderlich sind, die nur der Facharzt für Kardiologie (Kardio-\nloge) hat; \n\u0083 Medikamente und andere Behandlungen nicht wirken, nicht vertragen \noder von Ihnen abgelehnt werden; \n\u0083\n \n den H ausarzt und den Facharzt für \nardiologie erfolgt für Patienten: \n\u0083 \nevaskularisationsmaß-\nche (ÖHerzinsuffizienz ); \n mit Herzklappenfehler ( ÖKlappenvitien).  eine deutliche Verschlechterung Ih res Gesundheitszustandes auftritt. \n \nDie gemeinsame Betreuung durch\nK\n \nbei denen ein Ö akutes Koronarsyndrom oder eine Maßnahme zur \nBehandlung eines verstopften Gefäßes ( ÖR\nnahme) weniger als ein Jahr zurück liegen; \n\u0083 mit einer ausgeprägten Herzmuskelschwä\n\u0083 mit Ö ventrikulären Rhythmusstörungen; \n\u0083\n37 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n \nWann eine Einweisung ins Krankenhaus erfolgt \nng ins Krankenhaus durch den Hausarzt, Facharzt oder \n\u0083 erschlechterung von Folge- und \n\u0083 wenn spezielle Maßnahmen (z.B. Ö invasive Diagnostik oder Behand-\nlung) nicht ambulant durch geführt werden können.  \nWann eine Rehabilitationsmaßnahme veranlasst wird \n\u0083 Herzinfarkt; \n in ausgewählten Fällen nach Herzkatheteruntersuchungen ( Öperku-\ntaner Koronarintervention). \n \n  Eine Einweisu\nReha erfolgt: \n\u0083 bei einem akuten Koronarsyndrom; \nbei Verdacht auf lebensbedrohliche  V\nBegleiterkrankungen (z.B. Bluthoc hdruck, Herzmuskelschwäche, \nHerzrhythmusstörungen, Diabetes); \n \n \nEine Rehabilitationsmaßnahme wird veranlasst: \n nach einem \n\u0083 nach koronarer Bypass-Operation (au ch in Kombination mit Klappen-\noperation); \n\u0083\n38 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n \nStrukturierte Behandlungsprogramme \n \nEs besteht für Versicherte die Mög lichkeit, sich in sogenannte struktu-\nrierte Behandlungsprogramme ( ÖDisease Management Programme,  \nÖ DMP) einzuschreiben, die für verschiedene chronische Erkrankun-\ngen (auch für KHK) eingerichtet wurden. Diese Programme haben das \nZiel, die Versorgung von chronisch kr anken Patienten zu verbessern. \nNähere Auskünfte zu einem solch en Programm erteilt der Arzt, die \nbetreffende Krankenkasse oder eine Selbsthilfeorganisation (siehe Sei-te 43). \n \nWer sich über die Qualität von Krankenhäusern informieren möchte, der kann das ab jetzt tun. Alle deut schen Krankenhäuser sind gesetzlich \nverpflichtet worden, regelmäßig stan dardisierte Qualitätsberichte im In-\nternet zu veröffentlichen. Nähere Ausk ünfte über diese Berichte erteilt \nder Arzt, die betreffende Krankenkasse  oder eine Selbsthilfeorganisati-\non (siehe Seite 43). \n \nWer sich darüber informieren möchte , woran eine „gute Arztpraxis“ zu \nerkennen ist, sollte die Broschüre „Woran erkennt man eine gute Arzt-\npraxis – Checkliste für Patientinnen und Patienten“ zu Rate ziehen. Sie \nist im Internet frei verfügbar unter der Adresse: \nhttp://www.patienten-information.de/content/informationsqualitaet  \n \n \n39 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n \nVerhalten im Notfall \n \nSprechen Sie mit Ihrem Arzt genau durc h, was im Falle eines Notfalls \nzu tun ist. Da es passieren kann, da ss Sie als Patient im Notfall nicht \nansprechbar sind, sollten die Personen in Ihrem Umfeld wissen, was im \nNotfall für Sie getan werden muss. \n \nDen Notarzt müssen Sie, Ihre Angehöri gen, Freunde oder Kollegen so-\nfort rufen, wenn eine lebensbedrohlic he Situation auftritt. In diesen Fäl-\nlen wird der Notarzt eine Einw eisung ins Krank enhaus veranlassen.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nWorüber Sie dieses Kapitel informiert: \n\u0084 Vorbereitungen für Notfälle  \n\u0084 Hinweise zum Verhalten der Menschen in Ihrem Umfeld \n40 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n \nVorbereitungen für Notfälle \n \n \nAchten Sie darauf, dass \n\u0083 Sie das Notfallmedikament (Nit rate als Spray, Tropfen oder Kap-\nsel) stets bei sich tragen; \n\u0083 Sie, Ihre Verwandten, Kollegen und Freunde wissen, wie das \nMedikament in Notfallsituationen angewendet werden muss, \nbzw. was darüber hinaus noch zu tun ist, um Ihnen die Zeit bis \nzum Eintreffen des Notarztes zu erleichtern; \n\u0083 der Notarzt wichtige Informationen erhalten kann: \nFühren Sie einen Medikamentenpas s oder legen Sie einen Zettel \nin Ihre Geldtasche auf dem steht, dass Sie an einer KHK leiden \nund welche Medikamente Sie (au ch zur Behandlung anderer Er-\nkrankungen einnehmen). Darüber hi naus sollten auf diesem Zet-\ntel auch die Telefonnummern  Ihrer Angehörigen und Ihres \nHausarztes vermerkt sein; \n\u0083 Verwandte, Freunde und Kollegen „eingeweiht“ sind und im \nErnstfall für Sie reagieren, das hei ßt, den Notarzt rufen können. \n \n \n \n \n \n \n \n \n41 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n \nHinweise zum Verhalten der Menschen in Ihrem Umfeld \n \n \nTritt ein akuter Anfall auf, müssen die Menschen in Ihrem Umfeld han-\ndeln, und zwar überlegt und schnell.  \n \n \nIn Vorbereitung möglicher Notfälle: \n\u0083 Empfehlen Sie Ihren Verwandten,  Freunden oder Kollegen, ei-\nnen Erste-Hilfe-Kurs für Herzpat ienten besuchen, bzw. einen \nErste-Hilfe-Kurs regelmäßig auffrischen; \n\u0083 Sprechen Sie mit Ihren Verw andte, Freunden und Kollegen dar-\nüber, dass ein Notfall auftreten kann und informieren Sie sie \ndarüber, was im Falle eines Notfalls zu tun ist. \n \n \nDas sollten andere im Notfall für Sie tun:  \n \nSofort Hilfe rufen: 112 anrufen  und angeben: \n \u000b Wer ruft an? \n \u000b Was ist passiert (Stichwor t: Verdacht auf Herzinfarkt) \n \u000b Wo befindet sich der Patient? \n \u000b Was wurde bisher gemacht (z.B. Herzdruckmassage) \n \nIn der Zwischenzeit bis Hilfe kommt: \n \nwenn der Patient nicht bewusstlos  ist: \n\u0083 Patienten beruhigen, ansprechen; \n\u0083 Notfallmedikament verabreichen; \n \nWenn der Patient bewusstlos  ist und atmet:  \n\u0083 Patienten in stabile Seitenlage bringen. \n \nWenn der Patient bewusstlos  ist und nicht mehr atmet: \n\u0083 hauen und mögliche Fremdkörper in den Mund des Patienten sc\nund Erbrochenes entfernen; \n\u0083 Patient auf den Rücken legen, Herzdruckmassage und Mund-zu-\nMund-Beatmung durchführen. \n \n \n42 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nWo Sie Rat und Unterstützung finden \n \n \nRat und Unterstützung beim Umgang mit einer Erkrankung zu erhalten, \nist immer von Vorteil, wenn es darum geht, mit einer chronischen Er-\nkrankung leben zu lernen! Eine wich tige Rolle spielen hier die  \nSelbsthilfeorganisationen und Unterstützungsangebot e. Aber auch  \nmedizinische Fachgesellschaften oder wissenschaftliche  \nOrganisationen können für Betroffene wichtige Anlaufstellen und An-\nsprechpartner sein. Wir hab en einige dieser Stellen recherchiert. Die \nnachfolgende Aufstellung erhebt keinen Anspruch auf Vollständigkeit. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nWorüber Sie dieses Kapitel informiert: \n\u0084 Adressen der Selbsthilfe  \n\u0084 Adressen von medizinischen Fachgesellschaften \n\u0084 Weiterführende Informationen \n43 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nSelbsthilfe \n \nSpezielle Angebote für Patient en mit einer chronischen koronaren \nHerzerkrankung finden Sie unter den folgenden Adressen: \n(Diese Aufzählung erhebt keinen Anspruch auf Vollständigkeit) \n \nDeutsche Herzstiftung e. V. \nVogtstraße 50 \n60322 Frankfurt am Main \nTel. 069 955128-0 \nFax 069 955128-313 \nEmail info@herzstiftung.de  \nInternet: www.herzstiftung.de/  \n \nSelbsthilfe-Initiative HFI e.V. - Kreis-\nlauf + Stoffwechsel  -  \nMitglied von HFI Europe, Inc. \n- Beteiligt an der Erstellung der Patien-\ntenLeitlinien im Auftrag des Patientenfo-rums - \nPostfach 30 04 40, 40404 Düsseldorf \nTelefon 0211 / 59 21 27  \nTelefax 0211 / 59 24 94 Email info@hf-initiative.org \nInternet: http://www.hf-initiative.de/ \n \nBundeseinheitliche Telefonnummer zur Patientenberatung bei  koronarer Herzkrankheit:  \n0180 5 304001 (12 ct. pro Minute)  \n \n Herzgruppen der Deutschen Gesell-schaft für Prävention und  Rehabilitation von Herz-Kreislauferkrankungen e.V.   \nFriedrich-Ebert-Ring 38, 56068 Koblenz \nTelefon: 02 61/ 30 92 31, Telefax: 02 61 / 30 92 32 ,  \nEmail: info@dgpr.de \nInternet: http://www.dgpr.de \n \n \nIn Deutschland gibt es zirka 6000  ambulante Herzsportgruppen, in denen  Patienten unter der Leitung eines  speziell ausgebildeten  Übungsleiters und \neines kardiologisch erfahrenen Arztes einmal pro Woche trainieren. Unter dieser Adresse erfahren Sie, welche Herzgrup-pen es in Ihrem Bundesland gibt. \n \nStiftung \"Der herzkr anke Diabetiker\"  \nStiftung in der Deutschen Diabetes-Stiftung  \nGeorgstraße 11  \n32545 Bad Oeynhausen  \nFax 0 57 31 / 97 21 22  \nEmail: info@der-herzkranke-diabetiker.de  \nInternet: www.stiftung-dhd.de/  \n \nWerden Sie Rauchfrei! \nInformationen hierzu erhalt en Sie zum Beispiel bei der Bundeszentrale für gesund-\nheitliche Aufklärung (BzgA). Dort gibt es  ein „Raucher-Info-Telefon“ unter der \nNummer: 01805 31 31 31 . \n \nWo sich eine Selbsthilfegruppe in Ihrer Nähe befindet können Sie auch bei der Nationalen Kontakt- \nund Informationsstelle zur Anregung und Unterstü tzung von Selbsthilfegruppen (NAKOS) erfragen: \n \nNationale Kontakt- und Informationsstelle zur Anregung und Unterstützung \nvon Selbsthilfegruppen (NAKOS) \nWilmersdorfer Straße 39, 10627 Berlin \nTelefon: 030 - 31 01 89 60, Telefax: 030 - 31 01 89 -70 \nEmail: selbsthilfe@nakos.de   \nInternet: http://www.nakos.de/ \n44 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n \nAdressen von medizinischen Fachgesellschaften \n \nDie nachfolgend angeführten Institutionen und medizinischen Fachge-\nsellschaften waren an der Erstel lung der Nationalen VersorgungsLeitli-\nnie KHK beteiligt. Diese ärztliche Lei tlinie ist die Grundlage für diese \nPatienteninformation. \n \n \nArzneimittelkommission der deutschen \nÄrzteschaft (AkdÄ) \nHerbert-Lewin-Platz 1 \nD-10623 Berlin \nTelefon: +49 30 400456-500 \nTelefax: +49 30 400456-555 \nInternet: http://www.akdae.de/ \n Deutsche Gesellschaft für  Allgemeinmedizin und Familien-medizin e.V. (DEGAM) \nAbt. Allgemeinmedizin \nGeorg-August-Universität \nHumboldtallee 38 \n37073 Göttingen \nTelefon: +49-551-392638 \nTelefax: +49-551-399530 \nInternet: http://www.degam.de/ \n \nDeutsche Gesellschaft  für Innere Medizin e.V. (DGIM) \nIrenenstr. 1    \n65189 Wiesbaden    \nTelefon: +49-611  205 804 043  \nTelefax:  +49-611 205 804 046  \nInternet: http://www.dgim.de/ \n Deutsche Gesellschaft für  Kardiologie - Herz und Kreislauf-forschung (DGK) \nAchenbachstr. 43 \n40237 Düsseldorf \nTelefon: + 49 211 600 692 - 0 \nTelefax: + 49 211 600 692 - 10 \nInternet: http://www.dgk.org/ \n \nDeutsche Gesellschaft für Prävention und Rehabilitation v on Herz- und Kreis-\nlauferkrankungen (DGPR) \nFriedrich-Ebert-Ring 38 \n56068 Koblenz \nTelefon: +49 2 61/ 30 92 31 \nTelefax: +49 2 61 / 30 92 32  \nInternet: http://www.dgpr.de/ \n Deutsche Gesellschaft für Thorax- Herz- und Gefäßchirurgie (DGTHG) \nLangenbeck-Virchow-Haus \nLuisenstr. 58/59 \n10117 Berlin \nDoris Lorenzen \nTelefon: +49-30-2800-4370 \nTelefax: +49-30-2800-4379 \nInternet: http://www.dgthg.de/ \n \n \n \n45 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n \nWeiterführende Informationen \n \n \nWeitere ausführlichere Informationen  finden Sie auch im Internet oder \nin Broschüren: \n \nAnbieter:  Arzneimittelkommission der deutschen Ärzteschaft \n\u0083 Patienteninformation Bluthochdruck  \nhttp://www.akdae.de/45/Bluthochdruck.pdf  \n(3. Auflage 2001) \n\u0083 Patienteninformation Fettstoffwechselstörungen   \nhttp://www.akdae.de/45/Fettstoffwechsel.pdf  (1. Auflage 2000) \n\u0083 Patienteninformation Herzinsuffizienz   \nhttp://www.akdae.de/45/Herzinsuffizienz.pdf  (2. Auflage 2001)   \n\u0083 Patienteninformation Schlaganfall   \nhttp://www.akdae.de/45/Schlaganfall.pdf  (1. Auflage 1999)  \n \n \nAnbieter: Wissensnetzwerk evi dence.de der Universität Witten  \nHerdecke  \nPatientenleitlinie zur Herzsch wäche (Herzinsuffizienz) \nhttp://patientenleitlinien.de/Herzinsuffizienz/herzinsuffizienz.html   \n \nAnbieter: Selbsthilfe-Initiative HF I e.V. – Kreislauf +Stoffwechsel  \nKreislaufratgeber  \n  zu beziehen unter: \n  HFI e.V. Selbsthilfe-Initiative Kreislauf + Stoffwechsel \n  Postfach 02 12 45, 10123 Berlin  \n \nBitte beachten Sie, dass Broschüren oder In ternetangebote das Ge-\nspräch mit Ihrem Arzt unterstützen  sollen, es aber niemals ersetzen \nkönnen. \n \n46 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nWas Sie für sich tun können \n \nEine chronische koronare H erzkrankheit kann nicht geh eilt werden. Sie kön-\nnen aber selbst dazu beitragen, eine r Verschlechterung der Erkrankung vor-\nzubeugen. Hierzu gehören nicht nur di e regelmäßige Einnahme von Medika-\nmenten ( ÖStatine, Ö Thrombozytenaggregationshemmer, ÖBetablocker), \nsondern auch eine konsequ ente Beeinflussung Ihres Lebensstils durch Sie \nselbst. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nWorüber Sie dieses Kapitel informiert: \nSie erhalten nützliche Tipps, wie Sie Ihren Lebensstil gestalten können, \num ihre gesundheitliche Si tuation zu verbessern. \n47 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n\u0083 Rauchen Sie nicht! \nHören Sie ganz mit dem Rauchen auf! Wenn Sie damit Proble-\nme haben, sprechen Sie mit I hrem Arzt über spezielle Maß-\nnahmen, die Sie dabei unterstü tzen können, das Rauchen auf-\nzugeben (Beratung, Unters tützung, Medikamente).  \n\u0083 Achten Sie auf Ihre Ernährung! \nEs wird eine fettarme, ballast stoffreiche Ernährung empfohlen, \ndie reich an Früchten, Gemüse und Kohlehydraten ist und we-\nnig Ögesättigte Fette enthält. Der behandelnde Arzt wird Sie \nüber eine KHK-spezifische gesunde Ernährung beraten. Auf Al-\nkohol müssen Sie nicht grundsät zlich verzichten. Besprechen \nSie mit Ihrem Arzt, wie viel Alkohol Sie trinken können, ohne \nsich zu schaden. \n\u0083 Achten Sie auf ausreichende Bewegung! \nRegelmäßiges körperliches T raining verbessert den Gesund-\nheitszustand und erhöht Ihre Lebensqualität. Empfohlen wird \nein regelmäßiges Ausdauertraining. Klassische Ausdauersport-\narten sind Laufen, Radfahren, Sc hwimmen, Rudern, Skilanglauf \nund Walking. Neue, im Trend li egende Ausdauersportarten sind \nAquajogging und Inline Skating. Da müsste doch auch etwas \nPassendes für Sie dabei sein! Halten Sie Ihr Ausdauertraining \nmindestens 3 mal die Woche für mindestens 20 Minuten durch. \n\u0083 Tauschen Sie sich mit anderen Menschen aus! \nJede Erkrankung stellt eine Stresssituation für uns dar. Wenn  \nes sich um eine chronische Er krankung handelt, ist das eine \nbesondere seelische Belastung. We nn Sie nichts dagegen tun , \num mit dieser Belastung umzugeh en, kann das sogar Ihre Er -\nkrankung verschlechtern. H aben Sie keine Scheu, mit Ihren \nVerwandten, Freunden, Ihrem Ar zt, oder auch anderen Betrof-\nfenen zum Beispiel in eine r Selbsthilfegruppe über bedrücken-\nde Situationen zu reden.  \n \n\u0083 Informieren Sie Ihr direktes Umfeld! \nMenschen, mit denen Sie täglich zusammen sind, sollten über \nIhre Erkrankung und besonders darüber, was bei einem akute n \nAnfall zu tun ist, bescheid wiss en. Was alles dazu gehört, ler -\nnen Sie in einer Patientenschulung (siehe auch das Kapitel \n„Verhalten im Notfall“ ab Seite 40). So können \nSie Ihren  Lebensstil beeinflussen \n \n48 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n \n\u0083 Achten Sie auf Ihr Gewicht! \nNur ein ausgeprägtes Übergewic ht verschlechtert die Progno-\nse. Ob Sie versuchen, ihr Gewicht zu reduzieren, ist eine sehr \npersönliche Entscheidung, bei we lcher Sie Wohlbefinden und \nLebensfreude berücksichtigen sollten. Wie weit wollen Sie ihr \nGewicht senken? Wollen Sie es  mit Ernährung (weniger Kalo-\nrien) oder vermehrter Bew egung oder beidem versuchen? \n \n \n\u0083 Nehmen Sie jährlich an der Grippe-Schutzimpfung teil! \nPatienten mit einer chronischen koronaren Herzkrankheit sind \nim Falle einer Grippeerkrankung stär ker gefährdet als Gesunde. \nNehmen Sie daher jährlich an der Grippeschutzimpfung teil. \nDiese Maßnahme gehört zum Leistungskatalog der Kranken-\nkassen und wird erstattet. \n Dabei kann \nIhr Arzt Sie unterstützen \n \n\u0083 Lassen Sie regelmäßig Blutdr uck, Blutfette und Blutzucker \nkontrollieren! \nDas ist ganz besonders wichtig, wenn Sie Diabetiker sind (als \nPatient mit KHK erhalten Sie ohnehin ein Statin zur günstigen \nBeeinflussung der Blutfettwerte.) Wenn Sie in einer Patienten-\nschulung gelernt haben, Ihren Blutdruck und andere Werte \nselbst zu messen, dann führen Sie Ihrem Arzt gelegentlich vor, \nwie Sie dies tun. Kleine Fehler, die sich bei der Durchführung \nder Messungen eingeschlichen haben, können so korrigiert \nwerden. \n \n \n \n49 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nKleines Glossar \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nWorüber Sie dieses Kapitel informiert: \nDiese PatientenLeitlinie enthält vi ele Fachbegriffe. Wir haben bewusst \nnicht darauf verzichtet, sie zu verw enden, weil Sie im Verlauf Ihrer Ver-\nsorgung immer wieder mit diesem Fac hbegriffen konfrontiert werden. \nDas nachfolgende Glossar erklärt diese Begriffe. \n50 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nACE-Hemmer \nACE Hemmer sind Medikamente, die ein gefäßverengend wirkendes Körper-\neiweiß (das Angiotensin II) blockiere n. Sie senken den Blutdruck und entlas-\nten durch ihre Wirkung das Herz, so dass es seine Pumpleistung wieder er-\nhöhen kann. ACE ist eine Abkürzung und steht für: Angiotensin C onverting Enzyme \n \nAzetylsalicylsäure  \nAzetylsalicylsäure ist ein Medikament, das die Anlagerung von Blutplättchen \nhemmt und damit die Verstopfung der Blutgefäße verhindert. Ferner wirkt  \nAzetylsalicylsäure (Abkürzung: ASS, tradi tionell „Aspirin“) schmerzstillend \nund fiebersenkend.  \n \nAdipositas \nAdipositas ist die Bezeichnung für Fe ttleibigkeit bzw. krankhaftes Überge-\nwicht (auch: Fettsucht oder Obesitas). Menschen, die an Adipositas leiden, haben zu viel Fettgewebe. Ob eine Adi positas vorliegt, kann durch Berech-\nnen des \nÖBody-Mass-Index festgestellt werden. (BMI > 30 kg/qm)  \n \nAkut \nAkut leitet sich ab vom lateinischen Wort acutus = scharf, bedrohlich. Es be-zeichnet erst seit kurzem bestehen de Beschwerden bzw. Krankheitszustände \n(Gegensatz: \nÖchronisch). \n \nAkutes Koronarsyndrom \nUnter dem, Begriff Öakutes Koronarsyndrom w erden die Phasen der chro-\nnisch koronaren Herzkrankheit zusamm en gefasst, die unmittelbar lebensbe-\ndrohlich sind. Hierzu gehören die Ö instabile Angina pectoris, der Ö akute \nMyokardinfarkt und der plötzliche Herztod. Bei Verdacht auf ein Öakutes Ko-\nronarsyndrom müssen Sie oder Ihre Angehörigen, Freunde, Kollegen etc. so-\nfort den Notarzt alarmieren! \n \nAmbulant \nWenn eine medizinische Maßnahme (Behandlung, Rehabilitation etc.) ambu-lant erfolgt, heißt das, dass der Patient in seinem gewohnten Umfeld bleiben kann. Er kann sofort nach dies er Maßnahme wieder nach Hause gehen. \nAnders ist es im Falle Östationärer Maßnahmen. \n \n51 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nAnamnese \nDie Anamnese ist die Erhebung der K rankenvorgeschichte des Patienten.  \nSie wird vom Arzt entweder durch dire ktes Befragen des Patienten erhoben \n(Eigenanamnese), oder bei nicht ausk unftsfähigen Personen über deren An-\ngehörige (Fremdanamnese).  \n \nAnämie \nAnämie bezeichnet eine Blutarmut, hervorgerufen  durch eine Verminderung \ndes roten Blutfarbstoffs (Hämoglobin) oder der Zahl der rot en Blutkörperchen \n(Erythrozyten). Die Folge ist eine Minderversorgung des Körpers mit Sauer-\nstoff, die sich durch Atemnot, Schi ndelgefühl und Blässe bemerkbar macht. \n \nAngina pectoris \nAngina pectoris bezeichnet ein anfallsart iges Engegefühl in der Brust, häufig \nverbunden mit Luftnot und starken Schmerzen. Ursache ist eine Minder-\ndurchblutung des Herzmuskels, Auslös er sind meist körperliche Belastung \noder Stress. Man unterscheidet die stabile und die instabile Angina pectoris in \nAbhängigkeit von der Häufigkeit, Dauer und Schwere der Anfälle. \n \nAngiotensin-I-Blocker \nAngiotensin-I-Blocker sind Medikam ente, die ähnliche Wirkungen wie Ö ACE-\nHemmer haben. \n \nAnschlussheilbehandlung \nDie Anschlussheilbehandlung (AHB) beziehungsweise ÖAnschlussrehabilita-\ntion (AR) ist eine ambulante oder stati onäre Leistung zur medizinischen Re-\nhabilitation in unmittelbarem Anschlu ss an eine Krankenh ausbehandlung (in-\nnerhalb von 14 Tagen nach Entlassung).  Die Maßnahmen sollen dem Erhalt \noder der (früheren) Wiederherstellung der Er werbstätigkeit dienen und wer-\nden durch die Rentenversicherung finanziert.  \nWeitere Informationen hierzu: http ://www.deutsche-rentenversicherung.de/ \n \nArterielle Hypertonie \nHypertonie bedeutet Bluthochdruck. Er li egt laut Definition der Weltgesund-\nheitsorganisation WHO dann vor, wenn der Druck in den Arterien auf einen \nsystolischen Wert von über 140 mmHg und einen diastolischen Wert über 90 \nmmHg gesteigert ist. \n \nArteriosklerose \nAls Arteriosklerose wird eine Gefäßv erkalkung bezeichnet mit Verengung der \nGefäße durch Ablagerungen von Fett bzw. Kalk an den Gefäßinnenwänden \n(ÖPlaque). \n \n52 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nAtherogen(es Risiko) \nAtherogen bedeutet: Gefäßveränderungen bzw. Gefäßverkalkungen för-\ndernd. \n \nBelastungs-EKG \nSiehe EKG \n \nBetablocker \nBetablocker sind Medikamente, die den Blutdruck senken und den Herz-\nschlag langsamer machen. Sie können hi erdurch auch den Sauerstoffbedarf \ndes Herzens senken. Sie st abilisieren das elektrische ÖErregungsbildungs- \nund -leitungssystem des Herzens. \n \nBody-Mass-Index \nDer Body-Mass-Index (BMI) ist eine Ma ßzahl, die das Gewicht eines erwach-\nsenen Menschen im Verhältnis zu seiner Größe ausdrückt. Er berechnet sich aus dem Quotienten v on Gewicht und Körpergröße\n zum Quadrat. \n \nBypass (koronarer ~) \nOperation am Herzen, bei der verengte  oder verschlossene Blutgefäße  \n„überbrückt“ werden, um die Blutversorgung  des Herzens zu verbessern. Zur \nÜberbrückung (Bypass) kann  körpereigenes Gewebe (z.B. Unterschenkelve-\nnen) oder Kunststoff (Prothe se) verwendet werden. \n \nChelattherapie \nChelate sind chemische Substanzen, di e unlösliche Stoffe einhüllen und in \neine lösliche Form überführen, die dann vom Körper ausgeschieden werden \nkann.  \n \nCholesterin \nCholesterin ist eine fettähnliche Subst anz, die in jeder menschlichen Zelle \nenthalten ist. Es wird mit der Nahrung  aufgenommen, aber auch vom Körper \nselbst in der Leber hergeste llt. Überschüssiges Choles terin kann sich an den \nGefäßinnenwänden ablagern und Gefäßverkalkungen ( ÖArtheriosklerose) \nverursachen.  \n \nChronisch  \nDer Begriff „chronisch“ bezeichnet eine Situation oder eine Krankheit, die län-\ngere Zeit vorhanden ist und andauert.  \n \n53 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nDiabetes \nDiabetes (auch Zuckerkrankheit genannt) ist gekennzeichnet durch eine  \nErhöhung des Blutzuckers. Man untersch eidet verschiedene Erkrankungs-\ntypen. Bei einer Diabetes-Erkrankung beste ht das Risiko für schwere Begleit- \nund ÖFolgeerkrankungen.  \nSiehe dazu auch http://www.diabet es.versorgungsleitlinien.de/. \n \nDisease Management Programm / DMP \nDMP ist eine Abkürzung für ÖDisease Management Programm, siehe  \nÖstrukturierte Behandlungsprogramme \n \nEchorkardiographie \nAls Echokardiographie bezeichnet man di e Untersuchung des Herzens mit-\ntels Ultraschall. In Abhängigkeit de s gewählten Verfahre ns können Herzge-\nstalt, Bewegungsabläufe sowie Geschwindi gkeit und Qualität der Blutströ-\nmung gemessen werden. Besonders wichti g zur Diagnose einer Herzmuskel-\nschwäche ( ÖHerzinsuffizienz). \n \nEKG \nEKG ist die Abkürzung für Elektrokardiographie / Elektrokardiogramm. Die \nElektrokardiographie ist eine Methode, die elektrische Aktivität des Herzens \nzu messen und in ihrem zeitlichen Ve rlauf in einem Elektrokardiogramm dar-\nzustellen. Das EKG kann in Ruhe (der Patient liegt) oder unter Belastung (der \nPatient sitzt auf einem Fahrr adergometer) gemessen werden. Wenn der \nHerzmuskel nicht ausreichend durchblutet wird, ist das im EKG erkennbar . \n \nErregungsbildung / Erregungsleitung \nUnter Erregungsbildung/Erregungsleitung im menschlichen Körper allgemein \nversteht man die Bildung und Ausbre itung einer durch einen Reiz ausgelös-\nten elektrischen Erregung in den Nervenzellen oder Nervenfasern. Wie in an-deren Organen auch, dient dieses elektr ische System der Steuerung und An-\npassung an den Bedarf des Organismus. Dabei ist das  Herz grundsätzlich \n„autonom“, d.h. es hat eigene Sc hrittmacher, die für einen regelmäßigen \nHerzschlag sorgen. Allerdings gibt es zusätzliche Einflüsse auf dieses Sys-\ntem, z.B. bei Anstrengung oder seelischer Erregung.  \n \nErgometrie \nDie Ergometrie ist eine Be lastungsuntersuchung  (z.B. mit Hilfe von Fahrrad \noder Laufband) unter gleichzeitiger Messung  von Puls, Blutdruck, EKG etc.  \n \nFettstoffwechsel \nUnter Fettstoffwechsel versteht man die Aufnahme, Verarbeitung und Aus-\nscheidung von Fetten im menschlichen Körper. \n \n54 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nFolgeerkrankungen \nFolgeerkrankungen sind Erkrankungen, die auftret en können, wenn eine so-\ngenannte Grunderkrankung nicht oder unzureichend behandelt wird. Zum \nBeispiel wenn eine Diabetes-Erkrank ung nicht behandelt wird, kann es als \nFolgeerkrankung zu eine r Erblindung kommen. \n \nFrühmobilisation \nUnter Frühmobilisation versteht man Maßnahmen, die auf ein möglichst früh-\nzeitiges Bewegen und Aufstehen von Patienten z.B. nach Operationen aus-\ngerichtet sind, um den Kreislauf anzu regen und die Beweglichkeit zu erhal-\nten. \n \ngesättigte Fette \nBei gesättigten Fetten handelt es si ch um Nahrungsbestandteile tierischer \nHerkunft. Gesättigte Fette sind zum Beis piel in Butter, Wurst oder Käse ent-\nhalten. Sie fördern die Arteriosklerose. \n \nHauptstamm-Stenose \nUnter einer Hauptstamm-Stenose vers teht man eine Einengung der herzzu-\nführenden Arterie, bevor es zur Aufte ilung in die verschiedenen Herzkranzge-\nfäße kommt. \n \nHerzfrequenz \nDie Herzfrequenz bezeichnet die Anzahl der Herzschläge in einer bestimmten \nZeiteinheit (in der Regel pro Minute). \n \nHerzinfarkt \nDer Herzinfarkt ist ein plötzlich eintretendes Ereignis mit Zerstörung von Herzmuskelgewebe, verursacht durch eine Öakute Unterversorgung mit \nSauerstoff, z. B. durch Verengung/Verschluss zuführender Gefäße (sog. \nHerzkranzarterien; Ö akutes Koronarsyndrom). \n \nHerzinsuffizienz \nDie Herzinsuffizienz bezeichnet eine krankhaft verminderte Pumpfunktion des \nHerzens. Dadurch kann es zu einer unzureichenden Versorgung des Körpers \nmit Blut und Sauerstoff und zum Blut stau in der Lunge und anderen Organen \nkommen.  \n \nHerzkranzgefäße \nSiehe Ö Koronararterien \n \n55 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nHerzrhythmusstörungen \nUnter Herzrhythmusstörungen verste ht man eine Störung der normalen \nHerzschlagfolge. Sie wird durch krankhafte Vorgänge bei der ÖErregungsbil-\ndung und -leitung im Herzmuskel verursacht.  \n \nHomöopathie \nDie Homöopathie ist eine Behandlungs form, bei der gegen die Beschwerden \nmeist hoch verdünnte pflanzliche und mineralische Substanzen eingesetzt \nwerden. In hoher Dosierung würden dies e Substanzen bei einem gesunden \nMenschen vergleichbare Beschwerden verursachen. \n \nHyperlipidämie \nDie Hyperlipidämie ist eine Form der Fettstoffwechselstörung mit Erhöhung \nder Blutfette. \n \nINR \nINR ist die Abkürzung von „International Normalized Ratio“. Er wird im Blut \nbestimmt und gibt Auskunft über die Gerinnungsfähigkeit des Blutes. \n \nInstabile Angina pectoris \nBei der instabilen Angina pectoris tr eten Anfälle gehäuft und ohne erkennbare \nAnlässe (körperliche Belastung oder Stress) auf oder/und werden zuneh-\nmend stärker. (Siehe dazu auch ÖAngina pectoris, Östabile Angina pectoris \nÖakutes Koronarsyndrom)  \n \nInvasiv / Nicht invasiv \nInvasiv bezeichnet Verfahren zur Un tersuchung und/oder Behandlung, bei \ndenen z. B. Sonden, ÖKatheter oder Nadeln durch die Haut in den Körper \neingebracht werden. Im Gegensatz dazu sind typische nicht-invasive Unter-\nsuchungen z.B. das EKG und der Ultraschall. \n \nKalziumkanalblocker \nKalziumkanalblocker ( auch Kalzium antagonisten) sind Medikamente, die den \nBlutdruck senken und das Herz entlasten.  \n \nKatecholamine \nKatecholamine sind körpereigene Sto ffe, die die Herzfrequenz erhöhen und \ndie Schlagkraft des Herzens günstig beeinflussen. Sie werden auch als Not-\nfall-Medikamente eingesetzt. Das bekannt este Katecholamin ist das Adrena-\nlin, das vermehrt bei Gefahr aus geschüttet wird („Fluchthormon“).  \n \n56 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nKathetergestützt (Katheter) \nAls kathetergestützt bezeichnet man ei n Verfahren, bei dem über eine Hohl-\nnadel in der Ellen-oder Leistenbeuge ein dünner Schlau ch in die zum Herzen \nführenden Blutgefäße (Ö Herzkranzarterien) zum Zwecke der Untersuchung \n(ÖAngiographie) oder Behandlung ( ÖBallondilatation) eingeführt wird. \n \nKHK \nKHK ist die Abkürzung fü r koronare Herzkrankheit. \n \nKlappenvitien \nUnter Klappenvitien versteht man angeborene oder erworbene Erkrankungen \nder Herzklappen. \n \nKonservativ(e Behandlung) \nAllgemeine Bezeichnung für nicht invasi ve bzw. nicht operative Behandlungs-\nformen.  \n \nKontraktilität (des Herzens) \nDie Kontraktilität bezeichnet die Fähigk eit des Herzmuskels, sich zusammen \nzu ziehen (zu kontrahiere n) und wieder zu entspannen. \n \nKontrollierte Studie \nIn einer kontrollierten Studie wird eine bestimmte (medizinische) Maßnahme \nan Patienten unter vergleich baren Bedingungen untersucht.  \nMehr dazu unter:  http://kks-netzwerk.de/media/dokumen te/Patientenbrosch_KKSBerlin.pdf \n \nKoronararterien \nKoronararterien sind Blutgefäße, die den Herzmuskel mit Blut versorgen. \nDiese heißen auch Herzkranzgefäße, denn sie sind kranzförmig um das Herz \nangeordnet. Das Wort „kor onar-“ stammt vom latein ischen coronarius, was \nkronen- oder kranzförmig bedeutet. \n \nKoronarangiographie \nDie Koronarangiographie ist die Darstellung  der Herzkranzgefäße im Rönt-\ngenbild nach Einspritzung eines Kont rastmittels über einen Herzkatheter \n(Ökathetergestützt). \n \nKoronargefäße \nSiehe Ö Koronararterien \n \n57 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nLinksherzinsuffizienz \nEine Linksherzinsuffizienz ist eine unz ureichende Funktion des linken Teils \ndes Herzens, der für die Blutvers orgung im sogenannten „Körperkreislauf“ \n(auch „großer Kreislauf“ genannt) zuständig ist. Das Herz ist nicht mehr im-\nstande, eine den Anforderungen entsprech ende Förderleistung zu erbringen. \n \nLipide \nLipide ist eine andere Bezeichnung für Fette.  \n \nMyokardinfarkt \nSiehe Ö Herzinfarkt \n \nMyokard-Perfusions-Magnetresonanztomographie \nMyokard = Herzmuskel \nPerfusion = Durchströmung \nMagnetresonanztomographie oder MRT is t ein bildgebendes Verfahren zur \nDarstellung von Strukturen im I nneren des Körpers. Bei der Myokard-\nPerfusions-Magnetresonanztomographie wi rd auf diese Weise der vom Blut \ndurchströmte Herzmuskel dargestellt. Es handelt sich nicht um eine Rönt-\ngenuntersuchung, weil zur Darstellung ein Magnetfeld und keine Röntgen-\nstrahlen verwendet werden. \n \nMyokardszintigraphie \nDie Myokardszintigraphie ist ein nukle armedizinisches Bildverfahren zum Er-\nkennen von Durchblutungsstörungen im Herzbereich. Bei diesem Verfahren \nwerden schwach radioaktive Substanzen in den Körper eingebracht. Sie kön-\nnen in bestimmten Körperregi onen (hier im Herzmu skel) gemessen werden. \nSo kann man krankhafte Veränderun gen erkennen. Die verwendeten Sub-\nstanzen werden vom Körper wieder ausgeschieden.   \n \nNationale VersorgungsLeitlinie \nBei einer VersorgungsLeitlinie handelt es  sich um eine Orientierungs- und \nEntscheidungshilfe über die angemesse ne ärztliche Vorgehensweise bei \nspeziellen gesundheitlichen Problemen. Sie wird von einer Expertengruppe erstellt, deren Mitglieder verschiedenen medizinischen Fachgesellschaften für \ndas betreffende Erkrankungsgebiet angehören. Die Angaben zu Untersu-\nchungen und Behandlungen der beschrieben Erkrankungen stützen sich auf \nwissenschaftliche Nachweise. Eine Versor gungsLeitlinie ist aber kein „Koch-\nbuch“ für Ärzte. Jeder Patient hat seine individuelle Krankengeschichte. Das \nmuss der Arzt bei der Beha ndlung berücksichtigen.  \nSiehe auch http://www.versorgungsleitlinien.de.\n \n \n58 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nNebenwirkung \nNebenwirkungen sind nicht gewünschte oder beabsichtigte Auswirkung, die \neine medizinische Behandlung neben den gewollten Effekten haben kann. \n \n \nNitrate \nNitrate sind Medikamente, die zu einer Erweiterung der Blutgefäße führen \nund dadurch die Blutversorgung des Herzens verbessern.  Als sogenanntes \n„Nitro-Spray“ kommen sie beim ÖAngina pectoris Anfall zur Anwendung und \nkönnen so das Engegefühl in der Brust lindern.  \n \nNutzen \nDer Nutzen ist ein Maß für Zufriedenheit und Glück. Aus Sicht des Patienten \nbesteht der Nutzen einer Behandlung in  der Verbesserung des Gesundheits-\nzustandes (möglichst bis zur vollständigen Genesung) und in der Erhaltung, Verbesserung oder Wiederherstellung der  vom Patienten angestrebten  \nLebensqualität. \nQuelle: http://www.patienten-information.de/cont ent/download/manual_patienteninformation_04_06.pdf \n \nÖdeme \nÖdeme Schwellungen, die durch Ansamml ung von wässrigen Flüssigkeiten in \nden Gewebsspalten oder in den Schlei mhäute entstehen. Besonders häufig \nsind Füße und Unterschenkel betroffen.  Während der Nacht wird das Wasser \nganz oder teilweise als Urin ausgesc hieden. Sie müssen dann nachts öfters \nzur Toilette. \n \nPatientenschulung \nPatientenschulungen sind spezielle Fortbildungen für chronisch kranke Men-schen. Sie werden in der Regel von Fachleuten aus unterschiedlichen Beru-\nfen des Gesundheitswesens, manchmal  auch in Zusammenarbeit mit Vertre-\ntern von Selbsthilfegruppen , durchgeführt. Das Ziel von Patientenschulungen \nist es, Wissen über die Er krankung und ihre Behandlun g zu vermitteln und \ndas Selbstmanagement beim Umgang mit der Erkrankung zu unterstützen. \n \nPeripherer Puls \nBei jedem Herzschlag wird Blut in di e Aorta gestoßen. Hierdurch entsteht ein \nDruckstoß (pulsus = Stoß), der sich im gesamten Gefäßsystem ausbreitet. \nDiese „Druckwelle“ kann als peripherer Pu ls an allen Arterien getastet wer-\nden, z.B. am Handgelenk oder dem Fußrücken.  \n \n59 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nPerkutane Koronarintervention \nZur perkutanen Koronarintervention z ählen verschieden e Behandlungsver-\nfahren zur Ökathetergestützten Ö ffnung verstopfter ÖHerzkranzgefäße. Ent-\nweder werden die Verengungen durch Dehnung über ei nen Ballon erweitert \n(ÖBallondilatation) oder es wird eine Gefäßschiene ( ÖStent) eingebracht. \n \nPerkutanen transluminale Angioplastie \nBei der perkutanen translumi nalen Angioplastie wird ein ÖKatheter durch die \nBlutgefäße bis zur verengten Stelle v orgeschoben. An der Spitze dieses Ka-\ntheters befindet sich ein Ballon. Dies er wird aufgeblasen und so die verengte \nStelle aufgedehnt. Wenn die Behandlung abgeschlossen ist, wird der Ballon \nwieder entfernt ( Öperkutane Koronarintervention). \n \nPhytotherapie \nBei der Phytotherapie oder Pflanzenheilkunde werden aussc hließlich Pflan-\nzen oder bestimmte Pflanzenteile verw endet, die auf verschiedene Weise zu-\nbereitet werden. \n \nPlaque \nUnter Plaque versteht man Ablagerungen von Kalk bzw. Fett an den  Gefäßinnenwänden. \n \nPrognose \nDie Prognose ist die Vorhersage der möglichen Entwicklung einer  \nErkrankung. \n \nRehabilitation \nUnter Rehabilitation werden alle medi zinischen, psychot herapeutischen, so-\nzialen und beruflichen Maßnahmen zusammengefasst, die eine Wiederein-\ngliederung eines Kranken in Familie, Gesellschaft und Berufsleben zum Ziel \nhaben. Diese Maßnahmen sollen es den Pa tienten ermöglichen, besser mit \nkrankheitsbedingten Problemen fertig zu werden.  \n \nRevaskularisation \nDie Revaskularisation bezeichnet eine  Verbesserung der Durchblutung des \nHerzmuskels entweder über Ö perkutane Interventionen oder Ö Bypass. \n \nRisikofaktor \nEin Risikofaktor ist in der Medizin ein Umstand, Befund, Laborwert oder eine \nVerhaltensweise des Patienten, der zu  einem statistisch nachweisbaren, ver-\nmehrten Auftreten einer Krankheit führen kann.  \n \n60 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nRuhe-EKG \nSiehe Ö EKG \n \nSchlaganfall \nEin Schlaganfall ist eine plötzliche ( schlagartige) Funktionsstörung des Ge-\nhirns. Er wird ausgelöst, wenn eine Blutung oder ein Blutgerinnsel eine Arte-\nrie oder Vene blockiert. \n \nStabile Angina pectoris \nBei stabiler Angina pectoris wird der Herzmuskel bei ve rmehrter Beanspru-\nchung (z. B. Sport) nicht ausreichend mit Bl ut versorgt. Dies äußert sich in \neinem Engegefühl in der Brust, das nach  kurzer Zeit entweder von alleine \nwieder vergeht, bzw. mit Medikament en (Nitrospray) gut behandelt werden \nkann. siehe dazu auch ÖAngina pectoris, Öinstabile Angina pectoris. \n \nStatine \nStatine sind Medikamente, die die Blu tfette vermindern und das Risiko eines \nHerzinfarkts senken können.  \nMehr dazu unter: http://www.iqwig.de/index.382.html \n \nStationär \nDer Patient wird für medizinisc he Maßnahmen (Untersuchungen, Behandlun-\ngen, Reha, etc.) ins Krankenhaus aufgenommen. \n \nStent \nEin Stent ist ein kleines Gittergerüst in Röhrchenform au s Metall oder Kunst-\nstoff, das Ö kathetergestützt in die ÖHerzkranzgefäße eingebracht wird und \ndort verbleibt. Er dient dazu, verengte Gefäße nach einer Aufweitung über einen Ballon ( ÖBallondilatation) offen zu halten ( Öperkutane Koronarinter-\nvention). Neuerdings sondern Stents spezielle Medikamente ab, die eine \nWiederverkalkung bzw. ein Zuwachsen der  Engstelle verhindern sollen; die \nLangzeitwirkung dieser medikamenten-freisetzenden Stents ist allerdings \nnoch nicht geklärt. \n \nStress-Echokardiographie \nSiehe Ö Echokardiographie \n \nStrukturierte Behandlungsprogramme \nAls strukturierte Behandlungsprogram me werden die vom Gesetzgeber in \nDeutschland eingeführten ÖDisease Management Programme (DMP) spe-\nziell für chronisch Kranke bezeichnet. Ihr Ziel ist es, die Behandlung entspre-\nchend dem allgemein anerkannten medizi nisch-wissenschaftlichen Kenntnis-\nstand durchzuführen.  \n \n61 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nBei DMP geht um eine Verzahnung der V ersorgung in unterschiedlichen Be-\nreichen wie z. B. Arztpraxis,  Krankenhaus und Reha-Klinik.  \n \nSymptome \nSymptome sind vom Patienten bemerkt e Anzeichen von bzw. Hinweise auf \neine Krankheit. \n \nThrombozytenaggregationshemmer \nThrombozytenaggregationshemmer sind Medikamente, die das Aneinander-\nhaften von Blutplättchen und ihre Anl agerung z. B. an schadhafte Herzkranz-\ngefäßwände und damit das „Verstopfen“ dieser Gefäße verhindern. Die Ö \nAzetylsalicylsäure (Abkürzung ASS) ist das bekannteste Medikament.  \n \nVaskulär \nVaskulär heißt „zum Gefäßsystem gehörend“, bzw. „die Blutgefäße betref-fend“. \n \nZuckerkrankheit \nSiehe Ö Diabetes \n \n \nAls Quelle für das Glossar diente auch  „Pschyrembel. Klinisches Wörterbuch. \n260. Auflage. Walter de Gruyter, 2004.“ \n \n \n \n62 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \nZusammenfassung \nX ERKRANKUNG \nDie chronische koronare Herzkrankheit (KHK) ist eine Verengung von Herzkranzgefäßen. Diese Verengun-\ngen entstehen durch Fett- bzw. Kalkablagerungen an den Innenwänden der Herzkr anzgefäße. Die Folge \ndavon ist, dass der Herzmuskel durch die Verengung der Gefäße nicht mehr ausreichend Sauerstoff be-kommt. Die koronare Herzkrankheit ist eine sehr erns t zu nehmende Erkrankung. Sie kann zu Angina pecto-\nris, Herzinsuffizienz, Herzrhythmusstörungen und einem akuten Koronarsy ndrom (Myokardinfarkt) und damit \nzu lebensbedrohlichen Zuständen führen. \n \nX BESCHWERDEN \nBei einer chronischen koronaren Herzkrankheit, treten nicht ständig Beschwerden auf. Es kann aber im zeit-\nlichen Verlauf dieser Erkrankung immer wieder zu akuten Beschwerden kommen, die von verschiedener \nStärke sein können.  \nDiese Beschwerden äußern sich durch: \n\u0084 (starke) Schmerzen hinter dem Brustbein, die häufig in den Nacken, Hals, Kiefer, in die Arme oder den \nOberbauch ausstrahlen;  \nDas Spektrum der Schmerzen reicht von sehr milden bzw. nur bei starker körperlicher Belastung auftreten-\nden Beschwerden bis hin zu heftigen Schmerzen, die auf einen Herzinfarkt bzw. ein akutes Koronarsyndrom \nhinweisen können; in diesem Fall gehen sie oft mit: \n\u0084 Luftnot; \n\u0084 Schweißausbrüchen; \n\u0084 Übelkeit und/oder einem \n Gefühl der Lebensbedrohung einher. \u0084\n \nWenn Sie unter diesen Beschwerden leiden, dann müssen Sie bzw. Ihre Angehörigen, Freunde oder \nKollegen sofort den Notarzt rufen. \nÄltere Patienten, Frauen und Diabetiker haben manchm al andere Symptome, als die oben beschriebenen, \ndie nicht direkt auf eine chronische koronare Herzkran kheit hindeuten. Besonders bei Diabetikern kann es \npassieren, dass die KHK keine bemer kbare Beschwerden verursacht. Auch Myokardinfarkte müssen nicht \nimmer Beschwerden verursachen, sie können „stumm“ verlaufen.  \n \nX BEHANDLUNG \nWenn eine chronische koronare Herzkrankheit gut behandelt wird, können die meisten Patienten die gleiche \nLebensqualität und Lebenserwartung erreichen, die ge sunde Menschen auch haben! Die Art der Behand-\nlung ist abhängig vom Schweregrad der Erkrankung und davon, welcher Teil der Herzkranzgefäße betroffen ist. Sie kann konservativ, kathetergestützt oder chirurgisch erfolgen, wobei katheter gestützte bzw. chirurgi-\nsche Eingriffe stets mit einer medikame ntösen Behandlung kombiniert werden. Auch wenn keine Be-\nchwerden auftreten, müssen die Medikamente regelmäßig eingenommen werden! \ns\n \nX BEHANDLUNG NICHT OHNE SIE \nNehmen Sie nicht nur Ihre Medikamente wie vom Arzt empfohlen ein, sondern nehmen Sie auch Einfluss auf Ihren Lebensstil, es lohnt sich! In speziellen Pa tientenschulungen können Sie lernen, die folgenden Tipps \numzusetzen: \n\u0084 Rauchen Sie nicht! \n\u0084 Achten Sie auf ausreichend Bew egung! \n Patienten aus! \n Lassen Sie regelmäßig Blutdruck, Blutfette und Blutzucker kontrollieren! \u0084 Achten Sie auf Ihre Ernährung! \n\u0084 Tauschen Sie sich mit anderen\n\u0084 Kontrollieren Sie Ihr Gewicht! \n\u0084\n  \nX VERHALTEN IN NOTFÄLLEN \n\u0084 Besprechen Sie das Vorgehen im Notfall unbedingt mit Ihrem Arzt. \n\u0084 Lassen Sie sich auch erklären, was Ihre Angehörigen, Freunde oder Kollegen im Notfall für Sie tun müs-\nsen und teilen Sie ihnen das mit. \nSorgen Sie dafür, dass Sie immer ausreichend Medikam ente zur Verfügu \u0084 ng haben. Dies gilt nicht nur für \nzu Hause sondern auch an Ihrem Arbe itsplatz oder für Ihren Urlaub.  \n63 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nIhr Wissen über Ihre Erkrankung \n \n \nBeim Arzttermin kann es schon mal passieren, dass man etwas anzuspre-\nchen vergisst. Sie können die nachfol gende Checkliste zur Vorbereitung auf \ndas Gespräch nutzen. Die Punkte, die Sie mit NEIN beantworten, sollten Sie \nmit Ihrem Arzt besprechen. Dazu gehören auch weitere Fragen, die Sie au-\nßerdem noch haben. \n \nIch weiß jetzt: Seite JA NEIN \n \n…was eine chronische koronare Herzkrankheit ist; 6 \u0086 \u0086 \n \n...welche Risikofaktoren zu eine r KHK führen; 9ff \u0086 \u0086 \n \n…welche Beschwerden ei ne KHK verursacht; 11 \u0086 \u0086 \n \n...welche Untersuchungen dur chgeführt werden müssen, \num festzustellen, ob ich an  einer chronischen koronaren \nHerzkrankheit leide; 13 \u0086 \u0086 \n \n...wie meine Erkrankung behandelt werden kann; 16 \u0086 \u0086 \n \n...welchen Nutzen die Behandl ung für meine Lebensqua-\nlität und meine Lebenserwartung hat; 16 \u0086 \u0086 \n \n...mit welchen Risiken und Ne benwirkungen der Behand-\nlung ich rechnen muss; 16 \u0086 \u0086 \n \n...ob ich eine Anschlussheilbeh andlung oder eine Reha-\nbilitation brauche; 24 \u0086 \u0086 \n \n...in welchen Abständen bzw.  wann ich in Zukunft mei-\nnen Arzt aufsuchen sollte; 27 \u0086 \u0086 \n \n...wer im Rahmen meiner Behandlung beteiligt und wofür \nzuständig ist; 29 \u0086 \u0086 \n \n…welche Maßnahmen im Falle eines Notfalls (akuter \nAnfall) vorbereitet und getroffen werden müssen; 31 \u0086 \u0086 \n \n...wo ich weiteren Rat und Un terstützung erhalten kann; 33 \u0086 \u0086 \n \n... was ich selbst zu meiner  Gesunderhaltung beitragen \nkann. 35 \u0086 \u0086 \n \n64 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \nIhre Fragen an uns \n\u0006 ------------------- ----------------- ------------------------------------ ----------------- ---------------  \nSie können uns dabei unterstützen, dies e PatientenLeitlinie weiter zu verbes-\nsern. Ihre Anmerkungen und Fragen werden wir bei der nächsten Überarbei-\ntung berücksichtigen. Trennen Sie einfac h dieses und das nächste Blatt her-\naus und senden es an: \n \nÄrztliches Zentrum für Q ualität in der Medizin \nRedaktion „Patienteninformation KHK“ \nWegelystraße 3 / Herbert-Lewin-Platz \n10623 Berlin \n \nWie sind Sie auf die PatientenLeitlinie KHK aufmerksam geworden? \n\u0086 Im Internet (Suchmaschine) \n\u0086 Gedruckte Werbeanzeige / Newsletter (wo? welchen?) \n\u0086 Organisation (welche?): \n\u0086 Ihr Arzt / Ihre Ärztin hat Ihnen diese Broschüre empfohlen \n\u0086 Ihr Apotheker / Ihre Apothekerin ha t Ihnen diese Broschüre empfohlen \n\u0086 Sonstiges, bitte näher bezeichnen: \n \nWas hat Ihnen an dieser PatientenLeitlinie gefallen? \n \n \n \n \n \n \n \n \n \n \n65 PatientenLeitlinie KH KPatientenLeitlinie zur NVL KHK – März 2007 \n \n \nWas hat Ihnen an dieser PatientenLeitlinien nicht gefallen? \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nWelche Ihrer Fragen wurden in dieser Pa tientenLeitlinie nicht beantwortet? \n \n \n \nIhre Adresse: \n \n \n \n \nVielen Dank für Ihre Hilfe! \n66 PatientenLeitlinie KH K", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}