{"title": "Hopfen soll heilen – DW – 11.08.2007", "author": "Geraldo Hoffmann", "url": "https://www.dw.com/de/hopfen-verspricht-erfolg-in-der-krebspr%C3%A4vention/a-2731402", "hostname": "dw.com", "description": "Für Wissenschaftler der Universität Würzburg ist der Hopfen die Arzneipflanze des Jahres 2007. Das Krebsforschungszentrum in Heidelberg sieht in dem Rankengewächs ein großes Potenzial für die Krebsprävention.", "sitename": "Deutsche Welle", "date": "2007-08-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Hopfen soll heilen\nImmer wieder gibt es Berichte, wonach bestimmte Inhaltstoffe des Hopfens heilende Wirkung haben sollen. Nach Auffassung von Wissenschaftlern der Universität Würzburg, die den Hopfen zur Arzneipflanze des Jahres 2007 gekürt haben, steckt mehr als nur eine geschickte Werbestrategie der Brauwirtschaft dahinter.\n\"Jeder weiß, dass Hopfen mit Bier und mit dem deutschen Reinheitsgebot zu tun hat, aber dass er tatsächlich auch als Arzneipflanze verwendet wird, dass wollten wir damit wieder in den Vordergrund rücken\", so der Forscher Johannes Mayer vom Institut für Geschichte der Medizin an der Universität Würzburg.\nSedierende Wirkung\nSein Institut hat die Geschichte des Hopfens als Arzneipflanze dokumentiert. Bereits im Hochmittelalter hätten arabische Ärzte die Heilkraft der Pflanze entdeckt. In Deutschland waren es die Äbtissin und Mystikerin Hildegrad von Bingen (1098-1179) im Kloster Rupertsberg bei Bingen und der Regensburger Bischof Albertus Magnus \"der Große\" (1206-1280), die als erste von der schlaffördernden Wirkung des Rankengewächses berichteten.\n\"Man hat den Hopfen zunächst als Konservierungsmittel für Getränke verwendet, auch für Bier. Dadurch kam man darauf, dass er auch eine beruhigende Wirkung hat. Vor allem die arabischen Ärzte, zum Beispiel der im 13. Jahrhundert in Spanien lebende Abdullah Ibn al-Baytar, erkannten, dass Hopfen eine sedierende, also schlaffördernde Wirkung hat\", so Mayer im Interview mit DW-WORLD.DE.\nRohstoff für Schlaftabletten\nNach Angaben des Würzburger Instituts war das Wissen aus dem Hochmittelalter aber zeitweise in Vergessenheit geraten. Es wurde erst später von der Medizin wiederentdeckt. Christof Wilhelm Hufeland, einer der bedeutendsten Ärzte an der Wende vom 18. zum 19. Jahrhundert, habe Hopfen als \"ein Bittermittel für die Verdauung und ein Nervenmittel zur Beruhigung\" beschrieben.\nIm 20. Jahrhundert wurde dies auch von der Pharmaindustrie erkannt: Hopfen etablierte sich als pflanzliches Sedativum, vor allem in Verbindung mit der Baldrianwurzel. \"Heute wird Hopfen vor allem als Einschlafhilfe verwendet und zwar fast ausschließlich zusammen mit Baldrian. Es gibt also keine Arzneimittel, die nur Hopfen allein zum Inhalt haben. Er wird vielmehr immer in Kombinationspräparaten angeboten\", erklärt Mayer.\nHopfen gegen Krebs\nLaut Fritz Ludwig Schmucker, Geschäftsführer der Gesellschaft für Hopfenforschung in Hüll in Bayern, gibt es bereits \"mehr als 100 Arzneimittel zur Beruhigung oder Schlafmittel, wo Hopfen drin ist\". Hopfen könne auch die Milchproduktion bei jungen Müttern fördern, da es ähnlich wie weibliche Hormone wirke, so Mayer.\nDas Deutsche Krebsforschungszentrum (DKFZ) in Heidelberg hat bereits herausgefunden, dass viele der Mechanismen, die bei der Krebsentstehung negativ wirken, durch den Hopfeninhaltstoff Xanthohumol gehemmt werden können. \"Somit stellt sich Xanthohumol für uns zumindest experimentell als eine Erfolg versprechende Substanz zu Krebsprävention dar\", so Norbert Frank von der Abteilung Toxikologie und Krebsrisikofaktoren des DKFZ gegenüber DW-WORLD.\nBier ist nicht immer gut für die Gesundheit\nDer Heidelberger Forscher hat bereits Tierexperimente durchgeführt, um die Tumor hemmende Wirkung von Xanthohumol zu testen. Das letzte Experiment wurde gerade abgeschlossen. Die Auswertung der Ergebnisse soll in etwa drei Monaten vorliegen.\nDass Hopfen eine Pflanze mit gesundheitsförderndem Potenzial ist, steht für Frank außer Frage. Daraus ließe sich aber noch nicht schließen, dass hopfenhaltiges Bier immer gut für die Gesundheit sei. \"Wenn ich die Ergebnisse, die wir mit Xanthohumol erreicht haben, auf das Bier übertrage, wo nur ganz wenig Hopfen drin ist, dann sollte man hier keine direkte Verbindung herstellen. Insgesamt hat Bier natürlich andere Inhaltsstoffe, die durchhaus gesundheitsfördernd sind. Der einzige Stoff in Bier, der eher gesundheitsschädlich ist, ist der Alkohol. Und deswegen begrenzt sich die gesundheitsförderliche Wirkung von Bier auf den so genannten mäßigen Konsum von etwa einem halben Liter pro Tag.\"\nDerzeit werden 99 Prozent der weltweit erzeugten Hopfenproduktion als Rohstoff zum Bierbrauen eingesetzt. Das könnte sich bald ändern, so Klaus Kammhuber, vom Institut für Pflanzenzüchtung am Hopfenforschungszentrum Hüll. \"Auf Grund der Inhaltsstoffe könnten sich für Hopfen vielfältige Anwendungsmöglichkeiten erschließen, etwa in der Lebensmittelindustrie, als Bestandteil von Kosmetika und Medikamenten, in Functional Food und Nahrungsergänzungsmitteln.\"", "language": null, "image": "https://static.dw.com/image/1785914_5.jpg", "pagetype": "newsarticle", "links": ["#main-content", "#navigation", "#footer", "/de/themen/s-9077", "/de/neueste-videos/s-64431693", "/de/deutschland/s-12321", "/de/europa/s-12322", "/de/nahost/s-12323", "/de/afrika/s-12324", "/de/asien/s-12326", "/de/nordamerika/s-65047449", "/de/lateinamerika/s-65047451", "/de/gesundheit/s-65047602", "/de/klima/s-30367", "/de/menschenrechte/s-65047610", "/de/migration/s-65047630", "/de/innovation/s-65215444", "/de/wirtschaft/s-1503", "/de/wissenschaft/s-12296", "/de/umwelt/s-65924637", "/de/kultur/s-1534", "/de/sport/s-12284", "/de/live-tv/channel-germanplus", "/de/neueste-videos/s-64431693", "/de/krieg-in-nahost/t-67035153", "/de/jüdisches-leben-in-deutschland/t-67148898", "/de/krieg-in-der-ukraine/t-60978725", "https://www.facebook.com/sharer/sharer.php?u=https://p.dw.com/p/BSYs%3Fmaca%3Dde-Facebook-sharing", "https://twitter.com/intent/tweet?source=webclient&text=Hopfen%20soll%20heilen+https://p.dw.com/p/BSYs%3Fmaca%3Dde-Twitter-sharing", "whatsapp://send?text=Hopfen%20soll%20heilen%20-%20https://p.dw.com/p/BSYs%3Fmaca%3Dde-Whatsapp-sharing", "mailto:?body=https://p.dw.com/p/BSYs%3Fmaca%3Dde-EMail-sharing&subject=Hopfen%20soll%20heilen", "fb-messenger://share/?link=https://p.dw.com/p/BSYs%3Fmaca%3Dde-Facebook%20messenger-sharing", "https://www.reddit.com/submit?url=https://p.dw.com/p/BSYs%3Fmaca%3Dde-reddit-sharing", "https://telegram.me/share/url?url=https://p.dw.com/p/BSYs%3Fmaca%3Dde-Telegram-sharing&text=Hopfen%20soll%20heilen", "https://www.linkedin.com/shareArticle?mini=true&url=https://p.dw.com/p/BSYs%3Fmaca%3Dde-linkedin-sharing&title=Hopfen%20soll%20heilen&source=DW.COM", "sms:?&body=https://p.dw.com/p/BSYs%3Fmaca%3Dde-SMS-sharing", "#post-more-on-topic", "/de/hopfen-das-grüne-gold-aus-bayern/a-2717281", "/de/hopfen-das-grüne-gold-aus-bayern/a-2717281", "/de/hopfen-das-grüne-gold-aus-bayern/a-2717281", "/de/hopfen-das-grüne-gold-aus-bayern/a-2717281", "https://corporate.dw.com/de/profil/s-30626", "https://corporate.dw.com/de/presse/s-2981", "https://corporate.dw.com/en/gmf/s-43101535", "https://learngerman.dw.com/de/overview", "https://akademie.dw.com/de/start/s-8101", "https://corporate.dw.com/de/newsletter-anmeldung/a-15718221", "https://corporate.dw.com/de/empfang/s-4136", "https://corporate.dw.com/de/faq/s-30582", "https://corporate.dw.com/de/kontakt/s-30583", "/de/themen-von-a-bis-z/index-de/a", "/de/schlagzeilen/headlines-de", "https://corporate.dw.com/de/business-sales/s-3086", "https://corporate.dw.com/de/travel/s-7456", "https://dwwerbung.com/", "/de/german-news-service/s-101393", "https://facebook.com/dw.german", "https://www.youtube.com/dwdeutsch", "https://twitter.com/dw_deutsch", "/de/definition-und-nutzung-von-daten-durch-die-deutsche-welle-gemäß-eu-dsgvo/a-64905194", "/de/impressum/a-66180469", "/de/erklärung-zur-barrierefreiheit/a-53922532"]}