{"title": "PDF", "author": "PDF", "url": "https://ddh-online.de/images/downloads/Information%20November%202011.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Arzneimittelkommission der deutschen Heilpraktiker \n- Stufenplanbeteiligte nach § 63 AMG - \nMaarweg 10  \n53123 Bonn \nTel. 0228 / 962 899 00 \n Fax 0228 / 962 899 01 \nE-Mail : amk@amk-heilpraktiker.de \n    Paul J. Oppel \nSprecher der Arzneimittelkommission \nSt. Amand Str. 73 \n56626 Andernach \nTel. 02632 / 47 898 \nFax. 02632 / 30 8983 \npj.oppel@freenet.de Arne Krüger \nstellv. Sprecher der Arzneimittelkommission \nMohriner Allee 88 \n12347 Berlin \nTel. 030 / 703 69 60 \nFax. 030 / 703 87 98 \nhomoeovet@t-online.de \n Arzneimittelkommission der deutschen Heilpraktiker \n- Stufenplanbeteiligte nach § 63 AMG - \n \nMaarweg 10 / 53123 Bonn \nTel. 0228 / 962 899 00 \n Fax 0228 / 962 899 01 \nE-Mail : amk@amk-heilpraktiker.de \n \n \nBerlin / Bonn, im November 2011 \n \nINFORMATION FÜR TRÄGERVERBÄNDE UND KOOPERATIONSVERB ÄNDE \n \nSehr geehrte Damen und Herren, \n \nbei Interesse in der Arzneimittelkommission der deu tschen Heilpraktiker \nmitzuarbeiten, bzw. diese zu unterstützen gibt es n ach der Geschäftsordnung die \nMöglichkeit dies als Trägerverband oder als Koopera tionsverband zu tun. \n \nBitte beachten Sie dazu die folgenden Auszüge aus d er Geschäftsordnung: \n \nTrägerverband ( Präambel )  \n \n1.  An die an eine Mitträgerschaft interessierten Organ isationen werden folgende \nAnforderungen gestellt: \n \na)  Es muss sich um einen eingetragenen Verein handeln.  \n \nb)  Aus der Satzung oder sonstigen Statuten ( z.B. Gesc häftsordnungen ) muss deutlich \nerkennbar und nachvollziehbar sein, dass es sich in  Zielsetzung und Aufgabenstellung um \neine echte Berufs- und Interessenvertretung der Hei lpraktiker ( Heilpraktiker ohne \nBeschränkungen ) handelt.  \n \nc)  Aus der Satzung oder sonstigen Statuten ( z.B. Gesc häftsordnungen ) muss auch \nerkennbar sein, dass die Entscheidung über die beru fspolitische Linie des Verbandes im \nBereich der Arzneimittel- und Medizinproduktepoliti k nur Heilpraktiker ohne \ntherapeutische Beschränkung eine Einflussmöglichkei t haben, diese das Wahlrecht \nhaben bzw. wählbar sind. \n \nd)  Es muss sich deutlich um eine Organisation und/oder  Mitgliederansässigkeit vertretende, \nüberregionale Interessenvertretung handeln. \n \ne)  Die Mindestmitgliederzahl der antragstellenden Orga nisation, die Mitträger der \nArzneimittelkommission sein will, beträgt 500 zugel assene Heilpraktiker.  \n \ne) Trägerverbände verpflichten sich, so lange zur V erschwiegenheit über Informationen und \nVorgänge der AMK, bis diese Informationen vom Sprec hergremium zur Veröffentlichung \nfrei gegeben werden. Bei einer öffentlichen Stellun gnahme der AMK gegenüber den \nMinisterien, Behörden und dem Gesetzgeber verpflich ten sich die Trägerverbände, keine \nanderslautenden Stellungnahmen abzugeben. \n \nSeite 2 \n Arzneimittelkommission der deutschen Heilpraktiker \n- Stufenplanbeteiligte nach § 63 AMG - \nMaarweg 10  \n53123 Bonn \nTel. 0228 / 962 899 00 \n Fax 0228 / 962 899 01 \nE-Mail : amk@amk-heilpraktiker.de \n    Paul J. Oppel \nSprecher der Arzneimittelkommission \nSt. Amand Str. 73 \n56626 Andernach \nTel. 02632 / 47 898 \nFax. 02632 / 30 8983 \npj.oppel@freenet.de Arne Krüger \nstellv. Sprecher der Arzneimittelkommission \nMohriner Allee 88 \n12347 Berlin \nTel. 030 / 703 69 60 \nFax. 030 / 703 87 98 \nhomoeovet@t-online.de \n INFORMATION FÜR TRÄGERVERBÄNDE UND KOOPERATIONSVERB ÄNDE / Seite 2 \n \nKooperationsverband ( Präambel )  \n \n1.  Heilpraktikerverbände oder Fachorganisationen, die sich an der  Arbeit der AMK \nbeteiligen wollen, ohne als Trägerverbände aufgenom men werden, können dies durch \nschriftliche Erklärung an die AMK beantragen. Über den Antrag und eine \nKostenbeteiligung entscheiden die Trägerverbände de r AMK mehrheitlich. \n \n2.  Kooperationsverbände verpflichten sich, so lange zu r Verschwiegenheit über \nInformationen und Vorgänge der AMK, bis diese Infor mationen vom Sprechergremium zur \nVeröffentlichung frei gegeben werden. \n \n3.  Kooperationsverbände werden über arzneimittelpoliti sche Vorgänge durch die AMK \ninformiert und um Stellungnahme zu AMK-Vorgängen ge beten. \n \n4.  Kooperationsverbände können Vorschläge zur Berufung  von Mitgliedern machen. Über \ndie Berufung entscheiden die Trägerverbände. \n \nFinanzen ( Ziffer 7 der Geschäftsordnung )  \n \n7.2.  Die gesamten Kosten der Arzneimittelkommission werd en von den      Trägerverbänden, \nunabhängig von ihrer Mitgliederzahl, zu gleichen   Teilen getragen. \n \n7.3.  Kooperationsverbände werden anteilig in Höhe einer jährlichen Gebühr beteiligt. Die \nHöhe der Gebühr wird durch die Trägerverbände festg elegt. \n \nKündigung der Trägerschaft / Kooperation ( Ziffer 7  der Geschäftsordnung )  \n \nJeder Berufsverband kann die Trägerschaft zu jedem Zeitpunkt kündigen. Das Ausscheiden als \nTräger aus der AMK entbindet den Verband jedoch nic ht von seiner Verpflichtung, die Kosten \ndes laufenden Kalenderjahres zu zahlen. \n \nDie Arzneimittelkommission und deren Geschäftsordnu ng bleiben davon unberührt. \n \nBei Interesse an einer Trägerschaft oder Kooperatio n ist diese an die \nGeschäftsstelle der Arzneimittelkommission zu richt en und dabei eine Satzung \nder Organisation, die Geschäftsordnung der Organisa tion und eine Erklärung \nüber die Zahl der Mitglieder einzureichen. Auch ist  bei Zahl der Mitglieder zu \nerklären, wie viel der Mitglieder Heilpraktiker/inn en ohne Einschränkung sind. \nEine Erklärung zur Verschwiegenheit ( nach Ziffer 1 .e. der Präambel für \nTrägerverbände, Ziffer 2 der Präambel für Kooperati onsverbände ) ist abzugeben \nsowie eine Erklärung über die Regelungen nach Ziffe r 1.d. der Präambel für \nTrägerverbände. \n \nMit freundlichen Grüssen, \n \nArne Krüger \nstellv. Sprecher der AMK \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}