{"title": "Homöopathisches Ledum: Wirkung und Anwendung", "author": "Manuela Mai", "url": "https://www.mylife.de/homoeopathie/ledum/", "hostname": "mylife.de", "description": "Mit Ledum können Sie Verletzungen & Insektenstiche homöopathisch behandeln. Lesen Sie mehr.", "sitename": "mylife.de", "date": "2020-11-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ledum\nDas homöopathische Mittel Ledum soll Beschwerden bei Insektenstichen lindern. Außerdem hilft es möglicherweise bei Verletzungen durch Stiche mit spitzen Gegenständen, bei Schlägen oder Quetschungen und Verrenkungen kleiner Gliedmaßen wie Finger oder Zehen. Auch wer von einem Tier gebissen wurde, kann einen Behandlungsversuch mit Ledum starten. Lesen Sie hier alles, was Sie über Wirkung und Anwendung von Ledum wissen sollten.\nWann wird Ledum eingesetzt?\nLedum palustre Sumpfporst ist ein Heidekrautgewächs. In potenzierter Form wird es als homöopathisches Mittel zur Behandlung von Verletzungen eingesetzt. Ledum wird vor allem bei Stichwunden und Verletzungen von Muskeln, Bändern, Sehnen und Gelenken sowie bei Insektenstichen verwendet.\nAber auch bei rheumatoiden Schmerzen können Sie einen Behandlungsversuch mit Ledum starten. Das wichtigste Kennzeichen, das auf Ledum als passendes homöopathisches Mittel hindeutet: Die betroffenen Körperstellen fühlen sich kalt an und die Beschwerden bessern sich durch Kälte und kalte Anwendungen.\nEinige Homöopathen verordnen Ledum auch vorbeugend, wenn sich eine Person in Gegenden mit vielen Stechmücken und anderen Insekten wie beispielsweise Zecken aufhält. Andere empfehlen Ledum gegen Zecken, auch nachdem der Biss stattgefunden hat.\nInsbesondere bei der Verwendung von Ledum gegen Zecken sollten Sie auf alle Fälle die Gefahr einer Infektion mit Borrelliose oder FSME in Betracht ziehen und gegebenenfalls ärztlichen Rat einholen.\nEs gibt außerdem Diskussionen darüber, ob Ledum unangenehme Impffolgen verhindern oder abmildern kann.\nKrankheiten und Zustände, die gut auf Ledum ansprechen\n- Insektenstiche (besonders, wenn Entzündungen entstehen)\n- Tierbisse\n- Prellungen mit Blutergüssen\n- Stich- und Risswunden\n- Verstauchungen und Zerrungen\n- „blaues Auge“\n- Gicht\n- rheumatische Beschwerden\nSymptome und Beschwerden, die auf Ledum hinweisen\n- betroffene Stelle fühlt sich kalt an, ist geschwollen und blau-violett verfärbt\n- starker Juckreiz, durch Kratzen verschlimmert er sich\n- Verletzungen infizieren sich und eitern\n- Schmerzen, die in die Tiefe des Gewebes ausstrahlen\n- die Betroffenen neigen zum Frieren\nDie Beschwerden werden besser:\n- durch Kälte und kalte Anwendungen\n- durch Ruhe\nDie Beschwerden werden schlimmer:\n- durch Wärme (etwa im Bett) und warme Anwendungen\n- bei Bewegung\n- durch Kratzen\nDiese Symptome können entweder die eigentlichen Krankheitszeichen sein oder die Krankheit begleiten. In jedem Fall weisen sie darauf hin, dass Ledum aus homöopathischer Sicht das passende Mittel für den Kranken sein kann.\nGehen Sie bei länger anhaltenden oder schlimmer werdenden Beschwerden immer zu einem Arzt oder einer Ärztin und lassen Sie die Ursache abklären. Das gilt besonders bei Erkrankungen von Babys und Kindern.\nLedum für Baby und Kind\nKinder ziehen sich häufig kleinere, manchmal auch schwerere Verletzungen zu. Viele Eltern möchten dann die Heilung mit einem homöopathischen Mittel unterstützen. Ledum soll sich besonders bei Stich- und Risswunden, Bissverletzungen, Verstauchungen, Prellungen oder „blauen Augen“ bewährt haben.\nGerade bei Prellungen an Kinderhänden und -füßen und bei langanhaltenden Blutergüssen können Sie einen Behandlungsversuch mit Ledum machen. Überprüfen Sie, ob sich die Beschwerden Ihres Kindes durch kalte Anwendungen bessern. Können Sie dies feststellen, ist Ledum das Verletzungsmittel der Wahl.\nDaneben ist es das wichtigste homöopathische Mittel, wenn Ihr Kind von Mücken oder Bienen gestochen oder von Spinnen oder anderen Tieren wie Hunden, Katzen oder Ratten gebissen wurde. In den allermeisten Fällen wird eine ärztliche Behandlung erfolgen, aber mit einer Ledum-Gabe lässt sich möglicherweise die Heilung der Wunde fördern und die Entzündung und der Juckreiz reduzieren.\nSie können auch Ledum gegen Zecken bei Kindern beziehungsweise die Folgen des Zeckenbisses verabreichen. Dies kann die ärztlichen Maßnahmen zur Verhinderung von Infektionen unterstützen.\nWas charakterisiert den Ledum-Typ?\nFür die psychische Wirkung von Ledum gilt: Es ist ein homöopathisches Mittel, das hauptsächlich zur Behandlung von akuten Verletzungen verwendet wird. Ein typischer Ledum-Typus, der bei jeder Beschwerde von diesem Mittel profitieren würde, ist nicht beschrieben. Die Auswahl des Mittels erfolgt nach den Symptomen, die der Kranke beziehungsweise der Verletzte zeigt.\nWie wird Ledum angewendet?\nDas homöopathische Einzelmittel wenden Sie klassisch in Form von kleinen Streukügelchen (Ledum-Globuli) an. Eine weitere Art es als Einzelmittel einzusetzen, sind homöopathische Tropfen oder Tabletten.\nLedum finden Sie als Inhaltsstoff in allen homöopathischen Kombinationspräparaten, die zur Behandlung von Verletzungen angeboten werden. Das gleiche gilt für die Kombinationsmittel zur Linderung von Hautinfektionen, insbesondere durch Insektenstiche.\nDie meisten dieser Mischmittel gibt es als Salben oder Tinkturen für Umschläge zur äußerlichen Anwendung, sowie als Tabletten, Tropfen oder Globuli zur innerlichen Unterstützung zu kaufen.\nSie können auch sehr gut mit dem Einzelmittel eine Selbstbehandlung vornehmen. Haben Sie an sich oder Ihrem Kind passende Ledum-Symptome festgestellt, beginnen Sie die Behandlung mit Ledum D6 oder Ledum D12. Um schnell einen Erfolg zu sehen, wiederholen Sie die Gabe von drei Globuli mehrmals täglich.\nLedum D6 können Sie im Akutfall halbstündlich einnehmen, aber insgesamt nicht öfter als zehn Mal in 24 Stunden. Bei starken Schmerzen, einer ausgeprägten Entzündung oder wenn die Beschwerden schon länger bestehen, greifen Sie am besten zu Ledum D12 oder Ledum D30. Diese Potenzen sollten Sie allerdings nicht öfter als sechs Mal am Tag wiederholen.\nIn den seltenen Fällen, in denen Ledum zur Behandlung von chronischen Krankheiten wie Rheuma oder Gicht eingesetzt wird, verwenden Sie höhere Potenzen wie Ledum C30 oder Ledum C200. Diese sollten Sie aber nur nach ausführlicher Anamnese und Verordnung durch einen Homöopathen einnehmen, auch bei akuten Schüben.\nHomöopathische Arzneimittel haben keine Nebenwirkungen, beim Auftreten von Erstverschlimmerungen muss aber die Einnahme von Ledum unterbrochen werden. Bei Selbstmedikation sollen sich die Beschwerden rasch bessern.\nTypische Ledum-Anwendungsgebiete\nInsektenstiche\n- mit starker Schwellung und Entzündung\n3 Globuli Ledum D6 bis zu zehn Mal täglich oder 3 Globuli Ledum D12 bis zu sechs Mal täglich.\nTierbisse\n- auch nach Zeckenbissen\n3 Globuli Ledum D6 bis zu zehn Mal täglich oder 3 Globuli Ledum D12 bis zu sechs Mal täglich.\nUnbedingt Tierbisse ärztlich untersuchen und Impfstatus überprüfen lassen!\nPrellungen, Verstauchungen, Zerrungen\n- mit starken, langanhaltenden Blutergüssen\n3 Globuli Ledum D30, zwei Mal täglich. Eine Woche lang wiederholen.\nWunden der Haut\n- Entzündung, teilweise mit Eiter\n3 Globuli Ledum D30, zwei Mal täglich. Eine Woche lang wiederholen.\nGicht\n- Schmerzen beginnen in den Füßen und steigen nach oben\nKeine Selbstbehandlung, sondern Behandlung durch einen erfahrenen Homöopathen.\nRheuma\n- hauptsächlich in den Beinen\nKeine Selbstbehandlung, sondern Behandlung durch einen erfahrenen Homöopathen.\nDas Konzept der\n[Homöopathie](https://www.mylife.de/homoeopathie/kritik-und-forschung/) und ihre spezifische Wirksamkeit sind in der Wissenschaft umstritten und durch Studien nicht eindeutig belegt.\nAutoren- & Quelleninformationen\nmylife.de ist ein Angebot von NetDoktor, Ihrem Gesundheitsportal für unabhängige und umfassende medizinische Informationen.\n- Deutscher Zentralverband homöopathischer Ärzte: \"Ledum\", www.homoeopathie-online.info (Abruf: 03.11.2022)\n- Emlyn, T.: Homöopathie bei Sportverletzungen, 1. Auflage, Urban&Fischer, 2002\n- Kovacs Dr. med., H. et al: Homöopathie: So heile ich mich selbst, BLV Buchverlag, 2008\n- Metzger, J.: Gesichtete homöopathische Arzneimittellehre, Band 2, MVS Medizinverlage Stuttgart; Auflage: 12, Oktober 2005\n- Morrison, R.: Handbuch der homöopathischen Leitsymptome und Bestätigungssymptome, KK Verlag für homöopathische Literatur, 2. Auflage, 1997", "language": null, "image": "https://cdn.mylife.de/73/AdobeStock_2578549_Ledum-b081d045d8c37cdf052a5963bf9952.jpg", "pagetype": "article", "links": ["https://www.instagram.com/mylife.social/", "https://www.facebook.com/mylife.social", "https://www.pinterest.de/mylifede/", "https://www.tiktok.com/@mylife_social", "#footer-newsletter", "https://www.netdoktor.de/?utm_source=mylife&utm_medium=HeaderLogo&utm_campaign=Partnerhinweis", "/", "/", "/", "javascript:void(0)", "https://www.mylife.de/fusspflege/", "https://www.mylife.de/haarpflege/", "https://www.mylife.de/hautpflege/", "https://www.mylife.de/nagelpflege/", "https://www.mylife.de/ohrenpflege/", "https://www.mylife.de/zahnpflege/", "javascript:void(0)", "https://www.mylife.de/sport-fitness/", "https://www.mylife.de/gesunde-ernaehrung/", "https://www.mylife.de/diaeten-abnehmen/", "javascript:void(0)", "https://www.mylife.de/achtsamkeit/", "https://www.mylife.de/entspannung/", "https://www.mylife.de/psychologie/", "https://www.mylife.de/gesunder-schlaf/", "https://www.mylife.de/gesunder-arbeitsplatz/", "javascript:void(0)", "https://www.mylife.de/alternativmedizin/", "https://www.mylife.de/homoeopathie/", "https://www.mylife.de/schuessler-salze/", "https://www.mylife.de/tcm/", "https://www.mylife.de/alternativmedizin#alternative_methoden", "javascript:void(0)", "https://www.mylife.de/sexualitaet/", "https://www.mylife.de/beziehungen/", "https://www.mylife.de/verhuetung/", "https://www.instagram.com/mylife.social/", "https://www.facebook.com/mylife.social", "https://www.pinterest.de/mylifede/", "https://www.tiktok.com/@mylife_social", "#footer-newsletter", "/", "/", "/homoeopathie/", "/autoren/", "#wann-wird-ledum-eingesetzt", "#ledum-fuer-baby-und-kind", "#was-charakterisiert-den-ledum-typ", "#wie-wird-ledum-angewendet", "#typische-ledum-anwendungsgebiete", "https://www.netdoktor.de/heilpflanzen/heilpflanzenfinder-service/", "https://www.mylife.de/homoeopathie/kritik-und-forschung/", "/autoren/", "/verhuetung/pille/zwischenblutung-trotz-pille/", "/gesunde-ernaehrung/vitamin-d/", "/gesunde-ernaehrung/ballaststoffe/ballaststoffreiche-lebensmittel/", "/ohrenpflege/ohrenschmalz-entfernen/", "/homoeopathie/arnica/", "/gesunde-ernaehrung/vitamin-b12/", "/verhuetung/pille/nebenwirkungen/", "/homoeopathie/nux-vomica/", "https://73a2.elaine-asp.de/go/91voutrms7zerab536lbcgb874v5k3v0owy2os0g03g3", "https://www.netdoktor.de/?utm_source=mylife&utm_medium=HeaderLogo&utm_campaign=Partnerhinweis", "https://www.instagram.com/mylife.social/", "https://www.facebook.com/mylife.social", "https://www.pinterest.de/mylifede/", "https://www.tiktok.com/@mylife_social", "https://www.afgis.de/zertifizierung/logo/mylife", "https://www.felix-burda-stiftung.de/felix-burda-award", "/ueber-uns/", "/ueber-uns/datenschutz/", "/ueber-uns/impressum/", "/ueber-uns/werbung/", "/ueber-uns/kontakt/", "https://www.netdoktor.de/ueber-uns/jobs/", "javascript:void(0);"]}