{"title": "Bremen", "author": null, "url": null, "hostname": null, "description": "Die Praxis für Chinesische Medizin bietet folgende Therapieformen an: Akupunktur, Kräutertherapie, manuelle Therapie, Ernährungsmedizin und Qigong. Wir verstehen die Chinesische Medizin als eine Ergänzung und Erweiterung des Spektrums der Schulmedizin.", "sitename": "Praxis für Chinesische Medizin ~ Dr. Michael Kleiser", "date": "2022-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "auf der Homepage der Arztpraxis für Chinesische Medizin Bremen.\nWir freuen uns, Sie in unseren Räumen im Mühlenviertel Horn-Lehe begrüßen zu können. Das Team um Dr. Michael Kleiser bietet Ihnen das vollständige Spektrum der Chinesischen Medizin und kann auf langjährige Praxiserfahrung zurückgreifen. Bitte lernen Sie uns auf den folgenden Seiten kennen.\nDr. Kleiser unterrichtet seit 2020 zusammen mit seinem Lehrer Andrew Nugent-Head im Bereich der Therapeutenaus- und weiterbildung. Er ist dort als Senior Practioner im Team tätig. Lesen Sie\n[hier](/veranstaltungen/#andrew) mehr….\nUnsere Leitsätze:\n“… establishing the Original root of the kidneys, (thereby) allowing the heart to settle downwards to rest and nourish, and from this the gallbladder has the space and the ‘security’ to unwind and warm itself and the spirit to return to its natural far reaching ways.” (Zitat unseres Qi Gong Meisters Roy Jenzen, Australien Juni 2017)\n“Be that space that welcomes any experience without judgment. Sei der Raum, der alle Erfahrung ohne Wertung willkommen heißt.” (Buddhistische Weisheit)\nDie Chinesische Medizin ist etwa 3000 Jahre alt und besteht aus den 5 Säulen\nUnsere Therapeuten sind in all diesen Bereichen ausgebildet und bieten Ihnen die verschiedenen Therapieformen an.\nDie Traditionelle Chinesische Medizin (TCM) beeinflußt unser Vegetativum, das unwillkürliche Nervensystem. Sie kann bei einer Vielzahl von Erkrankungen eingesetzt werden, da unser vegetatives Nervensystem an nahezu allen Lebensprozessen beteiligt ist.\nHier ein Auszug aus den in der Praxis am häufigsten auftretenden Anwendungsgebieten:\nFür die Behandlung in unserer Praxis benötigen Sie einen Termin, den Sie\n[telefonisch mit uns vereinbaren](/kontakt/) können.\nKalkulieren Sie für Ihren ersten Besuch in unserer Praxis ungefähr zwei Stunden Zeit ein, die wir dafür benötigen, Sie gründlich zu befragen, zu untersuchen, eine Diagnose zu erstellen, die Therapie mit Ihnen zu besprechen und schon gleich mit der Behandlung zu beginnen.\nUm Sie optimal behandeln zu können, füllen Sie bitte unseren\n[Aufnahmebogen](/media/docs/Anamnesebogen.pdf) (PDF) aus, und bringen Sie diesen mit zu ihrem ersten Termin. Den Aufnahmebogen zum Herunterladen finden Sie auch [in der Navigation oben](#top). Sie können einen Bogen auch gerne vor der ersten Behandlung in unserer Praxis ausfüllen.\nZusätzlich benötigen wir von Ihnen Informationen darüber, welche schulmedizinischen Maßnahmen bisher getroffen wurden. Lassen Sie sich von Ihrem Hausarzt alle bisherigen Befunde kopieren, die Sie freundlicherweise zu Ihrem ersten Termin bei uns mitbringen. Geben Sie uns frühzeitig telefonisch Bescheid, falls Sie Ihren Termin aus irgendeinem Grund nicht wahrnehmen können.\nWir empfangen jeden unserer Patienten mit einer Tasse Tee. Anschließend werden Sie in eines unserer Therapiezimmer geleitet. Dort wird der Therapeut eine ausführliche\n[Erstanamnese](/diagnostik/#anamnese) durchführen. Dr. Kleiser und sein Team verstehen die Chinesische Medizin als Teil der Alternativen Heilmethoden, als Komplementärmedizin, ergänzend zur westlichen Schulmedizin und anderen Methoden der Naturheilverfahren. Er betrachtet und bewertet die westlichen Befunde und Diagnosen ebenso sorgfältig wie die chinesischen Befunde (z.B. Puls, Zunge, vegetative Symptome etc.) und fügt sie zu einer oder mehreren Gesamtdiagnosen im Sinne der Chinesischen Medizin zusammen.\nNach der Anamnese wird der Therapeut Sie bequem und entspannt auf einer Liege hinlegen lassen. Nach einer ausführlichen Untersuchung beginnt er/sie entweder mit\n[Massagetechniken (Tuina)](/therapien/#manuelle-therapie) oder mit Akupunktur. Beim Einstich der Nadel kann manchmal ein elektrisierendes Gefühl ausgelöst werden, das nach kurzer Zeit verschwindet. Ein weiteres Empfinden kann am besten beschrieben werden mit dumpf, vielleicht schwer und Ziehen entlang der Leitbahnen. Diese Gefühle werden als „De Qi“ bezeichnet und sind mit der Wirkung der Nadel gekoppelt. Dieses “Nadelgefühl” kann unterschiedlich stark empfunden werden.\nNach einigen Minuten entspannt sich der Körper, Arme und Beine werden schwer. Manchmal empfindet man ein sanftes Fließen im Körper. Auch Empfindungen von Wärme, innerer Ruhe und tiefer Entspannung treten oft auf.\nNach 20 Minuten werden die Nadeln entfernt und Sie können noch etwa 10 Minuten nachruhen, bevor Sie geweckt werden und die Behandlung beendet ist. Beim Ersttermin findet immer ein Nachgespräch mit dem Therapeuten statt, bei den Folgeterminen je nach Bedarf.\nDie Chinesische Medizin ist bei richtiger Anwendung praktisch nebenwirkungsfrei. Allerdings kann es wie bei jeder Methode, die eine Wirkung auf den Körper hat, auch zu unerwünschten Wirkungen kommen. Durch unsere fundierte Ausbildung und jahrzehntelanger Erfahrung können wir die Wirkung sehr gut steuern. Vor der ersten Behandlung werden wir mit Ihnen ausführlich die verschiedenen möglichen Reaktionen besprechen und Ihnen ausreichend Zeit zum Fragen stellen geben.\nSie können einen\n[Aufklärungsbogen](/media/docs/Patientenaufklaerungsbogen.pdf) mit den theoretisch möglichen Nebenwirkungen [hier](/media/docs/Patientenaufklaerungsbogen.pdf) oder [in der Menüleiste oben](#top) herunterladen.\nDie Praxis für Chinesische Medizin ist eine Privatpraxis. Wir berechnen die Therapiekosten je nach Aufwand nach der Gebührenordnung für Ärzte (GOÄ) und senden Ihnen eine Rechnung mit genauer Leistungsbeschreibung zu.\nDie genauen Modalitäten können Sie gerne\n[telefonisch](/kontakt/) bei uns erfragen.", "language": null, "image": null, "pagetype": null, "links": ["/", "/", "#content", null, "/", "/#anwendungsgebiete", "/#behandlungsablauf", "/#nebenwirkungen", "/#kosten", "/diagnostik/", "/diagnostik/#anamnese", "/diagnostik/#antlitz-diagnose", "/diagnostik/#zungendiagnose", "/diagnostik/#puls-diagnose", "/diagnostik/#leitbahndiagnostik", "/diagnostik/#klassische-einleitung", "/therapien/", "/therapien/#akupunktur", "/therapien/#akupunkturpunkte-und-leitbahnen", "/therapien/#mikrosysteme", "/therapien/#wirkung", "/therapien/#arzneimitteltherapie", "/therapien/#manuelle-therapie", "/therapien/#ernaehrungsmedizin", "/therapien/#qigong", "/therapien/#moxibustion", "/therapien/#schroepfen", "/veranstaltungen/", "/veranstaltungen/#vortraege", "/veranstaltungen/#va", "/veranstaltungen/#kurse", "/veranstaltungen/#austellungen", "/wissenswertes/", "/wissenswertes/#die-5-saeulen-der-chinesischen-medizin", "/wissenswertes/#yin-und-yang", "/wissenswertes/#qi", "/wissenswertes/#die-fuenf-wandlungsphasen", "/wissenswertes/#akupunkturpunkte-und-leitbahnen", "/wissenswertes/#wirkung", "/ueber-uns/", "/ueber-uns/#dr-michael-kleiser", "/ueber-uns/#isabell-kleiser", "/kontakt/", "/kontakt/", "/kontakt/#sprechzeiten", "/kontakt/#anfahrt", "/", "/en/", "tel:+49-421–33100050", "/media/docs/Anamnesebogen.pdf", "/media/docs/Patientenaufklaerungsbogen.pdf", "/veranstaltungen/#andrew", "/therapien/#akupunktur", "/therapien/#arzneimitteltherapie", "/therapien/#manuelle-therapie", "/therapien/#ernaehrungsmedizin", "/therapien/#qigong", "/therapien/#akupunktur", "/therapien/#arzneimitteltherapie", "/therapien/#manuelle-therapie", "/therapien/#ernaehrungsmedizin", "/therapien/#qigong", "/kontakt/", "/media/docs/Anamnesebogen.pdf", "#top", "/diagnostik/#anamnese", "/therapien/#manuelle-therapie", "/media/docs/Patientenaufklaerungsbogen.pdf", "/media/docs/Patientenaufklaerungsbogen.pdf", "#top", "/kontakt/", "/impressum/", "/datenschutz/", "#top"]}