{"title": "Engagement für Umsetzung des Verfassungsauftrags geht weiter", "author": null, "url": "http://www.dakomed.ch/2019/05/16/zehn-jahre-verfassungsartikel-f%C3%BCr-komplement%C3%A4rmedizin/", "hostname": "dakomed.ch", "description": "Zehn Jahre Verfassungsartikel für Komplementärmedizin Medienmitteilung - Exakt vor zehn Jahren haben Volk und Stände die Vorlage «Zukunft mit Komplementärmedizin» mit einer Zweidrittels-Mehrheit angenommen. Das Parlament hat den Verfassungsauftrag in mehreren Gesetzen teilweise umgesetzt. «Es gibt noch viel zu tun, bis die Komplementärmedizin in der Gesundheitsversorgung wirklich verankert und der Volkswille tatsächlich umgesetzt ist», sagt die Thurgauer SP-Nationalrätin Edith Graf-Litscher. Die Präsidentin des Dachverbands Komplementärmedizin sieht Nachholbedarf in der Förderung der integrativen Medizin, bei den Vergütungsregeln für Arzneimittel wie auch im Bereich Forschung und Lehre.", "sitename": "Dachverband Komplementärmedizin", "date": "2019-05-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Zehn Jahre Verfassungsartikel für Komplementärmedizin\nMedienmitteilung - Exakt vor zehn Jahren haben Volk und Stände die Vorlage «Zukunft mit Komplementärmedizin» mit einer Zweidrittels-Mehrheit angenommen. Das Parlament hat den Verfassungsauftrag in mehreren Gesetzen teilweise umgesetzt. «Es gibt noch viel zu tun, bis die Komplementärmedizin in der Gesundheitsversorgung wirklich verankert und der Volkswille tatsächlich umgesetzt ist», sagt die Thurgauer SP-Nationalrätin Edith Graf-Litscher. Die Präsidentin des Dachverbands Komplementärmedizin sieht Nachholbedarf in der Förderung der integrativen Medizin, bei den Vergütungsregeln für Arzneimittel wie auch im Bereich Forschung und Lehre.\n«Bund und Kantone sorgen im Rahmen ihrer Zuständigkeiten für die Berücksichtigung der Komplementärmedizin.», so lautet der Bundesverfassungsartikel 118a, der seit der erfolgreichen Volksabstimmung vom 17. Mai 2009 in Kraft ist. Einige Kernforderungen der Abstimmungsvorlage wurden in den vergangenen Jahren umgesetzt.\nEine zentrale Forderung war die definitive Aufnahme der ärztlichen Leistungen der Komplementärmedizin in die Grundversicherung. Im 2017 hat der Bundesrat entschieden, dass Leistungen von Ärztinnen und Ärzten mit einem FMH-anerkannten Fähigkeitsausweis in den Fachrichtungen Anthroposophisch erweiterte Medizin, Homöopathie, Traditionell Chinesische Medizin und Phytotherapie definitiv von der obligatorischen Krankenpflegeversicherung übernommen werden. Mit der Schaffung von zwei eidgenössisch anerkannten Bildungsabschlüssen für die nicht ärztliche Naturheilkunde und Komplementärtherapie konnte eine weitere Kernforderung erfüllt werden. Weiter wurde in der Heilmittelgesetzgebung eine vereinfachte Zulassung für komplementärmedizinische und pflanzliche Arzneimittel berücksichtigt. Dies ist eine erste Voraussetzung um die Vielfalt der natürlichen Heilmittel, die mehrheitlich in der Schweiz hergestellt werden, zu sichern. Die Preissenkungsrunden im Bereich der Spezialitätenliste haben allerdings dazu geführt, dass viele kostengünstige sanfte Arzneimittel vom Markt verschwinden, weil die hohen Produktionskosten nicht gedeckt werden können. «Der Verfassungsauftrag ist nur teilweise erfüllt, in mehreren Bereichen besteht Handlungsbedarf, so beispielsweise bei den Vergütungsregeln der natürlichen Arzneimittel», erklärt Edith Graf-Litscher. Auch die integrative Medizin, die Zusammenarbeit zwischen der Schul- und Komplementärmedizin, sei zu wenig breit umgesetzt. «Wir sehen beispielsweise Nachholbedarf in Spitälern wie auch in Alters- und Pflegeheimen», ergänzt Graf-Litscher.\nDer Dachverband will vor dem Hintergrund der immer älter werdenden Bevölkerung und der fortschreitenden Digitalisierung im Gesundheitswesen verschiedene Aufgaben anpacken. Komplementärmedizinische Therapien und natürliche Heilmittel bieten viel Potential bei der Behandlung chronisch kranker oder betagter Menschen. Um dieses nutzen zu können, braucht es eine engere Zusammenarbeit unter den Gesundheitsfachpersonen. Die Interprofessionalität muss gestärkt und gefördert werden. Auch die Politik und die Behörden will der Dakomed weiterhin in die Pflicht nehmen. Im Bereich der komplementärmedizinischen Forschung und Lehre haben Bund und Kantone den Verfassungsauftrag bisher ungenügend umgesetzt. Und in den Kantonen ist die Berufsausübung für Naturheilpraktikerinnen und Therapeuten teilweise lückenhaft geregelt.\nAn der Jubiläumsfeier vom 17. Mai 2019 in Bern ziehen Verantwortliche aus Politik, Organisationen und Verbänden Bilanz und blicken gemeinsam auf die anstehenden Aufgaben. Gemeinsames Ziel ist es, die Komplementärmedizin weiter zu stärken und nachhaltig in die Gesundheitsversorgung zu integrieren. Denn Komplementärmedizin ist in der Schweizer Bevölkerung nach wie vor sehr beliebt und gefragt.\nBei Fragen wenden Sie sich an:\n- Nationalrätin Edith Graf-Litscher, Präsidentin Dakomed:\nTel. 079 347 08 93, edith.graf-litscher@parl.ch\n- Isabelle Zimmermann, Geschäftsführerin Dakomed:\n031 560 00 24 , isabelle.zimmermann@dakomed.ch\n[](/app/download/13758770327/20190516_MM_Jubil%C3%A4um_Abstimmung_KM_DE_DEF.pdf?t=1586175915)", "language": null, "image": null, "pagetype": "article", "links": ["https://www.dakomed.ch/", "/", "/wahlen-2023/", "/newsletter/", "http://www.fedmedcom.ch/", "/app/download/13758770327/20190516_MM_Jubil%C3%A4um_Abstimmung_KM_DE_DEF.pdf?t=1586175915", "/app/download/13758770327/20190516_MM_Jubil%C3%A4um_Abstimmung_KM_DE_DEF.pdf?t=1586175915", "/app/download/14226432727/DEF_dakomed_Leitfaden_A5_2022_D_web_DEF.pdf?t=1652362135", "/app/download/14226432727/DEF_dakomed_Leitfaden_A5_2022_D_web_DEF.pdf?t=1647868041", "https://www.millefolia.ch/patientenleitfaden-bestellen/", "/about/", "//www.dakomed.ch/j/privacy", "/sitemap/", "/login", "https://cms.e.jimdo.com/app/cms/logout.php", "https://a.jimdo.com/app/auth/signin/jumpcms/?page=2494256227", "/", "/home/unterstuetzen-sie-uns-jetzt/", "/ueber-uns/", "/ueber-uns/mitglieder/", "/mitgliedschaft/", "/ueber-uns/organisation/", "/lokalverbände/", "/schwerpunkte/", "/politik/", "/medien/", "/medien/medienunterlagen/", "/medien/fachrichtungen-und-methoden/", "/publikationen/", "/medien/millefolia-ch/", "/medien/archiv/", "/home/kontakt/", "/wahlen-2023/", "/newsletter/", "http://www.fedmedcom.ch/", "#"]}