{"title": "MKK", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2022-06-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Am 1. Juni 2022 sind für die Betreuung und Unterstützung von ukrainischen Vertriebenen einige gesetzliche Änderungen in Kraft getreten. Die Menschen aus der Ukraine, die einen Aufenthaltstitel oder eine Fiktionsbescheinigung von der Ausländerbehörde erlangt haben, erhalten dann in ganz Deutschland nicht mehr Hilfen nach dem Asylbewerberleistungsgesetz, sondern nach dem Sozialgesetzbuch. Für den Main-Kinzig-Kreis heißt das: Für erwerbsfähige Personen unterhalb der Regelaltersgrenze (65 Plus) ist das Kommunale Center für Arbeit – Jobcenter zuständig. Dort werden Leistungen nach dem Sozialgesetzbuch 2. Teil (SGB II) erbracht. Für Personen, die die Regelaltersgrenze (65 Plus) erreicht haben ist das Amt für soziale Förderung und Teilhabe des Main-Kinzig-Kreises zuständig. Dort werden Leistungen nach dem Sozialgesetzbuch 12. Teil (SGB XII) erbracht. Siehe FAQ-Liste: „Nähere Informationen zu Änderungen seit 1. Juni 2022“.\naktualisiert am 12. Oktober 2023\nUkrainehilfe MKK\nDer Krieg in der Ukraine zwingt viele tausend Menschen in die Flucht. Sie suchen Hilfe und Schutz, auch in unserer Region an Main und Kinzig. Diese Aufgabe nehmen der Main-Kinzig-Kreis, die Stadt Hanau sowie die weiteren Städte und Gemeinden des Kreisgebiets natürlich an. Sie brauchen jedoch die Beteiligung der Bürgerschaft, um den Menschen aus der Ukraine neben einer Unterbringung auch ein Ankommen im Alltag zu ermöglichen. Die Ukrainehilfe MKK soll Orientierung bieten, wie sich Hilfsbereite einbringen und wo sich Hilfesuchende hinwenden können.\n(Diese Seite wird regelmäßig ergänzt und erweitert.)\nHinweis: Änderungen ab Juni 2022\nHelfen und Hilfe erhalten\nSo dynamisch wie die Situation in der Ukraine ist, so dynamisch ändern sich auch die Hilfsbedarfe dort, wo Geflüchtete ankommen.\nWenn Sie eine Wohnung für Geflüchtete aus der Ukraine bereitstellen können, dann melden Sie sich bitte über\n[\ndieses Online-Formular\n](formulare_2/wohnraumformular.html).\nWenn Sie Ihre guten Sprachfähigkeiten in Ukrainisch oder Russisch einsetzen möchten, um bei Bedarf für ukrainischsprachige Menschen zu übersetzen, dann melden Sie sich bitte über die E-Mailadresse\n[helfer@mkk.de](mailto:helfer@mkk.de).\nWenn Sie eine Arzt- oder Facharztpraxis haben und die medizinische Betreuung von Geflüchteten mit unterstützen möchten, dann melden Sie sich bitte über die E-Mailadresse\n[mediziner-hilfe@mkk.de](mailto:mediziner-hilfe@mkk.de).\nWenn Sie Sachspenden abzugeben haben, achten Sie bitte auf die Aufrufe des Deutschen Roten Kreuzes Hanau und des Deutschen Roten Kreuzes Gelnhausen-Schlüchtern, über die die Sammlungen im Main-Kinzig-Kreis laufen. Die Annahmestelle des DRK Hanau hat in Hanau (Am Hauptbahnhof 14d) montags bis samstags von 8 bis 20 Uhr geöffnet.\nWenn Sie Geld spenden wollen finden Sie hier Informationen:\n[Hilfe für die Menschen in der Ukraine | tagesschau.de ](https://www.tagesschau.de/spendenkonten/spendenkonten-133.html)\nWenn Sie weitere Hilfsangebote machen können, melden Sie sich bitte über die E-Mailadresse\n[helfer@mkk.de](mailto:helfer@mkk.de).\nWenn Sie in Ihrem Unternehmen Erwerbsarbeitsplätze anbieten können oder offen sind für ein Kontaktgespräch, dann melden Sie sich bitte über dieses\n[>> Onlineformular ](https://antragsservice.digital/forms/kca-matchmaking-employer) oder direkt über die E-Mailadresse [arbeit@mkk.de](mailto:arbeit@mkk.de). Das KCA hat zudem [Schnellinfos für Arbeitgeber (PDF)](../../../../media/resources/pdf/mkk_de_1/aktuelles_1/ukrainehilfe_1/SchnellinfosArbeitgeber_Ukraine_ansicht.pdf) zusammengestellt.\nDer Krieg in der Ukraine treibt immer mehr Menschen in die Flucht, die auch in unserer Region eine Unterbringung suchen. Im Main-Kinzig-Kreis wurde eine zentrale Anlaufstelle für die Wohnraumversorgung, Beschaffung und Vermittlung von privatem Wohnraum für geflüchtete Ukrainerinnen und Ukrainer geschaffen. Wer über leerstehenden Wohnraum im Kreisgebiet verfügt und diesen mittelfristig – also drei Monate und mehr – für aus der Ukraine geflüchtete Personen zur Verfügung stellen möchte, kann sich gerne beim Main-Kinzig-Kreis über ein Onlineformular melden.\n[\nZum Meldeformular für Wohnraum\n](formulare_2/wohnraumformular.html)\nWas wird gesucht?\n- Wohnungen\n- Haus / Häuser\n- Ferienwohnungen\n- Hotels oder Apartments\nDer Main-Kinzig-Kreis bittet um Verständnis, dass im Moment nur mittelfristig zur Verfügung stehender Wohnraum (ab drei Monate und mehr) an die geflüchteten Menschen vermittelt werden kann. Die Geflüchteten brauchen Zeit, anzukommen, sich zu orientieren und nach schrecklichen Erlebnissen zur Ruhe zu kommen. Daher kann der Main-Kinzig-Kreis ihnen keinen weiteren Umzug nach ganz kurzer Dauer zumuten, verbunden mit all den damit einhergehenden Unsicherheiten. Aus den gleichen Gründen können derzeit auch nur Wohnungen oder abgetrennte Wohneinheiten vermittelt werden. Vorübergehende Mitwohngelegenheiten im gleichen Haushalt können im Moment nicht berücksichtigt werden.\nHier gibt es wichtige Informationen zur\n[Wiederinbetriebnahme von Trinkwasserinstallationen in Bestandsgebäuden (pdf)](../../../../media/resources/pdf/mkk_de_1/buergerservice_1/lebenslagen_1/gesundheit_1/57_3_gesundheit/hyg/tw/220525_Merkblatt_Fluechtlingsunterkuenfte_Wiederinbetriebnahme_Trinkwasserinstallation.pdf)\nRufnummer für alle Fragen zu Mietangelegenheiten\nFür alle Fragen zu Mietangelegenheiten im Zusammenhang mit der Ukraine-Krise steht eine separate Rufnummer des Main-Kinzig-Kreises zur Verfügung. Diese erreichen Sie unter 06051 9741-40900 von Montag bis Freitag 08:30 Uhr bis 12:00 Uhr sowie von Montag bis Donnerstag 13:30 Uhr bis 15:00 Uhr.\nUkrainische Geflüchtete, die seit dem 1. Juni 2022 in der Zuständigkeit des Sozialgesetzbuchs II (Kommunales Center für Arbeit – Jobcenter, KCA) oder des Sozialgesetzbuchs XII (Amt für soziale Förderung und Teilhabe, Sozialamt) liegen, müssen ihren Mietbedarf (Kosten der Unterkunft: Kaltmiete + Nebenkosten) dem KCA bzw. Sozialamt durch die Vorlage einer Kopie oder Scans des Mietvertrags nachweisen. Grundsätzlich zahlen Ämter die Miete an die Leistungsberechtigten, die diese dann selbst an ihre Vermieter*innen überweisen. Mit Zustimmung des Leistungsbeziehenden dürfen die Ämter Mietzahlungen direkt an Vermieter*innen leisten. Aufgrund des außergewöhnlich hohen Antrags- und Nachweisaufkommens, ist eine Verzögerung in der Abwicklung leider nicht zu verhindern. Es wird um Verständnis gebeten, verbunden mit der Zusicherung, dass in allen Fällen zügige und gütliche Lösungen angestrebt werden.\nRufnummer für alle Fragen zu Mietangelegenheiten\nFür alle Fragen zu Mietangelegenheiten im Zusammenhang mit der Ukraine-Krise steht eine separate Rufnummer des Main-Kinzig-Kreises zur Verfügung. Diese erreichen Sie unter 06051 9741-40900 von Montag bis Freitag 08:30 Uhr bis 12:00 Uhr sowie von Montag bis Donnerstag 13:30 Uhr bis 15:00 Uhr.\nBitte beachten Sie: Seit dem 1. Juni 2022 sind für die Betreuung und Unterstützung von ukrainischen Vertriebenen einige gesetzliche Änderungen in Kraft getreten. An der Verlässlichkeit der Betreuung und Unterstützung ändert sich aber nichts. Bei Fragen zu notwendigen Meldeschritten, zur Unterbringung, zur Krankenversicherung und weiteren Themen können Sie sich beim Main-Kinzig-Kreis melden unter der Mailadresse\n[ukraine@mkk.de.](mailto:ukraine@mkk.de) Sie erhalten aber auch in den Unterkünften und auf dem Postwege nähere Informationen dazu, welche Schritte nach der Unterbringung folgen. Der Main-Kinzig-Kreis hat zudem ein Infotelefon unter 06051-8518000 geschaltet.\nWenn eine Person oder eine Personengruppe, die sich auf dem Weg aus der Ukraine in Richtung Main-Kinzig-Kreis befindet, noch nicht definitiv weiß, wo sie privat und dauerhaft unterkommen kann, muss sie sich an die Hessische Erstaufnahmeeinrichtung wenden, unabhängig von der Gruppengröße: Ankunftszentrum Gießen, Lilienthalstraße 2, 35394 Gießen (nähere Informationen hier:\n[Aktuelles zur Aufnahme von Flüchtlingen aus der Ukraine | Regierungspräsidium Gießen (hessen.de)](https://rp-giessen.hessen.de/soziales/asylangelegenheiten/erstaufnahmeshyeinrichtung-des-landes-hessen/aktuelles-zur-aufnahme-von)).\nWenn Sozialleistungen benötigt werden oder Fragen dazu bestehen, kann man sich per Mail an\n[ukraine@mkk.de](mailto:ukraine@mkk.de) oder über das Ukrainehilfe-Telefon 06051-8518000 melden oder dies bei der Erstregistrierung bei der Ausländerbehörde mit vermerken (siehe Erstregistrierung bei der Ausländerbehörde / Aufenthaltstitel).\nAllgemeine Informationen zu Einreise, Aufenthalt, Gesundheit, Arbeit und vielem mehr finden sich auf\n[germany4ukraine](https://www.germany4ukraine.de/hilfeportal-ua) (auf Deutsch, Ukrainisch, Russisch und Englisch).\nDas Generalkonsulat in Frankfurt ist erreichbar unter Telefon 069-29720920 sowie per Mail\n[gc_def@mfa.gov.ua](mailto:gc_def@mfa.gov.ua).\nEin Bildwörterbuch zum kostenlosen Download, empfohlen vom Duden-Verlag, ist hier zu finden.\n[>> Bilderwörterbuch in Ukrainisch von Carlotta Klee und der TüftelAkademie (tueftelakademie.de) ](https://tueftelakademie.de/fuer-zuhause/bilderwoerterbuch/)\nFAQs für Geflüchtete aus der Ukraine\nFür eine kurze Übergangszeit werden im Main-Kinzig-Kreis Vertriebene aus der Ukraine zunächst in Großunterkünften untergebracht. Dazu dienen Schulturnhallen. Solange die Menschen dort wohnen, haben sie schon einen rechtlich gesicherten Anspruch auf Leistungen nach dem Asylbewerberleistungsgesetz. Da der Verbleib in diesen sogenannten Notunterkünften nur vorübergehend ist, erfolgt keine Anmeldung bei den örtlichen Einwohnermeldeämtern. Es werden keine Fiktionsbescheinigungen ausgehändigt und es kann auch kein Bankkonto eröffnet werden. Damit ist der Zugang zu Leistungen nach den Bestimmungen der Sozialgesetzbücher II oder XII ausgeschlossen – zumindest so lange sie in diesen Notunterkünften wohnen. Seit dem 1. Juni 2022 können alle Menschen, die in Notunterkünften wohnen, immerhin ein regelmäßiges Taschengeld in Höhe von 80 Euro pro Person ausgezahlt bekommen.\nDer Anspruch auf diese Leistungen, also nach dem Asylbewerberleistungsgesetz, endet zu dem Zeitpunkt, zu dem die Vertriebenen aus der Ukraine in andere, dauerhafte Unterkünfte oder Wohnungen vermittelt werden können.\nBitte beachten: Die Bewohnerinnen und Bewohner von Notunterkünften können sich nicht den Wohnort und die Wohnung aussuchen, in die sie weitervermittelt werden, solange sie Hilfe zum Lebensunterhalt beanspruchen. Zum Zeitpunkt des Umzugs in dauerhaften Wohnraum erhalten die Vertriebenen eine Fiktionsbescheinigung, die den Aufenthalt für weitere 6 Monate legitimiert. Außerdem erhalten sie nähere Informationen, wie sie Leistungen nach den Bestimmungen des Sozialgesetzbuchs beantragen können.\nMenschen, die aus der Ukraine geflüchtet sind und eine dauerhafte Unterkunft in einer Stadt oder Gemeinde im Main-Kinzig-Kreis bezogen haben, müssen sich zunächst im Rathaus des neuen Wohnorts melden. Nach der Anmeldung beim zuständigen Einwohnermeldeamt muss ein Termin bei der Ausländerbehörde vereinbart werden. Das geht ganz einfach online über\n[die Terminvergabe](https://www.mkk.de/buergerservice/lebenslagen_1/zuwanderung_und_integration/32_auslaenderamt/terminvergabe/terminvergabe.html)\nDie Ausländerbehörde wird dann an die angegebene Kontaktmailadresse einen Vorsprachetermin übersenden.\nSie oder Ihr/e Kind/er einen biometrischen ukrainischen Nationalpass besitzen, der bereits abgelaufen ist oder demnächst ablaufen wird?\n- Die Verlängerung von biometrischen Nationalpässen erfolgt durch das ukrainische Generalkonsulat, Vilbeler Str. 29, 60313 Frankfurt am Main\nSie nur einen ukrainischen Inlandspass besitzen?\n- Die Bestätigung Ihrer Personalien erfolgt durch das ukrainischen Generalkonsulat, Vilbeler Str. 29, 60313 Frankfurt am Main\n- Alternativ können Sie eine beglaubigte Übersetzung dieses Inlandspasses vorlegen\nIhr/e Kind/er nur im Besitz einer ukrainischen Geburtsurkunde sind?\n- Die Eintragung Ihres/er Kindes/er in Ihren eigenen biometrischen Pass erfolgt durch das ukrainische Generalkonsulat, Vilbeler Str. 29, 60313 Frankfurt am Main\n- Zudem wird gebeten eine beglaubigte Übersetzung der Geburtsurkunde vorzulegen, wobei die genannte Eintragung in Ihren eigenen biometrischen Pass als vorrangig zu betrachten ist\nSie vor Abschluss der behördlichen Eintragungen nach der Heirat nach Deutschland geflüchtet sind?\n- Bitte legen Sie eine beglaubigte Übersetzung der Heiratsurkunde vor – insbesondere bei unterschiedlichen Familiennamen, so dass die Zugehörigkeit im Familienverband von uns richtig erkannt werden kann.\nWer als ukrainischer Geflüchteter in Deutschland Hilfen für den Lebensunterhalt benötigt, kann diese mit einem\n[>> Online-Formular](http://kca-mkk.antragsservice.digital) beantragen. Unter diesem Link können per Upload-Funktion auch zu einem bereits gestellten Antrag Dokumente nachgereicht werden.\nUm Gelder überweisen zu können, wird ein deutsches Bankkonto benötigt. Der Main-Kinzig-Kreis empfiehlt daher, ein Bankkonto zu eröffnen und sich darüber hinaus auch bei einer Krankenversicherung versichern zu lassen.\nHintergrund ist eine gesetzliche Änderung, die in ganz Deutschland in Kraft tritt. Ukrainische Geflüchtete, die bereits vor dem 1. Juni 2022 Leistungen nach dem AsylblG erhalten haben, werden automatisch kontaktiert und darüber informiert, welche weiteren Schritte notwendig sind.\n[>> Antrag auf weitere Leistungen für Personen über 65 Jahre nach dem SGB XII (PDF-Formular auf Deutsch und Ukrainisch)](../../../../media/resources/pdf/mkk_de_1/aktuelles_1/ukrainehilfe_1/sozialhilfe/Weitergewaehrung_SGB_XII_ueber_65_Ukraine.pdf)\nUnter Vorlage eines gültigen biometrischen Ausweises oder eines Aufenthaltstitels mit Lichtbild und der Meldebescheinigung der Kommune, in der die Person dauerhaft wohnt, ist es möglich, bei einer Bank nach Wahl ein Konto zu eröffnen. Diese Bankverbindung ist dem Kommunalen Center für Arbeit – Jobcenter bzw. dem Amt für soziale Förderung und Teilhabe mitzuteilen, damit Leistungsansprüche zeitnah ausgezahlt werden können.\nLeistungsbeziehende nach dem SGB II (beim Kommunalen Center für Arbeit – Jobcenter) bzw. dem SGB XII (Amt für soziale Förderung und Teilhabe) werden regelhaft in Deutschland krankenversichert. Sobald sie einen Antrag auf Leistungen nach dem SGB II oder SGB XII gestellt haben, wird Kontakt mit ihnen aufgenommen und auch bezüglich Unklarheiten zum Krankenversicherungsschutz gesprochen. Die Beiträge zur Krankenversicherung werden vom Kommunalen Center für Arbeit – Jobcenter bzw. dem Amt für soziale Förderung und Teilhabe übernommen.\nFlüchtlinge aus der Ukraine können in Deutschland bis zu 10.000 Hryvnia bei den teilnehmenden deutschen Banken und Sparkassen in Euro umtauschen. Der Umtausch kann in mehreren Teilbeträgen erfolgen und soll gebührenfrei sein. Es werden Banknoten zu 100, 200, 500 und 1.000 Hryvnia der derzeit gültigen Banknotenserien der Nationalbank der Ukraine akzeptiert. Der Umtausch in Euro erfolgt zu dem auf der Webseite der Bundesbank (\n[www.bundesbank.de/wechselkurseuah ](https://www.bundesbank.de/de/aufgaben/bargeld/dienstleistungsangebot/fuer-bargeldgeschaeftspartner/-/uebersicht-wechselkurse-uah-889898)) bekanntgegebenen Wechselkurs.\nDer Umtausch wird in einer von der Europäischen Zentralbank bereitgestellten Online-Anwendung erfasst, um sicherzustellen, dass die individuelle maximale Umtauschsumme nicht überschritten wird. Dabei wird die Identität jeder volljährigen geflüchteten Person, die am Umtausch teilnehmen möchte, erfasst und überprüft. Es werden die Dokumente akzeptiert, die auch für die Eröffnung eines Basiskontos durch Flüchtlinge aus dem ukrainischen Kriegsgebiet akzeptiert werden (siehe FAQ-Liste „Bankkonto/Krankenversicherung“) Der Umtausch ist zunächst für drei Monate möglich.\nWeitere Informationen erteilen alle am Umtauschprogramm teilnehmenden Banken und Sparkassen.\nZum 1. Juni 2022 wechselten die Zuständigkeit für die Sicherstellung des Lebensunterhalts von ukrainischen Geflüchteten aus dem Asylbewerberleistungsgesetz zum Kommunalen Center für Arbeit (Sozialgesetzbuch II) oder zum Amt für soziale Förderung und Teilhabe (Sozialamt) (Sozialgesetzbuch XII). In aller Regel gilt: Wer das deutsche Rentenalter noch nicht erreicht hat, gelangt in die Zuständigkeit des Kommunalen Centers für Arbeit. Dies trifft für die Mehrheit der ukrainischen Geflüchteten zu. Für diejenigen, die das entsprechende Alter erreicht haben, ist das Amt für soziale Förderung und Teilhabe zuständig.\nAntragsstellung: Wer sich nach dem 1. Juni 2022 als ukrainischer Geflüchteter in Deutschland registriert, muss direkt einen Antrag auf Leistungen stellen, sofern er über keine eigenen finanziellen Mittel verfügt. Dazu existiert ein gemeinsamer\n[>> Online-Antrag von Kommunalem Center für Arbeit (KCA](http://kca-mkk.antragsservice.digital)) und dem Amt für soziale Förderung und Teilhabe speziell für Betroffene aus der Ukraine, also unabhängig vom Alter und individuellen Hintergründen. Die Menschen müssen nicht selbst angeben, in welchem Rechtskreis sie sich verorten – es reicht die einfache Antragsstellung. Die zuständige Institution kümmert sich dann automatisch. Ukrainische Geflüchtete, die bereits vor dem 1. Juni 2022 Leistungen nach dem Asylbewerberleistungsgesetz erhalten haben, werden von dem für sie zuständigen Amt kontaktiert und über alle weiteren notwendigen Schritte informiert.\nKrankenkasse & Bankverbindung: Damit das KCA und das Amt für soziale Förderung und Teilhabe Leistungen für ukrainische Geflüchtete gewähren können, ist es dringend empfohlen, dass Betroffene ein deutsches Bankkonto eröffnen. Sofern das Kommunale Center für Arbeit zuständig ist, müssen sich die Personen für eine gesetzliche Krankenkasse entscheiden, damit sie von einer vollständigen medizinischen Versorgung ohne finanzielle Risiken profitieren können. Die Wahl der Krankenkasse ist völlig frei, auf Wunsch händigt das KCA-Jobcenter Listen mit möglichen Krankenkassen aus. Ist das Amt für soziale Förderung und Teilhabe zuständig, können die Personen automatisch bei einer Krankenkasse angemeldet werden.\nBeratung: Das Kommunale Center für Arbeit ist mit mobilen Beratungsteams in den Gemeinschaftsunterkünften für ukrainische Geflüchtete präsent und bietet vor Ort sowohl Gruppeninformationen als auch Einzelgespräche an. In diesem Rahmen findet auch ein Erst-Assessment statt, bei dem KCA-Mitarbeitende eruieren, welche beruflichen und sonstigen Fähigkeiten jede Person hat sowie welche Wünsche, Vorstellungen und Interessen bestehen.\nMaßnahmen / Förderung: Das Kommunale Center für Arbeit konzipiert aktuell gemeinsam mit der ebenfalls kreiseigenen Gesellschaft für Arbeit, Qualifizierung und Ausbildung zeitnah Orientierungsangebote und Fortbildungen speziell für ukrainische Flüchtlinge. Näheres erfahren Sie im Gespräch mit Ihren Ansprechpartnern beim KCA.\nArbeitsaufnahme: Grundsätzlich haben ukrainische Geflüchtete uneingeschränkten Zugang zum deutschen Arbeitsmarkt. Sie können ohne besondere Voraussetzungen beispielsweise eine Ausbildung beginnen oder ein sozialversicherungspflichtiges Beschäftigungsverhältnis ergreifen. Das KCA-Jobcenter berät und vermittelt geeignete Stellen aus der Region. Unternehmen, die offene Stellen gezielt mit ukrainischen Geflüchteten besetzen können, können sich an Erika Kollmann wenden, per Mail über AMIP-Ukraine@kca-mkk.deund per Telefon unter 06051 974141910.\nWeitere Hilfsangebote: Für ukrainische Geflüchtete steht eine Vielzahl an zusätzlichen, spezialisierten Hilfsangeboten zur Verfügung, die das Kommunale Center für Arbeit und das Amt für soziale Förderung und Teilhabe koordinieren. Diese Angebote umfassen beispielsweise Traumatherapie, Suchtberatung, Beratung zur Kinderbetreuung, Pflegeberatung und vieles mehr.\nKontaktaufnahme: Erste Anlaufstelle für alle ukrainischen Geflüchteten, die neu im Main-Kinzig-Kreis eintreffen, bleibt die Koordinierungsstelle Ukrainehilfe MKK bei der Ausländerbehörde. Sie ist erreichbar über die Hotline 06051 8518000 und per Mail an\n[ukraine@mkk.de](mailto:Ukraine-65Plus@mkk.de) (allgemeine Anfragen).\nUnterlagen, Anträge oder Anfragen zur individuellen Situation einer Person sollten bevorzugt per Mail übermittelt werden. Das KCA-Jobcenter ist unter der Mailadresse\n[KCA.Ukraine@kca-mkk.de](mailto:KCA.Ukraine@kca-mkk.de) erreichbar. Das Amt für soziale Förderung und Teilhabe ist unter der Mailadresse [Ukraine-65Plus@mkk.de](Ukraine-65Plus@mkk.de) erreichbar.\nGrundsätzlich ist bei Umzügen Folgendes zu beachten:\n- Bei Umzügen innerhalb des Main-Kinzig-Kreises ist unbedingt auf die erforderliche Ummeldung zu achten, damit immer die aktuelle Anschrift bei der Ausländerbehörde bekannt ist.\n- Bei Wegzug aus dem Main-Kinzig-Kreis ist unbedingt auf die erforderliche Anmeldung am neuen Wohnort zu achten, damit vorhandene Akten der neu zuständigen Ausländerbehörde zeitnah übersendet werden können.\n- Bei Wegzug außerhalb des Landes Hessen, ist vor dem geplanten Umzug ein formloser Antrag bei der Ausländerbehörde zu stellen.\n- Bei Zuzug in den Main-Kinzig-Kreis, ist unbedingt vor dem geplanten Umzug mit der Ausländerbehörde des vorherigen Wohnortes der Wohnsitzwechsel zu kommunizieren und ggfls. erforderliche Anträge sind dort zu stellen.\nSeit dem 1. Juni 2022 ist es zur weiteren Betreuung und Unterstützung erforderlich, dass ukrainische Geflüchtete krankenversichert sind. Nähere Informationen gibt es im Zuge der Registrierung bzw. automatisch per Post für alle, die schon registriert sind.\nDer Main-Kinzig-Kreis kann weiterhelfen, wenn Fragen zur medizinischen Betreuung auftreten, am besten per Mail an\n[ukraine@mkk.de](mailto:ukraine@mkk.de). Kurzfristig kann man telefonisch Rat erhalten über 116 117. In dringenden Fällen ist die Notrufnummer 112 zu wählen.\nIn den größeren zentralen Unterkünften finden medizinische Sprechstunden und auch Erstgespräche für die Menschen vor Ort statt. Termine und weitere Informationen gibt es direkt in den Unterkünften.\n[>> Information zu Gesundheit in mehreren Sprachen](../../../../media/resources/pdf/mkk_de_1/aktuelles_1/ukrainehilfe_1/2022-03-30-hilfe-bei-gesundheitsfragen.pdf)\nMenschen, die mit HIV leben oder in Opioid-Substitutionstherapie sind, finden auf der Seite der\n[Deutschen Aidshilfe ](https://www.aidshilfe.de/ukrayina-dopomoga-bizhencyam) weitere Informationen (auf Deutsch, Ukrainisch und Russisch).\nDer Main-Kinzig-Kreis hat ein einheitliches Verfahren vorbereitet, wie sich Geflüchtete nach ihrer Ankunft auf das Coronavirus testen lassen können, sofern sie über den Kreis empfangen und untergebracht werden. Sowohl in den Erstunterkünften als auch in Arztpraxen und Impfstellen können sie sich gegen Corona impfen lassen. Unter\n[\nImpfung – Dein Pflaster\n](../corona/deinpflaster/DeinPflaster.html) gibt es die notwendigen Impfdokumente mit Informationen zur Impfung auf Ukrainisch. Dort sind auch die Adressen und Öffnungszeiten der Impfstellen zu finden.\nDie Impfstoffe CoronaVac von Sinovac, Covilo von Sinopharm oder Covaxin von Bharat Biotech International Ltd. sowie Sputnik V von Gamelaya sind in der EU nicht zugelassen. Wer mit einem dieser Impfstoffe vollständig gegen das Coronavirus geimpft ist (zweimalige Impfung oder bereits schon eine Auffrischimpfung), dem empfiehlt die deutsche Ständige Impfkommission (Stiko) eine einmalige Impfung mit einem mRNA-Impfstoff im Mindestabstand von drei Monaten zur letzten Impfung. Die in der EU zugelassenen mRNA-Impfstoffe sind Comirnaty von Biontech (auch für Kinder ab fünf Jahre) und Spikevax von Moderna (Stiko-Empfehlung: ab 30 Jahre).\nWer nur eine Dosis eines der genannten, in der EU nicht zugelassenen Impfstoffe erhalten hat, dem empfiehlt die Stiko eine neue Impfserie mit Grundimmunisierung und Auffrischimpfung. Das gilt auch für Personen, die einen anderen in der EU nicht zugelassenen Impfstoff erhalten haben.\nWeitere Informationen auf Ukrainisch:\nNeue Regelung für die Heimtier-Einreise aus der Ukraine ab 16. Juni 2023\nDie Europäische Kommission hat entschieden, dass die in Deutschland geschaffenen erleichterten Einfuhrbedingungen mit Ablauf des 15. Juni 2023 aufzuheben sind, da seitens der ukrainischen Behörden versichert wurde, dass die Regelungen der Verordnung (EU) Nr. 576/2013 wieder vollumfänglich erfüllt werden können.\nSeit dem 16. Juni 2023 sind bei der Einreise von Heimtieren (Hunde, Katzen und Frettchen) die allgemeingültigen Vorschriften somit wieder vollumfänglich einzuhalten:\n- Jedes Tier muss durch einen Mikrochip gekennzeichnet sein\n- Es muss ein gültiger Impfschutz gegen die Tollwut vorliegen. Hierbei ist unbedingt zu beachten, dass die Impfung nicht vor der Anbringung des Mikrochips erfolgen und die Tollwut-Erstimpfung frühestens im Alter von 12 Wochen durchgeführt werden darf.\n- Die Tiere müssen vor der Einreise einer Blutuntersuchung auf Antikörper gegen die Tollwut unterzogen worden sein. Die Blutentnahme muss mindestens 30 Tage nach der Impfung und mindestens 3 Monate vor der Einreise in die Europäische Union erfolgen. Die Blutentnahme darf nur ein in dem jeweiligen Drittland autorisierter Tierarzt vornehmen. Die Blutuntersuchung selbst muss in einem von der Europäischen Kommission zugelassenen Labor erfolgen.\n- Die zuvor genannten Einreisebedingungen müssen mit einer von einem amtlich autorisierten Tierarzt ausgestellten Tiergesundheitsbescheinigung nachgewiesen werden. Zusätzlich sind Belegdokumente wie Impfausweis oder Nachweis über das Ergebnis der Blutuntersuchung mitzuführen.\nJungtiere sind daher frühestens im Alter von sieben Monaten einfuhrfähig (Tollwutimpfung nach 12 Wochen + Blutentnahme 30 Tage nach Impfung + 3 Monate Wartefrist).\nEs dürfen keine Tiere zum Verkauf nach Deutschland verbracht werden.\nAlle aus der Ukraine stammende Tiere müssen beim Amt für Veterinärwesen und Verbraucherschutz (Veterinäramt) gemeldet und registriert werden. Hierfür gibt es entsprechende Papiere zum Ausfüllen:\n[\n>> Anmeldeformular <<\n](formulare_2/haustiere.html)\nHaustiere die die Einfuhrbedingungen nicht erfüllen, müssen in eine zugelassene Quarantäneeinrichtung verbracht werden.\nDie Tiere werden so lange in der Quarantäneeinrichtung verbleiben, bis alle oben benannten Einfuhrbedingungen erfüllt sind.\nWährend des Aufenthaltes in der Quarantäneeinrichtung werden die Tiere betreut, verpflegt und wenn nötig tierärztlich behandelt.\nDie Tollwut ist eine immer tödlich verlaufende Erkrankung, an der sowohl Tiere als auch Menschen erkranken können. Sie ist nicht heilbar. Die Inkubationszeit (Zeitspanne von der Ansteckung bis zum Ausbruch der Krankheit) kann sehr lang sein, bis zu drei Monate. Die Symptome können bis kurz vor dem Tod des Tieres sehr schwach sein, so dass die Halterinnen und Halter der Tiere nichts davon bemerken, aber in großer Gefahr sind.\nDie Ukraine ist leider noch nicht frei von Tollwut wie Deutschland. Deshalb kann nie ausgeschlossen werden, dass sich Heimtiere dort mit Tollwut infiziert haben.\nFür die Anmeldung Ihres Kindes oder Ihrer Kinder für den Schulbesuch wenden Sie sich bitte an das Aufnahme- und Beratungszentrum des Staatlichen Schulamts, Telefon 06181 9062 343, oder E-Mail\n[Abz.ssa.hanau@kultus.hessen.de.](mailto:Abz.ssa.hanau@kultus.hessen.de.)\nWeitere Informationen des Staatlichen Schulamts:\n[Unterstützung für zugewanderte Familien und Flüchtlinge | Staatliche Schulämter in Hessen](https://schulaemter.hessen.de/standorte/hanau/region/abz).\nDie Hessische Landesregierung hilft, damit geflüchtete ukrainische Kinder und Jugendliche möglichst schnell Angebote in der Schule erhalten:\n[https://kultusministerium.hessen.de/schulsystem/unterstuetzung-fuer-gefluechtete-familien ](https://kultusministerium.hessen.de/schulsystem/unterstuetzung-fuer-gefluechtete-familien)\nZur Anmeldung Ihres Kindes oder Ihrer Kinder für den Besuch eines Kindergartens wenden Sie sich bitte an die zuständige Gemeinde- oder Stadtverwaltung Ihres aktuellen Wohnsitzes. Hier gelangen Sie zu Informationen zu den\n[\nStädten und Gemeinden im Main-Kinzig-Kreis\n](../../landkreis/ueber_den_mkk_1/staedte_und_gemeinden_1/staedte_und_gemeinden.html)\nMasernschutzimpfung: Kinder, die einen Kindergarten oder eine Schule besuchen, müssen den Nachweis erbringen, vollständig gegen Masern geimpft zu sein. Alternativ müssen sie durch ein Attest nachweisen, dass sie die Krankheit bereits hatten.\nUkrainischer Kinder unter 6 Jahren, deren Impfschutz unklar ist oder deren Impfschutz nicht durch einen Impfausweis nachgewiesen werden kann, sollten zumindest einmal gegen Masern geimpft werden. Erst dann können sie in die Betreuungseinrichtung gehen.\nSchulpflichtige ukrainische Kinder können vorerst ohne nachgewiesene Masernschutzimpfung in die Schule gehen, die Impfung sollte aber schnellstmöglich nachgeholt werden.\nWeitere Informationen über Masern und die Masernschutzimpfung bietet die Bundeszentrale für gesundheitliche Aufklärung\n[auf Deutsch](../../../../media/resources/pdf/mkk_de_1/aktuelles_1/ukrainehilfe_1/Erregersteckbrief_Masern_2018_DE.pdf) und [auf Ukrainisch](../../../../media/resources/pdf/mkk_de_1/aktuelles_1/ukrainehilfe_1/Erregersteckbrief_Masern_2018_UA.pdf).\nGrundsätzlich sind mit der Auszahlung der monatlichen Regelsätze auch private Fahrtkosten abgedeckt. Kosten können in den folgenden Fällen aber zusätzlich erstattet werden:\n- Wer Grundsicherung für Arbeitssuchende nach dem SGB II erhält, kann sich Kosten für anlassbezogene Fahrten erstatten lassen. Fahrtkosten können vom Kommunalen Center für Arbeit (KCA) des Main-Kinzig-Kreises übernommen werden, wenn das KCA diesen Termin veranlasst hat, etwa für ein Gespräch mit dem Fallmanager oder die Teilnahme an einer Maßnahme.\n- Auch für Pflichttermine in der Ausländerbehörde des Main-Kinzig-Kreises können Fahrtkosten erstattet werden.\n- Wer einen Sprachkurs (Integrationskurse, Kurse der berufsbezogenen Sprachförderung) des Bundesamtes für Migration und Flüchtlinge (BAMF) besucht, kann von diesem die Fahrtkosten nach einem entsprechenden Antrag erstattet bekommen. Dies erfolgt meist in Form von Fahrtkostenzuschüssen.\nEntsprechende Anträge können auch über den zuständigen Kursträger an das BAMF gestellt werden.\n- Schüler und Schülerinnen können sich unter bestimmten Voraussetzungen Kosten für die Beförderung zur Schule erstatten lassen. Die Anträge können online beim Rhein-Main-Verkehrsverbund (RMV) heruntergeladen werden. Diese werden über die Schulen an die Kreisverkehrsgesellschaft Main-Kinzig (KVG) zur Bearbeitung weitergeleitet. Schüler und Schülerinnen erhalten dann ein RMV-Jahresticket.\n- Erhalten die Schüler und Schülerinnen von der KVG kein Ticket, können sie einen Antrag auf Übernahme der Fahrtkosten über die hessischen Leistungen für Bildung und Teilhabe von Kindern stellen. Die Bewilligung ist hier an bestimmte Voraussetzungen geknüpft und betrifft Kinder aus Familien, die bestimmte Sozialleistungen erhalten oder die nur über ein geringes Einkommen verfügen.\n- Sollte eine Schwerbehinderung mit dem Merkzeichen „G“ oder „aG“ vorliegen, so entscheiden die Versorgungsämter über die Voraussetzungen zu Vergünstigungen beim ÖPNV und stellen hierfür Berechtigungen aus. Um Anträge auf Schwerbehinderungen stellen zu können, werden ärztliche Unterlagen benötigt. Die meisten Arztpraxen verfügen über die dafür benötigten Anträge.\n- Der ÖPNV bietet selbst Sonderaktionen und Vergünstigungen für bestimmte Personengruppen an. Darüber informiert der RMV online, an Informationsschaltern oder direkt am Ticketautomaten.\n- Muss eine Person zu einem Gespräch bei der Justiz oder der Polizei, so entscheiden diese Behörden, ob Fahrtkosten erstattet werden oder nicht.\n- Sollten außergewöhnliche Fahrtkosten entstehen, weil jemand zum Beispiel an einem Drogenersatzprogramm teilnimmt, so entscheidet das jeweilige Hilfesystem im Einzelfall und immer vor Fahrtantritt, ob Kosten erstattet werden. Ein nachträglicher Antrag mit gelösten Tickets ist nicht möglich.\nSeit dem Beginn der Ukraine-Krise haben viele Menschen aus der Ukraine Zuflucht in Deutschland gefunden. Einige sind dabei mit dem eigenen Pkw angereist. Nachfolgend einige Hinweise dazu:\nVersicherungsschutz: In Anbetracht der Notlage der Flüchtenden aus der Ukraine haben sich die deutschen Kfz-Haftpflichtversicherer entschlossen, bis zum 31. Mai 2022 Schäden, die durch einen ggf. unversicherten, in der Ukraine zugelassenen Pkw in Deutschland verursacht werden, zu übernehmen. Die Regulierung übernimmt das Deutsche Büro Grüne Karte. Für den Zeitraum nach dem 31. Mai 2022 haben sich die deutschen Kfz-Haftpflichtversicherer bereiterklärt, den Haltern in der Ukraine zugelassener Fahrzeuge die Möglichkeit zum Abschluss befristeten Versicherungsschutzes nach dem Auslandspflichtversicherungsgesetz für bis zu maximal einem Jahr anzubieten. Die konkreten Vertragskonditionen obliegen dabei im Rahmen der gesetzlichen Vorschriften der Vertragsfreiheit und der Entscheidung des jeweiligen Versicherers. Wir empfehlen Ihnen daher bezüglich der Sicherstellung des Versicherungsschutzes umgehend Kontakt mit einer Versicherungsagentur Ihrer Wahl aufzunehmen.\nZulassung des Fahrzeuges in Deutschland: Ausländische Fahrzeuge müssen nach den Bestimmungen der Fahrzeugzulassungsverordnung in Deutschland zugelassen werden, wenn sie hier ihren regelmäßigen Standort haben. Aufgrund der besonderen Situation der ukrainischen Geflüchteten hat sich das Bundesverkehrsministerium dafür ausgesprochen, dass die Fahrzeuge für zunächst 1 Jahr von dieser Pflicht befreit sind. Danach müssen Sie regulär im Bundesgebiet zugelassen werden. Eine vorherige freiwillige Zulassung ist immer möglich. Da es sich in der Regel nicht um Fahrzeuge handelt, die eine europäische Typgenehmigung besitzen, ist zur Erlangung der Betriebserlaubnis ein entsprechendes Gutachten eines amtlich anerkannten Sachverständigen notwendig. Dieses muss im Anschluss zur Erteilung der Betriebserlaubnis an die Bündelungsbehörde nach Fulda übersendet werden. Erst im Anschluss kann eine Zulassung vor Ort erfolgen. Wir empfehlen vorab oder bei Rückfragen zum Verfahren eine vorherige Kontaktaufnahme unter\n[zulassung@mkk.de](mailto:zulassung@mkk.de).de zur Überprüfung der erforderlichen Unterlagen.\nHinweise für Inhaber*innen ukrainischer Führerscheine: Nach Art. 3 Abs. 1 der Verordnung (EU) 2022/1280, in Kraft seit 27.07.2022, werden gültige ukrainische Führerscheine in der Europäischen Union anerkannt.\nWer einen gültigen ukrainischen Führerschein besitzt, darf im Umfang dieser Berechtigung in Deutschland Kraftfahrzeuge führen. Die Erteilung einer deutschen Fahrerlaubnis ist nicht erforderlich. Zudem bedarf es weder einer Übersetzung noch eines Internationalen Führerscheins.\nDiese Fahrberechtigung gilt nur für Inhaber*innen eines ukrainischen Führerscheines denen vorübergehender Schutz oder angemessener Schutz nach nationalem Recht gewährt wird.\nDie Fahrberechtigung gilt bis zu dem Zeitpunkt, zu dem der nach EU-Recht oder nach nationalem Recht gewährte Schutzstatus endet; derzeit bis 24.02.2023. Der Schutzstatus verlängert sich automatisch um jeweils sechs Monate, höchstens jedoch um ein Jahr, d.h. bis zum 24.02.2024, wenn er nicht durch Beschluss des Rates der Europäischen Union ausdrücklich beendet wird.\nFür Rückfragen und für Informationen wenden Sie sich bitte an die Führerscheinstelle\n[fuehrerschein@mkk.de](mailto:fuehrerschein@mkk.de)\nKontakt zum Main-Kinzig-Kreis\nE-Mail:\n[ukraine@mkk.de](mailto:ukraine@mkk.de)\nTelefon: 06051 85-18000\nFragen zu Mietangelegenheiten\nTelefon: 06051 9741-40900\nMo - Fr: 08:30 Uhr bis 12:00 Uhr sowie\nMo - Do: 13:30 Uhr bis 15:00 Uhr\nKontakt zu Menschen in der Ukraine\nDas Generalkonsulat in Frankfurt ist erreichbar unter\nE-Mail:\n[gc_def@mfa.gov.ua](mailto:gc_def@mfa.gov.ua).\nTelefon: 069-29720920\nOrianka\n[Orianka-Broschüre (pdf)](../../../../media/resources/pdf/mkk_de_1/aktuelles_1/ukrainehilfe_1/2022-06-13_orianka-flyer_auflage-2.pdf)\nWillkommen im Main-Kinzig-Kreis\nOrientierung - Ankommen - Arbeiten\nInformationen in vier Sprachen\nLebenslagen\n-\n[Wirtschaft](../../buergerservice/lebenslagen_1/wirtschaft/index_wirtschaft.html)\n-\n[Arbeit und Soziales](../../buergerservice/lebenslagen_1/arbeit_soziales/kca_arbeit_sozialamt.html)\n-\n[Auto, Verkehr und ÖPNV](../../buergerservice/lebenslagen_1/auto_verkehr_und_oepnv/auto_verkehr_und_oepnv_1.html)\n-\n[Bauen und Wohnen](../../buergerservice/lebenslagen_1/bauen_und_wohnen/bauaufsicht.html)\n-\n[Bildung, Schule und Medien](../../buergerservice/lebenslagen_1/bildung_schule_und_medien/bildung_schule_und_medien_1.html)\n-\n[Frauenfragen und Chancengleichheit](../../buergerservice/lebenslagen_1/frauen/index_frauenreferat.html)\n-\n[Kultur, Sport und Ehrenamt](../../buergerservice/lebenslagen_1/sport_kultur_ehrenamt/sport_kultur_ehrenamt_1.html)\n-\n[Gesundheit](../../buergerservice/lebenslagen_1/gesundheit/gesundheit_1.html)\n-\n[Familie, Kinder und Jugendliche](../../buergerservice/lebenslagen_1/kinder_jugendliche_und_familie_2/index_kinder_jugendliche_und_familie.html)\n-\n[Zuwanderung und Integration](../../buergerservice/lebenslagen_1/zuwanderung_und_integration/zuwanderung_und_integration_1.html)\n-\n[Natur, Umwelt, Landwirtschaft und Tierschutz](../../buergerservice/lebenslagen_1/natur_umwelt_landwirtschaft_tierschutz/natur_umwelt_landwirtschaft_tierschutz_1.html)\n-\n[Sicherheit und Ordnung](../../buergerservice/lebenslagen_1/sicherheit_und_ordnung/sicherheit_und_ordnung.html)\n-\n[Behinderung, Pflege und Alter](../../buergerservice/lebenslagen_1/behinderung_pflege_und_alter/behinderung_pflege_und_alter_1.html)\nHausanschrift\nMain-Kinzig-Forum\nBarbarossastraße 16-24\n63571 Gelnhausen\nTelefon: 06051 85-0\nTelefax: 06051 85-77\nE-Mail:\n[buergerportal@mkk.de](mailto:buergerportal@mkk.de)\nStädte und Gemeinden", "language": null, "image": null, "pagetype": null, "links": ["/", "//app-eu.readspeaker.com/cgi-bin/rsent?customerid=8749&lang=de_de&readid=maincontent&url=", "/aktuelles/pressemitteilungen_1/pressemitteilungen_liste.html", "/aktuelles/ukrainehilfe/ukrainehilfe.html", "/aktuelles/corona/CoroNetz.html", "/aktuelles/veranstaltungen_2/veranstaltungskalender.htm", "/aktuelles/pressemitteilungen_1/pressemitteilungen_liste.html", "/aktuelles/themen_1/themen.html", "/aktuelles/oeffentliche_bekanntmachungen/bekanntmachungen.html", "/buergerservice/lebenslagen_1/lebenslagen.html", "/buergerservice/lebenslagen_1/lebenslagen.html", "/buergerservice/infotelefon/infotelefon.html", "/buergerservice/buergerportal/buergerportal_1.html", "/buergerservice/formulare_1/formulare.html", "https://verwaltungsportal.hessen.de/", "/landkreis/ueber_den_mkk_1/ueber_den_mkk.html", "/landkreis/ueber_den_mkk_1/ueber_den_mkk.html", "/landkreis/mkk_in_zahlen_1/mkk_in_zahlen.html", "/landkreis/politik_1/Politik.html", "/landkreis/podcast/podcast_1.html", "/landkreis/50_jahre_mkk_1/50jahremkk.html", "/kreisverwaltung/organisationsplan_1/organisationsplan.html", "/kreisverwaltung/organisationsplan_1/organisationsplan.html", "/kreisverwaltung/dezernenten_1/Dezernenten.html", "/kreisverwaltung/karriere_im_mkk/karriere_im_mkk_1.html", "/kontakt/oeffnungszeiten_2/oeffnungszeiten_1.html", "/kontakt/oeffnungszeiten_2/oeffnungszeiten_1.html", "/kontakt/anfahrt_parken_1/anfahrt_parken.html", "/kontakt/sprechstunden_1/sprechstunden.html", "../../index.html", "../pressemitteilungen_1/pressemitteilungen_liste.html", "ukrainehilfe.html", "ukrainehilfe.html", "ukrainehilfe_ukrainisch.html", "help_for_ukraine.html", "Ukrainehilfe~1.html", "formulare_2/wohnraumformular.html", "mailto:helfer@mkk.de", "mailto:mediziner-hilfe@mkk.de", "https://www.tagesschau.de/spendenkonten/spendenkonten-133.html", "mailto:helfer@mkk.de", "https://antragsservice.digital/forms/kca-matchmaking-employer", "mailto:arbeit@mkk.de", "../../../../media/resources/pdf/mkk_de_1/aktuelles_1/ukrainehilfe_1/SchnellinfosArbeitgeber_Ukraine_ansicht.pdf", "formulare_2/wohnraumformular.html", "../../../../media/resources/pdf/mkk_de_1/buergerservice_1/lebenslagen_1/gesundheit_1/57_3_gesundheit/hyg/tw/220525_Merkblatt_Fluechtlingsunterkuenfte_Wiederinbetriebnahme_Trinkwasserinstallation.pdf", "mailto:ukraine@mkk.de", "https://rp-giessen.hessen.de/soziales/asylangelegenheiten/erstaufnahmeshyeinrichtung-des-landes-hessen/aktuelles-zur-aufnahme-von", "mailto:ukraine@mkk.de", "https://www.germany4ukraine.de/hilfeportal-ua", "mailto:gc_def@mfa.gov.ua", "https://tueftelakademie.de/fuer-zuhause/bilderwoerterbuch/", "https://www.mkk.de/buergerservice/lebenslagen_1/zuwanderung_und_integration/32_auslaenderamt/terminvergabe/terminvergabe.html", "http://kca-mkk.antragsservice.digital", "../../../../media/resources/pdf/mkk_de_1/aktuelles_1/ukrainehilfe_1/sozialhilfe/Weitergewaehrung_SGB_XII_ueber_65_Ukraine.pdf", "https://www.bundesbank.de/de/aufgaben/bargeld/dienstleistungsangebot/fuer-bargeldgeschaeftspartner/-/uebersicht-wechselkurse-uah-889898", "http://kca-mkk.antragsservice.digital", "mailto:Ukraine-65Plus@mkk.de", "mailto:KCA.Ukraine@kca-mkk.de", "Ukraine-65Plus@mkk.de", "mailto:ukraine@mkk.de", "../../../../media/resources/pdf/mkk_de_1/aktuelles_1/ukrainehilfe_1/2022-03-30-hilfe-bei-gesundheitsfragen.pdf", "https://www.aidshilfe.de/ukrayina-dopomoga-bizhencyam", "../../../../media/resources/pdf/mkk_de_1/aktuelles_1/ukrainehilfe_1/Impfkalender_Ukrainisch.pdf", "../corona/deinpflaster/DeinPflaster.html", "../../../../media/resources/pdf/mkk_de_1/aktuelles_1/ukrainehilfe_1/corona_7/FirstSpirit_16473610938511_BZgA_Merkblatt_Impfbereitschaft_UA.pdf", "../../../../media/resources/pdf/mkk_de_1/aktuelles_1/ukrainehilfe_1/corona_7/FirstSpirit_16473610938512_BZgA_Merkblatt_Schutzimpfung-Kinder-5bis11_UA.pdf", "../../../../media/resources/pdf/mkk_de_1/aktuelles_1/ukrainehilfe_1/corona_7/FirstSpirit_16473610938513_BZgA_Merkblatt_Corona-Schutzimpfung-ab12-ElternSorgeb_UA.pdf", "../../../../media/resources/pdf/mkk_de_1/aktuelles_1/ukrainehilfe_1/corona_7/FirstSpirit_16473610938519_BZgA_Merkblatt_haeusliche_QuarantaeneIsolierung_UA.pdf", "formulare_2/haustiere.html", "mailto:Abz.ssa.hanau@kultus.hessen.de.", "https://schulaemter.hessen.de/standorte/hanau/region/abz", "https://kultusministerium.hessen.de/schulsystem/unterstuetzung-fuer-gefluechtete-familien", "../../landkreis/ueber_den_mkk_1/staedte_und_gemeinden_1/staedte_und_gemeinden.html", "../../../../media/resources/pdf/mkk_de_1/aktuelles_1/ukrainehilfe_1/Erregersteckbrief_Masern_2018_DE.pdf", "../../../../media/resources/pdf/mkk_de_1/aktuelles_1/ukrainehilfe_1/Erregersteckbrief_Masern_2018_UA.pdf", "mailto:zulassung@mkk.de", "mailto:fuehrerschein@mkk.de", "mailto:ukraine@mkk.de", "mailto:gc_def@mfa.gov.ua", "/media/resources/pdf/mkk_de_1/aktuelles_1/ukrainehilfe_1/2022-06-13_orianka-flyer_auflage-2.pdf", "../../../../media/resources/pdf/mkk_de_1/aktuelles_1/ukrainehilfe_1/2022-06-13_orianka-flyer_auflage-2.pdf", "../../buergerservice/lebenslagen_1/wirtschaft/index_wirtschaft.html", "../../buergerservice/lebenslagen_1/arbeit_soziales/kca_arbeit_sozialamt.html", "../../buergerservice/lebenslagen_1/auto_verkehr_und_oepnv/auto_verkehr_und_oepnv_1.html", "../../buergerservice/lebenslagen_1/bauen_und_wohnen/bauaufsicht.html", "../../buergerservice/lebenslagen_1/bildung_schule_und_medien/bildung_schule_und_medien_1.html", "../../buergerservice/lebenslagen_1/frauen/index_frauenreferat.html", "../../buergerservice/lebenslagen_1/sport_kultur_ehrenamt/sport_kultur_ehrenamt_1.html", "../../buergerservice/lebenslagen_1/gesundheit/gesundheit_1.html", "../../buergerservice/lebenslagen_1/kinder_jugendliche_und_familie_2/index_kinder_jugendliche_und_familie.html", "../../buergerservice/lebenslagen_1/zuwanderung_und_integration/zuwanderung_und_integration_1.html", "../../buergerservice/lebenslagen_1/natur_umwelt_landwirtschaft_tierschutz/natur_umwelt_landwirtschaft_tierschutz_1.html", "../../buergerservice/lebenslagen_1/sicherheit_und_ordnung/sicherheit_und_ordnung.html", "../../buergerservice/lebenslagen_1/behinderung_pflege_und_alter/behinderung_pflege_und_alter_1.html", "#", "#", "#", "#", "#", "/de/mkk_de/buergerservice/lebenslagen_1/auto_verkehr_und_oepnv/32_zulassungsstelle/wunschkennzeichen_briefabfrage.html", "/de/mkk_de/buergerservice/lebenslagen_1/auto_verkehr_und_oepnv/32_zulassungsstelle/wunschkennzeichen_briefabfrage.html", "http://bildungspartner-mk.de/", "http://bildungspartner-mk.de/", "/de/mkk_de/buergerservice/lebenslagen_1/sport_kultur_ehrenamt/40_ehrenamt/index_ehrenamt.html", "/de/mkk_de/buergerservice/lebenslagen_1/sport_kultur_ehrenamt/40_ehrenamt/index_ehrenamt.html", "http://www.mitkindundkegel.de/cms/de/startseite.html", "http://www.mitkindundkegel.de/cms/de/startseite.html", "mailto:buergerportal@mkk.de", "https://www.facebook.com/pages/Main-Kinzig-Kreis/1429611923964580", "https://twitter.com/MainKinzigKreis", "https://www.youtube.com/channel/UCctKztaXRuk3cCRlJVKfM5A", "https://www.instagram.com/mainkinzigkreis/?hl=de", "/de/mkk_de/landkreis/ueber_den_mkk_1/staedte_und_gemeinden_1/staedte_und_gemeinden.html", "/de/mkk_de/kreisverwaltung/organisationsplan_1/organisationsplan.html", "/de/mkk_de/buergerservice/lebenslagen_1/auto_verkehr_und_oepnv/32_fuehrerscheinstelle/index_fuehrerscheinstelle.html", "/de/mkk_de/buergerservice/lebenslagen_1/behinderung_pflege_und_alter/leitstelle_aeltere_buerger/leitstelle_aeltere_buerger_1.html", "/de/mkk_de/buergerservice/lebenslagen_1/sport_kultur_ehrenamt/sport_kultur_ehrenamt_1.html", "/de/mkk_de/buergerservice/lebenslagen_1/behinderung_pflege_und_alter/behindertenrat/behindertenrat.html", "https://www.spessart-tourismus.de/startseite", "/de/mkk_de/buergerservice/lebenslagen_1/arbeit_soziales/kca_arbeit_sozialamt.html", "http://www.kvg-main-kinzig.de", "http://www.altenheime-mkk.de", "https://www.breitband-mkk.de/", "https://karriere.mkk.de/", "/de/mkk_de/technische_inhalte/Sitemap.html", "/de/mkk_de/technische_inhalte/Datenschutz.html", "/de/mkk_de/technische_inhalte/Impressum.html", "/de/mkk_de/technische_inhalte/Zahlungsverkehr.html", "#"]}