{"title": "Work-Life-Balance", "author": "Annelen Collatz; Karin Gudat", "url": "https://www.ciando.com/ebook/bid-281307-work-life-balance/leseprobe/", "hostname": "ciando.com", "description": "Lesen Sie online ein Teil vom eBook Work-Life-Balance und kaufen Sie das Werk als Download Datei.", "sitename": "ciando.com", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Suchen und Finden\nService\nInfos und Kontakt\n[Work-Life-Balance](/ebook/bid-281307-work-life-balance/)\nAnnelen Collatz, Karin Gudat\nVerlag Hogrefe Verlag GmbH & Co. KG, 2011\nISBN 9783840923265 , 112 Seiten\nFormat PDF, ePUB, OL\nKopierschutz Wasserzeichen\n2 Modelle\nBei der Recherche in Bezug auf wissenschaftliche Modelle der Work-Life-Balance stellt man fest, dass eine Reihe unterschiedlicher Konzepte existiert, denen jedoch selten ein wissenschaftliches Modell zugrunde liegt. Häufig wurde in einem ersten Schritt der aktuelle Bedarf einer Zielgruppe ermittelt und dann darauf aufbauend ein theoretisches Rahmenkonzept entwickelt. Dies legt die Schlussfolgerung nahe, dass die meisten Ansätze eher handlungsbezogen konzipiert wurden, eine wissenschaftliche Fundierung ist in der Praxis kaum vertreten. Da aber einige Modelle durchaus interessante Ansätze und Denkanstöße beinhalten und sie mit entsprechender Adaptation auch in einen größeren Rahmen integrierbar erscheinen, werden im Folgenden vier Modelle vorgestellt und als ein Konglomerat aus diesen am Ende ein fünftes präsentiert, das seit einigen Jahren erfolgreich beforscht wird und sich als praxisrelevant und gut anwendbar erwiesen hat.\n2.1 Konzepte zu Lebenszufriedenheit und Wohlbefinden\nWork-Life-Balance ist untrennbar mit den Begriffen Zufriedenheit und Wohlbefinden verbunden. Bei der Betrachtung von Work-Life-Balance Konzepten stellt sich die Frage, welche Faktoren Einfluss haben und welche einen moderierenden oder mediierenden Charakter aufweisen. Es wird vermutet, dass unterschiedliche Lebensbereiche sowie deren spezifische Anforderungen relevant sind. Diese wirken den derzeitigen Vorstellungen zufolge als unabhängige Variable auf die Zufriedenheit beziehungsweise das Wohlbefinden. In der Wissenschaft wurden unterschiedliche Herangehensweisen an die Frage nach Zufriedenheit, Wohlbefinden bzw. Balance gewählt.\nDa eine differenzierte Vorstellung sämtlicher Theorien, Konzepte und Modelle in diesem Band den Rahmen sprengen würde, wird nachfolgend eine Auswahl des Materials skizziert. Im Anschluss werden spezifische Work-Life-Balance Modelle detaillierter betrachtet.\nTabelle 3:\nÜberblick über relevante Modelle und Theorien\n2.2 Das Zeit-Balance-Modell\nBedeutung des Zeitmanagements\nDas sogenannte „Zeit-Balance-Modell“ wurde vor allem von Seiwert (2006) bekannt gemacht und in ein Modell zur Steigerung der Work-Life-Balance überführt. Es greift vier grundlegende Lebensbereiche (Sinn, Körper, Leistung und Kontakt) auf, die essenziell zur Erreichung einer Work-Life-Balance sind. Seiwert (2006, S. 6 ff.) rät, reflektierter mit seiner Zeit umzugehen, „täglich eine bewusste Auswahl zu treffen und nur die Dinge zu tun, die uns am Herzen liegen“. Dabei hält er Planung für ungemein wichtig, empfiehlt, sich auf die Suche nach den persönlichen „Zeitdieben“ zu machen und bewusster mit eigenen Zeitressourcen zu haushalten. Entscheidend für langfristigen Erfolg und Lebensglück sei ein ausgewogenes Verhältnis, in dem alle Bereiche sinnvoll Beachtung fänden. Innerhalb des Modells wird davon ausgegangen, dass die verschiedenen Lebensbereiche zusammenhängen, sich gegenseitig beeinflussen und eine Überbewertung eines Bereiches nur mit einer Vernachlässigung eines anderen Bereiches einhergehen kann, da Zeit nur in begrenztem Umfang zur Verfügung steht. Zwar räumt er ein, dass eine Gleichbehandlung der vier Bereiche zeitlich nicht realisierbar sei, dies sei aber auch nicht notwendig, da es hierbei nicht um Quantität, sondern in erster Linie um Qualität gehe. Als Folgen einer ausgewogenen Work-Life-Balance nennt er Wohlbefinden, Gesundheit und gesteigerte Energie. Das Zeitmanagement der Zukunft umfasst dabei die Erarbeitung persönlicher Lebensvisionen, die Formulierung von Lebenszielen, das Aufstellen eines Jahreszielplans, das Führen einer Prioritätenliste für jede Woche und das Zeitmanagement im Tagesgeschäft. Dabei sollen alle vier Bereiche (vgl.\n[Abb. 9]) stets Berücksichtigung finden.\nAbbildung 9:\nDas Zeit-Balance-Modell nach Seiwert (2006)\nPsychosomatische Beschwerden als Folge einer unausgewogenen Energieverteilung\nStarke Parallelen weist das Modell von Seiwert (2006) zu dem sogenannten Balance-Modell (Peseschkian, 2002) auf, das tiefenpsychologisch fundiert ist und als „Herzstück“ der positiven Psychotherapie gilt. Nach Peseschkian (2002) ist anhaltende geistige und körperliche Gesundheit nur durch ein Gleichgewicht in den vier Bereichen Körper/Sinne, Leistung/Beruf, Kontakte/Partnerschaft und Sinn/Zukunft zu erreichen. Psychosomatische Beschwerden werden auf eine unausgewogene Energieverteilung innerhalb der vier Bereiche zurückgeführt. Daher wird empfohlen, die vier Bereiche im Gleichgewicht zu halten, was bspw. durch die Gleichverteilung der investierten Zeit für jeden Bereich geschehen kann. Der Einsatz dieses Modells führte beispielsweise in Bezug auf das Stressmanagement zu großen Erfolgen (Peseschkian, 2002).\nWork-Life-Balance als Frage der Zeitverteilung\nDas „Zeit-Balance-Modell“ von Seiwert (2003) sowie das „Balance-Modell“ von Peseschkian (2002) thematisieren die Zeitverteilung in verschiedenen Lebensbereichen und gehen in ihrer Konzeption über die Dualität der Bereiche „Work“ und „Life“ hinaus. Beide Modelle berufen sich auf die jahrelange Erfahrung der Autoren; die Plausibilität der Modelle ist jedoch seitens der Autoren empirisch nicht überprüft worden. In einer Studie von Klein, König und Kleinmann (2003), in der ein Selbstmanagementtraining nach dem Ansatz von Seiwert mit einem Training verglichen wurde, welches auf dem Selbstregulationsmodell von Kanfer (1987) beruht, konnte eindeutig die Überlegenheit des klinisch orientierten Ansatzes von Kanfer nachgewiesen werden – sowohl hinsichtlich kurzfristiger als auch langfristiger Effekte.\n2.3 Die fünf Säulen der Identität\nLebensbereiche als Aspekte der Identität\nEin weiteres relevantes Modell mit eher therapeutischem Hintergrund stammt von Petzold (2002), dem Begründer der Integrativen Therapie. Petzold (2002) geht davon aus, dass die Identität des Menschen von fünf Säulen getragen wird (vgl.\n[Abb. 10]). Wenn eine oder mehrere Säulen nur schwach ausgeprägt sind, gerät der Mensch in eine Krisensituation. Um mit diesem Zustand der Disbalance umzugehen, ist es wichtig, sich seiner Werte innerhalb der fünf Säulen bewusst zu werden und schwächer ausgeprägte Dimensionen mittels gezielter Strategien aufzubauen bzw. zu stärken.\nAbbildung 10:\nDas Säulenmodell der Identität nach Petzold (modifiziert nach Petzold & Orth, 1994)\nIdentität ist eine einzigartige Persönlichkeitsstruktur und kann als die Gesamtheit des Selbstbildes definiert werden. Identität ist ein relativ stabiles Konzept, das jedoch einer lebenslangen Entwicklung und Modifikation unterliegt und sich bspw. im Auftreten, Mimik, Sprache und dem Glauben an sich selbst zeigt. Ausgangsbasis für Interventionen ist immer die Gesamtheit aller Säulen. Die gesonderte Betrachtung eines Aspekts könnte zu einer Disbalance führen, durch die eine oder mehrere Säulen „wegbrechen“ und andere nicht ausreichend stützend wirken können. Die genaue Ausgestaltung der fünf Säulen ist bei jedem anders und bildet die Basis für die Identifizierung eigener Ressourcen.\nWork-Life-Balance und Identität\nMit Hilfe des 5-Säulen-Modells von Petzold (2002) können verschiedene Identitätsbereiche betrachtet, vorhandene Ressourcen und Belastungen identifiziert und Zielformulierungen vorgenommen werden. Disbalancen werden auf eine zu starke Fokussierung auf einzelne Identitätsaspekte und Vernachlässigung anderer zurückgeführt. Allerdings liegen auch zu diesem Modell keine empirischen Erkenntnisse vor.\n2.4 Das Wellness-Modell\nHettler gilt als einer der Pioniere der Wellness-Bewegung. Ihm zufolge ist Wellness „an active process through which people become aware of and make choices towards a more successful existence“ (Hettler, 1980, S. 78). Somit stellt Wellness einen positiven Zugang zum Leben dar, der durch unterschiedliche Basis-Dimensionen beeinflusst wird.\nDiese sechs Dimensionen fasste er 1976 in seinem „Six Dimensions of Wellness Model“ zusammen. Zur Erhebung der individuellen Ausprägung dient der vom ihm entwickelte „Lifestyle Assessment Questionaire“ (LAQ, Hettler, 1980). Zufriedenheit entsteht demnach nur dann, wenn alle sechs Bereiche Berücksichtigung finden und ausbalanciert sind (vgl.\n[Abb. 11]).\nIntellektuelle Dimension\nDie intellektuelle Dimension misst den Grad, in dem sich eine Person mit kreativen und stimulierenden mentalen Aktivitäten beschäftigt. Eine Person mit einer hohen Ausprägung dieser Dimension nutzt ihre Ressourcen, um die eigenen Kenntnisse und Fähigkeiten zu erweitern, und teilt zudem ihr Wissen mit anderen.\nEmotionale Dimension\nDie emotionale Dimension beschreibt das Ausmaß, in dem sich die Person ihrer eigenen Gefühle bewusst ist und diese akzeptiert. Hierzu gehört die positive Beurteilung des eigenen Lebens. Ein weiterer relevanter Aspekt besteht darin zu reflektieren, ob jemand in der Lage ist, seine Gefühle und das damit verbundene Verhalten zu kontrollieren, was auch das Erkennen eigener Grenzen mit einschließt. Der angemessene Umgang mit Stress rundet diese Dimension ab.\nAbbildung 11:\nDas Wellness-Modell von Hettler (1980)\nPhysische Dimension\nDie physische Dimension thematisiert, inwieweit eine Person über ein gesundes Herz-Kreislauf-System verfügt. Unter diese Dimension fällt auch die Fähigkeit,...", "language": null, "image": null, "pagetype": null, "links": ["http://www.ciando.com/service/fuer-dummies1/", "https://www.ciando.com/", "https://www.ciando.com/service/fragen-zum-ebook/", "https://www.ciando.com/index.cfm?fuseaction=warenkorb", "https://www.ciando.com/index.cfm?fuseaction=konto", "https://www.ciando.com/index.cfm?fuseaction=konto&actkonto=download", "https://www.ciando.com/index.cfm?fuseaction=login", "https://www.ciando.com/shop/cid-247-belletristik-romane/", "https://www.ciando.com/shop/cid-1-wirtschaft/", "https://www.ciando.com/shop/cid-28-recht/", "https://www.ciando.com/shop/cid-65-computer/", "https://www.ciando.com/shop/cid-241-technik-wissen/", "https://www.ciando.com/shop/cid-103-medizin-gesundheit/", "https://www.ciando.com/shop/cid-137-psychologie-paedagogik/", "https://www.ciando.com/shop/cid-255-ratgeber/", "https://www.ciando.com/shop/cid-412-sexualitaet-erotik/", "https://www.ciando.com/shop/cid-168-politik/", "https://www.ciando.com/shop/cid-1178-kultur/", "https://www.ciando.com/shop/cid-263-geschichte/", "https://www.ciando.com/shop/cid-221-philosophie-religion/", "https://www.ciando.com/shop/cid-244-reise-hobbys/", "https://www.ciando.com/shop//neuheiten/", "https://www.ciando.com/shop//bestseller/", "https://www.ciando.com/shop//firmenlizenz_li/", "./index.cfm?fuseaction=expertensuche", "./service/firmenlizenz/", "./service/geld-zurueck-garantie/", "./service/support-hotline/", "./service/sicherheits-garantie/", "./service/mehrfach-nutzung/", "./service/mobile-endgeraete/", "./service/online-lesen/", "./service/agb#widerruf", "./service/firmenkunden/", "./service/bibliotheken/", "./service/buchhandel/", "./service/verlage/", "/ebook/bid-281307-work-life-balance/einblick/", "/ebook/bid-281307-work-life-balance/", "#", "#", "/ebook/bid-281307-work-life-balance/kapitel/#sight", "/ebook/bid-281307-work-life-balance/#sight", "/ebook/bid-281307-work-life-balance/inhalte/#sight", "/ebook/bid-281307-work-life-balance/leseprobe/#sight", "/ebook/bid-281307-work-life-balance/einblick/#sight", "/ebook/bid-281307-work-life-balance/ebook-faq/#sight", null, null, null, "./service/firmenlizenz/", "./service/geld-zurueck-garantie/", "./service/support-hotline/", "./service/sicherheits-garantie/", "./service/mehrfach-nutzung/", "./service/mobile-endgeraete/", "./service/online-lesen/", "./service/agb#widerruf", "./service/firmenkunden/", "./service/bibliotheken/", "./service/buchhandel/", "./service/verlage/", "./agb#widerruf", "./agb#widerruf", "https://www.ciando.com/service/download-reader/", "https://www.ciando.com/service/agb/", "https://www.ciando.com/service/datenschutz/", "https://www.ciando.com/service/impressum/", "https://www.ciando.com/service/kontakt/", "https://www.ciando.com/service/faq/", "https://www.ciando.com/service/about_ciando/", "https://www.ciando.com/service/werbemittel/", "https://www.ciando.com/service/agb#widerruf"]}