{"title": "Schadensersatz und Schmerzensgeld bei Impfschaden", "author": "Redaktion", "url": "https://www.steinbock-partner.de/medizinrecht/impfschaden-corona/", "hostname": "steinbock-partner.de", "description": "Impfschaden durch Corona - Anfragen für Schadensersatz und Schmerzensgeld häufen sich - Wir klagen! Aktuell häufen sich bei uns, als auf Medizinrecht spezialisierten Anwälten, die Anfragen von Mandanten, die durch Impfungen gegen Covid", "sitename": "Steinbock und Partner", "date": "2022-07-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Impfschaden durch Corona – Anfragen für Schadensersatz und Schmerzensgeld häufen sich – Wir klagen!\nAktuell häufen sich bei uns, als auf Medizinrecht spezialisierten Anwälten, die Anfragen von Mandanten, die durch Impfungen gegen Covid 19/Corona eine gesundheitliche Schädigung, also einen sogenannten Impfungsschaden erlitten haben.\nDie Beschwerden, die von den Mandanten geschildert werden decken eine große Bandbreite von gesundheitlichen Schädigungen ab, häufig handelt es sich dabei um Langzeitschäden.\nSo treten teilweise schwerste Beeinträchtigungen wie z.B. Schlaganfälle, Sprachstörungen oder auch bleibende Gesichtslähmungen auf. Ebenso geschildert werden wiederkehrende Herzmuskel-/oder Herzbeutelentzündungen, schwere Kopfschmerzen, rheumatische Erkrankungen, Autoimmunerkrankungen oder Durchfälle auf. Teilweise sind auch Patienten an den Folgen der Covid 19 / Corona Impfung verstorben.\nDie Komplikationen treten bei allen verwendeten Impfstoffen auf, also bei den mRNA-Impfstoffen Comirnaty® von BioNTech und Spikevax® von Moderna, ebenso wie bei den beiden Vektorimpfstoffe Vaxzevria® von AstraZeneca und COVID-19 Vaccine Janssen® von Johnson&Johnson und Nuvaxovid des Unternehmens Novavax.\nIm nachfolgenden Artikel möchten wir kurz die Möglichkeiten darstellen, die den Betroffenen zur Verfügung stehen.\nErste Klagen wegen Impfschäden\nDie Rechtsanwälte Hamann und Dr. Lang machen aktuell für eine dreistellige Zahl von Impfgeschädigten Schadensersatz und Schmerzensgeld geltend. Am Freitag, den 12.05.2023, wird nun die erste Klage wegen einem Impfschaden beim Landgericht Amberg eingereicht, gleichzeitig erfolgt ein Antrag auf Zustellung der Klage einer weiteren Geschädigten an das Landgericht Memmingen. Während gegen die Hersteller der Impfstoffe bereits einige Klagen anhängig sind, reicht die Kanzlei Steinbock & Partner nun ihre ersten Klagen gegen den Freistaat Bayern aus Amtshaftung ein, da unter anderem über die Risiken der Impfung völlig ungenügend aufgeklärt wurde.\nWer daher ebenfalls einen Impfschaden erlitten haben, sollte sich umgehend mit unserer Kanzlei Steinbock & Partner in Verbindung setzen. Sie erreichen uns z.B. per E-Mail an\n[info@steinbock-partner.de](mailto:info@steinbock-partner.de) oder telefonisch unter der [0931 22222](tel:0931 22222).\nInsbesondere wenn zum Zeitpunkt der Impfung eine Rechtsschutzversicherung bestanden hat, sollte man Impfschäden auf jeden Fall nicht auf sich beruhen lassen, sondern unsere spezialisierten Anwälte kontaktieren.\nKlage am Landgericht Amberg\nNachdem der Freistaat Bayern außergerichtlich die von uns geltend gemachten Ansprüche nicht reguliert hat, werden wir am Freitag, den 12.05.2023, eine Klage auf Schmerzensgeld und Schadensersatz am Landgericht Amberg einreichen.\nDie Geschädigte, eine im Büro tätige 38-jährige Frau, ließ sich im Juni 2021 in der Nephrocare Schwandorf-Regenstauf GmbH – MVZ mit dem mRNA-Impfstoff Comirnaty® von BioNTech impfen. Eine ordnungsgemäße Aufklärung über die Risiken der Impfung erfolgte nicht. Im unmittelbaren zeitlichen Zusammenhang mit der Impfung erlitt die Geschädigte ein hyperkeratotisches Ekzem an der rechten Hand. Dieses ist auch jetzt, fast 2 Jahre nach der Impfung, nicht abgeheilt und lässt sich bislang nicht mit der herkömmlichen, hierfür vorgesehenen Standardtherapie mittels Clobetasol-Salbe therapieren. Als Rechtshänderin ist sie durch den Impfschaden stark eingeschränkt.\nRechtliche Begründung der Klage\nDie Klage, welche einen Streitwert von 157.000 EUR umfasst, stützt sich aus rechtlicher Sicht darauf, dass bei jeder Impfung ausführlich mündlich aufgeklärt werden muss. Eine ordnungsgemäße Aufklärung, wie sie § 630e Abs. 1; 2 BGB im Rahmen des Behandlungsverhältnisses vorsieht, aber auch konkret für die Corona-Schutzimpfung nach § 1 Abs. 2 Nr. 1, 4, 7 CoronaImpfV a.F. vorsah, ist vor der Impfung nicht erfolgt. Dabei wäre bei der Aufklärung über eine Impfung wie folgt vorzugehen gewesen:\n- Es ist zunächst über die Rahmenbedingungen der Impfung aufzuklären. Das bedeutet zum Beispiel, dass darüber aufgeklärt werden muss, ob die Impfung generell amtlich empfohlen ist oder ob die Empfehlung Einschränkungen enthält und ob der konkrete Impfling von diesen Einschränkungen erfasst ist.\n- Sodann ist stets auf die Freiwilligkeit der Impfung hinzuweisen sowie jeglicher Eindruck zu vermeiden, dass es sich um eine Zwangsimpfung handelt.\n- Die Aufklärung muss weiter den Nutzen der Impfung zutreffend schildern, nicht begründete Dramatisierungen einer unterbliebenen Schutzimpfung sind zu unterlassen.\n- Darüber hinaus muss auf die möglichen Komplikationen eingegangen werden, die mit der Impfung verbunden sein können. Dabei ist auf sämtliche bekannte Komplikationen einzugehen, vor allem aber auf die schwersten Risiken, denen man sich aussetzt.\n- Schließlich hätten die Behandler die Impflinge darüber aufklären müssen, dass es sich bei den verwendeten mRNA-Impfstoffen nur um bedingt zugelassene Impfstoffe handelt, für deren Wirksamkeit und Sicherheit nur begrenzte Daten vorliegen, sodass die Impfung gerade keine gewöhnliche und bekannte Routine-Impfung darstellt und damit auch nicht mit anderen, bereits bekannten Impfungen vergleichbar ist, deren Impfstoffe eine unbedingte Zulassung erhalten haben.\nEine ordnungsgemäße Impfaufklärung lässt sich daher unter 20 Minuten kaum bewerkstelligen. Im vorliegenden Fall gab es kein Arztgespräch über die Impfung, der Geschädigten wurde noch nicht einmal Zeit gelassen, sich den Aufklärungsbogen auch nur ansatzweise anzusehen. Sie musste unterzeichnen und wurde dann geimpft. Die Impfung erfolgte auch nicht einmal durch einen Arzt, sondern durch eine nichtärztliche medizinische Fachkraft (Arzthelferin). Es gab daher überhaupt keine Möglichkeit, sich über die Risiken zu informieren.\nLiegt eine fehlerhafte oder unvollständige Aufklärung vor, so haftet grundsätzlich der Arzt für sämtliche nachteiligen Folgen der Behandlung (BGH, Urteil vom 30. September 2014 – VI ZR 443/13).\nDer Freistaat Bayern haftet im Wege der Amtspflichtverletzung für die Aufklärungsverletzung bei der in seinem Auftrag vorgenommenen Impfung.\nWeiteres Klageverfahren am Landgericht Memmingen\nBei einem weiteren Fall werden wir ebenfalls am Freitag, den 12.05.2023, die Zustellung der Klage durch das Landgericht Memmingen beantragen. Auch hier hatte der Freistaat die berechtigten Ansprüche der Geschädigten nicht ausgeglichen.\nDie Mandantin, die wir hier betreuen, erhielt am 06.03.2021 die Corona-Schutzimpfung im Impfzentrum Kaufbeuren verabreicht. Verimpft wurde der Vektorimpfstoff Vaxzevria® von AstraZeneca. Bereits nach der ersten Impfung traten bei der Mandantin sodann fortbestehende Kreislaufprobleme auf. Begleitet werden diese von einer zusätzlichen Abgeschlagenheit und Müdigkeit. Da unsere Mandantin die Symptome zunächst nicht auf die Impfung zurückführte, ließ sie sich sogar noch ein zweites und drittes Mal mit dem mRNA-Impfstoff Comirnaty® von BioNTech impfen. Die Beschwerden, darunter auch Schmerzen im Oberkörper, nahmen weiter zu. Unsere Mandantin vertraute dabei in die Schutzimpfung und machte sich in Ermangelung einer Aufklärung zunächst auch keine Vorstellungen darüber, dass die verabreichten Impfstoffe in einem Zusammenhang mit den neu aufgetretenen Beschwerden stehen könnten. Erst nach mehreren Arztbesuchen fiel der Verdacht schließlich auf unerwünschte Arzneimittelwirkungen der Impfstoffe als Auslöser für die Beschwerden.\nHaftungsgrund: Keine ordnungsgemäße Aufklärung über die Risiken der Impfung\nDer am häufigsten auftretende Haftungsgrund ist, dass keine ordnungsgemäße Aufklärung über die Risiken der Impfung erfolgt ist. Die Betroffenen berichten, dass sie in einer Art Massenabfertigung zum impfenden Arzt in das Behandlungszimmer gerufen wurden, dieser noch kurz mitgeteilt hat, dass man sich etwas schonen soll und es zu einer Rötung der Einstichstelle, Erschöpfung und eventuell auch erhöhter Temperatur kommen kann.\nMit einer ordnungsgemäßen Aufklärung hat dies allerdings nichts zu tun. Eine ordnungsgemäße Aufklärung bei einer Impfung sieht wie folgt aus:\n- Es ist zunächst über die Rahmenbedingungen der Impfung aufzuklären. Das bedeutet zum Beispiel, dass darüber aufgeklärt werden muss, ob die Impfung generell amtlich empfohlen ist oder ob die Empfehlung Einschränkungen enthält und ob der konkrete Impfling von diesen Einschränkungen erfasst ist.\n- Sodann ist stets auf die Freiwilligkeit der Impfung hinzuweisen sowie jeglicher Eindruck zu vermeiden, dass es sich um eine Zwangsimpfung handelt.\n- Die Aufklärung muss weiter den Nutzen der Impfung zutreffend schildern, nicht begründete Dramatisierungen einer unterbliebenen Schutzimpfung sind zu unterlassen.\n- Darüber hinaus muss auf die möglichen Komplikationen eingegangen werden, die mit der Impfung verbunden sein können. Dabei ist auf sämtliche Bekannte Komplikationen einzugehen, vor allem aber auf die schwersten Risiken denen man sich aussetzt.\nEine ordnungsgemäße Impfaufklärung lässt sich daher unter 20 Minuten kaum bewerkstelligen, da definitiv auch über die drohenden Langzeitschäden aufzuklären ist.\nLiegt eine fehlerhafte oder unvollständige Aufklärung vor, so haftet der Arzt für sämtliche nachteiligen Folgen der Behandlung. Der BGH führt hierzu in seinem\n[Urteil](https://dejure.org/dienste/vernetzung/rechtsprechung?Gericht=BGH&Datum=30.09.2014&Aktenzeichen=VI%20ZR%20443/13) aus dem Jahre 2014 aus:\nZutreffend geht das Berufungsgericht davon aus, dass ein Arzt grundsätzlich für alle den Gesundheitszustand des Patienten betreffenden nachteiligen Folgen haftet, wenn der ärztliche Eingriff nicht durch eine wirksame Einwilligung des Patienten gedeckt und damit rechtswidrig ist. Richtig ist auch, dass eine wirksame Einwilligung des Patienten dessen ordnungsgemäße Aufklärung voraussetzt (vgl. Senatsurteil vom 7. November 2006 – VI ZR 206/05, BGHZ 169, 364 Rn. 7).\nZusammengefasst besteht daher ein Anspruch auf eine Entschädigung in Form von Schadensersatz und Schmerzensgeld, wenn keine ordnungsgemäße Aufklärung über die Nebenwirkungen der Impfung erfolgt ist.\nBehandlungsfehler bei Verabreichung der Impfung\nEbenso besteht ein Anspruch auf Schmerzensgeld und Schadensersatz, wenn die Impfung selber Behandlung fehlerhaft durchgeführt wurde und dies zu dem Gesundheitsschaden geführt hat.\nDabei ist ein entscheidender Punkt, dass eine Impfung nicht erfolgen soll, wenn Corona spezifische Symptome vorlagen oder andere Anzeichen für eine Erkrankung. Uns liegen Fälle vor, bei denen geimpfte gestorben sind, weil sie trotz coronaspezifischer Symptome geimpft wurden und sich dann herausstellte, dass sie zum Zeitpunkt der Impfung bereits mit Corona infiziert waren.\nSogar das Bundesministerium für Gesundheit hat auf seiner Website folgende Hinweise zur Haftung veröffentlicht\n„Unabhängig von einem etwaigen Anspruch auf Entschädigung nach\n[§ 60 IfSG](https://www.gesetze-im-internet.de/ifsg/__60.html#:~:text=Gesetz%20zur%20Verh%C3%BCtung%20und%20Bek%C3%A4mpfung%20von%20Infektionskrankheiten%20beim,Bek%C3%A4mpfung%20von%20Infektionskrankheiten%20beim%20Menschen%20%28Infektionsschutzgesetz%20-%20IfSG%29) haftet die impfende Person – wie auch sonst in derartigen Fällen – für Schäden, die z.B. im Zusammenhang mit Applikationsfehlern bei der Impfung (falsche Dosierung, falscher Applikationsort etc.) eintreten.“\nAnsprüche aus dem Infektionsschutzgesetz\nNach § 60 Abs. 1 Satz 1 Nr. 1 IfSG hat derjenige, der durch eine Schutzimpfung eine gesundheitliche Schädigung erlitten hat, einen Anspruch auf Versorgung wegen der gesundheitlichen und wirtschaftlichen Folgen der Schädigung.\nDabei reicht es aus, wenn der Beweis Maßstab der sogenannten „Wahrscheinlichkeit“ erfüllt ist. Das bedeutet es müssen mehr Umstände dafür sprechen, dass der gesundheitliche Schaden durch die Impfung verursacht wurde als dagegen, so das Bundesozialgericht in einem\n[Urteil](https://dejure.org/dienste/vernetzung/rechtsprechung?Gericht=BSG&Datum=07.04.2011&Aktenzeichen=B%209%20VJ%201%2F10%20R) aus dem Jahre 2011.\nErleidet ein Betroffener in engem zeitlichen Zusammenhang mit der Impfung gegen Covid 19 / Corona einen Gesundheitsschaden, der auch noch als spezifisches Risiko der Impfung gelistet ist, so liegt eine Verursachung durch die Impfung auf der Hand.\nAnsprüche gegen den Arzneimittelhersteller\nNeben den Ärzten, die bei fehlerhafter Aufklärung, oder aber bei fehlerhaft vorgenommener Impfung mit daraus resultierender Gesundheitsschädigung haftbar gemacht werden können, besteht grundsätzlich auch die Möglichkeit, in bestimmten Fällen den Hersteller des Impfstoffes haftbar zu machen.\nSo sieht\n[§ 84 Abs. 1 S. 1 AMG](https://www.gesetze-im-internet.de/amg_1976/__84.html) eine Haftung des pharmazeutischen Unternehmers vor, wenn es durch dessen Impfstoff zu einer Gesundheitsschädigung oder aber gar zum Tod des Impflings gekommen ist. Besonders an dieser Vorschrift ist, dass es sich um eine sogenannte Risikohaftung handelt. Das bedeutet, dass der Arzneimittelhersteller im Unterschied zu aufklärenden und behandelnden Impfärzten unabhängig davon haftet, ob ihn an der Gesundheitsschädigung des Impflings ein Verschulden trifft. Allein das Risiko, das durch das Inverkehrbringen des Impfstoffes entsteht, löst eine Haftung des Herstellers aus, wenn es durch das von ihn verursachte Risiko – das Herstellen und die Abgabe des Impfstoffes – zu einer Gesundheitsschädigung bei Impflingen kommt.\nAuf Grund dieser weitreichenden Haftung des Arzneimittelherstellers hat der Gesetzgeber in § 84 Abs. 2 S. 3 AMG jedoch eine Einschränkung dahingehend vorgenommen, dass der Arzneimittelhersteller dann nicht zu haften hat, wenn die Gesundheitsschädigung des Impflings auch durch einen anderen Umstand als die Verabreichung seines Impfstoffes eingetreten sein kann.\nDementsprechend bedarf es in jedem Einzelfall einer genauen Aufarbeitung der Impfgeschichte des Betroffenen, sowie der Erhebung seiner Vor- und Grunderkrankungen, um eine mögliche Haftung des Arzneimittelherstellers beurteilen zu können. Kommt eine Haftung des Arzneimittelherstellers in Betracht, können gegenüber diesem ebenso Schadensersatzforderungen wegen eines Impfschadens geltend gemacht werden.\nKompetente Unterstützung durch Fachanwalt für Medizinrecht\nDie Kanzlei Steinbock und Partner verfügt über eine kompetente Abteilung für das\n[Medizinrecht](https://www.steinbock-partner.de/rechtsanwalt-medizinrecht/). [Rechtsanwalt Dr. Lang](https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwalt-dr-alexander-lang/) ist das seit 2010 Fachanwalt für Medizinrecht und setzt seit 2005 die Ansprüche von Geschädigten durch. [Rechtsanwalt Hamann](https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwalt-christoph-hamann/) ist sowohl Rechtsanwalt als auch seit 2007 examinierter Gesundheits- und Krankenpfleger und seit 2009 staatlich geprüfter Rettungsassistent und steuert somit zur Bearbeitung der komplexen Medizinrechtsfälle nicht nur sein medizinrechtliches Wissen, sondern auch seinen erheblichen medizinischen Sachverstand bei.\nAls mittelständische Kanzlei mit mehreren Niederlassungen, unter anderem in\n[Würzburg](https://www.steinbock-partner.de/rechtsanwalt-wuerzburg-domstrasse/), [München](https://www.steinbock-partner.de/rechtsanwalt-muenchen/), [Gotha](https://www.steinbock-partner.de/rechtsanwalt-gotha/) und [Bad Kissingen](https://www.steinbock-partner.de/rechtsanwalt-bad-kissingen/), bieten wir genügend Ressourcen, um Ihren Fall jederzeit umfassend betreuen zu können. Vereinbaren Sie für Ihr Anliegen einfach ein Gespräch, das dank unserer technischen Ausstattung auch [telefonisch](https://www.steinbock-partner.de/kontakt/) oder [online](https://www.steinbock-partner.de/videoberatung/) durchgeführt werden kann. Darüber hinaus können Sie auch gerne unseren kostenlosen [Rückruf-Service](https://www.steinbock-partner.de/callback-formular/) nutzen, unter 0931 22222 anrufen oder eine Email an [info@steinbock-partner.de](mailto:info@steinbock-partner.de) schicken.", "language": null, "image": "https://www.steinbock-partner.de/wp-content/uploads/2022/07/Anwalt-für-Impfschäden-durch-Corona-Steinbock-Partner.png", "pagetype": "article", "links": ["#", "#content", "https://www.steinbock-partner.de/", "#", "https://www.steinbock-partner.de/", "https://www.steinbock-partner.de/news/", "https://www.steinbock-partner.de/news/kanzlei/", "https://www.steinbock-partner.de/news/recht/", "https://www.steinbock-partner.de/downloads/", "https://www.steinbock-partner.de/rechtsanwaelte/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwalt-nils-bergert/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwaeltin-verena-finkenberger/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwaeltin-elisa-haerder/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwalt-christoph-hamann/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwaeltin-ines-heck/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwalt-manuel-hemm/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwaeltin-selina-hohe/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwalt-peter-huhn/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwalt-thomas-keller/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwaeltin-kathrin-klein/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwalt-dr-alexander-lang/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwalt-julian-pfeil/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwaeltin-valeria-schmidt/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwalt-thomas-seggewiss/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwalt-alexander-stegmann/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwalt-joerg-steinbock/", "https://www.steinbock-partner.de/steuerberater-wuerzburg/", "https://www.steinbock-partner.de/steuerberater/steuerberater-joerg-dotzel/", "https://www.steinbock-partner.de/steuerberater/steuerberaterin-julia-ehrlich/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwaeltin-elisa-haerder/", "https://www.steinbock-partner.de/videoberatung/", "https://www.steinbock-partner.de/datenschutzhinweise-zoom/", "https://www.steinbock-partner.de/referenzen/", "https://www.steinbock-partner.de/steuerberater-wuerzburg/#referenzen", null, "https://www.steinbock-partner.de/rechtsanwalt-bad-kissingen/", "https://www.steinbock-partner.de/rechtsanwalt-gerbrunn/", "https://www.steinbock-partner.de/rechtsanwalt-kuernach/", "https://www.steinbock-partner.de/rechtsanwalt-randersacker/", "https://www.steinbock-partner.de/rechtsanwalt-rottendorf/", "https://www.steinbock-partner.de/rechtsanwalt-wuerzburg-domstrasse/", "https://www.steinbock-partner.de/rechtsanwalt-gotha/", "https://www.steinbock-partner.de/rechtsanwalt-muenchen/", "https://www.steinbock-partner.de/gemeinsam-weiter/", "https://www.steinbock-partner.de/gemeinsam-weiter/", "https://www.steinbock-partner.de/kontakt/", "https://www.steinbock-partner.de/callback-formular/", "https://www.steinbock-partner.de/faq/", "https://www.steinbock-partner.de/bewerten/", "#", "https://www.steinbock-partner.de/", "https://www.steinbock-partner.de/news/", "https://www.steinbock-partner.de/news/kanzlei/", "https://www.steinbock-partner.de/news/recht/", "https://www.steinbock-partner.de/downloads/", "https://www.steinbock-partner.de/rechtsanwaelte/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwalt-nils-bergert/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwaeltin-verena-finkenberger/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwaeltin-elisa-haerder/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwalt-christoph-hamann/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwaeltin-ines-heck/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwalt-manuel-hemm/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwaeltin-selina-hohe/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwalt-peter-huhn/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwalt-thomas-keller/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwaeltin-kathrin-klein/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwalt-dr-alexander-lang/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwalt-julian-pfeil/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwaeltin-valeria-schmidt/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwalt-thomas-seggewiss/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwalt-alexander-stegmann/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwalt-joerg-steinbock/", "https://www.steinbock-partner.de/steuerberater-wuerzburg/", "https://www.steinbock-partner.de/steuerberater/steuerberater-joerg-dotzel/", "https://www.steinbock-partner.de/steuerberater/steuerberaterin-julia-ehrlich/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwaeltin-elisa-haerder/", "https://www.steinbock-partner.de/videoberatung/", "https://www.steinbock-partner.de/datenschutzhinweise-zoom/", "https://www.steinbock-partner.de/referenzen/", "https://www.steinbock-partner.de/steuerberater-wuerzburg/#referenzen", null, "https://www.steinbock-partner.de/rechtsanwalt-bad-kissingen/", "https://www.steinbock-partner.de/rechtsanwalt-gerbrunn/", "https://www.steinbock-partner.de/rechtsanwalt-gotha/", "https://www.steinbock-partner.de/rechtsanwalt-kuernach/", "https://www.steinbock-partner.de/rechtsanwalt-muenchen/", "https://www.steinbock-partner.de/rechtsanwalt-randersacker/", "https://www.steinbock-partner.de/rechtsanwalt-rottendorf/", "https://www.steinbock-partner.de/rechtsanwalt-steinbach-hallenberg/", "https://www.steinbock-partner.de/rechtsanwalt-wuerzburg-domstrasse/", "https://www.steinbock-partner.de/gemeinsam-weiter/", "https://www.steinbock-partner.de/gemeinsam-weiter/", "https://www.steinbock-partner.de/kontakt/", "https://www.steinbock-partner.de/callback-formular/", "https://www.steinbock-partner.de/faq/", "https://www.steinbock-partner.de/bewerten/", "#", "/medizinrecht/#a-z/", "mailto:info@steinbock-partner.de", "tel:0931 22222", "https://dejure.org/dienste/vernetzung/rechtsprechung?Gericht=BGH&Datum=30.09.2014&Aktenzeichen=VI%20ZR%20443/13", "https://www.gesetze-im-internet.de/ifsg/__60.html#:~:text=Gesetz%20zur%20Verh%C3%BCtung%20und%20Bek%C3%A4mpfung%20von%20Infektionskrankheiten%20beim,Bek%C3%A4mpfung%20von%20Infektionskrankheiten%20beim%20Menschen%20%28Infektionsschutzgesetz%20-%20IfSG%29", "https://dejure.org/dienste/vernetzung/rechtsprechung?Gericht=BSG&Datum=07.04.2011&Aktenzeichen=B%209%20VJ%201%2F10%20R", "https://www.gesetze-im-internet.de/amg_1976/__84.html", "https://www.steinbock-partner.de/rechtsanwalt-medizinrecht/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwalt-dr-alexander-lang/", "https://www.steinbock-partner.de/rechtsanwaelte/rechtsanwalt-christoph-hamann/", "https://www.steinbock-partner.de/rechtsanwalt-wuerzburg-domstrasse/", "https://www.steinbock-partner.de/rechtsanwalt-muenchen/", "https://www.steinbock-partner.de/rechtsanwalt-gotha/", "https://www.steinbock-partner.de/rechtsanwalt-bad-kissingen/", "https://www.steinbock-partner.de/kontakt/", "https://www.steinbock-partner.de/videoberatung/", "https://www.steinbock-partner.de/callback-formular/", "mailto:info@steinbock-partner.de", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.steinbock-partner.de%2Fmedizinrecht%2Fimpfschaden-corona%2F&t=Schadensersatz%20und%20Schmerzensgeld%20bei%20Impfschaden", "https://twitter.com/share?url=https%3A%2F%2Fwww.steinbock-partner.de%2Fmedizinrecht%2Fimpfschaden-corona%2F&text=Schadensersatz%20und%20Schmerzensgeld%20bei%20Impfschaden", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.steinbock-partner.de%2Fmedizinrecht%2Fimpfschaden-corona%2F&title=Schadensersatz%20und%20Schmerzensgeld%20bei%20Impfschaden&summary=Impfschaden%20durch%20Corona%20-%20Anfragen%20f%C3%BCr%20Schadensersatz%20und%20Schmerzensgeld%20h%C3%A4ufen%20sich%20-%20Wir%20klagen%21%20%0D%0A%0D%0AAktuell%20h%C3%A4ufen%20sich%20bei%20uns%2C%20als%20auf%20Medizinrecht%20spezialisierten%20Anw%C3%A4lten%2C%20die%20Anfragen%20von%20Mandanten%2C%20die%20durch%20Impfungen%20gegen%20Covid", "https://api.whatsapp.com/send?text=https%3A%2F%2Fwww.steinbock-partner.de%2Fmedizinrecht%2Fimpfschaden-corona%2F", "mailto:?body=https://www.steinbock-partner.de/medizinrecht/impfschaden-corona/&subject=Schadensersatz%20und%20Schmerzensgeld%20bei%20Impfschaden", "https://www.steinbock-partner.de/rechtsanwalt-wuerzburg-domstrasse/", "https://www.steinbock-partner.de/rechtsanwalt-muenchen/", "https://www.steinbock-partner.de/rechtsanwalt-bad-kissingen/", "https://www.steinbock-partner.de/rechtsanwalt-gerbrunn/", "https://www.steinbock-partner.de/rechtsanwalt-gotha/", "https://www.steinbock-partner.de/rechtsanwalt-kuernach/", "https://www.steinbock-partner.de/rechtsanwalt-randersacker/", "https://www.steinbock-partner.de/rechtsanwalt-rottendorf/", "https://www.steinbock-partner.de/rechtsanwalt-steinbach-hallenberg/", "https://www.steinbock-partner.de/arbeitsrecht/", "#", "https://www.steinbock-partner.de/rechtsanwalt-arbeitsrecht-wuerzburg/", "https://www.steinbock-partner.de/rechtsanwalt-arbeitsrecht-gotha/", "https://www.steinbock-partner.de/arbeitsrecht/team/", "/arbeitsrecht/a-z/", "https://www.steinbock-partner.de/oeffentliches-baurecht/", "#", "/oeffentliches-baurecht/vergaberecht-nach-vob-a-und-gwb/", "/oeffentliches-baurecht/baugenehmigungen/", "/oeffentliches-baurecht/#a-z", "https://www.steinbock-partner.de/privates-baurecht/", "#", "https://www.steinbock-partner.de/baurecht/team/", "/privates-baurecht/architektenrecht/", "/privates-baurecht/baubegleitende-beratung/", "/privates-baurecht/subunternehmerrecht/", "/privates-baurecht/arge-arbeitsgemeinschaft/", "/privates-baurecht/schiedsgerichtsvereinbarungen/", "/privates-baurecht/selbststaendiges-beweisverfahren/", "/privates-baurecht/#a-z", "https://www.steinbock-partner.de/datenschutzrecht/", "#", "https://www.steinbock-partner.de/datenschutzrecht/datenschutzerklaerung-abmahnung/", "https://www.steinbock-partner.de/rechtsanwalt-erbrecht/", "#", "https://www.steinbock-partner.de/rechtsanwalt-erbrecht/team/", "/erbrecht/#era-z", "https://www.steinbock-partner.de/erbschaftssteuer/", "#", "https://www.steinbock-partner.de/erbschaftssteuer/team/", "/erbschaftssteuer/#esa-z", "https://www.steinbock-partner.de/familienrecht/", "#", "https://www.steinbock-partner.de/familienrecht/team/", "/familienrecht/a-z/", "https://www.steinbock-partner.de/gema/", "#", "https://www.steinbock-partner.de/gema/team/", "/gema/#gea-z", "https://www.steinbock-partner.de/gesellschaftsrecht/", "#", "https://www.steinbock-partner.de/gesellschaftsrecht/team/", "/gesellschaftsrecht/#gsa-z", "https://www.steinbock-partner.de/gewerblicher-rechtsschutz/", "#", "https://www.steinbock-partner.de/gewerblicher-rechtsschutz/team/", "https://www.steinbock-partner.de/gewerblicher-rechtsschutz/namensrecht/", "https://www.steinbock-partner.de/grundstuecksrecht/", "#", "https://www.steinbock-partner.de/grundstuecksrecht/team/", "https://www.steinbock-partner.de/grundstuecksrecht/unberechtigte-parkplatznutzung/", "https://www.steinbock-partner.de/handelsrecht/", "#", "https://www.steinbock-partner.de/handelsrecht/team/", "/handelsrecht/#haa-z", "https://www.steinbock-partner.de/inkasso/", "#", "https://www.steinbock-partner.de/inkasso/team/", "https://www.steinbock-partner.de/insolvenzrecht/", "#", "https://www.steinbock-partner.de/insolvenzrecht/team/", "https://www.steinbock-partner.de/insolvenzrecht/insolvenzantrag/", "https://www.steinbock-partner.de/insolvenzrecht/forderungsanmeldung-widerspruch-eigentumsvorbehalt/", "https://www.steinbock-partner.de/insolvenzrecht/privatinsolvenz/", "https://www.steinbock-partner.de/internationales-privatrecht/", "#", "https://www.steinbock-partner.de/internationales-privatrecht/handelsbeziehungen-und-vertraege-zwischen-deutschland-und-der-tuerkei/", "https://www.steinbock-partner.de/internationales-privatrecht/internationales-familienrecht/", "https://www.steinbock-partner.de/kaufrecht/", "#", "https://www.steinbock-partner.de/kaufrecht/team/", "https://www.steinbock-partner.de/kaufrecht/autokauf-und-gewaehrleistung/", "https://www.steinbock-partner.de/kaufrecht/internetversandhandel/", "https://www.steinbock-partner.de/maklerrecht/", "#", "https://www.steinbock-partner.de/maklerrecht/rechtliche-informationen-fuer-makler/", "https://www.steinbock-partner.de/maklerrecht/probleme-mit-dem-makler-immobilien-versicherungsvertrag/", "https://www.steinbock-partner.de/markenrecht/", "#", "https://www.steinbock-partner.de/markenrecht/team/", "/markenrecht/vorteile-einer-markenanmeldung/", "/markenrecht/markenformen-im-ueberblick/", "/markenrecht/marke-eintragen-lassen/", "/markenrecht/markenueberwachung/", "/markenrecht/markenverteidigung/", "/markenrecht/zulaessigkeit-videotags-youtube/", "/markenrecht/#a-z/", "https://www.steinbock-partner.de/rechtsanwalt-medizinrecht/", "#", "https://www.steinbock-partner.de/medizinrecht/team/", "/medizinrecht/arztrecht/", "/medizinrecht/igel-privataerztliche-liquidation/", "/medizinrecht/ausfallhonorar-bei-ausgefallenen-oder-abgesagten-terminen/", "/medizinrecht/aerztliche-kooperationsformen/", "/medizinrecht/arzthaftungsrecht/", "/medizinrecht/betreuung-heilender-berufe/", "/rechtsanwalt-medizinrecht/#a-z/", "https://www.steinbock-partner.de/mietrecht/", "#", "https://www.steinbock-partner.de/mietrecht/team/", "/mietrecht/#mia-z", "https://www.steinbock-partner.de/patentrecht-gebrauchsmusterrecht-geschmacksmusterrecht/", "https://www.steinbock-partner.de/schadensersatz/", "#", "https://www.steinbock-partner.de/schadenersatzrecht/team/", "/schadensersatz/haftung-bei-corona/", "/schadenersatz/haftung-suchmaschinenbetreiber/", "/schadensersatz/koerperverletzungen/", "/schadensersatz/tierhalterhaftung-reitunfall/", "/schadensersatz/vertragsverletzungen/", "/schadensersatz/#a-z/", "https://www.steinbock-partner.de/sozialrecht/", "#", "https://www.steinbock-partner.de/sozialrecht/team/", "/sozialrecht/einstweiliger-rechtsschutz-zu-gunsten-einer-lebensverlaengernden-therapie/", "/sozialrecht/anerkennung-schwerbehinderung-hochstufung/", "/sozialrecht/erwerbsminderungsrente/", "/sozialrecht/unfallversicherung/", "/sozialrecht/#a-z/", "https://www.steinbock-partner.de/sportrecht/", "#", "/sportrecht/#spa-z", "https://www.steinbock-partner.de/steuerberatung/", "#", "/steuerberatung/existenzgruendung/", "/steuerberatung/jahresabschluss/", "/steuerberatung/lohnbuchhaltung/", "/steuerberatung/finanzbuchhaltung/", "/steuerberatung/digitales-belegsystem/", "/steuerberatung/erstellung-einkommensteuererklaerung/", "/steuerberatung/ueberbrueckungshilfe/", "/steuerberatung/corona-lockdown-wirtschaftshilfe/", "/steuerberatung/#sba-z", "https://www.steinbock-partner.de/steuerrecht/", "#", "https://www.steinbock-partner.de/steuerrecht/team/", "/steuerrecht/steuerstrafverfahren/", "https://www.steinbock-partner.de/erbschaftssteuer/", "/steuerrecht/#a-z/", "https://www.steinbock-partner.de/strafrecht/", "#", "https://www.steinbock-partner.de/strafrecht/team/", "/strafrecht/#sta-z", "https://www.steinbock-partner.de/strafverteidiger/", "#", "https://www.steinbock-partner.de/strafverteidiger/team/", "/strafverteidiger/#sva-z", "https://www.steinbock-partner.de/urheberrecht/", "#", "https://www.steinbock-partner.de/urheberrecht/team/", "/urheberrecht/fotonutzung-im-internet/", "/urheberrecht/filesharing-abmahnungen/", "/urheberrecht/rundfunklizenz/", "https://www.steinbock-partner.de/urheberrecht/urheberrechtsschutz-in-der-lehre/", "/urheberrecht/youtube-claims/", "https://www.steinbock-partner.de/verkehrsrecht/", "#", "https://www.steinbock-partner.de/verkehrsrecht/team/", "/verkehrsrecht/a-z/", "https://www.steinbock-partner.de/verkehrsunfall/", "#", "https://www.steinbock-partner.de/verkehrsunfall/team/", "/verkehrsunfall/#vua-z", "https://www.steinbock-partner.de/rechtsanwalt-versicherungsrecht/", "#", "https://www.steinbock-partner.de/versicherungsrecht/team/", "/versicherungsrecht/berufsunfaehigkeitsversicherung-zahlt-nicht/", "/versicherungsrecht/unfallversicherung-zahlt-nicht/", "/versicherungsrecht/private-krankenversicherung-pkv/", "/rechtsanwalt-versicherungsrecht/#a-z", "https://www.steinbock-partner.de/rechtsanwalt-vertragsrecht/", "#", "https://www.steinbock-partner.de/rechtsanwalt-vertragsrecht/team/", "https://www.steinbock-partner.de/verwaltungsrecht/", "#", "https://www.steinbock-partner.de/verwaltsungsrecht/zwangsgeldandrohung/", "https://www.steinbock-partner.de/wettbewerbsrecht/", "#", "https://www.steinbock-partner.de/wettbewerbsrecht/werbenachrichten/", "https://www.steinbock-partner.de/wohnungseigentumsrecht/", "#", "https://www.steinbock-partner.de/wohnungseigentumsrecht/team/", "/wohnungseigentumsrecht/beschlussanfechtung/", "/wohnungseigentumsrecht/hausgeldabrechnung/", "/wohnungseigentumsrecht/#a-z", "https://www.facebook.com/Kanzlei.Steinbock.Partner/", "mailto:info@steinbock-partner.de", "https://www.youtube.com/channel/UCRZcAInBlFNZsl_U8_kxbNw", "https://www.instagram.com/steinbockundpartner/", "https://www.linkedin.com/company/steinbock-partner/about/", "#", "https://www.steinbock-partner.de/callback-formular/", "javascript:window.print()", "https://www.steinbock-partner.de/feedback/", "/referenzen/", "/referenzen/", "/referenzen/", "/referenzen/", "tel:+4993122222", "tel:+4936214290040", "tel:+4997113023352", "tel:+498990421350", "https://www.steinbock-partner.de/das-team-zeichnet-uns-aus/", "https://www.steinbock-partner.de/rechtsanwalt-wuerzburg-domstrasse/", "tel:+4993122222", "mailto:info@steinbock-partner.de", "https://www.steinbock-partner.de/rechtsanwalt-muenchen/", "tel:+498990421350", "mailto:info@steinbock-partner.de", "https://www.steinbock-partner.de/rechtsanwalt-gotha/", "tel:+4936214290040", "mailto:info@steinbock-partner.de", "https://www.steinbock-partner.de/rechtsanwalt-bad-kissingen/", "tel:+4997113023352", "mailto:info@steinbock-partner.de", "https://www.steinbock-partner.de/rechtsanwalt-gerbrunn/", "tel:+4993122222", "mailto:info@steinbock-partner.de", "https://www.steinbock-partner.de/rechtsanwalt-kuernach/", "tel:+4993122222", "mailto:info@steinbock-partner.de", "https://www.steinbock-partner.de/rechtsanwalt-randersacker/", "tel:+493130811100", "mailto:info@steinbock-partner.de", "https://www.steinbock-partner.de/rechtsanwalt-rottendorf/", "tel:+493130811100", "mailto:info@steinbock-partner.de", "https://www.steinbock-partner.de/rechtsanwalt-wuerzburg-domstrasse/", "tel:+4993122222", "mailto:info@steinbock-partner.de", "https://www.steinbock-partner.de/rechtsanwalt-muenchen/", "tel:+498990421350", "mailto:info@steinbock-partner.de", "https://www.steinbock-partner.de/rechtsanwalt-gotha/", "tel:+4936214290040", "mailto:info@steinbock-partner.de", "https://www.steinbock-partner.de/rechtsanwalt-bad-kissingen/", "tel:+4997113023352", "mailto:info@steinbock-partner.de", "https://www.steinbock-partner.de/rechtsanwalt-gerbrunn/", "tel:+4993122222", "mailto:info@steinbock-partner.de", "https://www.steinbock-partner.de/rechtsanwalt-kuernach/", "tel:+4993122222", "mailto:info@steinbock-partner.de", "https://www.steinbock-partner.de/rechtsanwalt-randersacker/", "tel:+493130811100", "mailto:info@steinbock-partner.de", "https://www.steinbock-partner.de/rechtsanwalt-rottendorf/", "tel:+493130811100", "mailto:info@steinbock-partner.de", "/impressum/", "/datenschutzerklaerung/", "#", "https://www.facebook.com/Kanzlei.Steinbock.Partner/", "https://www.xing.com/pages/steinbock-partner/", "mailto:info@steinbock-partner.de", "https://www.instagram.com/steinbockundpartner/", "https://www.youtube.com/channel/UCRZcAInBlFNZsl_U8_kxbNw", "https://www.linkedin.com/company/steinbock-partner/about/", "https://anwaltverein.de/de/", "https://www.steinbock-partner.de/rechtsanwalt-zertifiziert-din-9001-2015/", "#", "https://www.steinbock-partner.de/rechtsanwalt-wuerzburg-domstrasse/", "https://www.steinbock-partner.de/rechtsanwalt-muenchen/", "https://www.steinbock-partner.de/rechtsanwalt-bad-kissingen/", "https://www.steinbock-partner.de/rechtsanwalt-gerbrunn/", "https://www.steinbock-partner.de/rechtsanwalt-gotha/", "https://www.steinbock-partner.de/rechtsanwalt-kuernach/", "https://www.steinbock-partner.de/rechtsanwalt-randersacker/", "https://www.steinbock-partner.de/rechtsanwalt-rottendorf/", "https://www.steinbock-partner.de/rechtsanwalt-steinbach-hallenberg/", "#"]}