{"title": "Chinas Vorliebe für Wildgerichte – DW – 07.04.2020", "author": "Dang Yuan", "url": "https://www.dw.com/de/chinas-manchmal-gef%C3%A4hrliche-vorliebe-f%C3%BCr-wildgerichte/a-53040609", "hostname": "dw.com", "description": "Der Corona-Virus stammt vermutlich von Tieren, die auf Wildmärkten in China zum Verzehr angeboten wurden. Nun verbietet die erste Stadt in China den Handel mit Katzen- und Hundefleisch. Ein Bruch mit der Tradition.", "sitename": "Deutsche Welle", "date": "2020-04-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Chinas Vorliebe für Wildgerichte\nEin Besucher aus China berichtet nach seiner Rückkehr aus Deutschland begeistert, wie groß die \"Auswahl an Hunde- und Katzenfleisch\" in deutschen Supermärkten sei. Er hatte nicht bemerkt, dass er in der Abteilung für Tiernahrung gelandet war. Dieser Witz wird im interkulturellen Austausch zwischen China und Deutschland gerne bemüht. Er bestätigt eines der vielen Vorurteile, das Deutsche gegenüber Chinesen haben: Im Reich der Mitte werden\n[Hunde](/de/mein-deutschland-rette-einen-hund-iss-einen-chinesen/a-37939849) gegessen.\nDer Eindruck ist nicht ganz falsch, aber Hundefleisch steht nicht im ganzen Land und keineswegs in allen Restaurants auf der Speisekarte. Die Vierbeiner, die zumeist eigens gezüchtet werden, finden sich vor allem in der Regionalküche. Doch seit sich Hunde und Katzen als Haustiere steigender Beliebtheit in chinesischen Familien erfreuen, wird die Kritik am Verzehr des \"besten Freundes\" immer lauter. Zum Beispiel in Yulin, einer Stadt t im Südwesten Chinas. Dort fand seit 2009 jährlich zur Sommersonnenwende ein \"Hundefleisch-Festival\" statt. Das rief regelmäßig Tierschützer auf den Plan. 2017 dann verbot die Stadtverwaltung Yulin den Verkauf von Hundefleisch. Doch Tierschutzvereinigungen registrieren weiterhin den Handel und Verzehr. Das zeigt schon das Problem: Die Gesetze sind das eine, die Umsetzung das andere.\nVerbot von Handel mit Wildtieren\nNach Ausbruch der Corona-Pandemie in der zentralchinesischen Provinz Hubei verabschiedete die chinesische Regierung Ende Februar im Eiltempo ein Verbot von Jagd, Transport, Handel und Verzehr von Wildtieren. Ausgenommen sind \"bereits etablierte Tierarten\" wie Tauben und Kaninchen. Wissenschaftler vermuteten damals\n[Fledermäuse](/de/genetik-fledermäuse-altern-nicht-und-leben-länger/a-52118794) als Ursprung des weltweit grassierenden Coronavirus.\nDass Viren vermehrt von Wildtieren auf Menschen überspringen, ist weder etwas Neues noch etwas spezifisch Chinesisches. Schon 2008 fand der deutsche Virologe Christian Drosten nach der SARS-Epidemie im Rahmen eines Forschungsprojekts heraus, dass Coronaviren auch in deutschen Fledermäusen nachgewiesen werden können.\nDas Problem sind die durch Verzehr oder Vernichtung von Lebensraum immer häufigeren Berührungspunkte von Wildtieren und Menschen. Die Weltgemeinschaft solle darauf dringen, dass Wildtiermärkte geschlossen werden, um \"Pandemien in der Zukunft zu vermeiden\", fordert deswegen auch Elizabeth Maruma Mrema, Generalsekretärin der UN-Biodiversitätskonvention in der englischen Zeitung \"The Guardian\". China sei nicht das einzige Beispiel für die Gefahren. Ebola in Westafrika oder das Nipah-Virus in Malaysia waren ebenfalls von Wildtieren auf Menschen übergesprungen.\nGegen die Tradition\nDoch derartige Maßnahmen stehen im Gegensatz zur chinesischen Tradition. Dass Wildtiere beliebte Zutaten in der chinesischen Küche waren, wissen wir spätestens seit dem Philosophen Mengzi. Der bedeutende Nachfolger vom Konfuzius lebte im dritten Jahrhundert vor Christus. In seinen philosophischen Schriften sinnierte er über die Schwierigkeit, sich zu entscheiden: \"Ich liebe Fische und ich liebe auch Bärentatzen. Wenn ich nicht beides vereinigen kann, so lasse ich die Fische und halte mich an die Bärentatzen. Ich liebe das Leben, und ich liebe auch die Pflicht. Wenn ich nicht beides einigen kann, so lasse ich das Leben und halte mich an die Pflicht.\"\nBärentatzen gehören in der chinesischen Tradition zu den \"Acht Kostbarkeiten\". Die Tiere und Pflanzen der \"Acht Kostbarkeiten\" werden wie viele andere auch in der Traditionellen Chinesischen Medizin (TCM) seit Tausenden Jahren als Heilmittel betrachtet. Die Wirkung basiert auf Erfahrungswerten. Nur bei einigen Heilmitteln aus Heilkräutern und Tierprodukten konnten schulmedizinisch eine Wirkung nachweisen.\nÄrzte der TCM gaben den Substanzen zu Werbezwecken vielversprechende Namen. So wird zum Beispiel der Kot von Fledermäusen als \"Ye Ming Sha\" bezeichnet, in etwa der \"Schatzsand, der in der Nacht leuchtet\". Dass im Kot lebensgefährliche Viren auf die Patienten lauern, konnten die traditionellen Heilkundigen nicht wissen. Als allgemeine Regel gilt: Je rarer die Substanz ist, desto größer ist ihre Beliebtheit. Das zeigt etwa der illegale Handel mit dem Horn der Rhinozerosse.\nJäger und Hunger\nDass das Wild salonfähig gemacht wurde, verdankt China der letzten Kaiserdynastie der Qing (1644-1919). Die aus der Mandschurei stammenden Jurchen brachten viel Wild in die chinesische Küche, so der chinesische Ethnologen Wei Shuihua, der ein Buch über den Konsum von Wildprodukten verfasst hat. Er zitiert den klassischen Roman \"Traum der Roten Kammer\" aus dem 18. Jahrhundert, in dem bei einem Festessen zum Frühlingsfest 30 Hirsche, 50 Moschustiere, 50 Rehe, 20 Sattelschweine, 20 Wildziegen, 20 Paar Bärentatzen, 50 Pfund Seegurken, 50 Stück Rehzungen, 20 Pfund Hirschsehnen und noch vieles mehr verköstigt wurden.\nNach der Gründung der Volksrepublik China 1949 wurde das Land zuerst von einer dreijährigen Dürre heimgesucht. Dann folgten fatale politische Entscheidungen unter Mao Zedong, die bis zu 45 Millionen Hungertoten zur Folge hatten. In ihrer Not aßen die Menschen alles, was sie finden konnten.\nEnde des Mangels\nErst in den vergangenen 30 Jahren verschwand die Armut in China infolge eines rasanten Wirtschaftswachstums. Doch mit zunehmendem Wohlstand wird mehr Wild konsumiert. Es ist ein Statussymbol. Inzwischen gibt es starke Marktkräfte, die den Wildtierhandel gewerblich betreiben.\nAls etwa die Sonderzone Shenzhen ankündigte, zum 1. Mai 2020 den Verzehr von Katzen- und Hundefleisch zu verbieten, war in den sozialen Netzwerken auch Kritik zu hören, in erster Linie von den Hundefleischproduzenten. Eines ihrer Argumente: Die Stadt Shenzhen verzichte damit auf ein wesentliches Stück chinesischer Esskultur.", "language": null, "image": "https://static.dw.com/image/52295620_6.jpg", "pagetype": "newsarticle", "links": ["#main-content", "#navigation", "#footer", "/de/themen/s-9077", "/de/neueste-videos/s-64431693", "/de/deutschland/s-12321", "/de/europa/s-12322", "/de/nahost/s-12323", "/de/afrika/s-12324", "/de/asien/s-12326", "/de/nordamerika/s-65047449", "/de/lateinamerika/s-65047451", "/de/gesundheit/s-65047602", "/de/klima/s-30367", "/de/menschenrechte/s-65047610", "/de/migration/s-65047630", "/de/innovation/s-65215444", "/de/wirtschaft/s-1503", "/de/wissenschaft/s-12296", "/de/umwelt/s-65924637", "/de/kultur/s-1534", "/de/sport/s-12284", "/de/live-tv/channel-germanplus", "/de/neueste-videos/s-64431693", "/de/krieg-in-nahost/t-67035153", "/de/jüdisches-leben-in-deutschland/t-67148898", "/de/krieg-in-der-ukraine/t-60978725", "https://www.facebook.com/sharer/sharer.php?u=https://p.dw.com/p/3aYHh%3Fmaca%3Dde-Facebook-sharing", "https://twitter.com/intent/tweet?source=webclient&text=Chinas%20Vorliebe%20f%C3%BCr%20Wildgerichte+https://p.dw.com/p/3aYHh%3Fmaca%3Dde-Twitter-sharing", "whatsapp://send?text=Chinas%20Vorliebe%20f%C3%BCr%20Wildgerichte%20-%20https://p.dw.com/p/3aYHh%3Fmaca%3Dde-Whatsapp-sharing", "mailto:?body=https://p.dw.com/p/3aYHh%3Fmaca%3Dde-EMail-sharing&subject=Chinas%20Vorliebe%20f%C3%BCr%20Wildgerichte", "fb-messenger://share/?link=https://p.dw.com/p/3aYHh%3Fmaca%3Dde-Facebook%20messenger-sharing", "https://www.reddit.com/submit?url=https://p.dw.com/p/3aYHh%3Fmaca%3Dde-reddit-sharing", "https://telegram.me/share/url?url=https://p.dw.com/p/3aYHh%3Fmaca%3Dde-Telegram-sharing&text=Chinas%20Vorliebe%20f%C3%BCr%20Wildgerichte", "https://www.linkedin.com/shareArticle?mini=true&url=https://p.dw.com/p/3aYHh%3Fmaca%3Dde-linkedin-sharing&title=Chinas%20Vorliebe%20f%C3%BCr%20Wildgerichte&source=DW.COM", "sms:?&body=https://p.dw.com/p/3aYHh%3Fmaca%3Dde-SMS-sharing", "/de/mein-deutschland-rette-einen-hund-iss-einen-chinesen/a-37939849", "https://videojs.com/html5-video-support/", "/de/genetik-fledermäuse-altern-nicht-und-leben-länger/a-52118794", "#post-related-topics", "/de/china/t-17281386", "/de/coronavirus/t-52106276", "/de/deutsch-chinesische-beziehungen/t-66208940", "https://corporate.dw.com/de/profil/s-30626", "https://corporate.dw.com/de/presse/s-2981", "https://corporate.dw.com/en/gmf/s-43101535", "https://learngerman.dw.com/de/overview", "https://akademie.dw.com/de/start/s-8101", "https://corporate.dw.com/de/newsletter-anmeldung/a-15718221", "https://corporate.dw.com/de/empfang/s-4136", "https://corporate.dw.com/de/faq/s-30582", "https://corporate.dw.com/de/kontakt/s-30583", "/de/themen-von-a-bis-z/index-de/a", "/de/schlagzeilen/headlines-de", "https://corporate.dw.com/de/business-sales/s-3086", "https://corporate.dw.com/de/travel/s-7456", "https://dwwerbung.com/", "/de/german-news-service/s-101393", "https://facebook.com/dw.german", "https://www.youtube.com/dwdeutsch", "https://twitter.com/dw_deutsch", "/de/definition-und-nutzung-von-daten-durch-die-deutsche-welle-gemäß-eu-dsgvo/a-64905194", "/de/impressum/a-66180469", "/de/erklärung-zur-barrierefreiheit/a-53922532"]}