{"title": "Über Stürze, Rippenprellungen und nachts kochende Athleten", "author": null, "url": "https://www.sana.de/rummelsberg/gut-zu-wissen/presse/ueber-stuerze-rippenprellungen-und-nachts-kochende-athleten-5656", "hostname": "sana.de", "description": null, "sitename": "Sanaklinikenag", "date": "2017-07-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Rummelsberg/Roth. Im Rahmen der diesjährigen Auflage des Challenge Roth feierte Ursula Bloos still und heimlich ein Jubiläum: zum zehnten Mal war sie am Start. Für einen Athleten eine Leistung, der Hochachtung gebührt. Einziger Haken: Ursula Thea Bloos ist keine Athletin und hat noch nie die Ziellinie überquert. Hochachtung gebührt ihr trotzdem - schließlich ist die Oberärztin aus dem Krankenhaus Rummelsberg seit zehn Jahren die chirurgische Leitung beim weltgrößten Langdistanz-Triathlon. \"Ehrenamtlich - für einen Appel und ein Ei\", wie die Fachärztin für Chirurgie und Unfallchirurgie selbst sagt.\nAngefangen hat alles 1986. Als ehrenamtliche Helferin ist die Rotherin mit dem Bayrischen Roten Kreuz (BRK) das erste Mal auf der Strecke mit dabei und \"leckt Blut\". Seitdem hat sie der Mythos \"Triathlon Roth\" nicht mehr losgelassen. Zusammen mit Tobias Wollny und Milan Wasserburger ist sie im Ärzteteam des Challenge und kümmert sich um die medizinische Versorgung. 350 Versorgungen im Zieleinlauf, 50 auf der Strecke bei Athleten, die abgebrochen haben, und insgesamt 50 chirurgische Fälle - das ist die Bilanz 2017. \"Oberarmbrüche, Prellungen sind hier dabei, aber auch Verbrennungen, Schnittverletzungen oder kuriose Geschichten. Wir hatten auch jemand, bei dem ein Gummi-Teil des Smartphone-Kopfhörers im Ohr stecken geblieben ist\", schmunzelt Bloos. \"Aber auch eine Zuschauerin mit einer akuten Psychose hatten wir dieses Jahr dabei, die wir ruhigstellen, fixieren und ins Betriebsklinikum bringen mussten.\" In Erinnerung ist ihr in den letzten zehn Jahren auch ein Däne geblieben, der in komatösen Zuständen im Ziel angekommen ist und erstmal fünf Infusionen - sprich 2,5 Liter - benötigt hat. Seine Erklärung gegenüber Ursula Bloos: \"I'm just hungry.\"\nKai Hundertmarck kocht nachts im Keller\nUrsula Bloos schwärmt von einem \"faszinierenden Sport, bei dem sehr spezielle Typen dabei sind\". Sie selber ist ebenfalls speziell oder einfach nur positiv verrückt. Der Urlaub wird vor und nach dem Challenge genommen, zu Hause bietet sie regelmäßig für zwei Athleten ein sogenanntes \"Home-Stay\" an und so stand auch schon Kai Hundertmarck nachts um vier in ihrem Keller und hat sich 500 g Nudeln gemacht. \"Die Typen sind kurios\", so die 50-jährige Rotherin, die nicht nur beim Wettkampf sondern auch davor und danach die Athleten fachärztlich betreut. \"Chiropraktik und Taping kommen hier sehr gut an - und das Wichtigste ist, es funktioniert auch auf der Bierbank.\"\nDRK-Truck für chirurgische Erstversorgung feiert Premiere\nIn diesem Jahr erstmals mit in Roth dabei: ein Truck für die chirurgische Erstversorgung vom Deutschen Roten Kreuz. \"Ein geiles Teil\", schwärmt Bloos, die in der mobilen Praxis, die eigentlich für Flüchtlingsversorgung vorgesehen ist, am Wettkampftag sonografiert und die unfallmedizinische Versorgung übernimmt. Rippenprellungen seien nämlich keine Seltenheit. \"Der Schwimmstart ist das Schlimmste, aber in der Disziplin Radsport gibt es sicherlich die meisten Unfälle\", weiß Bloos. Für die ideale Vorbereitung auf den Wettkampf empfiehlt sie eine ausgewogene Ernährung und den Blick auf den Flüssigkeitshaushalt. \"Bereits fünf Tage vor dem Wettkampf sind diese Dinge sehr wichtig. Zudem sollten Sportler viel Kohlenhydrate, wenig Eiweiß und dafür bis zu vier Liter Flüssigkeit am Tag zu sich nehmen.\" Ihrer Ansicht nach sei auch eine mentale Ruhe 24 Stunden vor dem Start wichtig und dass man im Vorfeld \"nicht übertrainiert\".\nTeam Garwood als emotionalster Moment der Challenge-Historie\nLiebevoll nennt sie die Teilnehmer \"Endorphinspinner\". Auf die Frage nach dem emotionalsten Challenge-Moment muss die 50-jährige nicht lange überlegen: \"Team Garwood\", lautet ihre knappe Antwort. Challenge-Kenner wissen, was sich dahinter verbirgt: Kevin Garwood und sein behinderter Sohn Nicholas, der mit zerebraler Kinderlähmung auf die Welt gekommen ist. Beide bestritten 2015 das Abenteuer Challenge gemeinsam und auf ungewöhnliche Weise: Vater Kevin zog Nicholas beim Schwimmen im Kajak, die Radstrecke wurde per Tandem absolviert und der Marathon im Rennrollstuhl. \"Einfach nur wow, da hatte auch ich beim Zieleinlauf Tränen in den Augen. Der Vater hat bei der medizinischen Versorgung alles bekommen, was er wollte\", lacht Bloos.\nUnfallmedizin hat es ihr angetan\nGegen 23 Uhr neigt sich am Wettkampftag auch ihr persönlicher Arbeitstag dem Ende zu. Professionell und schnell konnte in allen Fällen medizinische Hilfe geleistet werden. Für die Patienten ist die Behandlung umsonst - bis hin zu Orthese. Viele Patienten melden sich auch im Nachgang bei der Notärztin und danken ihr für die Behandlung. Schade findet Ursula Bloos, dass die Bayerische Landesärztekammer für den Einsatz am Challenge keine Fortbildungspunkte gibt. \"Dass man ehrenamtlich einen ganzen Tag hilft, ist keine Selbstverständlichkeit\", hebt Bloos den Zeigefinger - immerhin sind rund 20 Ärzte auf und neben der Strecke im Einsatz. Sie spricht dabei aber nicht von sich. Für sie zählt der Teamgedanke und sie würde auch kein Salär für ihren Einsatz nehmen. \"Das geht am Sportgedanken vorbei und wäre ungerecht den ganzen anderen ehrenamtlichen Helfern gegenüber. Wir sind alle eine große Familie. Das macht Roth aus\", erklärt die Medizinerin. \"Nicht jeden Tag\" braucht Ursula Bloos einen Challenge. Aber einmal im Jahr darf es schon sein. In der Zeit zwischen den Highlights erweitert sie ihr chirurgisches Feld am Krankenhaus Rummelsberg. Schließlich hat es ihr nicht nur der Challenge, sondern auch die Unfallmedizin angetan. Und hin und wieder kommt es auch dort vor, dass sie an der Klinik für Unfall-, Schulter- und Wiederherstellungschirurgie, Sportmedizin und Sporttraumatologie den ein oder anderen Profi-Sportler behandelt. Es muss ja nicht immer Frodeno, Bracht und Co. sein!", "language": null, "image": "https://www.sana.de/media/Import/Presse/170717_Challenge_AErztin_Ursula_Bloos_web.jpg", "pagetype": "article", "links": ["/rummelsberg", "#", "/rummelsberg/kontakt", "/rummelsberg/aktuelles", "/rummelsberg/notfall", "/", "/rummelsberg/medizin-pflege", "/rummelsberg/gut-zu-wissen", "/rummelsberg/ueber-uns", "/rummelsberg/karriere", "/kliniken", "/rummelsberg", "/rummelsberg/gut-zu-wissen", "/rummelsberg/gut-zu-wissen/presse", "/media/_processed_/2/d/csm_170717_Challenge_AErztin_Ursula_Bloos_web_2eea87f2d4.jpg", "/rummelsberg/gut-zu-wissen/presse", "#", "/rummelsberg/medizin-pflege", "/rummelsberg/gut-zu-wissen", "/rummelsberg/ueber-uns", "/rummelsberg/karriere", "/rummelsberg/impressum", "/rummelsberg/datenschutz", "/rummelsberg/kontakt", "https://www.instagram.com/sana.kliniken/", "https://de-de.facebook.com/sana.kliniken/", "https://www.youtube.com/channel/UCWpODf7xaaR7vXbaHUoK1Pw", "https://de.linkedin.com/company/sana-kliniken", "https://www.xing.com/companies/sanaklinikenag"]}