{"title": "Für ein Leben ohne Sucht", "author": null, "url": "https://doczz.com.br/doc/1141090/f%C3%BCr-ein-leben-ohne-sucht", "hostname": "doczz.com.br", "description": "Für ein Leben ohne Sucht", "sitename": "doczz.com.br", "date": "2017-01-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Für ein Leben ohne Sucht\nTranscrição\nFür ein Leben ohne Sucht\nUKE news Juli / August 2012 Informationen aus dem Universitätsklinikum Hamburg-Eppendorf Kompetenz im UKE Für ein Leben ohne Sucht Musik MenschMedizin Freuen Sie sich auf Brahms bewegt Spüren Sie die Intensität der nachdenklichen, aber fröhlichen Klänge von Brahms 6. September 2012 Jeweils 18.30 Uhr | Freier Eintritt | Bestuhltes Foyer Konzertveranstaltungsreihe im Foyer des Neuen Klinikums | www.musikmenschmedizin.de Mit freundlicher Unterstützung Gerhard Trede-Stiftung Foto: Bertram Solcher Editorial Liebe Leserinnen und Leser, mit Prof. Dr. Martin Zeitz aus Berlin haben wir einen neuen Ärztlichen Direktor. Das Kuratorium des UKE unter Vorsitz von Wissenschaftssenatorin Dr. Dorothee Stapelfeldt hat Prof. Zeitz die Leitung des Universitätsklinikums ab dem 1. Oktober übertragen. Prof. Zeitz ist eine profilierte Persönlichkeit mit einer eindrucksvollen Biografie. Seine Schwerpunkte liegen gleichermaßen in Forschung, Klinik und Lehre; darüber hinaus hat er in der Berliner Charité ausgeprägte Managementfähigkeiten unter Beweis gestellt. Viele von Ihnen haben ihm einen freundlichen Empfang bereitet, als er sich nur einen Tag nach seiner Wahl den Mitarbeiterinnen und Mitarbeitern im voll besetzten Karan-Hörsaal im Campus Lehre vorgestellt hat. Eine erschreckende Zahl: Etwa jeder vierte junge Mensch unter 25 Jahren gilt als suchtgefährdet, weil er bereits als Ungeborener von Alkohol, Nikotin oder Drogen beeinflusst wird, in einer suchtbelasteten Familie aufwächst oder selbst zu früh und zu viel konsumiert. Warum das so ist, das untersuchen die Wissenschaftler des Deutschen Zentrums für Suchtfragen des Kindes- und Jugendalters, kurz DZSKJ. Diese bundesweit einmalige Einrichtung im UKE erforscht Risiken und Auswirkungen von Suchtgefährdung und Suchtstörungen und entwickelt Programme für die Prävention, Beratung und Behandlung. Das DZSKJ leistet großartige Arbeit, hat national eine Leuchtturmfunktion und ist international für seine praxisbezogenen Forschungen hoch anerkannt. In Hamburg ist es aus der Sucht- und Jugendhilfe nicht wegzudenken. Das DZSKJ arbeitet eng mit städtischen Suchtberatungsstellen, der Jugendhilfe oder der Schulbehörde zusammen, unterstützt darüber hinaus Hamburgs Politiker in Fachausschüssen und Arbeitskreisen. Mehr über das DZSKJ lesen Sie in unserer Titelgeschichte ab Seite 6. Das sechswöchige Audit am UKE für die Rezertifizierung unseres Qualitätsmanagements (DIN ISO 9001) und die Neuzertifizierung unseres Umweltmanagements (DIN ISO 14001) ist erfolgreich abgeschlossen worden. Das hat uns die Leitende Auditorin des Germanischen Lloyd (GL) mitgeteilt. Voraussichtlich noch im Juli werden uns die entsprechenden Zertifikate verliehen. Wir bedanken uns bei allen Mitarbeiterinnen und Mitarbeitern für ihren außerordentlichen Einsatz. Ohne ihr Engagement hätte dieses ehrgeizige Ziel nicht erreicht werden können. Alle Bereiche haben sich sehr schnell – vor allem in die Umweltthematik – eingearbeitet und dadurch ein für die Auditoren beeindruckendes Bild hinterlassen. Für den Vorstand Prof. Dr. Guido Sauter UKE news Juli / August 2012 3 Inhalt Titel 6 Erfolgreiche Suchtforscher im UKE 9 Nichtrauchen ist cool Forschung 10 Hamburger Krebsgesellschaft: Ganz besondere Nachbarn Kunst als Therapie: Junge Suchtpatienten beginnen im UKE häufig mit dem Malen Lehre 11 MediTreFF: Üben für die Prüfung Klinik 14 KGE: Für Leib und Seele Tür an Tür mit dem UKE: Die Mitarbeiterinnen der Hamburger Krebsgesellschaft Namen und Nachrichten 16 Vorgestellt – Ausgezeichnet 17 Gefördert 18 Verabschiedet – Neu erschienen Kurz gemeldet 19 Läufer spenden 200 000 Euro fürs UKE 20 „Placebo-Kickers“ siegen 21 Auf frischer Tat ertappt Im Tor: Fernsehkoch Tim Mälzer konnte die Niederlage des Promi-Teams nicht verhindern 4 UKE news Juli / August 2012 3 12 18 18 22 23 Editorial Innenansichten Termine Impressum Zahl des Monats Was lesen Sie gerade? Seite 5 Kunst im UKE Fast ein wenig im Verborgenen beherbergt das UKE derzeit eine Reihe von Schätzen, deren Entdeckung sich für Freunde zeitgenössischer Kunst lohnt. Grafiken, Aquarelle oder Fotos sind in verschiedenen Gebäuden zu sehen. „Leben“ hat Christine Mühlhausen ihre Ausstellung in der Klinik für Neurologie im zweiten Obergeschoss des Neuen Klinikums genannt. Sie zeigt Menschen, Köpfe, Figuren, in denen tatsächlich ganz viel Leben steckt. Ihre Bilder, sagt sie, entstehen aus dem Gefühl heraus; seit 2006, nach eigener schwerer Krankheit, ist die Malerei zum Anker, zur Stütze und Freude ihres Lebens geworden. „Bilder erzählen Geschichten, da muss man ganz genau zuhören“, sagt Prof. Dr. Adolf-Friedrich Holstein, Leiter des Freundes- und Förderkreises des UKE. Manche seien leicht verständlich, andere bedeuten eine Herausforderung zum Nachdenken. Für Patienten biete die Betrachtung anspruchsvoller Bilder die Gelegenheit, sich zeitweise von den Gedanken der bedrängenden Krankeit zu lösen. Und die Mitarbeiter, die freuen sich, „wenn sie an den meist farbigen Bildern vorbeilaufen können und nicht nur weiße Wände sehen“. Neben der großen „Art of Dahlia“Ausstellung sind derzeit Bilder verschiedener Stilrichtungen u. a. in der Ambulanten Physiotherapie, der Personalabteilung, der Martini-Klinik und im Universitären Herzzentrum zu sehen. Wer selbst künstlerisch aktiv werden möchte: Die Gruppe „Medical and Art“ im UKE sucht noch Mitstreiter. Kontakt: Claudia Ketels, Tel.: 535 62 Fotos: Regina von Fehrentheil, Felizitas Tomrlin, Claudia Ketels (4) Freude des Lebens O 35 (Personalabteilung): Maritime Gemälde von Susanne Scheibner stoßen auf Interesse O 46 (Physiotherapie): „Land – Meer – Wälder“ heißt die Ausstellung von Arno Kluger O 10 (Klinik für Neurologie): Köpfe, gemalt von Christine Mühlhausen, erwarten die Betrachter UKE news Juli / August 2012 5 Titel Prof. Dr. Rainer Thomasius (hinten) und das Team aus Ärzten, Psychologen, Pflegekräften, Lehrern, Sozialarbeitern, Sport- und Ergotherapeuten Wie sich Abhängigkeiten im Kindes- und Jugendalter verhindern lassen Erfolgreiche Suchtforscher im UKE Für eine suchtfreie Kindheit und Jugend machen sich viele Menschen im UKE stark. Wichtig für Hamburg und bundesweit einzigartig ist das Angebot des Deutschen Zentrums für Suchtfragen des Kindes- und Jugendalters (DZSKJ) im UKE. Es leistet sehr erfolgreiche Präventionsarbeit. „CAN Stop“ heißt eines der im DZSKJ entwickelten Programme, das inzwischen bundesweit in der Jugend- und Suchthilfe Anwendung findet. „Cannabis gehört zu den am meisten unterschätzten Drogen unserer Tage. Dabei macht es genauso abhängig wie andere Substanzen und kann schwere Entwicklungsstörungen und andere psychische Störungen nach sich ziehen“, sagt Prof. Dr. Rainer 6 UKE news Juli / August 2012 Thomasius, Gründer und Leiter des DZSKJ und des Bereichs Suchtstörungen (Kinder und Jugendliche) im UKE. Unkonzentriertheit, körperliche Erschöpfung und mangelnder Antrieb seien häufig ebenso eine Folge von anhaltendem Cannabiskonsum wie Angstzustände und Depressionen, erläutert Thomasius. Das im UKE entwickelte Gruppenprogramm richtet sich an junge Menschen zwischen 14 und 21 Jahren. „Zusammen mit ausgebildeten Trainern tauschen sich die sechs bis acht Teilnehmer aus und beginnen häufig, über sich selbst und ihren Drogenkonsum nachzudenken.“ In acht Trainingseinheiten von je 90 Minuten geht es rund um das Thema Cannabis. Wo und wie wirkt die Droge? Was spricht für, was gegen das Kiffen? Will ich meinen Konsum reduzieren oder ganz mit dem Kiffen aufhören? Prof. Thomasius: „Das Training ersetzt keine Therapie. Aber wer für sich die Entscheidung fällen kann, weniger oder gar nicht mehr zu kiffen, findet hier Unterstützung und praktische Tipps.“ CAN Stop in zehn Bundesländern Die UKE-Forscher konnten verschiedene Institutionen des Jugend- und Suchthilfesystems, der ambulanten und stationären medizinischen Versorgung sowie Jugendstrafanstalten, die alltäglich mit Cannabis konsumierenden Fotos: Claudia Ketels Titel Schwerpunkte des DZSKJ Pathologischer Internetgebrauch: Das DZSKJ erforscht die Ursachen von Computersucht, erarbeitet Präventionsund Behandlungsmöglichkeiten. Infos: www.computersuchthilfe.info Trampolin: Ein modulares Präventionskonzept für Kinder von acht bis zwölf Jahren aus suchtbelasteten Familien. Die Kinder erlernen u. a. Methoden zur Stressbewältigung. jungen Menschen zu tun haben, für das CAN-Stop-Training gewinnen. In zehn Bundesländern wird das mit Mitteln des Bundesgesundheitsministeriums unterstützte Projekt inzwischen in der Jugendarbeit angewandt. „Derzeit untersuchen wir es in einer begleitenden wissenschaftlichen Studie auf seine nachhaltige Wirksamkeit.“ Nach Auswertung soll das Training als Handbuch für alle Jugendeinrichtungen zugänglich gemacht werden. Enge Kooperation mit Suchthilfe Wissen zu sammeln, wie Süchte im Kindes- und Jugendalter entstehen, Methoden zu entwickeln, wie sie zu verhindern oder früh zu stoppen sind – das sind die Hauptaufgaben der UKE-Suchtforscher, die eng mit Hamburger Einrichtungen der Sucht-, Jugend- und Schülerhilfe kooperieren. Derzeit ist das DZSKJ in 19 Projekte eingebunden. Neben Rauchen, Alkohol- und Cannabismissbrauch geht es um krankhaften Internetgebrauch von Jugendlichen oder um vorbeugende Arbeit in suchtbelasteten Familien. „Die Bekämpfung von Suchterkrankungen ist eine gesellschaftliche und gesundheitspolitische Herausforderung. Ihr begegnet man am besten durch eine gute Präventionsarbeit, die auf die Gefährdung CAN Stop: Gruppentraining für Jugendliche, Cannabiskonsum zu reduzieren oder zu beenden. Das Training wird in zehn Bundesländern eingesetzt. Familien stärken: Programm für Schulen und Gemeinden, Familien zu stärken und Kinder drogenfrei zu halten. Alkohol im Jugendalter: Beratungsgespräche und familienorientierte Hilfsangebote nach erstem Vollrausch. von Kindern und Jugendlichen ausgerichtet ist“, sagt Prof. Thomasius, der das DZSKJ 2006 im UKE mit Unterstützung des Hamburger Senats gegründet hat. 288 000 Euro jährlich hat der Hamburger Senat dem DZSKJ von 2006 bis 2011 zur Verfügung gestellt. Mit dieser Grundausstattung werden die Stellen der Wissenschaftler finanziert, die mit ihrer Projektarbeit weitere Fördermittel etwa von der Deutschen Forschungsgemeinschaft (DFG), den Bundesministerien oder der EU einwerben. Die jährliche Unterstützung des Senats soll bis 2015 schrittweise auf 100 000 Euro sinken. „Wir brauchen nun eine Möglichkeit zur Anschlussfinanzierung, vielleicht von anderer Stelle“, sagt Prof. Thomasius. „Nationaler Leuchtturm“ Wie erfolgreich die Eppendorfer Forscher sind, zeigt ein aktuelles Gutachten von Prof. Dr. Franz Resch, leitender Kinder- und Jugendpsychiater der Universitätsklinik Heidelberg, der das DZSKJ als „national wegweisendes und international vernetztes Forschungszentrum“ sowie als „nationalen Leuchtturm“ auf dem Gebiet der Suchtforschung im Kindes- und Jugendalter bezeichnete. Auch Prof. Dr. Dr. Uwe Koch-Gromus, Dekan der Medizinischen Fakultät und Mitglied des Vorstands, hebt das besondere Engagement des DZSKJ hervor: „Das Suchtzentrum leistet großartige Arbeit und liefert wichtige Impulse für die Hamburger Jugendarbeit. Es hat erheblichen Anteil daran, dass sich bundesweit Forscherteam im DZSKJ (v. l.): Dipl.-Psych. Silke Diestelkamp, Dr. Nicolas Arnaud, Dipl.-Psych. Udo Küstner und Dr. Christiane Baldus UKE news Juli / August 2012 7 Titel Die beiden Patienten der Jugendsuchtstation links beim Ballspiel im Garten mit dem UKE-Betreuerteam Verbände, Organisationen und die Drogenpolitik am Hamburger Modell der Suchtprävention orientieren. Darüber hinaus bestehen Kooperationsprojekte mit Forschungs- und Suchtpräventionseinrichtungen in Europa sowie in Nahost und Lateinamerika, die einmalig sind.“ Das DZSKJ gehört zum Bereich Suchtstörungen der Klinik für Kinder- und Jugendpsychiatrie, -psychotherapie und -psychosomatik. Hier liegt der Schwerpunkt in der klinischen Arbeit. Neben einer Drogen- und Alkoholambulanz für Jugendliche und junge Erwachsene bis 25 Jahre gibt es eine Suchtstation mit zwölf Behandlungsplätzen, in denen Jugendliche mit Alkohol-, Drogen- oder anderen Suchtproblemen bis zu drei Monate stationär betreut werden. Ergänzend hierzu wurde im Februar 2011 eine Ambulanz für seelisch erkrankte Jugendliche mit dem Schwerpunkt Suchtstörungen am UKE eingerichtet. „Damit erleichtern wir die Nachbehandlung der stationären Patienten ganz erheblich“, 8 UKE news Juli / August 2012 sagt Oberärztin Dr. Anneke Aden. In der ambulanten Therapie könne an das, was während des stationären Aufenthalts erarbeitet wurde, angeknüpft werden. „Für viele der Jugendlichen ist es von großer Bedeutung, dass sie mit ihnen bekannten therapeutischen Bezugspersonen weiterhin in Verbindung bleiben“, sagt Dr. Aden. Dies ermögliche ihnen, über Probleme in der Schule, der Familie oder mit der eigenen Sucht sprechen zu können. Tagesklinik eröffnet Noch enger verzahnt wird die Betreuung durch die neue Tagesklinik, die in Kürze ihre Arbeit aufnimmt. Eine Etage unter der Suchtstation wurden die früheren Räume der Ergotherapie für 273 000 Euro umgebaut und modernisiert. „Damit haben wir eine optimale Behandlungskette aus stationärem, tagesklinischem und ambulantem Therapieangebot, um die Rückfallgefahr so weit wie möglich zu senken und ein gutes Behandlungsergebnis zu erzielen“, freut sich Prof. Thomasius. Die Tagesklinik erleichtert jungen Menschen die Rückkehr in den Alltag: Die Patienten sind abends und an den Wochenenden in häuslicher Umgebung, Letzte Malerarbeiten in der neuen SuchtTagesklinik für Jugendliche haben tagsüber aber die festen Strukturen der Einrichtung. Hier können sie werken oder Tischtennis spielen, bekommen Schulunterricht und nehmen an Einzel- oder Gruppentherapien teil. Auf ihre Wirksamkeit geprüft und wissenschaftlich analysiert werden die Behandlungsangebote von den Wissenschaftlern des DZSKJ. Die Suchtforscher kooperieren mit vielen Einrichtungen im UKE, etwa mit dem Institut für Rechtsmedizin in einem Projekt mit der Hamburger Polizei, in dem es um den Zusammenhang von Alkohol und Fotos: Claudia Ketels Titel 60 000 Kinder geschult Nichtrauchen ist cool Gewalt bei Jugendlichen geht, oder mit der Kinderklinik und dem Zentrum für Psychosoziale Medizin bei der Initiative Gesundheitsmetropole Hamburg. Für Prof. Thomasius ist die interdisziplinäre Zusammenarbeit und enge Vernetzung innerhalb des UKE, mit den Hamburger Suchthilfe-Einrichtungen sowie mit nationalen und internationalen Partnern ein wesentlicher Baustein für eine erfolgreiche Prävention. Er plädiert für noch stärkere Bindungen: „Wir sehen in unserer täglichen Arbeit, wie wichtig es ist, gemeinsam Kräfte zu mobilisieren, um Kindern und Jugendlichen eine suchtfreie Zukunft zu ermöglichen.“ Weitere Informationen gibt es im Internet: www.dzskj.de Auch Thema in der Lehre Das Thema Sucht spielt auch im Modellstudiengang Medizin eine wichtige Rolle. Bislang wissen etwa drei Viertel der Medizinstudenten am Ende ihrer Ausbildung nicht, wie sie mit einem alkoholkranken Patienten umgehen sollen. Dabei trinkt etwa jeder fünfte Patient, der in Deutschland ins Krankenhaus eingeliefert wird, zu viel. Für den Modellstudiengang wurde jetzt ein bundesweit einmaliges Modul „Suchtprävention“ entwickelt, das die angehenden Ärzte in die Lage versetzen soll, eine Alkoholerkrankung zu erkennen und den Patienten zu motivieren, sich einer entsprechenden Behandlung zu unterziehen. Ähnliches ist für Computersucht, Nikotin- beziehungsweise Cannabismissbrauch geplant. „Nichtrauchen ist cool“ heißt eine der erfolgreichsten Kampagnen der UKESuchtforscher, 60 000 Kinder waren bislang dabei. Prof. Thomasius und die DZSKJ-Experten haben den Effekt wissenschaftlich untersucht. Dazu haben sie Mädchen und Jungen vor und nach der Schulung sowie ein Jahr später zu ihrem Umgang mit Nikotin und Zigaretten befragt. „Einstellung und Verhalten bezüglich des Rauchens haben sich gegenüber einer Kontrollgruppe, die nicht geschult wurde, messbar verändert; die Kinder sind vorsichtiger und zurückhaltender“, erläutert Prof. Thomasius die Ergebnisse. Insbesondere bei Gymnasiasten, die allerdings sowieso weniger rauchen und besser informiert sind, wurde ein nachhaltiger Effekt gemessen. Jedes zehnte Kind raucht seine erste Zigarette vor dem zwölften Geburtstag, das durchschnittliche Einstiegsalter beträgt in Hamburg 12,8 Jahre. „Schon das Rauchen einer Zigarette erhöht das Risiko, später nikotinabhängig zu werden, erheblich. Deshalb wollen wir die Kinder in ihrem Vorsatz bestärken, niemals auch nur eine Zigarette anzurühren“, sagt Dr. Birte Andritzky aus der II. Medizinischen Klinik. Die Resonanz ist überwältigend: Seit sieben Jahren kommen jeden Donnerstag rund 230 Mädchen und Jungen im Hörsaal der Frauenklinik zusammen, um übers Rauchen zu sprechen, sich über Tabakwerbung und Folgekrankheiten zu informieren. „Wir zeigen den Kindern auch Bilder etwa von verengten Blutgefäßen, wollen sie damit aber nicht schockieren, sondern die Realität darstellen.“ Die Wissenschaftler des DZSKJ prüfen jetzt, wie auch Schüler anderer Schulformen noch stärker von dem UKE-Projekt profitieren können und mit welchen begleitenden Maßnahmen die Nikotinabstinenz weiter unterstützt werden kann. Dr. Birte Andritzky mit dem „Nichtrauchen ist cool“-T-Shirt, das jeder Teilnehmer erhält UKE news Juli / August 2012 9 Forschung Hamburger Krebsgesellschaft Ganz besondere Nachbarn Davon hat auch Dr. Mascha Binder aus der II. Medizinischen Klinik profitiert. Die Onkologin hatte sich mit einem Forschungsprojekt aus der Lymphom biologie an die Krebsgesellschaft gewandt. „Als Assistenzärztin habe ich nicht immer so viel Zeit für die Forschung wie gewünscht. Die Hamburger Krebsgesellschaft hat mir ein Stipendium finanziert und damit ermöglicht, dass ich zwölf Monate aus dem Klinikbetrieb freigestellt wurde.“ Ein Kollege hat sie bis Anfang 2012 auf der Station vertreten, sodass Dr. Binder in dieser Zeit eine eigene Forschergruppe aufbauen konnte. „Die Unterstützung durch die Krebsgesellschaft war sehr hilfreich für meine Forschungsarbeiten.“ In diesem Haus im Butenfeld sitzt die Krebsgesellschaft seit 2007 10 UKE news Juli / August 2012 Fotos: Felizitas Tomrlin Sie sitzen praktisch Tür an Tür mit dem UKE, die Mitarbeiterinnen der Hamburger Krebsgesellschaft. Der gemeinnützige Verein, der im Butenfeld seine Geschäftsstelle hat, berät Patienten, engagiert sich in der Prävention und fördert die Krebsforschung – vor allem im UKE. Dipl.-Psych. Dagmar Kürschner (l.) ist Geschäftsführerin der Hamburger Krebsgesellschaft. Zum Team gehören auch Anne Schmidt, Stefanie Bernecker und Kathrin Stannieder (v. l.) Nicht das einzige Projekt, das die Hamburger Krebsgesellschaft am Universitätsklinikum fördert: Im Frühjahr hat sie vier große Projekte im Institut für Tumorbiologie, in der Klinik für Allgemeinchirurgie, in der I. Medizinischen Klinik und im Onkologischen Zentrum mit einem Gesamtvolumen von über 210 000 Euro bewilligt. „Wir freuen uns immer über gute Forschungsanträge; unsere Mittel sind aber begrenzt, weil wir uns ausschließlich über Spenden und Vermächtnisse finanzieren“, erläutert Geschäftsführerin Dagmar Kürschner. Bereits 1951 wurde die Hamburger Krebsgesellschaft von engagierten Professoren und Vertretern der Gesundheitsbehörde gegründet, um die Krebsforschung und -bekämpfung zu fördern. Prävention steht seit Langem weit oben auf der Agenda des Vereins: Gefördert und initiiert werden verschiedene Projekte wie die Hautkrebsprophylaxe in Kitas, gesunde Ernährung in Grundschulen und Programme zur Darmkrebsprävention. 1990 begann die Ärztin und Psychologin Kürschner damit, zusätzlich einen Beratungsdienst für Krebspatienten aufzubauen. „Die Nachfrage nach medizinischen und sozialrechtlichen Informationen war und ist ausgesprochen groß. Inzwischen bieten wir Patienten mit zwei Psychologinnen und einer Sozialpädagogin unsere Unterstützung an.“ Jedes Jahr aktualisiert wird das 1997 ins Leben gerufene „InformationsNetz für Krebspatienten und Angehörige“ (INKA), das umfangreiche Adressen aus Hamburg zu Patientenrecht, Selbsthilfe oder auch allgemeiner Beratung enthält. Dagmar Kürschner ist seit 1992 Geschäftsführerin der Hamburger Krebsgesellschaft und Leiterin des Beratungsdienstes. Im ehrenamtlich tätigen Vorstand sind mehrere UKE-Wissenschaftler vertreten; Prof. Dr. Carsten Bokemeyer, Direktor der II. Medizinischen Klinik, ist stellvertretender Vorsitzender des gemeinnützigen Vereins. Weitere Informationen im Internet: www.krebshamburg.de Lehre Nacht der Studierenden im MediTreFF Üben für die Prüfung „Fang den Bär“ hieß eine der Übungen, die die Studierenden bei der ersten MediTreFF-Nacht bewältigen mussten. In entspannter Atmosphäre bekamen sie Einblicke in den ärztlichen Alltag. In den Übungsräumen des „Medizinischen Trainingszentrums eigener Fähigkeiten und Fertigkeiten“, kurz MediTreFF, warteten verschiedene Aufgaben auf die Studierenden. So musste bei „Fang den Bär“ mittels Arthroskopie ein Gummibärchen aus einem Kunstknie entfernt werden. „Die Studenten sollen Neues kennenlernen und ihre Fähigkeiten erproben“, sagt Dr. Anke Rheingans vom Prodekanat für Lehre und – gemeinsam mit dem Fachschaftsrat Medizin – Organisatorin der MediTreFF-Nacht. In kleinen Gruppen hatten die Studierenden analog zu Prüfungssitua- tionen im Studium zehn Minuten Zeit, die jeweilige Aufgabe zu lösen. Kamen sie einmal nicht gleich weiter, konnten sie mit der Unterstützung der Ärzte und Dozenten rechnen, die im Anschluss auch ein Feedback gaben. „Das war wirklich hilfreich“, sagt Sabrina Brechnitz aus dem sechsten Semester. „Wir bekamen auf sehr nette Weise genau erklärt, worauf wir achten müssen. Die vergessene Händedesinfektion etwa konnte ich bei der nächsten Station gleich einbauen. Außerdem habe ich jetzt eine Vorstellung davon, wie die praktischen Prüfungen ablaufen.“ Schüler und Lehrer: Student Ahmad Bahar übt – unterstützt von Chirurg Oliver Zehler (l.) aus der Klinik für Allgemein-, Viszeral- und Thoraxchirurgie – eine Laparoskopie am Modell Leitet das Medizinische Trainingszentrum: Dr. Anke Rheingans, Prodekanat Lehre Um den Ehrgeiz zu wecken, war die Veranstaltung als Wettbewerb organisiert. Das Gewinnerteam freute sich über Büchergutscheine, alle anderen erhielten Süßigkeiten und Teilnehmerurkunden. „Besonders gefallen hat mir die Laparoskopie am Modell“, sagt Ahmad Bahar aus dem sechsten Semester. „So eine Erfahrung sammelt man im Studium nicht unbedingt und es hat mich in meinem Vorhaben, Chirurg zu werden, bestärkt.“ Beide Studenten wünschen sich eine Fortsetzung der Veranstaltung. „Alles war sehr liebevoll organisiert – man merkte, dass da Herzblut drinsteckt“, sagt Sabrina Brechnitz. Ahmad Bahar ergänzt: „Die praktischen Fähigkeiten und Übungen kommen leider oft zu kurz, heute war es toll. Klasse auch, dass die Ärzte in ihrer knappen Freizeit mitgemacht haben.“ Die wurden anschließend mit belegten Brötchen und Getränken belohnt. Auch das Wohl der Studenten kam nicht zu kurz. Die Fachschaft hatte draußen vor dem Gebäude einen Getränkestand aufgebaut und lud mit Decken auf der Wiese zum Ausspannen ein. Henrike Broß UKE news Juli / August 2012 11 Aktiv im UKE Fit in den Sommer Fotos: Felizitas Tomrlin Innenansichten Beim Yoga Körper und Geist in Einklang bringen, in der Gruppe mit Rad oder Laufschuhen Stadt und Natur erkunden oder im Fitnesskurs Muskulatur und Körpergefühl stärken – das UKE bietet seinen Mitarbeitern vielfältige Möglichkeiten, fit in den Sommer zu gehen. Kurs: Pilates Wann: mittwochs, 18 bis 19 und 19 bis 20 Uhr, donnerstags, 18 bis 19 Uhr Wo: Ambulante Physiotherapie (O 46) Für Yogalehrerin Mirjam Gerhard ist der Rasen vor dem Fritz Schumacher-Haus ideal geeignet, um den Alltagsstress bei einigen an- und entspannenden Übungen hinter sich zu lassen. Mit ihren Schülerinnen und Schülern – allesamt Mitarbeiter aus dem UKE – bevorzugt sie jedoch die Sporthalle der Kinderklinik: Viermal wöchentlich bieten sie und ihre Kollegin Regine Wegewarth Yoga-Unterricht an. „Hier ist jeder gern gesehen, sollte aber zunächst in einem Einführungskurs die Grundlagen erlernen.“ Denn Yoga entspannt nicht nur, sondern stärkt auch die Vitalität – und ist damit bestens für diejenigen geeignet, die im Sommer ein bisschen fitter werden wollen. „Entspannung und aktive Kurs: Yoga Wann: dienstags, 19 Uhr Anfängerkurs, montags, 17.30 bis 18.45 Uhr, donnerstags, Beginn 16.30 und 18 Uhr Wo: Sporthalle Kinderklinik (N 20) 12 UKE news Juli / August 2012 Bewegung sind zentrale Bausteine für körperliche Fitness und Wohlbefinden“, sagt Ute Düvelius, Leiterin der Ambulanten Physiotherapie. „Im Internet unter www.uke.de/inside finden alle Kolleginnen und Kollegen ein vielfältiges Kursangebot, das wir ständig aktualisieren – da ist für jeden etwas dabei.“ Aktive UKEler gibt es natürlich auch auf dem Fahrrad (Foto rechts): „Dynamo Quattro“, bestehend aus Kirsten Gittelbauer, Wilma Kuhls, Birgit Alpers und Gabi Leifels (v. l.), heißt eines von bereits über 60 UKE-Teams, die an der Aktion „Mit dem Rad zur Arbeit“ mitmachen. Anmelden können sich motivierte Pedalos noch bis zum 23. Juli per E-Mail bei\n[[email protected]]. Aktion: Mit dem Rad zur Arbeit Wer: alle UKEler Wann: am besten täglich, Aktion läuft bis zum 31. August Kurs: Lauftreff für Mitarbeiter Wann: montags, 16.30 Uhr Wo: Ambulante Physiotherapie (O 46) Kurs: Allgemeine Fitness Wann: dienstags, 17 Uhr Wo: Ambulante Physiotherapie (O 46) Klinik In nur zehn Minuten frisch auf dem Tisch: Verpflegungsassistentin Angelika Schröter serviert Patient Gregor Kaisig sein Wunschmittagessen persönlich und nach Bedarf Klinik Gastronomie Eppendorf (KGE) Für Leib und Seele Vor zehn Jahren lagerte das UKE seinen ersten Geschäftsbereich aus und gründete gemeinsam mit dem Cateringunternehmen Medirest eine Mehrheitskooperation. Anlass, der Klinik Gastronomie Eppendorf (KGE) in ihre Töpfe zu blicken. Seit vier Jahren sorgt Angelika Schröter, Verpflegungsassistentin bei der KGE, gemeinsam mit ihren Kollegen für das leibliche Wohl der Patienten. Ihre herzliche Art kommt an. Gregor Kaisig etwa ist zum zweiten Mal Patient in der Chirurgie, fühlt sich hier gut aufgehoben. Um 13 Uhr knurrt ihm der Magen. Kein Problem, Angelika Schröter steht prompt bereit, um seinen Essenswunsch aufzunehmen. Während Patienten in vielen Kliniken ihr Essen oft Tage im Voraus bestellen, aus der Großküche komplett vorbereitet serviert bekommen und zu festen Zeiten verzehren müssen, 14 UKE news Juli / August 2012 dürfen sie hier nach Bedarf speisen. Wie im Restaurant wählt Gregor Kaisig sein Gericht aus 25 möglichen in einer Karte aus, kann selbstverständlich auf etwaige Allergien oder Intoleranzen Rücksicht nehmen. Heute entscheidet er sich für Lachs auf Bandnudeln in Tomaten-Safran-Sauce. Nach nur zehn Minuten serviert Angelika Schröter ihm das gewünschte Gericht – mit frischen Kräutern angerichtet auf weißem Porzellan aus der Stationsküche nebenan. Fast feierlich hebt sie die Silberhaube an, das Essen dampft. „Sieht appetitlich aus – schmeckt auch gut“, so Kaisigs Fazit. „Catering to You“ heißt das vom UKE 2008 eingeführte individuelle Verpflegungskonzept. Die Speisen werden frisch und nach modernen Verfahren zubereitet. Das Essen wird bei niedrigen Temperaturen gegart, anschließend heruntergekühlt, sicher verpackt und zum UKE gebracht. Dort wird es erst zum gewünschten Zeitpunkt schonend erhitzt – Vitamine und Nährstoffe bleiben so erhalten. Morgens und abends wählen die Patienten ihr Essen an einem reichhaltig bestückten Büfettwagen aus. Nachbestellungen erfolgen automatisiert über einen Handscanner, den jede Servicekraft auf Station bei sich trägt. Schon ein Jahr nach Einführung heimste die Klinik gemeinsam mit ihrem Partner Medirest für diese Innovation den Titel „Caterer des Jahres“ von der Fachzeitschrift „Caterer Inside“ ein. Das Fotos: Felizitas Tomrlin Klinik Patientenversorgungskonzept ist sogar kostengünstig: Allein an Lebensmitteln, die man vor der bedarfsgerechten Verkostung entsorgen musste, konnte das UKE eine halbe Million Euro einsparen. Neben „Catering to You“ gehören eine Vielzahl weiterer Arbeitsbereiche zur KGE – angefangen vom Personalrestaurant über verschiedene Cafés, ein Bistro, eine Pizzeria bis hin zu einer Ladenpassage sowie Imbiss- und Kioskwagen. Mittlerweile beschäftigt die KGE, die auch die Facharztklinik und das Altonaer Kinderkrankenhaus versorgt, rund 350 Mitarbeiter aus 25 Nationen in Administration, Küche, Stationsverpflegung, Catering, Restaurant und Diät- sowie Ernährungsberatung. Täglich verarbeiten sie Lebensmittel im Wert von 18 000 Euro, 59 Prozent davon Sind das Salz in der Suppe (v. r.): KGE-Geschäftsführer Manfred Hannig, Betriebsleiter Egon Assmann und Küchenchef Oliver Schaafberg Frisch und knackig: Mandy Hellmann-Rolf und Ahmad Dostzada von Doctor Fruit verkaufen frisches Obst und bereiten Fruchtsäfte zu. Diplomandin Pia Bandurski versorgt sich gern hier für Patienten. Im Personalrestaurant kochen sie im Schnitt für 2500 Gäste, vor allem für UKE-Mitarbeiter und Studierende. Darüber hinaus übernehmen sie bei Tagungen oder Konzerten etwa im Erika-Haus das exklusive Catering. Manfred Hannig, Geschäftsführer der KGE, erläutert das Erfolgsrezept für sein Geschäftsmodell: „Wir profitieren vom Know-how unseres Partners: Weltweit in der Gastronomie aktiv, kennt er sich in der Branche aus. Er greift die Trends frühzeitig auf, übernimmt das Marketing und kann den Einkauf bündeln!“ Für das UKE, das wiederum Gebäude und Ausstattung in die Kooperation einbringt, bedeute das ein hohes Maß an Sicherheit – sowohl in puncto Qualität als auch Zuverlässigkeit. „Bei einer Gemeinschaftsverpflegung wie der unsrigen dürfen wir uns keine Fehler erlauben“, erklärt Egon Assmann, Betriebsleiter der KGE. Festgeschriebene Prozesse helfen etwa Mitarbeitern bei der Abstimmung untereinander, so Assmann. Und er betont: „Nicht zuletzt können wir aus dem Effeff sagen, wo unser Fleisch und Gemüse herkommen.“ Vor diesem Hintergrund möchte sich die KGE laufend weiter verbessern. Im vergangenen Dezember wurde die Ladenpassage im Neuen Klinikum nach der Devise „größer, heller, freundlicher“ neu gestaltet. Die täglich rund 2500 Passanten erhalten jetzt zum Beispiel auch Bücher im neu geschaffenen Presseshop, Milchprodukte im Lebensmittelgeschäft und natürlich Briefmarken bei der Post. Darüber hinaus laufen Planungen zu einem Lieferservice für bettlägerige Patienten sowie zu einem Speisenkonzept für die geplante Kinderklinik am UKE. „Der Erfolg gibt uns recht!“, lautet das stolze Fazit von Geschäftsführer Hannig nach zehn Jahren KGE. UKE news Juli / August 2012 15 Namen und Nachrichten vorgestellt Lehrbefugnis erteilt und zum Privat dozenten ernannt Priv.-Doz. Dr. Jin Yamamura, Klinik für Diagnostische und Interventionelle Radiologie, für das Fach Radiologie. Thema der Habilitationsschrift: „Cardiovascular MRI in Fetus: Technical Development Evaluated in Animal Model“. Priv.-Doz. Dr. Catherine Meyer-Schwesinger, III. Medizinische Klinik, für das Fach Experimentelle Medizin. Thema der Habilitationsschrift: „Podozytäre Regeneration nach Schaden“ (kumulativ). Priv.-Doz. Dr. Hendrik Treede, Universitäres Herzzentrum Hamburg, für das Fach Herzchirurgie. Thema der Habilitationsschrift: „Transcatheter Aortic Valve Implantation (TAVI)“ (kumulativ). Dr. Sabine Riethdorf, Institut für Tumorbiologie, für das Fach Tumorbiologie. Thema der Habilitationsschrift: „Detektion, Charakterisierung und klinische Relevanz disseminierter und zirkulierender Tumorzellen bei Karzinompatienten“ (kumulativ). Priv.-Doz. Dr. Thorsten Ries, Klinik für Neuroradiologie, für das Fach Neuroradiologie. Thema der Habilitationsschrift: 16 UKE news Juli / August 2012 „Perioperative aspects of endovascular treatment of intracranial aneurysms“ (kumulativ). Ruf nach Hamburg erhalten Prof. Dr. Thomas Renné, Karolinska-Institut Stockholm, auf eine W3-Professur für Klinische Chemie. Priv.-Doz. Dr. Jens Kubitz, Zentrum für Anästhesiologie und Intensivmedizin, auf die W2-Professur für Anästhesiologie mit dem Schwerpunkt Lehre. Jubiläum Angelique Köpke, Gesundheits- und Krankenpflegerin in der Klinik und Poliklinik für Hals-, Nasen- und Ohrenheilkunde, hat am 1. April ihr 25-jähriges Dienstjubiläum gefeiert. ausgezeichnet Ruf nach Hamburg angenommen Prof. Dr. Andreas Niemeier, Klinik und Poliklinik für Orthopädie, wurde zum 1. Juni auf die W2-Professur für Allgemeine Orthopädie berufen. Ehrung/Ehrenamt Prof. Dr. Jens Reimer, Zentrum für Interdisziplinäre Suchtforschung, wurde in den Vorstand der International Society of Addiction Medicine gewählt. Prof. Dr. Nicolaus Kröger, Klinik für Stammzelltransplantation, wurde zum Vorstandsmitglied der Chronic Malignancies Working Party der European Group for Blood and Marrow Transplantation (EBMT) gewählt. Priv.-Doz. Dr. Stefan Kluge, Direktor der Klinik für Intensivmedizin, ist auf der 44. Jahrestagung der Deutschen Gesellschaft für Internistische Intensivmedizin und Notfallmedizin (DGIIN) in Köln in den Vorstand der Gesellschaft gewählt worden. Dr. Jörg Schrader, I. Medizinische Klinik und Poliklinik, ist von seinem Klinikdirektor Prof. Dr. Ansgar W. Lohse (r.) mit dem Dr.-Liselotte-BraunsForschungspreis für Innere Medizin ausgezeichnet worden. Der Titel des prämierten Projekts lautet: „Die biomechanischen Eigenschaften der fibrotischen Leber als Regulator des Therapieansprechens bei chronischer Hepatitis C“. Der Preis ist mit 40 000 Euro dotiert. Dr. Dominic Wichmann, Klinik für Intensivmedizin, wurde auf der Jahrestagung der Deutschen Gesellschaft für Internistische Intensivmedizin und Notfallmedizin für seine Arbeit zur virtuellen Obduktion mit dem Forschungspreis 2012 ausgezeichnet. Der Preis ist mit 2500 Euro dotiert. Laura Myllynen, PhD-Studentin aus dem Labor für Strahlenbiologie und Experimentelle Radioonkologie, hat einen Travel Award über 700 Dollar für das Namen und Nachrichten Jahrestreffen der „Radiation Research Society“ in Puerto Rico erhalten. Timo Kessler, Institut für Experimentelle Immunologie und Hepatologie, wurde im Rahmen des Joint Meetings der European and American Societies for Reproductive Immunology mit dem New Investigator Award (500 Euro) ausgezeichnet. Mirka Kowal, Labor für Experimentelle Feto-Maternale Medizin, hat für das beste Poster bei der Veranstaltung einen Preis in Höhe von 200 Euro erhalten. Dr. Caroline Jung, Klinik und Poliklinik für Diagnostische und Interventionelle Radiologie, wurde auf dem 93. Deutschen Röntgenkongress 2012 mit dem Posterpreis summa cum laude für die Arbeit „Nachweis von atherosklerotischen Läsionen ex vivo in der Fluoreszenz-Bildgebung mithilfe von HDL-Nanosomen in ApoE KO Mäusen“ ausgezeichnet. Der Preis ist mit 300 Euro dotiert. Doreen Khajetoorians und Dr. Justus Stenzig, Institut für Experimentelle Pharmakologie und Toxikologie, sind beim kardiologischen Jahrestreffen in Belgrad mit dem Young Investigator Award der Europäischen Kardiologischen Gesellschaft (ESC) bzw. mit dem Young Investigator Competition der Internationalen Herzforschungsgesellschaft (ISHR) ausgezeichnet worden. Paper of the Month Dennis Mehrkens, Dr. Florian Weinberger und Prof. Dr. Thomas Eschenhagen aus dem Institut für Experimentelle Pharmakologie und Toxikologie, sind vom Prodekanat für Forschung mit dem Paper of the Month für Mai 2012 ausgezeichnet worden. Die Arbeit „Localization of Islet-1-Positive Cells in the Healthy and Infarcted Adult Murine Heart“ wurde in der renommierten Zeitschrift „Circulation Research“ veröffentlicht. Die in Zusammenarbeit mit verschiedenen im Bereich der HerzKreislauf-Forschung arbeitenden UKEWissenschaftlern entstandene Studie konnte zum ersten Mal zeigen, dass der Transkriptionsfaktor Islet-1 ein spezifischer Marker für die Schrittmacherzellen des Sinusknotens im adulten Herzen sind. Gleichzeitig konnten deutliche Hinweise dafür geliefert werden, dass Islet-1-positive Zellen nicht als kardiale Vorläuferzellen dienen, was in der Fachwelt bislang diskutiert wurde. Die Ergebnisse eröffnen neue Perspektiven für die Erforschung der Rolle von Islet-1 im Herzen. Das Paper of the Month (PoM) wird jeden Monat vom Prodekanat für Forschung neu gewählt. Einreichungsfrist ist jeweils Ende eines Monats. gefördert Die Deutsche Forschungsgemeinschaft bewilligte … Dr. Andrej-Nikolai Spiess, Abteilung für Andrologie der Klinik für Dermatologie, eine Sachbeihilfe von 374 150 Euro für 36 Monate für das Projekt „mRNA, rRNA und miRNA in humanen Spermatozoen und Hodenbiopsien zur Prognose des Erfolges bei der assistierten Reproduktion“. Priv.-Doz. Dr. Dr. Marco Blessmann, Klinik für Mund-, Kiefer- und Gesichts chirurgie, eine Sachbeihilfe von 90 400 Euro für 24 Monate für das Projekt „Einfluss des Zellerkennungsmoleküls L1 auf Tumorprogression und maligne Entartung bei Neurofibromatose-Typ-1assoziierten Tumoren“. Weitere Bewilligungen Priv.-Doz. Dr. Ingo Schäfer, MPH, Zentrum für Interdisziplinäre Suchtforschung (ZIS), hat als Koordinator eines Forschungsverbundes zu den Verhaltensfolgen früher Gewalt und Vernachlässigung („CANSAS“) 1 759 000 Euro vom Bundesministerium für Bildung und Forschung erhalten. An dem Verbundprojekt sind neben der Klinik für Psychiatrie und Psychotherapie (Priv.-Doz. Dr. Ingo Schäfer) auf Seiten des UKE das Institut für Medizinische Psychologie (Prof. Dr. Dr. Martin Härter), das Deutsche Zentrum für Suchtfragen des Kindes- und Jugendalters (Prof. Dr. Rainer Thomasius), die Forschungsgruppe Child Public Health der Klinik für Psychiatrie und Psychotherapie des Kindes- und Jugendalters (Prof. Dr. Ulrike Ravens-Sieberer) sowie darüber hinaus die Abteilung für Klinische Psychologie der Universität Heidelberg (Prof. Dr. Sven Barnow) beteiligt. Dr. Thierry Rolling, I. Medizinische Klinik und Poliklinik, wird mit 23 300 Euro von der Werner Otto Stiftung gefördert. Der klinische Teil seiner Studie „Untersuchung der behandlungsassoziierten Hämolyse nach Artesunatgabe bei Kindern mit schwerer Malaria in Afrika“ findet in Kumasi, Ghana, und Lambarene, Gabun, statt. Prof. Dr. Franz Rinninger, III. Medizinische Klinik und Poliklinik, erhält von der Deutschen Diabetes Gesellschaft UKE news Juli / August 2012 17 (DDG) eine Förderung von 9000 Euro für das Projekt „Cholesterol Efflux Capacity von Serum von Patienten mit Typ-2-Diabetes mellitus mit und ohne angiografisch gesicherte Koronare Herzkrankheit (KHK)“. verabschiedet Fotos: Bertram Solcher Namen und Nachrichten/Termine Schwerpunkt lag auf der Diagnostik und Behandlung der Dysplasie der weiblichen Geschlechtsorgane, der Früherkennung von Gebärmutterhalskrebs und von Vulva-Karzinomem sowie der systemischen Therapie bei Brustkrebs. Dr. Gieseking hatte die Leitung der Dysplasie-Sprechstunde inne und hat mehrere Studien zur HPV-Impfung zur Vorbeugung gegen Gebärmutterhalskrebs geleitet. neu erschienen Dr. Friederike Giseking, Oberärztin der Klinik und Poliklinik für Gynäkologie, wurde am 31. Mai altersbedingt aus dem UKE verabschiedet. Ihr ärztlicher Juli / August 2012 18 UKE news Juli / August 2012 Prof. Dr. Gerd Burchard (Mit-Hrsg.): „Medizinische Mikrobiologie und Infektiologie,“ SpringerLehrbuch, 7., überarb. Aufl. 2012, 44,95 Euro. Ob Pilze, Parasiten, Viren oder Bakterien, das Buch bietet aktuelle und praxisnahe Beschreibungen der Organismen, ihrer Wirkungsweise und wie mit ihnen umzugehen ist. Außerdem: Steckbriefe und Lerntabellen zur Prüfungsvorbereitung. • July • August • Juillet • Aout 23. Juli 2012 Mit dem Rad zur Arbeit Anmeldeschluss Die Aktion „Mit dem Rad zur Arbeit“ biegt auf die Zielgerade. Bis zum 23. Juli sind Anmeldungen unter cat.schuetze@ uke.de möglich. Jeweils vier UKEler bilden ein Team und müssen an mindestens 20 Tagen mindestens ein Teilstück auf dem Weg zur Arbeit mit dem Rad bewältigt haben. Als Hauptpreis lockt ein hochwertiges Trekkingrad. 17. August 2012, ab 14 Uhr Forschungstag und Mitarbeiterfest Ort: Campus Lehre (N 55) Der Forschungstag der Medizinischen Fakultät beginnt um 14 Uhr. Das Thema lautet „Kooperationspartner und Prof. Dr. Michael Kellner, Prof. Dr. Rainer Rupprecht: „Angststörungen – Klinik, Forschung, Therapie“, KohlhammerVerlag, 49,90 Euro. Angsterkrankungen zählen zu den häufigsten psychiatrischen Erkrankungen. Sie werden oft erst spät erkannt, sind jedoch gut behandelbar. Dieses interdisziplinäre, praxisorientierte Werk vermittelt psychologische und neurobiologische Grundlagen von Angstverhalten und -erkrankungen. Impressum -projekte des Universitätsklinikums Hamburg-Eppendorf“. Um 16.30 Uhr finden Postpräsentationen statt, um 17.30 Uhr werden die besten Arbeiten prämiert. Zeitgleich beginnt das Mitarbeiter-Sommerfest vor dem Campus Lehre. Zu beiden Veranstaltungen sind alle Kolleginnen und Kollegen herzlich eingeladen. 28. August 2012, 14 Uhr Infobörse des UKE Ort: Hörsaal der Frauenklinik (W 30) Die erste Infobörse nach den Sommerferien findet am Dienstag, 28. August, im Hörsaal der Frauenklinik statt. Dazu sind alle Mitarbeiterinnen und Mitarbeiter herzlich eingeladen. Die Themen werden im Newsletter bekannt gegeben. Herausgeber: Vorstand des Universitätsklinikums HamburgEppendorf, Martinistraße 52, 20246 Hamburg Redaktion und Anzeigen: Geschäftsbereich Unternehmenskommunikation: Christine Jähn (verantwortlich), Redaktion: Uwe Groenewold Autoren: Catharina Schütze, Henrike Broß Tel.: (0 40) 74 10-5 60 61, Fax: (0 40) 74 10-5 49 32, E-Mail: [[email protected]]Gestaltung: Claudia Hottendorff Titelbild: Claudia Ketels Fotos: Felizitas Tomrlin, Claudia Ketels, Regina von Fehrent heil, Anja Meyer, Bertram Solcher Druck: Karl Bergmann & Sohn, Steilshooper Straße 35, 22305 Hamburg Auflage: 6000 Exemplare Alle Rechte vorbehalten. Nachdruck, Aufnahme in Online-Dienste und Internet sowie Vervielfältigung auf Datenträgern nur mit Genehmigung des Herausgebers. Bei unaufgefordert eingesandten Manuskripten oder Bildern behält sich die Redaktion die Veröffentlichung vor. Einsender von Manuskripten erklären sich mit redaktioneller Bearbeitung einverstanden. Mit Verfassernamen gekennzeichnete Beiträge geben nicht unbedingt die Meinung des Herausgebers und der Redaktion wieder. Renate Vorbeck und Dr. Klaus Bublitz (M.) von der Fördergemeinschaft Kinderkrebszentrum sowie Kinderonkologe Prof. Stefan Rutkowski (2. v. r.) mit dem Spendenscheck Für die Palliativstation: Prof. Dr. Carsten Bokemeyer und Priv.-Doz. Dr. Karin Oechsle Roparun erstmals in Hamburg gestartet Läufer spenden 200 000 Euro fürs UKE Luftschlangen flattern in der Sonne, hinter Absperrungen parken Trucks, 50 Laufteams haben sich vor einem StartTor auf dem Heiligengeistfeld versammelt, im geräumigen Verpflegungszelt gibt’s Pasta satt. Unter dem Motto: „Den Tagen Leben zufügen, wenn dem Leben keine Tage mehr zugefügt werden können“, sammeln Vertreter niederländischer Firmen und Krankenhäuser beim 21. Staffellauf Roparun Geld für krebskranke Kinder und Erwachsene. Schon vor dem Startschuss überreicht Henk van der Vedde, Präsident der Roparun Stiftung für Palliativmedizin, Schecks in Höhe von je 100 000 Euro an das Onkologische Zentrum des UKE und die Fördergemeinschaft Kinderkrebs-Zentrum Hamburg e.V.: „Roparun unterstützt Projekte und Organisationen in den Ländern, durch die unser Staffellauf führt. Da wir in diesem Jahr auch durch Deutschland laufen und in Hamburg starten, wollten wir gerade Organisationen aus dieser Stadt unterstützen.“ Prof. Dr. Reinhard Schneppenheim, Direktor der Klinik und Poliklinik für Pädiatrische Hämatologie und Onkologie, möchte mit dem Geld die Räume der Ambulanz sowie die Betreuung und Behandlung der kleinen Patienten weiter verbessern. „Die großzügige Spende der Stiftung freut uns außerordentlich und hilft uns sehr weiter.“ Auch Prof. Dr. Carsten Bokemeyer, Direktor der Klinik und Poliklinik für Onkologie, Hämatologie und Knochenmarktransplantation, ist glücklich: „Das Geld wird für eine noch wohnlichere Einrichtung und Gestaltung der neuen Palliativstation sowie zur weiteren Verbesserung der psychoon- kologischen und musiktherapeutischen Betreuung eingesetzt.“ Wegen des Andrangs für die traditionelle Strecke Paris–Rotterdam hatte die Stiftung Roparun einen zweiten Startpunkt gesucht. Die Wahl fiel auf Hamburg. Mit 565 Kilometern ist der Roparun der längste Nonstop-Staffellauf der Welt, jeder Teilnehmer (acht pro Team) läuft im Schnitt 65 Kilometer. Im nächsten Jahr wollen auch UKE-Teams an den Start gehen. Anzeige Ankommen. Made by Ihr neuer Hotelpartner – direkt auf dem Gelände des Universitätsklinikums Eppendorf Seit dem 15. September erwartet Sie unser klar und offen gestaltetes Dorint Hotel HamburgEppendorf mit 195 hell und modern eingerichteten Zimmern inklusive 14 Suiten. Egal, ob Sie Verwandte oder Freunde im UKE besuchen oder die schönste Metropole an der Elbe privat erleben möchten – durch unsere einmalige Lage erreichen Sie die Innenstadt, den Flughafen und die Messe unkompliziert in nur wenigen Minuten. Machen Sie Ihren Besuch auch zu einem kulinarischen Erlebnis und genießen Sie regionale als auch saisonale Spezialitäten in unserem gemütlichen Restaurant „EPPO“ und wir versprechen Ihnen schon heute: Sie werden wiederkommen. Dorint · Hotel · Hamburg-Eppendorf Martinistraße 72 · 20251 Hamburg · Tel.: +49 40 570150-0 Fax: +49 40 570150-100 · E-Mail: info.h [[email protected]]www.dorint.com/hamburg Sie werden wiederkommen. Kurz gemeldet Peter Lohmeyer – elegant und mit Übersicht am Ball. Der Schauspieler lief als Kapitän des Prominententeams aufs Feld Kicken mit Herz: Prominente gegen UKE-Ärzte „Placebo-Kickers“ siegen „Wir haben seit unserer Niederlage im vergangenen Jahr zweimal die Woche trainiert. Weil wir tagsüber arbeiten, haben wir uns sogar nachts zum Training getroffen“, sagte Priv.-Doz. Dr. Thomas Mir augenzwinkernd. Der Einsatz wurde belohnt: Zum fünften Mal trat der Oberarzt der Kinderkardiologie am UKE und Initiator des Benefizspiels „Kicken mit Herz“ mit seinen Arztkollegen im Stadion des SC Victoria gegen ein Prominententeam an. In der Vergangenheit war es den „Placebo-Kickers“ nie gelungen, einen Sieg einzufahren. Diesmal schickte das Team vor 4300 begeisterten Zuschauern – darunter im Trikot der Placebos die Professoren Herman Reichenspurner und Stefan Blankenberg – die Promi- nenz mit 8:2 nach Hause. Unter den „St. Pauli Allstars“: Fernsehkoch Tim Mälzer, Moderator Johannes B. Kerner, die ExFußballprofis Sergej Barbarez und Hans Jörg Butt, „Germany’s Next Topmodel“Juror Thomas Hayo, die Schauspieler Peter Lohmeyer und Nina Petri. Dabei hatte es anfangs für die Promis gut ausgesehen: Nach wenigen Minuten gab Schiedsrichter Rolf Fuhrmann (Sportkommentator) einen Elfmeter, den Butt souverän verwandelte. Doch schnell holten die UKEler auf – Kinderarzt Florian Brinkert erwies sich als sensationeller Doppeltorschütze, Thomas Mir erzielte gleich drei Treffer. Möglicherweise war es eine Wette mit Tim Mälzer, die den Oberarzt zur Höchstform auflaufen ließ. Eine Woche zuvor hatte der Fernsehkoch in einer Talkshow angekündigt, er wolle bei drei Toren Mirs das Rauchen aufgeben. Dann aber schied Mälzer wegen einer „Verletzung“ nach dem zweiten Treffer des Arztes vorzeitig aus. Auch wenn Mälzer nun weiter zum Glimmstängel greift, spendete er dafür 3560 Euro. Die gesamten Einnahmen der Veranstaltung gehen an die Kinderherzstation des UKE. Die Mannschaften erspielten in diesem Jahr die Rekordsumme von Nina Petri und Priv.Doz. Dr. Thomas Mir 71 500 Euro. Fotos: Regina von Fehrentheil (3), Felizitas Tomrlin, Jennifer Kurré Kurz gemeldet Computerklau verhindert Mentorenprogramm Auf frischer Tat ertappt Format bewährt Zum dritten Mal haben sich über 50 Teilnehmer des Mentoringprogramms für exzellente Studierende zum wissenschaftlichen Austausch ins Tagungshotel Jesteburg zurückgezogen. „Für Kongressatmosphäre für Marie Brand (l.), Maik von der Forst und Daniela Schetler Office Managerin Anke Stolley (Klinik für Allgemein-, Viszeral- und Thoraxchirur gie) staunte nicht schlecht, als sie im Besprechungszimmer einen Mann überraschte, der einen Computer verstauen wollte. Kurzerhand rief sie um Hilfe und schnappte zusammen mit zwei Kollegen den Dieb, der dann vom Mobilen Sicherheitsdienst um Ricardo Zbierski (r.) an die Polizei übergeben wurde. Sicherheitschef Horst Schmeltzle lobt das beherzte und mutige Vorgehen von Anke Stolley, überreichte ihr einen Blumenstrauß sowie eine Belohnung von 750 Euro brutto. Tipp von Horst Schmeltzle: Büros beim Verlassen abschließen, unbekannte Personen ansprechen, im Verdachtsfall den Sicherheitsdienst unter Tel.: 555 55 informieren. Aktiver Nachwuchs Junge Forscher planen Kongress Doktoranden und Medizinstudierende aus dem UKE-Graduiertenkolleg 1459 veranstalten bereits zum zweiten Mal einen wissenschaftlichen Kongress. Vom 26. bis 28. September diskutieren im UKE Experten aus den USA, Frankreich, Großbritannien und Deutschland. Am ersten Kongress der Jungakademiker 2010 haben 170 Wissenschaftler teilgenommen. Weitere Infos im Internet: www.trafficking-symposium2012.de die Studierenden des vierten Semesters ist dies eine der ersten Möglichkeiten, Kongressatmosphäre zu schnuppern und einen wissenschaftlichen Kurzvortrag zu halten“, sagt Prof. Dr. Andreas Guse, Prodekan für Lehre. Vorträge aus den Bereichen Tumorbiologie, Versorgungsforschung, Neurowissenschaften, HerzKreislauf-Forschung und Infektiologie wechselten sich ab mit aktiven Pausen, in denen unter anderem Volleyball gespielt wurde. Fazit der Teilnehmer: Das Format der Veranstaltung hat sich bewährt. Anzeige Kurz gemeldet Blumengruß des Monats Im Grenzgebiet Mit Freude bei der Arbeit Fotos: Felizitas Tomrlin UKE-Gelände zum Teil dänisch Hätten Sie’s gewusst? Mitten durchs UKE-Gelände verläuft die ehemalige dänische Grenze. Vor dem Campus Lehre und dem Gebäude W 27 befinden sich zwei der ehemaligen Grenzsteine; das nordwestlich davon gelegene UKEAreal gehörte bis 1864 zur Herrschaft Pinneberg und damit zu Dänemark. Wer genau hinsieht, findet auch noch Fragmente der ehemaligen Grenzmauer. Heimatforscher haben dem UKE kürzlich einen Besuch abgestattet und die Einträge alter Karten aktualisiert. Heimatforscher Joachim Grabbe, Wolf-Rüdiger Wendt und Ingo Zumbroich (v. l.) im UKE Sie haben gut lachen! Peter Kohlmannslehner, Teamleiter aus der Klinik Gastronomie Eppendorf (KGE), hat seine Kollegin Corinna Thomä für den Blumengruß vorgeschlagen – und ist ausgelost worden. „Corinna hat sich die Blumen wirklich verdient“, sagt er. Bei der stellvertretenden Serviceleiterin klingelt beinahe pausenlos das Telefon, „doch sie hat immer ein offenes Ohr für ihre Kollegen, unterstützt jeden von uns, lässt sich nicht aus der Ruhe bringen und hat auch in stressigen Situationen immer ein Lächeln auf den Lippen.“ – Wollen auch Sie eine hilfsbereite Kollegin oder einen netten Kollegen vorschlagen? Die UKE news verlosen jeden Monat aufs Neue einen von Callabar (Ladenpassage im Neuen Klinikum) zusammengestellten Blumengruß. Schreiben Sie eine E-Mail mit einer kurzen Begründung an [[email protected]]. Die Gewinner werden in den UKE news vorgestellt. Zahl des Monats 200 22 UKE news Juli / August 2012 ehemalige Mitarbeiterinnen und Mitarbeiter waren bei ihrem Jahrestreffen im Casino ganz begeistert von Stargast Carlo von Tiedemann. Die NDR-Legende verbreitete mit einem kleinen Quiz beste Stimmung bei Kaffee und Kuchen. Bei dem von Renate Nolting-Käthner (GB PRO) organisierten Treffen zeigten sich die ehemaligen UKEler sehr spendabel: Über 1000 Euro kamen für die Ausstattung der neuen Palliativstation zusammen. Buchtipp Was LESEN Sie gerade? Dr. Birgit Möller, Dr. Johannes Bier, Marita Siefert, Klinik für Kinder- Klinik und Poliklinik und Organisation und Jugendpsychiat- für Hals-, Nasen- rie, -psychotherapie und Ohrenheilkunde GB Personal, Recht und -psychosomatik Ihr Lieblingsgenre? Fachbücher, Romane, Lyrik. Wo lesen Sie am liebsten? Zu Hause auf dem Sofa, im Café. Ihr Buch für eine einsame Insel? „I.M.“ von Connie Palmen – ein eindringliches Buch über den Verlust der großen Liebe. Ihr Lesetipp? Pascal Mercier: „Perlmanns Schweigen“, btb, 13 Euro Ihr Lieblingsgenre? Sachbücher. Wo lesen Sie am liebsten? Im Urlaub. Ihr Buch für eine einsame Insel? „Ein Mann – Ein Buch“ von Eduard Augustin, Philipp von Keisenberg, Christian Zaschke. Ihr Lesetipp? Ulrich Schnabel: „Muße: Vom Glück des Nichtstuns“, Blessing Verlag, 19,95 Euro „Das Buch habe ich von einer Freundin geschenkt bekommen, es hat mich sehr berührt. Der angesehene Sprachwissenschaftler Philipp Perlmann soll ein Treffen mit anderen berühmten Kollegen leiten. Konfrontiert mit dem hohen Erwartungsdruck, flüchtet sich Perlmann in Fantasiewelten. Denn niemand darf wissen, dass er sich innerlich längst aus dem Wissenschaftsbetrieb verabschiedet hat. Perlmann hat immer mehr das Gefühl, sich gegen diesen auflehnen zu müssen. Damit würde er jedoch seine gesamte Existenz infrage stellen. Differenziert und sprachlich brillant beschreibt Pascal Mercier Perlmanns Leidensdruck, der zur Vertuschung eines vermeintlichen Plagiats nur noch einen Ausweg sieht: Mord. Bisher waren alle, denen ich das Buch geschenkt habe, absolut begeistert.“ „Bei mir entscheiden die ersten 20 Seiten darüber, ob ich ein Buch weiterlese oder zur Seite lege. ,Muße‘ hat mich gleich überzeugt. Ulrich Schnabel führt uns unseren Alltag vor Augen: Wir hetzen von Termin zu Termin, sind ständig erreichbar und haben keine Zeit mehr fürs Nichtstun. Der Autor beschreibt die Ursachen der allgemeinen Zeitnot und gibt dem Leser Tipps, wie man sich Momente der Muße schaffen kann. Denn wenn wir das Gehirn permanent auf Trab halten, überfordern wir es. Wir denken, dass wir umso mehr schaffen, je mehr wir tun. Das stimmt nicht. Der Mensch braucht Phasen der Ruhe, damit sich Geist und Gehirn ordnen, wir kreativ sein und das Leben genießen können. Diese Phasen sind der wesentliche Schlüssel zu Glück und Fortschritt. Ein tolles Sachbuch!“ Ihr Lieblingsgenre? Romane, Sachbücher – es kommt auf das Thema an. Wo lesen Sie am liebsten? Auf dem Balkon, im Bus, vor dem Einschlafen. Ihr Buch für eine einsame Insel? „Leben“ von Yu Hua. Ihr Lesetipp? Reinaldo Arenas: „Bevor es Nacht wird“, dtv, 11,90 Euro „Auf die Autobiografie bin ich neugierig geworden, nachdem ich die Verfilmung gesehen habe. Mit Javier Bardem in der Hauptrolle, Sean Penn und Johnny Depp in Gastauftritten. Reinaldo Arenas, 1943 auf Kuba geboren, wächst in tiefster Armut auf. Mit 14 Jahren nimmt er an Castros Revolution teil, veröffentlicht mit 20 sein Romandebüt und erhält dafür den nationalen Buchpreis. Als politischer Freigeist und bekennender Homosexueller kämpft er gegen Zensur und Demütigungen und muss deshalb für zwei Jahre ins Gefängnis. Nie wieder darf er in seiner Heimat ein Buch veröffentlichen. 1980 geht er ins Exil nach New York, wo er 1990 stirbt. Das Buch ist ein bewegendes Zeugnis von der befreienden Kraft der Kunst und ihrer Fähigkeit zur Konfrontation. Und eines der wenigen Bücher, die ich tatsächlich zweimal gelesen habe.“ Schicken Sie uns Ihren Buchtipp, wir interviewen Sie dazu: [[email protected]]UKE news Juli / August 2012 23", "language": null, "image": "/theme/doczz/static/logo.png", "pagetype": "article", "links": ["/", "/login", "/registration", "/catalog", "/download/1141090", "/abuse", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/cdn-cgi/l/email-protection", "/doc/1125691/wir-bringen-sie-in-bewegung", "/doc/1125691/wir-bringen-sie-in-bewegung", "/doc/822723/hamburger-facharztkurs-h%C3%A4matologie-und-onkologie", "/doc/822723/hamburger-facharztkurs-h%C3%A4matologie-und-onkologie", "/doc/1028050/warmwasserspeicher", "/doc/1028050/warmwasserspeicher", "/doc/766821/erhebung-einer-nutzungsgeb%C3%BChr-f%C3%BCr-die-isotopenlabor-facility", "/doc/766821/erhebung-einer-nutzungsgeb%C3%BChr-f%C3%BCr-die-isotopenlabor-facility", "/doc/1059221/vater-kind-ma%C3%9Fnahme-termine-2016", "/doc/1059221/vater-kind-ma%C3%9Fnahme-termine-2016", "/doc/912203/%C3%A4rztlicher-verein-vortr%C3%A4ge-der-fortbildungsakademie", "/doc/912203/%C3%A4rztlicher-verein-vortr%C3%A4ge-der-fortbildungsakademie", "/doc/774362/allgemeinmedizinische-versorgung-der-fl%C3%BCchtlinge-in-hamburg", "/doc/774362/allgemeinmedizinische-versorgung-der-fl%C3%BCchtlinge-in-hamburg", "/doc/949893/pdf-f%C3%BCr-patienten---rheintor-klinik-neuss", "/doc/949893/pdf-f%C3%BCr-patienten---rheintor-klinik-neuss", "/doc/830177/teilprojekt-vii--gesundheitsnetz-depressionen-%E2%80%93-%E2%80%9Estepped-...", "/doc/830177/teilprojekt-vii--gesundheitsnetz-depressionen-%E2%80%93-%E2%80%9Estepped-...", "/doc/900484/katholische-kliniken-kleve", "/doc/900484/katholische-kliniken-kleve", "/about", "/dmca", "/abuse"]}