{"title": "PDF", "author": "PDF", "url": "https://www.gesetze-im-internet.de/wehrpflg/WPflG.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Ein Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz ‒ www.gesetze-im-internet.de\n- Seite 1 von 23 -Wehrpflichtgesetz  (WPflG)\nWPflG\nAusfertigungsdatum: 21.07.1956\nVollzitat:\n\"Wehrpflichtgesetz in der Fassung der Bekanntmachung vom 15. August 2011 (BGBl. I S. 1730), das zuletzt\ndurch Artikel 12 des Gesetzes vom 28. Juni 2021 (BGBl. I S. 2250) geändert worden ist\"\nStand: Neugefasst durch Bek. v. 15.8.2011 I 1730;\n  zuletzt geändert durch Art. 12 G v. 28.6.2021 I 2250\nFußnote\n(+++ Textnachweis Geltung ab: 1.1.1984 +++)\n(+++ Maßgaben aufgrund des EinigVtr vgl. WehrPflG Anhang EV, nicht mehr \n     anzuwenden gem. Art. 1 Nr. 13 Buchst. b DBuchst. aa G v. 21.1.2013 I 91   \n     mWv 29.1.2013 +++)\n \n \nLegalabkürzung: Eingef. durch Art. 1 Nr. 1 G v. 20.12.2001 I 4013 mWv 1.1.2002\nInhaltsübersicht    \nAbschnitt 1\nWehrpflicht\n \n  Unterabschnitt 1\n  Umfang der Wehrpflicht\n§ 1 Allgemeine Wehrpflicht\n§ 2 Geltung der folgenden Vorschriften\n§ 3 Inhalt und Dauer der Wehrpflicht\n \n  Unterabschnitt 2\n  Wehrdienst\n§ 4 Arten des Wehrdienstes\n§ 5 Grundwehrdienst\n§ 6 Wehrübungen\n§ 6a Besondere Auslandsverwendung\n§ 6b Freiwilliger zusätzlicher Wehrdienst im Anschluss an den Grundwehrdienst\n§ 6c Hilfeleistung im Innern\n§ 6d Hilfeleistung im Ausland\n§ 7 Anrechnung von freiwillig geleistetem Wehrdienst und von geleistetem Zivildienst\n§ 8 Wehrdienst außerhalb der Bundeswehr; Anrechnung von Wehrdienst und anderen Diensten außerhalb\nder Bundeswehr\n§ 8a Tauglichkeitsgrade; Verwendungsgrade\n Ein Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz ‒ www.gesetze-im-internet.de\n- Seite 2 von 23 -  Unterabschnitt 3\n  Wehrdienstausnahmen\n§ 9 Wehrdienstunfähigkeit\n§ 10 Ausschluss vom Wehrdienst\n§ 11 Befreiung vom Wehrdienst\n§ 12 Zurückstellung vom Wehrdienst\n§ 13 Unabkömmlichstellung\n§ 13a Zivilschutz oder Katastrophenschutz\n§ 13b Entwicklungsdienst\n \nAbschnitt 2\nWehrersatzwesen\n§ 14 Wehrersatzbehörden\n§ 15 Erfassung\n§ 16 Zweck der Musterung\n§ 17 Durchführung der Musterung\n§ 18 (weggefallen)\n§ 19 Verfahrensgrundsätze\n§ 20 Zurückstellungsanträge\n§ 20a Eignungsuntersuchung und Eignungsfeststellung nach der Musterung\n§ 20b Überprüfungsuntersuchung; Anhörung\n§ 21 Einberufung\n§ 22 (weggefallen)\n§ 23 Heranziehung von gedienten Wehrpflichtigen\n§ 24 Wehrüberwachung; Haftung\n§ 24a Änderungsdienst\n§ 24b Aufenthaltsfeststellungsverfahren\n \nAbschnitt 3\nPersonalakten\n§ 25 Personalakten ungedienter Wehrpflichtiger\n§ 26 (weggefallen)\n§ 27 (weggefallen)\n \nAbschnitt 4\nBeendigung des Wehrdienstes und Verlust des Dienstgrades\n§ 28 Beendigungsgründe\n§ 29 Entlassung\n§ 29a Verlängerung des Wehrdienstes bei stationärer truppenärztlicher Behandlung\n§ 29b Verlängerung des Wehrdienstes aus sonstigen Gründen\n§ 30 Ausschluss aus der Bundeswehr und Verlust des DienstgradesEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz ‒ www.gesetze-im-internet.de\n- Seite 3 von 23 -§ 31 Wiederaufnahme des Verfahrens\n \nAbschnitt 5\nRechtsbehelfe; Rechtsmittel\n§ 32 Rechtsweg\n§ 33 Besondere Vorschriften für das Vorverfahren\n§ 34 Rechtsmittel gegen die Entscheidungen des Verwaltungsgerichts\n§ 35 Besondere Vorschriften für die Anfechtungsklage\n \nAbschnitt 6\nEinschränkung von Grundrechten, Sonder-, Bußgeld- und Übergangsvorschriften\n§§ 36 bis\n41(weggefallen)\n§ 42 Sondervorschriften für Angehörige des Polizeivollzugsdienstes\n§ 42a Grenzschutzdienstpflicht\n§ 43 (weggefallen)\n§ 44 Zustellung, Vorführung und Zuführung\n§ 45 Bußgeldvorschriften\n§ 46 (weggefallen)\n§ 47 (weggefallen)\n§ 48 Bereitschaftsdienst, Spannungs- oder Verteidigungsfall\n§ 49 (weggefallen)\n§ 50 Zuständigkeit für den Erlass von Rechtsverordnungen\n§ 51 Einschränkung von Grundrechten\n§ 52 Übergangsvorschrift\n§ 53 Übergangsvorschrift aus Anlass des Wehrrechtsänderungsgesetzes 2010\nAbschnitt 1\nWehrpflicht\nUnterabschnitt 1\nUmfang der Wehrpflicht\n§ 1 Allgemeine Wehrpflicht\n(1) Wehrpflichtig sind alle Männer vom vollendeten 18. Lebensjahr an, die Deutsche im Sinne des Grundgesetzes\nsind und\n1.  ihren ständigen Aufenthalt in der Bundesrepublik Deutschland haben oder\n \n2.  ihren ständigen Aufenthalt außerhalb der Bundesrepublik Deutschland haben und entweder\na)  ihren früheren ständigen Aufenthalt in der Bundesrepublik Deutschland hatten oder\n \nb)  einen Pass oder eine Staatsangehörigkeitsurkunde der Bundesrepublik Deutschland besitzen oder sich\nauf andere Weise ihrem Schutz unterstellt haben.\n \n \n(2) Die Wehrpflicht ruht, solange Wehrpflichtige ihren ständigen Aufenthalt und ihre Lebensgrundlage außerhalb\nder Bundesrepublik Deutschland haben, wenn Tatsachen die Annahme rechtfertigen, dass sie beabsichtigen,\nihren ständigen Aufenthalt im Ausland beizubehalten.Ein Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz ‒ www.gesetze-im-internet.de\n- Seite 4 von 23 -(3) Die Wehrpflicht ruht nicht, wenn Wehrpflichtige ihren ständigen Aufenthalt\n1.  während des Wehrdienstes aus der Bundesrepublik Deutschland hinausverlegen,\n \n2.  ohne die nach § 3 Absatz 2 erforderliche Genehmigung aus der Bundesrepublik Deutschland hinausverlegen\noder\n \n3.  aus der Bundesrepublik Deutschland hinausverlegen, ohne sie zu verlassen.\n \n§ 2 Geltung der folgenden Vorschriften\nDie §§ 3 bis 53 gelten im Spannungs- oder Verteidigungsfall.\n§ 3 Inhalt und Dauer der Wehrpflicht\n(1) Die Wehrpflicht wird durch den Wehrdienst oder im Falle des § 1 des Kriegsdienstverweigerungsgesetzes\ndurch den Zivildienst erfüllt. Sie umfasst die Pflicht, sich zu melden, vorzustellen, nach Maßgabe dieses Gesetzes\nAuskünfte zu erteilen und Unterlagen vorzulegen, sich auf die geistige und körperliche Tauglichkeit und auf die\nEignung für die Verwendungen in den Streitkräften untersuchen zu lassen sowie zum Gebrauch im Wehrdienst\nbestimmte Bekleidungs- und Ausrüstungsstücke zu übernehmen und entsprechend dem Einberufungsbescheid\nzum Dienstantritt mitzubringen.\n(2) Männliche Personen haben nach Vollendung des 17. Lebensjahres eine Genehmigung des zuständigen\nKarrierecenters der Bundeswehr einzuholen, wenn sie die Bundesrepublik Deutschland länger als drei Monate\nverlassen wollen, ohne dass die Voraussetzungen des § 1 Absatz 2 bereits vorliegen. Das Gleiche gilt, wenn\nsie über einen genehmigten Zeitraum hinaus außerhalb der Bundesrepublik Deutschland verbleiben wollen\noder einen nicht genehmigungspflichtigen Aufenthalt außerhalb der Bundesrepublik Deutschland über drei\nMonate ausdehnen wollen. Die Genehmigung ist für den Zeitraum zu erteilen, in dem die männliche Person für\neine Einberufung zum Wehrdienst nicht heransteht. Über diesen Zeitraum hinaus ist sie zu erteilen, soweit die\nVersagung für die männliche Person eine besondere – im Bereitschafts-, Spannungs- oder Verteidigungsfall eine\nunzumutbare – Härte bedeuten würde; § 12 Absatz 6 ist entsprechend anzuwenden. Das Bundesministerium der\nVerteidigung kann Ausnahmen von der Genehmigungspflicht zulassen.\n(3) Die Wehrpflicht endet mit Ablauf des Jahres, in dem der Wehrpflichtige das 45. Lebensjahr vollendet.\n(4) Bei Offizieren und Unteroffizieren endet die Wehrpflicht mit Ablauf des Jahres, in dem sie das 60. Lebensjahr\nvollenden.\n(5) Im Spannungs- oder Verteidigungsfall endet die Wehrpflicht mit Ablauf des Jahres, in dem der Wehrpflichtige\ndas 60. Lebensjahr vollendet.\nUnterabschnitt 2\nWehrdienst\n§ 4 Arten des Wehrdienstes\n(1) Der nach Maßgabe dieses Gesetzes zu leistende Wehrdienst umfasst\n1.  den Grundwehrdienst (§ 5),\n \n2.  die Wehrübungen (§ 6),\n \n3.  die besondere Auslandsverwendung (§ 6a),\n \n4.  den freiwilligen zusätzlichen Wehrdienst im Anschluss an den Grundwehrdienst (§ 6b),\n \n5.  die Hilfeleistung im Innern (§ 6c),\n \n6.  die Hilfeleistung im Ausland (§ 6d) und\n \n7.  den unbefristeten Wehrdienst im Spannungs- oder Verteidigungsfall.\n \n(2) (weggefallen)\n(3) Der Wehrdienst kann auch freiwillig geleistet werden. Wer auf Grund freiwilliger Verpflichtung einen\nWehrdienst nach Absatz 1 leistet, hat die Rechtsstellung eines Soldaten, der auf Grund der Wehrpflicht\nWehrdienst leistet. Das gilt auch für eine besondere Auslandsverwendung nach § 6a, den freiwilligen zusätzlichenEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz ‒ www.gesetze-im-internet.de\n- Seite 5 von 23 -Wehrdienst im Anschluss an den Grundwehrdienst nach § 6b, die Hilfeleistung im Innern nach § 6c und die\nHilfeleistung im Ausland nach § 6d.\n§ 5 Grundwehrdienst\n(1) Grundwehrdienst leisten Wehrpflichtige, die zu dem für den Diensteintritt festgesetzten Zeitpunkt das 23.\nLebensjahr noch nicht vollendet haben.Abweichend hiervon leisten Grundwehrdienst Wehrpflichtige, die zu dem\nfür den Diensteintritt festgesetzten Zeitpunkt\n1.  das 25. Lebensjahr noch nicht vollendet haben, wenn sie\na)  wegen einer Zurückstellung nach § 12 nicht vor Vollendung des 23. Lebensjahres zum\nGrundwehrdienst herangezogen werden konnten und der Zurückstellungsgrund entfallen ist,\n \nb)  wegen eines ungenehmigten Auslandsaufenthalts (§ 3 Absatz 2) nicht bis zur Vollendung des 23.\nLebensjahres zum Grundwehrdienst herangezogen werden konnten,\n \nc)  nach § 29 Absatz 6 Satz 1 als aus dem Grundwehrdienst entlassen gelten und nach Absatz 3 Satz 1\neine Nachdienverpflichtung zu erfüllen haben,\n \nd)  nach Vollendung des 22. Lebensjahres auf ihre Anerkennung als Kriegsdienstverweigerer verzichten,\nes sei denn, dass sie im Zeitpunkt des Verzichts wegen Überschreitens der bis zu diesem Zeitpunkt\nmaßgeblichen Altersgrenze nicht mehr zum Zivildienst einberufbar sind und sich nicht im Zivildienst\nbefinden oder\n \ne)  wegen Aussetzung der Vollziehung des Einberufungsbescheides oder der Anordnung der\naufschiebenden Wirkung des Widerspruchs oder der Klage nicht vor Vollendung des 23. Lebensjahres\nzum Grundwehrdienst herangezogen werden konnten;\n \n \n2.  das 32. Lebensjahr noch nicht vollendet haben, wenn sie wegen ihrer beruflichen Ausbildung während des\nGrundwehrdienstes vorwiegend militärfachlich verwendet werden;\n \n3.  das 28. Lebensjahr noch nicht vollendet haben, wenn sie wegen einer Verpflichtung zur Leistung eines\nDienstes als Helfer im Zivilschutz oder Katastrophenschutz (§ 13a) oder wegen einer Verpflichtung\nzur Leistung eines Entwicklungsdienstes (§ 13b) nicht vor Vollendung des 23. Lebensjahres zum\nGrundwehrdienst herangezogen worden sind.\n \nBei Wehrpflichtigen, die wegen eines Anerkennungsverfahrens nach den Vorschriften des\nKriegsdienstverweigerungsgesetzes nicht mehr vor Vollendung des 23. Lebensjahres oder vor Eintritt einer bis\ndahin bestehen gebliebenen Wehrdienstausnahme zum Grundwehrdienst einberufen werden konnten, verlängert\nsich der Zeitraum, innerhalb dessen Grundwehrdienst zu leisten ist, um die Dauer des Anerkennungsverfahrens,\nnicht jedoch über die Vollendung des 25. Lebensjahres hinaus.\n(2) Der Grundwehrdienst dauert sechs Monate und wird zusammenhängend geleistet. Einem Antrag auf\nvorzeitige Heranziehung kann nach Vollendung des 17. Lebensjahres und soll nach Vollendung des 18.\nLebensjahres entsprochen werden. Der Antrag Minderjähriger bedarf der Zustimmung des gesetzlichen\nVertreters.\n(3) Tage, an denen ein Wehrpflichtiger während des Grundwehrdienstes infolge\n1.  schuldhafter Abwesenheit von der Truppe oder Dienststelle,\n \n2.  schuldhafter Dienstverweigerung,\n \n3.  Aussetzung der Vollziehung des Einberufungsbescheides,\n \n4.  Verbüßung von Freiheitsstrafe, Strafarrest, Jugendstrafe, Jugendarrest oder Disziplinararrest oder\n \n5.  Untersuchungshaft, der eine rechtskräftige Verurteilung gefolgt ist,\n \nkeinen Dienst geleistet hat, sind nachzudienen. Tage, an denen der Soldat während der Verbüßung von\nDisziplinararrest zu dienstlichen Aufgaben außerhalb der Vollzugseinrichtung herangezogen wird, sind\nnicht nachzudienen. Dies gilt auch, wenn der Soldat Freiheitsstrafe, Strafarrest oder Jugendarrest in einer\nVollzugseinrichtung der Bundeswehr verbüßt oder wenn er aus Gründen, die nicht in seiner Person liegen,\nwährend des Vollzuges bei der Bundeswehr nicht zu dienstlichen Aufgaben außerhalb der Vollzugseinrichtung\nherangezogen wird.\n§ 6 WehrübungenEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz ‒ www.gesetze-im-internet.de\n- Seite 6 von 23 -(1) Eine Wehrübung dauert grundsätzlich höchstens drei Monate. Über Ausnahmen entscheidet das\nBundesministerium der Verteidigung.\n(2) Die Gesamtdauer der Wehrübungen beträgt bei Mannschaften höchstens sechs, bei Unteroffizieren höchstens\nneun und bei Offizieren höchstens zwölf Monate.\n(3) Die Gesamtdauer der Wehrübungen verlängert sich bei Wehrpflichtigen, die aus dem Grundwehrdienst\nvorzeitig entlassen wurden, um die Zeit, um die sie vorzeitig entlassen worden sind, soweit sie nicht für diese\nZeit erneut zum Grundwehrdienst einberufen werden.\n(4) (weggefallen)\n(5) (weggefallen)\n(6) Für Wehrübungen, die als Bereitschaftsdienst von der Bundesregierung angeordnet worden sind, gilt die\nzeitliche Begrenzung des Absatzes 1 nicht. Auf die Gesamtdauer der Wehrübungen nach den Absätzen 2 und 3\nwerden sie nicht angerechnet; das Bundesministerium der Verteidigung kann eine Anrechnung anordnen.\n(7) Das Bundesministerium der Verteidigung kann für Wehrpflichtige, die zu Wehrübungen herangezogen\nwerden sollen, die Verwendungsfähigkeit allgemein oder für den Einzelfall abweichend von § 8a Absatz 2 Satz 1\nbestimmen.\n§ 6a Besondere Auslandsverwendung\n(1) Zu Verwendungen, die auf Grund eines Übereinkommens, eines Vertrages oder einer Vereinbarung\nmit einer über- oder zwischenstaatlichen Einrichtung oder mit einem auswärtigen Staat auf Beschluss der\nBundesregierung im Ausland oder außerhalb des deutschen Hoheitsgebietes auf Schiffen oder in Luftfahrzeugen\nstattfinden (besondere Auslandsverwendung), können gediente Wehrpflichtige herangezogen werden, soweit sie\nsich dazu schriftlich bereit erklärt haben.\n(2) Eine besondere Auslandsverwendung ist für jeweils höchstens sieben Monate möglich. Soweit die Dauer\ndrei Monate übersteigt, wirkt das Karrierecenter der Bundeswehr auf die Zustimmung des Arbeitgebers oder\nder Dienstbehörde hin. Es gelten die Vorschriften über Wehrübungen mit der Maßgabe, dass die besondere\nAuslandsverwendung nicht auf die Gesamtdauer der Wehrübungen nach § 6 Absatz 2 und 3 anzurechnen ist.\n(3) Vor Bestandskraft des Einberufungsbescheides kann der gediente Wehrpflichtige seine Erklärung zur\nTeilnahme an besonderen Auslandsverwendungen allgemein oder für den Einzelfall jederzeit und ohne Angabe\nvon Gründen widerrufen. Der Widerruf ist dem Karrierecenter der Bundeswehr gegenüber schriftlich zu erklären.\nNach Bestandskraft des Einberufungsbescheides ist der Widerruf ausgeschlossen. Stattdessen kann der gediente\nWehrpflichtige beantragen, ihn von der Teilnahme an besonderen Auslandsverwendungen zu entpflichten;\ndiesem Antrag ist stattzugeben, wenn die Heranziehung für ihn wegen persönlicher, insbesondere häuslicher,\nwirtschaftlicher oder beruflicher Gründe eine besondere, im Spannungs- oder Verteidigungsfall eine unzumutbare\nHärte bedeuten würde.\n(4) Ist ein Soldat auf seinen Antrag von der Teilnahme an besonderen Auslandsverwendungen allgemein oder\nfür den Einzelfall entpflichtet worden, kann er entlassen werden, wenn dies im dienstlichen Interesse liegt. § 29\nAbsatz 7 ist entsprechend anzuwenden.\n(5) § 29 Absatz 4 Nummer 1 ist mit den Maßgaben anzuwenden, dass der Soldat zu entlassen ist, es der\nAnhörung der Wehrersatzbehörde und der Prüfung, ob die geltend gemachten Gründe die Zurückstellung vom\nWehrdienst nach der Entlassung rechtfertigen, nicht bedarf.\n(6) § 6 Absatz 7 ist entsprechend anzuwenden.\n§ 6b Freiwilliger zusätzlicher Wehrdienst im Anschluss an den Grundwehrdienst\n(1) Wehrpflichtige können im Anschluss an den Grundwehrdienst freiwilligen zusätzlichen Wehrdienst leisten. Der\nfreiwillige zusätzliche Wehrdienst dauert mindestens einen, längstens 17 Monate.\n(2) Die Einberufung zum freiwilligen zusätzlichen Wehrdienst erfolgt mit der Einberufung zum Grundwehrdienst.\nDabei ist die Gesamtdauer des Wehrdienstes einheitlich festzusetzen. Bei einer Verpflichtung zum freiwilligenEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz ‒ www.gesetze-im-internet.de\n- Seite 7 von 23 -zusätzlichen Wehrdienst oder dessen Verlängerung nach Zustellung des Einberufungsbescheides zum\nGrundwehrdienst ändert das Karrierecenter der Bundeswehr diesen Bescheid entsprechend.\n(3) § 6a Absatz 5 ist entsprechend anzuwenden. Die Gesamtdauer des festgesetzten Wehrdienstes kann\nbis auf die Dauer des Grundwehrdienstes verkürzt werden, wenn dies im dienstlichen Interesse liegt und\nder Wehrpflichtige der Verkürzung zustimmt. Seiner Zustimmung bedarf es nicht, wenn seinem Antrag\nauf Entpflichtung von der Teilnahme an besonderen Auslandsverwendungen gemäß § 6a Absatz 3 Satz 4\nstattgegeben wird und seine Verpflichtungserklärung und Einberufung zum freiwilligen zusätzlichen Wehrdienst\nmit der erklärten Bereitschaft zur Teilnahme an besonderen Auslandsverwendungen verknüpft wurde. Die\nGesamtdauer des festgesetzten Wehrdienstes soll auch ohne Zustimmung des Wehrpflichtigen verkürzt werden,\nwenn er durch sein bisheriges Verhalten oder durch Leistungsdefizite, die auch gesundheitlichen Ursprungs sein\nkönnen, gezeigt hat, dass er die Eignungs- und Leistungsanforderungen, die an einen Soldaten zu stellen sind,\nder freiwilligen zusätzlichen Wehrdienst leistet, nicht oder nicht mehr erfüllt. Absatz 2 Satz 3 gilt sinngemäß.\n§ 6c Hilfeleistung im Innern\n(1) Zu Verwendungen der Streitkräfte im Rahmen der Amtshilfe oder zur Hilfeleistung bei einer Naturkatastrophe\noder einem besonders schweren Unglücksfall nach Artikel 35 des Grundgesetzes kann ein gedienter\nWehrpflichtiger herangezogen werden, soweit er sich dazu schriftlich bereit erklärt hat.\n(2) Es gelten die Vorschriften über Wehrübungen mit der Maßgabe, dass die Hilfeleistung im Innern nicht auf die\nGesamtdauer der Wehrübungen anzurechnen ist.\n(3) Die Hilfeleistung im Innern ist grundsätzlich jeweils für höchstens drei Monate jährlich zulässig. Das\nBundesministerium der Verteidigung kann mit Zustimmung des Wehrpflichtigen und seines Arbeitgebers oder\nseiner Dienstbehörde Ausnahmen zulassen.\n(4) Im Übrigen sind § 6 Absatz 7 und § 6a Absatz 3 bis 5 entsprechend anzuwenden.\n(5) Als Hilfeleistung im Innern gelten auch vorbereitende Übungen im Rahmen der zivil-militärischen\nZusammenarbeit.\n§ 6d Hilfeleistung im Ausland\n(1) Zu Verwendungen der Streitkräfte im Rahmen von humanitären Hilfeleistungen im Ausland kann ein\ngedienter Wehrpflichtiger herangezogen werden, soweit er sich dazu schriftlich bereit erklärt hat.\n(2) Es gelten die Vorschriften über Wehrübungen mit der Maßgabe, dass die Hilfeleistung im Ausland nicht auf\ndie Gesamtdauer der Wehrübungen anzurechnen ist.\n(3) Die Hilfeleistung im Ausland ist grundsätzlich jeweils für höchstens drei Monate jährlich zulässig. Das\nBundesministerium der Verteidigung kann mit Zustimmung des Wehrpflichtigen und seines Arbeitgebers oder\nseiner Dienstbehörde Ausnahmen zulassen.\n(4) Im Übrigen sind § 6 Absatz 7 und § 6a Absatz 3 bis 5 entsprechend anzuwenden.\n§ 7 Anrechnung von freiwillig geleistetem Wehrdienst und von geleistetem Zivildienst\n(1) Der auf Grund freiwilliger Verpflichtung in der Bundeswehr geleistete Wehrdienst ist auf den Grundwehrdienst\nanzurechnen; er kann auch auf Wehrübungen angerechnet werden.\n(2) Wehrpflichtige, die auf ihre Anerkennung als Kriegsdienstverweigerer verzichtet haben oder denen\ndie Berechtigung, den Kriegsdienst mit der Waffe zu verweigern, rechtskräftig aberkannt worden ist,\nwerden im Frieden nicht zum Wehrdienst herangezogen, wenn sie Zivildienst von der in § 24 Absatz 2 des\nZivildienstgesetzes bestimmten Dauer geleistet haben. Wird der Zivildienst vorzeitig beendet, ist die im\nZivildienst zurückgelegte Zeit auf den Wehrdienst anzurechnen.\n§ 8 Wehrdienst außerhalb der Bundeswehr; Anrechnung von Wehrdienst und anderen Diensten\naußerhalb der Bundeswehr\n(1) Wehrpflichtige dürfen sich nur mit Zustimmung des Bundesministeriums der Verteidigung zu einem\nWehrdienst außerhalb der Bundeswehr verpflichten. Dies gilt nicht bei Wehrdienst, der auf Grund gesetzlicher\nVorschrift des Aufenthaltsstaates zu leisten ist.Ein Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz ‒ www.gesetze-im-internet.de\n- Seite 8 von 23 -(2) Das Bundesministerium der Verteidigung kann im Einzelfall außerhalb der Bundeswehr geleisteten\nWehrdienst oder anstelle des Wehrdienstes geleisteten anderen Dienst auf den Wehrdienst nach diesem Gesetz\nganz oder zum Teil anrechnen. Der Wehrdienst oder der anstelle des Wehrdienstes geleistete andere Dienst soll\nangerechnet werden, wenn er auf Grund gesetzlicher Vorschrift geleistet worden ist; dies gilt auch, wenn das\nBundesministerium der Verteidigung dem Wehrdienst außerhalb der Bundeswehr zugestimmt hat.\n(3) Das Bundesministerium der Verteidigung kann die in den Absätzen 1 und 2 genannten Befugnisse auf eine\nnachgeordnete Stelle übertragen.\n(4) Die Anträge auf Zustimmung zur Ableistung von Wehrdienst außerhalb der Bundeswehr und auf Anrechnung\ndes dort geleisteten Wehrdienstes oder des anstelle des Wehrdienstes geleisteten anderen Dienstes sind\nbeim Karrierecenter der Bundeswehr zu stellen. Das Karrierecenter der Bundeswehr kann zum Nachweis des\nWehrdienstes außerhalb der Bundeswehr oder des anstelle des Wehrdienstes geleisteten anderen Dienstes eine\nVersicherung des Wehrpflichtigen an Eides statt verlangen.\n§ 8a Tauglichkeitsgrade; Verwendungsgrade\n(1) Folgende Tauglichkeitsgrade werden festgesetzt:\n–  wehrdienstfähig,\n \n–  vorübergehend nicht wehrdienstfähig,\n \n–  nicht wehrdienstfähig.\n \n(2) Wehrdienstfähige Wehrpflichtige sind nach Maßgabe des ärztlichen Urteils voll verwendungsfähig oder\nverwendungsfähig mit Einschränkung für bestimmte Tätigkeiten. Im Rahmen ihrer Verwendungsfähigkeit stehen\nsie für den Wehrdienst zur Verfügung, soweit dieses Gesetz nichts anderes bestimmt.\nUnterabschnitt 3\nWehrdienstausnahmen\n§ 9 Wehrdienstunfähigkeit\nZum Wehrdienst wird nicht herangezogen, wer nicht wehrdienstfähig ist.\n§ 10 Ausschluss vom Wehrdienst\nVom Wehrdienst ist ausgeschlossen,\n1.  wer durch ein deutsches Gericht wegen eines Verbrechens zu Freiheitsstrafe von mindestens einem Jahr\noder wegen einer vorsätzlichen Tat, die nach den Vorschriften über Friedensverrat, Hochverrat, Gefährdung\ndes demokratischen Rechtsstaates oder Landesverrat und Gefährdung der äußeren Sicherheit strafbar ist,\nzu Freiheitsstrafe von sechs Monaten oder mehr verurteilt worden ist, es sei denn, dass die Eintragung über\ndie Verurteilung im Zentralregister getilgt ist,\n \n2.  wer infolge Richterspruchs die Fähigkeit zur Bekleidung öffentlicher Ämter nicht besitzt,\n \n3.  wer einer Maßregel der Besserung und Sicherung nach den §§ 64, 66, 66a oder 66b des Strafgesetzbuches\nunterworfen ist, solange die Maßregel nicht erledigt ist,\n \n4.  wer unveränderliche Merkmale des Erscheinungsbilds aufweist, die mit den Vorgaben der\nRechtsverordnung nach § 4 Absatz 4 des Soldatengesetzes nicht vereinbar sind.\n \n§ 11 Befreiung vom Wehrdienst\n(1) Vom Wehrdienst sind befreit\n1.  ordinierte Geistliche evangelischen Bekenntnisses,\n \n2.  Geistliche römisch-katholischen Bekenntnisses, die die Diakonatsweihe empfangen haben,\n \n3.  hauptamtlich tätige Geistliche anderer Bekenntnisse, deren Amt dem eines ordinierten Geistlichen\nevangelischen oder eines Geistlichen römisch-katholischen Bekenntnisses, der die Diakonatsweihe\nempfangen hat, entspricht,\n \n4.  schwerbehinderte Menschen,\n Ein Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz ‒ www.gesetze-im-internet.de\n- Seite 9 von 23 -5.  Wehrpflichtige, die auf Grund eines völkerrechtlichen Vertrages für die Dauer einer Tätigkeit in einer\ninternationalen Behörde eine entsprechende Befreiung genießen.\n \n(2) Vom Wehrdienst sind Wehrpflichtige auf Antrag zu befreien,\n1.  deren Vater, Mutter, Bruder oder Schwester an den Folgen einer Wehr- oder Zivildienstbeschädigung\nverstorben ist,\n \n2.  deren zwei Geschwister\na)  Grundwehrdienst von der in § 5 Absatz 1a bestimmten Dauer,\n \nb)  Zivildienst von der in § 24 Absatz 2 des Zivildienstgesetzes bestimmten Dauer,\n \nc)  Dienst im Zivilschutz oder Katastrophenschutz nach § 13a Absatz 1 Satz 1 dieses Gesetzes oder nach\n§ 14 Absatz 1 des Zivildienstgesetzes,\n \nd)  Entwicklungsdienst nach § 13b Absatz 1 dieses Gesetzes oder nach § 14a Absatz 1 des\nZivildienstgesetzes,\n \ne)  einen anderen Dienst im Ausland nach § 14b Absatz 1 des Zivildienstgesetzes,\n \nf)  einen freiwilligen Dienst nach dem Jugendfreiwilligendienstegesetz von mindestens sechs Monaten,\n \ng)  ein freies Arbeitsverhältnis nach § 15a Absatz 1 des Zivildienstgesetzes oder\n \nh)  Wehrdienst von höchstens zwei Jahren Dauer als Soldatin auf Zeit oder Soldat auf Zeit\n \ngeleistet haben oder\n \n3.  die\na)  verheiratet sind,\n \nb)  eingetragene Lebenspartner sind oder\n \nc)  die elterliche Sorge gemeinsam oder als Alleinerziehende ausüben.\n \n \nDer Antrag ist frühestens nach Mitteilung der Erfassung durch die Erfassungsbehörde (§ 15 Absatz 1 Satz 2) und\nspätestens bis zum Abschluss der Musterung schriftlich, elektronisch oder zur Niederschrift beim Karrierecenter\nder Bundeswehr zu stellen, es sei denn, der Befreiungsgrund tritt erst später ein oder wird später bekannt. Er ist\nzu begründen.\n§ 12 Zurückstellung vom Wehrdienst\n(1) Vom Wehrdienst wird zurückgestellt,\n1.  wer vorübergehend nicht wehrdienstfähig ist,\n \n2.  wer, abgesehen von den Fällen des § 10, Freiheitsstrafe, Strafarrest, Jugendstrafe oder Jugendarrest\nverbüßt, sich in Untersuchungshaft befindet oder nach § 63 des Strafgesetzbuches in einem psychiatrischen\nKrankenhaus untergebracht ist.\n \n(1a) Vom Wehrdienst wird ferner zurückgestellt, wer auf Grund eines völkerrechtlichen Vertrages für die Dauer\neiner Tätigkeit in einer internationalen Behörde nicht zum Wehrdienst herangezogen werden kann.\n(2) Vom Wehrdienst werden Wehrpflichtige, die sich auf das geistliche Amt (§ 11) vorbereiten, auf Antrag\nzurückgestellt. Hierzu sind beizubringen:\n1.  der Nachweis eines ordentlichen theologischen Studiums oder einer ordentlichen theologischen Ausbildung\nund\n \n2.  eine Erklärung des zuständigen Landeskirchenamtes, der bischöflichen Behörde, des Ordensoberen oder\nder entsprechenden Oberbehörde einer anderen Religionsgemeinschaft, dass sich der Wehrpflichtige auf\ndas geistliche Amt vorbereitet.\n \n(3) Hat ein Wehrpflichtiger seiner Aufstellung für die Wahl zum Deutschen Bundestag, zu einem Landtag oder\nzum Europäischen Parlament zugestimmt, so ist er bis zur Wahl zurückzustellen. Hat er die Wahl angenommen,\nso kann er für die Dauer des Mandats nur auf seinen Antrag einberufen werden.Ein Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz ‒ www.gesetze-im-internet.de\n- Seite 10 von 23 -(4) Vom Wehrdienst soll ein Wehrpflichtiger auf Antrag zurückgestellt werden, wenn die Heranziehung zum\nWehrdienst für ihn wegen persönlicher, insbesondere häuslicher, wirtschaftlicher oder beruflicher Gründe eine\nbesondere Härte bedeuten würde. Eine solche liegt in der Regel vor,\n1.  wenn im Falle der Einberufung des Wehrpflichtigen\na)  die Versorgung seiner Familie, hilfsbedürftiger Angehöriger oder anderer hilfsbedürftiger Personen,\nfür deren Lebensunterhalt er aus rechtlicher oder sittlicher Verpflichtung aufzukommen hat, gefährdet\nwürde oder\n \nb)  für Verwandte ersten Grades besondere Notstände zu erwarten sind,\n \n \n2.  wenn der Wehrpflichtige für die Erhaltung und Fortführung eines eigenen Betriebes unentbehrlich ist,\n \n3.  wenn die Einberufung des Wehrpflichtigen\na)  eine zu einem schulischen Abschluss führende Ausbildung,\n \nb)  ein Hochschulstudium, bei dem zum vorgesehenen Diensteintritt das dritte Semester erreicht ist,\n \nc)  einen zum vorgesehenen Diensteintritt begonnenen dualen Bildungsgang (Studium mit\nstudienbegleitender betrieblicher Ausbildung), dessen Regelstudienzeit acht Semester nicht\nüberschreitet und bei dem das Studium spätestens drei Monate nach Beginn der betrieblichen\nAusbildung aufgenommen wird,\n \nd)  einen zum vorgesehenen Diensteintritt zu einem Drittel absolvierten sonstigen Ausbildungsabschnitt\noder\n \ne)  eine bereits begonnene Berufsausbildung\n \nunterbrechen oder die Aufnahme einer rechtsverbindlich zugesagten oder vertraglich gesicherten\nBerufsausbildung verhindern würde.\n \n(5) Vom Wehrdienst kann ein Wehrpflichtiger ferner zurückgestellt werden, wenn gegen ihn ein Strafverfahren\nanhängig ist, in dem Freiheitsstrafe, Strafarrest, Jugendstrafe oder eine freiheitsentziehende Maßregel der\nBesserung und Sicherung zu erwarten ist, oder wenn seine Einberufung die militärische Ordnung oder das\nAnsehen der Bundeswehr ernstlich gefährden würde.\n(6) In den Fällen des Absatzes 4, ausgenommen Satz 2 Nummer 1 Buchstabe b, Nummer 3, sowie des Absatzes\n7, darf der Wehrpflichtige vom Grundwehrdienst höchstens so lange zurückgestellt werden, dass er noch vor der\nfür ihn nach § 5 Absatz 1 Satz 2 und 3 maßgebenden Altersgrenze einberufen werden kann. In Ausnahmefällen,\nin denen die Einberufung eine unzumutbare Härte bedeuten würde, kann er auch darüber hinaus zurückgestellt\nwerden.\n(7) Vom Wehrdienst soll ein Wehrpflichtiger auf Antrag auch zurückgestellt werden, wenn er für die Erhaltung\nund Fortführung des elterlichen Betriebes oder des Betriebes seines Arbeitgebers oder für die ordnungsgemäße\nAufgabenerfüllung seiner Dienstbehörde unentbehrlich ist. In diesem Fall sind die Eltern, der Arbeitgeber oder die\nDienstbehörde des Wehrpflichtigen antragsberechtigt und verpflichtet, den Wegfall der Voraussetzungen für die\nUnentbehrlichkeit der zuständigen Wehrersatzbehörde anzuzeigen. Die Zurückstellung bedarf der Zustimmung\ndes Wehrpflichtigen. Die Einberufung des Wehrpflichtigen ist bis zur Entscheidung über den Antrag auszusetzen.\n§ 13 Unabkömmlichstellung\n(1) Zum Ausgleich des personellen Kräftebedarfs für die Aufgaben der Bundeswehr und andere Aufgaben\nkann ein Wehrpflichtiger im Spannungs- oder Verteidigungsfall im öffentlichen Interesse für den Wehrdienst\nunabkömmlich gestellt werden, wenn und solange er für die von ihm ausgeübte Tätigkeit nicht entbehrt werden\nkann.\n(2) Über die Unabkömmlichstellung entscheidet die Wehrersatzbehörde auf Vorschlag der zuständigen\nVerwaltungsbehörde. Das Vorschlagsrecht steht auch den Kirchen und Religionsgemeinschaften, soweit sie\nKörperschaften des öffentlichen Rechts sind, für ihre Bediensteten zu. Die Zuständigkeit und das Verfahren\nregelt eine Rechtsverordnung. In der Rechtsverordnung kann die Befugnis zur Bestimmung der zuständigen\nBehörden auf oberste Bundesbehörden oder auf die Landesregierungen mit der Befugnis zur Weiterübertragung\nauf oberste Landesbehörden übertragen werden; die nach dieser Verordnung vorschlagsberechtigte oberste\nBundesbehörde oder die Landesregierung kann, soweit Landesrecht dies zulässt, das Vorschlagsrecht auch durch\nallgemeine Verwaltungsvorschrift regeln. Die Rechtsverordnung regelt auch, wie MeinungsverschiedenheitenEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz ‒ www.gesetze-im-internet.de\n- Seite 11 von 23 -zwischen der Wehrersatzbehörde und der vorschlagenden Verwaltungsbehörde unter Abwägung der\nverschiedenen Belange auszugleichen sind. Die Rechtsverordnung regelt ferner, für welche Fristen die\nUnabkömmlichstellung ausgesprochen werden kann und welche sachverständigen Stellen der öffentlichen\nVerwaltung und Wirtschaft zu hören sind.\n(3) Die Dienstbehörde oder der Arbeitgeber des Wehrpflichtigen ist verpflichtet, den Wegfall der\nVoraussetzungen für die Unabkömmlichstellung der zuständigen Wehrersatzbehörde anzuzeigen. Wehrpflichtige,\ndie in keinem Arbeits- oder Dienstverhältnis stehen, haben den Wegfall der Voraussetzungen selbst anzuzeigen.\n§ 13a  Zivilschutz oder Katastrophenschutz\n(1) Wehrpflichtige, die sich vor Vollendung des 23. Lebensjahres mit Zustimmung der zuständigen Behörde\nauf mindestens vier Jahre zum ehrenamtlichen Dienst als Helfer im Zivilschutz oder Katastrophenschutz\nverpflichtet haben, werden nicht zum Wehrdienst herangezogen, solange sie als Helfer im Zivilschutz oder\nKatastrophenschutz mitwirken. Dies gilt auch bei von der zuständigen Behörde genehmigten Unterbrechungen\nder Mitwirkung, wenn die auf der Mindestverpflichtung beruhende vierjährige Mitwirkung noch bis zur Vollendung\ndes 28. Lebensjahres erfüllt werden kann. Auf Verlangen des Bundesministeriums der Verteidigung ist zwischen\ndiesem und dem Bundesministerium des Innern, für Bau und Heimat die Zahl, bis zu der Freistellungen\nmöglich sind, unter angemessener Berücksichtigung des Personalbedarfs der Bundeswehr, des Zivilschutzes\nund des Katastrophenschutzes zu vereinbaren. Dabei kann auch nach Jahrgängen, beruflicher Tätigkeit und\nAusbildungsstand unterschieden sowie die Zustimmung des Karrierecenters der Bundeswehr vorgesehen\nwerden.\n(2) Haben Wehrpflichtige vier Jahre im Zivilschutz oder Katastrophenschutz mitgewirkt, so erlischt ihre Pflicht,\nGrundwehrdienst zu leisten. Genehmigte Unterbrechungen der Mitwirkung (Absatz 1 Satz 2) gelten als\nMitwirkung, soweit sie insgesamt einen Zeitraum von sechs Monaten nicht übersteigen. Endet die Mitwirkung\naus Gründen, die nicht in der Person oder in dem Verhalten des Wehrpflichtigen liegen, vorzeitig, so ist die im\nZivilschutz oder Katastrophenschutz zurückgelegte Zeit, soweit sie die Hälfte der Zeit nach Satz 1 übersteigt,\nanteilmäßig auf den Grundwehrdienst anzurechnen.\n(3) Die zuständigen Behörden sind verpflichtet, der zuständigen Wehrersatzbehörde das Vorliegen sowie den\nWegfall der Voraussetzungen für die Nichtheranziehung von Wehrpflichtigen zum Wehrdienst anzuzeigen.\n§ 13b  Entwicklungsdienst\n(1) Wehrpflichtige werden bis zur Vollendung des 28. Lebensjahres nicht zum Wehrdienst herangezogen,\nwenn sie sich gegenüber einem nach § 2 des Entwicklungshelfer-Gesetzes anerkannten Träger des\nEntwicklungsdienstes im Rahmen des Bedarfs dieses Trägers vertraglich zur Leistung eines mindestens\nzweijährigen Entwicklungsdienstes verpflichtet haben, sich in angemessener Weise für die spätere Tätigkeit als\nEntwicklungshelfer fortbilden und das Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung\ndies bestätigt.\n(2) Wehrpflichtige werden ferner nicht zum Wehrdienst herangezogen, wenn und solange sie die\nVoraussetzungen des § 1 Absatz 1 oder Absatz 2 des Entwicklungshelfer-Gesetzes erfüllen.\n(3) Haben Wehrpflichtige Entwicklungsdienst von der in Absatz 1 genannten Mindestdauer geleistet, so erlischt\nihre Pflicht, Grundwehrdienst zu leisten. Wird der Entwicklungsdienst aus Gründen, die der Wehrpflichtige nicht\nzu vertreten hat, vorzeitig beendet, so ist die im Entwicklungsdienst zurückgelegte Zeit, soweit sie die Zeit\nübersteigt, die der Grundwehrdienst dauert, auf den Wehrdienst anzurechnen.\n(4) Die Träger des Entwicklungsdienstes sind verpflichtet, das Vorliegen sowie den Wegfall der Voraussetzungen\nfür die Nichtheranziehung von Wehrpflichtigen der zuständigen Wehrersatzbehörde anzuzeigen.\nAbschnitt 2\nWehrersatzwesen\n§ 14 Wehrersatzbehörden\n(1) Die Aufgaben des Wehrersatzwesens mit Ausnahme der Erfassung werden in bundeseigener Verwaltung\ndurchgeführt und folgenden, dem Bundesministerium der Verteidigung unterstehenden Behörden der\nBundeswehrverwaltung übertragen:\n1.  Bundesamt für das Personalmanagement der Bundeswehr – Bundesoberbehörde –,\n Ein Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz ‒ www.gesetze-im-internet.de\n- Seite 12 von 23 -2.  Karrierecenter der Bundeswehr – Bundesunterbehörden –.\n \n(2) Die örtliche Zuständigkeit der Unterbehörden der Bundeswehrverwaltung ist den Grenzen der Länder\nanzupassen. Im Einvernehmen mit den davon betroffenen Ländern kann die örtliche Zuständigkeit abweichend\nvon Satz 1 geregelt werden. Das Bundesministerium der Verteidigung oder die von ihm bestimmte Stelle kann\ndurch allgemeine Verwaltungsvorschriften die örtliche Zuständigkeit für Musterungsentscheidungen nach §\n16 Absatz 2 Satz 1 und für die Anhörung nach § 29 Absatz 4 Nummer 1 abweichend von den Vorschriften des\nVerwaltungsverfahrensgesetzes regeln.\n§ 15 Erfassung\n(1) Die Erfassungsbehörde darf, soweit zur Feststellung der Wehrpflicht erforderlich, für die Erfassung folgende\nüber den Betroffenen im Melderegister gespeicherte Daten nutzen:\n1.   Familiennamen,\n \n2.   frühere Namen,\n \n3.   Vornamen,\n \n4.   Doktorgrad,\n \n5.   Tag und Ort der Geburt,\n \n6.   Geschlecht,\n \n7.   Staatsangehörigkeiten,\n \n8.   gegenwärtige und frühere Anschriften, Haupt- und Nebenwohnung, bei Zuzug aus dem Ausland auch die\nletzte frühere Anschrift im Inland,\n \n9.   Tag des Ein- und Auszugs,\n \n10.   Übermittlungssperren,\n \n11.   Sterbetag und -ort sowie\n \n12.   Familienstand.\n \nDie Erfassungsbehörde unterrichtet diejenigen, deren Daten an die Wehrersatzbehörde übermittelt werden\nsollen, von der Erfassung, gibt ihnen die zur Übermittlung vorgesehenen Daten bekannt und fordert sie auf,\nfehlerhafte Daten richtigzustellen. Sie sind verpflichtet, die erforderlichen Auskünfte zu erteilen und sich nach\nAufforderung persönlich bei der Erfassungsbehörde zu melden.\n(2) Die Erfassungsbehörde führt auf Grund der nach Absatz 1 erhobenen Daten Personennachweise über die\nWehrpflichtigen.\n(3) Die Erfassungsbehörde übermittelt der Wehrersatzbehörde als Erfassungsergebnis folgende Daten:\n1.  Familiennamen,\n \n2.  frühere Namen,\n \n3.  Vornamen,\n \n4.  Doktorgrad,\n \n5.  Tag und Ort der Geburt,\n \n6.  gegenwärtige Anschrift,\n \n7.  Familienstand sowie\n \n8.  Staatsangehörigkeiten.\n \n(4) Die Erfassung ist Aufgabe der Länder. Sie wird von den Meldebehörden durchgeführt; in Ländern, in\ndenen amtsangehörige Gemeinden Meldebehörden sind, kann die Landesregierung bestimmen, dass sie von\nden Ämtern durchgeführt wird. Die Landesregierung kann ferner bestimmen, dass Seemannsämter bei der\nErfassung mitwirken. Um die planmäßige und reibungslose Durchführung der Erfassung sicherzustellen, kann die\nBundesregierung für besondere Fälle Einzelweisungen erteilen.\n(5) Die anlässlich der Erfassung entstehenden notwendigen Auslagen der Wehrpflichtigen tragen die Länder.Ein Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz ‒ www.gesetze-im-internet.de\n- Seite 13 von 23 -(6) Männliche Personen können bereits ein Jahr vor Vollendung des 18. Lebensjahres erfasst werden. Die Absätze\n1 bis 5 und § 17 Absatz 3 Satz 2 Halbsatz 1 gelten entsprechend.\n§ 16 Zweck der Musterung\n(1) Ungediente Wehrpflichtige werden vor der Heranziehung zum Wehrdienst gemustert.\n(2) Durch die Musterung entscheiden die Karrierecenter der Bundeswehr, welche ungedienten Wehrpflichtigen\nfür den Wehrdienst zur Verfügung stehen. Weiterhin können Feststellungen über die Eignung der Wehrpflichtigen\nfür Verwendungen in den Streitkräften getroffen werden; dies gilt nicht für Wehrpflichtige, die einen Antrag auf\nAnerkennung als Kriegsdienstverweigerer gestellt haben.\n(3) Männliche Personen können bereits ein halbes Jahr vor Vollendung des 18. Lebensjahres, Minderjährige, die\nmit Zustimmung des gesetzlichen Vertreters den Antrag stellen, vorzeitig zum Grundwehrdienst herangezogen\nzu werden, bereits ein halbes Jahr vor Vollendung des 17. Lebensjahres gemustert werden; von diesem Zeitpunkt\nan finden auf diese männlichen Personen die Absätze 1 und 2, §§ 17, 19, 20a, 21, 24, 24b und 25 Anwendung.\n§ 17 Durchführung der Musterung\n(1) Die Musterung wird von den Karrierecentern der Bundeswehr durchgeführt.\n(2) (weggefallen)\n(3) Die Karrierecenter der Bundeswehr bereiten nach Eingang des Erfassungsergebnisses die Musterung vor.\nDie Wehrpflichtigen haben auch schon vor der Musterung auf Verlangen schriftlich, elektronisch oder mündlich\ndie für die Entscheidung nach § 16 Absatz 2 erforderlichen Auskünfte zu erteilen und die hierzu angeforderten\nUnterlagen vorzulegen; sie haben sich nach Aufforderung durch die Karrierecenter der Bundeswehr zur\nMusterung vorzustellen und die in der Ladung angegebenen Unterlagen mitzubringen.\n(4) Die Wehrpflichtigen sind vor der Musterungsentscheidung auf ihre geistige und körperliche Tauglichkeit\neingehend ärztlich zu untersuchen; sie haben sich dieser Untersuchung zu unterziehen. Dabei sind solche\nUntersuchungen vorzunehmen, die nach dem Stand der ärztlichen Wissenschaft für die Beurteilung der\nTauglichkeit des Wehrpflichtigen für den Wehrdienst notwendig und im Rahmen einer Reihenuntersuchung\ndurchführbar sind. Die Karrierecenter der Bundeswehr können eine nochmalige Untersuchung durch einen\nanderen Arzt anordnen.\n(5) Das Ergebnis der Untersuchung ist unter Angabe des Tauglichkeitsgrades und des Verwendungsgrades\nschriftlich niederzulegen; dem Wehrpflichtigen ist eine Abschrift auszuhändigen.\n(6) Ärztliche Untersuchungsmaßnahmen, die einer ärztlichen Behandlung oder einer Operation gleichkommen,\ndürfen nicht ohne Zustimmung des Wehrpflichtigen vorgenommen werden. Nicht als ärztliche Behandlung oder\nals Operation und nicht als Eingriffe in die körperliche Unversehrtheit gelten einfache ärztliche Maßnahmen, wie\nBlutentnahmen aus dem Ohrläppchen, dem Finger oder einer Blutader oder eine röntgenologische Untersuchung.\n(7) (weggefallen)\n(8) Soweit erforderlich und notwendig, können die Wehrpflichtigen auf ihre Eignung für Verwendungen in den\nStreitkräften untersucht werden. Bei einer wissenschaftlich abgesicherten Eignungsuntersuchung können mit\nHilfe psychologischer Testverfahren die Fähigkeiten, Fertigkeiten und Kenntnisse der Wehrpflichtigen festgestellt\nund für die Eignungsfeststellung ausgewertet werden. Die Wehrpflichtigen müssen sich nach Aufforderung durch\ndie zuständigen Wehrersatzbehörden auch zur Eignungsuntersuchung vorstellen und sich dieser Untersuchung\nunterziehen. Sie sind auf Verlangen verpflichtet, Auskünfte zu erteilen sowie Unterlagen vorzulegen, soweit dies\nzur Eignungsfeststellung nach § 16 Absatz 2 Satz 2 erforderlich ist.\n(9) Die Eignungsuntersuchung und -feststellung ist vor der ärztlichen Untersuchung des Wehrpflichtigen auf\nseine Tauglichkeit zulässig, soweit dies erforderlich ist, um die Musterung an einem Tag durchführen zu können.\nStellt sich bei der ärztlichen Untersuchung die Wehrdienstunfähigkeit des Wehrpflichtigen heraus, sind die über\nihn bei der Eignungsuntersuchung erhobenen Daten unverzüglich zu löschen.\n(10) Bleibt der Wehrpflichtige der Musterung unentschuldigt fern und scheitert eine polizeiliche Vorführung\noder verspricht diese keinen Erfolg, ist nach Aktenlage zu entscheiden. Dies gilt auch dann, wenn sich der\nWehrpflichtige nicht untersuchen lässt.Ein Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz ‒ www.gesetze-im-internet.de\n- Seite 14 von 23 -§ 18 (weggefallen)\n-\n§ 19 Verfahrensgrundsätze\n(1) Das Karrierecenter der Bundeswehr erforscht den Sachverhalt von Amts wegen und erhebt die erforderlichen\nBeweise. Eine Beeidigung von Zeugen und Sachverständigen durch das Karrierecenter der Bundeswehr findet\nnicht statt. Die Abgabe eidesstattlicher Versicherungen ist unzulässig.\n(2) Alle Behörden und Gerichte haben dem Karrierecenter der Bundeswehr Amts- und Rechtshilfe zu leisten.\nDas Karrierecenter der Bundeswehr kann insbesondere das Amtsgericht, in dessen Bezirk ein Zeuge oder\nSachverständiger seinen Wohnsitz oder dauernden Aufenthalt hat, um Vernehmung des Zeugen oder\nSachverständigen ersuchen. Hierbei sind die Tatsachen und Vorgänge anzugeben, über welche die Vernehmung\nerfolgen soll. Die Vorschriften des Gerichtsverfassungsgesetzes und der Zivilprozessordnung sind sinngemäß\nanzuwenden. Die Beeidigung eines Zeugen oder Sachverständigen liegt im Ermessen des Amtsgerichts. Das\nAmtsgericht entscheidet auch über die Rechtmäßigkeit einer Verweigerung des Zeugnisses, des Gutachtens oder\nder Eidesleistung. Die Entscheidung kann nicht angefochten werden.\n(3) (weggefallen)\n(4) Über das Ergebnis der Musterung mit Ausnahme der Feststellungen nach § 16 Absatz 2 Satz 2 erhalten die\nWehrpflichtigen einen schriftlichen Musterungsbescheid.\n(5) Das Musterungsverfahren ist kostenfrei. Notwendige Auslagen sind zu erstatten. Zu den notwendigen\nAuslagen gehören auch die Kosten für die Beschaffung von Unterlagen, deren Beibringung dem Wehrpflichtigen\naufgegeben wird. Einem wehrpflichtigen Arbeitnehmer, der nicht unter das Arbeitsplatzschutzgesetz fällt,\nwird auch der durch die Musterung entstehende Verdienstausfall erstattet. Einem Wehrpflichtigen, der nicht\nArbeitnehmer ist, werden notwendige Aufwendungen, die ihm durch die Bestellung eines Vertreters entstehen,\nerstattet. Das Nähere über die Erstattung von notwendigen Auslagen, Verdienstausfall und Vertretungskosten\nregelt eine Rechtsverordnung.\n§ 20 Zurückstellungsanträge\nAnträge auf Zurückstellung nach § 12 Absatz 2 und 4 sind frühestens nach Mitteilung der Erfassung durch\ndie Erfassungsbehörde (§ 15 Absatz 1 Satz 2) und spätestens bis zum Abschluss der Musterung schriftlich,\nelektronisch oder zur Niederschrift beim Karrierecenter der Bundeswehr zu stellen, es sei denn, der\nZurückstellungsgrund tritt erst später ein oder wird später bekannt. Sie sind zu begründen.\n§ 20a  Eignungsuntersuchung und Eignungsfeststellung nach der Musterung\n(1) Ungediente Wehrpflichtige können auch nach ihrer Musterung vor ihrer Einberufung auf ihre Eignung für\nVerwendungen in den Streitkräften untersucht werden, soweit die Untersuchung erforderlich und notwendig ist.\nDas gilt auch, soweit die bei der Musterung getroffenen Feststellungen nicht ausreichen.\n(2) § 17 Absatz 8 Satz 2 bis 4 und § 19 Absatz 5 Satz 1 bis 5 finden entsprechende Anwendung.\n§ 20b  Überprüfungsuntersuchung; Anhörung\nUngediente Wehrpflichtige können auch nach ihrer Musterung ärztlich untersucht werden. Ungediente\nWehrpflichtige, die nicht innerhalb von zwei Jahren nach der Musterung oder nach einer erneuten ärztlichen\nUntersuchung einberufen worden sind, sind vor ihrer Einberufung zu hören und auf Antrag oder, wenn\nAnhaltspunkte für eine Veränderung des Gesundheitszustandes vorliegen oder dies für eine vorgesehene\nVerwendung im Wehrdienst erforderlich ist, erneut ärztlich zu untersuchen. Sie haben sich hierzu nach\nAufforderung durch die Karrierecenter der Bundeswehr vorzustellen und ärztlich untersuchen zu lassen. Auf die\nUntersuchung findet § 17 Absatz 4 Satz 2, Absatz 6 und 10 Anwendung. Das Ergebnis der Untersuchung und die\nsich daraus ergebenden Rechtsfolgen sind durch schriftlichen Tauglichkeitsüberprüfungsbescheid mitzuteilen.\nDas gilt auch dann, wenn eine beantragte Überprüfung des Tauglichkeitsgrades ohne ärztliche Untersuchung\ndurchgeführt wird. § 19 Absatz 5 Satz 1 bis 5 gilt entsprechend.\n§ 21 EinberufungEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz ‒ www.gesetze-im-internet.de\n- Seite 15 von 23 -(1) Ungediente Wehrpflichtige werden von den Karrierecentern der Bundeswehr in Ausführung des\nMusterungsbescheides zum Wehrdienst einberufen. Ort und Zeitpunkt des Diensteintritts werden durch\nEinberufungsbescheid bekannt gegeben. Im Einberufungsbescheid ist auch die Dauer des zu leistenden\nWehrdienstes anzugeben; dies gilt nicht für die Einberufung zum Wehrdienst im Spannungs- oder\nVerteidigungsfall nach § 4 Absatz 1 Nummer 7 und zu Wehrübungen als Bereitschaftsdienst nach § 6 Absatz 6.\n(2) Die Wehrpflichtigen haben sich entsprechend dem Einberufungsbescheid zum Wehrdienst in der Bundeswehr\nzu stellen.\n(3) Der Einberufungsbescheid soll vier Wochen vor dem Diensteintrittstermin zugestellt sein. Als Ersatz für\nAusfälle vorgesehene Wehrpflichtige sind schriftlich davon zu unterrichten, dass sie kurzfristig einberufen werden\nkönnen. Wehrpflichtige können ohne Einhaltung einer Frist einberufen werden, wenn\n1.  Wehrübungen als Bereitschaftsdienst angeordnet sind,\n \n2.  die Einberufung zu einer nach den Umständen gebotenen Erhöhung der Einsatzbereitschaft der Streitkräfte\nnotwendig ist,\n \n3.  der Spannungs- oder Verteidigungsfall eingetreten ist,\n \n4.  das Bundesministerium der Verteidigung oder die von ihm bestimmte Stelle Wehrübungen von kurzer\nDauer als Alarmübungen angeordnet hat oder\n \n5.  eine Hilfeleistung im Innern oder im Ausland zu erbringen ist.\n \n§ 22 (weggefallen)\n-\n§ 23 Heranziehung von gedienten Wehrpflichtigen\nWehrpflichtige, die bereits in der Bundeswehr gedient haben, werden nach Prüfung ihrer Verfügbarkeit durch die\nzuständigen Wehrersatzbehörden zum Wehrdienst einberufen. Sie sind zu hören, wenn seit dem Ausscheiden\naus dem Wehrdienst mehr als zwei Jahre verstrichen sind, und auf Antrag oder wenn Anhaltspunkte für eine\nVeränderung des Gesundheitszustandes vorliegen oder dies für eine vorgesehene Verwendung im Wehrdienst\nerforderlich ist, erneut ärztlich zu untersuchen. Auf die Untersuchung findet § 17 Absatz 4 Satz 2, Absatz 6 und\n10 Anwendung. § 19 Absatz 5 Satz 1 bis 5 gilt entsprechend. Die Wehrpflichtigen haben sich nach Aufforderung\ndurch die Karrierecenter der Bundeswehr vorzustellen und ärztlich untersuchen zu lassen. Sie haben sich\nentsprechend dem Einberufungsbescheid zum Wehrdienst in der Bundeswehr zu stellen. § 21 Absatz 3 gilt\nentsprechend.\n§ 24 Wehrüberwachung; Haftung\n(1) Die Wehrpflichtigen unterliegen der Wehrüberwachung. Diese endet bei Offizieren mit Ablauf des\nJahres, in dem sie das 60., bei Unteroffizieren, in dem sie das 45., und bei Mannschaften sowie ungedienten\nWehrpflichtigen, in dem sie das 32. Lebensjahr vollenden. Auch nach diesem Zeitpunkt unterliegen der\nWehrüberwachung abweichend von der Regelung in Satz 2 Wehrpflichtige, die für den Spannungs- oder\nVerteidigungsfall einberufen sind.\n(2) Soweit es zur Heranziehung zum Wehrdienst einer Musterung nicht bedarf, unterliegen die Wehrpflichtigen\nder Wehrüberwachung von dem Zeitpunkt an, an dem erstmalig über ihre Heranziehung entschieden wird.\nWehrpflichtige, die dem Vollzugsdienst der Polizei angehören, unterliegen der Wehrüberwachung vom Zeitpunkt\nihres Ausscheidens aus diesem Vollzugsdienst an.\n(3) Von der Wehrüberwachung sind diejenigen Wehrpflichtigen ausgenommen, die\n1.  nicht wehrdienstfähig sind (§ 9),\n \n2.  vom Wehrdienst dauernd ausgeschlossen sind (§ 10),\n \n3.  vom Wehrdienst befreit sind (§ 11),\n \n4.  als Kriegsdienstverweigerer anerkannt sind,\n \n5.  als Helfer im Zivilschutz oder Katastrophenschutz mindestens vier Jahre mitgewirkt haben (§ 13a) oder\n \n6.  als Entwicklungshelfer einen mindestens zweijährigen Entwicklungsdienst geleistet haben (§ 13b).\n Ein Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz ‒ www.gesetze-im-internet.de\n- Seite 16 von 23 -(4) (weggefallen)\n(5) (weggefallen)\n(6) Während der Wehrüberwachung haben die Wehrpflichtigen\n1.  binnen einer Woche jede Änderung ihrer Wohnung dem Karrierecenter der Bundeswehr zu melden, es sei\ndenn, sie sind innerhalb dieser Frist ihrer Meldepflicht nach § 17 Absatz 1 und 2 des Bundesmeldegesetzes\nnachgekommen,\n \n2.  Vorsorge zu treffen, dass Mitteilungen der Wehrersatzbehörde sie unverzüglich erreichen,\n \n3.  auf Aufforderung der zuständigen Wehrersatzbehörde sich persönlich zu melden – dabei findet § 19 Absatz\n5 Satz 1 bis 5 entsprechend Anwendung –,\n \n4.  ausgehändigte Bekleidungs- und Ausrüstungsstücke ohne Entschädigung jederzeit erreichbar sorgfältig\naufzubewahren und zu pflegen, sie nicht außerhalb des Wehrdienstes zu verwenden, eine missbräuchliche\nBenutzung durch Dritte auszuschließen, den Weisungen zur Behandlung der Sachen nachzukommen, die\nSachen der zuständigen Dienststelle auf Aufforderung vorzulegen oder zurückzugeben – dabei ist § 19\nAbsatz 5 Satz 2 bis 5 anzuwenden – und ihr Schäden sowie Verluste unverzüglich zu melden,\n \n5.  die Einberufungsbescheide für die Hilfeleistung im Innern nach § 6c Absatz 1, für den Wehrdienst im\nSpannungsfall und für den Wehrdienst im Verteidigungsfall sorgfältig aufzubewahren, nicht missbräuchlich\nzu verwenden, auf Aufforderung der zuständigen Dienststelle vorzulegen sowie der Wehrersatzbehörde\neinen Verlust unverzüglich zu melden,\n \n6.  soweit sie in der Bundeswehr gedient haben, sich zur Verhütung übertragbarer Krankheiten impfen zu\nlassen und insoweit ärztliche Eingriffe in ihre körperliche Unversehrtheit zu dulden,\n \n7.  auf Verlangen der zuständigen Wehrersatzbehörde sich im Hinblick auf eine für sie vorgesehene\nsicherheitsempfindliche Tätigkeit in der Bundeswehr einer erstmaligen Sicherheitsüberprüfung und\nweiteren Sicherheitsüberprüfungen zu unterziehen. Die Durchführung der Sicherheitsüberprüfung bestimmt\nsich nach dem Sicherheitsüberprüfungsgesetz. Einer Zustimmung des Wehrpflichtigen bedarf es nicht.\n \nAuf Wehrpflichtige, die nach Ablauf des Jahres, in dem sie das 32. Lebensjahr vollenden, noch der\nWehrüberwachung unterliegen, findet Satz 1 Nummer 1 zweiter Halbsatz keine Anwendung. Satz 1 Nummer 4\nund 5 gilt auch für die Zeit nach Beendigung der Wehrüberwachung.\n(6a) Die Wehrpflichtigen haben für vorsätzlich oder grob fahrlässig verursachte Schäden und Verluste an\nausgehändigten Bekleidungs- und Ausrüstungsstücken Geldersatz zu leisten. Die Schadensersatzansprüche\nverjähren in drei Jahren von dem Zeitpunkt an, in dem die zuständigen Behörden von dem Schaden Kenntnis\nerlangen, ohne Rücksicht auf diese Kenntnis in zehn Jahren von der Begehung der Handlung an.\n(7) Während der Wehrüberwachung haben die Wehrpflichtigen ferner der zuständigen Wehrersatzbehörde\nunverzüglich schriftlich, elektronisch oder mündlich zu melden\n1.  den Eintritt von Tatsachen, die eine Wehrdienstausnahme nach den §§ 9 bis 11 Absatz 1 begründen,\n \n2.  den Eintritt von Tatsachen, die eine vorübergehende Wehrdienstunfähigkeit von voraussichtlich mindestens\nsechs Monaten begründen; auf Aufforderung der zuständigen Wehrersatzbehörde Erkrankungen und\nVerletzungen sowie Verschlimmerungen von Erkrankungen und Verletzungen seit der Musterung,\nÜberprüfungsuntersuchung, Prüfung der Verfügbarkeit oder Entlassungsuntersuchung, von denen der\nWehrpflichtige oder sein Arzt annimmt, dass sie für die Beurteilung seiner Tauglichkeit von Belang sind,\n \n3.  den vorzeitigen Wegfall der Voraussetzungen für eine Zurückstellung,\n \n4.  den Abschluss und einen Wechsel ihrer beruflichen Ausbildung, einen Wechsel ihres Berufes sowie\neine weitergehende berufliche Qualifikation; hierüber in ihrem Besitz befindliche Nachweise haben die\nWehrpflichtigen auf Aufforderung unverzüglich vorzulegen.\n \n§ 24a  Änderungsdienst\nFür Zwecke der Musterungsvorbereitung und der Wehrüberwachung teilt die Meldebehörde dem zuständigen\nKarrierecenter der Bundeswehr die Änderung folgender gespeicherter Daten aller männlichen Deutschen ab dem\nAlter von 17 Jahren bis zum Ablauf des Jahres, in dem sie das 32. Lebensjahr vollendet haben, mit:\n1.   Familiennamen,\n Ein Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz ‒ www.gesetze-im-internet.de\n- Seite 17 von 23 -2.   frühere Namen,\n \n3.   Vornamen,\n \n4.   Doktorgrad,\n \n5.   Tag und Ort der Geburt,\n \n6.   Staatsangehörigkeiten,\n \n7.   gegenwärtige und frühere Anschriften, Haupt- und Nebenwohnung, bei Zuzug aus dem Ausland auch die\nletzte frühere Anschrift im Inland,\n \n8.   Tag des Ein- und Auszugs,\n \n9.   Familienstand,\n \n10.   Sterbetag und -ort.\n \n§ 24b  Aufenthaltsfeststellungsverfahren\n(1) Kann die für die Wehrpflichtigen zuständige Wehrersatzbehörde (ausschreibende Behörde) den ständigen\nAufenthaltsort eines Wehrpflichtigen nicht feststellen, übermittelt sie dem Bundesverwaltungsamt zum Zweck\nder Feststellung des Aufenthaltsortes folgende Daten zur Person des Wehrpflichtigen:\n1.  Familiennamen, frühere Namen, Vornamen,\n \n2.  Geburtsdatum und Geburtsort,\n \n3.  letzte, der ausschreibenden Behörde bekannte Anschrift und\n \n4.  das Geschäftszeichen.\n \nDas Bundesverwaltungsamt hat diese Daten jeweils unter Angabe der ausschreibenden Behörde zu speichern.\n(2) Das Bundesverwaltungsamt hat die Daten zu dem in Absatz 1 genannten Zweck in regelmäßigen Abständen\nin einer Datei zusammengefasst folgenden Stellen zu übermitteln:\n1.  den Wehrersatzbehörden,\n \n2.  dem Bundesamt für den Zivildienst,\n \n3.  dem Auswärtigen Amt, das sie zu dem in Absatz 1 genannten Zweck an die Auslandsvertretungen\nweiterübermittelt,\n \n4.  den Behörden, die für die polizeiliche Kontrolle des grenzüberschreitenden Verkehrs zuständig sind.\n \nDiese Stellen dürfen die Daten zu dem Zweck, zu dem sie ihnen übermittelt worden sind, speichern und nutzen.\nWird diesen Stellen der Aufenthaltsort eines Wehrpflichtigen bekannt, haben sie ihn der ausschreibenden\nBehörde mitzuteilen, soweit keine besonderen Verwendungsregelungen entgegenstehen. Sodann löschen sie\nunverzüglich die ihnen vom Bundesverwaltungsamt übermittelten Daten des Betroffenen. Die ausschreibende\nBehörde unterrichtet das Bundesverwaltungsamt sowie die übrigen Stellen nach Satz 1 davon, dass der\nAufenthaltsort festgestellt worden und eine weitere Speicherung nicht mehr erforderlich ist. Diese Stellen haben\ndie Daten des Betroffenen nach der Unterrichtung zu löschen.\n(3) Die ausschreibende Behörde unterrichtet das Bundesverwaltungsamt rechtzeitig, wenn für einen Betroffenen\ndie Wehrpflicht nach § 3 Absatz 3 bis 5 endet. Das Bundesverwaltungsamt hat die Daten des Betroffenen\nspätestens mit Ende der Wehrpflicht zu löschen; Gleiches gilt für die übrigen Stellen nach Absatz 2 Satz 1, die\ndurch das Bundesverwaltungsamt über das Ende der Wehrpflicht unverzüglich zu unterrichten sind.\n(4) Sobald das Bundesverwaltungsamt eine Datei nach Absatz 2 Satz 1 übermittelt, haben die in Absatz 2 Satz 1\nNummer 1 bis 4 genannten Stellen die ihnen zuvor übermittelte Datei zu löschen.\nAbschnitt 3\nPersonalakten\n§ 25 Personalakten ungedienter Wehrpflichtiger\nFür die Führung der Personalakten ungedienter Wehrpflichtiger gelten die §§ 29 bis 29e des Soldatengesetzes\nentsprechend.Ein Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz ‒ www.gesetze-im-internet.de\n- Seite 18 von 23 -§§ 26 und 27  (weggefallen)\n-\nAbschnitt 4\nBeendigung des Wehrdienstes und Verlust des Dienstgrades\n§ 28 Beendigungsgründe\nDer Wehrdienst endet\n1.  durch Entlassung (§§ 29 und 29b),\n \n2.  im Falle einer Wehrübung, deren Endzeitpunkt kalendermäßig bestimmt ist, durch Ablauf der für den\nWehrdienst festgesetzten Zeit, es sei denn, der Bereitschaftsdienst nach § 6 Absatz 6 ist angeordnet oder\nder Spannungs- oder Verteidigungsfall ist eingetreten,\n \n3.  durch Umwandlung des Wehrdienstverhältnisses in ein Zivildienstverhältnis nach § 19 Absatz 2 des\nZivildienstgesetzes,\n \n4.  durch Ausschluss (§ 30).\n \n§ 29 Entlassung\n(1) Ein Soldat, der nach Maßgabe dieses Gesetzes Wehrdienst leistet, ist mit Ablauf der für den Wehrdienst im\nEinberufungsbescheid festgesetzten Dienstzeit zu entlassen; Zeiten, für die gegenüber einem in die Truppe\neingegliederten Soldaten ein Nachdienen gemäß § 5 Absatz 3 Satz 1 Nummer 1, 2, 4 oder Nummer 5 seitens\ndes für die Entlassung zuständigen Vorgesetzten anzuordnen ist, sind, soweit die Nachdienverfügung vor dem\nEnde der regulären Dienstzeit bekannt gegeben werden kann, in die Entlassungsverfügung einzubeziehen. Satz 1\nerster Teilsatz gilt nicht, wenn\n1.  der Endzeitpunkt kalendermäßig bestimmt ist,\n \n2.  eine Wehrübung vor Ablauf der im Einberufungsbescheid festgesetzten Zeit endet (Absatz 7),\n \n3.  Bereitschaftsdienst nach § 6 Absatz 6 angeordnet wird oder der Spannungs- oder Verteidigungsfall\neingetreten ist.\n \nIm Übrigen ist er zu entlassen, wenn\n1.  die Anordnung des Bereitschaftsdienstes nach § 6 Absatz 6 aufgehoben wird, es sei denn, dass der\nSpannungs- oder Verteidigungsfall eingetreten ist,\n \n2.  seine Verwendung während des Spannungs- oder Verteidigungsfalles beendet ist,\n \n3.  sich herausstellt, dass die Voraussetzungen des § 1 nicht erfüllt sind oder im Frieden die Wehrpflicht des\nSoldaten endet,\n \n4.  der Einberufungsbescheid aufgehoben wird, eine zwingende Wehrdienstausnahme vorliegt – in den Fällen\ndes § 11 erst nach Befreiung durch das Karrierecenter der Bundeswehr – oder wenn innerhalb des ersten\nMonats des Grundwehrdienstes im Rahmen der Einstellungsuntersuchung festgestellt wird, dass der Soldat\nwegen einer Gesundheitsstörung dauernd oder voraussichtlich für einen Zeitraum von mehr als einem\nMonat vorübergehend dienstunfähig ist,\n \n5.  nach dem bisherigen Verhalten durch sein Verbleiben in der Bundeswehr die militärische Ordnung oder die\nSicherheit der Truppe ernstlich gefährdet würde,\n \n6.  er als Kriegsdienstverweigerer anerkannt ist, soweit er nicht nach § 19 Absatz 2 des Zivildienstgesetzes in\nden Zivildienst überführt wird,\n \n7.  er seiner Aufstellung für die Wahl zum Deutschen Bundestag, zu einem Landtag oder zum Europäischen\nParlament zugestimmt hat,\n \n8.  er unabkömmlich gestellt ist,\n \n9.  er nach § 12 Absatz 7 zurückgestellt ist.\n \n(2) Er ist ferner zu entlassen, wenn er wegen seines körperlichen Zustandes oder aus gesundheitlichen Gründen\nzur Erfüllung seiner Dienstpflichten dauernd unfähig (dienstunfähig) ist. Auf seinen Antrag kann er auch dann\nentlassen werden, wenn die Wiederherstellung seiner Dienstfähigkeit innerhalb der gesetzlichen WehrdienstzeitEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz ‒ www.gesetze-im-internet.de\n- Seite 19 von 23 -nicht zu erwarten ist. Er ist verpflichtet, sich von Ärzten der Bundeswehr oder von hierzu bestimmten Ärzten\nuntersuchen zu lassen. Auf die Untersuchung ist § 17 Absatz 6 anzuwenden. Das Recht des Soldaten, darüber\nhinaus Gutachten von Ärzten seiner Wahl einzuholen, bleibt unberührt. Die über die Entlassung entscheidende\nDienststelle kann auch andere Beweise erheben.\n(3) (weggefallen)\n(4) Der Soldat kann entlassen werden, wenn\n1.  das Verbleiben in der Bundeswehr für ihn wegen persönlicher, insbesondere häuslicher, beruflicher oder\nwirtschaftlicher Gründe eine besondere Härte bedeuten würde, die Wehrersatzbehörde angehört wurde,\ner seine Entlassung beantragt hat und dies seine Zurückstellung vom Wehrdienst nach § 12 Absatz 4\nrechtfertigt,\n \n2.  gegen ihn auf Freiheitsstrafe oder Strafarrest von drei Monaten oder mehr oder auf eine nicht zur\nBewährung ausgesetzte Jugendstrafe erkannt ist oder\n \n3.  die Aussetzung einer Jugendstrafe zur Bewährung widerrufen wird.\n \n(5) Die Entlassung wird von der Stelle verfügt, die nach § 4 Absatz 2 des Soldatengesetzes für die Ernennung des\nSoldaten zuständig wäre oder der die Ausübung des Entlassungsrechts übertragen worden ist. Die Entlassung\nnach Absatz 1 Satz 2 Nummer 1 und 2 aus einer Wehrübung, deren Endzeitpunkt nicht kalendermäßig bestimmt\nist oder die vor Ablauf der im Einberufungsbescheid festgesetzten Zeit beendet wird (Absatz 7), sowie die\nEntlassung nach Absatz 1 Satz 3 Nummer 6, 8 und 9 verfügt der nächste Disziplinarvorgesetzte; das Gleiche\ngilt, wenn im Rahmen der Einstellungsuntersuchung im Bereitschafts-, Spannungs- oder Verteidigungsfall\ndie vorübergehende Wehrdienstunfähigkeit oder die Wehrdienstunfähigkeit sowie im Frieden im Falle des\nGrundwehrdienstes die vorübergehende Dienstunfähigkeit oder die Dienstunfähigkeit des Soldaten festgestellt\nwird.\n(6) Ein Soldat, der sich schuldhaft von seiner Truppe oder Dienststelle fernhält oder bei dem die Vollziehung\ndes Einberufungsbescheides ausgesetzt ist, gilt mit dem Tag als entlassen, an dem er hätte entlassen werden\nmüssen, wenn er stattdessen Dienst geleistet hätte. Seine Pflicht, Tage der schuldhaften Abwesenheit\nnachzudienen (§ 5 Absatz 3), bleibt unberührt.\n(7) Vor Ablauf der im Einberufungsbescheid festgesetzten Zeit kann die Wehrübung nach Absatz 1 Satz\n2 Nummer 2 beendet werden, wenn ein Vorgesetzter mit der Disziplinarbefugnis mindestens eines\nBataillonskommandeurs festgestellt hat, dass der mit der Wehrübung verfolgte Zweck entfallen ist und eine\nandere Verwendung im Hinblick auf die Ausbildung für die bestehende oder künftige Verwendung in einem\nSpannungs- oder Verteidigungsfall nicht erfolgen kann.\n§ 29a  Verlängerung des Wehrdienstes bei stationärer truppenärztlicher Behandlung\nBefindet sich ein Soldat, der nach Maßgabe dieses Gesetzes Wehrdienst leistet, im Entlassungszeitpunkt in\nstationärer truppenärztlicher Behandlung, so endet der Wehrdienst, zu dem er einberufen wurde,\n1.  wenn die stationäre truppenärztliche Behandlung beendet ist, spätestens jedoch drei Monate nach dem\nEntlassungszeitpunkt, oder\n \n2.  wenn er innerhalb der drei Monate schriftlich erklärt, dass er mit der Fortsetzung des\nWehrdienstverhältnisses nicht einverstanden ist, mit dem Tage der Abgabe dieser Erklärung.\n \nDas Wehrdienstverhältnis des Soldaten bleibt hiervon unberührt.\n§ 29b  Verlängerung des Wehrdienstes aus sonstigen Gründen\nIst ein Soldat während einer besonderen Auslandsverwendung wegen Verschleppung, Gefangenschaft oder aus\nsonstigen mit dem Dienst zusammenhängenden Gründen, die er nicht zu vertreten hat, dem Einflussbereich\ndes Dienstherrn entzogen, so ist er mit Ablauf des auf die Beendigung dieses Zustandes folgenden Monats zu\nentlassen. Das gilt auch bei anderen Verwendungen im Ausland mit vergleichbarer Gefährdungslage.\n§ 30 Ausschluss aus der Bundeswehr und Verlust des Dienstgrades\n(1) Ein Soldat, der nach Maßgabe dieses Gesetzes Wehrdienst leistet, ist aus der Bundeswehr ausgeschlossen,\nwenn gegen ihn durch Urteil eines deutschen Gerichts auf die in § 10 bezeichneten Strafen, Maßregeln oder\nNebenfolgen erkannt wird. Er verliert seinen Dienstgrad; dies gilt auch, wenn er wegen schuldhafter Verletzung\nseiner Dienstpflichten nach § 29 Absatz 1 Satz 3 Nummer 5 entlassen wird.Ein Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz ‒ www.gesetze-im-internet.de\n- Seite 20 von 23 -(2) Ein Wehrpflichtiger verliert seinen Dienstgrad, wenn gegen ihn durch ein deutsches Gericht erkannt wird\n1.  auf die in § 38 Absatz 1 des Soldatengesetzes bezeichneten Strafen, Maßregeln oder Nebenfolgen oder\n \n2.  wegen vorsätzlich begangener Tat auf Freiheitsstrafe von mindestens einem Jahr.\n \n(3) Ein Wehrpflichtiger verliert seinen Dienstgrad ferner, wenn er als Kriegsdienstverweigerer anerkannt wird.\nLeistet er in diesem Zeitpunkt nach Maßgabe dieses Gesetzes Wehrdienst, tritt der Verlust des Dienstgrades mit\ndem Ende des Wehrdienstes ein.\n§ 31 Wiederaufnahme des Verfahrens\nWird ein Urteil mit den Folgen des § 30 im Wiederaufnahmeverfahren durch ein Urteil ersetzt, das diese Folgen\nnicht hat, so gilt der Verlust des Dienstgrades als nicht eingetreten. Die Beendigung des Wehrdienstes durch\neinen Ausschluss darf für die Erfüllung der Wehrpflicht nicht zum Nachteil des Betroffenen geltend gemacht\nwerden.\nAbschnitt 5\nRechtsbehelfe; Rechtsmittel\n§ 32 Rechtsweg\nFür Rechtsstreitigkeiten bei der Ausführung dieses Gesetzes ist der Verwaltungsrechtsweg gegeben.\n§ 33 Besondere Vorschriften für das Vorverfahren\n(1) Der Widerspruch gegen Verwaltungsakte, die auf Grund dieses Gesetzes durch die Wehrersatzbehörden\nergehen, ist binnen zwei Wochen nach Zustellung des Bescheides schriftlich oder zur Niederschrift bei der\nBehörde zu erheben, die den Verwaltungsakt erlassen hat. Die Frist wird auch durch Einlegung bei der Behörde,\ndie den Widerspruchsbescheid zu erlassen hat, gewahrt.\n(2) Der Widerspruch gegen den Musterungsbescheid (§ 19 Absatz 4) hat aufschiebende Wirkung.\n(3) Über den Widerspruch gegen den Musterungsbescheid entscheidet das Bundesamt für das\nPersonalmanagement der Bundeswehr. § 19 gilt entsprechend.\n(4) Über den Widerspruch gegen den Einberufungsbescheid (§§ 21 und 23) entscheidet das Bundesamt\nfür das Personalmanagement der Bundeswehr. Der Widerspruch gegen den Einberufungsbescheid,\nder Widerspruch gegen die Aufhebung eines Einberufungsbescheides und der Widerspruch gegen den\nTauglichkeitsüberprüfungsbescheid haben keine aufschiebende Wirkung.\n(5) Ist der Musterungsbescheid unanfechtbar geworden, so ist ein Rechtsbehelf gegen den Einberufungsbescheid\nnur insoweit zulässig, als eine Rechtsverletzung durch den Einberufungsbescheid selbst geltend gemacht wird.\n§ 34 Rechtsmittel gegen Entscheidungen des Verwaltungsgerichts\nDie Berufung gegen ein Urteil und die Beschwerde gegen eine andere Entscheidung des Verwaltungsgerichts\nsind ausgeschlossen. Das gilt nicht für die Beschwerde gegen die Nichtzulassung der Revision nach § 135\nin Verbindung mit § 133 der Verwaltungsgerichtsordnung und die Beschwerde gegen Beschlüsse über den\nRechtsweg nach § 17a Absatz 2 und 3 des Gerichtsverfassungsgesetzes. Auf die Beschwerde gegen Beschlüsse\nüber den Rechtsweg findet § 17a Absatz 4 Satz 4 bis 6 des Gerichtsverfassungsgesetzes entsprechende\nAnwendung.\n§ 35 Besondere Vorschriften für die Anfechtungsklage\nDie Anfechtungsklage gegen den Musterungsbescheid, die Anfechtungsklage gegen den\nTauglichkeitsüberprüfungsbescheid, die Anfechtungsklage gegen den Einberufungsbescheid und die\nAnfechtungsklage gegen die Aufhebung des Einberufungsbescheides haben keine aufschiebende Wirkung. Das\nGericht kann auf Antrag die aufschiebende Wirkung anordnen. Vor der Anordnung ist das Bundesamt für das\nPersonalmanagement der Bundeswehr zu hören.\nAbschnitt 6Ein Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz ‒ www.gesetze-im-internet.de\n- Seite 21 von 23 -Einschränkung von Grundrechten, Sonder-, Bußgeld- und Übergangsvorschriften\n§§ 36 bis 41  (weggefallen)\n-\n§ 42 Sondervorschriften für Angehörige des Polizeivollzugsdienstes\n(1) Wehrpflichtige, die dem Vollzugsdienst der Polizei angehören oder für diesen durch schriftlichen Bescheid\nangenommen sind, werden für die Dauer ihrer Zugehörigkeit nicht zum Wehrdienst herangezogen.\n(2) Die zuständigen Behörden sind verpflichtet, den Widerruf eines Annahmebescheides sowie das Ausscheiden\naus dem Vollzugsdienst der Polizei dem zuständigen Karrierecenter der Bundeswehr anzuzeigen. Das Gleiche\ngilt, wenn Wehrpflichtige trotz Annahmebescheides ihren Dienst im Vollzugsdienst der Polizei nicht antreten.\n(3) Für die Heranziehung von Wehrpflichtigen, die im Vollzugsdienst der Polizei Dienst geleistet haben, gilt § 23\nentsprechend.\n§ 42a  Grenzschutzdienstpflicht\nMänner, die nach dem Bundesgrenzschutzgesetz vom 18. August 1972 (BGBl. I S. 1834) zum\nPolizeivollzugsdienst im Bundesgrenzschutz verpflichtet sind (Grenzschutzdienstpflichtige), können nicht zum\nWehrdienst herangezogen werden. Der im Bundesgrenzschutz geleistete Dienst ist auf den Grundwehrdienst\nanzurechnen.\n§ 43 (weggefallen)\n-\n§ 44 Zustellung, Vorführung und Zuführung\n(1) Ein Bescheid, der in Ausführung dieses Gesetzes ergeht, ist zuzustellen. Dies gilt nicht für begünstigende\nVerwaltungsakte. Bei einem Minderjährigen ist an diesen selbst zuzustellen. Ein Einberufungsbescheid zu\neiner Hilfeleistung im Innern (§ 6c), einer Hilfeleistung im Ausland (§ 6d) oder einer Wehrübung, die als\nBereitschaftsdienst angeordnet ist (§ 6 Absatz 6) oder die als Alarmübung nicht länger als drei Tage dauert, kann\nauch mit gewöhnlichem Standardbrief mit dem Vermerk „Vorrangpost“ oder in entsprechender Anwendung des §\n5 des Verwaltungszustellungsgesetzes unmittelbar durch die Truppe zugestellt werden.\n(2) Bei Wehrpflichtigen, die der Erfassung, der Musterung, einer erneuten ärztlichen Untersuchung, der Prüfung\nder Verfügbarkeit, der Eignungsuntersuchung oder auf eine Aufforderung der Wehrersatzbehörde, sich persönlich\nzu melden (§ 24 Absatz 6 Satz 1 Nummer 3), unentschuldigt fernbleiben, kann die Vorführung angeordnet\nwerden; das Gleiche gilt bei männlichen Personen, die der Erfassung unentschuldigt fernbleiben (§ 15 Absatz 6).\nDie Polizei ist um Durchführung zu ersuchen.\n(3) Die Polizei kann ersucht werden, Wehrpflichtige, die ihrer Einberufung unentschuldigt nicht Folge leisten, dem\nnächsten Feldjägerdienstkommando zuzuführen.\n(4) Die Polizei ist befugt, zum Zweck der Vorführung oder Zuführung die Wohnung und andere Räume des\nWehrpflichtigen zu betreten und nach ihm zu suchen. Das Gleiche gilt, außer zur Nachtzeit, für andere\nWohnungen und Räume, wenn sich der Wehrpflichtige einem unmittelbar bevorstehenden Zugriff der Polizei\ndurch Betreten solcher Wohnungen und Räume entzieht. Maßnahmen nach den Sätzen 1 und 2 bedürfen\neiner durch die Wehrersatzbehörde einzuholenden richterlichen Anordnung. Dabei kann das Gericht von einer\nvorherigen Anhörung des Wehrpflichtigen oder Wohnungsinhabers absehen, wenn es dies für erforderlich\nhält, um den Zweck der Maßnahme nicht zu gefährden. Personen, die Mitgewahrsam an der Wohnung des\nWehrpflichtigen haben, haben das Betreten und Durchsuchen der Wohnung und anderer Räume zu dulden.\nUnbillige Härten gegenüber Mitgewahrsamsinhabern sind zu vermeiden. Die Anordnung ist bei der Durchsuchung\nvorzuzeigen. Für die richterliche Anordnung einer Durchsuchung ist das Verwaltungsgericht zuständig, in dessen\nBezirk die Durchsuchung vorgenommen werden soll. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel\n13 des Grundgesetzes) wird insoweit eingeschränkt.\n§ 45 Bußgeldvorschriften\n(1) Ordnungswidrig handelt, wer vorsätzlich oder fahrlässigEin Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz ‒ www.gesetze-im-internet.de\n- Seite 22 von 23 -1.  entgegen § 17 Absatz 3 Satz 2 oder Absatz 8 Satz 4 eine Auskunft nicht, nicht richtig, nicht vollständig\noder nicht rechtzeitig erteilt oder eine Unterlage nicht, nicht richtig, nicht vollständig oder nicht rechtzeitig\nvorlegt,\n \n2.  (weggefallen)\n \n3.  entgegen § 24 Absatz 6 Satz 1 Nummer 3 sich nicht oder nicht rechtzeitig meldet,\n \n4.  entgegen § 24 Absatz 6 Satz 1 Nummer 5 einen dort genannten Bescheid nicht sorgfältig oder nicht für die\nvorgeschriebene Dauer aufbewahrt, ihn missbräuchlich verwendet oder nicht oder nicht rechtzeitig vorlegt\noder eine Meldung nicht oder nicht rechtzeitig macht,\n \n5.  einer vollziehbaren Anordnung nach § 48 Absatz 1 Nummer 4 Satz 1 zuwiderhandelt oder\n \n6.  entgegen § 48 Absatz 2 Nummer 1 eine Meldung nicht oder nicht rechtzeitig erstattet.\n \n(2) Die Ordnungswidrigkeit kann mit einer Geldbuße geahndet werden.\n(3) Verwaltungsbehörde im Sinne des § 36 Absatz 1 Nummer 1 des Gesetzes über Ordnungswidrigkeiten ist das\nKarrierecenter der Bundeswehr.\n§§ 46 und 47  (weggefallen)\n-\n§ 48 Bereitschaftsdienst, Spannungs- oder Verteidigungsfall\n(1) Sind Wehrübungen als Bereitschaftsdienst nach § 6 Absatz 6 angeordnet worden,\n1.  können Zurückstellungen nach § 12 Absatz 2 und 4 widerrufen werden, es sei denn, dass die Heranziehung\nzum Wehrdienst für den Wehrpflichtigen eine unzumutbare Härte bedeuten würde;\n \n2.  können nach § 13b bisher nicht zum Wehrdienst herangezogene Wehrpflichtige gemustert und einberufen\nwerden;\n \n3.  hat der Widerspruch gegen den Musterungsbescheid keine aufschiebende Wirkung;\n \n4.  ist bei der Einberufung Wehrpflichtiger, die bereits in den Streitkräften gedient haben, § 23 Satz 2 und 3\nnicht anzuwenden; als Untersuchung gilt die Einstellungsuntersuchung;\n \n5.  haben männliche Personen, die das 17. Lebensjahr vollendet haben, auf Anordnung der Bundesregierung\na)  Vorsorge dafür zu treffen, dass Mitteilungen der Wehrersatzbehörde sie unverzüglich erreichen, auch\nwenn sie der Wehrüberwachung nicht unterliegen,\n \nb)  die Genehmigung des zuständigen Karrierecenters der Bundeswehr einzuholen, wenn sie die\nBundesrepublik Deutschland verlassen wollen,\n \nc)  unverzüglich zurückzukehren, wenn sie sich außerhalb der Bundesrepublik Deutschland aufhalten,\nund sich beim zuständigen oder nächsten Karrierecenter der Bundeswehr zu melden.\n \n \nSatz 1 Nummer 5 gilt nicht für männliche Personen, die\n1.  ihren ständigen Aufenthalt außerhalb der Bundesrepublik Deutschland haben,\n \n2.  außerhalb der Bundesrepublik Deutschland bei einer deutschen Dienststelle oder einer über- oder\nzwischenstaatlichen Organisation beschäftigt sind oder\n \n3.  mit Genehmigung einer obersten Bundes- oder Landesbehörde oder einer von ihr bestimmten Stelle\na)  sich außerhalb der Bundesrepublik Deutschland aufhalten oder\n \nb)  die Bundesrepublik Deutschland verlassen.\n \n \n(2) Im Spannungs- oder Verteidigungsfall gelten Absatz 1 Satz 1 Nummer 2 bis 5 und folgende Vorschriften:\n1.  die Meldebehörden übermitteln dem Bundesamt für das Personalmanagement der Bundeswehr zur\nVorbereitung von Einberufungen und Heranziehungen die Daten nach § 15 Absatz 3;\n \n2.  die Meldung nach § 24 Absatz 6 Satz 1 Nummer 1 ist innerhalb von 48 Stunden zu erstatten; § 24 Absatz 6\nSatz 1 Nummer 1 zweiter Halbsatz ist nicht anzuwenden;\n Ein Service des Bundesministeriums der Justiz sowie des Bundesamts für\nJustiz ‒ www.gesetze-im-internet.de\n- Seite 23 von 23 -3.  ein Wehrpflichtiger, der seine Anerkennung als Kriegsdienstverweigerer beantragt hat, kann zum Zivildienst\neinberufen werden, bevor über den Antrag entschieden worden ist;\n \n4.  eine Zurückstellung nach § 12 Absatz 2, 4, 5 oder 7 wird unwirksam; eine erneute Zurückstellung nach § 12\nAbsatz 4 ist zulässig, wenn die Heranziehung zum Wehrdienst für den Wehrpflichtigen eine unzumutbare\nHärte bedeuten würde;\n \n5.  ein Wehrpflichtiger, der nach § 12 Absatz 2 vom Wehrdienst zurückgestellt worden ist, wird auf Antrag zum\nSanitätsdienst einberufen;\n \n6.  ein Wehrpflichtiger, der sich zum freiwilligen Eintritt in die Bundeswehr meldet, kann von einem\nBataillonskommandeur oder einem Offizier in entsprechender Dienststellung als Soldat, der auf Grund der\nWehrpflicht Wehrdienst leistet, mit dem untersten Mannschaftsdienstgrad oder mit seinem letzten in der\nBundeswehr erreichten Dienstgrad eingestellt werden, wenn die Einberufung durch das Karrierecenter der\nBundeswehr nicht möglich ist.\n \n§ 49 (weggefallen)\n-\n§ 50 Zuständigkeit für den Erlass von Rechtsverordnungen\n(1) Die Bundesregierung erlässt die Rechtsverordnungen über die\n1.  Zuständigkeit und das Verfahren bei der Unabkömmlichstellung (§ 13 Absatz 2) und\n \n2.  Erstattung von Auslagen (§ 19 Absatz 5 Satz 6).\n \n(2) Die Rechtsverordnung nach Absatz 1 Nummer 1 bedarf der Zustimmung des Bundesrates.\n§ 51 Einschränkung von Grundrechten\nDie Grundrechte der körperlichen Unversehrtheit (Artikel 2 Absatz 2 Satz 1 des Grundgesetzes), der Freiheit der\nPerson (Artikel 2 Absatz 2 Satz 2 des Grundgesetzes), der Freizügigkeit (Artikel 11 Absatz 1 des Grundgesetzes)\nund der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) werden nach Maßgabe dieses Gesetzes\neingeschränkt.\n§ 52 Übergangsvorschrift\nAuf Wehrpflichtige, die vor dem Inkrafttreten des Gesetzes vom 31. Juli 2008 (BGBl. I S. 1629) unabkömmlich\ngestellt worden sind, ist § 13 Absatz 1 Satz 1 in der bis dahin gültigen Fassung weiterhin anzuwenden.\n§ 53 Übergangsvorschrift aus Anlass des Wehrrechtsänderungsgesetzes 2010\n(1) Wehrpflichtige, die am 31. Dezember 2010 sechs Monate oder länger Grundwehrdienst geleistet haben, sind\nmit Ablauf dieses Tages zu entlassen. Sie können auf Antrag Grundwehrdienst mit der bis zum 30. November\n2010 vorgeschriebenen Dauer ableisten, wenn sie dies vor ihrer Entlassung beantragen.\n(2) Für Wehrpflichtige, die nicht unter Absatz 1 fallen und die zum Grundwehrdienst nach § 5 Absatz 1a in der\nbis zum 30. November 2010 geltenden Fassung einberufen worden sind, ist die Dienstzeit nach Maßgabe des § 5\nAbsatz 2 in der ab 1. Dezember 2010 geltenden Fassung neu festzusetzen. Absatz 1 Satz 2 gilt entsprechend.\n(3) Wehrpflichtige, die sich nach § 13a Absatz 1 Satz 1 in der bis zum 30. November 2010 geltenden Fassung\nverpflichtet haben, sind ab dem 1. Dezember 2010 auf Antrag zu entpflichten, wenn sie die von diesem Tage an\nvorgesehene Verpflichtungszeit abgeleistet haben.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}