{"title": "TCM in Bad Kötzting – DW – 13.04.2012", "author": "Karin Jäger", "url": "https://www.dw.com/de/bad-k%C3%B6tzing-traditionelle-chinesische-medizin/a-15873675", "hostname": "dw.com", "description": "Für viele Patienten ist die TCM-Klinik die letzte Hoffnung. Im bayerischen Bad Kötzting landen Kranke, bei denen die Schulmedizin versagte. Ärzte aus Peking heilen hier mit Kräutern, Nadeln und uralten Verfahren.", "sitename": "Deutsche Welle", "date": "2012-04-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "TCM in Bad Kötzting\nDie imposanten steinernen Löwen am Eingang machen manchen Besucher im niederbayerischen Bad Kötzting stutzig. Und das Kürzel \"TCM\" auf dem Schild daneben sorgt auch nicht gerade für Erhellung. TCM steht für Traditionelle Chinesische Medizin, und die Löwen sind chinesische Symbole für Schutz und Macht.\nPatienten, die nach langer Wartezeit in der ungewöhnlichen Klinik aufgenommen werden, fühlen sich oft kraftlos und von der Schulmedizin allein gelassen. Elisabeth Decker lässt sich zum wiederholten Mal hier wegen Borreliose und Fibromyalgie behandeln. Ihre Krankenkasse trägt die Kosten. Nach ihrem letzten Aufenthalt in Bad Kötzting war die 55-Jährige ein Jahr lang beschwerdefrei. Nun haben sich die Schmerzen wieder eingestellt, denn die Borrelien verschwinden nie ganz aus dem Körper, haben ihr die Ärzte erklärt.\nEine Bakterieninfektion nach einem Zeckenbiss vor fünf Jahren hatte Elisabeth Decker völlig aus der Bahn geworfen. Seitdem leidet sie an rheumaähnlichen Symptomen, undefinierbaren Muskelschmerzen, Erinnerungslücken, Erschöpfung und an Lähmungserscheinungen im Gesicht. Bei der Arbeit fehlte sie immer häufiger wegen ihrer Beschwerden. Ein Facharzt behandelte die Rheinländerin mit Cortison, 320 Infusionen ließ sie über sich ergehen, ehe sie auch nervlich am Ende war.\n\"Diese Klinik ist Gold wert\"\nElisabeth Decker ist voll des Lobes für die Klinik in Bad Kötzting. Von einer Nachbarin erfuhr sie von dem TCM-Krankenhaus, das eher den Eindruck eines Hotels vermittelt. Der Eingangsbereich gleicht einer Hotellobby. Die Patienten laufen nicht im Morgenmantel oder Jogginghosen durchs Haus, sondern in Alltagskleidung. \"Hier gibt es überhaupt keine Hektik\", erklärt Elisabeth Decker die gesundheitsfördernde Atmosphäre. Dennoch war sie skeptisch, als sie in Bad Kötzting eingewiesen wurde: \"Ich konnte mir nicht vorstellen, dass Nadeln und Kräuter all meine Leiden beseitigen könnten.\"\nHeute schwört sie auf die Heilkräutermischungen und Akupunktur. \"Leider habe ich im Umkreis keinen geeigneten Therapeuten gefunden und keiner konnte die Tuina-Massagen so wirkungsvoll ausführen wie hier.\"\nIn Deutschlands erster TCM-Klinik massieren chinesische Ärzte persönlich die Patienten. \"Beim ersten Mal dachte ich, der Doktor bricht mir das Rückgrat\", erinnert sich Elisabeth Decker, \"aber von Mal zu Mal werden die Griffe erträglicher.\"\nHeute freut sie sich jedes Mal auf die durchblutungsanregende Massage. Und die Nadelstiche merkt sie gar nicht mehr. \"Ich spüre, wie es mir von Tag zu Tag besser geht, die Lebensqualität steigt deutlich.\"\nEin kranker Körper macht die Seele krank\nMonika Wiedemann litt an Tinnitus. Ständige Ohrgeräusche machten ihr seit Jahren zu schaffen; nach mehreren Knie-Operationen klagte sie zudem über chronische Schmerzen im Bein. Durch einen Bandscheibenvorfall an der Halswirbelsäule war ihr linker Arm oft wie betäubt. Nachts wachte sie häufig auf, tagsüber fühlte sie sich wie erschlagen. Die Schlafstörungen sind nach nur drei Wochen Klinikaufenthalt völlig verschwunden. Sie fühlt sich psychisch gestärkt, denn in Bad Kötzting werden die Patienten auch von Psychotherapeuten behandelt.\nBei einem unklaren Krankheitsbild versagt die Schulmedizin\nOft sind es komplexe Symptome und Krankheitsbilder, die Schulmedizinern die Diagnose und Therapie erschweren. In Bad Kötzting behandeln die Ärzte ganzheitlich mit Methoden, die so einfach scheinen, dass die Patienten, die nach einer Leidens-Odyssee herkommen, anfangs skeptisch sind, ob sie überhaupt wirken.\nDie so genannte Anamnese, seine Krankengeschichte, erzählt der Patient einem deutschen und einem chinesischen Arzt. \"Die chinesischen Kollegen sind TCM-Spezialisten, die wir aus der chinesischen Universitätsklinik in Peking rekrutieren\", erzählt Dr. Stefan Hager, der ärztliche Direktor der TCM-Klinik. \"In China werden sogar schwerkranke Patienten mit diesen Heilverfahren behandelt. Deshalb ist das Gebiet für mich hoch spannend.\"\nTCM zur Prävention\n\"Ich selber habe gelernt, mich mehr zu bewegen, um Energie aufzubauen und mache täglich 20 Minuten Qigong. Ich habe meinen Konsum an Milch, Käse und fettem Fleisch eingeschränkt, weil die Chinesen sagen, tierisches Eiweiss führt zur Verschleimung des Körpers.\nDas deutsche Behandlerteam um Dr. Hager kümmert sich vorwiegend um die psychosomatische Betreuung und ergänzende schulmedizinische Anwendungen. Seine Kollegin, die TCM-Professorin Liu Xiu Li, spricht nur Chinesisch, aber die Dolmetscherin Yu Yue steht ständig an ihrer Seite, um zu übersetzen, was der Patient bei der Untersuchung und Behandlung zu tun hat oder wie die Verfahren wirken.\nZunächst messen die Ärzte den Puls am linken und rechten Handgelenk. Der Patient muss mehrfach die Zunge herausstrecken. Farbe und Belag geben Aufschluss auf den Zustand bestimmter Organe, von Nerven und Blut.\nTCM-Professorin Liu Xiu Lin erzählt, dass die Deutschen ganz andere Krankheitsbilder aufweisen als die Menschen in ihrer Heimat. Viele Deutschen leiden an einer Leber-Qi-Stagnation, das heißt, die Leber-Funktion ist durch Stress, Ärger oder falsche Ernährung gestört. Solch eine Dysfunktion äußert sich durch Reizbarkeit, Kopfschmerzen, Schlafstörungen. Ziel der Therapie ist es, das Qi, die Lebensenergie, auszugleichen. Erstaunlich, welch heilende Wirkung Kräuter haben, aus denen ein Sud zubereitet wird, den der Patient trinkt. Die Mischung wird individuell auf den Patienten abgestimmt. Flüssigkeitsansammlungen wie Ödeme werden ausgeleitet, das Gewebe wird entgiftet.\nDie fünf Säulen der TCM\nGanz unspektakulär und relativ sanft wird der Heilungsprozess begleitet mit Kräutern, Akupunktur, Tuina-Massagen, Schröpfen und Qigong.\nAkupunktur zeigt gute Wirkung bei Migräne, bei Beschwerden der Lendenwirbelsäule und Arthrose des Kniegelenks. Die Tuina-Massagen werden von chinesischen Ärzten durchgeführt, die ein fünfjähriges Fachstudium absolviert haben. Sie beherrschen die Mischung aus Chiropraktik, Lymphdrainage, Bindegewebs- und Reflexzonenmassage.\nSchröpfkugeln regen die Durchblutung an, und beim meditativen Qigong lernt der Patient die richtige Atemtechnik sowie Bewegungsübungen, die die Konzentrationsfähigkeit und die Entspannung fördern.\nMeist kommt es zu einer Erstverschlimmerung der Symptome. Die Patienten fühlen sich müde, schlapp, lustlos. \"Der ohnehin geschwächte Organismus wird gereizt\", beschwichtigt Dr. Stefan Hager, \"die Selbstheilung setzt ein und es kann sein, dass sich der Patient erst nach ein paar Wochen besser fühlt. Geduld ist also gefragt, denn eine Erkrankung entwickelt sich auch in Etappen.\nEin Tee soll helfen?\nMonika Wiedemann war anfangs skeptisch. Sollte ein Tee stärker wirken als Pillen und Spritzen? \"Doch das ist kein Tee, sondern ganz starke Arzneimittel, die nicht besonders gut schmecken\", schmunzelt die Frau, \"aber ich habe meine Lebenslust schon während des Klinikaufenthaltes wieder gefunden.\"\nMonika Wiedemann hat sich für die Nachsorge einiges vorgenommen. Sie will weiter psychotherapeutisch an sich arbeiten, beruflich einen Gang zurück schalten, regelmäßig Qi-Gong praktizieren, die Ernährung umstellen und sich mehr bewegen. Das Knie schmerzt nach regelmäßigen Akupunkturbehandlungen nicht mehr. Nun hofft sie, in der Nähe ihres Wohnortes einen geeigneten TCM-Therapeuten zu finden, der sie ambulant betreut.", "language": null, "image": "https://static.dw.com/image/15876670_6.jpg", "pagetype": "newsarticle", "links": ["#main-content", "#navigation", "#footer", "/de/themen/s-9077", "/de/neueste-videos/s-64431693", "/de/deutschland/s-12321", "/de/europa/s-12322", "/de/nahost/s-12323", "/de/afrika/s-12324", "/de/asien/s-12326", "/de/nordamerika/s-65047449", "/de/lateinamerika/s-65047451", "/de/gesundheit/s-65047602", "/de/klima/s-30367", "/de/menschenrechte/s-65047610", "/de/migration/s-65047630", "/de/innovation/s-65215444", "/de/wirtschaft/s-1503", "/de/wissenschaft/s-12296", "/de/umwelt/s-65924637", "/de/kultur/s-1534", "/de/sport/s-12284", "/de/live-tv/channel-germanplus", "/de/neueste-videos/s-64431693", "/de/krieg-in-nahost/t-67035153", "/de/jüdisches-leben-in-deutschland/t-67148898", "/de/krieg-in-der-ukraine/t-60978725", "https://www.facebook.com/sharer/sharer.php?u=https://p.dw.com/p/14bT1%3Fmaca%3Dde-Facebook-sharing", "https://twitter.com/intent/tweet?source=webclient&text=TCM%20in%20Bad%20K%C3%B6tzting+https://p.dw.com/p/14bT1%3Fmaca%3Dde-Twitter-sharing", "whatsapp://send?text=TCM%20in%20Bad%20K%C3%B6tzting%20-%20https://p.dw.com/p/14bT1%3Fmaca%3Dde-Whatsapp-sharing", "mailto:?body=https://p.dw.com/p/14bT1%3Fmaca%3Dde-EMail-sharing&subject=TCM%20in%20Bad%20K%C3%B6tzting", "fb-messenger://share/?link=https://p.dw.com/p/14bT1%3Fmaca%3Dde-Facebook%20messenger-sharing", "https://www.reddit.com/submit?url=https://p.dw.com/p/14bT1%3Fmaca%3Dde-reddit-sharing", "https://telegram.me/share/url?url=https://p.dw.com/p/14bT1%3Fmaca%3Dde-Telegram-sharing&text=TCM%20in%20Bad%20K%C3%B6tzting", "https://www.linkedin.com/shareArticle?mini=true&url=https://p.dw.com/p/14bT1%3Fmaca%3Dde-linkedin-sharing&title=TCM%20in%20Bad%20K%C3%B6tzting&source=DW.COM", "sms:?&body=https://p.dw.com/p/14bT1%3Fmaca%3Dde-SMS-sharing", "https://corporate.dw.com/de/profil/s-30626", "https://corporate.dw.com/de/presse/s-2981", "https://corporate.dw.com/en/gmf/s-43101535", "https://learngerman.dw.com/de/overview", "https://akademie.dw.com/de/start/s-8101", "https://corporate.dw.com/de/newsletter-anmeldung/a-15718221", "https://corporate.dw.com/de/empfang/s-4136", "https://corporate.dw.com/de/faq/s-30582", "https://corporate.dw.com/de/kontakt/s-30583", "/de/themen-von-a-bis-z/index-de/a", "/de/schlagzeilen/headlines-de", "https://corporate.dw.com/de/business-sales/s-3086", "https://corporate.dw.com/de/travel/s-7456", "https://dwwerbung.com/", "/de/german-news-service/s-101393", "https://facebook.com/dw.german", "https://www.youtube.com/dwdeutsch", "https://twitter.com/dw_deutsch", "/de/definition-und-nutzung-von-daten-durch-die-deutsche-welle-gemäß-eu-dsgvo/a-64905194", "/de/impressum/a-66180469", "/de/erklärung-zur-barrierefreiheit/a-53922532"]}