{"title": "PDF", "author": "PDF", "url": "https://dgrh.de/dam/jcr:4e353079-d5bc-449b-857a-199f715fe728/2017%20Pressemappe%20Vorab%20PK.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Vorab-Pressekonferenz anlässlich \ndes 45. Kongresses der Deutschen Gesellschaft für Rheumatologie (DGRh)\nder 31. Jahrestagung der Deutschen Gesellschaft für Orthopädische Rheumatologie (DGORh)\nder 27. Jahrestagung der Gesellschaft für Kinder- und Jugendrheumatologie (GKJR)\nTermin: Mittwoch, 30. August 2017, 11.00 bis 12.00 Uhr\nOrt: Tagungszentrum im Haus der Bundespressekonferenz, Raum 0107\nAnschrift: Schiffbauerdamm 40/Ecke Reinhardstraße 55, 10117 Berlin\nThemen und Referenten:\nDurchbruch bei der Riesenzellarteriitis: Medikament vor der Marktzulassung – Wie es \nwirkt und wem es hilft  \nProfessor Dr. med. Bernhard Hellmich, Tagungspräsident DGRh, Chefarzt der Klinik für \nInnere Medizin, Rheumatologie und Immunologie an der Medius Klinik Kirchheim\nNeue Kinasehemmer bei rheumatoider Arthritis: Welche Patienten profitieren davon? \nProfessor Dr. med. Hanns-Martin Lorenz, Präsident der DGRh, Leiter der Sektion \nRheumatologie am Universitätsklinikum Heidelberg, Medizinisch-wissenschaftlicher Leiter \ndes Rheumazentrums Baden-Baden\nRheuma und Gelenkersatz\nDr. med. Ludwig Bause, Tagungspräsident DGORh, Chefarzt der Klinik für Rheumatologie \nam St. Josef-Stift Sendenhorst\nRheuma in Kindheit und Jugend: Prognose bei früher Diagnose \nProfessor Dr. med. Kirsten Minden, Kinderrheumatologin an der Universitäts-Kinderklinik, \nCharité, Sozialpädiatrisches Zentrum (SPZ), Leiterin der AG Kinder- und \nJugendrheumatologie am Deutschen Rheuma-Forschungszentrum (DRFZ), Berlin\nJeder fünfte Rheuma-Patient gibt seinen Arbeitsplatz auf: Wie Rheuma und Beruf sich \nbesser vereinbaren lassen \nRotraud Schmale-Grede, Präsidentin der Deutschen Rheuma-Liga, Berlin \nAmbulante spezialfachärztliche Versorgung (ASV) bei Rheuma – Die neue \nVersorgungsstruktur und ihre Auswirkungen für die Patienten \nProfessor Dr. med. Heinz-Jürgen Lakomek, Vorstandsvorsitzender des Verbandes \nRheumatologischer Akutkliniken (VRA) und  Direktor der Klinik für Rheumatologie und \nGeriatrie am Universitätsklinikum JWK Minden der RUB\nModeration: Dr. Adelheid Liebendörfer, Stuttgart \nIhr Kontakt für Rückfragen: \nJanina Wetzstein und Sabrina Hartmann\nDeutsche Gesellschaft für Rheumatologie (DGRh) \nKongress-Pressestelle \nPostfach 30 11 20, 70451 Stuttgart\nTel.: 0711 8931-457, Fax: 0711 8931-167\nwetzstein@medizinkommunikation.org\nwww.dgrh-kongress.de\nVorab-Pressekonferenz anlässlich\ndes 45. Kongresses der Deutschen Gesellschaft für Rheumatologie (DGRh)\nder 31. Jahrestagung der Deutschen Gesellschaft für Orthopädische Rheumatologie (DGORh)\nder 27. Jahrestagung der Gesellschaft für Kinder- und Jugendrheumatologie (GKJR)\nTermin: Mittwoch, 30. August 2017, 11.00 bis 12.00 Uhr\nOrt: Tagungszentrum im Haus der Bundespressekonferenz, Raum 0107\nAnschrift: Schiffbauerdamm 40/Ecke Reinhardstraße 55, 10117 Berlin\nInhalt:\nPressemitteilungen\nRedemanuskripte\nRheuma in Zahlen\nSelbstdarstellung DGRh\nLebensläufe der Referenten\nBestellformular für Fotos\nFalls Sie das Material in digitaler Form wünschen, stellen wir Ihnen dieses gerne zur \nVerfügung. Bitte kontaktieren Sie uns per E-Mail unter: \nhartmann@medizinkommunikation.org \nIhr Kontakt für Rückfragen: \nJanina Wetzstein und Sabrina Hartmann\nDeutsche Gesellschaft für Rheumatologie (DGRh) \nKongress-Pressestelle \nPostfach 30 11 20, 70451 Stuttgart\nTel.: 0711 8931-457, Fax: 0711 8931-167\nwetzstein@medizinkommunikation.org\nwww.dgrh-kongress.de\nNotfall Riesenzellarteriitis\nNeuer Wirkstoff erhöht die Heilungschancen\nBerlin, 30. August 2017 – Sie tritt erst ab dem 50. Lebensjahr auf, betrifft vor allem \nFrauen und gibt sich durch starke Kopfschmerzen zu erkennen: Die \nRiesenzellarteriitis ist zwar selten, aber dennoch die häufigste Form der autoimmunen\nGefäßentzündung. Als rheumatische Erkrankung verläuft sie chronisch, birgt ein \ngesteigertes Schlaganfallrisiko und sogar die Gefahr, akut zu erblinden. Wird die \nRiesenzellarteriitis rechtzeitig erkannt und konsequent behandelt, lässt sie sich aber \nabmildern und manchmal sogar stoppen. Ein neues Medikament kann die Chancen für\neine Heilung nun offenbar erhöhen. Den Wirkstoff, der kurz vor der EU-Zulassung \nsteht, stellt Kongresspräsident Professor Dr. med. Bernhard Hellmich auf der heutigen\nVorab-Pressekonferenz anlässlich des 45. Kongresses der Deutschen Gesellschaft für\nRheumatologie (DGRh) vor. Der Kongress selbst findet Anfang September in Stuttgart \nstatt.\nDie durch die Riesenzellarteriitis verursachten Entzündungen betreffen hauptsächlich die \ngrößeren Gefäße im Bereich der Schläfen, können aber auch auf andere Gefäße wie die \nAorta oder die Hirngefäße übergreifen. Die Patienten berichten häufig von starken \nKopfschmerzen, auch die Muskeln im Becken und im Schultergürtel können teils heftige \nBeschwerden verursachen. Die entzündeten Blutgefäße fallen durch verdickte Wände auf, \ndie von ihnen versorgten Gewebe werden oft nur noch unzureichend durchblutet. Wenn \nGefäße betroffen sind, die die Netzhaut des Auges versorgen, kann die Entzündung daher \ninnerhalb kurzer Zeit zur Erblindung des betroffenen Auges führen. Sind Hirngefäße beteiligt,\ndrohen Schlaganfälle. „Eine Riesenzellarteriitis ist daher immer ein Notfall und muss sofort \nbehandelt werden“, betont Professor Dr. med. Bernhard Hellmich, Kongresspräsident \nvonseiten der DGRh und Chefarzt der Klinik für Innere Medizin, Rheumatologie und \nImmunologie an der Medius Klinik Kirchheim.\nDie Therapie der Erkrankung besteht bislang vor allem in der langfristigen Gabe von \nCortison, die das Immunsystem bremsen und die Entzündung unterdrücken soll. Allerdings \nflammt die Krankheit oft wieder auf, sobald der Patient das Medikament absetzt. Nur bei rund\nder Hälfte der Betroffenen reicht eine Cortisonbehandlung von rund zwei Jahren aus. Die \ndauerhafte Gabe der Präparate bringt zudem Nebenwirkungen wie eine Osteoporose oder \neinen grauen Star mit sich. \nDer neue Wirkstoff scheint die Behandlungsmöglichkeiten nun deutlich zu verbessern. Bei \nder Substanz namens Tocilizumab handelt es sich um einen Antikörper, der sich an den \nkörpereigenen Interleukin-6-Rezeptor bindet. Dadurch unterbricht er die immunologische \nReaktion, die der Gefäßentzündung zugrunde liegt.\nIn einer aktuellen Studie erhielten die teilnehmenden Patienten den Wirkstoff entweder im \nwöchentlichen oder im 14-täglichen Rhythmus. In beiden Gruppen lag die Remissionsrate \nnach einem Jahr bei über 50 Prozent – und das, obwohl bereits nach einem halben Jahr die \nbegleitende Cortisontherapie beendet wurde. Von den Patienten, die die Glukokortikoide \nzwar ein ganzes Jahr lang einnahmen, dazu aber lediglich ein Plazebopräparat erhielten, \nkonnten nur 18 Prozent als geheilt gelten. „Auch wenn einige Fragen, etwa zur \nTherapiedauer, noch ungeklärt sind, kann Tocilizumab schon jetzt als Meilenstein bei der \nTherapie der Riesenzellarteriitis gelten“, sagt Hellmich.\nIn der jüngsten Vergangenheit hat sich auch die Diagnose der Erkrankung deutlich \nverbessert. Mit der Farbduplex-Sonografie steht nun eine nichtinvasive Methode zur \nVerfügung, mit der sich die typischen Gefäßveränderungen gut nachweisen lassen. „Die \nEntnahme einer Gewebeprobe ist dann oft überflüssig“, sagt Hellmich. Im Vergleich zu einer \nBiopsie sei der Ultraschall deutlich schneller, günstiger und für den Patienten weniger \nbelastend. Gerade die Zeitersparnis bis zur Diagnosestellung sei entscheidend, um etwa \nbleibende Schäden der Augen zu vermeiden. \nÜber die Fortschritte bei Diagnose und Therapie der Riesenzellarteriitis wird Professor \nHellmich auch auf der heutigen Pressekonferenz am 30. August 2017 in Berlin berichten. \nDarüber hinaus informieren die Rheuma-Experten unter anderem über Rheuma in Kindheit \nund Jugend, die Vereinbarkeit rheumatischer Erkrankungen mit dem Beruf und das Thema \nRheuma und Gelenkersatz.\nKontakt für Journalisten:\nJanina Wetzstein und Sabrina Hartmann\nDeutsche Gesellschaft für Rheumatologie (DGRh)\nPressestelle \nPostfach 30 11 20, 70451 Stuttgart\nTel.: 0711 8931-457, Fax: 0711 8931-167\nwetzstein@medizinkommunikation.org  \nwww.dgrh-kongress.de  \nGute Verträglichkeit und Wirksamkeit  \nNeue Medikamentengruppe für Arthritis auf dem europäischen \nMarkt\nBerlin, 30. August 2017 – Etwa 800.000 Menschen in Deutschland leiden unter \nrheumatoider Arthritis. Damit ist sie die häufigste chronisch-entzündliche Rheuma-\nErkrankung. Unbehandelt führt sie zu Gelenkentzündungen, die eine \nSchwerbehinderung des Patienten und seine Berufsunfähigkeit zur Folge haben \nkönnen. Viele Rheuma-Medikamente wirken jedoch nur temporär oder schlagen \nbeim Patienten gar nicht erst an. Eine in der Europäischen Union neu zugelassene \nWirkstoffgruppe verspricht Hoffnung. Auf der heutigen Pressekonferenz anlässlich \ndes 45. Kongresses der Deutschen Gesellschaft für Rheumatologie (DGRh) in \nBerlin erläutern Experten ihre Vor- und Nachteile und betonen die Notwendigkeit \nneuer Therapieformen in der Rheumatologie.\nErkrankt ein Patient an rheumatoider Arthritis, empfehlen Ärzte, innerhalb der ersten drei \nMonate mit einer Therapie zu beginnen, da den Gelenken ansonsten nachhaltiger \nSchaden droht. „Doch nicht jeder Patient verträgt die zur Verfügung stehenden Mittel oder\nerfährt durch die Medikamente eine zügige Verbesserung des Befindens“, betont \nProfessor Dr. med. Hanns-Martin Lorenz, Präsident der DGRh. So sei es ein großer \nErfolg, dass aktuell zwei neue Medikamente in der EU zugelassen wurden, die auf den \nWirkstoffen Tofacitinib und Baricitinib basieren. \nDie Wirkung der neuen Medikamentengruppe besteht in der Hemmung spezieller \nEnzyme, der Janus-Kinasen 1 und 3, deren Überaktivierung dazu führt, dass Zellen ein \nabweichendes immunologisches Verhalten zeigen und dadurch Erkrankungen wie die \nrheumatische Arthritis entstehen. „Mit den neuen Wirkstoffen ist es gelungen, \nEntzündungsprozesse, die die Arthritis hervorrufen, auf zellulärer Ebene zu unterbinden“, \nerklärt Lorenz. Klinische Studien belegen, dass die Medikamente bislang recht gut \nvertragen werden. „So sind diese Kinase-Inhibitoren die neuen Hoffnungsträger in der \nRheumatologie – insbesondere für Patienten, bei denen auch die Biologika keine Wirkung\nzeigten“, so Lorenz. Denn selbst die derzeit viel eingesetzten Biologika-Therapien \nschlügen nicht bei jedem Patienten an oder verlören mit der Zeit ihre Wirkung. Ein \nweiterer Vorteil: Sie können im Gegensatz zu Biologika in Tablettenform vom Patienten \nselbst eingenommen werden.\nDer Stellenwert dieser neuen Therapie ist derzeit noch schwer einzuordnen. „Für \nTofacitinib existieren bereits große Datenbanken aus den USA, der Schweiz und \nRussland, wo der Wirkstoff schon länger zugelassen ist. Dadurch wissen wir zumindest, \ndass die Therapie ähnlich sicher ist wie die mit Biologika und kaum unvorhergesehene \nNebenwirkungen auftreten“, sagt Professor Dr. med. Bernhard Hellmich, \nTagungspräsident der DGRh und Chefarzt der Klinik für Innere Medizin, Rheumatologie \nund Immunologie an der Medius Klinik Kirchheim. \nIn der Rheumatologie gibt es bislang nur wenige Optionen, mit denen sich Patienten \nbehandeln lassen können, und viele Arzneimittel sind noch nicht zugelassen. Denn bis die\nForschung beim Patienten ankommt, durchlaufen die Wirkstoffe etliche Jahre im \nZulassungsverfahren. Daher ist die Entdeckung neuer Therapiestrategien für viele \nTausend Patienten von großer Bedeutung. Seit den 1950er-Jahren wird Cortison als \nBasismedikament verwendet und seitdem meist mit anderen Medikamenten, die \nfortwährend entwickelt werden, kombiniert. Biologika und nun auch die \nSignaltransduktionsinhibitoren sind die aktuell effektivsten Therapien gegen rheumatoide \nArthritis. „Ärzte und Patienten sind stets darauf angewiesen, dass neue Wirkstoffe \nentdeckt werden, die den Patienten helfen, die noch keine effektive Therapie genießen“, \nbetont Hellmich. \nAuf der heutigen Pressekonferenz anlässlich des DGRh-Kongresses berichten \nRheumatologen über aktuelle Forschungsergebnisse und die Therapie mit den neuen \nWirkstoffen.\nIhr Kontakt für Rückfragen: \nJanina Wetzstein und Sabrina Hartmann\nDeutsche Gesellschaft für Rheumatologie (DGRh) \nKongress-Pressestelle \nPostfach 30 11 20, 70451 Stuttgart\nTel.: 0711 8931-457, Fax: 0711 8931-167\nwetzstein@medizinkommunikation.org\nwww.dgrh-kongress.de\nRheuma bei Kindern und Jugendlichen\nBilanz nach 17 Jahren Biologika: Mehr Lebensqualität, weniger \nFolgeschäden\nBerlin, 30. August 2017 – Seit rund 17 Jahren wenden Rheumatologen Biologika zur \nBehandlung der Juvenilen Idiopathischen Arthritis (JIA), der häufigsten Rheumaform \nim Kindes- und Jugendalter, an. In Deutschland wurden bereits 1000 junge Patienten \nmit biotechnologisch hergestellten Medikamenten behandelt und bis ins \nErwachsenenalter beobachtet. Wie gut ein Medikament tatsächlich wirkt, lässt sich oft \nerst einschätzen, wenn es bereits einige Jahre im Einsatz ist: Anlässlich des DGRh-\nKongresses ziehen die Kinder- und Jugendrheumatologen eine positive Bilanz und \nerläutern Zahlen aus dem JIA-Register. Wie die Wirkstoffe die Lebensqualität junger \nJIA-Patienten verbessern, ist eines der Themen auf der heutigen DGRh-\nPressekonferenz im Vorfeld der Jahrestagung der Rheuma-Fachgesellschaften in \nBerlin.\nRund jedes tausendste Kind in Deutschland erkrankt an Gelenkrheuma. „Allein aufgrund \nihrer Häufigkeit bestimmt die JIA den kinderrheumatologischen Alltag“, sagt Professor Dr. \nmed. Kirsten Minden, Kinderrheumatologin an der Kinderklinik der Charité und Leiterin der \nAG Kinder- und Jugendrheumatologie am Deutschen Rheuma-Forschungszentrum (DRFZ) \nin Berlin. Ohne konsequente Therapie kann die fortschreitende Gelenkentzündung die \nKinder und Jugendlichen erheblich einschränken. Die herkömmliche Basistherapie beruht \nvor allem auf Methotrexat, das die Überaktivität des Immunsystems unterdrückt. Es ist zwar \ngut wirksam, hilft aber nicht allen Patienten und wird manchmal nicht gut vertragen.\nMit Einführung der Biologika haben sich die Therapieoptionen deutlich erweitert. Dabei \nhandelt es sich um biotechnologisch hergestellte Wirkstoffe – meist Antikörper – die gezielt \nins Krankheitsgeschehen eingreifen. Damit verringern sie nicht nur die akuten Symptome, \nsondern verbessern auch den langfristigen Verlauf der Krankheit. Junge Rheuma-Patienten, \ndie vor zehn Jahren das Erwachsenenalter erreichten, hatten in rund der Hälfte der Fälle mit \nFunktionseinschränkungen des Bewegungsapparats zu kämpfen. Heute erreichen ungefähr \nzwei Drittel der Patienten die Volljährigkeit ohne solche Einschränkungen. Auch die \nHäufigkeit der gefürchteten Begleiterkrankungen hat durch den breiten Einsatz der Biologika \ndeutlich abgenommen. „Die jungen Menschen treten mit einer immer besseren \nLebensqualität in ihre Zwanziger ein“, freut sich Kirsten Minden. Wachstumsstörungen wie \netwa ein Kleinwuchs träten statt bei 5 Prozent nur noch bei 0,5 Prozent der jungen JIA-\nPatienten auf und auch die Zahl der rheumatischen Augenentzündungen, die die Sehkraft \ngefährden, habe deutlich abgenommen. Junge Rheumatiker mit schwerer Polyarthritis \nbenötigten zudem seltener einen künstlichen Gelenkersatz. \nWie gut die Krankheit und ihre Folgen in den Griff zu bekommen sind, hängt entscheidend \ndavon ab, wie früh die Therapie einsetzt. „Daten des nationalen JIA-Registers JuMBO \nzeigen, dass Gelenkschädigungen und Funktionseinbußen im Erwachsenenalter umso \nseltener sind, je früher und konsequenter die Patienten behandelt werden“, betont Minden. \nKinder mit schweren Rheumaformen, die innerhalb der ersten zwei Erkrankungsjahre eine \nBasistherapie mit Biologika und anderen Rheuma-Medikamenten wie Methotrexat erhielten, \nerreichten in 20 Prozent der Fälle das höchste Therapieziel und blieben auch ohne \nMedikamente langfristig symptomfrei. Setzte die konsequente Behandlung dagegen erst \nnach dem fünften Erkrankungsjahr ein, befanden sich nur fünf Prozent im Erwachsenenalter \nin sogenannter therapiefreier Remission – was ein dauerhaftes Nachlassen oder komplettes \nVerschwinden der Krankheitssymptome bedeutet.\nAktuelle Entwicklungen in der Therapie der JIA und ihrer Prognose stellt Professor Minden \nauf der heutigen Pressekonferenz in Berlin vor. Weitere Vorträge werden sich unter anderem\nmit der Vereinbarkeit rheumatischer Erkrankungen mit dem Beruf und mit dem Thema \nRheuma und Gelenkersatz beschäftigen.\nIhr Kontakt für Rückfragen: \nJanina Wetzstein und Sabrina Hartmann\nDeutsche Gesellschaft für Rheumatologie (DGRh) \nKongress-Pressestelle \nPostfach 30 11 20, 70451 Stuttgart\nTel.: 0711 8931-457, Fax: 0711 8931-167\nwetzstein@medizinkommunikation.org\nwww.dgrh-kongress.de  \nVorab-Pressekonferenz anlässlich des 45. Kongresses der Deutschen Gesellschaft für Rheumatologie (DGRh)\nMittwoch, 30. August 2017, 11 bis 12 Uhr, Berlin\nDurchbruch bei der Riesenzellarteriitis: Medikament vor der Marktzulassung – \nWie es wirkt und wem es hilft \nRedemanuskript von Professor Dr. med. Bernhard Hellmich, Tagungspräsident DGRh, \nChefarzt der Klinik für Innere Medizin, Rheumatologie und Immunologie an der Medius Klinik\nKirchheim\nDie Riesenzellarteriitis ist die in Nordeuropa häufigste Form einer autoimmunen \nGefäßentzündung (Vaskulitis). Die Riesenzellarteriitis betrifft Menschen ab dem 50. \nLebensjahr und verursacht häufig starke Kopfschmerzen, insbesondere im Bereich der \nSchläfen, Schmerzen der Becken- und Schultergürtelmuskulatur, Kauschmerzen und nicht \nselten auch einen ungewollten Gewichtsverlust und Fieber (1). Als schwere Komplikationen \nkönnen auch Sehstörungen bis zur Erblindung oder Schlaganfälle auftreten. Die \nRiesenzellarteriitis wurde bis dato überwiegend ausschließlich mit initial hoch dosierten \nGlukokortikoiden therapiert. Die Behandlung mit Glukokortikoiden ist in der Regel zunächst \nerfolgreich. Ergebnisse aus in den letzten Jahren veröffentlichten großen Kohortenstudien \naus den USA und Italien zeigen jedoch, dass es bei bis zu 70 Prozent der Patienten im \nweiteren Verlauf zu Rückfällen kommt, sobald die Dosis der Glukokortikoide reduziert oder \ndie Therapie ganz ausgeschlichen wird. Zudem kommt es bei einem Teil der Patienten zu \nstrukturellen Gefäßschäden, die dann z.  B. bei Befall der Aorta zur Ausbildung von \nAortenaneurysmen führen. Der hohe lang dauernde Bedarf an Glukokortikoiden führt im \nKrankheitsverlauf zu therapiebedingten Folgeschäden wie Osteoporose und Katarakt \n(„grauer Star“).\nAuf dem europäischen Rheumatologenkongress wurden im Juni 2017 neue europäische \nEmpfehlungen (EULAR) zur Diagnose der Riesenzellarteriitis vorgestellt. Mit der \numgehenden Durchführung einer Ultraschalluntersuchung der Gefäße in \nSpezialsprechstunden (sog. „Fast-Track-Clinic“) kann die Erkrankung schneller und in der \nMehrzahl der Fälle auch ohne Biopsie sicher diagnostiziert werden, was dann auch die \nGefahr einer Erblindung reduziert. Die Ergebnisse der dieser Empfehlung zugrunde \nliegenden TABUL-Studie (2) wird der Projektleiter Prof. Luqmani aus Oxford im September \n2017 auf dem Jahreskongress der Deutschen Gesellschaft für Rheumatologie (DGRh) in \nStuttgart vorstellen. \nNeben den genannten verbesserten Möglichkeiten der Früherkennung dürfen Patienten jetzt \nauch auf klinisch relevante Fortschritte in der Therapie der Riesenzellarteriitis hoffen. Am 21.\nJuli 2017 hat das Komitee der europäische Zulassungsbehörde für Medizinprodukte (EMEA) \neine positive Empfehlung zur Zulassung des Medikaments Tocilizumab zur Therapie der \nRiesenzellarteriitis ausgesprochen. Im Falle der in Kürze in den EU-Mitgliedstaaten somit zu \nerwartenden formalen Zulassung wäre Tocilizumab das erste zur Therapie der \nRiesenzellarteriitis zugelassene Medikament. Das zur Substanzklasse der Biologika Vorab-Pressekonferenz anlässlich des 45. Kongresses der Deutschen Gesellschaft für Rheumatologie (DGRh)\nMittwoch, 30. August 2017, 11 bis 12 Uhr, Berlin\nzählende Tocilizumab blockiert den Rezeptor des Zytokins Interleukin-6, eines \nSchlüsselmoleküls in der Pathogenese der Riesenzallarteriitis. Tocilizumab ist bereits seit \neinigen Jahren zur Therapie der Rheumatoiden Arthritis zugelassen. \nDie der Zulassungsempfehlung für die Riesenzellarteriitis zugrunde liegenden Ergebnisse \nder GiACTA-Studie wurden am 27. Juli 2017 im New England Journal of Medicine erstmals \npubliziert und werden vom Erstautor der Studie, Prof. John Stone, Anfang September auf \ndem Kongress der DGRh in Stuttgart im Detail vorgestellt. In der multizentrischen \nrandomisierten placebokontrollieren GiACTA-Studien wurden 251 Patienten mit einer \nRiesenzellarteriitis über ein Jahr entweder mit Tocilizumab oder Placebo behandelt. Alle \nPatienten erhielten zudem Glukokortikoide, je nach Therapiearm über 26 oder 52 Wochen. \nPrimärer Endpunkt war die anhaltende (rezidivfreie) Remission nach 52 Wochen bei \nkomplettem Ausschleichen der Glukokortikoide. Dieser primäre Endpunkt wurde in den \nbeiden Tocilizumab-Therapiearmen (wöchentliche bzw. 14-tägige Gabe) signifikant häufiger \nerreicht (56 bzw. 53  %) als in den beiden Placebo-Gruppen mit 26 bzw. 52 Wochen \nGlukokortikoidtherapie (14 bzw. 18  %; P < 0.001). Der Verbrauch an Glukokortikoiden lag mit\n1862 mg nach 52 Wochen in den Tocilizumab-Gruppen nur etwa halb so hoch wie in den \nPlacebogruppen. Schwere Nebenwirkungen traten unter der Therapie mit Tocilizumab nicht \nhäufiger auf als unter Placebo.\nAuch wenn einige Fragen wie zur notwendigen Dauer der Therapie mit Tocilizumab und zur \nVerhinderung von Langzeitkomplikationen noch offen sind, stellen die Ergebnisse der \nGiACTA-Studie und die Zulassungsempfehlung doch einen weiteren Meilenstein in der \nVersorgung von Patienten mit einer Riesenzellarteriitis dar. Die jüngste Entwicklung zeigt \nzudem eindrucksvoll, dass auch bei seltener Erkrankung Fortschritte in der Diagnose und \nBehandlung möglich sind.\nLiteratur:\n1.Hellmich B. Management der Polymyalgia rheumatica und der Riesenzellarteriitis. Internist \n2016; 57: 1069–1078 \n2.Luqmani R, Lee E, Singh H et al. The role of ultrasound compared to biopsy of temporal \narteries in the diagnosis and treatment of giant cell arteritis (TABUL): a diagnostic accuracy \nand cost effectiveness study. Health Technol Assess 2016; 20: 1–238\nWeiterführende Literatur:\nEuropean Medicines Agencies (EMEA). Tocilizumab – Summary of Opinion (post \nauthorization). EMEA/CHMP/431293/2017; 20 July 2017\nStone J, Tuckwell K, Dimonaco S et al. Trial of Tocilizumab for Giant-Cell Arteritis. New Engl J\nMed 2017; 377: 317–328.\n(Es gilt das gesprochene Wort)\nBerlin, August 2017Vorab-Pressekonferenz anlässlich des 45. Kongresses der Deutschen Gesellschaft für Rheumatologie (DGRh)\nMittwoch, 30. August 2017, 11 bis 12 Uhr, Berlin\nNeue Kinasehemmer bei rheumatoider Arthritis: Welche Patienten profitieren \ndavon?\nRedemanuskript von Professor Dr. med. Hanns-Martin Lorenz, Präsident der DGRh, Leiter \nder Sektion Rheumatologie am Universitätsklinikum Heidelberg, Medizinisch-\nwissenschaftlicher Leiter des Rheumazentrums Baden-Baden\nDie rheumatoide Arthritis ist neben der Schuppenflechte-Arthritis die häufigste chronisch \nentzündliche rheumatische Erkrankung des Menschen. Sie betrifft bis zu 1 Prozent der \nBevölkerung und führt unbehandelt zu einer Entzündung der Gelenke, die die \nGelenkstrukturen tumorähnlich zerstören kann. Dieser aggressive chronisch entzündliche \nProzess führt ohne Therapie zur Schwerbehinderung, zu Berufsunfähigkeit und \nFrühberentung. \nFortschritte in der Behandlung der rheumatoiden Arthritis gab es erstmals in den 50er-Jahren\ndurch die Einführung des Cortisons. Der nächste große Durchbruch war das Methotrexat, \ndessen Wertigkeit in der Behandlung dieser chronischen Entzündung in den 80er-Jahren \nentdeckt wurde. Methotrexat ist das meistverschriebene Basistherapeutikum. Ziel dieser \nBasistherapie ist es, die benötigte Kortisonmenge zu reduzieren und die chronische \nEntzündung so gut zu blockieren, dass der Patient bei normaler Belastbarkeit in Alltag und \nFreizeit und normaler Lebenserwartung keinerlei Entzündungszeichen mehr aufweist. Trotz \ndieser Fortschritte kam es weiterhin nach einer 5-jährigen Krankheitsdauer der rheumatoiden\nArthritis bei etwa der Hälfte der Patienten zur Berufsunfähigkeit. Dies machte klar, dass \ninnovative Therapiestrategien zur Beeinflussung der rheumatoiden Arthritis notwendig \nwaren. \nBasierend auf Forschungsergebnissen zur Entstehung dieser chronischen Entzündung \nkonnten zu Beginn der 90er-Jahre monoklonale Antikörper in die Therapie der rheumatoiden \nArthritis und später auch anderer chronisch entzündlich-rheumatischer Erkrankungen \neingeführt werden. Diese monoklonalen Antikörper hatten den Vorteil, dass sie ganz \npunktuell bestimmte entzündungsvermittelnde Hormone (Zytokine) oder Zellen (T-\nLymphozyten, B-Lymphozyten) entweder zerstörten oder blockierten und damit die \nschädigende entzündliche Kaskade entscheidend hemmten. Mit dieser Therapie (meist in \nKombination mit Kortison und Methotrexat) gelang es schließlich, auch den Patienten ohne \nAnsprechen der bisherigen Therapie entscheidend zu helfen. Allerdings sprechen auch hier \neinige Patienten nicht an, bei anderen Patienten verliert sich die Wirkung der Biologika über \ndie Zeit, sodass klar war, dass neue Therapieformen eingeführt werden mussten. Alle diese \nverwendeten therapeutischen Antikörper sind Eiweißmoleküle, die parenteral, d.  h. als \nInfusion oder als subkutane Spritze, gegeben werden müssen, da sie sonst der Magensaft \nwie jedes andere Eiweiß zerstören und verdauen würde. Vorab-Pressekonferenz anlässlich des 45. Kongresses der Deutschen Gesellschaft für Rheumatologie (DGRh)\nMittwoch, 30. August 2017, 11 bis 12 Uhr, Berlin\nDie Erkenntnis, dass das Entzündungssignal eines Zytokins nach Bindung an seinen \nRezeptor in der Zellmembran oft redundante intrazelluläre Signale wie Kinasen stimuliert und\ndamit die Genaktivierung im Zellkern bedingt, führte zu der logischen Hypothese, dass eine \nHemmung dieser entzündungsvermittelnden Kinasen vielleicht die Entzündungskaskade \nbreiter und entscheidender beeinflussen kann, da gleichzeitig mehrere Zytokineffekte \nblockiert werden könnten. Nach einigen fehlgeschlagenen Versuchen gelang es schließlich, \nSignaltransduktionsinhibitoren der sogenannten Janus-Kinasen (JAK-Kinasen) zu entwickeln\nund in die Therapie einzuführen. Kürzlich wurden in der EU Tofacitinib (Xeljanz) und \nBaricitinib (Olumiant) zur Therapie der rheumatoiden Arthritis zugelassen. Die Wirkung \nbesteht in der Hemmung der Janus-Kinasen 1 und 3 und somit einer Reihe von \nZytokinsignalkaskaden. Klinische Studien belegen, dass die Medikamente recht gut \nvertragen werden. Einzig eine Infektion mit Herpes Zoster (Gürtelrose) tritt in geringem Maße\nhäufiger auf. Die Verträglichkeit ist in der Regel sehr gut und die Wirkung selbst bei den \nPatienten nach einer der oben skizzierten Biologiktherapien vielversprechend: Somit besteht \nHoffnung, dass auch bei bisher nicht gut zu therapierenden Patienten eine neue Klasse von \nMedikamenten entdeckt und in die Klinik eingeführt wurde, die bei diesen Patienten die \nbisher nicht therapierbare chronische Entzündung bessern können. Für das Tofacitinib \nexistieren bereits große Datenbanken aus den USA, der Schweiz und Russland, wo das \nMedikament bereits länger zugelassen ist, die ein recht gutes Sicherheitsprofil andeuten. Ein\nmöglicher Vorteil dieser Medikamente ist die chemische Struktur, sodass beide Medikamente\nals Tabletten eingenommen werden können. \nDer Stellenwert dieser neuen Therapieformen ist angesichts der Neuigkeit dieser \nMedikamente noch nicht abzuschätzen, insbesondere ob diese Medikamente bei \nNichtansprechen der konventionellen Basistherapeutika wie Methotrexat noch vor den \nBiologika eingesetzt werden sollten. Wenige direkte Vergleichsstudien mit Biologika \nversprechen eine zumindest gleichwertige Wirkstärke. Weitere ähnlich strukturierte JAK-\nInhibitoren sind in Entwicklung.Vorab-Pressekonferenz anlässlich des 45. Kongresses der Deutschen Gesellschaft für Rheumatologie (DGRh)\nMittwoch, 30. August 2017, 11 bis 12 Uhr, Berlin\n(Es gilt das gesprochene Wort)\nBerlin, August 2017Vorab-Pressekonferenz anlässlich des 45. Kongresses der Deutschen Gesellschaft für Rheumatologie (DGRh)\nMittwoch, 30. August 2017, 11 bis 12 Uhr, Berlin\nRheuma und Gelenkersatz\nRedemanuskript von Dr. med. Ludwig Bause, Tagungspräsident DGORh, Chefarzt der Klinik\nfür Rheumatologie am St. Josef-Stift Sendenhorst\nDie Endoprothetik zählt bezüglich Schmerzreduktion und Funktionsgewinn zu den \nerfolgreichsten Entwicklungen der Orthopädie in den letzten Jahrzehnten. Durch \nWeiterentwicklung der Implantate und Verbesserung der Operationstechniken konnte die \nHaltbarkeit von Endoprothesen deutlich verlängert werden. Bei Patienten mit rheumatischer \nGelenkschädigung sind hierbei, anders als bei einfachem Gelenkverschleiß, zahlreiche \nBesonderheiten zu beachten. Diese ergeben sich aus der systemischen Grunderkrankung \nund deren Behandlung mit Auswirkungen auf die Operation und die perioperative \nBehandlung.\nBei der Indikationsstellung sind der Befall weiterer Gelenke und deren Auswirkungen auf die \npostoperative Behandlung zu beachten. Es sind nicht nur Knie- und Hüftgelenke betroffen, \nsondern auch die Schulter-, Ellenbogen-, Hand-, Finger- und Fußgelenke. Gerade im \nZeitalter einer immer stärkeren Gelenkspezifizierung in Orthopädie- und Unfallchirurgie gerät\neine gesamthafte Behandlung in den Hintergrund.\nDurchschnittlich sind verminderte Knochenqualität und defizitäre Knochenlager mit technisch\naufwendiger Primärimplantation deutlich häufiger anzutreffen als bei Patienten mit \narthrotischer Destruktion. Wegen besonders kleiner Gelenkgröße und besonderer Form \nkommen gerade bei den juvenilen Rheumaerkrankungen Individualanfertigungen zum \nEinsatz, die nach dreidimensionaler CT-Untersuchung patientenspezifisch angefertigt \nwerden. Der 3-D-Druck von Titan-Prothesen ist hierbei technisch ungleich aufwendiger als \nbei den inzwischen weitverbreiteten 3-D-Kunststoffdrucken in der Industrie. Ein weiteres \nEinsatzgebiet von Sonderanfertigungen ist die Versorgung massiver Defekte besonders am \nBecken und nicht heilender Frakturen zwischen Prothesen. Die Finanzierung dieser im \nEinzelfall notwendigen Versorgungsform für Rheumatiker ist im DRG-System nicht \nkostendeckend abgebildet. Dabei ist die Individualendoprothetik hierbei oft alternativlos, \nanders als in der Primärendoprothetik, wo sie zunehmend als vermeintlich bessere \nVersorgung auch einfacher Verschleißformen eingesetzt wird.\nTrotz aller Behandlungsfortschritte auf dem Gebiet der Kinder- und Jugendrheumatologie ist \nes weiterhin noch nicht vermeidbar, Patienten bereits im Jugendalter aufgrund einer \nimmobilisierenden Zerstörung endoprothetisch zu versorgen. Jeder Operateur sollte sich der \nbesonderen Verantwortung für den Langzeitverlauf bewusst sein. Diese Eingriffe sollten \ndeswegen entsprechenden Zentren vorbehalten sein. Bei jüngerem Alter zum Zeitpunkt der Vorab-Pressekonferenz anlässlich des 45. Kongresses der Deutschen Gesellschaft für Rheumatologie (DGRh)\nMittwoch, 30. August 2017, 11 bis 12 Uhr, Berlin\nPrimärimplantation sind Wechsel- und Revisionsoperationen häufiger zu erwarten. Dabei \nkönnen insbesondere Mehrfachwechsel für Patient und Operateur zur Herausforderung \nwerden. Besonders vor dem Hintergrund des jüngeren Alters und der notwendigen \nWechseloperationen im weiteren Verlauf sollte auf den primären Knochenerhalt besonders \ngeachtet werden. Auch beim Rheumatiker sind knochensparende Implantate wie \nKurzschaftprothesen möglich. Hierbei muss eine gute Balance gefunden werden zwischen \nKnochenqualität und Primärfestigkeit des Implantats. Die deutlich geringere Kontaktfläche \nkleiner Prothesen erfordert eine individuelle Beurteilung der Primärstabilität durch den \nOperateur, insbesondere bei verminderter Knochenstabilität. In Abhängigkeit hiervon kann \ndie Nachbehandlung von Vollbelastung bis zur Entlastung variieren. Der Einsatz von \nGehstützen zur postoperativen Teil- oder Entlastung ist nur möglich, wenn die oberen \nExtremitäten und die gegenseitige untere Extremität nicht zu sehr betroffen sind. Diese \nprinzipiellen Überlegungen müssen gerade beim Rheumatiker berücksichtigt werden.\nWährend Arthrosen durchschnittlich einen langsamen progredienten Verlauf über Jahre \nzeigen, können arthritische Destruktionen lokal rasch in wenigen Monaten voranschreiten. \nDie Versorgung darf in diesen Fällen nicht unnötig verzögert werden, um Defekte zu \nvermeiden, wie sie ansonsten nur in Wechselsituationen zu finden sind. Eine Verzögerung \nder Versorgung kann sich in diesen Fällen somit sehr nachteilig auswirken. Dem Thema \ndieser therapeutischen Fenster ist während des Kongresses eine ganze Sitzung gewidmet.\nDie extrem wichtige Differenzierung zwischen bakteriellem Infekt und rheumatischer \nEntzündung kann unter Immunsuppression zur Herausforderung werden. Die Behandlung ist\nvöllig different. Bei falscher Einschätzung können lebensbedrohliche septische Situationen \nauftreten. Mit dem Thema Infekte beschäftigen sich mehrere Sitzungen während des \nKongresses in Stuttgart.\nDie Endoprothetik erfordert beim Rheumatiker spezielle operative Erfahrungen und fundierte \nKenntnisse der Grundkrankheit und deren Behandlung. Hierbei ist der Umgang mit der \nvorbestehenden Basistherapie von besonderer Bedeutung. Momentan werden allgemein ein \nAbsetzen der Biologikatherapie für die Dauer der doppelten Halbwertszeit präoperativ und \neine Wiederaufnahme erst nach gesicherter Wundheilung favorisiert. Es erfordert weitere \nUntersuchungen mit mehr Daten, dieses Vorgehen beizubehalten oder ggf. zu modifizieren. \nHierzu wurde ein deutschlandweites Register eingerichtet mit Datenerfassung zur Medikation\nvon Rheumakranken im perioperativen Umfeld. Aussagekräftige Ergebnisse sind allerdings \nerst nach mehreren Jahren zu erwarten. Die enge Zusammenarbeit zwischen internistischen \nund orthopädischen Rheumatologen ist insbesondere im perioperativen Umfeld gefordert.\nDie enormen Fortschritte der medikamentösen Therapie mit Einführung immer weiterer \nBiologika lassen hoffen, die endoprothetischen Versorgungen beim Rheumatiker zukünftig \ninsgesamt zu vermindern und in ein höheres Alter zu verschieben.Vorab-Pressekonferenz anlässlich des 45. Kongresses der Deutschen Gesellschaft für Rheumatologie (DGRh)\nMittwoch, 30. August 2017, 11 bis 12 Uhr, Berlin\n(Es gilt das gesprochene Wort)\nBerlin, August 2017Vorab-Pressekonferenz anlässlich des 45. Kongresses der Deutschen Gesellschaft für Rheumatologie (DGRh)\nMittwoch, 30. August 2017, 11 bis 12 Uhr, Berlin\nRheuma in Kindheit und Jugend: Prognose bei früher Diagnose\nRedemanuskript von Professor Dr. med. Kirsten Minden, Kinderrheumatologin an der \nUniversitäts-Kinderklinik, Charité, Sozialpädiatrisches Zentrum (SPZ), Leiterin der AG \nKinder- und Jugendrheumatologie am Deutschen Rheuma-Forschungszentrum (DRFZ), \nBerlin\nGelenkrheuma bzw. die juvenile idiopathische Arthritis (JIA) ist die häufigste entzündlich-\nrheumatische Erkrankung des Kindes- und Jugendalters. Sie bestimmt den \nkinderrheumatologischen Alltag. Schätzungsweise jedes 1000. Kind ist hierzulande an einer \nJIA erkrankt, bundesweit wird mit 13.000–15.000 betroffenen Kindern und Jugendlichen \ngerechnet. Diese Schätzungen werden durch aktuelle Daten zur JIA-Prävalenz der Barmer-\nKrankenkasse untermauert (1). Die Behandlung dieser sehr heterogenen Erkrankung hat \nsich mit Einführung der Biologika vor 17 Jahren dramatisch geändert. Kinder und \nJugendliche mit JIA werden seitdem zunehmend früher und häufiger mit \nkrankheitsmodifizierenden Medikamenten, einschließlich biologischen Substanzen, \nbehandelt (2, 3). Mit den neuen Behandlungskonzepten gelingt es, anspruchsvolle \nTherapieziele, wie eine inaktive Erkrankung bzw. Remission und subjektive \nBeschwerdefreiheit, in den ersten 5 Erkrankungsjahren bei bis zu 90 Prozent der Patienten \nzu erreichen (4). Die zunehmend frühere und intensivere medikamentöse Therapie hat auch \ndie Langzeitprognose der Patienten verändert.\nDas zeigen Daten des JIA-Registers für junge Erwachsene JuMBO, in dem bereits über \n1.200 im Kindes- und Jugendalter mit krankheitsmodifizierenden Medikamenten behandelte \nPatienten bis ins junge Erwachsenenalter beobachtet wurden. Aktuelle Daten führen vor \nAugen, wie eindrucksvoll sich das Outcome der Patienten verbessert hat. Wiesen diejenigen,\ndie vor 10 Jahren die Erwachsenenrheumatologie erreichten, noch in etwa der Hälfte der \nFälle Funktionseinschränkungen im Alltag und eine relevante Krankheitsaktivität auf, ist \nheutzutage hiervon nur noch etwa jeder dritte junge Rheumatiker betroffen. Auch \nBegleiterkrankungen werden seltener registriert. So tritt die rheumatische Augenentzündung \nUveitis, eine gefürchtete, weil die Sehkraft bedrohende Komplikation der JIA, zunehmend \nseltener auf (5). Wachstumsstörungen, vor allem ein Kleinwuchs, der vor 10 Jahren noch bei\n5 Prozent aller Erwachsenen im JuMBO-Register konstatiert wurde, wird nur noch bei 0,5 \nProzent der Patienten beobachtet (6). Darüber hinaus ist der Anteil der Patienten, die bereits\nim Alter zwischen 20 und 30 Jahren mit künstlichen Gelenken versorgt werden mussten, \nsignifikant zurückgegangen. Erhielten vor 10 Jahren noch über 7 Prozent der jungen \nRheumatiker mit schwerer Polyarthritis im Alter zwischen 20 und 30 Jahren künstliche \nGelenke, sind es heute unter 2 Prozent. Insgesamt reduzierte sich über einen relativ kurzen \nBeobachtungszeitraum von 10 Jahren die Krankheitslast bei den Betroffenen beträchtlich. Vorab-Pressekonferenz anlässlich des 45. Kongresses der Deutschen Gesellschaft für Rheumatologie (DGRh)\nMittwoch, 30. August 2017, 11 bis 12 Uhr, Berlin\nDas spiegelt sich darin wider, dass die Patienten mit einer immer besseren Lebensqualität \ndas Erwachsenenalter erreichen. \nDie Registerdaten zeigen außerdem, dass die Prognose davon abhängt, wann bei schwerer \nJIA mit einer krankheitsmodifizierenden Therapie begonnen wird. Je früher und \nkonsequenter effektiv behandelt wird, desto besser ist das Outcome im Erwachsenenalter. \nDas betrifft herkömmliche Prognoseparameter wie Gelenkschädigungen und \nFunktionseinbußen. Das gilt aber auch für eine dauerhafte therapiefreie Remission. Erstmals\nkonnte jetzt gezeigt werden, dass eine frühe Therapie bei der JIA die Wahrscheinlichkeit für \neine therapiefreie Remission – das Therapieziel von Patienten und ihren Familien \nschlechthin – erhöht (7). Konkret haben wir beobachtet, dass jeder 5. Patient, der bereits \ninnerhalb der ersten 2 Erkrankungsjahre mit krankheitsmodifizierenden Medikamenten, \neinschließlich Biologika, behandelt wurde, im jungen Erwachsenenalter in therapiefreier \nRemission war, während das nur auf 5 Prozent derjenigen mit einer entsprechenden \nBehandlung jenseits des 5. Erkrankungsjahres zutraf.\nEin früher Therapiebeginn setzt natürlich voraus, dass betroffene Kinder und Jugendliche \nrechtzeitig den Kinder- und Jugendrheumatologen erreichen. Hier gibt es aber leider noch \nDefizite. Noch immer braucht jedes zweite Kind länger als die empfohlenen 6 Wochen vom \nSymptombeginn bis zur Erstvorstellung beim Kinder- und Jugendrheumatologen (3, 8). Eine \nbessere Aufklärung der Bevölkerung kann hier hilfreich sein. Für die fachspezifische \nVersorgung der rheumakranken Kinder und Jugendlichen stehen inzwischen fast 200 \npädiatrische Rheumatologen bundesweit zur Verfügung. \nDie Prognose von JIA-Patienten ist Thema in den Sitzungen „Neues zur JIA“ und \n„Gemeinsamkeiten und Unterschiede zwischen kindlichen und erwachsenen \nRheumaerkrankungen“ auf dem diesjährigen DGRh-Kongress.\nLiteratur:\n1.Luque Ramos A, Hoffmann F, Albrecht K, et al. Transition to adult rheumatology care is \nnecessary to maintain DMARD therapy in young people with juvenile idiopathic arthritis. Semin\nArthritis Rheum. 2017 May 12.\n2.Klotsche J, Raab A, Niewerth M, et al. Outcome and Trends in Treatment of Systemic Juvenile\nIdiopathic Arthritis in the German National Pediatric Rheumatologic Database, 2000–2013. \nArthritis Rheumatol. 2016 Dec;68(12):3023–3034.\n3.Daten Kerndokumentation rheumakranker Kinder und Jugendlicher von 2000–2015.\n4.Guzman J, Oen K, Tucker LB, et al. The outcomes of juvenile idiopathic arthritis in children \nmanaged with contemporary treatments: results from the ReACCh-Out cohort. Ann Rheum \nDis. 2015 Oct;74(10):1854–1860. \n5.Tappeiner C, Klotsche J, Schenck S, Niewerth M, Minden K, Heiligenhaus A. Temporal \nchange in prevalence and complications of uveitis associated with juvenile idiopathic arthritis: \ndata from a cross-sectional analysis of a prospective nationwide study. Clin Exp Rheumatol. \n2015 Nov–Dec;33(6):936–944.\n6.Minden K, Betenstehl N, Klotsche J, Seipelt E, Tatsis S, Foeldvari I, Ganser G, Horneff G. \nOP0338 Frequency of comorbidities in JIA patients – results of an observational cohort study. \nMadrid, 14–17 June. Ann Rheum Dis. 2017; 76(Suppl 2):195.Vorab-Pressekonferenz anlässlich des 45. Kongresses der Deutschen Gesellschaft für Rheumatologie (DGRh)\nMittwoch, 30. August 2017, 11 bis 12 Uhr, Berlin\n7.Klotsche J, Niewerth M, Foeldvari I, Baerlin E, Baumann C, Striesow FK, Aries PM, Aringer M,\nHaas JP, Horneff G, Minden K. Does the time of bDMARD start determine the outcome of JIA \nin adulthood? EULAR, London. Ann Rheum Dis 2016;75(Suppl2): 272.\n8.Sengler C, Klotsche J, Niewerth M, et al. The majority of newly diagnosed patients with \njuvenile idiopathic arthritis reach an inactive disease state within the first year of specialised \ncare: data from a German inception cohort. RMD Open. 2015 Dec 8;1(1):e000074.\n(Es gilt das gesprochene Wort)\nBerlin, August 2017Vorab-Pressekonferenz anlässlich des 45. Kongresses der Deutschen Gesellschaft für Rheumatologie (DGRh)\nMittwoch, 30. August 2017, 11 bis 12 Uhr, Berlin\nJeder fünfte Rheuma-Patient gibt seinen Arbeitsplatz auf: Wie Rheuma und \nBeruf sich besser vereinbaren lassen\nRedemanuskript von Rotraud Schmale-Grede, Präsidentin der Deutschen Rheuma-Liga, \nBerlin\nDie medizinische Versorgung von Menschen mit chronisch rheumatischen Erkrankungen hat\nsich in den letzten zwei Jahrzehnten verbessert. Damit steigt für rheumakranke Menschen \ndie Chance, ihren Lebensunterhalt durch eine berufliche Tätigkeit zu sichern. Denn viele der \nMenschen mit entzündlich-rheumatischen Erkrankungen sind zwar in ihrer aktuellen Tätigkeit\nzum Teil länger oder wiederholt arbeitsunfähig. Grundsätzlich sind sie aber auf dem \nallgemeinen Arbeitsmarkt erwerbsfähig und auf geeigneten Arbeitsplätzen einsetzbar. So ist \nder Anteil der Personen, die einer Erwerbstätigkeit nachgehen, bei Frauen von 37 auf 52 \nProzent, bei Männern von 47 auf 60 Prozent gestiegen. Auch die Arbeitsunfähigkeit ist in \nHäufigkeit und Dauer zurückgegangen. \nDie Berufsfähigkeit kann sich zudem positiv auf den Krankheitsverlauf auswirken und eine \npsychische Komorbidität verhindern. Eine lange Abwesenheit vom Arbeitsplatz wiederum \nwirkt sich nachteilig auf die Erkrankung aus und verstärkt unter Umständen die \nBeschwerden. Der behandelnde Arzt kann daher durch Beratung und Unterstützung im \nHinblick auf die Erwerbsfähigkeit nicht nur den Krankheitsverlauf positiv beeinflussen. Er \nträgt auch dazu bei, die Teilhabemöglichkeiten rheumakranker Menschen zu stärken. \nMaßnahmen wie die der medizinischen und vor allem der beruflichen Rehabilitation spielen \neine große Rolle, um die Erwerbsfähigkeit – längerfristig – zu erhalten. Ergänzt werden sie \ndurch andere nichtmedikamentöse Therapien. Hierzu zählen die Physiotherapie, die \nErgotherapie, die Patientenschulung oder das Funktionstraining. \nDie stationäre oder ambulante Rehabilitation soll die funktionale Gesundheit erhalten und \nverbessern. Viele rheumakranke Menschen verzichten aus Sorge um ihren Arbeitsplatz auf \neine Rehabilitation. Einige Patienten, aber auch einige Ärzte, wissen zudem wenig über \nAngebot und Wirksamkeit rehabilitativer Maßnahmen. Hier müssen (Klinik-)Ärzte frühzeitig \nihre Patienten informieren und aufklären. \nDie „Leistungen zur Teilhabe am Arbeitsleben“ (berufliche Rehabilitation) umfassen ein \nbreites Spektrum an Einzelleistungen – sowohl für Arbeitnehmer als auch für Arbeitgeber. \nEinige körperliche Einschränkungen lassen sich zum Beispiel durch einen speziell \neingerichteten Arbeitsplatz ausgleichen. Hierzu gehören technische Arbeitshilfen (spezielle \nBüromöbel) genauso wie Hilfsmittel, die auf den individuellen Bedarf hin ausgerichtet sind \n(Griffhilfen, PC-Mäuse, Tastatur, Arbeitsschuhe). Vorab-Pressekonferenz anlässlich des 45. Kongresses der Deutschen Gesellschaft für Rheumatologie (DGRh)\nMittwoch, 30. August 2017, 11 bis 12 Uhr, Berlin\nFlexible Arbeitszeitmodelle (Gleitzeit, Teilzeit, Homeoffice) können helfen, wenn \nArbeitnehmer nur begrenzt belastbar sind. \nDie berufliche (Weiter-)Qualifizierung oder ein anderes Tätigkeitsfeld im Unternehmen selbst \nkann ebenfalls dazu beitragen, rheumakranke Arbeitnehmer im Betrieb zu halten. \nFinanzielle Förderungen für Arbeitgeber sollen dazu beitragen, gesundheitlich \nbeeinträchtigte Menschen länger im Job zu halten. Dazu gehören beispielsweise finanzielle \nZuschüsse, um behindertengerechte Arbeitsplätze zu schaffen oder bestehende \nArbeitsplätze umzugestalten. Dazu gehören auch Zuschüsse für die (Wieder-)Eingliederung \nin den Beruf oder zur betrieblichen Aus- und Weiterbildung. \nDie Voraussetzungen für eine mögliche Vereinbarkeit von Rheuma und Beruf sind also \ngegeben. Wichtig ist, dass die verschiedenen Maßnahmen ineinandergreifen und allen \nAkteuren bekannt sind. Die Deutsche Rheuma-Liga hat in ihrem aktuellen „Aktionsplan für \nrheumakranke Menschen“ beschrieben, wie dies gelingen kann. \n(Es gilt das gesprochene Wort)\nBerlin, August 2017Vorab-Pressekonferenz anlässlich des 45. Kongresses der Deutschen Gesellschaft für Rheumatologie (DGRh)\nMittwoch, 30. August 2017, 11 bis 12 Uhr, Berlin\nAmbulante spezialfachärztliche Versorgung (ASV) bei Rheuma \n– Die neue Versorgungsstruktur und ihre Auswirkungen für die Patienten\nRedemanuskript von Professor Dr. med. Heinz-Jürgen Lakomek, Vorstandsvorsitzender des \nVerbandes Rheumatologischer Akutkliniken (VRA) und  Direktor der Klinik für Rheumatologie \nund Geriatrie am Universitätsklinikum JWK Minden der RUB\nASV – Was ist das?\nAmbulante\nSpezialfachärztliche\nVersorgung\nASV – Wie wird versorgt?\nIn der ASV versorgen spezialisierte Ärztinnen und Ärzte im Team Patientinnen und Patienten\nmit komplexen rheumatischen Erkrankungen und besonderen Krankheitsverläufen. \nDas Ziel ist eine verbesserte sektorübergreifende (stationär-ambulante) Versorgung dieser \nPatienten, die von den Kostenträgern (Krankenkassen) vergütet wird.\nASV – Wer macht was?\nDie ASV kann von Krankenhäusern, niedergelassenen Fachärzten oder MVZ (Medizinischen\nVersorgungszentren) angeboten werden.\nSpezialisierte Ärztinnen und Ärzte arbeiten im Team zusammen:\nTeamleiter ist der internistische Rheumatologe; er betreut den Patienten als \nHauptansprechpartner und übernimmt die fachliche und organisatorische \nKoordination.\nDas Kernteam besteht aus dem Teamleiter und weiteren Fachärzten: Nephrologe \n(Nierenfacharzt), Pulmonologe (Lungenfacharzt), Dermatologe (Hautarzt), \nOrthopäde/Unfallchirurg mit Zusatzweiterbildung orthopädische Rheumatologie, \nwobei diese je nach Erfordernis der rheumatologischen Erkrankung zu Untersuchung \nund Therapiefestlegung am Ort der Teamleitung zusammenkommen.\nErgänzend hinzuzuziehende Fachärzte (z.  B. Kardiologe (Herzspezialist) oder \nNeurologe (Nervenfacharzt)) können durch den Teamleiter per Überweisung bei \nBedarf angefordert werden.\nDiese ASV-Struktur bedeutet für den Patienten eine umfassende, spezialisierte Versorgung \n„aus einem Team“.\nDiese ASV-Struktur bedeutet für die Krankenhäuser eine Öffnung in den ambulanten Sektor \nund für entsprechend betroffene stationäre Patienten eine direkt an die Entlassung \nanschließende ambulante Behandlung.Vorab-Pressekonferenz anlässlich des 45. Kongresses der Deutschen Gesellschaft für Rheumatologie (DGRh)\nMittwoch, 30. August 2017, 11 bis 12 Uhr, Berlin\nDiese ASV-Struktur bedeutet für niedergelassene Rheumatologen eine zusätzliche \nPatientenversorgung neben der vertragsärztlichen Tätigkeit.\nASV – Für welche Patienten?\nIn der ASV werden Rheumapatienten mit komplexen Erkrankungen und/oder besonderen \nKrankheitsverläufen (z.  B. schwer therapierbare, komplikative, die Organe schwer \nbetreffende wie auch seltene Rheumaerkrankungen) behandelt.\nDer Zugang:\nerfolgt mittels Überweisung z.  B. durch den Hausarzt oder\nerfolgt direkt aus der akut-stationären Rheumabehandlung durch den \nKrankenhausarzt.\nbedeutet im Notfall eine 24/7-Versorgung (24 Stunden, an jedem Wochentag, das \nganze Jahr hindurch) durch das Krankenhaus.\nist zeitlich unbefristet und hängt in Dauer und Ausmaß nur von der Erkrankung selbst \nab.\nist unabhängig von entstehenden Kosten. Denn die Leistungen aus der ASV werden \nextrabudgetär und ohne Mengenbegrenzung vergütet.\nist frei wählbar, d. h., grundsätzlich kann der Patient „sein“ ASV-Team frei wählen, \nwenn weitere ASV-Teams in der Region für diese Erkrankung verfügbar sind.\nzu Arznei-, Heil- und Hilfsmitteln für Patienten erfolgt durch die ASV nach dem Prinzip\nder Wirtschaftlichkeit.\nFür den Patienten heißt das: Allein die Diagnose und der Krankheitsverlauf entscheiden über\ndie Behandlung; Medikamente können verordnet werden.\nASV – Was heißt das für Betroffene?\nQualität wird großgeschrieben!\nDie Behandlung in der ASV Rheuma:\nerfolgt grundsätzlich durch einen Facharzt für Rheumatologie, der auch Teamleiter \nist. Neueste Erkenntnisse und Forschungsergebnisse werden hier umgesetzt.\nist interdisziplinär, d.  h. alle erforderlichen zusätzlichen Fachärzte werden \neingebunden in Diagnostik und Therapie.\nnimmt sich Zeit für die besonderen Krankheitsprobleme der Patienten.\nermöglicht bei Komplikationen, Verschlechterung im Krankheitsverlauf oder \nProblemen mit der Therapie eine schnelle, notfalls auch sofortige (akut-stationäre) \nBehandlung.Vorab-Pressekonferenz anlässlich des 45. Kongresses der Deutschen Gesellschaft für Rheumatologie (DGRh)\nMittwoch, 30. August 2017, 11 bis 12 Uhr, Berlin\numfasst umfangreiche Informationen zu Erkrankung und Therapie und weitere \nUnterstützungsangebote; diese erhöhen die Patientensicherheit.\nbezieht den Patienten in seine Behandlung aktiv mit ein (Partizipation).\nGenaue Ausführungen werden noch in der Anlage ASV-Rheuma festgeschrieben.\nASV – Wie hat sie sich entwickelt?\nZum 1.1.2012 ist das GKV-Strukturgesetz (GKV-VStG) in Kraft getreten, das einen neuen \nVersorgungsbereich, nämlich die ASV geschaffen hat.\nDieses Gesetz löste die bisherige Regelung des §  116b SGB V ab. Die bisherigen 49 \n§ 116b-Ambulanzen an Krankenhäusern haben in weiten Teilen das Konzept der jetzigen \nASV gelebt, es kommen nun neu die niedergelassenen Rheumatologen und die MVZ hinzu.\nFür Patienten, die bisher in einer §  116b-Ambulanz am Krankenhaus betreut wurden, ändert \nsich kaum etwas.\nDer Start der ASV wird zum Ende des Jahres 2017 erwartet, wenn der GBA (Gemeinsamer \nBundes-Ausschuss, www.g-ba.de) die Anlage „Rheumatologie“ der ASV veröffentlicht und \ndas Bundesministerium für Gesundheit und Soziales den Inhalten zustimmt.\nASV – Wie geht es weiter?\nWenn Ende 2017 beziehungsweise Anfang 2018 alle Formalien erfüllt sind, werden sich \nzusätzliche ASV-Ambulanzen besonders aus dem Bereich der niedergelassenen Fachärzte, \naber auch weitere Krankenhäuser mit einer Rheumafachabteilung etablieren.\nWas ist also das Besondere an der ASV?\nEine Weiterentwicklung der erfolgreich tätigen §  116b-Krankenhausambulanzen.\nUmfangreichere Versorgung von Rheumapatienten mit besonderem \nKrankheitsverlauf.\nInterdisziplinär (Rheumatologe + andere Fachrichtungen nach Bedarf).\nBesonders hohe Versorgungsqualität in einer „dritten“ Versorgungsebene \nflächendeckend und mit mehr Kapazität.\nHöhere Patientensicherheit und -zufriedenheit.\n(Es gilt das gesprochene Wort)\nBerlin, August 2017Rheuma in Zahlen\nBetrofene Menschen in Deutschland\n     Stand: April 2017\nMuskuloskeletale Erkrankungen sind die wichtgste Ursache von anhaltenden Schmerzuständen und \nFunktonseinschränkungen. \n•Etwa ein Viertel aller Deutschen  leidet an Funktonseinschränkungen der Bewegungsorgane1,2. \n•Etwa 10 Millionen Betrofene haben klinisch manifeste, behandlungsbedürfige chronische \nErkrankungen des Stütz- und Bewegungsapparates. \n•Knapp sieben Millionen Menschen haben schwere chronische Rückenschmerzen \n•Etwa fünf Millionen symptomatsche Arthrosen. \n•1,5 Millionen Menschen – zwei Prozent der erwachsenen Bevölkerung1 leiden unter entzündlich-\nrheumatschen Erkrankungen. \n•Hinzu kommen etwa 20.000 rheumakranke Kinder3. \nDas Lebenszeit-Risiko für eine entzündlich-rheumatsche Erkrankung wird nach amerikanischen Daten auf \nrund 8% für Frauen und 5% für Männer geschätzt4. \nDie nachfolgend angegebenen Zahlen von Betrofenen in Deutschland beziehen sich (mit Ausnahme der JIA) \nauf die erwachsene Bevölkerung zum Stchtag 31.12.2014. \nDie Zahlen im Einzelnen:\n1.Rheumatoide Arthrits  („entzündliches Gelenkrheuma“)\nHäufgkeit: ca. 0,8% (0,3-1%) der erwachsenen Bevölkerung = ca. 550 000 Betrofene2, 5,  6, 7, 8, 9 \nNeuerkrankungen ca. 20 - 40 je 100.000 Personen pro Jahr2  \nHäufgkeit erhöht bei: höherem Alter, weiblichem Geschlecht (Frauen dreimal häufger als Männer), \nbestmmten genetschen Markern, Rauchen, Übergewicht7, 8\nKrankheitsbeginn: häufg zwischen 50 und 70 Jahren7 \n2.Spondyloarthritden,  SpA  (entzündl. Erkrankung der Wirbelsäule und der peripheren Gelenke)\nHäufgkeit: Ankylosierende Spondylits (früher Morbus Bechterew): 0,1 bis 1,4% der \nerwachsenen Bevölkerung, abhängig von der Häufgkeit von HLA-B27 in der \nBevölkerung5,10. Im Mitel ca. 0,511 =340.000  Betrofene\nUndiferenzierte und sonstge Spondylarthritden 0,2-0,5% 1 =  136.000-340.000 \nBetrofene \nSchätzung alle axialen Spondyloarthritden: 0,8% = 550.000 Betrofene5\nHäufgkeit erhöht bei: männlichem Geschlecht, familiärer Häufung12\nKrankheitsbeginn: meist zwischen dem 20. und 40. Lebensjahr12\n3.Psoriasis-Arthrits\nHäufgkeit: 0,05-0,3%, im Mitel 0,2%5,11,13 = 140.000 Betrofene\nNeuerkrankungen an Psoriasisarthrits ca. 6/100.000 pro Jahr14\nHäufgkeit erhöht bei: Bestehen einer Schuppenfechte der Haut: Knapp 10% der Personen mit Psoriasis \nerkranken zusätzlich an einer Psoriasis-Arthrits14\n4.Kollagenosen und Vaskulitden  (entzündliche Erkrankung des Bindegewebes oder Blutgefäße)\nHierzu gehören u.a:\n4.1Systemischer Lupus Erythematodes (SLE)\nHäufgkeit: 25-68/100.000 in der europäischen Bevölkerung, im Mitel etwa \n30/100.00015 \nNeuerkrankungen in Nordeuropa: 3-5/100.000 pro Jahr15, 16\nHäufgkeit erhöht bei weiblichem Geschlecht, rauchen7. Frauen sind rund zehnmal häufger \nbetrofen als Männer7,15 \n4.2Polymyalgia rheumatca und Riesenzellarteriits\nHäufgkeit: im Alter ab 50 Jahren etwa 60/100.00015\nNeuerkrankungen: ca. 13-50/100.000 in Europa17\nHäufgkeit erhöht bei: Frauen (70/100.000) gegenüber Männern (45/100.000)15\n4.3Systemische Sklerodermie\nHäufgkeit: 12 bis 30 / 100.000 Erwachsene7, 16, 18 = bis zu 20.000 Betrofene\nNeuerkrankungen p.a. ca. 2 je 100.0007,16, 18   \nHäufgkeit erhöht bei: Frauen (Relaton Frauen : Männer 4-6:1)16\n4.4Vaskulitden\nVaskulitden sind entzündliche Gefäßerkrankungen, die etwa 15-20 unterschiedliche \nKrankheitsbilder umfassen17. Man unterscheidet sie danach, ob sie große, mitlere oder kleine \nGefäße betrefen. Sie können entweder primär oder als Folge anderer entzündlich-rheumatscher \nKrankheiten aufreten. Die einzelnen Krankheitsbilder sind selten, so beträgt z.B. die Häufgkeit der \nGranulomatosis mit Polyangiits (früher Wegener's Granulomatose) 2,4-15,7/100.000 Erwachsene19\nHäufgkeit erhöht bei:  Frauen (ca. zweimal häufger als bei Männern)1\nGesamtgruppe der Kollagenosen und Vaskulitden:\nHäufgkeit: ca. 0,2-0,3% der erwachsenen Bevölkerung = 136.000 - 210.000 Betrofene1,5\n5.Juvenile idiopathische Arthrits  (entzündlich-rheumatsche Erkrankungen im Kindes- und \nJugendalter)\nHäufgkeit: 0,1% der unter 18-jährigen = 13.0003, 20\n10/100.000 Neuerkrankungen (unter 16jährige) p.a. = ca. 1.200\nHäufgkeit erhöht bei: bestmmten immungenetschen Faktoren6.Arthrosen\nArthrosen sind die häufgsten chronischen Gelenkerkrankungen und gehören zu den wichtgsten Ursachen \nvon körperlicher Behinderung bei Älteren. Man kann Arthrosen aufgrund von Röntgenbefunden, klinischen \nSymptomen oder beidem defnieren. Dementsprechend schwanken auch die Angaben zur Häufgkeit \nerheblich. Neben degeneratven sind vor allem entzündliche Prozesse (auch als Aktvierung bezeichnet) für \ndie Schmerzen, Gelenkzerstörung und andere Krankheitsfolgen von Bedeutung\nHäufgkeit:\nDie Häufgkeit selbst berichteter Arthrose  mit Beschwerden innerhalb der letzten 12 Monate betrug 2010 in\nDeutschland bei Frauen etwa 24%, bei Männern etwa 14%21\nAb dem 60. Lebensjahr sind gut die Hälfe der Frauen und ein Dritel der Männer betrofen22. \nHäufgkeit von röntgenologisch gesicherter, klinisch symptomatscher Arthrose:  \nHüfgelenke: ca. 4% in der Altersgruppe ab 55, Kniegelenke: ca. 7% in der Altersgruppe ab 55, Hände/nicht \nspezifziert: ca. 2% über alle Altersgruppen2\nHäufgkeit erhöht bei Frauen, höherem Alter, Übergewicht7\nKrankheitsbeginn ofmals um das 50. bis 60. Lebensjahr, Inzidenz danach stark ansteigend\nNach der Global Burden of Disease Study23 beträgt in der europäischen Bevölkerung ab 60 Jahren die \nHäufgkeit der Hüfarthrosen bei Männern 5-10%, bei Frauen 5-15%, diejenige der Kniearthrosen bei \nMännern 10%, bei Frauen 15%. Dies wären in Deutschland bei 22 Mio. Personen ab 60 Jahren und einer \nAnnahme von jeweils 10% für Hüf- und Kniearthrosen jeweils 2,2 Mio. Betrofene im Alter ab 60 Jahren. \nIn derselben Studie wurde weltweit eine Häufgkeit der symptomatschen, radiologisch gesicherten \nKniearthrose im Jahr 2010 bei Frauen von 4,8%, bei Männern von 2,8% festgestellt. Bei der Hüfarthrose \nwaren es 1% bei Frauen und 0,7% bei Männern23. Dies entspräche etwa 4 Mio. Betrofenen in Deutschland, \nwobei hier nicht berücksichtgt ist, dass Knie- und Hüfarthrosen bei denselben Personen vorkommen \nkönnen (dies verringert die Zahlen) und dass Arthrosen anderer Lokalisatonen (v.a. der Hände) nicht \nberechnet wurden (dies erhöht die Zahlen). Die angenommenen 5 Mio. Betrofenen in Deutschland sind \ndaher eine \"informierte Schätzung\"5. \n7.Kristallarthropathien\nKristallarthropathien sind akute / chronische Krankheiten mit Ablagerung von Kristallen infolge von \nStofwechselerkrankungen; die Kristallablagerungen verursachen lokale Entzündungen und andere \nStörungen mit schmerzhafen Schwellungen und Funktonseinschränkungen\nHäufgkeit: Gicht etwa 1,4%24, 25, ca. 950.000 Betrofene in Deutschland5\nChondrokalzinose etwa 8% der >60-Jährigen1 \nHäufgkeit erhöht: Gicht: bei Männern bzw. Östrogenmangel, weitere Risikofaktoren: Alkoholkonsum, \npurinreiche Ernährung, metabolisches Syndrom7\nChondrokalzinose: bei Frauen und familiärer Häufung18.Osteoporose\nSystemische Skeleterkrankung, bei der es durch eine kritsche Verminderung der Knochenmasse und \nStörung der knöchernen Mikroarchitektur zu einer verminderten Bruchfestgkeit des Knochens und damit \nzu einem erhöhten Frakturrisiko kommt\nHäufgkeit: Deutsche Zahlen: 24% bei Frauen, 6% bei Männern über 50 Jahre = 6,3 Mio. \nBetrofene in Deutschland. Zahl der Neuerkrankungen ca. 885.000/Jahr26\nInternatonale Zahlen: Nur Osteoporose der Hüfgelenke: 22,5% der Frauen und \n5,8% der Männer ab 45 Jahren7   \nHäufgkeit erhöht bei: höherem Alter, weiblichem Geschlecht, Rauchen, niedrigem Gewicht, entzündlich-\nrheumatschen Erkrankungen, endokrinologischen Erkrankungen, Einnahme von \nGlukokortkoiden7\nEtwa 20% der Patenten mit rheumatoider Arthrits entwickeln eine Osteoporose. \nKrankheitsbeginn häufg bei Frauen nach Beginn der Menopause.\n9. Fibromyalgie\nChronische Ganzkörperschmerzen im muskuloskeletalen Bereich. Die Beschwerden sind häufg kombiniert \nmit Schlafstörungen, Müdigkeit, Depressivität, Ängstlichkeit und Einschränkungen der kognitven \nFunktonen\nHäufgkeit: ca. 3,5% der Bevölkerung27 \nHäufgkeit erhöht bei: weiblichem Geschlecht, Vorhandensein anderer entzündlich-rheumatscher sowie \nweiterer chronischer Erkrankungen27\nQuellen \n1.Deutsche Gesellschaf für Rheumatologie, Kommission Versorgung (2008). Memorandum Rheumatologische \nVersorgung von akut und chronisch Rheumakranken in Deutschland. www.dgrh.de\n2.Musculoskeletal Health in Europe. Report v5.0. htp://www.eumusc.net/workpackages_wp4.cfm; last access:\n28.07.2015\n3.Minden K. Rheumatsche Gelenkerkrankungen im Kindes- und Jugendalter. Z Rheumatol 2012:71:403-16.\n4. Crowson CS, Mateson EL, Myasoedova E et al. The lifetme risk of adult-onset rheumatoid arthrits and other\ninfammatory autoimmune rheumatc diseases. Arthrits Rheum. 2011;63:633-9.\n5.Zink A, Albrecht K. Wie häufg sind muskuloskeletale Erkrankungen in Deutschland? Z Rheumatol \n2016;75:346-353\n6.Burmester G-R, Prat AG, Scherer HU, van Laar JM. Rheumatoid arthrits: Pathogenesis and clinical features. \nIn: Bijlsma JWJ (ed.) EULAR textbook on rheumatc diseases. London (BMJ Group) 2012, S. 206-231\n7.Symmons D. Epidemiology and the rheumatc diseases. In: Wats RA, Conaghan PG, Denton C, Foster H, Isaacs\nJ, Müller-Ladner U (Hrsg.): Oxford Textbook of Rheumatology (4 ed.), Chapter 27. Oxford (Oxford University \nPress) 2013\n8.Liao KP, Karlson EW. Classifcaton and epidemiology of rheumatoid arthrits. In: Hochberg MC, Silman AJ, \nSmolen JS, Weinblat ME, Weisman MH (Hrsg.) Rheumatology (6th editon), Philadelphia (Elsevier) 2015, \nChapter 83, p. 691-6979.Wasmus A, Kindel P, Matussek, Raspe HH. Actvity and severity of rheumatoid arthrits in Hannover/FRG and \nin one regional referral center. Scand J Rheumatol 1989; Suppl. 79: 33-44\n10.Rudwaleit M. Classifcaton and epidemiology of spondyloarthrits. In: Hochberg MC, Silman AJ, Smolen JS, \nWeinblat ME, Weisman MH (Hrsg.) Rheumatology (6th editon), Philadelphia (Elsevier) 2015, Chapter 113, p. \n941-945\n11.Bakland G, Nossent HC. Epidemiology of spondyloarthrits: A review. Curr Rheumatol Rep 2013;15:351\n12.Sieper J. Axial spondyloarthropathies . In: Wats RA, Conaghan PG, Denton C, Foster H, Isaacs J, Müller-Ladner \nU (Hrsg.): Oxford Textbook of Rheumatology (4 ed.), Chapter 113. Oxford (Oxford University Press) 2013\n13.Alamanos Y, Voulgari PV, Drosos AA. Incidence and prevalence of psoriatc arthrits: a systematc review. J\nRheumatol 2008;35(7):1354–1358.\n14.Coates LC, Helliwell PS. Psoriatc arthrits. In: Wats RA, Conaghan PG, Denton C, Foster H, Isaacs J, Müller-\nLadner U (Hrsg.): Oxford Textbook of Rheumatology (4 ed.), Chapter 114. Oxford (Oxford University Press) \n2013\n15.Dasgupta B, Raine C. Polymyalgia rheumatca. In: Wats RA, Conaghan PG, Denton C, Foster H, Isaacs J, \nMüller-Ladner U (Hrsg.): Oxford Textbook of Rheumatology (4 ed.), Chapter 134. Oxford (Oxford University \nPress) 2013\n16.Simard JF, Costenbader KH. Epidemiology and classifcaton of systemic lupus erythematodes. In: Hochberg \nMC, Silman AJ, Smolen JS, Weinblat ME, Weisman MH (Hrsg.) Rheumatology (6th editon), Philadelphia \n(Elsevier) 2015, Chapter 124, p. 1021-1025\n17.Luqmani R, Pagnoux C. ANCA-associated vasculitdes ans polyarteriits nodosa. In: Bijlsma JWJ (ed.) EULAR \ntextbook on rheumatc diseases. London (BMJ Group) 2012, S. 637-664\n18.Prevalence and incidence of systemic sclerosis in southern Sweden: populaton-based data with case \nascertainment using the 1980 ARA criteria and the proposed ACR-EULAR classifcaton criteria. Andréasson K, \nSaxne T, Bergknut C, Hesselstrand R, Englund M. Ann Rheum Dis. 2014;73(10):1788-92\n19.McBeth J, Jones K. Epidemiology of chronic musculoskeletal pain. Best Pract Res Clin Rheumatol 2007; \n21:403-425 \n20.Minden K. Classifcaton and epidemiology of juvewnile idiopathic arthrits. In: Hochberg MC, Silman AJ, \nSmolen JS, Weinblat ME, Weisman MH (Hrsg.) Rheumatology (6th editon), Philadelphia (Elsevier) 2015, \nChapter 100, p. 826-832\n21.Zink A, Minden K, List S. Entzündlich-rheumatsche Erkrankungen. Gesundheitsberichterstatung des Bundes. \nRobert Koch-Insttut in Zusammenarbeit mit dem Statstschen Bundesamt. Hef 49, 2010, Berlin\n22.Rabenberg M. Arthrose. Gesundheitsberichterstatung des Bundes. Robert Koch-Insttut. Hef 54, 2013 Berlin\n23.Cross M et al., Global burden of disease study. Ann Rheum Dis 2014;73:1323-30\n24.Annemans L, Spaepen E, Gaskin M et al. Gout in the UK and Germany: prevalence, comorbidites and \nmanagement in general practce 2000-2005. Ann Rheum Dis. 2008 Jul;67(7):960-6.\n25.Choi HK. Epidemiology of gout. In: Hochberg MC, Silman AJ, Smolen JS, Weinblat ME, Weisman MH (Hrsg.) \nRheumatology (6th editon), Philadelphia (Elsevier) 2015, Chapter 186, p. 1549-1 555\n26.Gothe H et al. Epidemiologie der Osteoporose: Bone Evaluaton Study – Eine Analyse von Krankenkassen \nRoutnedaten. Dtsch. Ärzteblat 2013;110(4):52-57\n27.Eich W, Häuser W, Arnold B et al. Das Fibromyalgiesyndrom. Defniton, Klassifkaton, klinische Diagnose und \nPrognose. Schmerz 2012;26(3):247-58.\n  \n \n \n \nÜber die Deutsche Gesellschaft für Rheumatologie e.V.  (DGRh)  \n \nDie Deutsche Gesellschaft  für Rheumatologie e.V. (DGRh) ist  mit mehr als 1 500 Mitgliedern  \ndie deutsche  medizinisch -wissenschaftliche  Fachgesellschaft im Bereich der Rheumatologie. \nSie fördert  seit 90 Jahre n rheumatologische  Wissenschaft und Forschung  und deren \nEntwicklung in Deutschland . Als gemeinnütziger Verein arbeitet die  DGRh unabhängig und \nzum Nutzen der Allgemeinheit , ohne dabei  wirtschaftliche Ziele  zu verfolgen . \n \nAufgaben und Ziele  \nZentrale  Anliegen  der Fachg esellschaft sind die Erforschung rheumatischer Erkrankungen \nsowie der  fachliche Austausch über wissenschaftli che Erkenntnisse und praktische  \nErfahrungen. Die DGRh fördert wissenschaftliche Konzepte der Aus-, Weiter - und \nFortbildung von Ärzten  und Angehörigen medizinische r Assistenzberufe sowie der Schulung \nvon Patienten . Sie sorgt auf diese Weise  dafür, wissenschaftliche Erkenntnisse in \nangewandte Heilkunde zu übertragen. Die Information ihrer Mitgliede r, der  Ärzteschaft und \nder Öffentlichkeit über die Entwicklungen  in der Rheumatologie ist wesentlicher Auftrag der \nDGRh.   \n \nStruktur und Gremien  \nAufgaben und Ziele  der DGRh legt der  Vorstand mit Unterstützung des wissenschaftlichen \nBeirats fest , Arbeitsgemeinschaften, Kommissionen  und Arbeitskreise  setzen diese um . Die \nGeschäfts stelle unterstützt und koordiniert d eren Arbeit. In den Gremien der DGRh werden \nwissenschaftliche  Konzepte  erarbeitet sowie  Leitlinien und Berichtwerke  erstellt. Sie  geben  \ndamit Impulse für die inhaltliche Ausrichtung der DGRh.  Auf den jährlichen Tagungen  \nwerden wissenschaftliche Entwicklungen dargestellt und diskutiert . Die Förderung  \nwissenschaftliche r Studien  auf dem Gebiet der Rheumaforschung durch Preise und \nStipendien sowie die Zusammenarbeit mit anderen Fachorganisationen  sind weitere \nMaßnahmen, mit denen die DGRh ihre Forschungs - und Austauscharbeit verwirklicht.   \n \nEine Besonderheit stellen die beiden Arbeitsgemeinschaften der DGRh dar. Ursprünglich \neigenständige , von  der Bundesregierung geförderte  Verbünde , sind die Arbeitsgemeinschaft \nRegionaler Kooperativer Rheumazentren (AGRZ) seit 1996  und das Kompetenznetz \nRheuma (KNR) seit 2004 unter dem Dach der DGRh angesiedelt. In der AGRZ sind die \nregionalen Verbünde von Kli niken, niedergelassenen Rheumatologen und anderen an der \nVersorgung rheumakranker Menschen beteiligten Berufsgruppen organisiert. Das KNR \nvereint alle in der Rheumaforschung aktiven Ärzte und Wissenschaftler aus verschiedenen \nInstitutionen und Fachrichtung en. Dieses Zusammenspiel von Forschung, Wissenschaft und \nPraxis unter dem Dach der DGRh sichert die nachhaltige Entwicklung in der Rheumatologie \nund den Transfer in die Patientenversorgung.  \n  \nKooperationen  \nUm die Weiterbildung der Ärzte auch direkt zu unterstützen, gründete die DGRh gemeinsam \nmit dem Berufsverband  Deutscher Rheumatologen (BDRh)  im Jahr 2004 die \nRheumatologische Fortbildungsakademie . Zu deren Gesellschaftern gehören  heute auch der \nVerband Rheumatologischer Akutkliniken ( VRA), die Gesellschaft für Kinder. - und \nJugendrheumatologie ( GKJR ), die Deutsche Gesellschaft für Orthopädische Rheumatolo gie \n(DGORh ) und der Bundesverband der Deutschen Rheuma -Liga (DRL) . Die Akademie  setzt \nim Auftrag ihrer Gesellschafter die Konzepte der Weiter - und Fortbildung für Ärzte und \nmedizinische Assistenzberufe um.  Im November 2008 unterzeichneten die DGRh und die \nSelbsthilfeorganisation Deutsche Rheuma -Liga die Gründungsurkunde für die \nRheumastiftung. Mit der Stiftung setzen sich beide Organisationen für Wissenschaft und \nForschung auf dem Gebiet der Rheumatologie und eine bessere Lebenssituation \nrheumakranker Menschen ein.  \n \nMitglieder  \nMitglieder der DGRh sind Ärzte und andere, an  der Rheumatologie interessierte Akademiker \nwie Psychologen, Natur - und Sozialwissenschaftler. Sie haben es sich zur Aufgabe gemacht, \ndie Behandlung von Menschen mit Rheuma zu verbessern. Daneben können auch andere \nPersonen, Verbände, Institutionen oder Organisationen korporative und fördernde Mitglieder \nwerden, sofern sie die  Zielsetzung der DGRh unterstützen.  Als Angehörige eines DGRh -\nGremiums sind die Mitglieder ehrenamtlich tätig.  \n \n \nBerlin, Stand April 2017  \nDGRh -Geschäftsstelle  \n \n \nGeschäftsstelle  der DGRh  \nDeutsche Gesellschaft für Rheumatologie e.V. (DGRh)  \nAnna Julia Voormann  \nSprecherin des Vorstands  \nKöpenicker Str. 48/49  \n10117 Berlin  \nTel.: 030  240484 -70  \nFax: 030  240484 -79 \nE-Mail: anna.voormann@ dgrh.de  \nURL: www.dgrh.de   \n \n Bestellformular Fotos:\nVorab-Pressekonferenz anlässlich \ndes 45. Kongresses der Deutschen Gesellschaft für Rheumatologie (DGRh)\nder 31. Jahrestagung der Deutschen Gesellschaft für Orthopädische Rheumatologie (DGORh)\nder 27. Jahrestagung der Gesellschaft für Kinder- und Jugendrheumatologie (GKJR)\nTermin: Mittwoch, 30. August 2017, 11 bis 12 Uhr\nOrt: Tagungszentrum im Haus der Bundespressekonferenz, Berlin, Raum 0107\nBitte schicken Sie mir folgende(s) Foto(s) per E-Mail: \noProfessor Dr. med. Bernhard Hellmich\noProfessor Dr. med. Hanns-Martin Lorenz\noDr. med. Ludwig Bause\noProfessor Dr. med. Kirsten Minden\noRotraud Schmale-Grede\noDr. med. Ludwig Kalthoff\nVorname: Name:\nRedaktion: Ressort:\nAnschrift: PLZ/Ort:\nTelefon: Fax:\nE-Mail-Adresse: Unterschrift:\nBitte an 0711 8931-167 zurückfaxen.\nIhr Kontakt für Rückfragen: \nJanina Wetzstein und Sabrina Hartmann\nDeutsche Gesellschaft für Rheumatologie (DGRh) \nKongress-Pressestelle \nPostfach 30 11 20, 70451 Stuttgart\nTel.: 0711 8931-457, Fax: 0711 8931-167\nwetzstein@medizinkommunikation.org\nwww.dgrh-kongress.de\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}