{"title": "PDF", "author": "PDF", "url": "www.wip-pkv.de/fileadmin/DATEN/Dokumente/Studien_in_Buchform/Arzneimittelversorgung_der_Privatversicherten_2019.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Arzneimittelversorgung von \nPrivatversicherten 2019\nZahlen, Analysen, PKV-GKV-Vergleich \nChristian O. Jacke, Sonja Hagemeister, Frank WildWIP-Analyse 5/2019Impressum\nWIP – Wissenschaftliches Institut der PKV \nGustav-Heinemann-Ufer 74c\n50968 Köln \nTelefon: (0221) 9987 – 1652 \nE-Mail: wip@wip-pkv.de\nInternet: www.wip-pkv.de\nDezember 2019\nISBN 978-3-9818269-9-9\nWIP- Analyse 5/2019 1\nInhalt\nImpressum ...............................................................................................................\nZusammenfassung .................................................................................................. 3\n1. Einleitung ........................................................................................................ 5\n2. Daten und Methoden ........................................................................................ 8\n2.1 Externe Datenquellen ..................................................................................................... 9\n2.2 Unterschiede zwischen PKV- und GKV-Populationen ...................................................... 10\n2.3 Verfahren der Hochrechnung ....................................................................................... 10\n3. Entwicklung der Arzneimittelausgaben .......................................................... 11\n4. Arzneimittelgruppen ...................................................................................... 13\n4.1 Anatomische Hauptgruppen ......................................................................................... 13\n4.2 Therapeutische Untergruppen ...................................................................................... 14\n5. Umsatzstärkste Medikamente  ....................................................................... 16\n5.1 Umsatzstärkste Medikamente in der PKV ...................................................................... 16\n5.2 Umsatzstärkste Medikamente in der GKV ...................................................................... 17\n6.\t Nicht-verschreibungspflichtige\tMedikamente ................................................ 19\n6.1 Bedeutung in der PKV  ................................................................................................. 19\n6.2 Die wichtigsten OTC-Präparate in der PKV .................................................................... 20\n7. Generikafähige Wirkstoffe ............................................................................. 22\n7.1 Umsatzstärkste generikafähige Wirkstoffe in der PKV .................................................... 24\n7.2 Generikaquote für die 100 umsatzstärksten Wirkstoffe ................................................. 25\n7.3 Wichtige Wirkstoffe mit abgelaufenem Patent im Jahr 2017 .......................................... 25\n7.4  Wichtige Wirkstoffe mit Patentablauf in den Jahren 2012 bis 2016 ............................... 27\n8. Neue Medikamente ........................................................................................ 29\n8.1 Neue Medikamente des Jahrgangs 2017 ....................................................................... 29\n8.2 Neue Medikamente des Jahrgangs 2016 in 2017 .......................................................... 30\n8.3 Neue Medikamente des Jahrgangs 2015 in 2017 .......................................................... 32\n8.4 Neue Medikamente im PKV-GKV-Vergleich (2014-2017) ............................................... 33\n9. Biologika und Biosimilare  ............................................................................. 40\n9.1 Biosimilarquoten in der GKV und PKV .......................................................................... 46\n10. Pharmaunternehmen ...................................................................................... 48\n11. Arzneimittelbezogener Mehrumsatz der PKV .................................................. 50\n11.1 Verordnungspreis aller Fertigarzneimittel bei PKV und GKV ........................................... 50\n11.2 Mehrumsatz durch Privatversicherte ............................................................................ 51\n12. Diskussion ..................................................................................................... 52\nAnhang ................................................................................................................. 56\nQuellenverzeichnis ............................................................................................... 65\nWIP-Veröffentlichungen seit 2012 ........................................................................ 68\nWIP- Analyse 5/2019 2\nWIP- Analyse 5/2019 3\nZusammenfassung\nRegulatorische Unterschiede kennzeichnen die Arzneimittelversorgung von privat und gesetzlich Ver -\nsicherten. Die vorliegende Studie zielt darauf ab, diese Unterschiede zu benennen und die Folgen für \ndie Versorgung der Versicherten auf empirischer Basis zu zeigen. \nDie ambulanten Arzneimittelausgaben der PKV erhöhten sich von 2016 auf 2017 auf insgesamt \n3,062 Mrd. €. Die Arzneimittelausgaben pro Kopf sind um 3,2 % (GKV: 2,8 %) gestiegen. Besonders \nstarke Ausgabensteigerungen sind im Bereich der antineoplastischen Mittel (+24,4  %), der immun -\nsuppressiven Substanzen (+14,4 %) und der antithrombotischen Mittel (+6,3 %) feststellbar. Xarelto \n(Wirkstoff: Rivaroxaban) blieb an der Spitze der umsatzstärksten Medikamente. \nSpezielle Auswertungen zu neuen Medikamenten verschiedener Generationen zeigten die über -\nproportionale PKV-Marktbeteiligung an pharmazeutischen Innovationen. Die Verlaufsanalysen verdeut -\nlichten zudem die schnelle Diffusion innovativer Medikamente. Diese schnellere Verfügbarkeit hält bis \nzum 4. Jahr nach Marktzugang an. Danach sinken die PKV-Marktanteile unter die 11 %- Marke, die den \nPKV-Bevölkerungsanteil markieren und als Beurteilungskriterium der Diffusionsgeschwindigkeit heran -\ngezogen wurde. Allerdings ist zwischen den Zusatznutzen-Kategorien zu unterscheiden. Beispielsweise \nnehmen die PKV-Marktanteile bei den Medikamenten mit „beträchtlichen Zusatznutzen“ zu. Die Ver -\nordnungszahlen für Medikamente ohne Zusatznutzen steigen in der GKV exponentiell ab dem 4. Jahr \nnach Marktzulassung, während die Verordnungszahlen in der PKV hier sinken.\nBei Generika und Biosimilaren liegen die Quoten in der GKV über den PKV-Werten. Die Generikaquote \nder 100 umsatzstärksten generikafähigen Wirkstoffe lag in der PKV bei 63,9 %, während für die glei -\nchen Wirkstoffe die GKV eine Quote von 95,1 % erzielte. Bei den Biosimilaren zeigen sich in der PKV \ngenerell niedrigere Quoten als in der GKV. \nIn der Gesamtschau der Ergebnisse lässt sich eine Innovator-Rolle der PKV ableiten, während die GKV \nihre Rationalisierungsinstrumente weiter verfeinert. Auch in der PKV gibt es seit Ende 2019 eine Aut-\nidem-Regelung für Generika, bei der der privat Versicherte zwischen Altoriginal und Generika wählen \ndarf. Eine Substitutionspflicht gibt es nicht. Die Patientenautonomie und -souveränität von Privatver -\nsicherten bleibt daher unangetastet.\nWIP- Analyse 5/2019 4\nWIP- Analyse 5/2019 5\n1. Einleitung\nDer vorliegende Bericht setzt die seit 2008 jährlich vorgenommene Analyse der Arzneimittelversorgung \nder Privatversicherten fort. Im Mittelpunkt stehen die umsatzstärksten Medikamente, neue Medika -\nmente, nicht-verschreibungspflichtige Arzneimittel („over the counter“, OTC) und Generika. Auch die \nBiologika und die dazugehörigen Nachahmerprodukte, d. h. Biosimilare, haben ihren Einzug in die vor -\nliegenden Analysen gefunden. Als Datengrundlage dienten die eingereichten Rezepte des Jahres 2017. \nAus der Systemperspektive werden die Arzneimittelverbräuche der privat Versicherten (PKV) denen der \ngesetzlich Versicherten (GKV) gegenübergestellt. Die Daten zur GKV stammen von INSIGHT HEALTH und \naus dem Arzneiverordnungs-Report (AVR) [1]. Im Mittelpunkt stehen neu zugelassene Medikamente. Die \nbisherigen Analysen zum Thema konnten die Funktion der PKV als „Innovationsmotor“ im Bereich der \nArzneimittel gut belegen. Anfängliche hohe PKV-Marktanteile sanken mit der Zeit, da die Verordnungs -\nzahlen in der GKV ab dem zweiten Jahr nach Zulassung eines neuen Medikamentes wuchsen. Dieser \nMechanismus ist regulatorischen Unterschieden (siehe unten) geschuldet und gilt unabhängig von der \njeweiligen Kategorie des Zusatznutzens, den der Gemeinsame Bundesausschuss (G-BA) vergibt.\nAuffällig an diesen Analysen war der hohe PKV-Marktanteil an neuen Medikamenten, selbst nach drei \nJahren. Insofern stellen sich die hier präsentierten Analyseergebnisse die Frage, wie lange die PKV-\nMarktanteile über der 11 %-Marke des PKV-Bevölkerungsanteil verharren. \nRegulatorische Unterschiede zwischen PKV und GKV\nDer Vergleich der beiden Kostenträger GKV und PKV ist sowohl aus dem Blickwinkel der Versorgungs -\nforschung als auch der gesundheitsökonomischen und -politischen Sicht interessant, da der regulato -\nrische Rahmen unterschiedliche Steuerungsinstrumente für den Verbrauch von Arzneimitteln definiert. \nDie Steuerungsinstrumente entfalten dabei ihre Wirkung auf ganz unterschiedlichen Ebenen. Dazu \ngehören die pharmazeutischen Hersteller, Apotheken, niedergelassene Ärzte und die Versicherten bzw. \nPatienten, um nur die wichtigsten zu nennen. Die Tabelle 1 skizziert die Unterschiede.\nWIP- Analyse 5/2019 6\nTabelle 1: Steuerungsinstrumente in der PKV und GKV\nEbene/Steuerungsinstrument PKV GKV\nWirkung auf den Preis und die Pharmaunternehmen\nApothekenrabatt (§ 130 SGB V) Nein Ja\nGesetzlicher Herstellerrabatt (§ 130a SGB V) Ja Ja\n - Packungsabschlag (§ 130a SGB V) Ja Ja\n - Preismoratorium (§ 130a SGB V)* Ja Ja\n - Generikaabschlag (§ 130a SGB V) Ja Ja\nAMNOG Erstattungsbeträge für neue Wirkstoffe (§ 130b SGB V) Ja Ja\nKassenindividuelle Rabattverträge (§ 130c SGB V) Marginal Ja\n - Bundling-Verträge (Generika plus Patentprodukte) Marginal Ja\n - Verträge für patentgeschützte Arzneimittel vor Patentablauf Marginal Ja\n - Verträge für patentgeschützte Analogarzneimittel Marginal Ja\n - Verträge für neue patentgeschützte Arzneimittel Marginal Ja\nFestbetrag (§ 35 SGB V) Nein Ja\nWirkung auf das Abgabeverhalten der Apotheken\nQuote von preisgünstigen Importarzneimitteln (§ 129 SGB V) Nein Ja\nAbgabe eines preisgünstigen Arzneimittels (§ 129 SGB V) Nein Ja\n - \"Aut Idem\" für Generika Ja** Ja\n -  \"Aut Idem\" für Biologicals / Biosimilars nach Erprobungszeit von 3 Jahren Nein Ja\n -  Austauschbarkeit eines Biologicals und Bioidenticals (§ 129 SGB V, \nAnlage 1 des Rahmenvertrags)Nein Ja\nAbgabe von wirtschaftlichen Einzelmengen (§ 129 SGB V) Nein Ja\nWirkung auf das Verordnungsverhalten der niedergelassenen Ärzte\nWirtschaftlichkeitsgebot (§ 12 SGB V) Nein Ja\nQualität, Humanität und Wirtschaftlichkeit (§ 70 SGB V) Nein Ja\nArznei- und Heilmittelvereinbarungen (§ 84 SGB V) Nein Ja\nÜbersicht über ausgeschlossene Arzneimittel (§ 93 SGB V) Nein Ja\nVerordnungsausschlüsse und -einschränkungen (§ 34 SGB V) Nein Ja\nWirtschaftlichkeitsprüfung (§ 106 SGB V) Nein Ja\n - Richtgrößenprüfung Nein Ja\n -  Leitsubstanzquoten, fachgruppenspezifische Durchschnittsgrößen und \nVerordnungsziele, etc. Nein Ja\nPraxisbesonderheiten vion Arzneimitteln (§ 106b Abs 5 SGB V) Nein Ja\nArzneimittelrichtlinien (§ 92 SGB V) Nein Ja\nBesondere Versorgungsverträge mit Boni-Zahlungen (§ 140a SGB V) Nein Ja\nWirkung auf den Patienten\nZuzahlungen (§§ 60, 61 SGB V), Selbstbeteiligungen Ja (je Tarif) Ja\nBeitragsrückerstattungen (§ 65 SGB V) Ja Marginal\nLegende: (*) Läuft bis Ende 2022 und seit Juli 2018 mit jährlichem Inflationsausgleich, (**) Basiert auf dem Prinzip der \nFreiwilligkeit \nQuelle: Wissenschaftliches Institut der PKV (WIP), Arzneiverordnungs-Report 2018\nWIP- Analyse 5/2019 7\nDer Vergleich der regulatorischen Rahmenbedingungen offenbart eine Vielzahl von Steuerungs -\ninstrumenten, die für die Privatversicherten nicht gelten. Von besonderer Bedeutung sind dabei zwei \nzentrale Instanzen im ambulanten Versorgungssektor: Ärzte und Apotheker. \nZum einen sind es die Ärzte, die im Idealfall zusammen mit dem Patienten in einem gemeinsamen \nEntscheidungsprozess ein geeignetes Arzneimittel auswählen. Die Auswahl der geeigneten pharma -\nzeutischen Therapie ist dabei von medizinischen Kriterien geleitet. Die ökonomische Komponente \nspielt dabei in PKV und GKV eine unterschiedliche Rolle. Insofern ist es durchaus möglich, dass bei \nder geeigneten Medikamentenwahl in der PKV mehr neue Medikamente als Altoriginale bzw. Generika -\npräparate dabei sind. Auch die vorliegende Studie kommt zu diesem Ergebnis und zeigt, dass gerade die \nneuen Medikamente im ersten Jahr der Markteinführung aufgrund von regulatorischen Unterschieden in \nder PKV schneller verfügbar sind. Die GKV-Versicherten dagegen erhalten in den allermeisten Fällen im \nersten Jahr nur einen eingeschränkten Zugang zu pharmazeutischen Innovationen. \nZum anderen spielen die Apotheken im GKV-System eine erhebliche Rolle, da diese auf eine wirkstoff -\nbasierte Verordnung nach Prüfung aller auferlegten Kriterien ein generisches Arzneimittel heraus -\ngeben müssen (Rabattverträge, Aut-idem-Regel). Diese Pflicht zur Substitution von herkömmlichen \nFertigarzneimitteln gibt es in dieser Form in der PKV nicht. In der PKV ist die Patientenautonomie \nund –souveränität nicht berührt. Es gibt keinen vergleichbaren Zwang seitens der PKVn auf die Apo -\ntheken einen Einfluss auf die Wahl des endgültig abgegebenen Arzneimittels auszuüben. Es sind \nletztlich die Ärzte und Apotheker, die gemeinsam mit den Privatversicherten ein nach den jeweiligen \nPräferenzen und medizinischen Notwendigkeiten geeignete Medikament auswählen. Eine Pflicht zur \nSubstitution von Altoriginalen für Generika gibt es im System der PKV nicht. Der PKV-Versicherte behält \ndie Patientensouveränität und die Entscheidungshoheit über das Medikament, das am Ende für die \nTherapie zum Einsatz kommt. In der Folge zeigt auch diese Studie, im Einklang mit den Beobachtungen \naus der Vergangenheit, dass sich die PKV-Quoten für Generika und Biosimilare von den GKV-Kennzahlen \nunterscheiden. Eine klare Rollenverteilung von „PKV-Innovationsmotor“ und „GKV-Rationalisierungs -\ntreiber“ lässt sich ableiten. \nEine wichtige Komponente in der Arzneimittelsteuerung spielt aber auch die regionale Ebene, auf der die \nKassenärztlichen Vereinigungen (KV) ihre Steuerungswirkung (Richtgrößenprüfungen, Leitsubstanzen \nund mögliche Regresse) für die gesetzlichen Versicherten entfalten. Aber neben diesen Kollektiv-Ver -\nträgen kann es noch zusätzliche Vereinbarungen zwischen Krankenkassen und Leistungserbringern \ngeben. Diese Selektiv-Verträge nach § 140a SGB V nennen sich mittlerweile „Besondere Verträge“ und \nsind derzeit noch auf einzelne Regionen begrenzt [2].\nWIP- Analyse 5/2019 8\n2. Daten und Methoden\nDie vorliegenden Auswertungen basieren auf zwei wesentlichen Datenquellen zur PKV. Da ist zum einen \nder Zahlenbericht [3], der jährlich über die Eckdaten und die Entwicklung der PKV berichtet. Diese \nDaten wurden zu Berechnungen auf der Aggregatebene genutzt und berichten über die Leistungsaus -\ngaben der eingereichten Arzneimittelrezepte bei allen Privaten Krankenversicherungen. Angaben aus \ndieser Datenquellen enthalten keine Leistungen, die auf die Beihilfe zurückgehen. \nZum anderen stehen die zur Kostenerstattung eingereichten Arzneimittelverordnungen/-rechnungen \nvon insgesamt 18 privaten Krankenversicherungsunternehmen zur Verfügung. Diese Daten stehen \ndem Wissenschaftlichen Institut der PKV (WIP) für Analysezwecke zur Verfügung und beziehen sich \nausschließlich auf die ambulante Versorgung. Es handelt sich dabei um die reinen Rechnungsbeträge, \ndie sich auf die PKVn und die Beihilfe beziehen. Angaben aus diesen Datenquellen enthalten Abzüge \naus diversen Rabatten (Preismoratorium etc.), nicht aber unternehmensindividuelle Rabatte. Die tat -\nsächliche Höhe der Erstattungen, d. h. der Leistungsbeträge, können mit Daten aus dieser Quelle nicht \nabgebildet werden. Die Erstattungsbeträge der Beihilfe sind auch der PKV unbekannt.\nArzneimittel, die während eines stationären Aufenthaltes (beispielsweise im Krankenhaus oder \nwährend einer stationären Rehabilitation) in Anspruch genommen wurden, können nicht abgebildet \nwerden. Ebenfalls nicht abgebildet werden Arzneimittelverordnungen, die nicht zur Kostenerstattung \neingereicht wurden. Diese Ausgaben sind nicht Gegenstand der Analysen.\nDer Rohdatensatz 2017 umfasste insgesamt 72,7 Mio. Datensätze, von denen 63,3 Mio. Datensätze in \ndie Analysen eingingen. Die Abbildung 1 zeigt den Weg von der Datenmeldung (Data-0) bis zur Daten -\nanalyse (Data-1).\nAbbildung 1: Von der Datenmeldung zur Analyse \nQuelle: Wissenschaftliches Institut der PKV (WIP)\nIm Fokus stehen wie im vergangenen Jahr die Fertigarzneimittel. Die anderen Produktgruppen, d.  h. \nPflaster- und Verbandmittel, Hilfsmittel und andere apothekenübliche Waren wurden für das weitere \nVorgehen ausgeschlossen. N= 72.743.009 Data-0\nData-1 N= 63.286.839\nAnalysen\nVerbrauch\nN= 63.286.839Regionen\nN= 45.937.720Sonder-PZN\nPZN= 47ABDATA\nPZN= 925.839\nAusgeschlossen N= 9.456.170\n• Pflaster- und Verbandmittel (N= 1.289.933)\n• Hilfsmittel (N= 2.347.344)\n• Andere apothekenübl. Ware (N= 4.649.564)\n• Keine Angabe (N= 1.169.329)\nWIP- Analyse 5/2019 9\nDiese Entscheidung hat Konsequenzen, insbesondere für diejenigen Statistiken, die auf Vorjahresver -\ngleichen zur Illustration von Veränderungen abzielten. Daher erfolgte der Schritt der Datenselektion \nebenfalls auf die Daten des Berichtsjahres 2016.\nDie Analysen beziehen sich auf die verbrauchten Packungen und die damit einhergehenden Rechnungs -\nbeträge der einzelnen Wirkstoffe. \nEin Vergleich der vorliegenden Stichprobe von 18 Mitgliedsunternehmen mit der PKV-Grundgesamt -\nheit anhand ausgewählter demographischer und vertraglicher Merkmale offenbart einen hohen Grad \nan Überreinstimmung. Die datenmeldenden 18 PKV-Unternehmen repräsentieren 88,0 Prozent der \nPKV-Versicherten und verdeutlichen, dass die gewählte Stichprobe durchaus Aussagen über die PKV-\nVersicherungsgemeinschaft treffen kann (externe Validität). \nDiese Annahme stützen Auswertungen zu soziodemographischen Merkmalen. So beträgt der Männer -\nanteil in der Stichprobe 58,4 % (alle PKV-Unternehmen: 59,4 %). Zudem beträgt der Anteil der Ver -\nsicherten in einem Beihilfetarif in der Stichprobe 51,6 % (PKV: 49,1 %) [3]. Das Durchschnittsalter \nder PKV-Versicherten in der Stichprobe beträgt 44,9 Jahre und ist identisch mit dem Durchschnittsalter \naller PKV-Versicherten. Die Tabelle 1 fasst die Ergebnisse zusammen.\nTabelle 2: Externe Validität der PKV-Stichprobe\nPKV-Stichprobe PKV-Grundgesamtheit\nPKV-Unternehmen 18 41\nVersichertenzahl 7.711.427 8.753.400\ndavon männlich 58,4 % 59,4 %\ndavon Beihilfeversicherte 51,6 % 49,8 %\nMedianes Alter in Jahren 48,0 48,0\nQuelle: Wissenschaftliches Institut der PKV (WIP), PKV-Zahlenbericht (2018)\n2.1 Externe Datenquellen\nDie ausgewerteten Daten zur Arzneimittelversorgung in der PKV werden mit Daten der GKV verglichen. \nDie Arzneiverordnungsdaten der GKV (Umsatz- und Verordnungszahlen) wurden dem Arzneiver -\nordnungs-Report (AVR) 2018 entnommen [1]. Der AVR dokumentiert die Ergebnisse einer Vollerhebung \nder Arzneimittelverordnungen in der GKV im Jahr 2017. Es handelt sich hierbei um Fertig- und Rezeptur -\narzneimittel. Die anderen Produktgruppen, d. h. Pflaster- und Verbandmittel, Hilfsmittel und andere \napothekenübliche Waren sind nicht enthalten. Detaillierte Daten zu den einzelnen Arzneimitteln liegen \nfür die 3.000 verordnungshäufigsten Medikamente vor. Hiermit werden 97,8 % aller Verordnungen \nund 89,4 % aller Nettokosten1 in der GKV im Arzneimittelbereich abgedeckt [1]. Keine detaillierten \nAngaben sind dementsprechend für Medikamente mit niedrigen Verordnungszahlen, für Präparate zur \nBehandlung seltener Erkrankungen („orphan drugs“) und für nicht-verschreibungspflichtige Medika -\nmente (da diese nur in Ausnahmefällen in der GKV erstattungsfähig sind) verfügbar.\nDaneben stellte INSIGHT HEALTH seine GKV-Daten zu neuen Medikamenten und Wirkstoffen, die \nden AMNOG-Prozess durchliefen, zur Verfügung. Diese Daten beziehen sich auf die Jahre 2014 bis \n2017. INSIGHT HEALTH erhebt die GKV–Verordnungsdaten für die Fertigarzneimittel direkt bei den \nApothekenrechenzentren auf der Basis von Rezeptabrechnungen. Zubereitungen, Hilfsmittel und nicht-\n1 Mit „Nettokosten“ werden im AVR die Kosten exklusive der gesetzlichen Abschläge (gesetzlicher Herstellerabschlag, \nApothekenrabatt, Großhandelsabschlag) bezeichnet. Die kassenindividuellen Rabatte sind dem AVR auf der Ebene \nder einzelnen Arzneimittel nicht bekannt und deshalb nicht enthalten.\nWIP- Analyse 5/2019 10\nverschreibungspflichtige Arzneimittel werden nicht erfasst. Im Gegensatz zum AVR erlaubt der INSIGHT \nHEALTH Datensatz gezielte Analysen für den Verbrauch und Bedarf von neuen Medikamenten und Wirk -\nstoffen mit niedrigeren Verordnungszahlen. \n2.2 Unterschiede zwischen PKV- und GKV-Populationen\nDie Anzahl der GKV-Krankenkassen ist im Vorjahresvergleich von 118 (2016) auf 113 (2017) gesunken \n[4]. Die Anzahl an Kostenträgern im GKV-Lager bleibt aber um ein Vielfaches höher als die Anzahl der \nPKV-Unternehmen (n=41). Gleiches gilt für die Versichertenzahl. Zudem unterscheidet sich die Ver -\nsichertenstruktur der GKV von den Versicherten der PKV. Der Anteil der Männer in der GKV (47,9 %) [5] \nist niedriger als in der PKV-Stichprobe (58,4 %) und der gesamten PKV (59,1 %). Die GKV-Versicherten \nsind zudem aus Sicht des medianen Alters mit 45 Jahren jünger als die PKV-Population mit 48 Jahren [5].\nTabelle 3: Versichertenstruktur in der GKV im Jahr 2017\nMerkmal GKV\nKrankenkassen 113\nVersichertenzahl 72.228.741\ndavon männlich 47,9 % (34.066.786)\nMedianes Alter 45,0\nQuelle: Bundesministerium für Gesundheit (2017), GKV-Spitzenverband (2017)\nGemessen an der gesamten Versichertenzahl beträgt der Marktanteil der PKV 10,8 %. Dieser Wert wird \nim späteren Teil der Analyse vereinfachend mit 11 % angenommen. Diese 11 % dienen später als \nRichtwert, um eine über- oder unterproportionale Beteiligung der PKV an den verschiedenen Markt -\nsegmenten für Medikamente zu erkennen.\n2.3 Verfahren der Hochrechnung\nDas bisherige Hochrechnungsverfahren wurde verändert und rückwirkend angewandt. Das Verfahren \ngeht wie bisher auch von den Präparaten und deren Rechnungsbeträgen aus, die alters- und geschlechts -\nspezifisch anhand der durchschnittlichen Kopfschäden auf PKV-Ebene gebunden hochgerechnet werden. \nSo werden die Verhältnisse in der Alters- und Geschlechtsstruktur der gesamten PKV auf die Stichprobe \nder datenmeldenden PKV-Unternehmen übertragen. \nDas Hochrechnungsverfahren missachtete aber bislang die Zusammensetzung der Produktgruppen \n(Arzneimittel, Pflaster- und Verbandmittel, Hilfsmittel, sonstige apothekenüblichen Waren). Da die \nletzten drei genannten Produktgruppen weitestgehend nicht in die Analysen der Fertigarzneimittel ein -\ngingen, war die Summe der hochgerechneten Kopfschäden um den Warenwert dieser Produktgruppen zu \nreduzieren. In der Folge konnte eine Überschätzung von Packungen und Rechnungsbeträgen vermieden \nwerden. Das angepasste Verfahren wurde rückwirkend auf das Vorjahr angewandt, um konsistente \nSchätzer zu erzeugen und valide Vorjahresvergleiche zu ermöglichen. \nDie in der vorliegenden Studie angegebenen Ausgaben/Umsätze entsprechen den Werten je Privat -\nversicherter. Eine Aufteilung nach den Kostenträgern PKV, Beihilfe bzw. Selbstbeteiligung der Privat -\nversicherten erfolgt nicht. In Ausnahmefällen wird auf die Rolle der Beihilfeträger verwiesen. Damit \nunterscheidet sich das methodische Vorgehen zur Gewinnung der Schätzwerte nicht von den Angaben \nder letzten Jahre [6].\nWIP- Analyse 5/2019 11\n3. Entwicklung der Arzneimittelausgaben\nDie Arzneimittelausgaben der PKV-Unternehmen, also ohne die Beihilfe und Selbstbehalte, betrugen \n3,01 Mrd. € im Jahr 2017 [3]. Damit sind diese Ausgaben um 89 Mio. € bzw. 3,0 % gegenüber dem \nVorjahr gestiegen (siehe Abbildung 2). \nQuelle: PKV-Verband (verschiedene Jahrgänge)\nDie Arzneimittelausgaben je Versicherten nahmen in der PKV weiter zu. Von 2016 auf 2017 gab es \neinen prozentualen Ausgabenanstieg von 3,2 %. Im Vergleich zum vorherigen Vergleichsintervall – \n2015-2016 mit 4,0 % – bedeutet diese Veränderung eine wiederholte, aber moderate Steigerung.\nIm Vergleich zur GKV fallen diese Steigerungen höher aus. So wuchsen in der GKV die Arzneimittelaus -\ngaben je Versicherten von 2016 auf 2017 um 2,8 % [5]. Die Abbildung 3 zeigt die Veränderungsraten \nder letzten zurückliegenden 10 Jahre für die PKV und die GKV.\nQuelle: PKV-Verband (versch. Jahrgänge), Bundesministerium für Gesundheit (2017)2007 2008 2009 2010 2011\n* 2012 keine Angaben2013 2012 2014 2015 2017 2016Abbildung 2: PKV-Arzneimittelausgaben in Mio. € (2007  – 2017)\nArzneimittelausgaben in Mio. €\n3.000\n2.500\n2.000\n1.500\n1.000\n500\n02.0472.3312.2232.406 2.449 2.4612.5912.7102.8653.0622.973\n*\n500100015002000250030003500\n2009 2010 2011 2013 2012 2014 2015 2017 2016Abbildung 3: Änderung der Arzneimittelausgaben je Versicherten und pro Jahr, PKV und GKV \n(2008  – 2017)\nVeränderungen der Pro-Kopf-Arzneimittelausgaben in %\n10\n8\n6\n4\n2\n0\n-4-2\n81012PKV GKV\n200810,1\n7,5\n5,15,96,1\n2,85,36,3\n3,84,0\n3,1 3,22,8 2,8\n2,2\n1,00,70,60,9\n-3,8\nWIP- Analyse 5/2019 12\nDie prozentuale Veränderung des Pro-Kopf-Ausgabenanstiegs für Arzneimittel zeigt Unterschiede zwi -\nschen der PKV und der GKV in den Jahren 2008 auf 2017. Insgesamt sind die Pro-Kopf-Ausgaben in der \nPKV in diesem Zeitraum stärker als in der GKV gestiegen (PKV: 36 %; GKV: 29 %). \nDie PKV-Unternehmen können seit 2011 auch den gesetzlichen Herstellerrabatt bei den Pharmaunter -\nnehmen einfordern2. Damit konnten die PKV-Arzneimittelausgaben um 109,4 Mio. € im Jahr 2017 redu -\nziert werden. Im Vergleich zum Vorjahr lag das Einsparvolumen noch bei 106,9 Mio. €. Werden hierzu \nnoch die Einsparungen bei den Beihilfeträgern hinzugerechnet, ergibt sich ein Betrag von 190,1 Mio. € \n(Vorjahr: 179,9 Mio. €). Der Anstieg dieser Einsparsummen geht allein auf die verbrauchsabhängige \nBerechnung der Rabatte zurück. Versicherungsspezifische Rabattverträge zwischen einzelnen Kranken -\nkassen und Herstellern können nicht berücksichtigt werden. \nDie Zahl der Arzneimittelrechnungen, die bei den PKV-Unternehmen im Jahr 2017 zur Erstattung ein -\ngereicht wurden, bezogen sich auf 99,4 Mio. Packungen (Vorjahr: 97,3 Mio.). Das waren 2,1 Mio. bzw. \n2,2 % mehr Packungen als noch im Vorjahr. Parallel dazu ist die Anzahl der Verordnungen, d. h. Packun -\ngen, ausschließlich für die Produktgruppe der Arzneimittel auf 86,7 Mio. Packungen in 2017 gestiegen. \nEs kam zu einem Anstieg um 0,6 Mio. Packungen (Vorjahr: 86,1 Mio.) bzw. um 0,6 % (Vorjahr: 0,8 %)3. \nEine Trendaussage für alle Produktgruppen oder allein für Arzneimittel ist aus der Entwicklung der \nPackungszahlen in der letzten Dekade nicht möglich (siehe Abbildung 4).\nQuelle: Wissenschaftliches Institut der PKV (WIP)\n2 Der gesetzliche Herstellerrabatt für Privatversicherte wird von der Zentralen Stelle zur Abrechnung von Arzneimit -\ntelrabatten (ZESAR) bei den Pharmaunternehmen eingefordert. Je nach Tarif (Normaltarif oder Beihilfetarif) wird \ndieser Rabatt dann von ZESAR an das jeweilige PKV-Unternehmen bzw. die Beihilfestelle ausgezahlt. Für Arznei -\nmittelrechnungen, die der Privatversicherte nicht zur Kostenerstattung einreicht, wird kein Herstellerrabatt fällig. \nBei der Berechnung der Höhe des gesetzlichen Herstellerrabattes wurde unterstellt, dass alle Pharmaunternehmen \nihrer Zahlungsverpflichtung gegenüber der zentralen Einzugsstelle der PKV ZESAR auch nachkommen. Der gesetz -\nliche Herstellerrabatt auf Medikamente in Zubereitungen kann derzeit mit den WIP-Daten nicht ermittelt werden.\n3 Das Hochrechnungsverfahren für die Jahre 2016 bis 2018 wurde aktualisiert. Die Werte können daher von den Vor -\njahreswerten abweichen.2009 2010 2011\n* 2012 keine Angaben2013 2012 2014 2015 2017 2016Abbildung 4: PKV-Verordnungen von Arzneimitteln in Mio. (2008  – 2017)\nAnzahl an verordneten Packungen in Mio.\n100\n80\n60\n40\n20\n0\n*Alle Produktgruppen Arzneimittel\n93,896,894,592,0 90,792,595,0\n84,495,9\n85,497,3\n86,199,4\n86,7\n2008\nWIP- Analyse 5/2019 13\n4. Arzneimittelgruppen\nDie folgenden Analysen basieren auf den gemeldeten Rezeptdaten und beinhalten die Ausgabenlast der \nPrivatversicherten inkl. Beihilfe. Die in Kapitel 3 berichteten Zahlen weichen infolge der dort unberück -\nsichtigten Beihilfeleistungen daher zwangsläufig von den nun fortfolgenden Ergebnissen ab.\n4.1 Anatomische Hauptgruppen\nDie anatomische Hauptgruppe ist die erste Gliederungsebene der ATC-Klassifikation. Alle Medika -\nmente können in eine der 14 anatomischen Hauptgruppen eingeordnet werden. Die umsatzstärkste \nanatomische Hauptgruppe ist erneut die Gruppe der antineoplastischen und immunmodulierenden \nMedikamente mit Ausgaben in Höhe von 1.137,0 Mio. €. Im Vergleich zum Vorjahr nahmen die Aus -\ngaben für diese Präparate um 136,6 Mio. € (13,7 %) zu. Damit basiert der Anstieg der Arzneimittel -\nausgaben insgesamt zum weit überwiegenden Teil auf Mehrausgaben für diese Medikamentengruppe. \nDie zusätzlichen Ausgaben infolge von Sonder-PZN bzw. Rezepturen sind in diesem Betrag dabei noch \nnicht enthalten. \nTabelle 4: Arzneimittelausgaben der wichtigsten anatomischen Hauptgruppen\nAnatomische Hauptgruppe2017 Veränderung 2017-2016\nMio. € relativ (in %) absolut (in €)\nL:  Antineoplastische und immunmodulierende \nMittel1.137,0 13,7 136,6\nC: Kardiovaskuläres System 588,7 -1,3 -7,6\nN: Nervensystem 450,6 -3,2 -14,9\nJ: Antiinfektiva zur systemischen Anwendung 436,8 0,6 2,7\nA: Alimentäres System 431,6 -1,2 -5,1\nB: Blut und blutbildende Organe 367,4 3,7 13,1\nR: Respirationstrakt 212,3 -0,7 -1,5\nS: Sinnesorgane 190,5 0,7 1,4\nM: Muskel- und Skelettsystem 175,3 -5,0 -9,3\nG: Urogenitalsystem und Sexualhormone 135,9 1,2 1,6\nH:  Hormonpräparate, systemisch, exklusive \nSexualhormon und Insulin129,6 2,5 3,2\nD: Dermatika 106,2 -3,2 -3,5\nV: Varia 83,0 1,2 1,0\nP:  Antiparasitäres System, Insektizide und \nRepellentien7,8 9,9 0,7\nQuelle: Wissenschaftliches Institut der PKV (WIP)\nDie Arzneimittelausgaben für das kardiovaskuläre System rangieren an der zweiten Position der Aus -\ngaben. Im Gegensatz zu den letzten Jahren aber gab es hier einen leichten Rückgang von -1,3 % bzw. \n-7,6 Mio. €. An dritter Position waren die Arzneimittelausgaben für Nervenerkrankungen auf hohem \nNiveau von 450,6 Mio. €, bei weiter anhaltenden rückläufigen Umsätzen (-3,2 %). \nWIP- Analyse 5/2019 14\n4.2 Therapeutische Untergruppen\nDie therapeutische Untergruppe ist die zweite Gliederungsebene der ATC-Klassifikation. Den höchsten \nBetrag weist die Gruppe der Immunsuppressiva mit insgesamt 480,3 Mio. € im Jahr 2017 auf. Das \nbedeutete eine prozentuale Steigerung von 14,5 % (60,7 Mio. €). Die Tabelle 5 zeigt die Ergebnisse.\nTabelle 5: Arzneimittelausgaben der TOP20 therapeutischen Untergruppen in der PKV\nTherapeutische Untergruppe2017 Veränderung 2017-2016\nMio. € relativ (in %) absolut (in €)\nL04 Immunsuppressive Substanzen 480,3 14,5 60,7\nL01 Antineoplastische Mittel 394,8 24,4 77,5\nB01 Antithrombotische Mittel 272,0 6,3 16,1\nC09 Mittel mit Wirkung auf das Renin-Angiotensin-\nSystem233,2 -2,8 -6,8\nS01 Ophtalmika 187,6 0,8 1,5\nA10 Antidiabetika 175,6 0,4 0,7\nJ05 Antivirale Substanzen zur systemischen \nAnwendung157,1 -10,3 -18,1\nC10 Mittel, die den Lipidstoffwechsel beeinflussen 147,3 6,2 8,6\nL02 Hormon-Antagonisten und entsprechende \nWirkstoffe144,6 2,4 3,4\nR03 Mittel bei obstruktiven Atemwegserkrankungen 138,9 0,2 0,3\nL03 Immunstimulanzien 117,3 -4,0 -4,9\nN06 Psychoanaleptika 116,8 -7,4 -9,3\nJ07 Impfstoffe 109,3 13,3 12,9\nN02 Analgetika 103,5 0,2 0,3\nJ06 Immunsera und Immunglobuline 84,9 16,3 11,9\nA02 Mittel bei säurebedingten Erkrankungen 83,6 -13,6 -13,1\nJ01 Antibiotika zur systemischen Anwendung 72,6 -4,6 -3,5\nM01 Antiphlogistika und Antirheumatika 70,1 -8,1 -6,2\nC07 Beta-Adrenorezeptoren-Antagonisten 69,3 -3,8 -2,8\nN04 Antiparkinsonmittel 68,3 -4,1 -2,9\nQuelle: Wissenschaftliches Institut der PKV (WIP)\nMit größerem Abstand folgen Medikamente zur Behandlung bösartiger Neubildungen (394,8 Mio. €), \ndie einen Ausgabenwachstum von 24,4 % zeigten. Im Vergleich zu den anderen therapeutischen Grup -\npen fiel dieses Ausgabenwachstum am höchsten aus.\nAndere therapeutische Untergruppen bewegten sich auf einem niedrigeren Umsatz-Niveau, zeigten aber \nebenso nennenswerte prozentuale Umsatzveränderungen. So kam es in der Gruppe der „Antiviralen \nSubstanzen zur systemischen Anwendung“ zu einem Rückgang von -10,3 %, was mit den Umstellungen \nauf Kombinations-Präparate zu tun haben dürfte. Außerdem sind die Ausgaben der Gruppe der „Impf -\nstoffe“ um 13,3  % bzw. um 12,9 Mio. € gestiegen. Hier dürften die Impfstoffe zur Grippe (vierfach, \nnicht dreifach) oder der HPV-Impfung eine größere Rolle gespielt haben. \nWIP- Analyse 5/2019 15\nEin hohes Umsatzwachstum von 16,6 % zeigten ebenfalls die „Immunsera und Immungobuline“, die \neinen höheren Bedarf offenbarten. \nVermutlich wird sich dieses Bild in den nächsten Jahren kaum verändern, da viele neue Antineoplastische \nund immunmodulierende Mittel den Markt betreten werden und sich bereits heute in klinischen For -\nschungs- und Erprobungsstudien befinden [7]. Darunter befinden sich hoch innovative Medikamente \nwie z. B. die CAR-T-Zell-Therapie (Chimeric Antigen Receptor Thymus Lymphocyts) oder die neuartige \n„Gen-Schere“ CRISP-CAR9 (engl. Clustered Regularly Interspaced Short Palindromic Repeats), die \nbereits jetzt für viele (Preis-)Diskussionen sorgen. \nWIP- Analyse 5/2019 16\n5. Umsatzstärkste Medikamente \n5.1 Umsatzstärkste Medikamente in der PKV\nDie Rangliste der umsatzstärksten Medikamente in der PKV zeigt die Ausgaben in Mio. € für das jewei -\nlige Medikament (unter Berücksichtigung des gesetzlichen Herstellerrabatts) der Privatversicherten \nsowie die Änderung dieser Ausgaben gegenüber dem Vorjahr.\nTabelle 6: Umsatzstärkste Medikamente in der PKV\nPl. (VJ) Präparat (Wirkstoff) Hauptindikation Mio. €1rel. Δ MA PKV\n1 (1) XARELTO (Rivaroxaban) Schlaganfall-Prophylaxe 94,4 1,4 12,4\n2 (2) HUMIRA (Adalimumab) Rheumatoide Arthritis 93,7 9,1 8,8\n3 (3) REVLIMID (Lenalidomid) Multiples Myelom 66,4 19,9 15,8\n4 (10) ELIQUIS (Apixaban) Thromboseprophylaxe 57,9 34,9 10,3\n5 (4) EYLEA (Aflibercept) Makuladegeneration 53,7 5,3 15,3\n6 (5) LUCENTIS (Ranibizumab) Makuladegeneration 52,6 9,9 13,3\n7 (7) XTANDI (Enzalutamid) Prostatakarzinom 47,6 2,4 15,8\n8 (9) ZYTIGA (Abirateron) Prostatakarzinom 45,6 5,0 15,9\n9 (6) ENBREL (Etanercept) Rheumatoide Arthritis 41,1 -11,7 7,5\n10 (-) IBRANCE (Palbociclib) Brustkrebs 34,0 - 13,6\n11 (11) GLIVEC (Imatinib) Leukämie (CML) 30,3 -26,9 21,1\n12 (28) COSENTYX (Secukinumab) Psiorasis, Morbus \nBechterew29,3 65,6 10,6\n13 (16) IMBRUVICA (Ibrutinib) Lymphon, Leukämie 29,3 20,1 14,5\n14 (17) COPAXONE (Glatirameracetat) Multiple Sklerose 27,7 0,8 9,7\n15 (20) CLEXANE (Enoxaparin) Thromboseprophylaxe 25,3 -2,9 9,5\n16 (22) JAKAVI (Ruxolitinib) Myelofibrose 24,6 27,5 12,7\n17 (8) TECFIDERA (Dimethylfumarat) Multiple Sklerose 23,7 6,4 8,8\n18 (19) INEGY (Simvastatin und Ezetimib) Hypercholesterinämie 23,2 -11,1 19,1\n19 (18) REMICADE (Infliximab) Morbus Crohn 21,9 -18,6 8,5\n20 (24) GILENYA (Fingolimod) Multiple Skerose 21,1 10,2 7,6\nLegende: (1) Originale inkl. Reimporte, (VJ) Vorjahr 2016, (rel. Δ) Prozentuale Veränderung zum VJ, (MA PKV) Umsatz-\nbezogener Marktanteil der PKV\nQuelle: Wissenschaftliches Institut der PKV (WIP), Paffrath & Schwabe (2018)\nAn der Spitze der umsatzstärksten Wirkstoffe steht Xarelto (Rivaroxaban), das zur Prophylaxe von \nSchlaganfällen eingesetzt wird. Das Medikament konnte im Vergleich zum Vorjahr seinen Umsatz um \n1,4 % steigern. Der Marktanteil für die Privatversicherten ist auf ein Niveau von 12,4 % weiter leicht \ngesunken (Vorjahr 12,9 %), da Xarelto auch den gesetzlich Versicherten zunehmend verordnet wird. \nDas bisher meist verkaufte Medikament Humira (Wirkstoff: Adalimumab) belegt weiterhin den zweiten \nRang in der PKV. Das Umsatzwachstum wuchs noch einmal mit 9,1 % beträchtlich und zeigt, dass das \nMedikament auch durch neue Darreichungsformen seine Marktposition verteidigen kann. Ab Herbst \nWIP- Analyse 5/2019 17\n2018 gab es aber auch für Humira eine neue Zeitrechnung, da dann das Patent ablief und seit dem \nBiosimilare in den Markt drängen [8]. Diese Entwicklung ist in den ausgewerteten 2017er Daten selbst -\nverständlich noch nicht erkennbar.\nDeutliche Umsatzsteigerungen erfuhren die Präparate Revlimid (Lenalidomid), Eliquis (Apixaban) und \nCosentyx (Sekucimumab), um nur einige zu nennen. Den größten Sprung aber schaffte das Präparat \nIbrance (Palbociclib), das auf Anhieb mit einem Umsatz von 34,0 Mio. € den Einstieg in die TOP 10 der \numsatzstärksten Medikamente fand.\nEin Blick auf die Marktanteile offenbart erneut die überproportionale Beteiligung der privat Ver -\nsicherten an pharmazeutischen Innovationen. Als Referenzmaßstab dient der PKV-Bevölkerungsanteil \nvon ca. 11 %, der in den meisten Fällen der TOP20 Medikamente überschritten wurde. Im Vergleich zur \nGKV sind hier jedoch nur die Mengenverbräuche der Fertigarzneimittel enthalten. Die GKV-Statistiken \nhingegen integrieren zusätzlich die Arzneimittelverbräuche der SonderPZN (z. B. flüssig abgegebene \nPharmazeutika). Außerdem ist zu beachten, dass die Behandlungsprävalenzen bei PKV und GKV allein \nschon aufgrund etwas verschiedenartiger Populationen (z. B. Männer-/Frauen-anteil, Altersverteilung, \netc.) abweichen können. \n5.2 Umsatzstärkste Medikamente in der GKV\nDas umsatzstärkste Medikament in der GKV blieb Humira (Adalimumab) mit einem erneuten Umsatz -\nzuwachs von 7,1 % auf insgesamt 975,0 Mio. € [1]. Mit weitem Abstand folgen Xarelto (Rivaroxaban) \nmit 666,5 Mio. € (3,1 % Zuwachs) und Eliquis (Apixaban) mit 504,7 Mio. € (50,3 % Umsatzzuwachs). \nLetztere Wirkstoffe gehören den sogenannten Direkten Oralen Antikoagulantien (DOAK) an, die ihre \nVerordnungsvolumina kontinuierlich steigern konnten. Eine Rolle hierfür dürften die Antidots gespielt \nhaben, die seit 2015 verfügbar sind [9].\nWIP- Analyse 5/2019 18\nTabelle 7: Umsatzstärkste Medikamente in der GKV\nPl. (VJ) Präparat (Wirkstoff) Hauptindikation Mio. € rel. ΔMA PKV\n1 (1) HUMIRA (Adalimumab) Rheumatoide Arthritis 975,0 7,1 8,8\n2 (2) XARELTO (Rivaroxaban) Schlaganfall-Prophylaxe 666,5 3,1 12,4\n3 (5) ELIQUIS (Apixaban) Thromboseprophylaxe 504,7 50,3 10,3\n4 (3) AVASTIN (Bevacizumab) Dickdarmkrebs 497,7 -2,2 -\n5 (5) HERCEPTIN (Trastuzumab) Brust-/Magenkrebs 443,2 2,3 -\n6 (6) ENBREL (Etanercept) Rheumatoide Arthritis 504,7 -18,0 7,5\n7 (7) REVLIMID (Lenalidomid) Multiples Myelom 354,6 24,3 15,8\n8 (6) LUCENTIS (Ranibizumab) Makuladegneration 342,7 8,3 13,3\n9 (21) OPDIVO (Nivolumab) Melanom, Lungen -\nkarzinom319,4 40,2 -\n10 (9) EYLEA (Aflibercept) Makuladegeneration 297,1 11,8 15,3\n11 (9) MABTHERA (Rituximab) Non-Hodgkin-Lymphom 270,1 -13,0 -\n12 (12) NOVALMINSULFON LICHTENSTEIN Schmerzen 261,6 4,4 -\n13 (8) COPAXONE (Glatiram.) Multiple Sklerose 259,7 -0,3 -\n14 (14) GILENYA (Fingolimod) Multiple Sklerose 257,4 5,7 7,6\n15 (17) XTANDI (Enzalutamid) Prostatakarzinom 253,0 12,7 15,8\n16 (30) COSENTYX (Secukinumab) Psiorasis 246,6 62,6 10,6\n17 (15) TECFIDERA (Dimethylfumarat) Multiple Sklerose 246,1 6,9 8,8\n18 (11) LANTUS (Insulin glargin) Diabetes mellitus 245,1 -2,7 -\n19 (24) SOLIRIS (Eculizumab) Hämoglobinurie (PNH) 241,6 9,9 -\n20 (18) ZYTIGA (Abirateron) Prostatakarzinom 241,4 9,4 15,9\nLegende: (VJ) Vorjahr 2016, (rel. Δ ) Prozentuale Veränderung zum VJ, (MA PKV) Umsatzbezogener Marktanteil der PKV,  \n(-) SonderPZN-Wirkstoffe für PKV nicht verfügbar \nQuelle: Wissenschaftliches Institut der PKV (WIP), Paffrath & Schwabe (2018)\nIm Vergleich zu den Vorjahren fällt die Vielzahl der Onkologika in den TOP20 der umsatzstärksten \nMedikamente auf. Das ist auf das leicht veränderte methodische Vorgehen zurückzuführen, da seit dem \nAVR 2018 erstmalig auch die Verbräuche auf den SonderPZN, d. h. Rezepturarzneimittel wie Avastin, \nHerceptin, Opdivo, MabThera und Ibrance in die Auswertungen mit einbezogen wurden [1]. \nVon den zwanzig umsatzstärksten Medikamenten in der PKV gibt es sieben Medikamente, die in der GKV \nnicht zu den TOP20 gehören: Ibrance (Palbociclib), Glivec (Imatinib), Imbruvica (Ibrutinib), Clexane \n(Enoxaparin), Jakavi (Ruxolitinib), Inegy (Simvastatin, Ezetimib) und Remicade (Infliximab).\nVon den zwanzig umsatzstärksten Medikamenten in der GKV tauchen sieben Medikamente nicht in den \nTOP20 der PKV auf: Avastin (Bevacizumab), Herceptin (Trastuzumab), Opdivo (Nivolumab), MabThera \n(Rituximab), Novaminsulfon Lichtenstein, Lantus (Insulin glargin) und Soliris (Eculizumab). \nWIP- Analyse 5/2019 19\n6.\t Nicht-verschreibungspflichtige\t\nMedikamente\nGemäß § 48 Arzneimittelgesetz können bestimmte Arzneimittel auch ohne ärztliches Rezept von Patien -\nten erworben werden. Diese Präparate gelten als freiverkäuflich, d. h. nicht-apothekenpflichtig, und der \nVersicherte kann diese Arzneimittel direkt „über die Ladentheke“ hinweg in einer Apotheke („over the \ncounter“, OTC) erwerben. Damit kann sich der Versicherte bei geringfügigen Gesundheitsstörungen und \nleichten Erkrankungen durch Selbstmedikation helfen. \nBei PKV-Versicherten ist die Kostenerstattung eines Arzneimittels nicht von der Verschreibungspflicht \nabhängig. Eine Erstattung erfolgt generell bei ärztlicher Verordnung und Bezug aus einer Apotheke, \nwobei die Einzelheiten im jeweiligen privatrechtlich vereinbarten Versicherungsvertrag geregelt sind.\nIn der GKV werden OTC-Präparate nach § 34 Absatz 1 SGB V seit 2004 im Grundsatz nicht mehr \nerstattet. Es gibt jedoch Ausnahmen. Generell sind Kinder bis zum vollendeten 12. Lebensjahr von \ndieser Regelung ausgenommen. Kinder bis zum vollendeten 18. Lebensjahr ebenfalls, sofern diese \nKinder Entwicklungsstörungen aufweisen. \nZusätzlich gibt es noch Sonderregelungen zu speziellen OTC-Präparaten, die bei schwerwiegenden \nErkrankungen als Therapiestandard gelten und deshalb auf Kosten der GKV verordnet werden können. \nEine entsprechende Ausnahmeliste wird vom Gemeinsamen Bundesausschuss erstellt [10].\n6.1 Bedeutung in der PKV \nIm Allgemeinen gehören neben den Arzneimitteln auch andere Produktgruppen zu den freiverkäuf -\nlichen Apothekenwaren und OTC-Produkten. Das betrifft die Produktgruppen Pflaster- und Verband -\nmittel, Hilfsmittel und andere apothekenüblichen Waren, die, entgegen des eingangs geschilderten \nDatenselektionsschrittes (siehe Kapitel 2), in dieser Statistik integriert sind. \nDer Anteil der Verordnungen der freiverkäuflichen Produkte an allen Verordnungen in der PKV stieg im \nVergleich zu 2016 mit 34,8 % nur geringfügig auf 34,9 % an. Die Anteile entfallen auf OTC-Arzneimittel \n(22,5 %), Pflaster- und Verbandmittel (1,9 %), Hilfsmittel (3,6 %) und andere apothekenüblichen \nWaren (6,9 %). Die Abbildung 4 ordnet die jüngsten Entwicklungen in die verfügbare Zeitreihe ein.\nWIP- Analyse 5/2019 20\nQuelle: Wissenschaftliches Institut der PKV (WIP)\nDie Veränderungen der OTC-Anteile sind neben der Inanspruchnahme und dem Einreichverhalten \nunter anderem saisonalen Faktoren (z. B. Erkältungswellen, Allergien etc.) geschuldet. Insgesamt aber \nergeben sich aus diesen Zahlen kaum Veränderungen im Vergleich zum Vorjahr. Trendaussagen lassen \nsich aus der Abbildung 5 nicht ableiten. \n6.2 Die wichtigsten OTC-Präparate in der PKV\nDas umsatzstärkste OTC-Präparat bleibt auch im Jahr 2017 das Präparat Tebonin (Ginkgo biloba) mit \neinem Umsatz von 18,1 Mio. €. Im Vergleich zum Vorjahr sanken die Ausgaben der Privatversicherten \nfür dieses Präparat um -2,1 %, d. h. um 395.000 €. \nBei einer Vielzahl anderer OTC-Medikamente (insgesamt acht) konnten ebenfalls Umsatzrückgänge \nbeobachtet werden. Dazu gehörten die Produkte Kreon, Mutaflor, Aspirin, Wobenzym, Gelomyrtol, Per -\nenterol und Crataegutt. Das Präparat Sinupret ist ganz aus der Liste der umsatzstärksten OTC-Medika -\nmente verschwunden [11]. Die Tabelle 8 fasst die Liste der umsatzstärksten OTC-Produkte zusammen.2007 2008 2009 2010 2011\n* 2012 keine Angaben2013 2012 2014 2015 2017 2016Abbildung 5: Verordnungsanteil von OTC-Präparaten an allen Verordnungen in der PKV\nAnteile von OTCs an Gesamtzahl der Verordnungen in %\n38\n37\n36\n35\n34\n33\n32\n3137,3\n35,836,6\n34,136,0\n35,7\n35,2\n33,534,7 34,8 34,9\n*\n333435363738\nWIP- Analyse 5/2019 21\nTabelle 8: Umsatzstärkste OTC-Präparate in der PKV\nPlatz (VJ)Umsatz \n2017Veränderungen \n2017–2016\nPräparat (Wirkstoff) Hauptindikation in Mio. € rel. Δin Mio. €\n1 (1) TEBONIN (Ginkgo-biloba-Blätter-\nTrockenextrakt)Demenz 18,1 -2,1 -0,4\n2 (2) KREON (Multienzyme) Pankreasstörung 7,0 -2,2 -0,2\n3 (3) MUTAFLOR (Escherichia coli, Stamm \nNissle 1917)Diarrhö, Magen-\nDarm-Infekt4,9 -4,5 -0,2\n4 (4) ASPIRIN (Acetylsalicylsäure) Schmerzen, Herz -\ninfarkt, Thromb.4,8 -6,8 -0,4\n5 (6) VOLTAREN (Diclofenac) Schmerzen 4,6 11,5 0,5\n6 (5) ASS gamma (Acetylsalicylsäure) Schmerzen, Herz -\ninfarkt, Thromb.4,2 2,6 0,1\n7 (7) WOBENZYM (Trypsin, Kombinationen) Enzymtherapie 4,0 -7,3 -0,3\n8 (11) GINGIUM (GINKGO-BILOBA-BLÄT -\nTER-TROCKENEXTRAKT)Demenz 3,6 0,7 0,0\n9 (12) CICLOPOLI (Ciclopirox) Nagelpilz 3,5 7,5 0,2\n10 (8) VIGANTOLETTE (Colecalciferol) Vitamin-Tabletten 3,2 2,9 0,1\n11 (10) FERRO (Eisen(II)glycinsulfat) Eisenmangel 3,1 1,7 0,1\n12 (9) GELOMYRTOL (Eukalyptusöl, \nKombinationen)Sinusitis 2,9 -2,2 -0,1\n13 (17) PERENTEROL (Saccharomyces \nboulardii)Diarrhö, Akne 2,8 -6,4 -0,2\n14 (20) CRATAEGUTT rataegutt (Weißdorn -\nblätter mit Blüten)Herzschwäche 2,8 -6,5 -0,2\n15 (19) DONA (Glucosamin) Arthrose 2,8 1,2 0,0\n16 (15) BEPANTHEN (Dexpanthenol) Wund-Heilsalbe 2,5 2,8 0,1\n17 (13) NASIC (Xylometazolin) Schnupfe, Erkältung 2,5 3,8 0,1\n18 (14) SOLEDUM(Cineol) Husten, Bronchitis, \nNebenhöhlen2,4 12,0 0,3\n19 (16) LOCERYL (Amorolfin) Nagelpilz 2,4 2,2 0,1\n20 (21) CHLORHEXAMED (Chlorhexidin) Entzündungen 2,3 3,9 0,1\nLegende: (VJ) Vorjahr 2016, (rel. Δ) Prozentuale Veränderung zum VJ \nQuelle: Wissenschaftliches Institut der PKV (WIP)\nWIP- Analyse 5/2019 22\n7. Generikafähige Wirkstoffe\nNach Ablauf des Patentschutzes eines Wirkstoffes können in Konkurrenz zum Originalpräparat \nsogenannte Nachahmerpräparate bzw. Generika auf den Markt gebracht werden. Sie sind typischer -\nweise preisgünstiger als die Altoriginale. \nIn der GKV wurde eine Reihe von Regelungen installiert, die eine Verordnung von Generika fördern. Als \nwichtigstes Element ist hierbei die in § 129 Abs. 1 Nr. 1 SGB V festgelegte „Aut-idem“-Regel zu nennen. \nDiese verpflichtet die Apotheken dazu, eines der preisgünstigeren Medikamente abzugeben, sofern der \nArzt eine Wirkstoffverordnung vorgenommen oder den Austausch nicht explizit ausgeschlossen hat. \nBei diesem Preisvergleich prüft die Apotheke zudem mögliche Rabattverträge zwischen der Kranken -\nkasse und dem pharmazeutischen Hersteller. Falls es einen Rabattvertrag gibt, ist die Apotheke zur \nAusgabe dieses Wirkstoffes verpflichtet. Der Arzt wiederum hat bei der Verordnung von Arzneimitteln \ndie Arzneimittelvereinbarungen und die Richtgrößen nach § 84 SGB V zu beachten. In einigen Regionen \nDeutschlands wurden diese Richtgrößen vom Konzept der Leitsubstanzen oder der Durchschnittswerte \nabgelöst. Allen Konzepten sind aber Zielquoten von Wirkstoffen und Generika gemein, die ein Arzt aus \ndem Winkel der Wirtschaftlichkeitsprüfung nach § 106 SGB V heraus berücksichtigen soll.\nDie PKV-Unternehmen haben keine Möglichkeit, direkt auf das ärztliche Verschreibungsverhalten einzu -\nwirken. PKV-Unternehmen können aber ihre Versicherten über Arzneimittel und generische Präparate \ninformieren und ein Kostenbewusstsein aufbauen. Gemeinsam mit dem verordnenden Arzt kann ein \nPrivatpatient dann entscheiden, welches Präparat nach medizinischen Kriterien den größtmöglichen \ntherapeutischen Nutzen verspricht. Eine Substitutionspflicht durch den Apotheker durch ein preis -\ngünstigeres Präparat im GKV-Sinne existiert in der PKV nicht. \nAllerdings gibt es seit dem 21. Oktober 2019 eine neue Aut-idem-Regel für Privatversicherte, die aus -\nschließlich die Generika betreffen [12]. Demnach sieht die Änderung der Apothekenbetriebsordnung \nvor, zukünftig Apotheken das Recht einzuräumen, an Patienten ein wirkstoffgleiches Arzneimittel mit \nidentischer Wirkstärke und Packungsgröße abzugeben. Dies gilt bei Übereinstimmung des Anwendungs -\ngebiets, der Darreichungsform und des Nicht-Ausschlusses durch den verordnenden Arzt. Im Gegensatz \nzur GKV ist diese Substitutionsfähigkeit (nicht Pflicht!) freiwillig für die PKV-Versicherten. Im Kern geht \nes also nicht um eine Verpflichtung zum Austausch von Arzneimitteln, sondern um ein zusätzliches \nRecht der Apotheke [13].\nWIP- Analyse 5/2019 23\nQuelle: Wissenschaftliches Institut der PKV (WIP)\nZiel dieser Verordnungsänderung ist es, in Akutfällen die Versorgung zu erleichtern und zum Beispiel \ndie bisher notwendigen Rücksprachen beim Arzt zu ersparen. Außerdem fällt es vielen PKV-Versicher -\nten so leichter, mögliche vertragliche Erstattungsklauseln zu beachten und einzuhalten. Ein Privat -\npatient behält aber nach wie vor das Recht, auch nach Ablauf des Patentschutzes das Originalpräparat \nweiter zu erhalten. Letztlich entscheidet der Arzt dies gemeinsam mit dem Versicherten. Die Arzt- und \nPatientensouveränität bleibt auch an dieser Stelle unberührt. Die Abbildung 6 zeigt den bisherigen \nVerlauf der Generika-Verordnungen (Packungen) an den Gesamtverordnungen im Zeitverlauf und kann \nals zukünftiger Referenzpunkt für die geänderte Aut-idem-Regelung dienen.\nDer Verordnungsanteil von Generika in Relation zur Gesamtzahl der Verordnungen wuchs von 27,7 % \n(2011) auf 39,9 % (2017), d. h. insgesamt ist die Bedeutung der Generika um 12,2 Prozentpunkte \ngestiegen. Im Vergleich dazu ist der Anteil der Rechnungsbeträge für Generika von 11,0 % (2011) auf \n14,4 % (2017) gestiegen. Die geringere Bedeutung für die Ausgaben ist auf die niedrigeren Preise \ndieser Medikamente zurückzuführen. 2011\n* 2012 keine Angaben2013 2012 2014 2015 2017 2016Abbildung 6: Anzahl von Generika-Packungen in der PKV (2011-2017) \n40\n30\n20\n10\n0\n*\n2025303540Generika Packungen in % Generika Ausgaben in %38,3\n14,237,2\n14,235,1\n13,632,5\n12,331,8\n12,829,8\n11,927,7\n11,0\nWIP- Analyse 5/2019 24\n7.1 Umsatzstärkste generikafähige Wirkstoffe in der PKV\nDer umsatzstärkste generikafähige Wirkstoff in der PKV ist wie in den vergangenen Jahren auch Pan -\ntoprazol. Auf diesen Wirkstoff entfielen im Jahr 2017 Ausgaben in Höhe von 51,0 Mio. €. Die ver -\nordnungsbezogene Generikaquote von Pantoprazol konnte gegenüber dem Vorjahr um 1,9 Prozent -\npunkte gesteigert werden und erreicht mittlerweile ein Niveau von 87,7  %. Die Tabelle 9 zeigt die \nGenerikaquoten der umsatzstärksten generikafähigen Wirkstoffe. \nTabelle 9: Umsatzstärkste generikafähige Wirkstoffe in der PKV\nMio. €1Generikaquote2\nPKV GKV\nRang Wirkstoff Altoriginal 2017 2017 2016 2017\n1Pantoprazol PANTOZOL 51,5 87,7 86,1 99,8\n2Atorvastatin SORTIS 43,2 84,7 82,1 99,8\n3Candesartan ATACAND 42,9 75,4 70,8 99,4\n4Imatinib GLIVEC 38,9 19,5 - 48,3\n5Metoprolol BELOC ZOK 34,5 56,6 52,7 98,2\n6Levothyroxin-Natrium L-THYROXIN 34,4 92,0 91,5 100,0\n7Glatirameracetat COPAXONE 32,5 0,5 0,0 0,8\n8Pregabalin LYRICA 30,1 49,3 38,2 71,6\n9Diclofenac VOLTAREN 28,4 20,1 20,2 77,8\n10 Esomeprazol NEXIUM 28,4 59,6 57,7 97,0\n11 Ibuprofen DOLORMIN u.a. 26,5 75,5 75,3 100,0\n12 Metamizol-Natrium NOVALGIN u.a. 24,5 73,4 70,3 99,5\n13 Bisoprolol CONCOR 23,0 72,4 69,6 98,9\n14 Valsartan DIOVAN 20,9 79,1 74,5 99,7\n15 Eplerenon INSPRA 20,5 41,7 27,8 95,8\n16 Clopidogrel PLAVIX, ISCOVER 20,4 60,0 56,0 99,5\n17 Tacrolimus PROGRAQF, ADVAGRAF 20,2 2,1 2,3 5,0\n18 Colecalciferol VIGANTOLETTE 19,8 0,0 - 99,5\n19 Etoricoxib ARCOXIA 18,6 2,5 - 42,9\n20 Ramipril DELIX u.a. 18,6 71,5 69,4 99,7\nLegende: (1) Altoriginale, Re-Importe und Generika zusammen, (2) Verordnungsbezogene Generikaquoten \nQuelle: Wissenschaftliches Institut der PKV (WIP), Paffrath & Schwabe (2018)\nDie höchsten Generikaquoten unter den umsatzstärksten generisch verfügbaren Wirkstoffen erreicht \nder Wirkstoff Levothyroxin-Natrium mit 92,1 %. Daneben gab es für den Wirkstoff Simvastatin eine \nGenerikaquote jenseits der 90 %-Marke. Dieser Wirkstoff gehört jedoch nicht mehr zu den TOP 20 der \numsatzstärksten Wirkstoffe. Die niedrigsten Generikaquoten zeigen sich bei den Wirkstoffen Colecalci -\nferol (0,0 %), Glatirameracetat (0,5 %) und Tacrolimus (2,1 %). Der Vergleich zwischen PKV und GKV \nzeigt eine im Durchschnitt 30 % höhere Generikaquote in der GKV. \nWIP- Analyse 5/2019 25\n7.2 Generikaquote für die 100 umsatzstärksten Wirkstoffe\nGrundlage für die Bildung einer durchschnittlichen Generikaquote für PKV und GKV sind die 100 umsatz -\nstärksten generikafähigen Wirkstoffe der PKV im jeweiligen Untersuchungsjahr. Im Jahr 2017 betrug die \nPKV-Generikaquote 63,9 %. Im Vergleich zum Vorjahr mit 65,4 % reduzierte sich die Generikaquote \nerstmalig im historischen Verlauf. Die Abbildung 7 zeigt den Verlauf im Vergleich zur GKV. \nQuelle: Wissenschaftliches Institut der PKV (WIP)\nFür die GKV konnte für die 100 umsatzstärksten generikafähigen Wirkstoffe der PKV eine Generika -\nquote von 95,1 % berechnet werden. Dieser Wert liegt um 0,4 Prozentpunkte niedriger als noch im \nVorjahr (95,6 %). Im Vergleich liegt die GKV-Generikaquote der 100 umsatzstärksten generikafähigen \nWirkstoffe um 31,2 Prozentpunkte höher als in der PKV.\nDie hohen Generikaquoten in der GKV sind Ausdruck der unterschiedlichen Steuerungsmöglichkeiten, \ndie in den beiden Kostenträgersystemen vorherrschen (siehe Tabelle 1). Die stärksten Steuerungseffekte \ndürften hier von der „Aut-idem“-Regelung ausgehen, die eine Apotheke zur Ausgabe eines generischen \nArzneimittelproduktes verpflichtet.\n7.3 Wichtige Wirkstoffe mit abgelaufenem Patent im Jahr 2017\nIm Jahr 2017 endete für 14 Wirkstoffe und Wirkstoffkombinationen der Patentschutz. Seitdem sind zu \nden entsprechenden Originalpräparaten Generika verfügbar. Das Marktvolumen dieses Generikajahr -\ngangs betrug für die PKV insgesamt 90,0 Mio. €. Dieser Betrag liegt unter dem Niveau des Vorjahres mit \n143,9 Mio. € in 2016. \nDer umsatzstärkste patentfrei gewordene Wirkstoff ist Etoricoxib (Original: Arcoxia) mit einem Markt -\nvolumen von 18,5 Mio. €. Das Medikament dient zur Behandlung der Arthrose, der rheumatoiden \nArthritis und bei akuten Gichtanfällen. Es folgt der Wirkstoff Tadalafil (Original: Cialis) mit 15,6 Mio. € \nUmsatz im Jahr 2017. Dieses Medikament dient der Behandlung der erektilen Dysfunktion, seit 2010 \nauch zur Behandlung von pulmonal-arterieller Hypertonie und seit 2012 zur Behandlung des benignen \nProstatasyndroms. An dritter Stelle steht der Wirkstoff Olmesartan Medoxomil (Originale: Olmetec, \nVotum) mit einem Volumen von 11,9 Mio. €. Dieses Medikament dient der Behandlung des Bluthoch -\ndrucks. Die Tabelle 10 zeigt die Umsätze der PKV auch im Vergleich zur GKV und den dort erreichten 2007 2008 2009 2010 2011\n* 2012 keine Angaben2013 2012 2014 2015 2017 2016Abbildung 7: Packungsbezogene Generikaquoten der PKV und GKV\nVerordnungsbezogene Generikaquote der 100 umsatzstärksten generikafähigen Wirkstoffe in der PKV in %\n100\n80\n60\n40\n20\n0\n*\n406080100PKV GKV\n46,486,1\n51,489,7\n55,289,9\n55,591,0\n56,093,6\n57,393,8\n60,193,9\n62,094,4\n62,192,1\n65,463,995,1 95,6\nWIP- Analyse 5/2019 26\nGenerikaquoten. Seit 2017 sind mit Truvada und Atripla auch zwei der umsatzstärksten HIV-Medika -\nmente patentfrei.\nTabelle 10: Wirkstoffe mit abgelaufenem Patent im Jahr 2017\nWirkstoff OriginalAusgaben Generikaverordnungen\nin Mio. €1 \nGesamtGenerikaquote \nin %PKV  \nin %GKV  \nin %\nEtoricoxib ARCOXIA 18,6 1,4 2,5 42,9\nTadalafil CIALIS 15,6 1,4 3,0 0,0\nOlmesartanmedoxomil OLMETEC, \nVOTUM11,9 2,7 8,0 58,8\nFulvestrant FASLODEX 10,5 22,6 23,0 28,9\nTenofovirdisoproxil und \nEmtricitabinTRUVADA 10,3 3,0 6,0 0,0\nEmtricitabin,Tenofovirdi -\nsoproxil und EfavirenzATRIPLA 10,0 0,0 0,0 0,0\nIvabradin PROCORALAN 8,4 0,0 0,1 0,1\nBosentan TRACLEER 4,6 1,6 2,0 9,4\nGesamt 90,0 24,9\nLegende: (1) Altoriginale, Re-Importe und Generika zusammen \nQuelle: Wissenschaftliches Institut der PKV (WIP), Paffrath & Schwabe (2018)\nWIP- Analyse 5/2019 27\n7.4  Wichtige Wirkstoffe mit Patentablauf in den Jahren 2012 bis \n2016\nIn den Jahren 2012 bis 2016 endete der Patentschutz für mindestens 95 Wirkstoffe und Wirkstoff -\nkombinationen. Die Mehrzahl aller Patentabläufe stammt aus 2012 (30), während in den übrigen \nJahren die Zahlen vergleichsweise niedrig waren (zwischen 10 und 15 auslaufenden Patenten).\n Im Berichtsjahr 2017 verursachten die generikafähigen Wirkstoffe der Jahre 2012 bis 2016 insgesamt \nAusgaben von 407,3 Mio. €. Wären diese Wirkstoffe bei gleichbleibenden Preisen als Altoriginale ver -\nordnet worden, wären den Privatversicherten Einsparungen im Wert von 227,1 Mio. € im Jahr 2017 \n(2016: 224 Mio. €) entgangen. \nDie durchschnittliche, umsatzbezogene Generikaquote für die generikafähigen Wirkstoffe der Jahrgänge \n2012-2016 betrug 37,1 % in der PKV (Vorjahr: 31,9 %) und ist damit um 5,2 Prozentpunkte gestiegen. \nDie Tabelle 11 zeigt die Ergebnisse für Wirkstoffe, deren Einsparungen im Vergleich zu einer Versorgung \nausschließlich mit Altoriginalen einen Betrag von mehr als 1 Mio. € überschritten.\nTabelle 11: Generikafähige Wirkstoffe der Generation 2012-2016 mit Einsparungen > 1 Mio. €\nJahr Wirkstoff OriginalAusgaben  \nPrivatversicherteEinsparungen  \nPrivatversicherteGenerikaquote1  \nin %\nin Mio. € in Mio. € PKV GKV\n2012 Atorvastatin SORTIS 37,0 93,9 84,6 99,8\n2012 Candesartan ATACAND 36,7 43,0 75,4 99,4\n2012 Quetiapin SEROQUEL 8,7 14,3 77,3 99,7\n2012 Ciprofloxacin CIPROBAY 2,8 3,4 74,4 84,9\n2012 Irbesartan APROVEL, \nKARVEA, AVAPRO6,2 3,1 50,8 84,9\n2012 Rivastigmin EXELON 5,6 1,5 56,4 95,0\n2012 Donepezil ARICEPT 6,7 1,4 70,7 99,9\n2012 Latanoprost XALATAN, \nXALACOM11,9 1,0 18,5 97,4\n2013 Sildenafil VIAGRA 5,7 10,1 78,2 44,8\n2013 Telmisartan MICARDIS 9,1 4,8 53,8 98,5\n2013 Zoledron -\nsäureZOMETA, ACLASTA 8,5 3,0 69,3 88,0\n2013 Memantin AXURA 5,9 1,4 49,7 98,8\n2014 Pregabalin LYRICA 9,4 12,6 68,6 71,6\n2014 Eplerenon INSPRA 25,8 8,9 49,2 95,8\n2014 Escitalopram CIPRALEX 17,5 2,0 41,6 99,5\n2015 Duloxetin CYMBALTA, \nYENTREVE u.a.11,8 3,2 45,1 92,5\n2016 Imatinib GLIVEC 33,2 4,4 19,0 48,3\nLegende: (1) Umsatzbezogene Generikaquote, Wirkstoffe mit Einsparungen > 1 Mio. € \nQuelle: Wissenschaftliches Institut der PKV (WIP), Paffrath & Schwabe (2018)\nWIP- Analyse 5/2019 28\nMit Blick auf die generikafähigen Wirkstoffe und die Umsatzzahlen des Jahres 2012 fällt die Bedeutung \nder Wirkstoffe Atorvastatin und Candesartan für die Privatversicherten auf. Atorvastatin deutet mit \nseinem hohen Ausgabenvolumen, dem niedrigen durchschnittlichen Preis pro Packung für Generika \n(ca. 18 €) und einer hohen verordnungsbezogenen Generikaquote von 84,6 % die hohe Behandlungs -\nprävalenz in der PKV an. Vor diesem Hintergrund versteht sich, weshalb die Einsparungen im Jahr 2017 \nnahe der Marke von 100 Mio. € liegen. Die gleiche Logik trifft sowohl auf Candesartan als auch auf viele \nandere der gelisteten generischen Wirkstoffe zu.\nIn der Gesamtschau fällt auf, dass in der GKV die Generikaquoten bei allen Wirkstoffen deutlich höher \nsind als in der PKV. Je weiter der Ablauf des Patentschutzes in der Vergangenheit lag, desto wahrschein -\nlicher, dass die Generikaquote Werte jenseits der 90 % erreicht. In der PKV ist dieser Zusammenhang \ngeringer ausgeprägt, da die verschiedenen PKVn nicht direkt auf die Ärzte oder Apotheker einwirken \nkönnen. Zudem äußern die Privatversicherten eine Präferenz in Richtung von Originalpräparaten, \nsodass in der Summe die PKVn nur selten Generikaquoten von 90 % und mehr erreichen (wollen). \nAllerdings ist die absolute Höhe der Generikaquote auch nicht entscheidend, um Einsparungen für eine \nVersicherungsgemeinschaft zu erzielen. Entscheidend ist vielmehr die durchschnittliche Preisdifferenz \nzwischen Altoriginal und Generikum. Anstatt mehr Generika zu verordnen, können auch die Preise \nder Altoriginale als Stellschraube für den wirtschaftlichen Erfolg dienen. Die dazu infrage kommenden \nRabattverträge sind allerdings wenig verbreitet. Ergänzend kann es sinnvoll sein, den medizinischen \nBedarf so lange wie möglich hinauszuzögern oder bereits festgestellte (chronische) Erkrankungen besser \nzu begleiten. Die vorhandenen Gesundheitsmanagement- und Präventionskonzepte, Care-, Case- sowie \nDisease-Management-Programme sind seit geraumer Zeit fester Bestandteil im Leistungsmanagement \nder meisten PKVn [14]. \nWIP- Analyse 5/2019 29\n8. Neue Medikamente\n8.1 Neue Medikamente des Jahrgangs 2017\nIm Jahr 2017 erhielten insgesamt 34 neue Wirkstoffe ihre Zulassung, von denen im Laufe des Jahres \nkeines vom Markt genommen wurde („Opt-out“). Unter den Neuzulassungen befanden sich ins -\ngesamt 11 Medikamente zur Behandlung von seltenen Erkrankungen (orphan drugs). Die Anzahl an \nNeuzulassungen, die Anzahl an zurückgezogenen Arzneimitteln und die Anzahl an Medikamenten für \nseltene Erkrankungen bewegten sich im Rahmen üblicher Schwankungen der letzten Jahre. \nVon den neuen Wirkstoffen hatten die PKV-Versicherten einen Arzneimittelbedarf von 26 Wirkstoffen \nim Wert von 15,5 Mio. €. Die übrigen neuen Wirkstoffe fanden im Jahr 2017 keine Verwendung bzw. es \nkam zu keinen Rezepteinreichungen unter den 8,8 Mio. PKV-Versicherten.\nZu den TOP20 der umsatzstärksten Medikamente in der PKV zählte aus dem 2017er Jahrgang kein \nneues Medikament. Die meisten neuen Medikamente sind Onkologika (11). Außerdem kamen Psoriasis-\nMittel (3), Antirheumatika (3), Hepatitis-C Präparate (2) und Hämophilie-Medikamente (2) auf den \nMarkt. Die Tabelle 12 zeigt die Ergebnisse nach Markteinführung. \nTabelle 12: Neue Medikamente der Generation 2017 (TOP20)\nPl. Präparat (Wirkstoff) HauptindikationPKV in \nMio. €GKV in \nMio. €MA  \nPKV\n1TALTZ (Ixekizumab) Plaque-Psiorasis 2,9 17,7 14,2\n2NINLARO (Ixazomib) Multiples Myelom 2,9 11,0 20,9\n3MAVIRET (Glecaprevir und Pibrentasvir) Hepatitis C 2,3 73,0 3,0\n4VENCLYXTO (Venetoclax) Chron. lymphat. Leukämie 2,2 7,1 23,3\n5ALECENSA (Alectinib) Bronchialkarzinom 1,1 8,6 11,6\n6XELJANZ (Tofacitinib) Rheumatoide Arthritis 1,0 12,6 7,6\n7RYDAPT (Midostaurin) Myelotische Leukämie 0,6 2,1 20,5\n8SPINRAZA (Nusinersen) Spinale Muskelathropie 0,5 4,5 10,4\n9OCALIVA (Obeticholsäure) Zirrhose 0,4 6,0 6,1\n10 VOSEVI (Voxilaprevir und Sofosbuvir  \nund Velpatasvir)Hepatitis C 0,3 13,9 2,3\n11 KISQALI (Ribociclib) Mammakarzinom 0,3 2,7 9,3\n12 TECENTRIQ (Atezolizumab) Urothelkarzinom 0,3 4,0 6,2\n13 BESPONSA (Inotuzumab u. Ozogamicin) Akute lymphat. Leukämie 0,1 1,6 6,8\n14 KYNTHEUM (Brodalumab) Plaque-Psiorasis 0,1 1,4 6,7\n15 REKOVELLE (Follitropin delta) Ovarielle Stimulation 0,1 - -\n16 PARSABIV (Etelcalcetid) Chronische Nierenerkrank. 0,1 1,9 3,7\n17 CANEMES (Nabilon) Emisis, Nausea 0,1 - -\n18 DUPIXENT (Dupilumab) Atopische Dermatitis 0,1 0,8 6,6\n19 KEVZARA (Sarilumab) Rheumatoide Arthritis 0,1 0,9 5,4\n20 ZEJULA (Niraparib) Ovarialkarzinom, Tuben-, \nPeritonealkarzinose0,0 0,8 5,6\nLegende: (MA) Marktanteil auf Basis der Umsätze, (-) keine Daten verfügbar\nQuelle: Wissenschaftliches Institut der PKV (WIP), Paffrath & Schwabe (2018)\nWIP- Analyse 5/2019 30\nBei Hinzunahme der GKV-Umsatzzahlen fällt auf, dass der PKV-Marktanteil bei dieser Generation von \nMedikamenten stark schwankt und Werte zwischen 2,3 % und 23,3 % einnimmt. \nIn der Regel werden neue Medikamente auf europäischer Ebene zugelassen und durchlaufen anschließend \nauf nationaler Ebene den Prozess der frühen Nutzenbewertung nach § 35a SGB V (AMNOG-Prozess). \nDas umsatzstärkste neue Medikament des 2017er Jahrgangs in der PKV ist Taltz (Ixekizumab), das bei \nmittelschwerer bis schwerere Psoriasis verordnet wird. Diesem Medikament wurde im Rahmen der \nfrühen Nutzenbewertung ein beträchtlicher Zusatznutzen attestiert. Der PKV-Marktanteil von Taltz liegt \nbei 14,2 % und damit über dem PKV-Bevölkerungsanteil von 11 %. \nHohe PKV-Marktanteile erreichen auch Venclyxto (23,3 %), Ninlaro (20,9 %) und Rydapt (20,5 %). Den \nersten beiden Präparaten wurde im AMNOG-Prozess ein nicht quantifizierbarer Zusatznutzen und dem \nletztgenannten ein beträchtlicher Zusatznutz anerkannt. \nAb dem Zeitpunkt der Zulassung könnten in Deutschland zwar grundsätzlich alle Versicherten einen \nZugang zu neuen Medikamenten erhalten. In der Verordnungspraxis bleibt das Verordnungsverhalten \nder Ärzte für gesetzlich Versicherte aber zögerlich und ändert sich oft erst mit der Festlegung des \nZusatznutzens und eines Erstattungsbetrages, der spätestens nach einem Jahr feststeht. Die Höhe \ndes Erstattungsbetrages liegt oft unter dem zu Beginn festgelegten Einstandspreis. Insofern muss der \nverordnende Arzt im System der GKV während des ersten Jahres mögliche Regressforderungen wegen \nMissachtung des Wirtschaftlichkeitsgebotes (§ 12 SGB  V) fürchten. Denn eine Überschreitung des \nRichtgrößenvolumens je Arztpraxis oder der Leitsubstanz (oder welchen KV-spezifischen Prüfkriteriums \nauch immer) muss gesondert mit den Eigenschaften der Versicherten erklärt werden, d. h. eine höhere \nKrankheitslast von mehr und/oder neuen Patienten. Preisaufschläge von neuen und innovativen, aber \nmöglicherweise wirksameren Medikamenten, können nur mit Einschränkungen als Praxisbesonder -\nheiten deklariert werden. \nInfolge der steigenden Rechts- und Planungssicherheit für Ärzte steigen erst allmählich und mit der \nZeit die Verordnungs- und Umsatzzahlen für neue Medikamente bei den gesetzlich Versicherten. In \nder Folge wächst das Marktvolumen, während die Behandlungsprävalenz der Privatversicherten nur \ngeringen Schwankungen unterliegt. Insofern sinken die Marktanteile für die PKV, je länger das Jahr der \nMarkteinführung eines neuen Medikamentes zurückliegt. Die folgenden Analysen dienen der Inspektion \ndieser Überlegung.\n8.2 Neue Medikamente des Jahrgangs 2016 in 2017\nNeue Medikamente der Generation 2016 verursachten im Jahr 2017 insgesamt Ausgaben in Höhe von \n119,8 Mio. €. Im Vergleich zum Vorjahr mit 95,9 Mio. € ist das nochmal eine Steigerung von 25 %. \nEinen maßgeblichen Anteil daran hatte das Brustkrebspräparat Ibrance (Wirkstoff), dessen Umsatz auf \nAnhieb ein Niveau von 34,1 Mio. € erreichte. Daneben zeigte das Medikament Genvoya (Kombination \nder Wirkstoffe Tenofoviralafenamid, Elvitegravir, Cobicistat und Emtricitabin) zur HIV-Behandlung \neinen weiter steigenden Bedarf im Wert von 15,3 Mio. €, dies bedeutet im Vorjahresvergleich einen \nAnstieg um 53 %. Die Umsätze der zwanzig umsatzstärksten Wirkstoffe der Generation 2016 im Jahr \n2017 zeigt die Tabelle 13.\nWIP- Analyse 5/2019 31\nTabelle 13: Neue Medikamente der Generation 2016 im Jahr 2017 (TOP20)\nPl. Präparat (Wirkstoff) HauptindikationPKV in \nMio. €GKV in \nMio. €MA  \nPKV\n1IBRANCE (Palbociclib) Mammakarzinom 34,0 216,6 13,5\n2GENVOYA (Tenofoviralafenamid \nElvitegravir Cobicistat Emtricitabin) HIV-Infektion 15,3 105,6 12,7\n3DESCOVY (Tenofoviralafenamid \nEmtricitabin) HIV-Infektion 13,0 83,6 13,4\n4GARDASIL 9 (Papillomavirus-Impfstoff \n(9-valent)) HPV-Erkrankung 10,2 42,1 19,5\n5ENTRESTO (Sacubitril-Valsartan) Chronische Herzinsuffizienz 9,1 60,7 13,0\n6ODEFSEY (Tenofoviralafenamid \nEmtricitabin Rilpivirin) HIV-Infektion 8,9 56,9 13,5\n7EPCLUSA (Velpatasvir Sofosbuvir) Chronische Hepatitis C 4,9 182,0 2,6\n8DARZALEX (Daratumumab) Multiples Myelom 4,8 101,5 4,5\n9NUCALA (Mepolizumab) Asthma 4,6 33,2 12,2\n10 ZEPATIER (Elbasvir und Grazoprevir) Chronische Hepatitis C 3,8 92,1 3,9\n11 LONSURF (Trifluridin Tipiracil) Kolorektales Karzinom 3,1 25,9 10,6\n12 ONGENTYS (Opicapon) Morbus Parkinson 1,9 7,2 20,9\n13 EMPLICITI (Elotuzumab) Multiples Myelom 1,1 21,3 4,9\n14 TAGRISSO (Osimertinib) Lungenkarzinom 1,1 5,1 17,3\n15 GALAFOLD (Migalastat) Morbus Fabry 1,0 19,0 5,0\n16 LARTRUVO (Olaratumab) Weichgewebesarkom 1,0 14,0 6,4\n17 BRIVIACT (Brivaracetam) Fokale Epilepsie 0,4 7,6 5,6\n18 IMLYGIC (Talimogen Iaherparepvec) Melanom 0,4 3,9 9,8\n19 MILNANEURAX (Milnacipran) Major Depression 0,3 3,9 7,8\n20 SCENESSE (Afamelanotid) Erythropoetische Protopor -\nphyrie0,3 3,1 7,9\nLegende: (MA) Marktanteil auf Basis der Umsätze\nQuelle: Wissenschaftliches Institut der PKV (WIP), Paffrath & Schwabe (2018)\nDie Tabelle 13 enthält ebenso Angaben zur GKV. Im Vergleich erreichten die Ausgaben der GKV aufgrund \nder höheren Versichertenzahl ein Vielfaches der Umsätze, welche die Privatversicherten verursachten. \nDer PKV-Marktanteil überschreitet jedoch bei sieben der zehn umsatzstärksten Medikamente des \n2016er Jahrgangs den PKV-Bevölkerungsanteil von 11 %.\nWIP- Analyse 5/2019 32\n8.3 Neue Medikamente des Jahrgangs 2015 in 2017\nDie Medikamente des Jahrgangs 2015 verursachten im Jahr 2017 Arzneimittelausgaben in Höhe von \n123,4 Mio. € (Vorjahr: 95,9 Mio. €). An der Spitze steht das Medikament Cosentyx (Secukinumab), \ndas zur Behandlung der mittelschweren bis schweren Psoriasis eingesetzt wird und dem der G-BA für \nbestimmte Patientengruppen einen beträchtlichen Zusatznutzen attestierte. Die Ausgaben für Cosentyx \nbeliefen sich auf 29,3 Mio. € in der PKV. Der entsprechende PKV-Marktanteil erreichte ein Niveau von \n11,9 %. Bei den beiden PCSK9-Inhibitoren Praluent (Alirocumab) und Repatha (Evolocumab) liegen \nmittlerweile Verordnungsausschlüsse für gesetzlich Versicherte vor, sodass die PKV-Marktanteile bei \n32,8 % bzw. 27,8 % liegen. Die Umsätze der TOP20 Wirkstoffe dieser Generation zeigt die Tabelle 14.\nTabelle 14: Neue Medikamente der Generation 2015 im Jahr 2017 (TOP20) \nPl. Präparat (Wirkstoff) HauptindikationPKV in \nMio. €GKV in \nMio. €MA  \nPKV\n1COSENTYX (Secukinumab) Plaque-Psoriasis, Psoriasis-\nArthritis, Spondylitis29,3 246,6 11,9\n2LIXIANA (Edoxaban) Schlaganfallprophylaxe 9,7 133,8 7,2\n3TRULICITY (Dulaglutid) Diabetes Mellitus Typ 2 9,1 88,0 10,4\n4OPDIVO (Nivolumab) Melanom, Lungenkarzinom 8,6 319,4 2,7\n5KEYTRUDA (Pembrolizumab) Melanom 7,2 169,7 4,2\n6ORKAMBI ( Lumacaftor und Ivacaftor ) Mukoviszidose 7,1 49,5 14,3\n7PRALUENT (Alirocumab) Hypercholesterinämie 6,7 20,3 32,8\n8OFEV (Nintedanib) Idiopathische Lungenfibrose 6,6 42,9 15,4\n9REPATHA (Evolocumab) Hypercholesterinämie 6,1 22,0 27,8\n10 MEKINIST (Trametinib) Melanom 5,6 32,1 17,4\n11 OTEZLA (Apremilast) Psoriasis-Arthritis, Psoriasis 5,4 52,7 10,3\n12 LYNPARZA (Olaparib) Ovarial- und Eileiterkrebs 5,4 29,8 18,2\n13 CERDELGA (Eliglustat) Morbus Gaucher Typ-1 1,9 7,2 26,3\n14 ZYKADIA (Ceritinib) Lungenkarzinom 1,8 4,9 37,1\n15 KYPROLIS (Carfilzomib) Multiples Myelom 1,7 69,2 2,4\n16 SOOLANTRA (Ivermectin) Rosazea 1,5 6,2 25,0\n17 XADAGO (Safinamid) Parkinson 1,5 7,7 19,7\n18 LENVIMA (Lenvatinib) Schilddrüsenkrebs, Leberzellkrebs 1,5 8,4 17,3\n19 VARGATEF (Nintedanib) Fortgeschrittener Lungenkrebs 1,3 9,0 14,5\n20 COTELLIC (Cobimetinib) Melanom 1,2 7,6 15,7\nLegende: (MA) Marktanteil auf Basis der Umsätze\nQuelle: Wissenschaftliches Institut der PKV (WIP), Paffrath & Schwabe (2018)\nBei 14 der genannten 20 Wirkstoffe der pharmazeutischen Innovationen beträgt der PKV-Marktanteil \nmehr als 11 %, selbst im dritten Jahr nach Markteinführung. Das mag zum einen an der schnellen \nMarkteinführung und Diffusion für die Privatversicherten liegen, kann aber auch mit den Rationierungs -\nmaßnahmen auf GKV-Seite erklärt werden. Die Verordnungsausschlüsse der Medikamente Praluent und \nRepatha belegen diese Überlegung. \nWIP- Analyse 5/2019 33\n8.4 Neue Medikamente im PKV-GKV-Vergleich (2014-2017)\nNeue Medikamente durchlaufen für Deutschland sowohl bezüglich der Zulassung als auch hinsichtlich \nder Preissetzung einen Prozess, der für PKV und GKV gleichermaßen gilt. Die im Rahmen des Arznei -\nmittelmarkt-Neuordnungs-Gesetzes (AMNOG) vereinbarten Erstattungsbeträge gelten i.d.R. nach einem \nJahr sowohl für die PKV als auch für die GKV. \nIn der Verordnungspraxis hingegen können sich Unterschiede zwischen den beiden Kostenträger-\nSystemen ergeben (siehe Tabelle 1). Vor allem bei teureren Medikamenten ist damit zu rechnen, dass \nder Arzt abwartend verordnet. Erst nach Abschluss des AMNOG-Verfahrens ist beurteilbar, ob ein Arzt \nwirtschaftlich handelte und in welchem Umfang die preisliche Bewertung der verordneten Arzneimittel \ndas Praxisbudget belastete. \nDie Privatversicherten sind derartigen Steuerungsinstrumenten nicht exponiert. Ärzte können nach \nmedizinischen Kriterien geeignete Arzneimittel gemeinsam mit dem Patienten auswählen. Öko -\nnomische Überlegungen spielen bei PKV-Versicherten eher eine untergeordnete Rolle, sodass PKV-Ver -\nsicherte einen leichteren Zugang zu neuen Medikamenten und pharmazeutischen Innovationen haben. \nIn den Abschnitten 8.1-8.3 konnten weitere Indizien für diese Hypothese im Einklang mit bestehenden \nStudienergebnissen gesammelt werden [15]. \nUntersuchungsansatz\nGemäß der bisherigen Hypothese und den ersten Untersuchungen werden hohe PKV-Marktanteile im \nersten Jahr erwartet, die dann im Laufe der Zeit sinken. Dies ist jedoch nicht mit einem Rückgang der Ver -\nordnungen verbunden, sondern mit einer Expansion des Marktes durch die einsetzende Versorgung von \nneuen Medikamenten auch für gesetzlich Versicherte. Diese Dynamik setzt i.d.R. nach dem ersten Jahr \nein, wenn der Prozess der frühen Nutzenbewertung abgeschlossen ist und ein Erstattungsbetrag verein -\nbart ist. Die bisherigen Ergebnisse haben jedoch selbst nach 3 Jahren gezeigt, dass die PKV-Marktanteile \nnoch höher als 11 % sind. Mit den aktuellen Daten des Jahres 2017 kann diese Untersuchungsreihe \nverlängert werden. Aus Sicht der PKV stellt sich die Frage, wie lange der Innovations-Vorteil anhält. \nAus Sicht der GKV interessiert, wie lange es dauert, bis auch alle betroffenen gesetzlichen Versicherten \nZugang zu pharmazeutischen Innovationen erhalten.\nGrundlage der folgenden Analysen sind alle neuen Medikamente, die ihren Marktzugang im Jahr 2014 \nerhielten. Die neuen Medikamente des Jahres 2014 haben den Vorteil, in der ersten Nutzenbewertung \ndurch den G-BA nahezu alle Zusatznutzen-Kategorien zu besetzen. Es gab insgesamt 1 Medikament \nmit erheblichem Zusatznutzen (ZN), 6 Medikamente mit beträchtlichem ZN, 9 Medikamente mit \ngeringem ZN, 8 Medikamente ohne Zusatznutzenbewertung aus verschiedensten Gründen (darunter \n3 orphan-drugs), 7 Medikamente mit nicht quantifizierbarem ZN (darunter 5 orphan drugs) sowie 17 \nMedikamente ohne zusätzlichem Nutzen gegenüber der zweckmäßigen Vergleichstherapie. Unter den \ninsgesamt 48 Wirkstoffen befand sich kein neues Medikament mit der ZN-Kategorie „geringerer ZN“ als \ndie zweckmäßige Vergleichstherapie (ZVT). \nEs gilt zu beachten, dass hier nur die anfängliche Bewertung zur Markteinführung berücksichtigt wird. \nDiese kann sich durch eine erneute Bewertung ändern. Dieser zeitdynamische Aspekt der ZN-Bewertung \nist bei einer Beobachtungsdauer von 3 Jahren weniger relevant, da es nur ein Medikament betrifft. \nZudem wurden die jeweils höchsten ZN-Kategorien einer Indikation verwendet, nicht alle. Insofern gilt \ndie höchste ZN-Kategorie für ein Medikament über alle Subpopulationen bzw. Indikationen. \nINSIGHT HEALTH Daten für die GKV\nUnter den neuen Medikamenten der Generation 2014 befinden sich eine Reihe von Medikamenten für \nseltene Erkrankungen. Aus diesem Grund werden die Daten von INSIGHT HEALTH genutzt. Diese Daten \nhaben den Vorteil, auch über geringe Verordnungsmengen von Arzneimitteln für seltene Erkrankungen \nWIP- Analyse 5/2019 34\n(orphan drugs) berichten zu können. Im Mittelpunkt stehen Verordnungsmengen, d.  h. abgegebene \nPackungen. \nLongitudinale Auswertung\nDie Tabelle 15 zeigt die aggregierten Ergebnisse je Kategorie des Zusatznutzens für alle neuen Medika -\nmente des Jahrgangs 2014 in den Beobachtungsjahren 2014 bis 2017.\nTabelle 15: Neue Medikamente der Generation 2014 im 4-Jahres-Follow-Up \nZusatznutzen (ZN)Marktanteile der PKV in %\n2014 2015 2016 2017\nErheblicher ZN 22,5 8,3 12,2 10,0\nBeträchtlicher ZN 10,8 12,0 13,2 16,8\nGeringer ZN 56,9 14,2 13,9 7,3\nKein ZN 34,3 14,3 15,8 10,2\nKeine Bewertung - 17,2 18,4 10,3\nNicht quantifizierbarer ZN 18,9 14,1 15,9 14,6\nGesamt 33,4 14,1 15,6 10,4\nQuelle: Wissenschaftliches Institut der PKV (WIP), Paffrath & Schwabe (2018)\nDie Tabelle 15 zeigt über alle ZN-Kategorien hinweg einen PKV-Marktanteil von 33,4 % im ersten Jahr \nder Marktzulassung. Danach sinken die PKV-Marktanteile ab auf ein Niveau von 10,4 %, d. h. ab dem 4. \nJahr wird der PKV-Bevölkerungsanteil von 11 % unterschritten. Neben dieser globalen Perspektive ist \njedoch auch eine differenzierte Betrachtung zur Beschreibung von Markt- und Wirkstoffbesonderheiten \nsinnvoll. \nMedikamente mit Zusatznutzen (ZN)\nBei Medikamenten mit erheblichem ZN handelt es sich um Präparate, die im Vergleich zur ZVT nach -\nhaltige und bisher nicht erreichte große Verbesserungen, Heilungen, erhebliche Verlängerungen der \nÜberlebensdauer, langfristige Freiheit von schwerwiegenden Symptomen und weitgehende Vermeidung \nschwerwiegender Nebenwirkungen erreichte (§ 35a SGB V). In dieser ZN-Kategorie geht es um ein \nMedikament (Hemangiol). \nBei Medikamenten mit beträchtlichem ZN handelt es sich um Wirkstoffe, die bisher nicht erreichte deut -\nliche Verbesserungen, Abschwächungen schwerwiegender Symptome, moderate Verlängerungen der \nÜberlebensdauer, spürbare Linderungen der Erkrankung, relevante oder bedeutsame Vermeidung von \nnicht schwerwiegenden bzw. anderer Nebenwirkungen nachweisen konnten (§ 35a SGB V). Im Jahr \n2014 gehörten die Medikamente Daklinza, Tivicay, Harvoni, Olysio, Sovaldi und Kadcyla dazu. \nUnter Medikamenten der ZN-Kategorie mit geringem ZN versteht der G-BA Wirkstoffe, die bisher nicht \nerreichte moderate und nicht nur geringfügige Verbesserungen erzielten, aber auch eine Verringerung \nvon nicht schwerwiegenden Symptomen und eine relevante Vermeidung von Nebenwirkungen gehören \ndazu (§ 35 a SGB V). In diese Kategorie fielen 3 Medikamente (Eperzan, Spedra, Zevtera) und 7 Medika -\nmente für seltene Erkrankungen (Translarna, Cometriq, Vimizim, Opsumit, Adempas, Revestive). \nZur Gruppe der Medikamente mit Zusatznutzen gehören ebenso die Präparate mit nicht quantifizierbarem \nZN. Bei diesen liegt im Vergleich zur ZVT ein Zusatznutzen vor. Dieser ist aber nicht quantifizierbar, weil \ndie wissenschaftliche Datengrundlage dies nicht zulässt (§ 35 SBG V). Bei dieser Kategorie handelt \nes sich um Arzneimittel für seltene Erkrankungen (orphan drugs). Für die betroffenen Menschen gibt \nWIP- Analyse 5/2019 35\nes selten bis keine Arzneimittel, weshalb der Gesetzgeber einen Innovationsanreiz setzte und jedem \nOrphan Drug einen Zusatznutzen zugesteht. Das Ausmaß des Zusatznutzens bewertet der G-BA dann \nanhand der verfügbaren Evidenz, die i.d.R. durch geringe Fallzahlen gekennzeichnet ist [16]. \nIn 2014 gehörten insgesamt 7 Wirkstoffe zu dieser ZN-Kategorie, von denen zwei Wirkstoffe besonders \nherausragten. Das sind Imbruvia (Ibrutinib) und Zydelig (Idealiosib), die zur Behandlung der chronisch \nlymphatischen Leukämie dienen. Imbruvica kann darüber hinaus zur Behandlung des Mantelzell-Lym -\nphoms eingesetzt werden. Beide Wirkstoffe zeigten Zugewinne in den Endpunkten des progressions -\nfreien Lebens und des Gesamtüberlebens [17]. \nDas Präparat Provenge (Sipuleucel-T) zur Behandlung des Prostatakarzinoms nahm der Hersteller im \nJahr 2015 aufgrund zu niedriger Verordnungszahlen vom Markt. Das Medikament Orphacol (Cholsäure) \nwurde in den Jahren 2014 bis 2016 niemandem in Deutschland verordnet. Den Verlauf der PKV-\nMarktanteile für alle neuen Medikamente der Generation 2014 mit Zusatznutzen fasst die Abbildung 8 \nzusammen.\nQuelle: Wissenschaftliches Institut der PKV (WIP) mit GKV-Daten von INSIGHT HEALTH\nDer Kurvenverlauf der Medikamente mit erheblichem ZN entspricht der Arbeitshypothese, nach der \nanfänglich hohe PKV-Marktanteile über die Zeit absinken. Gemäß der erweiterten Fragestellung zeigt \nsich nach vier Jahren ein PKV-Marktanteil unterhalb der 11 %-Marke. Gleiches gilt für Präparate mit \ngeringem Zusatznutzen. Im Falle neuer Medikamente mit beträchtlichem und nicht quantifizierbarem \nZusatznutzen jedoch kommt es zu steigenden PKV-Marktanteilen, die größer als die erwarteten 11 % \ndes PKV-Bevölkerungsanteils abbilden. Eine genauere Aufschlüsselung der Präparate ist notwendig, um \ndas Versorgungsgeschehen einordnen zu können. Abbildung 8: PKV-Marktanteile von neuen Medikamenten der Generation 2014 mit Zusatznutzen \nPKV-Marktanteil der abgegenen Packungen in %\n2014 2015 2017 2016Erheblicher ZN (n=1 Wirkstoff)\nBeträchtlicher ZN (n=6 Wirkstoffe)\nGeringer ZN (n=9 Wirkstoffe)\nNicht quantifizierbarer ZN (n=7)\nPKV-Bevölkerungsanteil\n0102030405060 56,9\n22,5\n18,9\n10,8\n8,314,216,8\n7,314,6\n10,015,9\n12,213,913,2\n12,0\nWIP- Analyse 5/2019 36\nTabelle 16: Neue Medikamente der Generation 2014 mit beträchtlichem Zusatznutzen zwischen \n2014 und 2017 \nPräparat  \n(Wirkstoff)Packungen in der PKV Packungen in der GKV MA-PKV in %\n2014 2015 2016 2017 2014 2015 2016 2017 2014 2015 2016 2017\nDAKLINZA \n(Daclatasvir)118 354 134 85.370 7.273 6.085 365 2,2 4,6 2,2 2,1\nHARVONI \n(Ledipasvir und \nSofosbuvir)119 3.047 1.320 465 1.647 35.996 18.314 5.761 6,8 7,8 6,7 7,5\nKADCYLA \n(Trastuzumab \nund Emtansin)325 1.488 1.279 1.050 456 459 232 276 41,6 76,4 84,6 79,2\nOLYSIO \n(Simeprevir)373 94 31 83.205 928 243 38 10,4 9,2 11,3 16,8\nSOVALDI \n(Sofosbuvir)1.456 711 214 1723.815 15.140 9.116 798 5,8 4,5 2,3 2,0\nTIVICAY \n(Dolutegravir)4.235 5.881 7.041 7.815 20.479 25.020 31.865 39.177 17,1 19,0 18,1 16,6\nQuelle: Wissenschaftliches Institut der PKV (WIP) mit GKV-Daten von INSIGHT HEALTH\nDie aufgelisteten Medikamente mit beträchtlichem ZN in mindestens einer Indikation werden dominiert \nvon Präparaten zur Behandlung von Hepatitis C. Dazu gehören Daklinza, Harvoni, Olysio und Sovaldi. \nBei Daklinza und Harvoni waren Anstiege der Verordnungszahlen zum zweiten Jahr hin (2015) zu \nbeobachten. Im dritten und vierten Jahr (2016, 2017) nach Markteinführung folgte ein Absinken der \nVerordnungen (Muster 1). Bei den Präparaten Olysio und Sovaldi hingegen sanken die Verordnungs -\nzahlen seit Markteinführung kontinuierlich ab (Muster 2). Bei diesen Produkten dürfte es sich um das \nEnde des Produktzyklus handeln, wenn sich nicht noch neue Indikationen und Verwendungsmöglich -\nkeiten der Medikamente finden. Beide Entwicklungsmuster gelten für PKV und GKV gleichermaßen, \nauch wenn es Unterschiede in der Höhe der Verordnungszahlen und den Marktanteilen gibt. \nDie größte Erklärungskraft zur Entwicklung der PKV-Marktanteile dürfte jedoch mit rund 83 % aller \nPKV-Verordnungen im Jahr 2017 das Präparat Tivicay haben. Tivicay (Dolutegravir) dient der medika -\nmentösen Behandlung des humanen Immundefizienzvirus (HIV) und ist für die Initialtherapie geeignet \n[18]. Für therapienaive Patienten hat der G-BA einen beträchtlichen Zusatznutzen vor allem wegen \nseiner guten Verträglichkeit attestiert. Bei vorbehandelten Patienten wurde zudem ein geringer Zusatz -\nnutzen identifiziert, während die Kosten als überschaubarer gelten [18]. Insofern kann sich in den \nüberproportional wachsenden PKV-Verordnungszahlen für Tivicay auch die vergleichsweise höhere \nHIV-Prävalenz in der PKV widerspiegeln [19]. \nSonderfall Kadcyla\nDie Betrachtung des Brustkrebspräparats Kadcyla zeigt unerwartete Entwicklungen. So stiegen die \nPKV-Verordnungen zunächst an und sanken in 2016 etwas ab. Auch in 2017 zeigte sich ein gering -\nfügiger Rückgang des Medikaments. In der GKV hingegen blieb das Eingangsniveau zunächst stabil \nund halbierte sich zum Jahr 2016. Mittlerweile gibt es wieder eine leicht steigende Tendenz in den \nVerordnungszahlen. Daher wuchsen die PKV-Marktanteile von 41,6 % auf 84,6 % im Jahr 2016 an und \nfielen nun auf ein Niveau von 79,2 % zurück. Die Entwicklung für die GKV-Verordnungen ist ungewöhn -\nlich und sorgte bereits im letzten Bericht für weiterführende Fragen [6]. Eine geplante indikations -\nbezogene Analyse dürfte hier weitere Erkenntnisse liefern. \nWIP- Analyse 5/2019 37\nMedikamente ohne Zusatznutzen (ZN)\nBei Medikamenten, für die kein Zusatznutzen belegt ist, handelt es sich um Präparate, die im Vergleich \nzur ZVT keinen zusätzlichen Nutzen in den Beurteilungskriterien Heilung, Überlebensdauer, Symptome \noder Nebenwirkungen stiften konnten. Der G-BA bescheinigte insgesamt 17 von 48 neuen Medika -\nmenten der Generation 2014 keinen ZN zum Zeitpunkt des Marktzugangs. Diese Medikamente ver -\nursachten bei beiden Kostenträgern (GKV, PKV) die meisten Verordnungen in den jeweiligen Jahren \n2014 bis 2017. In der PKV sanken die Verordnungszahlen jedoch von ursprünglichen 244 Tsd. (2014) \nauf mittlerweile 153 Tsd. (2017), d. h. es gab einen Rückgang um 37 % seit Markteinführung. In der \nGKV hingegen wuchsen die Verordnungszahlen dieser Kategorie von 469 Tsd. (2014) über 967 Tsd. \n(2016) Packungen an, die sich im Jahr 2017 noch einmal exponentiell nach oben hin auf ein Niveau von \n1,34 Mio. Packungen veränderten. Es kam zu einer Steigerung des Verbrauchs dieser Medikamente von \n187 %. Im PKV-GKV-Vergleich gab es in 2014 insgesamt zweimal so viele und in 2017 neunmal so viele \nArzneimittel-Verordnungen in der GKV als in der PKV. In der Folge wuchsen die Marktanteile der GKV \nkontinuierlich an, während die PKV-Marktanteile zwischen 2014 und 2017 sanken. Die Abbildung 9 \nfasst die Entwicklungen zusammen. \nQuelle: Wissenschaftliches Institut der PKV (WIP) mit GKV-Daten von INSIGHT HEALTH\nAus Abbildung 9 geht der deutliche Anstieg der GKV-Verordnungszahlen im zweiten Jahr hervor, der \neinem Rückgang in der PKV gegenübersteht. In der Folge sinken die PKV-Marktanteile, während sie \nin der GKV steigen. Nach vier Jahren sinkt der PKV-Marktanteil auf 10,2 % herab. Diese Entwicklung \nerklärt sich vor dem Hintergrund des AMNOG-Prozesses. Denn nach Abschluss der Nutzenbewertung \nund/oder den Verhandlungen zwischen G-BA und dem pharmazeutischen Hersteller kommt es zur Ein -\ngruppierung eines neuen Medikaments in eine Festbetragsgruppe nach § 35 SGB V oder, falls keine \nFestbetragsgruppe vorhanden ist, zur Vereinbarung eines Erstattungspreises unterhalb der ZVT. Ein \nneues Medikament ohne zusätzlichen (aber durchaus gleichwertigen) Nutzen ist dann nicht teurer als \ndie ZVT, sodass der verordnende Arzt keine Regressforderungen wegen Missachtung des Wirtschaftlich -\nkeitsgebots (§ 12 SGB V) seitens der KVn fürchten muss. Ein prominentes Beispiel für ein Medikament \nohne Zusatznutzen ist das Präparat Tecfidera, das sowohl in PKV als auch GKV zu den TOP20 umsatz -\nstärksten Medikamenten gehört (siehe Tabellen 6-7). Anzahl verordneter PackungenAbbildung 9: PKV-Marktanteile und Verordnungszahlen von neuen Medikamenten der Generation \n2014 ohne Zusatznutzen \nMarktanteil der PKV in %\n2014 2015 2017 2016PKV-Marktanteil\nPKV-Verordnungszahl\nGKV-Verordnungszahl\n010203040 1.600.000\n1.200.000\n800.000\n400.000\n01.344.619\n10,214,3912.866\n469.246\n244.83234,3\n153.242967.210\n15,8\n181.204151.926\nWIP- Analyse 5/2019 38\nNutzen vs. Zusatznutzen \nDie Verordnungszahlen von Medikamenten ohne Zusatznutzen verweisen auf einen medizinischen und \npharmazeutischen Bedarf, den Ärzte für ihre Patienten bzw. die Versicherten sehen. Wie kann man sich \ndiesen Bedarf erklären, wenn doch die ZVT genauso wirksam und günstiger ist?\nAlle Medikamente müssen die Zulassung durchlaufen und ihre pharmazeutische Qualität, Wirksamkeit, \nSicherheit, Unbedenklichkeit sowie ihre Umweltverträglichkeit belegen. Auch Medikamente ohne Zusatz -\nnutzen haben diese Prüfinstanzen durchlaufen, d. h. insbesondere der klinische Wirksamkeitsnachweis \nwurde erbracht. Dieser Nutzennachweis basiert i.d.R. auf klinisch kontrollierten randomisierten Studien \n(RCTs), in deren Kontrollarm meist Placebos (z. B. Traubenzucker) den Komparator definieren. RCTs \ngelten als der Goldstandard, wenn es um den Nachweis der klinischen Wirksamkeit geht.\nDer Begriff des Zusatznutzens geht allerdings weit darüber hinaus, weil es die bisher etablierte \nBehandlungsmethode (z. B. ein Medikament) als ZVT bzw. Komparator eines RCT vorsieht, keine Pla -\ncebo-Gruppe. Da eine solche ZVT in den Zulassungsstudien aber meist keine Rolle spielen, können viele \npharmazeutische Hersteller keine bzw. aus Sicht des G-BA nur eine unvollständige Dokumentation über \ndas neue Medikament vorlegen [20]. \nZudem ist bei vielen der vorgelegten RTC-Studien zu pharmazeutischen Innovationen zu beobachten, \ndass die klinischen Resultate in Fragen der Wirksamkeit und den Nebenwirkungen nicht so stark von den \nbis dahin etablierten Medikamenten als die ZVT der Wahl abweichen. Eine im Mittelpunkt stehende Inno -\nvation unterscheidet sich nur eben nicht statistisch signifikant vom Ergebnis der ZVT, d. h. sie ist auch \nnicht deutlich schlechter oder unterlegen und kann folglich einen ähnlichen klinischen Nutzen stiften. \nEine Äquivalenz zwischen ZVT und Innovation ist aber gemäß AMNOG nicht gefragt, sondern nur \neine Überlegenheit (Superiorität) führt zum Urteil eines vorhandenen Zusatznutzens. Oft sind aber \ndie Daten noch nicht „reif“, d. h. die frühe Nutzenbewertung kommt für Medikamente mit Effekten auf \nmittel- bis langfristigen Endpunkten zu „früh“. Dann kann eine Neubewertung beantragt werden und \nzur Veränderung der ZN-Kategorie führen. Das Präparat Jardiance (Empagliflozin) aus der Generation \nder neuen Medikamente 2014 kann als gutes Beispiel herangezogen werden. Seit März 2016 gilt ein \ngeringer bzw. beträchtlicher Zusatznutzen in einigen Indikationen für dieses Medikament, da man dem \nMedikament Verbesserungen in den Beurteilungskriterien Heilung, Überlebensdauer, Symptome oder \nNebenwirkungen zusprach [21].\nInnovationen mit Effekten auf anderen Beurteilungskriterien (Darreichungsform, pharmakokinetisches \nProfil etc.) als die genannten werden nicht abgegolten. Damit gibt es wenig Anreize, zusätzlich neue \nMedikamente bei möglicher Unverträglichkeit oder Unwirksamkeit vorhandener Medikamente (z. B. \nAntibiotika, Zytostatika) bei gleichzeitiger Existenz von Festbetragsgruppen zu entwickeln. Aber auch \nMerkmale wie die Darreichungsform, z. B. in Form einer Tablette statt einer subkutanen Injektion von \nInsulin zur Regulierung des Blutzuckers, werden nicht honoriert. Dies kann, wie im Fall von INVO -\nKANA (Canagliflozin) dazu führen, dass der Hersteller das Produkt vom Markt nimmt (Opt-out nach \nNutzenbewertung) [22]. Im Jahr 2014 nahmen die Hersteller insgesamt 4 Wirkstoffe vom Markt bzw. \nentschlossen sich zu einer Vertriebseinstellung. Dazu gehörten die Präparate Betmiga (Mirabegron), \nInvokana (Canagliflozin), Latuda (Lurasidon) und TRESIBA (Insulin degludec), die eine weitere Verfüg -\nbarkeitslücke im Vergleich zu anderen europäischen Ländern (UK, NL, F) definierten. Vor diesem Hinter -\ngrund gilt es zu bedenken, dass Darreichungsformen, Patientenzufriedenheit und Patienten-Adhärenz \ndurchaus wichtige Eigenschaften sind, um den dauerhaften medizinischen Erfolg zu gewährleisten. \nVerbleiben für die Analyse noch die Medikamente ohne Nutzenbewertung. Bei diesen Medikamenten \nwurde auf eine Bewertung des Zusatznutzens verzichtet. Darunter fielen aus dem Jahrgang 2014 ins -\ngesamt 8 Wirkstoffe. Bei vier Wirkstoffen gab es keine Verordnungen, weder zu Lasten der PKV noch \nder GKV. In diesen Fällen dürfte die Zulassung entweder entzogen oder gar nicht erst erteilt worden \nsein [18]. \nWIP- Analyse 5/2019 39\nBei den verbleibenden Medikamenten, wie beispielsweise dem Multiple Sklerose – Therapeutikum \nPlegridy (Peginterferon beta-1a), handelt es sich nicht um ein neues Medikament, da einem bereits \nbekannten Wirkstoff eine Pegylierung hinzugefügt wurde und letztlich die gleiche Amninosäuresequenz \nwie bei Interferon beta 1a (Avonex, Rebif) im Mittelpunkt stand. Nach der Verfahrensordnung des G-BA \nmusste daher keine Nutzenbewertung vorgenommen werden. Die empirischen Befunde zu Plegridy \nzeigen für die PKV geringe Packungszahlen bei Markteinführung, die mit zunehmender Zeit anwuchsen. \nAuch bei diesem Präparat beteiligt sich die PKV überproportional, wenn man den PKV-Bevölkerungs -\nanteil von 11 % als Vergleichsmaßstab akzeptiert. Wie bei Medikamenten mit beträchtlichem Zusatz -\nnutzen steigt hier der Marktanteil, da die Verordnungszahlen in der GKV sinken. Der Grund ist der hohe \nPreis für das Medikament, der für das langwirkende pegylierte Betainterferon gezahlt werden muss. In \nder PKV hingegen wuchsen die Verordnungszahlen bei diesem Wirkstoff, der nur alle zwei Wochen statt \nalle 7 Tage injiziert werden muss. Eine Eigenschaft, die den Privatversicherten entgegenkommt, aber \nden gesetzlich Versicherten aufgrund regulatorischer Unterschiede so nicht zur Verfügung steht.\nWIP- Analyse 5/2019 40\n9. Biologika und Biosimilare \nBiologika sind biotechnisch hergestellte Arzneimittel. Bei der Herstellung wird ein therapeutisch \nrelevantes Protein aus dem menschlichen Genom isoliert und genetisch modifiziert, sodass dieses im \nOrganismus ein benötigtes, menschliches Protein generiert [23]. Diese Proteine kommen oft schon im \nKörper vor. Sie sind jedoch nur in geringer Konzentration vorhanden und können nicht sicher isoliert \nwerden. Kontaminationen mit menschlichen Krankheitserregern kann man nicht sicher ausschließen. \nDaher werden Biologika in sehr aufwändigen Verfahren in fremden Organismen oder Zellen (z. B. Bakte -\nrium, Hefezelle, Säuger-Zelllinie) unter Rückgriff auf moderne Methoden der Gentechnologie hergestellt. \nWie im vorherigen Kapitel 8 gezeigt, werden pharmazeutische Innovationen über die PKV in den Markt \neingeführt. Da es keine ökonomischen oder medizinischen Restriktionen zur weiteren Anwendung dieser \nInnovationen in der PKV gibt, ist die Relevanz von je her hoch und weiter steigend. Das gilt aus Sicht \nder medizinischen Verordnung als auch der gesundheitsökonomischen Perspektive. Die Abbildung 10 \nzeigt den Verlauf.\nQuelle: Wissenschaftliches Institut der PKV (WIP)\nIn 2011 betrug der Verordnungsanteil der Biologika noch 2,4 %, der im Laufe der Folgejahre zunahm \nund in 2017 ein Niveau von 3,9 % erreichte. In absoluten Zahlen nahmen die Verordnungen im gleichen \nZeitraum um rund eine Millionen Packungen zu. Da Biologika höhere Preise als herkömmliche Fertig -\narzneimittel aufrufen, hat sich der Anteil der Rechnungsbeträge für Biologika von 13,9 % (2011) auf \n21,3 % (2017) gesteigert. Im betrachteten Zeitraum ist der Umsatz um knapp 400 Mio. € bzw. 71,5 % \ngewachsen. Die Tabelle 17 der umsatzstärksten Medikamente zeigt die wichtigsten Biologika in der \nPKV. 2011\n* 2012 keine Angaben2013 2012 2014 2015 2017 2016Abbildung 10: Entwicklung der Biologika in der PKV \n25\n20\n15\n10\n5\n0\n*\n10152025Biologika-Packungen in % Biologika-Rechnungsbeträge in %\n3,93,3 3,44,0\n2,6 2,6 2,421,3\n19,0\n17,7\n15,3 15,2 15,0\n13,9\nWIP- Analyse 5/2019 41\nTabelle 17: Umsatzstärkste Biologika in der PKV (TOP 20) \nRechnungsbetrag \nin Mio. €Veränderung PKV  \nMA in % Rang Präparat (Wirkstoff) absolut in %\n1HUMIRA (Adalimumab) 94,7 7,3 8,3 8,8\n2EYLEA (Aflibercept) 53,7 2,7 5,3 15,3\n3LUCENTIS (Ranibizumab) 52,6 4,8 9,9 13,3\n4ENBREL (Etanercept) 41,1 -5,5 -11,7 9,5\n5COSENTYX (Secukinumab) 29,3 11,6 65,6 10,6\n6REMICADE (Infliximab) 21,9 -5,0 -18,6 8,5\n7HERCEPTIN (Trastuzumab) 20,7 7,6 58,5 4,5\n8STELARA (Ustekinumab) 20,3 5,3 35,6 8,1\n9SIMPONI (Golimumab) 18,1 2,5 15,7 8,0\n10 REBIF (Interferon beta-1a) 17,8 -1,2 -6,5 8,8\n11 ROACTEMRA (Tocilizumab) 17,3 2,0 12,9 8,7\n12 AVASTIN (Bevacizumab) 16,9 4,1 32,1 3,3\n13 AVONEX (Interferon beta-1a) 16,1 -1,2 -7,1 8,6\n14 NEULASTA (Pegfilgrastim) 16,1 -0,9 -5,1 13,8\n15 LANTUS (Insulin glargin) 16,0 -1,0 -5,8 6,1\n16 XGEVA (Denosumab) 15,4 0,6 4,4 14,3\n17 NOVORAPID (Insulin aspart) 13,3 -0,1 -0,7 7,1\n18 GARDASIL (HPV) 11,7 1,6 16,0 63,7\n19 TYSABRI (Natalizumab) 11,5 -0,7 -5,5 7,5\n20 REPLAGAL (Agalsidase alfa) 11,4 3,3 39,9 10,7\nQuelle: Wissenschaftliches Institut der PKV (WIP), Paffrath & Schwabe (2018)\nAn der Spitze stand weiterhin Humira (Adalimumab) mit einer erneuten Umsatzsteigerung von 7,3 \nMio. € bzw. 8,3 % im Vergleich zum Vorjahr. Mittlerweile liegt für Humira eine reformulierte Version des \nursprünglichen Originals vor, das infolge einer verbesserten Darreichungsform geringere Schmerzen für \nPatienten verursacht. Dies dürfte den Vorkehrungen für den im Herbst 2018 auslaufendenden Patent -\nschutz geschuldet sein, um den dann aufkommenden Nachahmerprodukten weiterhin eine Konkurrenz \nzu sein. Ein gegenseitiges Wettrennen liefern sich auch weiterhin die beiden Medikamente bei Makula -\ndegeneration Eylea und Lucentis, wobei letzteres ein schnelleres Wachstum zeigte.\nAuffällig ist zudem der weiter stark wachsende Bedarf an Cosentyx (Sekukinumab), das nochmals eine \nUmsatzsteigerung von 11,6 Mio. € bzw. 65,6 % hinlegen konnte. Eine ähnlich rasante Entwicklung \nzeigte noch Herceptin (Trastuzumab) mit 58,5 % Umsatzwachstum. \nRückläufig waren weiter die Umsätze von Enbrel (Etanercept) mit -11,7 %, Remicade (Infliximab) mit \n-18,6 % und Lantus (Insulin glargin) mit -5,8 %. Alle drei Präparate eint der zunehmende Wettbewerb \ndurch Biosimilars, die später einer gesonderten Analyse unterzogen werden. Die Umsatzrückgänge \nvon Rebif und Avonex (Interferon beta-1a) dürften im Zusammenhang mit der Marktentwicklung von \nPlegridy (Peginterferon beta-1a) stehen.  \nDie PKV-Marktanteile bei den TOP20 Biologika im Jahr 2017 lagen bei 5 Medikamenten jenseits der \n11 % PKV-Bevölkerungsmarke. Bei den anderen 15 Medikamenten waren die PKV-Marktanteile nied -\nriger. Dieses Ergebnis ist auf methodische Änderungen bei der Berechnung der GKV-Zahlen zurückzu -\nWIP- Analyse 5/2019 42\nführen, da erstmalig die Sonder-PZN Rezepturen in die Berechnungen eingingen. Da diese Verbräuche \nin der PKV nicht verfügbar sind, sind die Marktanteile verzerrt. Im Falle von Gardasil (Immunisierung \nvon HPV) zeigt sich, dass die GKV-Zahlen unterschätzt sind. \nBiosimilars\nNach Patentablauf eines originalen Biopharmazeutikums können Nachahmerprodukte, sogenannte \nBiosimilare, den Wettbewerb zwischen verschiedenen Präparaten einleiten. Aus pharmazeutisch-che -\nmischer Sicht sind diese Biosimilare nicht mit Generika zu verwechseln, da Letztere nichts anderes als \nchemisch identische Kopien der Originalpräparate darstellen. \nBiopharmazeutika/Biosimilare hingegen ähneln sich nur innerhalb von Spezifikationskorridoren und \nToleranzgrenzen infolge des komplexen Produktionsprozesses. Selbst Originalpräparate können sich \nvon Charge zu Charge unterscheiden, ohne dass diese geringen Abweichungen eine klinisch-therapeu -\ntische Relevanz verursachen. Insofern können auch Biosimilare nur „ähnlich“ innerhalb genauestens \nspezifizierter Grenzen zu den Originalpräparaten sein. Aus diesem Grund ist der Nachweis einer \nReproduzierbarkeit im Vergleich zu Referenzprodukten (Originatorprodukte) ausreichend [23]. \nDer Wirksamkeitsnachweis von Biosimilaren, beispielsweise im Vergleich zu einer Placebogruppe, ist \nnicht gefordert. Diesen Nachweis erbrachte bereits das Referenzpräparat. Vielmehr sind Biosimilare \ndarauf angewiesen, ihre Ähnlichkeit zum Referenzpräparat im Produktionsprozess (Qualität) und in \nPunkto Sicherheit und Verträglichkeit zu belegen. Vom Referenzprodukt wird dann auf die Wirksamkeit \ngeschlossen (extrapoliert). \nDer Vorgang der Extrapolation ist in der Regel unproblematisch, wenn die Indikation von Referenz -\nprodukt und Biosimilar identisch ist. Falls aber die Indikationen bzw. die Anwendungsgebiete zwischen \ndem Referenzprodukt (z. B. rheumatoide Arthritis) und dem Biosimilar (z. B. Morbus Crohn oder Coli -\ntis Ulcerosa) wie im Fall von Infliximab verschieden sind, ist der Schritt der Extrapolation hingegen \numstritten [24]. \nDie Prüfung und Zulassung von Biosimilaren übernimmt die Europäische Arzneimittelkommission \n(European Medicines Agency, EMA). Das dazu bestehende Regelwerk ist spezifisch und transparent \nund konnte im Laufe der letzten 10 Jahre über die Sicherheit und Wirksamkeit von Biosimilaren in \nder EU berichten [25]. Die Tabelle 18 zeigt die Liste von biosimilarfähigen Wirkstoffen, die für den \nBeobachtungszeitraum 2017 in die Analysen eingingen.\nTabelle 18: Liste der biosimilarfähigen Wirkstoffe (bis 2017)\nAktive \nSubstanz \n(engl.)Wirkstoff-  \nname  \n(dtsch.)Zulassungsdatum\nPharmazeutisches\nUnternehmen Handelsname EMA dtsch. Markt\nOmnitrope somatropin Somatropin 12/04/2006 01/05/2006 Sandoz GmbH\nAbseamed epoetin alfa Erythropoietin 27/08/2007 01/10/2007 Medice Arzneimittel \nPütter GmbH Co. KG\nEpoetin Alfa Hexal epoetin alfa Erythropoietin 27/08/2007 01/10/2007 Hexal AG\nBinocrit epoetin alfa Erythropoietin 28/08/2007 15/10/2007 Sandoz GmbH\nRetacrit epoetin zeta Erythropoietin 18/12/2007 01/04/2014 Hospira UK Limited\nSilapo epoetin zeta Erythropoietin 18/12/2007 01/02/2008 Stada Arzneimittel AG\nRatiograstim filgrastim Filgrastim 15/09/2008 01/11/2008 Ratiopharm GmbH\nTevagrastim filgrastim Filgrastim 15/09/2008 01/04/2014 Teva GmbH\nZarzio filgrastim Filgrastim 06/02/2009 01/04/2014 Sandoz GmbH\nFilgrastim Hexal filgrastim Filgrastim 06/02/2009 15/02/2009 Hexal AG\nNivestim filgrastim Filgrastim 07/06/2010 01/08/2010 Pfizer Europe MA EEIG  \nWIP- Analyse 5/2019 43\nAktive \nSubstanz \n(engl.)Wirkstoff-  \nname  \n(dtsch.)Zulassungsdatum\nPharmazeutisches\nUnternehmen Handelsname EMA dtsch. Markt\nInflectra infliximab Infliximab 09/09/2013 15/02/2015 Pfizer Europe MA EEIG\nRemsima infliximab Infliximab 10/09/2013 15/02/2015 Celltrion Healthcare \nHungary Kft.\nOvaleap follitropin \nalfaFollitropin 27/09/2013 01/11/2015 Teva Pharma B.V.\nGrastofil filgrastim Filgrastim 17/10/2013 15/07/2014 Apotex Europe BV\nBemfola follitropin \nalfaFollitropin 26/03/2014 01/05/2014 Gedeon Richter Plc.\nAbasaglar insulin \nglargineInsulin glargin 09/09/2014 01/09/2015 Eli Lilly Nederland B.V.\nAccofil filgrastim Filgrastim 17/09/2014 15/03/2015 Accord Healthcare Ltd\nBenepali etanercept Etanercept 13/01/2016 15/02/2016 Samsung Bioepis NL B.V.\nFlixabi infliximab Infliximab 26/05/2016 01/08/2016 Samsung Bioepis NL B.V.\nThorinane enoxaparin \nsodiumEnoxaparin 14/09/2016 * Pharmathen S.A.\nInhixa enoxaparin \nsodiumEnoxaparin 15/09/2016 15/08/2017 Techdow Europe AB\nEnoxaparin Becat enoxaparin \nnatriumEnoxaparin - 01/08/2017 Laboratorios Pharma -\ncéuticos Rovi\nLusduna insulin \nglargineInsulin glargin 03/01/2017 * Merck Sharp & Dohme \nB.V.\nTerrosa teriparatide Teriparatid 04/01/2017 * Gedeon Richter Plc.\nMovymia teriparatide Teriparatid 11/01/2017 * STADA Arzneimittel AG\nTruxima rituximab Rituximab 17/02/2017 15/09/2017 Celltrion Healthcare \nHungary Kft.\nAmgevita adalimumab Adalimumab 21/03/2017 01/11/2018 Amgen Europe B.V.\nSolymbic adalimumab Adalimumab 22/03/2017 * Amgen Europe B.V.\nRiximyob rituximab Rituximab 15/06/2017 * Sandoz GmbH\nRixathon rituximab Rituximab 15/06/2017 15/07/2017 Sandoz GmbH\nErelzi etanercept Etanercept 23/06/2017 15/07/2017 Sandoz GmbH\nRituzena \n(prev. Tuxella)rituximab Rituximab 13/07/2017 * Celltrion Healthcare \nHungary Kft.\nRitemviaa rituximab Rituximab 13/07/2017 * Celltrion Healthcare \nHungary Kft.\nBlitzimaa rituximab Rituximab 13/07/2017 * Celltrion Healthcare \nHungary Kft.\nInsulin lispro \nSanofiinsulin \nlisproInsulin lispro 18/07/2017 01/09/2017 sanofi-aventis groupe\nImraldi adalimumab Adalimumab 24/08/2017 01/11/2018 Samsung Bioepis NL B.V.\nCyltezo adalimumab Adalimumab 10/11/2017 * Boehringer Ingelheim \nInternational GmbH\nOntruzant trastuzumab Trastuzumab 15/11/2017 15/06/2018 Samsung Bioepis NL B.V.\nLegende: (*) Das Produkt war bis zum 20.12.2017 nicht in der Lauer-Taxe registriert, (-) das Produkt wurde dezentral auf \nnationaler Ebene zugelassen; Duplikatzulassungen von (a) zu Truxima und von (b) zu Rixathon\nQuelle: European Medicines Agency (EMA)\nWIP- Analyse 5/2019 44\nInsgesamt definierten 39 Produkte die Biosimilars für die verschiedenen Wirkstoffgruppen. Im Vergleich \nzum Vorjahr hat sich damit die Anzahl der Biosimilars um 69 % erhöht und die Anzahl der biosimilar -\nfähigen Wirkstoffe um 63 % gesteigert. Allerdings zeigt sich auch, dass nicht alle Präparate auch auf \ndem deutschen Markt verfügbar sind. Die Ursachen dafür sind unterschiedlich. Die pharmazeutischen \nHersteller führen häufig neue Produktionstechniken oder noch laufende Patentstreitigkeiten für den ver -\nzögerten Marktzugang heran. Strategische Überlegungen dürften für die einzelnen pharmazeutischen \nHersteller sicher auch eine wichtige Rolle spielen, da es Besonderheiten wie das Festbetragssystem \n(z. B. bei Infliximab) gibt. Neu hingegen ist die Beobachtung, dass es sich bei einigen Präparaten um \nsogenannte Duplikatzulassungen in verschiedenen Indikationen handelt [1]. Diese sind erlaubt, wenn \nes die öffentliche Gesundheit betrifft. Allerdings legte die EMA die Begründung nicht offen, sodass man \nan dieser Stelle nur über das Ziel von Duplikatzulassungen spekulieren kann (z. B. späterer Verkauf \neines Präparats, Vorwegnahme von Preisentwicklungen, beispielsweise in Festbetragssystemen, etc.). \nDie Tabelle 18 zeigt außerdem die zeitliche Verzögerung, die sich zwischen Zulassung auf europäischer \nEbene und der Verfügbarkeit auf dem deutschen Markt ergeben kann. \nAuf Basis der Angaben können sogenannte Biosimilarquoten berechnet werden, d. h. der Anteil von \nBiosimilaren an den Verordnungsmengen bzw. Rechnungsbeträgen aller biosimilarfähigen Wirkstoffe. \nDas Ergebnis zeigt die Tabelle 19 für die Privatversicherten im Datenjahr 2017. \nTabelle 19: Biosimilarquoten je Wirkstoff in der PKV\nBiosimilarfähige \nWirkstoffeBiosimilars in 2016 Biosimilars in 2017\nVerordnungen  \nin %Rechnungs-\nbeträge in %Verordnungen  \nin %Rechnungs beträge \nin %\nSomatropin 7,5 7,8 8,8 8,8\nErythropoietin 64,0 63,1 68,2 66,8\nFilgrastim 73,3 65,4 73,6 65,6\nFollitropin alfa 18,3 10,0 26,6 16,6\nInfliximab 12,2 9,5 26,5 22,6\nInsulin glargin 2,0 1,5 4,3 3,3\nEtanercept 3,8 3,2 17,7 15,8\nInsulin lispro - - 0,0 0,0\nEnoxaparin - - 0,2 0,1\nRituximab - - 29,6 29,1\nLegende: (-) nicht errechenbar\nQuelle: Wissenschaftliches Institut der PKV (WIP)\nDer biosimilarfähige Markt wuchs im Jahr 2017 in der PKV um 135 %. Diese Steigerung beruht im \nWesentlichen auf die neu hinzugekommenen (patentfrei gewordenen) verordnungsstarken Wirkstoffe \nEnoxaparin, Insulin lispro und Rituximab. Ohne diese drei Wirkstoffe wäre dieser Markt allein um 1,3 % \ngewachsen. \nDie wesentlichen Veränderungen bei den Biosimilarquoten gingen auf einen steigenden Verbrauch \nbei den Wirkstoffen Infliximab (+14,3 Prozentpunkte) und Etanercept (+13,9 Prozentpunkte) zurück. \nModerate Steigerungen gab es bei Follitropin alfa (+8,3 Prozentpunkte) und bei den Epoetinen (+4,2 \nProzentpunkte). Kleine Veränderungen gab es beim Wirkstoff Insulin glargin (+2,3 Prozentpunkte), \nSomatropin (+1,3 Prozentpunkte) sowie Filgrastim (+0,3 Prozentpunkte). Der Extremvergleich zwi -\nschen Infliximab, Etanercept und Filgrastim mit der höchsten bzw. niedrigsten Dynamik kann Einblicke \nin diese Marktsegmente geben.\nWIP- Analyse 5/2019 45\nTabelle 20: Biosimilarquoten in der PKV für ausgewählte Wirkstoffe\nBiosimilarfähige \nWirkstoffe Handelsnamen2016  \nVerordnungen  \nin %2017  \nVerordnungen  \nin %Veränderung  \nin %-Punkten\nEtanercept Benepali 3,8 17,2 13,4\nENBREL 96,2 82,3 -14,0\nErelzi - 0,5 0,5\nFilgrastim Accofil 0,2 2,6 2,3\nFILGRASTIM 0,1 0,3 0,2\nFilgrastim hexal 50,5 48,6 -1,9\nGrastofil 1,4 1,2 -0,2\nNEUPOGEN 26,6 26,1 -0,5\nNivestim 11,5 9,5 -1,9\nRatiograstim 8,0 8,9 0,9\nTevagrastim 0,0 0,1 0,1\nZarzio 1,7 2,7 1,0\nInfliximab Flixabi 0,0 3,7 3,7\nInflectra 6,9 13,6 6,7\nREMICADE 87,9 73,5 -14,4\nRemsima 5,3 9,2 3,9\nLegende: (Majuskeln) Altoriginale, (Minuskeln) Biosimilars, (-) keine eingereichten Rezepte\nQuelle: Wissenschaftliches Institut der PKV (WIP)\nFür den Wirkstoff Etanercept gibt es ein Altoriginal und erst kürzlich zwei Biosimilars, wobei Erelzi \nerst im Jahr 2017 eine Rolle für die PKV spielte. Der medizinische Bedarf ist von 2016 auf 2017 nur \ngeringfügig um 1,8 % gestiegen, d. h. es gab keine Marktexpansion. Die Annahme, dass die Marktanteile \ndes Altoriginals Enbrel von 96,2 % auf das Biosimilar Benepali übertragen wurde, liegt sehr nahe. Das \nim Vergleich zu Benepali preislich günstigere Erelzi spielt in diesem Verdrängungswettbewerb nahezu \n(noch) keine Rolle. Es ist fraglich, ob die Verordnungszahlen bei Erelzi steigen werden und ob es bei den \nanderen beiden Medikamenten zu preislichen Anpassungen kommen wird. \nGanz anders der PKV-Markt für das seit mehreren Jahren biosimilarfähige Filgrastim. Dieser Markt \nschrumpfte von 2016 auf 2017 um -3,7 % und zeigt einen fallenden medizinischen Bedarf. In diesem \nMarkt behaupten die zwei Altoriginale ihre Marktanteile von 26,7 % (2016) und 26,3 % (2017) und \nbehalten ihre Versorgungsrelevanz. Die Biosimilars unter sich, allen voran Filgrastim Hexal, tauschen \nhier gegenseitig die Marktanteile in einem Preiswettbewerb aus. \nDer Infliximab-Teilmarkt ist insofern interessant, da eine Festbetragsregelung für die vier Wirkstoffe \nerlassen wurde und eine Preisspirale in Gang setzte. Mit Erfolg, wie die sinkenden Marktanteile des \nReferenzproduktes (Remicade) und den steigenden Marktanteilen der Biosimilars belegen. Allerdings \nbleibt abzuwarten, ob noch weitere Biosimilar-Hersteller den Infliximab-Markt betreten werden. Denn \ndie Margen in den Festbetragsgruppen sind geringer und werden vermutlich weiter sinken, sodass diese \nwie Markteintritt-Barrieren wirken können. \nIm Vergleich der drei Wirkstoffe und Teilmärkte ist die Dauer des biosimilarfähigen Marktes und die \nAnzahl an verfügbaren Biosimilars von unterschiedlichen Herstellern von wesentlicher Bedeutung. Geht \nman weiter von gleichbleibenden bzw. sinkenden Bedarfen aus, rückt der Preis in den Mittelpunkt aller \nWIP- Analyse 5/2019 46\nÜberlegungen. Insofern sind die jetzt für den GKV-Markt angedachten Modellversuche mit Aut-idem-\nRegelungen für gesetzlich Versicherte mit einer Substitutionspflicht in Apotheken eine Möglichkeit, auch \nProdukte mit späterem Marktzugang (z. B. Erelzi) zu steigender Versorgungsrelevanz bei gleichzeitigen \nEinsparungen für die Kostenträger zu verhelfen. Anderslautende Regelungen, wie die KV-spezifischen \nQuotenregelungen für die niedergelassenen Ärzte, verlören dann an Schärfe, da die Apotheke über die \nSubstitutionspflicht alle verfügbaren Biosimilars m.E. austauschte. Dieser Mechanismus greift aller -\ndings nur, wenn eine medizinische Äquivalenz vorliegt, die Patienten- und Arztpräferenzen beachten \nund die Patientensicherheit nicht gefährdet ist. Da diese Voraussetzungen ein hohes Gut in der PKV \nsind, ist mit einer Übernahme der Aut-idem-Regelung für Biologika bzw. Biosimilars vorerst wohl nicht \nzu rechnen. Sämtliche andere Regelungen, d. h. KV-Quotensysteme, Festbetragsregelungen etc. haben \nohnehin keine Bedeutung für die PKV und sind für die Privatversicherten irrelevant (siehe Tabelle 1). \n9.1 Biosimilarquoten in der GKV und PKV\nAus methodischer Sicht ist der Vergleich von Biosimilarquoten zwischen GKV und PKV nur eingeschränkt \nmöglich, da sich die Quoten auf verschiedene Berichtseinheiten beziehen. Es wird mittels definierter \nTagesdosen (defined daily dose, DDD) für die GKV [26] und Verordnungen bzw. Packungen für die PKV \nberichtet. Letztere haben den Nachteil, über den tatsächlichen Arzneimittelverbrauch nur verzerrt zu \nberichten. Wichtige Angaben, wie die Packungsgröße, Wirkstoffmenge oder der Preis, können einen \nerheblichen Einfluss auf den Verbrauch ausüben [27]. \nDes Weiteren basierten die Schätzungen der verbrauchsbezogenen GKV-Biosimilarquote auf Methoden \nder Altersstandardisierungen, um den unterschiedlichen Altersstrukturen in den KV-Regionen Rech -\nnung zu tragen. Infolge dieser unterschiedlichen, methodischen Herangehensweisen reduziert sich \ndie Interpretation auf größere (oder kleinere) Quoten, nicht aber auf deren absolute Differenzen oder \nUnterschiede (ordinaler Informationsgehalt). Dennoch seien die Verhältnisse der Biosimilarquoten je \nWirkstoff beider Kostenträgersysteme miteinander verglichen. \nTabelle 21: Biosimilarquoten 2017 in PKV und GKV nach Wirkstoff\nBiosimilarfähige \nWirkstoffeGKVaPKV\n2016  \nVerordnungen  \nin %2017  \nVerordnungen  \nin %2016  \nVerordnungen  \nin %2017  \nVerordnungen  \nin %\nSomatropin 15,6 19,1 7,5 8,8\nErythropoietin 73,7 73,7 64,0 68,2\nFilgrastim 74,4 73,5 73,3 73,6\nFollitropin alfa 17,9 26,6 18,3 26,6\nInfliximab 31,8 49,0 12,2 26,5\nInsulin glargin 3,6 6,6 2,0 4,3\nEtanercept 8,6 33,3 3,8 17,7\nInsulin lispro - 0,03 - 0,0\nEnoxaparin - 0,7 - 0,2\nRituximabb- 14,7 - 29,6\nLegende: (a) GKV-Angaben basieren auf Daily Defined Dosages (DDD), (b) Sonder-PZN Rezepturen in GKV enthalten, in PKV \nnicht, (-) noch kein Biosimilar verfügbar\nQuelle: Wissenschaftliches Institut der PKV (WIP), Paffrath & Schwabe (2018)\nWIP- Analyse 5/2019 47\nÜber die Menge der biosimilarfähigen Wirkstoffe zeigt sich in den Jahren 2016 und 2017 das höhere \nNiveau der Biosimilarquoten in der GKV. Auch die Veränderungen deuten eine höhere Dynamik in der \nGKV an. Es gibt aber auch Ausnahmen, wie das Beispiel Filgrastim zeigt (GKV: -0,9 Prozentpunkte). Bei \nFilgrastim wie auch bei Follitropin alfa erreichen GKV und PKV Biosimilarquoten in etwa die gleiche Höhe.  \nBis zum Wirkstoff Enoxaparin spielen Fertigarzneimittel eine bedeutende Rolle in der Versorgung und \ndie Verhältnisse zwischen GKV und PKV sind noch halbwegs vergleichbar. Im Fall von Rituximab jedoch \nspielen Sonder-PZN-Rezepturen eine besondere Bedeutung, die in den GKV-Schätzungen enthalten \nsind. Die Daten der PKV hingegen enthalten die Sonder-PZN Rezeptdaten nicht. Vor diesem Hintergrund \nerklärt sich, warum die Biosimilarquote an dieser Stelle so viel höher ist. Diese Zahlen können als \nArtefakte eingeordnet werden.\nInsgesamt ist die Höhe der Biosimilarquoten für die Privatversicherten erstaunlich, da die privaten \nVersicherungen nur ihre Versicherten direkt ansprechen können. Einen direkten Kontakt zum Verordner \n(oder Switcher), d. h. zum Arzt, hat eine PKV nicht (siehe Tabelle 1). Insofern erfährt eine PKV erst \nvon der Verordnung eines biosimilarfähigen Wirkstoffs, wenn das Rezept eingereicht wird. Eine Rück -\nsprache vor der Erstverordnung erfolgt meist nicht, auch wenn digitale Herangehensweisen auf die \nMöglichkeit von Biosimilars aufmerksam machen wollen. Da ein Switching nicht immer möglich oder \nmedizinisch sinnvoll ist, können die erreichten Biosimilarquoten als beachtlich eingestuft werden.\nIn der GKV hingegen können die regional tätigen Kassenärztlichen Vereinigungen (KVn) ihre direkten \nSteuerungsmechanismen zur Umstellung von einem Originalpräparat auf ein Biosimilar durch den Arzt \n(Switching) einsetzen. Ein erhöhtes Kostenbewusstsein bei den verordnenden Ärzten für Biologika und \nBiosimilare mag sich einstellen. Es ist durchaus denkbar, dass zuvor gegebene Aufklärung und Informa -\ntion auf Seiten der Ärzte eine Änderung im Verordnungsverhalten auslöst, das dann ebenfalls auf die \nPrivatversicherten übertragen wird. Diese Annahme erscheint nicht unplausibel, da viele der Privatver -\nsicherten die Preise der Medikamente infolge des Kostenerstattungsprinzips kennen und in Vorleistung \ntreten. Falls zudem keine medizinischen Gründe gegen ein Switching sprechen, ist die Annahme der \nÜbertragung des GKV-induzierten ärztlichen Verordnungsverhaltens auf Privatversicherte durchaus \nmöglich. Vergangene PKV-Arzneimittelreports (2017, 2018) haben diesen mit der Zeit schwächer \nwerdenden Zusammenhang zwischen GKV- und PKV-Biosimilarquoten identifiziert. \nWIP- Analyse 5/2019 48\n10. Pharmaunternehmen\nFür die folgende Tabelle wurden die Medikamentenumsätze der wichtigsten Pharmaunternehmen zu \nLasten der PKV ermittelt. Dargestellt sind die Änderungen in den Platzierungen sowie den Umsätzen im \nVergleich zum Vorjahr. \nTabelle 22: Wichtigste Pharmaunternehmen in der PKV \nPlatz \n(VJ) Firmenname Wichtigste MedikamenteUmsatz \nin  \nMio. €Veränd. \nzum VJ \nin %\n1 (1) NOVARTIS Pharma LUCENTIS, GLIVEC, COSENTYX, JAKAVI, GILENYA 337,4 8,5\n2 (2) Pfizer Pharma IBRANCE, ENBREL, SORTIS, LYRICA, PREVENAR 204,4 7,2\n3 (3) MSD Sharp & \nDohmeINEGY, SIMPONI, REMICADE, JANUMET, JANUVIA 180,3 7,4\n4 (4) Bayer Vital XARELTO, EYLEA, BETAFERON, ASPIRIN PROTECT, \nKOVALTRY156,3 -4,2\n5 (5) Sanofi-Aventis CLEXANE, LANTUS, L THYROXIN HENNING, \nPRALUENT, NOVALGIN150,0 3,4\n6 (7) 1A Pharma PANTOPRAZOL 1A-PHARMA, ATORVASTATIN \n1A-PHARMA143,0 7,7\n7 (6) AstraZeneca NEXIUM MUPS, SYMBICORT, CRESTOR, ATACAND, \nBELOC ZOK MITE131,9 -9,4\n8 (10) Hexal AG L THYROX HEXAL, METOHEXAL-SUCC, RIXATHON, \nFILGRASTIM-HEXAL120,0 0,8\n9 (8) GlaxoSmithKline INFANRIX HEXA, DUODART, PRIORIX TETRA, \nINFLUSPLIT TETRA118,3 3,5\n10 (13) JANSSEN-CILAG ZYTIGA, IMBRUVICA, STELARA, DARZALEX, \nPREZISTA115,5 12,5\n11 (16) Roche HERCEPTIN, AVASTIN, ROACTEMRA, MABTHERA, \nPERJETA105,5 10,5\n12 (15) AbbVie HUMIRA, DUODOPA, SYNAGIS, MAVIRET, \nVENCLYXTO99,6 4,9\n13 (18) ratiopharm PANTOPRAZOL RATIO, ATORVASTATIN RATIO FTA 88,2 12,1\n14 (19) Celgene REVLIMID, IMNOVID, OTEZLA, ABRAXANE, VIDAZA 83,8 22,5\n15 (11) Boehringer Ingelh. SPIRIVA, JARDIANCE, OFEV, GIOTRIF, SIFROL 82,7 -2,4\n16 (17) kohlpharma HUMIRA, EYLEA, ENBREL, INEGY, EZETROL 81,7 -1,5\n17 (12) BERLIN-CHEMIE ADENURIC, VOTUM, VELMETIA, XELEVIA, TIOBLIS 78,6 -2,9\n18 (14) Biogen TECFIDERA, AVONEX, TYSABRI, PLEGRIDY, \nBENEPALI75,2 13,6\n19 (9) Gilead Sciences GENVOYA, DESCOVY, ODEFSEY, HARVONI, \nTRUVADA73,0 -19,1\n20 (21) Amgen XGEVA, NEULASTA, PROLIA, ARANESP, REPATHA 68,4 5,8\nQuelle: Wissenschaftliches Institut der PKV (WIP)\nWIP- Analyse 5/2019 49\nAus der Perspektive der Umsätze für Fertigarzneimittel bleibt Novartis das wichtigste Pharmaunter -\nnehmen für die PKV. Auf der Basis der wichtigsten Präparate Lucentis (Ranibizumab), Glivec (Imatinib), \nCosentyx (Sekucinumab) oder Gilenya (Fingolimod hydrochlorid) konnte Novartis mit Privatversicherten \nim Jahr 2017 einen Umsatz von 337,4 Mio. € erzielen. Im Vergleich zum Vorjahr 2016 bedeutete das \neinen Anstieg von 8,5 %. Die Steigerung dürfte auf die beiden Präparate Cosentyx (Secukinumab) und \nEntresto (Valsartan und Sacubitril) zurückgehen. Letzteres ist bereits in sämtlichen (inter-)nationalen \nLeitlinien hinterlegt und dürfte daher in den nächsten Jahren weitere Umsatzsteigerungen erzeugen.\nAus Sicht von Pfizer Pharma gab es eine Trendwende, die auf das Präparat Ibrance zurückgeht. Es kam \nzu einem Umsatzwachstum von 7,2 % auf ein Niveau von 204,4 Mio. €. Einen Beitrag dazu dürften die \nImpfstoffe Prevenar und FMSE Immun geleistet haben. Auf Platz drei findet sich MSD mit den Präpara -\nten Inegy, Simponi, Remicade Janumet, Januvia und anderen, die für einen Umsatzanstieg von 7,4 % \nauf nunmehr 180,3 Mio. € gesorgt haben.\nAn der Reihenfolge der umsatzstärksten Pharmaunternehmen haben sich kleinere Änderungen ergeben. \nSo haben die Generikahersteller 1A-Pharma (+7,7  %), Hexal (+0,8  %) und Ratiopharm (+12,1  %) \ngegenüber dem Vorjahr sowohl den Umsatz als auch die Position der Hitliste der 20 umsatzstärksten \nPharmaunternehmen verbessern können. Der Reimporteur Kohlpharma hat eine Umsatzeinbuße von \n-1,5 % hinnehmen müssen.\nWIP- Analyse 5/2019 50\n11. Arzneimittelbezogener Mehrumsatz der PKV\nDie Steuerungs- und Regulierungsinstrumente in der GKV haben einen wesentlichen Einfluss auf den \ndeutlich niedrigeren Durchschnittspreis einer Arzneimittelverordnung in der GKV (im Vergleich zur \nPKV). Maßgeblich ist vor allem eine abweichende Verordnungspraxis bei neuen Medikamenten und \nbei Arzneimitteln mit abgelaufenem Patentschutz. Dadurch geben PKV-Versicherte für Arzneimittel im \nDurchschnitt je Verordnung mehr aus als GKV-Versicherte, sodass ein Mehrumsatz durch Privatver -\nsicherte entsteht.\n11.1 Verordnungspreis aller Fertigarzneimittel bei PKV und GKV\nUm den durchschnittlichen Preis einer Arzneimittelverordnung, also einer Position auf einem Rezept, zu \nberechnen, wird der Umsatz durch die Verordnungszahlen geteilt. Berücksichtigung finden der gesetz -\nliche Herstellerrabatt (PKV, GKV) und der gesetzliche Apothekenrabatt (GKV, PKV erhält diesen nicht). \nDie Einsparungen aufgrund von krankenkassenindividuellen Rabattverträgen mit Pharmaherstellern \nnach § 130a Abs. 8 SGB V (GKV) werden in zweiter Rechnung berücksichtigt. Zu den letztgenannten \nliegen seit 2010 Daten in der amtlichen Statistik KV45 vor. Die PKV-Unternehmen können grundsätzlich \nebenfalls Rabattverträge abschließen. Diese Möglichkeit wird aber nur marginal von PKV-Unternehmen \ngenutzt, da die Einsparung aufgrund fehlender Steuerungsmöglichkeiten gering ausfällt. Konkrete \nZahlen dazu liegen jedoch nicht vor.\nBereits ohne Berücksichtigung der kassenindividuellen Arzneimittelrabattverträge (§ 130a Abs. 8 und \n§ 130c SGB V) liegt der durchschnittliche Preis einer Arzneimittelverordnung in der PKV höher als in \nder GKV. Im Jahr 2017 lag der entsprechende Wert in der PKV bei 55,61  €, in der GKV dagegen bei \n52,21 €. Durch die kassenindividuellen Rabattverträge sanken die Arzneimittelausgaben in der GKV \nim Jahr 2017 um 4,033 Mrd. €. Unter Berücksichtigung der Rabatte lag der durchschnittliche Ver -\nordnungspreis in der GKV im Jahr 2017 bei 46,14 €. Im Jahr 2010, als diese Daten erstmals statistisch \nerfassten wurden, lag das Einsparvolumen der GKV noch bei 1,3 Mrd. € (2017: 4,033 Mrd. €) [1]. \nDiese Zunahme ist dabei vor allem eine Folge der weiter steigenden Bedeutung der kassenindividuellen \nRabattverträge in der GKV. \nFür den PKV-GKV-Vergleich gilt es darüber hinaus zu beachten, dass nicht-verschreibungspflichtige \nMedikamente in der PKV etwa ein Drittel aller Verordnungen ausmachen (siehe Kapitel 6), während \nsie in der GKV nur eine geringe Rolle spielen. Das gilt für den Zeitraum sowohl vor als auch nach 2004, \ndem Jahr, in dem die Kostenerstattung von OTC-Produkten aus dem Leistungskatalog des SGB V heraus -\ngenommen wurde. Wird für die PKV die gleiche OTC-Quote wie in der GKV unterstellt, ergibt sich im \nJahr 2017 ein durchschnittlicher Verordnungspreis in der PKV von 71,85 €. Die Entwicklung des durch -\nschnittlichen Verordnungspreises in den Jahren 2010 bis 2017 verdeutlicht die Abbildung 14.\nWIP- Analyse 5/2019 51\nQuelle: Wissenschaftliches Institut der PKV (2018), Hagemeister & Wild (2019)\n11.2 Mehrumsatz durch Privatversicherte\nDer Mehrumsatz der Privatversicherten wird auf Basis der Kopfschadenstatistik des PKV-Verbandes \nermittelt [28]. Diese Statistik liefert die Ausgaben der Versicherten in Abhängigkeit von Alter und \nGeschlecht. Beihilfeanteile und erfasste Selbstbehalte sind in den Kopfschäden enthalten. Ausgaben, \ndie ein Privatversicherter nicht zur Erstattung bei einem PKV-Unternehmen eingereicht und damit \nselbst getragen hat, sind nicht enthalten.\nDurch Anwendung der Kopfschäden je Alter auf den Versichertenbestand der PKV können die gesam -\nten Arzneimittelausgaben der Privatversicherten näherungsweise berechnet werden, d. h. eine \nApproximation der Selbstbehalte sowie der Leistungen der Beihilfe ist möglich. Die Summe beläuft sich \nfür das Jahr 2017 auf insgesamt rund 5,62 Mrd. €.\nDie GKV-Versicherten wendeten laut amtlicher Statistik des BMG (KV 45) im selben Jahr für Arzneimittel \nund Verbandmittel insgesamt 37,72 Mrd. € auf. Weiter zu berücksichtigen sind vor allem die Ausgaben \nfür Impfstoffe (1,07 Mrd. €), Praxisbedarf (1,54 Mrd. €) und der Eigenanteil der Patienten (2,21 Mrd. €) \n[1]. Für die Mehrumsatzberechnung gilt zudem das vertraglich vereinbarte Preismoratorium zwischen \nKrankenkassen und pharmazeutischen Unternehmen nach § 130a Abs. 8 und § 130c SGB V. Diese \nBeträge sind auf Produktebene nicht bekannt, liegen aber als aggregierter Betrag vor. Im Jahr 2017 \nbetrug das Einsparvolumen der GKV 4,03 Mrd. € [1]. Dies entspricht einer Steigerung des Einspar -\nvolumens gegenüber 2016 (3,85 Mrd. €) um etwa 181 Mio. €.\nDurch die Gegenüberstellung der altersabhängigen Ausgabenprofile in der PKV und GKV wurde die \nHöhe der Arzneimittelausgaben der Privatversicherten ermittelt, wenn sie gesetzlich krankenversichert \nwären. Damit würden die PKV-Versicherten den gleichen Steuerungs- und Regulierungsinstrumenten \nunterworfen wie die GKV-Versicherten. Laut der vorgenommenen Kalkulation lägen die Arzneimittel -\nausgaben der Privatversicherten dann statt bei 5,62 Mrd. € bei 4,67 Mrd. €. Damit ergibt sich ein \nMehrumsatz von 951 Mio. €. Im Vergleich zum Jahr 2016 (907 Mio. €) entspricht dies einem Anstieg \nvon 4,9 % bzw. 44,6 Mio. €. Abbildung 11: Durchschnittlicher Verordnungspreis aller Fertigarzneimittel in der PKV und GKV\nDurchschnittlicher Verordnungspreis [€]\n2040\n30506070\n2010 2012 2011 2014 2015 2013 2017 2016\n6070PKV (gleiche OTC-Quote wie GKV)\nPKV\nGKV (ohne kassenindividuelle Rabatte)\nGKV (mit kassenindividuellen Rabatten)71,9\n55,6\n52,2\n46,169,9\n53,4\n50,6\n44,844,6\n41,143,268,8\n65,7\n58,7\n55,754,5\n43,644,547,849,751,3\n49,9\n44,447,6\n42,843,6\n39,042,6 42,0\n39,4 39,354,8\nWIP- Analyse 5/2019 52\n12. Diskussion\nDie PKV-Arzneimittelausgaben je Versicherten nahmen im Jahr 2017 um 3,2 % gegenüber dem Vorjahr \nzu. Im Jahr zuvor betrug dieser Anstieg noch 4,0 %, d. h. es kam zu einem etwas geringeren Ausgaben -\nstieg. In der GKV wuchsen die Arzneimittelausgaben in 2017 um 3,7 % [1]. Eine Ursache für die unter -\nschiedlichen Entwicklungen ist in den regulatorischen Unterschieden zwischen beiden Kostenträger -\nsystemen zu sehen, wie die Ergebnisse zu den neuen Medikamenten, Generika- und Biosimilarquoten \nzeigten. \nEin Grund für den generellen Ausgabenanstieg begründet die älter werdende Bevölkerung, deren \nErkrankungslast auf immer mehr medikamentöse Therapiemöglichkeiten trifft. Allein dadurch, dass \nes in den demographischen Strukturen einige Unterschiede zwischen der PKV- und GKV-Population \ngibt (z.  B. höherer Männeranteil und höheres Medianalter in der PKV), ergeben sich unterschiedliche \ntherapeutische Bedarfe.\nMengen- vs. Preiseffekte\nDer wachsende therapeutische Bedarf der PKV-Population wird nur bedingt durch eine steigende \nMorbidität verursacht, denn die Anzahl der Verordnungen wuchs im Vorjahresvergleich lediglich um \n2,2 % und allein bei Fertigarzneimitteln lediglich um 0,7 %. Mit anderen Worten, der wachsende quan -\ntitative Bedarf an Medikamenten liegt unter dem Niveau der o.g. Ausgabensteigerungen von 3,2 %. \nDiese Beobachtung ist ein starker Hinweis darauf, dass die Preise von Arzneimitteln stärker als die \nBedarfe und die dahinterstehende Krankheitslast wächst.\nDieser Preiseffekt ist aus Sicht der anatomischen Hauptgruppen deutlich für die antineoplastischen \nund immunmodulierenden Wirkstoffe mit einer Ausgabensteigerung von 13,7 % zu beobachten. Diese \nGruppe gehört zu den wesentlichen Kostenfaktoren, die für steigende Gesamtausgaben der Privatver -\nsicherten sorgten. \nAber gerade im Bereich der antineoplastischen und immunmodulierenden Wirkstoffe entwickeln sich \nderzeit eine Vielzahl von pharmazeutischen Innovationen, zu denen die PKV-Versicherten aufgrund der \nregulatorischen Rahmenbedingungen einen niederschwelligen Zugang haben. So zeigten die Statisti -\nken für die umsatzstärksten Medikamente einen erheblichen Zuwachs in den Umsatzzahlen bei den \nDirekt Oralen Antikoangulantien (DOAKs, beispielsweise Rivoraxaban, Apaixaban, oder Dabigrataban). \nAlle genannten Wirkstoffe zeigten erhebliche Umsatzzuwächse mit höheren Marktanteilen jenseits der \n11 %, die man ansonsten anhand des PKV-Bevölkerungsanteils erwarten konnte. Da Xarelto mittlerweile \ndas umsatzstärkste Medikament in der PKV ist, dürfte hier eine Substitution der bisherigen (billigeren) \nK-Antagonisten vollzogen worden sein. Eine überproportionale Beteiligung der PKV an pharmazeuti -\nschen Innovationen ist erkennbar.\nInnovationsmotor PKV\nDie Entwicklung der DOAKs ist dabei kein Einzelfall. Die Analysen zu den neuen Medikamenten der \nGenerationen 2015 bis 2017 im Beobachtungsjahr 2017 zeigte überwiegend PKV-Marktanteile jen -\nseits der 11 %-Marke und konnte weitere Hinweise für die Hypothese des „PKV-Innovationsmotors“ \nsammeln. \nFür die Gültigkeit dieser Hypothese zeigen die Längsschnittanalysen der neuen Medikamente der \nGeneration 2014 für die Jahre 2014 bis 2017 ebenfalls starke Indizien. Wie theoretisch postuliert, \nfallen infolge der regulatorischen Unterschiede zwischen PKV und GKV die PKV-Marktanteile nach dem \nersten Jahr. So beträgt der PKV-Marktanteil im ersten Jahr der Zulassung der neuen Medikamente der \nGeneration 2014 insgesamt 33,1 %. Dieser Marktanteil halbiert sich in etwa in den drei Folgejahren \nhinab auf 15 %. Diese Analysen konnten die Erkenntnis hinzufügen, dass mit dem vierten Jahr der PKV-\nWIP- Analyse 5/2019 53\nMarktanteil auf 10,4 % absinkt. Nach vier Jahren ist die Marke von 11 % des PKV-Bevölkerungsanteils \nunterschritten. Das bedeutet aus Sicht der GKV, dass neue Medikamente zwar theoretisch schnell und \nallen zur Verfügung gestellt werden können. Dass aber die Diffusion und Implementierung in einem \nflächendeckenden Maßstab bis zu vier Jahre dauert, bis auch alle gemäß dem GKV-Bevölkerungsanteil \ndavon profitieren. \nNatürlich hat der Untersuchungsansatz auch seine Schwächen, da der PKV-Bevölkerungsanteil von \n11 % eine Ersatzgröße für die wahre Prävalenz von Erkrankung ist. Daher ist diese grobe Näherung \nein Ersatzverfahren, das mit den neuen Medikamenten der anderen Generationen bzw. Jahre über die \nBeobachtungszeiten erst bestätigt werden muss.\nDas erzielte Ergebnis ist unabhängig vom Zusatznutzen. Die Zahlen zeigen, dass Privatversicherte einen \nschnelleren Zugang zu den Medikamenten mit erheblichem, beträchtlichem, geringem oder nicht quanti -\nfizierbarem Zusatznutzen haben. Es gilt aber ebenso für Medikamente, die keinen Zusatznutzen (kZN) \nzugesprochen bekamen oder für die keine Bewertung (kB) aus diversen Gründen durchgeführt wurde. \nDiese Beobachtung deckt sich mit Studienergebnissen und Schlussfolgerungen anderer Analysen [29].\nDabei wird gerade bei Medikamenten ohne Zusatznutzen (kZN, kB) eine sehr emotionale Debatte über \nden klinischen Nutzen dieser Arzneimittel geführt. Den klinischen Nutzen aber haben diese Medikamente \nmeist bei der Zulassung auf europäischer Ebene längst bewiesen. Meist sind Medikamente dieser Kate -\ngorie der zweckmäßigen Vergleichstherapie nicht überlegen, erreichen aber oft vergleichbare klinische \nErgebnisse. Das Label des „fehlenden Zusatznutzens“ dient dann als Verhandlungsargument, um einen \nniedrigeren Erstattungspreis durchzusetzen. Im Kern geht es dabei ausschließlich um die Reduktion des \nPreises, aber nicht um die Wirksamkeit oder die Eigenschaften des neuen Medikamentes. Aus diesem \nKontext heraus erklären sich die stark ansteigenden GKV-Verordnungszahlen ab dem zweiten Jahr der \nMarktzulassung für neue Medikamenten ohne Zusatznutzen (kZN, kB). \nKritisch anzumerken ist daran allerdings, dass Merkmale für den Patienten wichtig sein können, die bei \nder Bewertung des Zusatznutzens keine Rolle spielen. Man denke z. B. an vereinfachte Darreichungs -\nformen (z. B. Tabletten statt Injektionen), neuartige Konzepte der Verstoffwechselung eines Wirkstoffes \n(z. B. Abbau nicht über Niere) oder Depotmedikamente (z. B. bei psychiatrischen Erkrankungen) die \ndurchaus innovativ für die Versicherten sein können und erheblichen Impact auf die Versorgungsaus -\ngaben haben können (z. B. durch weniger stationäre Aufenthalte). Diese Eigenschaften werden dann mit \neinem tieferen Erstattungspreis abgegolten und stehen den gesetzlich Versicherten, wenn auch später \nals bei den Privatversicherten, mit zunehmender Zeit zur Verfügung. \nGenerika, Altoriginale, Originale und der Preis\nIn der Gesamtschau fällt auf, dass in der GKV knapp die Hälfte der generikafähigen Wirkstoffe der \nletzten Jahre eine Generikaquote jenseits der 90 % aufweisen. Je weiter der Patentschutz in der Ver -\ngangenheit zurückliegt, desto eher erreicht die GKV hohe Generikaquoten von 90 % und mehr. \nIn der PKV ist dieser Zusammenhang geringer ausgeprägt, da weniger Regulierungs- und Steuerungs -\ninstrumente zur Verfügung stehen. Daher erreichen die PKVn nur selten Generikaquoten von 90 % und \nmehr. \nIm Jahr 2017 betrug die Generikaquote der 100 umsatzstärksten generikafähigen Wirkstoffe in der PKV \n63,9 %. Nach einer langen Phase des Anstiegs ist es das erste Mal, dass die Generikaquote für diesen \nMarktausschnitt wieder gesunken ist. Der Wert bleibt weit hinter der GKV-Quote von 95,1 % zurück. \nAllerdings ist die absolute Höhe der Generikaquote auch nicht entscheidend, um Einsparungen für eine \nVersicherungsgemeinschaft zu erzielen. Entscheidend ist vielmehr die Preisdifferenz zwischen (Alt-)\nOriginal und Generikum. \nDiese „Minimierungs-Aufgabe“ lösen PKV- und GKV-System sehr unterschiedlich. Die in der GKV oft \nverbreiteten Rabattverträge gehören in der PKV eher marginal zum Handlungsspektrum, da die zu ver -\nWIP- Analyse 5/2019 54\nhandelnden Mengen i.d.R. zu klein für weitere Rabatte bei den Herstellern sind und den Pharmaunter -\nnehmen keine Umsatzgarantien bzw. –versprechungen gemacht werden können. Die Rabattverträge \nin der PKV haben eher eine marginale Bedeutung und müssen noch zeigen, ob und inwiefern sie im \nPKV-Rahmen zukünftig eine Rolle spielen können. \nDie generelle Substitutionspflicht über die Aut-idem-Regel galt lange nur für die GKV. In der PKV wurde \ndiese erst kürzlich über eine Änderung der Apothekenbetriebsverordnung verabschiedet. Der große \nUnterschied zur GKV-Regel ist das Prinzip der Freiwilligkeit, nach dem die Versicherten ihr Medikament \nauswählen können. Es bleibt abzuwarten, ob die Privatversicherten von ihrem Wahlrecht zwischen \nAltoriginal und Generika Gebrauch machen. \nDaneben spielen Rabattverträge für Originalhersteller eine gesonderte Rolle in der PKV, da auch sie die \nPreisdifferenz im Verhältnis zu den später auf den Markt kommenden Generika verringern. Aber auch \ndiese Rabattverträge besitzen im System der PKV eine marginale Bedeutung [20].\nBiologika und Biosimilars\nDer Bereich der Biopharmazeutika bzw. Biosimilare ist für gesetzlich und privat Versicherte auf den \nersten Blick etwas klarer strukturiert. Dort entscheidet allein der Arzt über die Erstverordnung eines \nOriginals bzw. Biosimilars oder den „Switch“ von einem Originalprodukt zu einem Biosimilar. Medi -\nzinische Kriterien spielen hier die wichtigste Rolle. Die Apotheke allein darf nur unter sehr engen \nVoraussetzungen einen „Switch“ vornehmen [30]. Die ab 2022 verabschiedete Pflicht zur Substitution \nin Apotheken wird hingegen als Bedrohung eines noch nicht etablierten Marktes gesehen [31]. Die \nÄrzteschaft befürchtet Haftungsrisiken bei automatischer Substitution der Apotheke und sieht weiter \naufkommende Rabattvertrags-Ausschreibungen, die die Anzahl der Anbieter reduzieren und dadurch die \nVersorgungssicherheit gefährden könne. In jedem Fall würden die bisherigen Steuerungsinstrumente \n(Leitsubstanzen, Zielquoten, etc.) buchstäblich „ins Leere“ laufen, da es insbesondere bei der gezielten \nAuswahl von Referenzprodukten aus medizinischen Gründen dennoch zu einer Substitution allein aus \nPreismotiven heraus käme. Damit sei die Therapiesicherheit gefährdet [31]. Offenbar befürchtet auch \ndie Ärzteschaft ähnliche Fehlentwicklungen im Segment der Biosimilars, wie zuletzt bei den Generika, \nwo es zu handfesten Skandalen (z. B. Valsartan, Losartan) kam [32–36]. \nIn der PKV sind vorerst keine Substitutionsregeln für Biologika und Biosimilars in Sicht. Analog zur \nGKV ist das auch nicht unbedingt notwendig. Die Biosimilarquoten steigen, wenn auch mit zum Teil \nstarken Variationen zwischen den einzelnen Regionen und Wirkstoffen. Dabei ist zu beachten, dass die \nPKVn auf regionaler Ebene keine Ansatzmöglichkeiten zur Beeinflussung des ärztlichen Verordnungs -\nverhaltens haben. In der PKV gibt es keine vergleichbaren KV-basierten Steuerungsinstrumente wie \nRichtgrößenprüfung, Leitsubstanzen, Durchschnittswerte und andere vergleichbare Systematiken, um \nRegresse wegen unwirtschaftlicher ärztlicher Verordnungen zu vermeiden oder im Bedarfsfall anzu -\nstreben. Vielmehr sind die PKVn auf die Versicherten, das Wissen um Biosimilars bei den Ärzten, der \nAufklärungsarbeit der medizinischen Fachgesellschaften und letztlich den Biosimilar-Unternehmen \nselbst angewiesen, um den zielgerichteten und medizinisch unbedenklichen Einsatz von Biosimilars zu \ngewährleisten. \nFazit\nVor dem Hintergrund der regulatorischen Unterschiede zwischen PKV und GKV kommen den Kosten -\nträger-Systemen unterschiedliche Rollen und Funktionen zu. Die Privatversicherten erhalten anteilig \nmehr innovative, aber auch teurere Medikamente. Darunter sind vor allem Medikamente mit nach -\ngewiesenem Zusatznutzen, während die Verordnungszahlen von Medikamenten ohne Zusatznutzen im \nZeitverlauf sinken. \nBei Nachahmerprodukten hingegen lässt sich feststellen, dass die Privatversicherten die Generika- und \nBiosimilarprodukte weniger präferieren. Die entsprechenden Quoten blieben mit Bezug zu ihrem Niveau \nWIP- Analyse 5/2019 55\nweit hinter den Quoten der GKV zurück. PKV-Versicherte können gemeinsam mit dem behandelnden Arzt \nüber die medizinisch optimale Arzneimitteltherapie beraten. Die Patientenautonomie und –souveräni -\ntät bleibt unberührt und basiert auf der reinen Freiwilligkeit, Generika oder Biosimilare nachzufragen.\nDie Systemfunktion der PKV begründet den Mehrumsatz, den die PKV im Vergleich zur GKV verursacht. \nPrivatversicherte gaben im Jahr 2017 insgesamt 951 Mio. € mehr für Arzneimittel aus, als wenn sie \ngesetzlich krankenversichert gewesen wären. Diese Summe dient der weiteren Finanzierung neuer \npharmazeutischer Innovationen, die dann allen Versicherten zugutekommen.\nWIP- Analyse 5/2019 56\nAnhang\nTabelle Anhang A.1: Die 300 umsatzstärksten Medikamente in der PKV (Umsatz 2017 und Veränderung zum Vorjahr) \nRang Präparat Wirkstoff HauptindikationMio. \nin €Veränd. zum \nVorjahr in %\n1XARELTO Rivaroxaban Thrombose-Prophylaxe 94,4 1,4\n2HUMIRA Adalimumab Rheumatoide Arthritis 93,7 9,1\n3REVLIMID Lenalidomid multiples Myelom 66,4 19,9\n4ELIQUIS Apixaban Schlaganfall-Prophylaxe 57,9 34,9\n5EYLEA Aflibercept Makuladegeneration 53,7 5,3\n6LUCENTIS Ranibizumab Maguladegeneration 52,6 9,9\n7XTANDI Enzalutamid Prostatakarzinom 47,6 2,4\n8ZYTIGA Abirateron Prostatakarzinom 45,6 5,0\n9ENBREL Etanercept Rheumatoide Arthritis 41,1 -11,7\n10 IBRANCE Palbociclib Mammakarzinom 34,0 -\n11 GLIVEC Imatinib Leukämie 30,3 -26,9\n12 COSENTYX Secukinumab Plaque-Psoriasis, Psoriasis-Arthritis, \nu.a.29,3 65,6\n13 IMBRUVICA Ibrutinib Mantelzell-Lymphom 29,3 20,1\n14 COPAXONE Glatirameracetat Multiple Sklerose 27,7 0,8\n15 CLEXANE Enoxaparin Thrombose-Prophylaxe, Angina pect. 25,3 -2,9\n16 JAKAVI Ruxolitinib Leukämie 24,6 27,5\n17 TECFIDERA Dimethylfumarat Multiple Sklerose 23,7 6,4\n18 INEGY Simvastatin und Ezetimib Hypercholesterinämie 23,2 -11,1\n19 REMICADE Infliximab Psoriasis vulgaris 21,9 -18,6\n20 GILENYA Fingolimod Multiple Sklerose 21,1 10,2\n21 HERCEPTIN Trastuzumab Magen-, Mammakarzinom 20,7 58,5\n22 PRADAXA Dabigatran Thrombose-Prophylaxe 20,3 3,3\n23 STELARA Ustekinumab Plaque-Psoriasis 20,3 35,6\n24 SORTIS Atorvastatin Hypercholesterinämie 19,7 -13,6\n25 GAMUNEX Immunglobuline Mangel an Antikörpern 19,5 10,9\n26 PRIVIGEN Immunglobuline Immunmangelkrankheit 18,9 16,8\n27 SIMPONI Golimumab Rheumatoide Arthritis 18,0 16,5\n28 NEXIUM MUPS Esomeprazol Refluxösophagitis, Helicobacter-pylor 17,7 -13,0\n29 TRIUMEQ Lamivudin, Dolutegravir, \nAbacavirHIV, AIDS 17,7 2,1\n30 LYRICA Pregabalin Epilepsie 17,5 -16,0\n31 REBIF Interferon beta-1a Multiple Sklerose 17,5 -5,5\n32 ROACTEMRA Tocilizumab Rheumatoide Arthritis 17,3 12,9\n33 SYMBICORT Formoterol Asthma bronchiale 17,2 -10,5\n34 AVASTIN Bevacizumab Kolorektal-, Kolon-, Nierenzellkarzin 16,9 32,1\n35 TASIGNA Nilotinib Leukämie 16,4 13,4\n36 NEULASTA Pegfilgrastim Neutropenie 16,1 -5,1\nWIP- Analyse 5/2019 57\nRang Präparat Wirkstoff HauptindikationMio. \nin €Veränd. zum \nVorjahr in %\n37 LANTUS Insulin glargin Diabetes mellitus 16,0 -5,8\n38 AVONEX Interferon beta-1a Multiple Sklerose 16,0 -7,5\n39 EZETROL Ezetimib Hypercholesterinämie 15,9 9,8\n40 XGEVA Denosumab Osteoporose, Knochemetastasen 15,4 4,4\n41 ARCOXIA Etoricoxib Rheumatoide Arthritis 15,4 -14,4\n42 GENVOYA Elvitegravir, Cobicistat, \nEmtricitabin, Tenofovir \nalafenamid hemifumaratHIV 15,3 58,4\n43 TEBONIN Ginkgoblätter Demenz 14,9 -3,2\n44 L THYROXIN \nHENNINGLevothyroxin Schilddrüsenunterfunktion 14,7 -2,2\n45 SPIRIVA Tiotropiumbromid Asthma bronchiale 14,5 -10,5\n46 EXJADE Deferasirox Eisenüberladung 14,3 172,9\n47 CRESTOR Rosuvastatin Hypercholesterinämie, Herzkrankheit 13,7 5,8\n48 DESCOVY Emtricitabin, Tenofovir \nalafenamid hemifumaratHIV 13,0 95,8\n49 PREVENAR Pneumokokken-Impfstoff Pneumokokken-Prophylaxe 12,6 2,0\n50 JANUMET Metformin, Sitagliptin Diabetes mellitus 12,5 -17,0\n51 TRENANTONE Leuprorelin Prostata- und Mammakarzinom 12,4 1,5\n52 JANUVIA Sitagliptin Diabetes mellitus 12,3 -9,6\n53 DEKRISTOL Colecalciferol Mangel an Vitamin D 12,2 20,5\n54 PANTOPRAZOL \n1A-PHARMAPantoprazol Refluxösophagitis, Helicobacter-pylor 11,8 -16,0\n55 CIALIS Tadalafil Erektile Dysfunktion 11,8 22,9\n56 JARDIANCE Empagliflozin Diabetes mellitus 11,7 231,1\n57 GARDASIL HPV-Impfstoff Zervixkarzinom-Prophylaxe 11,7 16,0\n58 TARGIN Oxycodon, Kombinationen Schmerzen 11,7 -5,6\n59 SANDOSTATIN \nLAROctreotid Akromegalie 11,7 -6,2\n60 OCTAGAM Immunglobuline Mangel an Antikörpern 11,5 27,5\n61 TYSABRI Natalizumab Multiple Sklerose 11,5 -5,5\n62 REPLAGAL Agalsidase alfa Fabry-Syndrom 11,4 39,9\n63 PROLIA Denosumab Osteoporose 11,4 6,2\n64 TIVICAY Dolutegravir HIV, AIDS 11,2 22,9\n65 MABTHERA Rituximab Rheumatoide Arthritis, Leukämie 11,2 12,5\n66 NEUPRO Rotigotin Parkinson 11,2 3,3\n67 ATACAND Candesartan Hypertonie, Herzinsuffizienz 11,1 -12,9\n68 HUMALOG Insulin lispro Diabetes mellitus 10,9 1,2\n69 ADENURIC Febuxostat erhöhter Harnsäurespiegel 10,9 12,0\n70 NOVORAPID Insulin aspart Diabetes mellitus 10,8 -2,0\n71 ATOZET Ezetimib, Atorvastatin Hypercholesterinämie 10,7 65,3\n72 EXFORGE HCT Amlodipin, Valsartan, \nHydrochlorothiazidBluthochdruck 10,7 0,8\n73 INSPRA Eplerenon Herzinfarkt, Herzinsuffizienz 10,6 -16,0\nWIP- Analyse 5/2019 58\nRang Präparat Wirkstoff HauptindikationMio. \nin €Veränd. zum \nVorjahr in %\n74 XOLAIR Omalizumab Asthma bronchiale 10,5 12,3\n75 SPRYCEL Dasatinib Leukämie 10,4 10,5\n76 SOLIRIS Eculizumab paroxysmaler Hämoglobinurie 10,3 36,8\n77 ARANESP Darbepoetin alfa Anämie 10,2 0,0\n78 VICTOZA Liraglutid Diabetes mellitus 10,1 0,6\n79 BLOPRESS Candesartan Hypertonie, Herzinsuffizienz 9,8 -14,5\n80 INFANRIX HEXA Diverse 6-fach Impfstoff 9,8 -7,4\n81 BELOC ZOK MITE Metoprolol Angina pectoris, Hypertonie 9,8 -5,4\n82 LIXIANA Edoxaban Prophylaxe von Embolien, Schlagan-\nfällen9,7 131,9\n83 PROGRAF Tacrolimus Dermatitis 9,5 -0,6\n84 CIMZIA Certolizumab pegol Morbus crohn, Rheuma 9,3 9,4\n85 SUTENT Sunitinib Stromatumor, Nierenzellkarzinom 9,2 -14,2\n86 VOTUM Olmesartan medoxomil Hypertonie, Herzinsuffizienz 9,2 -15,7\n87 VELMETIA Metformin, Sitagliptin Diabetes mellitus 9,2 -19,6\n88 TRULICITY Dulaglutid Diabetes mellitus 9,1 70,9\n89 NORDITROPIN \nFLEXPROSomatropin Wachstumsstörungen 9,1 19,0\n90 ENTRESTO Sacubitril, Valsartan Chronische Herzinsuffizienz 9,1 114,7\n91 PANTOZOL Pantoprazol Refluxösophagitis, Helicobacter-pylor 9,0 -21,6\n92 ENTYVIO Vedolizumab Colitis ulcerosa, Morbus Crohn 8,9 23,5\n93 ODEFSEY Emtricitabin, Rilpivirin und \nTenofovir alafenamidHIV 8,9 392,5\n94 DUODART Tamsulosin, Dutasterid Benigne 'Prostatahyperplasie 8,8 7,9\n95 BETAFERON Interferon beta-1b Multiple Sklerose 8,7 -13,5\n96 EXFORGE Valsartan und Amlodipin Angina pectoris, Hypertonie 8,7 -2,8\n97 ATRIPLA Emtricitabin, Tenofovir, \nEfavirenzHIV, Aids 8,7 -25,9\n98 TRUVADA Tenofovir disoproxil, \nEmtricitabinHIV, Aids 8,6 -53,1\n99 OPDIVO Nivolumab Haut-, Lungen-, Nierenzellkrebs u.a. 8,6 125,2\n100 AUBAGIO Teriflunomid Multiple Sklerose 8,5 21,6\n101 HARVONI Ledipasvir, Sofosbuvir Hepatitis C 8,1 -66,9\n102 PLEGRIDY Peginterferon beta 1a Multiple Sklerose 7,9 3,4\n103 ISENTRESS Raltegravir HIV, Aids 7,8 -10,6\n104 IMNOVID Pomalidomid Multiples Myelom 7,7 13,7\n105 KIOVIG Immunglobuline Immunmangelkrankheit 7,7 -2,9\n106 TAFINLAR Dabrafenib Melanom 7,7 -6,9\n107 LEVEMIR Insulin detemir Diabetes mellitus 7,6 -5,8\n108 SOMATULINE \nAUTOGELLanreotid Akromegalie 7,6 19,5\n109 FOSTER Formoterol, Beclometason Asthma bronchiale 7,6 7,4\n110 BENEPALI Etanercept Rheumatoide Arthritis 7,6 395,8\nWIP- Analyse 5/2019 59\nRang Präparat Wirkstoff HauptindikationMio. \nin €Veränd. zum \nVorjahr in %\n111 ULTIBRO \nBREEZHALERIndacaterol, Glycopyrro-\nniumCOPD 7,5 6,9\n112 PLAVIX Clopidogrel Thrombose, Angina-pectoris 7,5 -20,8\n113 ORENCIA Abatacept juvenile Arthritis 7,5 8,2\n114 BELOC ZOK Metoprolol Angina pectoris, Hypertonie 7,5 -5,4\n115 ATACAND PLUS Candesartan, Hydrochloro-\nthiazidBluthochdruck 7,5 -17,6\n116 CONCOR Bisoprolol Hypertonie, Angina pectoris 7,4 -11,3\n117 FSME IMMUN FSME Impfstoff, inaktiviert Frühsommer-Meningo-Enzephalitis \n(FSME)-Virus7,2 22,0\n118 XELEVIA Sitagliptin Diabetes mellitus 7,2 -7,6\n119 PROCORALAN Ivabradin Angina pectoris 7,2 -1,5\n120 KEYTRUDA Pembrolizumab Melanom, Bronchialkarzinom 7,2 401,6\n121 CYMBALTA Duloxetin Depression 7,1 -25,7\n122 ORKAMBI Lumacaftor, Ivacaftor Mukoviszidose 7,1 61,5\n123 DUODOPA Levodopa und Decarboxyla-\nsehemmerMorbus Parkinson 7,1 24,0\n124 FASLODEX Fulvestrant Mammakarzinom 7,0 -6,4\n125 KEPPRA Levetiracetam Epilepsie 6,8 -14,0\n126 EUTHYROX Levothyroxin-Natrium Schilddrüsenhormon 6,7 -2,4\n127 IBUFLAM Ibuprofen Entzündungs- und Schmerzhemmer 6,7 -1,2\n128 MYOZYME Alglucosidase alfa Morbus Pompe 6,7 23,0\n129 DIOVAN Valsartan Hypertonie, Herzinsuffizienz 6,7 0,8\n130 PRALUENT Alirocumab Hypercholesterinämie, gemischte \nDyslipidämie6,7 77,9\n131 OFEV Nintedanib Lungenkrebs 6,6 30,6\n132 NOVALGIN Metamizol-Natrium Fieber, Schmerzen 6,6 -3,7\n133 OLIMEL Emulsion zur Infusion Infusionszubehör 6,4 15,0\n134 CELLCEPT Mycophenolsäure Herz-, Leber-, Nierentransplantation 6,4 -6,3\n135 SMOFKABIVEN \nZENTRALAminosäuren, Glucose, Fett, \nSalzeErnährungsersatz 6,3 10,3\n136 NASONEX Mometason Heuschnupfen, Rhinitis 6,3 -8,6\n137 PREZISTA Darunavir HIV, Aids 6,3 -17,1\n138 CIPRALEX Escitalopram Depression 6,3 -22,6\n139 PERJETA Pertuzumab Brustkrebs 6,3 56,3\n140 BRILIQUE Ticagrelor Thrombose-Prophylaxe 6,2 7,3\n141 REPATHA Evolocumab Hypercholesterinämie 6,1 131,7\n142 AFINITOR Everolimus Pankreastumor 6,1 -38,1\n143 TWINRIX Impfstoff Hepatitis A, B 6,0 0,8\n144 FERINJECT Eisen(III)hydroxid-Poly -\nmaltoseAnämie 6,0 11,7\n145 KREON Pankreatin Pankreasstörungen 6,0 -4,5\n146 VOTRIENT Pazopanib Nierenzellkarzinom 6,0 -15,7\nWIP- Analyse 5/2019 60\nRang Präparat Wirkstoff HauptindikationMio. \nin €Veränd. zum \nVorjahr in %\n147 PRIORIX TETRA Masern-Mumps-Röteln-\nImpfungMasern-Mumps-Röteln-Impfung 6,0 13,4\n148 TOUJEO Insulin Glargin Diabetes mellitus 5,9 54,1\n149 OLMETEC Olmesartan medoxomil Hypertonie 5,9 -15,4\n150 ADVATE Gerinnungsfaktor VIII Hämophilie 5,8 3,6\n151 ATORVASTATIN \n1A-PHARMAAtorvastatin Hypercholesterinämie 5,7 22,1\n152 THYRONAJOD \nHENNINGKaliumiodid, Levothyroxin-\nNatriumSchilddrüsenunterfunktion 5,7 -4,1\n153 OZURDEX Dexamethason Diabetisches Makulaödem 5,7 8,3\n154 VALDOXAN Agomelatin Depression 5,7 -2,5\n155 TIOBLIS Ezetimib, Atorvastatin Hypercholesterinämie 5,6 99,0\n156 MEKINIST Trametinib Hautkrebs, Lungenkrebs 5,6 -40,7\n157 HYALART Hyaluronsäure Augentrockenheit 5,6 8,3\n158 NEBIDO Testosteron Androgen-, Testesteron-Mangel 5,6 0,9\n159 TEMODAL Temozolomid Hirntumor 5,6 5,5\n160 CANDESARTAN \n1A-PHARMACandesartancilexetil Bluthochdruck 5,6 30,4\n161 XALATAN Latanoprost Glaukom 5,5 -16,7\n162 PALEXIA RETARD Tapentadol Tumorschmerz 5,5 3,9\n163 OTEZLA Apremilast Psoriasis 5,4 27,4\n164 APIDRA Insulin glulisin Diabetes mellitus 5,4 2,3\n165 LYNPARZA Olaparib Rezidivierender Eierstockkrebs 5,4 41,1\n166 GENOTROPIN Somatropin Mangel an Wachstumshormonen 5,4 -5,4\n167 DELIX Ramipril Herzinfarkt, Hypertonie 5,4 -11,3\n168 CERTICAN Everolimus Transplantation 5,3 16,6\n169 IBEROGAST Schleifenblume, u.a. Magen-Darm-Infekt 5,2 0,9\n170 ILARIS Canakinumab CAP-Syndrom 5,2 41,5\n171 NOXAFIL Posaconazol Invasive Mykosen 5,1 -0,8\n172 VOCADO HCT Amlodipin besilat, Hydro-\nchlorothiazid, Olmesartan \nmedoxomilBluthochdruck 5,1 0,3\n173 METEX FS Methotrexat Rheumatoide Arthritis, MammaCa 5,0 -17,6\n174 AZILECT Rasagilin Parkinson 5,0 -44,8\n175 GIOTRIF Afatinibdimaleat Lungenkrebs 5,0 -3,3\n176 ESBRIET Pirfenidon Lungenfibrose 5,0 -8,7\n177 SYNAGIS Palivizumab Respiratory-Syncytial-Virus-Infektion 4,9 7,6\n178 EPCLUSA Sofosbuvir, Velpatasvir Hepatitis C 4,9 -\n179 GONAL F Follitropin alfa künstliche Befruchtung, Infertilität 4,9 -4,5\n180 EFIENT Prasugrel Thrombose-Prophylaxe, Angina pect. 4,9 -8,1\n181 CEREZYME U Imiglucerase Morbus Gaucher 4,8 22,7\n182 INFLUSPLIT \nTETRAImpfstoff Influenza-Impfstoff 4,8 1.255,9\n183 IBU 1-A PHARMA Ibuprofen Entzündungs- und Schmerzhemmer 4,8 2,7\nWIP- Analyse 5/2019 61\nRang Präparat Wirkstoff HauptindikationMio. \nin €Veränd. zum \nVorjahr in %\n184 STALEVO Levodopa-Kombination Parkinson 4,8 -33,2\n185 SIFROL Pramipexol Parkinson 4,8 -14,8\n186 RAMIPRIL A \nPHARMARamipril Hypertonie 4,8 4,4\n187 DARZALEX Daratumumab Multiples Myelom 4,8 639,0\n188 L THYROX HEXAL Levothyroxin Schilddrüsenhormonmangel 4,7 3,9\n189 HIZENTRA Immunglobuline Immundefizenz 4,7 42,5\n190 VOLTAREN \nEMULGELDiclofenac diethylamin Entzündungs- und Schmerzhemmer 4,7 -13,8\n191 BOOSTRIX Diphtherie-Tetanus-Pertus-\nsis-Impf.Diphtherie-Tetanus-Pertussis 4,7 50,4\n192 VOCADO Olmesartan medoxomil, \nAmlodipinHypertonie 4,7 -1,9\n193 VOLTAREN \nRESINATDiclofenac-Colestyramin Entzündungs- und Schmerzhemmer 4,7 -13,0\n194 REVOLADE Eltrombopag Blutungsstörung 4,7 44,9\n195 MICARDIS Telmisartan Hypertonie 4,6 -15,8\n196 CODIOVAN Valsartan, Hydrochlorothi-\nazidHypertonie, Herzinsuffizienz 4,6 -3,8\n197 NUCALA Mepolizumab Asthma bronchiale 4,6 80,2\n198 RANEXA Ranolazin Angina Pectoris 4,6 -0,4\n199 XALKORI Crizotinib Bronchialkarzinom 4,6 13,1\n200 TORASEMID \n1A-PHARMATorasemid Ödeme, Herzinsuffizienz 4,6 7,8\n201 NEBILET Nebivolol Hypertonie, Herzinsuffizienz 4,6 -10,8\n202 METOHEXAL-SUCC Metoprolol succinat Bluthochdruck 4,5 2,8\n203 AERIUS Desloratadin Heuschnupfen, Rhinitis 4,5 -32,4\n204 VIANI Salmeterol, Fluticason Asthma bronchiale 4,5 -38,2\n205 HEXYON Impfstoff Diphtherie, Tetanus, Keuchhusten, \nPoliomyelitis, Haemophilus influenzae4,5 101,5\n206 SINUPRET \nEXTRACTEnzian, Holunder, Eisen-\nkrautSinusitis 4,4 17,0\n207 TESTOGEL Testosteron Androgen-, Testesteron-Mangel 4,4 -2,1\n208 TREVILOR RETARD Venlafaxin Depression 4,4 -14,6\n209 MIMPARA Cinacalcet Hyperkalziämie 4,3 9,2\n210 SPIOLTO RESPI Tiotropium, Olodaterol COPD 4,3 46,3\n211 BEXSERO Impfstoff Meningokokken 4,3 10,0\n212 SIMVASTATIN \n1A-PHARMASimvastatin Hypercholesterinämie 4,3 -6,4\n213 MONOPROST Latanoprost Glaukom, Augeninnendruck 4,3 27,2\n214 RELVAR ELLIPTA Fluticason, Vilanterol COPD, Asthma 4,2 16,4\n215 NORVASC Amlodipin Hypertonie, Herzinsuffizienz 4,2 -15,1\n216 LONQUEX TEVA Lipegfilgrastim Neutropenie 4,2 5,4\n217 VIMPAT Lacosamid Epilepsie 4,2 17,5\nWIP- Analyse 5/2019 62\nRang Präparat Wirkstoff HauptindikationMio. \nin €Veränd. zum \nVorjahr in %\n218 PANTOPRAZOL \nRATIOPantoprazol Magengeschwür, Refluxösophagitis 4,2 44,7\n219 FENTANYL 1A Fentanyl Starke chronische Schmerzen 4,1 10,9\n220 FORXIGA Dapagliflozin Diabetes mellitus 4,1 10,3\n221 SOLARAZE Diclofenac Schwellung, Verstauchung 4,1 -15,7\n222 NPLATE Romiplostim ITP 4,1 -6,7\n223 INNOHEP Tinzaparin Thrombose, Lungenembolie 4,1 -4,7\n224 FUMADERM Fumarsäure-Derivate, \nKombinationenPsoriasis vulgaris 4,0 -12,8\n225 VYNDAQEL Tafamidis Amyloid-Polyneuropathie 4,0 24,6\n226 ADVAGRAF Tacrolimus Immunsuppressivum 4,0 10,6\n227 RIXATHON Rituximab Non-Hodgkin-Lymphom, Leukämie 4,0 -\n228 NOVAMINSULFON \nLICHTENMetamizol Natrium 4,0 4,2\n229 MARCUMAR Phenprocoumon Source: https://rxed.eu/de/r/\nRixathon/5/4,0 -10,9\n230 ZINBRYTA Daclizumab Multiple Sklerose 4,0 29912,1\n231 SEVIKAR HCT Amlodipin besilat, Hydro-\nchlorothiazid, Olmesartan \nmedoxomilBluthochdruck 4,0 -2,6\n232 ORTOTON Methocarbamol. Muskelverspannung 4,0 -1,4\n233 ASPIRIN PROTECT Acetylsalicylsäure Schmerzen, Herzinfarkt, Thrombose 3,9 -8,2\n234 CLARIUM Piribedil Parkinson 3,9 -5,8\n235 VALSARTAN \n1A-PHARMAValsartan Bluthochdruck 3,9 24,3\n236 MICARDIS PLUS Hydrochlorothiazid, \nTelmisartanBluthochdruck 3,9 -17,4\n237 MONO EMBOLEX \nIE PROPHYHeparin Thrombose-Prophylaxe 3,9 -3,4\n238 TRACLEER Bosentan Pulmonale, arterielle Hypertonie 3,9 -20,7\n239 GRAZAX Allergen Extrakt Heuschnupfen, Bindehautentzündung 3,8 5,1\n240 OPSUMIT Macitentan Bluthochdruck 3,8 -3,2\n241 ZEPATIER Elbasvir, Grazoprevir Hepatitis C 3,8 -\n242 CARMEN Enalapril, Lercanidipin Hypertonie 3,8 -9,5\n243 AMLODIPIN \n1A-PHARMAAmlodipin Bluthochdruck, koronaqre Herzer-\nkrankung3,8 6,9\n244 VELCADE Bortezomib Multiples Myelom 3,7 -19,8\n245 VESIKUR Solifenacin Dranginkontinenz 3,7 1,6\n246 SEVIKAR Olmesartan medoxomil, \nAmlodipinHypertonie, Herzinsuffizienz 3,7 -3,6\n247 ADEMPAS Riociguat Hypertonie 3,7 12,3\n248 REQUIP MODUTAB Ropinirol Parkinson 3,6 -11,2\n249 COAPROVEL Irbesartan, Hydrochlorothi-\nazidHypertonie, Herzinsuffizienz 3,6 -21,0\n250 OMACOR Omega-3-Fettsäuren Herzinfarkt 3,6 -9,6\nWIP- Analyse 5/2019 63\nRang Präparat Wirkstoff HauptindikationMio. \nin €Veränd. zum \nVorjahr in %\n251 FAMPYRA Fampridin Multiple Sklerose 3,6 9,0\n252 METEX PEN Methotrexat Polyarthritis, Psoriasis (-Arthritis), \nMorbus Crohn3,5 14,2\n253 KALYDECO Ivacaftor Mukoviszidose 3,5 41,7\n254 WOBENZYM PLUS Bromelaine Enzymtherapie 3,5 -8,9\n255 FILGRASTIM-\nHEXALFilgrastim Neutropenien 3,4 -6,5\n256 CABOMETYX Cabometyx Schilddrüsenkrebs 3,4 -\n257 MUTAFLOR Escherichia coli, inaktiviert Durchfall, Magen-Darm-Infekte 3,4 -6,1\n258 ELIGARD Leuprorelin Prostatakrebs, Brustkrebs 3,4 -2,7\n259 EVIPLERA Emtricitabin, Tenofovir, \nRilpiviriHIV, AIDS 3,4 -57,1\n260 MULTAQ Dronedaron Vorhofflimern 3,4 -13,9\n261 KIVEXA Lamivudin, Abacavir HIV, Aids, Hepatitis B 3,4 -34,6\n262 VIRAMUNE Nevirapin HIV 3,4 -21,9\n263 ATORVASTATIN \nRATIO FTAAtorvastatin Hypercholesterinämie 3,3 52,4\n264 NEXAVAR Sorafenib Leber- und Nierenzellkarzinom 3,3 -15,6\n265 KOCHSALZLSG. Kochsalz Verschiedenes 3,3 -6,2\n266 INTRATECT GL Infusionslösung Verschiedenes 3,2 8,4\n267 SAIZEN Somotropin Wachstumshormon 3,2 21,1\n268 URSOFALK Ursodeoxycholsäure Gallensteine 3,2 6,6\n269 KOVALTRY IE Octocog alpha Hämophilie 3,2 159,3\n270 INFLECTRA Infliximab Rheumatoide Arthritis, Morbus Crohn 3,1 115,0\n271 TAFLOTAN SINE Tafluprost Augeninnendruck, Glaukom 3,1 1,6\n272 LUMIGAN Bimatoprost Glaukom 3,1 -17,7\n273 EXELON Rivastigmin Alzheimer, Demenz 3,1 -28,6\n274 LONSURF Trifluridin, Tipiracil Darmkrebs 3,1 8078,3\n275 ROTARIX Impfstoff Impfung gegen Rotaviren 3,1 9,6\n276 GELOMYRTOL \nFORTEEucalyptusöl u.a. Husten, Hals, Rachen, Bronchien 3,0 -2,5\n277 APROVEL Irbesartan diabetische Nephropathie, Hypertonie 3,0 -16,6\n278 TOCTINO Alitretinoin Handekzem 3,0 -4,5\n279 CICLOPOLI Ciclopirox Nagelpilz 3,0 5,7\n280 REVATIO Sildenafil Impotenz, pulmonale Hypertonie 3,0 -25,6\n281 OLUMIANT Baricitinib Rheumatoide Arthritis 3,0 -\n282 SIMVAHEXAL Simvastatin Hypercholesterinämie 3,0 -12,8\n283 AZOPT Brinzolamid Glaukom 3,0 -15,4\n284 FORSTEO \nINJEKTORTeriparatid Osteoporose 3,0 8,3\n285 DAFIRO HCT Amlodipin, Valsartan, \nHydrochlorothiazidHyypertonie 3,0 -0,4\n286 ALVESCO Ciclesonid Asthma bronchiale 3,0 2,6\n287 TALTZ Ixekizumab Schuppenflechte 2,9 -\nWIP- Analyse 5/2019 64\nRang Präparat Wirkstoff HauptindikationMio. \nin €Veränd. zum \nVorjahr in %\n288 ZOSTEX Brivudin Herpes Zoster 2,9 -0,6\n289 HUMATROPE Somatropin Wachstumshormon 2,9 -3,9\n290 NINLARO Ixazomib Multiples Myelom 2,9 -\n291 YERVOY Ipilimumab Hautkrebs 2,9 52,7\n292 VIANI FORTE Salmeterol, Fluticason Asthma bronchiale 2,9 -39,2\n293 ELONTRIL Bupropion Depression 2,9 -6,7\n294 MYFORTIC Mycophenolsäure bakterielle Infektion 2,9 2,1\n295 VPRIV Velaglucerase alfa Gaucher-Krankheit 2,9 -28,9\n296 ATORVASTATIN \nABZAtorvastatin Hypercholesterinämie 2,9 -1,4\n297 BUDENOFALK Budesonid Asthma bronchiale 2,8 -2,8\n298 SPASMEX Trospiumchlorid Harndrang 2,8 -1,2\n299 STILNOX Zolpidem Schlafstörung 2,8 -0,9\n300 INTRATECT Immunglobulin Immunmangelsyndromen 2,8 3,4\nQuelle: Wissenschaftliches Institut der PKV (WIP)\nWIP- Analyse 5/2019 65\nQuellenverzeichnis\n[1] Schwabe U, Paffrath D, Ludwig W-D, Klauber J (eds.). Arzneiverordnungs-Report 2018. Berlin, \nHeidelberg: Springer Berlin Heidelberg; 2018.\n[2] Berufsverbandes Deutscher Rheumatologen e.V. Verträge der \"Besonderen Versorgung\" – \nBARMER, TECHNIKER, spektrumK; Available from: https://www.bestcaresolutions.de/#rheuma.\n[3] PKV-Verband. Zahlenbericht der Privaten Krankenversicherung 2017. Köln: Verband der Priva -\nten Krankenversicherung e.V; 2018; Available from: https://www.pkv.de/service/zahlen-und-fakten/\narchiv-pkv-zahlenbericht/zahlenbericht-2017.pdf. [October 07, 2019].\n[4] GKV-Spitzenverband. Die gesetzlichen Krankenkassen; 2017; Available from: https://www.\ngkv-spitzenverband.de/krankenversicherung/kv_grundprinzipien/alle_gesetzlichen_krankenkassen/\nalle_gesetzlichen_krankenkassen.jsp. [October 07, 2019].\n[5] Bundesministerium für Gesundheit. Gesetzliche Krankenversicherung: Mitglieder, mitver -\nsicherte Angehörige und Krankenstand: Jahresdurchschnitt 2017. [October 07, 2019]; Available from: \nhttps://www.bundesgesundheitsministerium.de//fileadmin/Dateien/3_Downloads/Statistiken/GKV/\nMitglieder_Versicherte/KM1_JD_2017.pdf.\n[6] Jacke CO, Hagemeister S, Wild F. Arzneimittelversorgung der Privatversicherten 2018: Zahlen, \nAnalysen, PKV-GKV-Vergleich. Köln: Wiss. Inst. der PKV; 2019.\n[7] Lücke J, Bädeker M, Hildinger M. Medizinische Biotechnologie in Deutschland 2017: Bio -\npharmazeutika: Neue Therapiekonzepte in der Onkologie. München: Eigenverlag; 2017.\n[8] Jung B.  Welche Arzneimittel 2018 aus dem Patent laufen. [October 11, 2018]; Available \nfrom: https://www.deutsche-apotheker-zeitung.de/news/artikel/2018/01/19/welche-arzneimittel-\n2018-aus-dem-patent-laufen.\n[9] Siegal DM, Curnutte JT, Connolly SJ, Lu G, Conley PB, Wiens BL et al. Andexanet Alfa for the \nReversal of Factor Xa Inhibitor Activity. N Engl J Med 2015;373(25):2413–24. https://doi.org/10.1056/\nNEJMoa1510991.\n[10] Gemeinsamer Bundesausschuss. Anlage I: OTC-Übersicht – Gemeinsamer Bundesausschuss. \n[October 18, 2019]; Available from: https://www.g-ba.de/richtlinien/anlage/17/.\n[11] arznei-telegramm. WAS GIBT ES NEUES ZU SINUPRET? [October 28, 2019]; Available \nfrom: https://www.arznei-telegramm.de/html/htmlcontainer.php3?produktid=022_01&arti -\nkel=1202022_01k.\n[12] Bundesgesetzblatt Teil 1.  Verordnung zur Änderung der Apothekerbetriebsordnung und der \nArzneimittelpreisverordnung; 2019.\n[13] Dr. Thomas Müller-Bohn.  Ab heute: Neues für Botendienst, Temperaturkontrollen und PKV-\nAut-idem. [October 28, 2019]; Available from: https://www.deutsche-apotheker-zeitung.de/news/\nartikel/2019/10/22/ab-heute-neues-fuer-botendienst-temperaturkontrollen-und-pkv-aut-idem/chap -\nter:all.\n[14] Schlieker A. Disease Management in der Privaten Krankenversicherung: Evaluation eines Pro -\ngramms für Typ2-Diabetiker. Zugl: Bremen, Univ., Diss., 2008. Hamburg: Kovač; 2009.\n[15] Jacke CO, Wild F. Arzneimittelversorgung der Privatversicherten 2017: Zahlen, Analysen, PKV-\nGKV-Vergleich. Köln: Wiss. Inst. der PKV; 2017.\nWIP- Analyse 5/2019 66\n[16] Greiner W, Witte J. AMNOG-Report 2018: Nutzenbewertung von Arztneimitteln in Deutschland. \nSchwerpunkt Arztinformationssystem: Wie kommen die Ergebnisse in die Praxis? Heidelberg: Medhoch -\nzwei Verlag GmbH; 2018.\n[17] Schwabe U, Paffrath D (eds.). Arzneiverordnungs-Report 2013: Aktuelle Daten, Kosten, Trends \nund Kommentare. Berlin: Springer; 2013.\n[18] Schwabe U, Paffrath D. Arzneiverordnungs-Report 2015: Aktuelle Daten, Kosten, Trends und \nKommentare. Berlin: Springer; 2015.\n[19] Finkenstädt V, Wild F. HIV-Infektion in der PKV: Prävalenz, Inzidenz und Arzneimittelversorgung. \nKöln: Wissenschaftliches Institut der PKV; 2013.\n[20] Wörmann B.  Frühe Nutzenbewertung neuer Arzneimittel in Deutschland: 2011-2014. 2015th \ned. Berlin: DGHO; 2015.\n[21] Arzneimittelkommission der deutschen Ärzteschaft (AkdÄ). Empagliflozin (Jardiance®), \nEmpagliflozin/Metformin (Synjardy®) (frühe Nutzenbewertung). Arzneiverordnung in der Praxis | vorab \nonline 2016:1–5.\n[22] Cassel D, Ulrich V. AMNOG-Check 2017: Gesundheitsökonomische Analysen der Versorgung mit \nArzneimittel-Innovationen. 1st ed. Baden-Baden: Nomos Verlagsgesellschaft mbH & Co. KG; 2017.\n[23] Arbeitsgemeinschaft Pro Biosimilars. Handbuch Biosimilars. Berlin: Eigenverlag; 2017.\n[24] Weise M, Wolff-Holz E. Möglichkeiten und Herausforderungen der Extrapolation bei Biosimilars. \nZ Gastroenterol 2016;54(11):1211–6. https://doi.org/10.1055/s-0042-116950.\n[25] European Medicines Agency (EMA). Biosimilars in the EU: Information guide for healthcare \nprofessionals 2017.\n[26] Schwabe U, Paffrath D, Ludwig W-D, Klauber J (eds.). Arzneiverordnungs-Report 2017. Berlin, \nHeidelberg: Springer Berlin Heidelberg; 2017.\n[27] Fricke U, Günther J, Niepraschk-von Dollen K, Zawinell A. Anatomisch-therapeutisch-chemische \nKlassifikation mit Tagesdosen für den deutschen Arzneimittelmarkt. Methodik der ATC-Klassifikation \nund DDD-Festlegung. ATC-Index mit DDD-Angaben des GKV-Arzneimittelindex mit Stand 5/2017. \nBerlin: WidO; 2017.\n[28] Hagemeister S, Wild F. Mehrumsatz und Leistungsausgaben in der PKV: Jahresbericht 2019. \n[November 13, 2019]; Available from: http://www.wip-pkv.de/fileadmin/user_upload/WIP-Ana -\nlyse_4_2019_Mehrumsatz_und_Leistungsausgaben_der_Privatversicherten_2019.pdf.\n[29] Osterloh F. Verordnung neuer Arzneimittel: Zusatznutzen hat keinen Einfluss. Dtsch Arztebl \nInternational 2017;114(17):A-823.\n[30] GKV-Spitzenverband. Rahmenverträge zur Arzneimittelversorgung – GKV-Spitzenverband nach \n§ 129 in der jeweiligen Fassung. [October 09, 2018]; Available from: https://www.gkv-spitzenverband.\nde/krankenversicherung/arzneimittel/rahmenvertraege/rahmenvertraege.jsp.\n[31] Arbeitsgemeinschaft Pro Biosimilars. GSAV: Die Substitution von Biosimilars in der Apotheke \nist ein Irrweg. [November 15, 2019]; Available from: https://probiosimilars.de/presse/gsav-die-substi -\ntution-von-biosimilars-in-der-apotheke-ist-ein-irrweg/.\n[32] Deutscher Ärzteverlag GmbH, Ärzteblatt RD. Arzneimittelsicherheit: Der Fall Valsartan zeigt \ndie Achillesferse der Branche auf. [October 01, 2018]; Available from: https://www.aerzteblatt.de/\narchiv/199474/Arzneimittelsicherheit-Der-Fall-Valsartan-zeigt-die-Achillesferse-der-Branche-auf.\n[33] Moll D. Die FDA fand schon 2017 eine unbekannte Verunreinigung beim Valsartan-Hersteller. \n[September 07, 2018]; Available from: https://www.deutsche-apotheker-zeitung.de/news/arti -\nkel/2018/09/07/haette-die-fda-beim-valsartan-hersteller-frueher-genauer-hinschauen-muessen.\n[34] Moll D. Elf neue Mängel-Beobachtungen beim Valsartan-Hersteller Zhejiang Huahai. [September \n27, 2018]; Available from: https://www.deutsche-apotheker-zeitung.de/news/artikel/2018/09/26/\nelf-neue-maengel-beobachtungen-beim-valsartan-hersteller-zhejiang-huahai?utm_campaign=kurz -\nNach6&utm_source=20180926&utm_medium=newsletter&utm_keyword=article.\n[35] Moll D. NDEA-Fund: Irbesartan und Losartan verlieren CEP-Zertifikate. [February 07, 2019]; \nAvailable from: https://www.deutsche-apotheker-zeitung.de/news/artikel/2019/01/21/ndea-fund-\nceps-fuer-irbesartan-und-losartan-entzogen/chapter:all.\n[36] Moll D. Nicht nur Sartane: Antidiabetikum mit NDMA verunreinigt. [April 30, 2019]; Available \nfrom: https://www.deutsche-apotheker-zeitung.de/news/artikel/2019/04/29/nicht-nur-sartane-anti -\ndiabetikum-mit-ndma-verunreinigt/chapter:all.\nWIP- Analyse 5/2019 68\nWIP-Veröffentlichungen seit 2012\nEntwicklung der Beitragseinnahmen in PKV und GKV 2010-2010, WIP-Kurzanalyse Dezember 2019, \nChristine Arentz, Holger Eich, Frank Wild\nBewertung des Reformvorschlags „Die Pflegeversicherung als Vollversicherung“, WIP-Kurzanalyse \nOktober 2019, Christine Arentz, Frank Wild, \nMehrumsatz und Leistungsausgaben von PKV-Versicherten – Jahresbericht 2019, WIP-Analyse 4/2019, \nSonja Hagemeister, Frank Wild, ISBN 978-3-9818269-8-2  \nDie versteckte Verschuldung der Sozialen Pflegeversicherung, WIP-Analyse 3/2019, Christine Arentz, \nMaik Moritz, Holger Eich, Frank Wild, ISBN 978-3-9818269-7-5\nSzenarien zur zukünftigen Finanzenwicklung der Sozialen Pflegeversicherung, WIP-Analyse 2/2019, \nChristine Arentz, ISBN 978-3-9818269-6-8\nPflegefinanzierung im gesellschaftlichen Kontext denken, WIP-Kurzanalyse April 2019, Christine \nArentz, Frank Wild\nVerschreibung cannabinoidhaltiger Arzneimittel, WIP-Kurzanalyse März 2019, Christian O. Jacke\nImpfung gegen humane Papillomviren (HPV) – Eine Analyse der Arzneimittelverordnungsdaten in der \nPKV 2006 bis 2016, WIP-Analyse3 1/2019, Tina Lohse, Christian O. Jacke, Frank Wild, ISBN 978-3-\n9818269-4-4\nÜberblick über die Entwicklung der Leistungsausgaben und der Beitragseinnahmen in PKV und GKV \n2009 bis 2019, WIP-Analyse 4/2018, Christine Arentz, Holger Eich, Frank Wild, ISBN 978-9818269-\n5-1\nArzneimittelversorgung von Privatversicherten 2018 – Zahlen, Analyse, PKV-GKV-Vergleich, WIP-Ana -\nlyse 3/2018, Christian O. Jacke, Sonja Hagemeister, Frank Wild, ISBN 978-3-9818269-3-7\nMehrumsatz und Leistungsausgaben von PKV-Versicherten – Jahresbericht2018, WIP-Analyse 2/2018, \nSonja Hagemeister, Frank Wild, ISBN 978-3-9818269-2-0 \nDie Krankenversicherung in den Niederlanden seit 2006 – Analyse der Reform und ihrer Auswirkungen, \nWIP-Analyse 1/2018, Christine Arentz\nWartezeiten auf Arzttermine: Eine methodische und empirische Kritik der Debatte, WIP-Diskussions -\npapier 3/2017, Verena Finkenstädt\nRegionale Verteilung von Ärzten in Deutschland und anderen ausgewählten OECD-Ländern, WIP-Dis -\nkussionspapier 2/2017, Christine Arentz\nArzneimittelversorgung der Privatversicherten 2017 – Zahlen, Analysen, PKV-GKV-Vergleich, Christian \nO. Jacke, Frank Wild, ISBN 978-3-9818269-1-3\nDie Bedeutung der Privatversicherten für Apotheken, WIP-Kurzanalyse 1/2017, Frank Wild\nMehrumsatz und Leistungsausgaben in der PKV – Jahresbericht 2017, WIP-Diskussionspapier 1/2017, \nSonja Hagemeister, Frank Wild \nZugangshürden in der Gesundheitsversorgung – Ein europäischer Überblick, Verena Finkenstädt, ISBN \n978-3-9818269-0-6\nMehrumsatz und Leistungsausgaben in der PKV – Eine Analyse auf Basis der Daten von 2006-2014, \nWIP-Diskussionspapier 1/2016, Frank Wild\nWIP- Analyse 5/2019 69\nVolkswirtschaftliche Wirkungen der Alterungsrückstellungen in der Privaten Kranken- und Pflegever -\nsicherung, WIP-Kurzanalyse 3/2016, Frank Wild, Christine Arentz\nEntwicklung der Beitragseinnahmen in PKV und GKV, WIP-Kurzanalyse 2/2016, Christine Arentz, Holger \nEich, Frank Wild\nDie Heilmittelversorgung der Privatversicherten im Jahr 2014 – Mehrumsatz und Unterschiede zur GKV, \nWIP-Kurzanalyse 1/2016, Verena Finkenstädt\nDie ambulante ärztliche Versorgung in Deutschland, den Niederlanden und der Schweiz, WIP-Diskuss -\nionspapier 4/2015, Verena Finkenstädt\nPrävalenz und Krankheitskosten der HIV-Infektion in der PKV, WIP-Kurzanalyse 3/2015, David Bowles, \nVerena Finkenstädt, Frank Wild\nVerlagerung staatlicher Finanzierungsaufgaben auf die Beitragszahler – Eine Analyse unter besonderer \nBerücksichtigung der PKV, WIP-Kurzanalyse 2/2015, Frank Wild\nAusgaben der Privatversicherten für ambulante Hebammenleistungen, WIP-Diskussionspapier 3/2015, \nFrank Wild\nVolkswirtschaftliche Wirkungen der Alterungsrückstellungen in der Privaten Kranken- und Pflegever -\nsicherung – Aktualisierte Werte des Beitrags zum Nettosparvolumen Deutschlands, WIP-Kurzanalyse \n1/2015, Frank Wild\nDer überproportionale Finanzierungsbeitrag privat versicherter Patienten im Jahr 2013, WIP-Diskuss -\nionspapier 2/2015, Frank Niehaus\nPflege: Notwendigkeit der Kapitaldeckung bleibt – Eine Analyse der neusten Entwicklung, WIP-Diskuss -\nionspapier 1/2015, Frank Niehaus\nArzneimittelversorgung der Privatversicherten 2013 – Zahlen, Analysen, PKV-GKV-Vergleich, Frank \nWild, ISBN 978-3-9813569-8-4 \nDie Aussagekraft von Länderrankings im Gesundheitsbereich – Eine Analyse des Einflusses der Alters -\nstruktur auf die OECD-Daten, Verena Finkenstädt, Frank Niehaus, ISBN 978-3-9813569-7-7 \nDie Heilmittelversorgung der PKV und GKV-Versicherten im Vergleich, WIP-Diskussionspapier 02/2014, \nVerena Finkenstädt\nDie Arzneimittelversorgung bei Multipler Sklerose in der PKV, WIP-Diskussionspapier 1/2014, Frank \nWild\nArzneimittelversorgung der Privatversicherten 2012 – Zahlen, Analysen, PKV-GKV-Vergleich, Frank \nWild, ISBN 978-3-9813569-6-0\nVolkswirtschaftliche Wirkungen der Alterungsrückstellungen in der Privaten Kranken- und Pflegever -\nsicherung – Ein Beitrag zur aktuellen Reformdiskussion, Bruno Schönfelder, Frank Wild, ISBN 978-3-\n9813569-5-3\nDas Gesundheitssystem in Singapur, WIP-Diskussionspapier 3/2013, Verena Finkenstädt\nHIV-Infektion in der PKV – Prävalenz, Inzidenz und Arzneimittelversorgung, WIP-Diskussionspapier \n2/2013, Verena Finkenstädt, Frank Wild\nDer überproportionale Finanzierungsbeitrag privat versicherter Patienten – Die Entwicklung von 2006 \nbis 2011, WIP-Diskussionspapier 1/2013, Frank Niehaus\nRationierung und Versorgungsunterschiede in Gesundheitssystemen – Ein internationaler Überblick, \nVerena Finkenstädt, Frank Niehaus, ISBN 978-3-9813569-4-6\nWIP- Analyse 5/2019 70\nAusgabensteigerungen bei Arzneimitteln als Folge von Innovationen, Eine Analyse der Verordnungen \nvon monoklonalen Antikörpern in der PKV, WIP-Diskussionspapier 4/2012, Frank Wild\nDie sozioökonomische Struktur der PKV-Versicherten – Ergebnisse der Einkommens- und Verbrauchs -\nstichprobe 2008, WIP-Diskussionspapier 3/2012, Verena Finkenstädt, Torsten Keßler\nGeburten- und Kinderzahl im PKV-GKV-Vergleich – Eine Analyse der Entwicklung von 2000 bis 2010, \nWIP-Diskussionspapier 2/2012, Frank Niehaus\nArzneimittelversorgung der Privatversicherten 2010 – Zahlen, Analysen, PKV-GKV-Vergleich, Frank \nWild, ISBN 978-3-9813569-1-5\nVom Originalpräparat zum Generikum – Wann erfolgt eine Umstellung der Medikation bei Privatver -\nsicherten, WIP-Diskussionspapier 1/2012, Frank Wild\nWIP- Analyse 5/2019 71\nWIP- Analyse 5/2019 72\nWIP | Arzneimittelversorgung von Privatversicherten 2019", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}