{"title": "PDF", "author": "PDF", "url": "https://www.fu-berlin.de/sites/abt-1/stabsstellen/fundament-gesundheit/Dokumente_und_Bilder/Influsplit-Tetra-2018-2019---Gebrauchsinformation.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " 1 Gebrauchsinformation  \nInformationen für den Anwender  \n \nInflusplit  Tetra 2018/2019 \nInjektionssuspension in Fertigspritze  \nInfluenza- Spaltimpfstoff (inaktiviert)  \n \nDieses Arzneimittel unterliegt einer zusätzlichen Überwachung.  Dies ermöglicht eine \nschnelle Identifizierung neuer Erkenntnisse über die Sicherheit . Sie können dabei helfen, \nindem Sie jede auftretende Nebenwirkung  melden.  Hinweise zur Meldung von \nNebenwirkungen, s iehe Ende Abschnitt 4.   \n \nLesen Sie die gesamte Packungsbeilage sorgfältig durch, bevor Si e bzw. Ihr Kind mit \ndiesem Impfstoff geimpft werden, denn sie enthält wichtige Informationen.  \nHeben Sie die Packungsbeilage auf. Vielleicht möchten Sie diese später nochmals \nlesen.  \nWenn Sie weitere Fragen haben, wenden Sie sich bitte an Ihren Arzt oder Apotheker.  \nDieser Impfstoff wurde Ihnen bzw. Ihrem Kind persönlich verschrieben.  \nGeben Sie ihn nicht an Dritte weiter.  \nWenn Sie bzw. Ihr Kind Nebenwirkungen bemerken, wenden Sie sich an Ihren Arzt  \noder Apotheker. Dies gilt auch für Nebenwirkungen, die nicht i n dieser \nPackungsbeilage angegeben sind.  Siehe Abschnitt 4.  \nIn dieser Packungsbeilage  kann jeder Bezug auf „Sie“ auch „Ihr Kind“  bedeuten. Daher \nsollten Sie gegebenenfalls die Packungsbeilage auch für Ihr Kind lesen.  \n \nWas in d ieser  Packungsbeilage steht : \n1. WAS IST INFLUSPLIT TETRA UND WOFÜR WIRD ES ANGEWENDET?  \n2. WAS SOLLTEN SIE VO R DER ANWENDUNG VON INFLUSPLIT TETRA  BEACHTEN?  \n3. WIE IST INFLUSPLIT TETRA  ANZUWENDEN?  \n4. WELCHE NEBENWIRKUNGE N SIND MÖGLICH?  \n5. WIE IST INFLUSPLIT TETRA  AUFZUBEWAHREN?  \n6. INHALT DER PACKUNG U ND WEITERE INFORMATIONEN  \n \n1. WAS IST INFLUSPLIT  TETRA  UND WOFÜR WIRD ES ANGEWENDET?  \nInflusplit Tetra ist ein  Impfstoff. Dieser Impfstoff wird empfohlen, um Sie vor der echten \nVirusgrippe (Influenza) zu schützen, insbesondere wenn ein erhöhtes Risiko für \ninflue nzabedingte Komplikationen besteht.  Influsplit Tetra sollte gemäß den offiziellen \nEmpfehlungen angewendet werden.  \nNach der Verabreichung von Influsplit Tetra  werden die natürlichen Abwehrmechanismen \ndes Körpers einen Schutz vor einer Ansteckung mit der echten Virusgrippe aufbauen.  Kein \nBestandteil des Impfstoffes kann eine Virusgrippe verursachen.  \nDie echte Virusgrippe verbreitet sich sehr schnell, sie wird durch verschiedene Virustypen \nausgelöst, die sich jedes Jahr ändern können. Deshalb sollten Sie sich jedes Jahr impfen \nlassen. Die größte Gefahr einer Ansteckung mit der echten Virusgrippe besteht in der kalten \nJahreszeit zwischen Oktober und März. Wenn Sie nicht im Herbst geimpft wurden, kann eine \nImpfung auch noch bis zum Frühjahr ratsam sein, wenn für Sie weiterhin Ansteckungsgefahr \nbesteht. Ihr Arzt wird Sie beraten, wann die Impfung am besten durchgeführt wird.  \nInflusplit Tetra bietet Schutz  gegen die vier im Impfstoff enthaltenen Virusstämme  (zwei \nVirus -A-Stämme und zwei Virus -B-Stämme, die im Impfs toff enthalten sind) oder diesen \nStämmen ähnliche Varianten. Dieser beginnt  etwa 2 -3 Wochen nach Verabreichung.   2 Da die Inkubationszeit einer Virusgrippe einige Tage beträgt, kann Influsplit Tetra Sie nicht \nvor einer echten Virusgrippe schützen, wenn Sie si ch zum Zeitpunkt der Impfung bereits \nangesteckt haben oder wenn die Erkrankung durch ein anderes Virus ausgelöst wurde.  \nSie sollten auch beachten, dass viele Krankheitserreger grippeähnliche Erkrankungen \n(Erkältungskrankheiten)  auslösen und Sie durch Influsplit Tetra nicht vor diesen \nErkrankungen geschützt werden.  \n \n2. WAS SOLLTEN SIE VOR DER ANWENDUNG VON INFLUSPLIT TETRA BEACHTEN?  \nUm sicher zu sein, dass Influsplit Tetra für Sie geeignet ist, ist es wichtig, dass Sie I hren Arzt \noder Apotheker darüber infor mieren, wenn einer der unten aufgeführten Punkte auf Sie \nzutrifft. Fragen Sie Ihren Arzt oder Apotheker nach weiteren Erklärungen , wenn Sie etwas \nnicht verstehen.  \n \nInflusplit Tetra  darf nicht verabreicht werden,  \nwenn  Sie allergisch  gegen die Wirkstoffe, gegen einen der in Abschnitt 6 genannten \nsonstigen Bestandteile oder gegen einen der in Spuren vorhandenen  Bestandteile: z. B. \nvon Eiern (Ovalbumin oder Hühnerproteine ), Formaldehyd, Gentamicinsulfat oder \nNatriumdesoxycholat , dieses Impfstoffs sind .  \nwenn  Sie an einer Erkrankung mit hohem Fieber oder an einer sonstigen akuten \nErkrankung leiden. In diesem Fall sollte die Impfung verschoben werden, bis Sie wieder \ngesund sind.   \n Warnhinweise und Vorsichtsmaßnahmen  \nBitte sprechen Sie mit Ihrem Arzt oder Apotheker  bevor Sie mit  \nInflusplit Tetra  geimpft werden,  \nwenn  Ihr Immunsystem geschwächt  ist (Immunsup pression).  \nwenn bei Ihnen aus irgendeinem Grund in den Tagen unmittelbar nach Gabe des \nImpfstoffs eine Blutuntersuchung durchgeführt werden soll. Bei einer kleinen Anzahl \nvon Patienten zeigten sich bei einer Blutuntersuchung unmittelbar nach der Impfung \nfalsch -positive Ergebnisse.  \nwenn  Sie leicht bluten oder zu Blutergüssen  neigen.  \nIhr Arzt wird dann entscheiden, ob Sie geimpft werden sollen.  \nNach oder sogar vor ei ner Nadelinjektion kann es (meist bei Jugendlichen) zu einer \nOhnmacht kommen. Informieren Sie daher den Arzt oder das medizinische Fachpersonal, \nwenn Sie bei einer früheren Injektion schon einmal ohnmächtig geworden sind.  \nWie bei allen anderen Impfstoffen auch kann es vorkommen, dass nicht alle mit  \nInflusplit Tetra geimpften Personen vollständig geschützt sind.  \n \nAnwendung von Influsplit  Tetra  zusammen mit anderen Arzneimitteln  \n• Bitte informieren Sie Ihren Arzt oder Apotheker, wenn Sie andere Arzneimittel \nanwenden, kürzlich  andere Ar zneimittel  angewendet haben  oder beabsichtigen , \nandere Arzneimittel anzuwenden.  \n• Influsplit  Tetra kann zeitgleich mit anderen Impfstoffen in unterschiedliche \nGliedmaßen  verabreicht werden. Bei zeitgleicher Verabreichung kann es zu \nverstärkten Nebenwirkungen kommen.  \n \nSchwangerschaft , Stillzeit  und Zeugungs -/Gebärfähigkeit   3 Wenn Sie schwanger sind oder stillen, oder wenn Sie vermuten, schwanger zu sein oder \nbeabsichtigen, schwanger zu werden, fragen Sie vor der Anwendung dieses Arzneim ittels \nIhren Arzt oder Apotheker um Rat.  \nIhr Arzt wird entscheiden, ob Sie mit Influsplit Tetra  geimpft werden sollen.  Fragen Sie vor \nder Anwendung von allen Arzneimitteln Ihren Arzt oder Apotheker um Rat.  \n \nVerkehrstüchtigkeit und das Bedienen von Maschinen  \nDer Impfstoff hat keine oder unwesentliche Auswirkungen auf die Verkehrstüchtigkeit oder \ndie Fähigkeit zum Bedienen von Maschinen.  \n \nInflusplit  Tetra enthält Natrium  \nDiese s Arzneimittel  enthält weniger als 1 mmol Natrium (23 mg) pro Dosis, d.h. es ist nahezu \n„natriumfrei“.  \n \nInflusplit  Tetra enthält Kalium  \nDiese s Arzneimittel  enthält weniger als 1 mmol  Kalium (39 mg) pro Dosis, d.h. es ist nahezu \n„kaliumfrei“.  \n \n3. WIE IST INFLUSPLIT TETRA  ANZUWENDEN?  \n Dosierung  \nErwachsene erhalten 1  x 0,5 ml.  \n \nAnwendung bei  Kindern:  \nKinder im Alter von 6 Monaten und älter erhalten 1 x 0,5 ml.  \nKinder bis zum vollendeten 9.  Lebensjahr, die noch nie gegen Grippe geimpft wurden, sollten \nfrühestens 4 Wochen nach der ersten Impfung eine zweite Dosis erhalten.  \n \nArt der Anwendung  \nIhr Arzt wird die entsprechende Dosis des Impfstoffes als Injektion in den Muskel \nverabreichen.  \nWenn Sie weitere Fragen zur Anwendung des Impfstoffes haben, fragen Sie Ihren Arzt oder \nApotheker.  \n \n4. WELCHE NEBENWIRKUNGEN SIND MÖGLICH?  \n \nWie alle Arzneimittel kann Influsplit Tetra Nebenwirkungen verursachen, die aber nicht bei \njedem auftreten müssen.  \nIn klinischen Studien wurden die folgenden Nebenwirkungen beobachtet : \n \nNebenwirkungen bei Kindern zwischen 6 und 36 Monaten \n \nSehr häufig (können bei mehr als 1  von 10 Impfstoffdosen auftreten):  \n• Appetitlosigkeit  \n• Reizbarkeit  \n• Benommenheit  \n• Schmerzen an der Injektionsstelle  4 • Rötung der Injektionsstelle \n \nHäufig (können bei bis zu 1  von 10 Impfstoffdosen  auftreten ): \n• Fieber  \n• Schwellung der Injektionsstelle \n \nNebenwirkungen bei  Kindern von 3 bis 6 Jahren  \n \nSehr häufig (können bei mehr als 1  von 10 Impfstoffdosen auftreten):  \n• Schmerzen an der Injektionsstelle \n• Rötung der Injektionsstelle \n• Schwellung der Injektionsstelle \n• Reizbarkeit  \n \nHäufig (können bei bis zu 1  von 10 Impfstoffdosen auftreten ): \n• Appetitlosigkeit  \n• Benommenheit  \n• Fieber  \n \nGelegentlich (können bei bis zu 1  von 100 Impfstoffdosen auftreten ): \n• Hautausschlag \n• Juckreiz an der Injektionsstelle \n \nNebenwirkungen bei Kindern von 6 bis 18 Jahren  \n \nSehr häufig (können bei mehr als 1  von 10 Impfstoffdosen auftreten):  \n• Muskelkater  \n• Schmerzen an der Injektionsstelle \n• Rötung der Injektionsstelle \n• Schwellung der Injektionsstelle \n• Erschöpfung \n \nHäufig (können bei bis zu 1  von 10 Impfstoffdosen auftreten ): \n• Übelkeit, Durchfall, Erbrechen, Magenschmerzen  \n• Kopfschmerzen \n• Gelenkschmerzen \n• Schüttelfrost  \n• Fieber  \n \nGelegentlich (können bei bis zu 1  von 100 Impfstoffdosen auftreten ): \n• Hautausschlag \n• Juckreiz an der Injektionsstelle \n \nNebenwirkungen bei Erwachsenen ≥18 Jahre  \n \nSehr häufig (können bei mehr als 1 von 10 Impfstoffdosen auftreten )  5 • Lokale Reaktionen: Schmerz  \n• Erschöpfung \n• Muskelschmerzen (Myalgien)  \n \nHäufig (können bei bis zu 1 von 10 Impfstoffdosen auftreten ) \n• Kopfschmerzen \n• Übelkeit, Durchfall, Erbrechen, Magenschmerzen  \n• Gelenkschmerzen (Arthralgien)  \n• Fieber, Schüttelfrost,  \n• Lokale Reaktionen: Rötung, Schwellung  \n \nSelten (können bei bis zu 1 von 100 Impfstoffdosen auftreten ) \n• Bluterguss (Ekchymose), Juckreiz an der Injektionsstelle \n• Schwindel  \n \nAußerdem traten Neben wirkungen auf, die auch in klinischen Studien mit Probanden ab 3 \nJahren in Verbindung mit Influsplit SSW  (dem Grippeimpfstoff  mit drei Virusstämmen) \naufgetreten waren:  \n \nHäufig (können bei bis zu 1 von 10 Impfstoffdosen auftreten ) \n• Verhärtung (Induration) an der Injektionsstelle \n• Schweißausbruch \n \nDiese Nebenwirkungen klingen gewöhnlich nach 1 bis 2 Tagen ohne Behandlung wieder \nfolgenlos ab.  \nWährend der breiten Anwendung von Influsplit SSW  und/oder Influsplit Tetra wurden \nzusätzlich die folgenden Nebenwirkungen  beobachtet:  \n• allergische Reaktionen:  \n- in seltenen Fällen können diese zu einem medizinischen Notfall führen, wenn \nes zum Versagen des Blutkreislaufs kommt (Schock), der die ausreichende \nVersorgung in den verschiedenen Organen mit Blut aufrechterhält  \n- in sehr seltenen Fällen kann es zu Schwellungen, meistens im Bereich von \nKopf,  Hals oder Nacken einschließlich des Gesichts, der Lippen, der Zunge, der  \nKehle oder an anderen Körperstellen (Angioödeme) kommen  \n• Hautreaktionen, die sich nicht über den ganzen Körper ausbreiten können, \neinschließlich Hautjucken (Juckreiz, Nesselsucht) und Rötung (Erythema)  \n• Neurologische Störungen, die zu Nackensteife, Verwirrung, Taubheitsgefühl, \nSchmerz und Schwäche in den Gliedmaßen, Verlust des Gleichgewichts, Verlust der \nReflexe , Lähmungserscheinungen an Teilen des Körpers oder am gesamten Körper \n(Encephalomyelitis, Neuritis, Guillain -Barré-Syndrom) führen können  \n• Vorübergehende Schwellung der Lymphdrüsen im Hals -, Achsel - oder Leistenbereich \n(vorübergehende Lymphadenopathie)  \n• Grippeähnliche Symptome, al lgemeines Unwohlsein \nMeldung von Nebenwirkungen  \nWenn Sie Nebenwirkungen bemerken, wenden Sie sich an Ihren Arzt, Apotheker oder das \nmedizinische Fachpersonal. Dies gilt auch für Nebenwirkungen, die nicht in dieser  6 Packungsbeilage an gegeben sind.  Sie können Nebenwirkungen auch direkt dem \nBundesinstitut für Impfstoffe und biomedizinische Arzneimittel , Paul -Ehrlich -Institut, Paul -\nEhrlich -Straße 51 - 59, 63225 Langen, Telefon: +49 (0) 6103 77 0, Telefax: +49 (0) 6103 \n77 1234, Website: www. pei.de,  anzeigen.  Indem Sie Nebenwirkungen melden, können Sie \ndazu beitragen, dass mehr Informationen über die Sicherheit dieses Arzneimittels zur \nVerfügung gestellt werden.  \n \n5. WIE IST INFLUSPLIT TETRA  AUFZUBEWAHREN?  \nBewahren Sie das Arzneimittel außerhal b der Sicht - und Reichweite von Kinder n auf. \nDas Verfalldatum des Impfstoffs ist auf der Faltschachtel nach „Verwendbar bis:  “mit Monat \nund Jahr aufgedruckt. Nach Ablauf des angegebenen Monats darf der Impfstoff nicht mehr verwendet werden.  \nIm Kühlschrank lagern (2° bis 8°C).  \nNicht einfrieren! Impfstoffe, die versehentlich falsch gelagert oder eingefroren wurden, sind \nzu verwerfen.  \nIn der Originalverpackung aufbewahren, um den Inhalt vor Licht zu schützen.  \nEntsorgen Sie Arzneimittel nicht im Abwasser oder H aushaltsabfall.  \nFragen Sie Ihren Apotheker wie Arzneimittel zu entsorgen sind , wenn Sie sie  nicht mehr \nverwenden. Diese Maßnahmen  helfen die Umwelt zu schützen.  \n \n6. INHALT DER PACKUNG UND WEITERE INFORMATIONEN  \nWas enthält Influsplit Tetra ? \nWirksame Bestandteile : Influenza Virus (inaktiviert, Spaltantigene) der folgenden Stämme*  \npro Dosis (0,5 ml) : \nA/Michigan/45/2015 (H1N1) pdm09  – ähnlicher Stamm   \n(A/Singapore/GP1908/2015, IVR -180)     15 Mikrogramm HA** \nA/Singapore/INFIMH -16-0019/2016 (H3N2) – ähnlich er St amm  \n(A/Singapore/INFIMH -16-0019/2016 , NIB-104)   15 Mikrogramm HA** \nB/Colorado/ 06/2017 – ähnlich er Stamm  \n(B/Maryland/15/2016,  NYMC BX -69A)    15 Mikrogramm HA** \nB/Phuket/3073/2013  – ähnlich er Stamm  \n(B/Phuket/3073/2013, Wildtyp)      15 Mikrogramm HA** \n \n* gezüchtet in befruchteten Hühnereiern von gesunden Hühner herden  \n**Hämagglutinin  \nDieser Impfstoff entspricht den Empfehlungen der WHO (Weltgesundheitsorganisation) für \ndie nördliche Hemisphäre und der EU -Entscheidung für die Saison  2018/2019.  \nSonstige Bestandteile sind:  \nNatriumchlorid, Natrium monohydrogenphosphat x 12H 2O, Kaliumdihydrogenphosphat, \nKaliumchlorid, Magnesiumchlorid x 6H 2O, RRR-  α - Tocopherolhydrogensuccinat, Polysorbat \n80 (Tween 80), Octoxinol 10 (Triton X -100) sowie Wasser für Injektionszwecke  \n \n \nWie sieht Influsplit Tetra  aus und welche Packungsgrößen gibt es?  \nInflusplit Tetra ist eine Injektionss uspension in Fertigspritze  (0,5 ml) ohne Kanüle. \nPackungsgrößen:  1 oder 10.  \n \nPharmazeutischer Unternehmer und Hersteller   7 PHARMAZEUTISCHER UNTERNEHMER  \nGlaxoSmithKline GmbH & Co. KG  \n80700 München  \nService Tel .: +49 (0)89 36044 8701  \nService Fax: 0800 1 22 33 66  \ne-mail: produkt.info@gsk.com  \n \nHERSTELLER  \nGlaxoSmithKline Biologicals  \nNL der SmithKline Beecham Pharma G mbH & Co. KG  \nZirkusstr. 40, 01069 Dresden  \nTelefon : + 49 (0)351 4561 0 \nTelefax : + 49 (0)351 4561 5211 \n \nDieses Arzneimittel ist in den Mitgliedstaaten der Europäischen Union im Rahmen des \nDezentralen Zulassungsv erfahrens unter den folgenden Bezeichnungen zugelassen:  \n \nMitgliedsland  Handelsname  \nDeutschland  Influsplit Tetra  \nGriechenland, Großbritannien , Italien, \nÖsterreich, Slowakische Republik, Spanien, \nTschechische Republik  Fluarix Tetra  \nFrankreich  FluarixTetra  \nBelgien, Luxemburg  α-RIX-Tetra  \n \nZum Zeitpunkt der Erstellung dieser Gebrauchsinformation ist ein Zulassungsverfahren in \nfolgenden Mitgliedsstaaten der Europäischen Union sowie in Norwegen und Island anhängig : \n \nMitgliedsland  Vorgeschlagener Handelsname  \nBulgarien, Dänemark, Estland, Finnland, Irland,  \nIsland, Kroatien, Lettland, Litauen, Malta, \nNiederlande, Norwegen, Polen, Portugal, \nRumänien, Schweden, Slowenien, Ungarn, \nZypern Fluarix  Tetra  \n \nZum Zeitpunkt des Inverkehrbringens ist es möglich, dass einige oder alle Länder eine \nZulassung bereits ertei lt haben . \n \nDiese Packungsbeilage  wurde zuletzt überarbeitet  im April 2018 . \n \n \n___________________________________________________________________ \n \nDie folgenden Hinweise sind nur für Ärzte bzw. medizinisches Fachpersonal bestimmt: \nWie bei allen injizierbaren Impfstoffen sollten für den seltenen Fall einer anaphylaktischen \nReaktion nach der Gabe des Impfstoffes entsprechende Möglichkeiten der medizinischen \nBehandlung und Überwachung stets sofort verfügbar sein (Adrenalin, Kortikosteroide, \nAntihistaminika).  \nDie Immunisierung mit Influsplit Tetra  sollte intramuskulär erfolgen.  \nDer Impfstoff (Influsplit Tetra ) sollte  auf keinen Fall intravasal verabreicht werden.  \nBei gleichzeitiger Verabreichung eines anderen Impfstoffes sollten verschiedene \nInjektionsstellen (kontralateral) gewählt  werden.   8 \nDer Impfstoff sollte bei der Verabreichung Zimmertemperatur haben.  \nVor Gebrauch ist die Spritze mit dem Impfstoff zu schütteln.  Überprüfen Sie den Impfstoff \noptisch vor der Anwendung.  \n \nAnleitung für die Verabreichung des Impfs toffes in einer Fertigspritze ohne Nadel  \nUm die Kanüle/Nadel an der Spritze anzubringen, folgen Sie der Anleitung in Abbildung 1 .  \n \n \n \n \n \n \n \n Nadel  \n \n  \nFertigspritze  \n      \n \n1. Halten Sie den Spritzenzylinder  in einer Hand (vermeiden Sie, die Spritze am Kolben zu \nhalten), drehen Sie die Spritzenkappe entgegen dem Uhrzeigersinn ab.  \n2. Um die Nadel an der Spritze anzubringen, drehen Sie die Nadel im Uhrzeigersinn in die \nSpritze bis sie fest sitzt (siehe Abbildung  1).  \n3. Entfernen Sie den Nadelschutz, der geleg entlich ein wenig fest sitzen kann.  \n4. Verabreichen Sie den Impfstoff.  \n \nNicht verwendetes Arzneimittel  oder Abfallmaterial ist gemäß den lokalen Vorschriften zu \nentsorgen.   \n \nSonstige Hinweise  \nGemäß § 22 Infektionsschutzgesetz müssen alle Schutzimpfungen vom I mpfarzt mit dem \nImpfdatum, Handel snamen, der Chargen -Bezeichnung sowie der Angabe der Krankheit, \ngegen die geimpft wurde, in einen Impfausweis eingetragen werden.  \nHäufig unterbleiben indizi erte Impfungen, weil bestimmte Situationen irrtümlicherweise als \nImpfhindernisse angesehen werden. Einzelheiten hierzu finden Sie in den jeweils aktuellen \nSTIKO -Empfehlungen (Ständige Impfkommission am Robert -Koch -Institut, aktuell abrufbar \nüber www.rki.de)  Nadelschutz \n \nSpritzenkolben  \nSpritzenzylinder  \nSpritzenkappe  Abbildung 1  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}