{"title": "Colostrum statt Grippeschutzimpfung?", "author": null, "url": "https://www.dccv.de/service/archiv/colostrum-statt-grippeschutzimpfung/", "hostname": "dccv.de", "description": null, "sitename": "DCCV e.V.", "date": "2006-10-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Forum (Archiv)\nColostrum statt Grippeschutzimpfung?\n12.10.2006, 13:30 - chrispiac\nHallo zusammen,\njedes Jahr wird zur Grippeschutzimpfung aufgeruffen und seit einigen Jahren bin ich auch jedes Jahr wegen meinem Crohn brav dieser Aufforderung gefolgt. Jetzt ist mir jedoch eine Studie zugegangen (deutsche Übersetzung aus der „Italian Medical Gazette“ von Juni 2005), das Colostrum eine bessere Schutzwirkung als eine Grippeschutzimpfung hat. Nimmt hier jemand vorbeugend Colostrum und hat Erfahrung damit?\n12.10.2006, 14:20 - cst2511\nWas ist Colostrum?\nHatte letztes Jahr meine erste Grippeschutzimpfung, obwohl ich den Crohn schon 32 Jahre habe. Ne echte Grippe bekommt man ja nun auch echt selten.\nVieles was Grippe genannt wird ist ja gar keine. Und das bekommt man trotz Grippeschutzimpfung! Weiß nicht, ob ich mich dieses Jahr wieder impfen lasse?\nLiebe Grüße\nCarola\n12.10.2006, 14:30 - sklation\nWeiß nicht, ob ich mich dieses Jahr wieder impfen lasse?\nLiebe Grüße\nCarola[/quote]\nHallo!\nBitte impfen lassen! Ich hatte bereits zweimal das \"Vergnügen\" einer Influenza, man braucht ca. 1/4 Jahr bis man wieder bei Kräften ist, es ist kein Spaß und mit einer Erkältung sowenig vergleichbar wie \"mal Durchfall\" mit einer CED.\nGrüße Christine\n12.10.2006, 14:57 - cst2511\nOk, danke für den Hinweis.\nBaue vielleicht manchmal zu viel auf mein Glück. Und so ne Impfung tut ja nicht weh!\nLiebe Grüße\nCarola\n12.10.2006, 14:58 - Pete\nIch habe letztes Jahr ziemlich heftig auf die Grippeschutzimpfung reagiert, d.h. ich hatte ein paar Tage Fieber und mir ging es allgemein schei**e. Genau zu der Zeit trat auch eine tiefe Beckenvenenthrombose auf, die mir 3 Wochen strengste Bettruhe brachte. Die Schmerzen waren allerdings schon vor der Impfung da, da bestand also kein unmittelbarer Zusammenhang. Mein Arzt ist jetzt also vorsichtig wegen der Impfung. Ich soll auch nächste Woche mit Aza anfangen. Wie ist denn das mit dem Impfen unter Aza? Best. Impfstoffe darf man dann ja gar nicht bekommen lt. Waschzettel. Oder ist gerade bei Aza eine Grippeschutzimpfung angebracht. Was habt Ihr für Erfahrungen gemacht. Und um zum Topic noch was zu sagen: Colostrum habe ich noch nie gehört. Was ist das?\n12.10.2006, 15:16 - cst2511\nHi,\nich bekomme Aza und Remicade, jedenfalls zum Zeitpunkt der Impfung und das war kein Problem. Den Tag der Impfung und den nächsten Tag war ich nur ziemlich schlapp, so als wenn ich ne Erkältung bekommen würde.\nLiebe Grüße\nCarola\n12.10.2006, 21:23 - cina-casi\nHallo ,\nich hatte keine Probleme mit der Grippeschutz.Nehme zur Zeit Aza,Cortison und Pentasa.\nHatte bei meiner letzten Kolo sogar die Grippeschutz gleich noch hinterher bekommen und es ging gut.Hatte ich selbst nicht gedacht.\nColostrum sagt mir leider auch nix,aber vieleicht weiß jemand hier im Forum mehr dazu?!\nLG Cina\n12.10.2006, 23:24 - chrispiac\nColostrum/Kolostrum\n[Wiki Kolostrum](http://de.wikipedia.org/wiki/Kolostrum) auch Vormilch. Weitere Informationen zur Wirkung (auch wenn ich ungern Werbung platziere) [http://www.bestvital-produkte.de/](http://www.bestvital-produkte.de/). Hat jemand Erfahrung mit diesen Produkten?\n13.10.2006, 11:37 - uskena\nDas ist die erste Muttermilch. Echtes Colostrum dürfte aber überhaupt nicht erhältlich sein, schließlich reservieren die Mütter das für ihre Babys, nicht? Das solche Kapseln die gleiche Wirkung haben glaube ich ie im Leben. Damit muss es wohl bei der Grippeschutzimpfung bleiben.\n07.11.2006, 14:30 - mamasilly\nHallo,\ngenanntes Produkt soll der Extrakt aus der Vormilch von Kühen enthalten. Dies soll das Immunsystem stärken. Mit einer Impfung ist das nicht zu vergelichen: Erstens sind das Immunstoffe, die Kälbchen sicherlich am dringendsten brauchen und nicht Menschen, zweitens bekommen gestillte Kinder trotz Kolostrum (das richtige von Mami) auch Influenza. Ich tippe auf eine teuer verkaufte Nahrungsergänzung ohne großen Nutzen.\nGruß, Silvia\n28.07.2007, 13:24 - taneeh\nHallo,\ndie Immunstoffe in Kuh-Colostrum sind genau die, die der Mensch auch braucht, solange die Kühe hier in unseren Breiten leben. Denn so kommen Sie auch mit den Stoffen in Berührung, die z.B. Allergien auslösen können.\nColostrum aus z.b. Neuseeland beeinhaltet die Immunstoffe der neuseeländischen Flora. Eine Kuh produziert ca. 12 Liter Colostrum, ein Kalb braucht ca. ein Viertel davon. Den Rest kann sich der Mensch zunutze machen. Ich nehme Colostrum seit einiger Zeit und habe gute Erfahrungen damit gemacht.\nGruß, Micha\n15.08.2007, 20:35 - CarmenK\nIch habe von meiner Aloe Vera Firma auch Infos über Colostrum bekommen..Es soll sehr gut auf das Immunsystem wirken.Dort gibt es auch Colostrum Direkt.Das ist flüssig.Aber ob es das reine Colostrum ist weiß Ich nicht..\n09.07.2009, 16:06 - Alma\nHallo Micha, nimmst Du noch Colostrum ein, habe Deinen Beitrag gelesen.\nBin auch interessiert, hast welche Erfahrung hast Du gemacht?\nWelche Dosis nimmst Du, hast Du einen ärtzlichen o. homop. Rat hinzu gezogen?\nWürde mich über eine Antwort freuen.\nAlma\n10.07.2009, 11:02 - Andrea\nHallo, Alma,\nMicha/taneeh verdient sein Geld u.a. mit dem Verkauf von Colostrum. Auf sein Urteil würde ich daher nicht viel geben... In einem Nachbar-CED-Forum wurde er bereits vor langem \"geoutet\".\nGruß,\nAndrea\n11.07.2009, 00:24 - Nuscha\nHallo\nWie schon gesagt wurde Colostrum ist die Muttermilch, welche eine Frau in den ersten Tagen nach der Geburt produziert. sie ist sehr nährhaft und enthält sehr vile Antikörper für das Kind. Diese Antikörper schützen das Kind in der Stillzeit vor Infektionserkrankungen, da ihr eigenes Immunsystem zu schwach ist.\nDaher hilft es bestimmt gegen ne Grippe oder so, aber halt nur beim Säugling....\nund das es was bringen würde, müsste man ja echt Kolostrum von Frauen und nicht von Tieren haben, und das wär ja dann echt ziemlich daneben...\nNuscha\n11.07.2009, 10:29 - SandraKS\nAlso ich muss sagen, das kolostrum KEIN unfug ist, sondern echt was bringt.\nmeine ma verkauft das zeug auch und ich war als skeptisch, und dann hab ich mich von ihr breitschlagen lassen. seit dem ich das zeug nehme, hab ich keinen aufgeblähten bauch und keine krämpfe mehr, selbt bei nem akuten Schub gehts mir besser.....\n21.07.2009, 09:52 - Alma\nHallo Andrea,\ndanke für Deine \"Aufklärung\". Es gibt da wohl nicht wirklich \"Zusatzprodukte\", welche man alternativ zur Schulmedizin einnhemen könne bei Cu? Ich will es mal mit Akkupunktur versuchen die Schübe so wenig wie möglich zu bekommen.\nGrüße Alma\n21.07.2009, 13:07 - Anton\nHallo, Alma,\nes gibt keine \"alternativen\" Medis oder Produkte zur Behandlung der Cu. Aber \"komplementär\" zur Schulmedizin Akkupunktur zu versuchen, ist eine gute Idee.\nIch persönlich finde das Gepikse zwar nervig, aber viele hier haben gute Erfahrungen damit gemacht zur Linderung ihrer Beschwerden und die Kasse zahlt es auch, wenn du zu einem Kassenarzt gehst, der eine diesbezügliche Ausbildung hat.\nMit vielem anderen verdienen sich die Ärzte ja nur ihr \"täglich Zubrot\". (Bitte Entschuldigung - alle, die dran glauben und genug Geld haben.)\nLG\nAnton", "language": null, "image": null, "pagetype": "article", "links": ["/service/meinedccv/", "/service/presse/", "/service/kontakt/", "/", "/", "#", "https://www.facebook.com/dccv.de", "https://www.youtube.com/dccvvideo", "https://www.instagram.com/dccv.de/", "/telefonische-beratung/", "/kontaktformular/", "/spenden-kurzinformation/", "/die-dccv/", "/die-dccv/wir-ueber-uns/", "/die-dccv/was-wir-tun/", "/die-dccv/mitglied-werden/", "/die-dccv/arbeitskreise-der-dccv/", "/die-dccv/landesverbaende-der-dccv/", "/die-dccv/selbsthilfegruppen/", "/die-dccv/spenden-helfen/", "/die-dccv/shop/", "/die-dccv/aktiv-werden/", "/die-dccv/ced-international/", "/die-dccv/mitgliedsjournal/", "/die-dccv/podcast/", "/betroffene-angehoerige/", "/betroffene-angehoerige/medizinische-grundlagen/", "/betroffene-angehoerige/beratung-informationen/", "/betroffene-angehoerige/leben-mit-einer-ced/", "/betroffene-angehoerige/kids-teens/", "/betroffene-angehoerige/erfahrung-austausch/", "/medizinische-fachkreise/", "/medizinische-fachkreise/service-fuer-aerztinnen-und-aerzte/", "/medizinische-fachkreise/forschungsfoerderung/", "/medizinische-fachkreise/beirat/", "/medizinische-fachkreise/leitlinien-zur-behandlung/", "/medizinische-fachkreise/literatur/", "/medizinische-fachkreise/termine/", "/aktuelles/", "/service/kontakt/", "/service/kontakt/adresse/", "/service/teilnahmenbedingungen-gewinnspiel/", "/service/teilnahmenbedingungen-gewinnspiel/", "/service/meinedccv/", "/service/presse/", "/service/kontakt/", "/service/datenschutz/", "/service/datenschutzhinweise-zu-videokonferenzen-der-dccv/", "/service/impressum/", "/service/suche/", "/service/forumsarchiv-suche/", "#", "/", "/service/teilnahmenbedingungen-gewinnspiel/", "http://de.wikipedia.org/wiki/Kolostrum", "http://www.bestvital-produkte.de/", "/die-dccv/wir-ueber-uns/", "/die-dccv/landesverbaende-der-dccv/", "/die-dccv/arbeitskreise-der-dccv/", "/die-dccv/mitglied-werden/", "/die-dccv/was-wir-tun/sozialrechtsschutz/", "/die-dccv/was-wir-tun/forschungsfoerderung/", "/die-dccv/mitgliedsjournal/", "/betroffene-angehoerige/beratung-informationen/dccv-beratung/", "/die-dccv/shop/", "/betroffene-angehoerige/medizinische-grundlagen/medizinisches-woerterbuch/", "/service/meinedccv/", "/die-dccv/spenden-helfen/", "/aktuelles/", "/die-dccv/selbsthilfegruppen/", "#top", "/service/impressum/", "/service/datenschutz/", "/sitemap/", "/telefonische-beratung/", "/kontaktformular/", "/spenden-kurzinformation/", "/betroffene-angehoerige/beratung-informationen/termine-beratung/", null, null, "/die-dccv/spenden-helfen/", "/die-dccv/spenden-helfen/", null, null, "/service/datenschutz/", null, null]}