{"title": "Tigerauge | Bedeutung und Wirkung des Tigerauges", "author": "Anne-Marie Sterr", "url": "https://www.anahata.de/blogs/wissen/tigerauge-bedeutung-wirkung", "hostname": "anahata.de", "description": "Das Tigerauge ist ein Mineral und gehört zu den Quarzen. Aufgrund seiner unverwechselbaren goldbraunen Farbe und seinem glänzenden Schimmer wird das Tigerauge häufig als Schmuckstein verwendet.", "sitename": "Anahata", "date": "2020-07-16", "id": null, "license": null, "body": null, "comments": "3 Kommentare\nDANKE sehr für die tolle & vielschichtige Beschreibung!\nGenau, daß was ich brauche.\nSo sehr zauberhaft das Tigerauge in allen Details seiner Eigenschaften und Wirkungsweise zum Ausdruck gebracht…einfach magisch, DANKE! ❤️❤️❤️", "commentsbody": null, "raw_text": null, "text": "Das Tigerauge ist ein Mineral und gehört zu den Quarzen. Aufgrund seiner unverwechselbaren goldbraunen Farbe und seinem glänzenden Schimmer wird das Tigerauge häufig als Schmuckstein verwendet. Doch es ist auch ein sehr kraftvoller Heilstein mit vielen therapeutischen Eigenschaften – sowohl für Körper als auch Geist und Seele! Als Talisman entfaltet es außerdem seine Wirkung als Schutz vor negativen Energien. Lies weiter und erfahre mehr über den Tigerauge-Stein!\nGeschichte, Herkunft und Eigenschaften\nDas Tigerauge geht aus einem anderen Quarz hervor, dem Falkenauge. Wenn dieses verwittert, entsteht durch die Pseudomorphose von Krokydolith nach Quarz sowie der Einlagerung von Eisen das goldbraun schimmernde Tigerauge. In seiner chemischen Zusammensetzung befindet sich Silizium, Mangandioxid, Kalzium, Eisen und Magnesium.\nDieser exotische Quarz wird auch als „Stein der Freiheit“ bezeichnet, da die Griechen und Araber ihm schon in der Antike eine Verstärkung der Intuition und inneren Kraft sowie der Freude und der Scharfsinnigkeit zugeschrieben haben, die es dem Besitzer des Tigerauges erlauben, fundierte Entscheidungen zu treffen.\nTigeraugen werden hauptsächlich in Südafrika, Namibia und im Westen von Australien gefunden. Weitere bekannte Fundorte sind Indien, China, Myanmar, die Ukraine sowie Kanada und USA.\nSpirituelle Eigenschaften und Verwendung\nDas Tigerauge ist ein Schutzstein, der von unseren Vorfahren seit Tausenden von Jahren benutzt wird. Er schützt vor Flüchen, bösen Geistern und negativen Energien. Dieser Stein ist auch für seine Fähigkeit bekannt, emotionales Gleichgewicht zu schaffen und die Bedürfnisse des Einzelnen zu harmonisieren.\nUm seine energetische Wirkung auf deinen Geist und deine Emotionen zu nutzen, kannst du ihn als Schmuckstein am Körper tragen. Möchtest du seine Kraft noch intensiver auf dich wirken lassen, dann lege ihn bei der Meditation auf deinen Solarplexus, ungefähr mittig zwischen Bauchnabel und Rippen. Hier wirkt er auf dein energetisches Zentrum, fördert dein Selbstwertgefühl, Selbstbewusstsein, deine innere Stärke und Willenskraft.\nDas Auge, das alles sieht\nMit Hilfe des Tigerauges kannst du dein Sehvermögen verbessern. Wie andere Edelsteine des Solarplexus-Chakras hilft das Tigerauge, sowohl im physischen als auch im psychischen Sinn klar zu sehen, indem es die Wahrnehmung vertieft. Es fördert die Fähigkeit zu beobachten und Situationen umfassend einzuschätzen. Vor allem hilft es dir, dich selbst zu sehen, und schärft deine Intuition. Diese Eigenschaften der Weitsicht, der Innenschau und tieferen Wahrnehmung sowie Stärkung des Bauchgefühls sind es, die das Tigerauge zu einem äußerst nützlichen Begleiter bei wegweisenden Entscheidungen machen. Um seine kraftvolle Wirkung auf dein Sehvermögen zu nutzen, lege das Tigerauge in der Meditation auf deine Stirn, zwischen die Augenbrauen, dort wo sich dein drittes Auge befindet.\nDer Stein der Freiheit\nDas Tigerauge ist auch als „Stein der Freiheit“ bekannt, denn er hilft beim Treffen wichtiger Entscheidungen. Der Tigerauge-Stein hilft dir dabei, klar herauszukristallisieren, welche Entscheidung die richtige für dich ist. Er verleiht dir nicht nur die geistige und emotionale Klarheit, sondern gibt dir auch das Selbstbewusstsein und den Mut, die du für die großen Entscheidungen im Leben brauchst. Er ermöglicht dir die Freiheit, das zu tun, was sich für dich persönlich richtig anfühlt und mit Mut und Tatkraft deinen Weg zu gehen, auch wenn Andere diesen vielleicht nicht nachvollziehen können. Er wirkt stark erdend und hilft dir, deine Vorhaben auch umzusetzen und die Verantwortung für deine Entscheidungen zu tragen. Als Amulett beschützt er dich vor negativen Energien und Angriffen auf deine Persönlichkeit.\nDer Tigerauge-Stein wird außerdem sehr gerne von Künstlern und Schriftstellern eingesetzt, um kreative Blockaden zu lösen. Als „Stein der Freiheit“ hilft er dir, Ängste und einschränkende Denkmuster zu überwinden und dich aus deinen Blockaden zu befreien. So kann die Kreativität wieder frei fließen und mit ihr die Ideen. Das Tigerauge ist sehr nützlich für Menschen mit einem großen kreativen Potenzial, sowohl spirituell als auch intellektuell, die jedoch Schwierigkeiten haben, ihr Potenzial in die Praxis umzusetzen. Deshalb wird er insbesondere introvertierten Menschen empfohlen, die einen Anreiz zum Handeln benötigen.\nNicht nur auf die Schöpfungsfreiheit hat das Tigerauge eine positive Wirkung, auch auf die innere Freiheit, denn es stärkt deinen Bezug zu dir selbst und deiner persönlichen Macht und erleichtert dir die Kontrolle deiner Gedanken. Durch die freie Wahl der persönlichen Einstellung zu einer Situation, die vielleicht nicht immer geändert werden kann, kannst du deine innere Freiheit leben. Das Tigerauge hilft dir dabei.\nWie du siehst, ist das Tigerauge nicht nur ein besonders schöner Schmuckstein, sondern auch ein äußerst kraftvoller Heilstein und Begleiter auf deinem Weg der persönlichen Weiterentwicklung. Hast du bereits Erfahrungen mit dem Tigerauge gemacht? Dann hinterlasse ein Kommentar und erzähle uns davon!", "language": null, "image": "https://www.anahata.de/cdn/shop/articles/tigerauge-stein-wirkung.jpg?v=1614020872", "pagetype": "article", "links": ["#MainContent", "/collections/all", "/account/login", "/policies/shipping-policy", "/collections/edelstein-armbander", "/collections/edelsteinketten-1", "/collections/kristalle", "/blogs/wissen", "/collections/sale", "/pages/uber-uns", "/account/login", "https://www.facebook.com/anahata.de", "https://www.instagram.com/anahata.de", "/collections/edelstein-armbander", "/collections/edelsteinketten-1", "/collections/kristalle", "/blogs/wissen", "/collections/sale", "/pages/uber-uns", "/", "/account/login", "/cart", "https://www.anahata.de/products/armband-aus-tigerauge", "/blogs/wissen", "/products/schutz-armband", "/products/schutz-armband", "/products/saphir-armband", "/products/saphir-armband", "/products/7-chakra-armband", "/products/7-chakra-armband", "/products/schungit-armband", "/products/schungit-armband", "/collections/edelstein-armbander", "/products/labradorit-aus-madagaskar-1", "/products/labradorit-aus-madagaskar-1", "/products/labradorit-aus-madagaskar-2", "/products/labradorit-aus-madagaskar-2", "/products/labradorit-aus-madagaskar-4", "/products/labradorit-aus-madagaskar-4", "/products/labradorit-aus-madagaskar-3", "/products/labradorit-aus-madagaskar-3", "/collections/kristalle", "/pages/uber-uns", "/pages/unser-edelsteine", "/blogs/wissen", "/pages/kontakt", "/pages/shipping-return-information", "/pages/zahlungsmethoden", "/pages/rucksendung-und-umtausch", "/pages/impressum", "/pages/agb", "/pages/datenschutz", "/pages/widerrufsbelehrung", "/pages/haftungsausschluss", "https://www.facebook.com/anahata.de", "https://www.instagram.com/anahata.de", "#", "#", "/"]}