{"title": "Sonnenbrand bei Babys und Kleinkindern: Erkennen & Behandeln | Pampers", "author": "Aktualisiert; Article duration", "url": "https://www.pampers.de/baby/entwicklung/artikel/sonnenbrand-baby", "hostname": "pampers.de", "description": "Wir geben Tipps zum Schutz von Neugeborenen und Kleinkindern vor Sonnenbrand und klären auf, wie Sie einen möglichen Sonnenbrand bei Ihrem Kind erkennen und behandeln können.", "sitename": "Pampers", "date": "2022-08-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sonnenbrand bei Babys und Kleinkindern\nAn der frischen Luft spielen, im Wasser planschen, das schöne Wetter genießen: Der Sommer ist für Babys und Kleinkinder eine wunderbare Jahreszeit! Doch die UV-Strahlen der Sonne können für die Kleinen auch gefährlich werden. Deshalb ist es für Eltern wichtig zu wissen, wie sie die Haut ihres Babys schützen und einen Sonnenbrand behandeln können.\nWie entsteht ein Sonnenbrand?\nEin Sonnenbrand wird durch starke Sonneneinstrahlung verursacht. Schon 15 Minuten ungeschütztes Sonnenbaden kann zu einem Sonnenbrand führen. Oft zeigt sich ein Sonnenbrand allerdings erst ein paar Stunden später auf der Haut. Die Symptome ähneln dann einer Brandverletzung und sind daher auch nicht zu verharmlosen: Die Haut ist gerötet, warm, kann jucken und bei Berührungen schmerzen. Für empfindliche Babyhaut sind UV-Strahlen besonders schädlich. Denn die Haut eines Babys ist dünner und durchlässiger als die eines Erwachsenen und muss entsprechend geschützt werden. Für Ihren Liebling bedarf es also eine extra Portion Schutz! Die Haut Ihres Babys befindet sich noch in der Entwicklung und produziert erst im Laufe der nächstes Jahre genügend Pigmente, um die Haut zumindest kurzzeitig gegen aggressive UV-Strahlung zu schützen. Auch ist die Haut eines Kindes noch nicht in der Lage, sich nach einem Sonnenbrand vollständig zu regenerieren. Die Stammzellen, aus denen sich unsere Haut immer wieder erneuert, befinden sich bei Babys und Kindern dichter an der Hautoberfläche und werden deshalb durch UV-Licht leichter geschädigt.\nSonnenbrand und seine Folgen\nJeder Sonnenbrand hinterlässt seine Spuren. Bei einem Sonnenbrand werden die tiefen Hautschichten unwiderruflich beschädigt - besonders dann, wenn es während der Kindheit zu wiederholten Sonnenbränden kommt. Babys mit sehr heller Haut oder Sommersprossen haben ein erhöhtes Sonnenbrand-Risiko. Ein starker Sonnenbrand kann sehr schmerzhaft sein und bei Kindern zum Beispiel Fieber verursachen. Auch kann ein zu langer Aufenthalt in der Sonne, im Extremfall zu einem Sonnenstich oder einem Schock führen. Beobachten Sie daher ihr Kind und die betroffene Hautpartie gut und suchen Sie im Zweifel immer einen Arzt auf. Spätfolgen von Sonnenbrand können zudem vorzeitige Hautalterung oder Hautkrebs sein. Bitte gehen Sie jedoch nicht gleich vom Schlimmsten aus, wenn Ihr Baby einmal einen Sonnenbrand haben sollte. Denn die gute Nachricht ist: Es gibt so einiges, was Sie tun können, um einen Sonnenbrand bei Ihrem Kind vorzubeugen.\nWie Sie Ihr Baby vor einem Sonnenbrand schützen können\nAm besten schützen Sie Ihr Baby vor einem Sonnenbrand, wenn Sie mit ihm gar nicht erst in die direkte Sonne gehen. Das lässt sich natürlich nicht immer vermeiden. Mit ein paar Vorkehrungen können Sie Ihr Baby beim Aufenthalt im Freien vor der Sonne schützen:\nKleidung. Auch wenn es Ihnen vielleicht unpassend erscheint: Ziehen Sie Ihrem Baby etwas Langärmeliges und eine Hose an, bevor Sie ins Freie gehen. Wählen Sie leichte, aber dennoch dicht gewebte Stoffe wie zum Beispiel Baumwolle oder Kleidung, die mit einem UV-Schutzfaktor (UPF) gekennzeichnet ist (UV-Standard 801).\nHut mit Schirm und Nackenschutz. Ein Mützchen mit einem Schirm und einem speziellen Nackenschutz eignet sich besonders gut für ein Kleinkind. So sind auch das Gesicht, der Hals und der Kopf Ihres Babys geschützt.\nSonnenbrille. Sie sieht nicht nur süß aus, sondern schützt auch die Augen Ihres Kindes. Besorgen Sie sich am besten schon im Frühling eine Sonnenbrille mit UV-Schutz, damit sich Ihr Liebling daran gewöhnen kann.\nSonnencreme. Bedecken Sie die Haut Ihres Babys gründlich mit Sonnencreme. Bei Kindern unter einem Jahr empfiehlt sich ein rein physikalischer Lichtschutz, der nicht in die Haut aufgenommen wird. Lichtschutzpräparate, die neben Partikeln auch chemische Lichtschutzfaktoren enthalten, sollten 30 Minuten einwirken, bevor Sie mit Ihrem Kind nach draußen gehen, damit diese zuverlässig gegen Sonnenbrand schützen. Das Sonnenschutzmittel muss regelmäßig (alle eineinhalb bis zwei Stunden) neu aufgetragen werden; insbesondere dann, wenn Ihr\n[Baby schwitzt](https://www.pampers.de/baby/entwicklung/artikel/baby-schwitzt)oder im Wasser war. Wählen Sie eine Creme mit Breitbandschutz, diese schützt vor beiden Arten von UV-Strahlen (UVA- und UVB-Strahlen). Außerdem sollte die Sonnencreme einen Lichtschutzfaktor (SPF) von mindestens 30 haben und keine Duftstoffe enthalten.\nSchatten. Halten Sie sich mit Ihrem Baby so viel wie möglich im Schatten auf. Wenn Ihr Baby jünger als\n[6 Monate](https://www.pampers.de/baby/entwicklung/artikel/baby-6-monat)ist, sollten Sie es weder direkter noch indirekter Sonneneinstrahlung aussetzen. Dies gilt insbesondere in der Zeit zwischen 10.00 Uhr und 16.00 Uhr, wenn die Sonne am stärksten scheint. Auch im Auto sollten Sie mithilfe eines Sonnenschutzes am Fenster für Schatten sorgen.\nDiese Schutzmaßnahmen gelten auch bei bewölktem Himmel. Vor allem im\n[Urlaub mit Ihrem Kind](https://www.pampers.de/baby/aktivitaten/artikel/reisen-mit-kindern-tipps-fur-den-urlaub-mit-ihrem-baby) ist Vorsicht geboten. Denn im Gebirge, im Schnee, im Wasser oder am weißen Sandstrand reflektiert die Sonne besonders stark – und das ganz unabhängig von den Temperaturen. Sie sollten also unter Umständen auch im Winter Ihr Baby vor einem Sonnenbrand schützen.\nWie Sie einen Sonnenbrand erkennen und behandeln können\nSollte Ihr Kind trotz allen Vorsichtsmaßnahmen dennoch einen Sonnenbrand bekommen, ist es wichtig, dass Sie diesen als solchen erkennen und entsprechend behandeln können.\nDie Symptome\nMeistens treten die Symptome erst ungefähr drei bis vier Stunden nach der eigentlichen Sonnenbestrahlung auf. Um einen Sonnenbrand handelt es sich, wenn die Haut:\nflächig gerötet\ngeschwollen\ndruckempfindlich\nheiß oder warm\nist. Bei einem sehr starken Sonnenbrand können sich sogar Blasen bilden. Möglicherweise fühlt sich Ihr Baby auch unwohl und hat\n[Fieber](https://www.pampers.de/neugeborenes/pflege/artikel/umgang-mit-fieber-bei-neugeborenen-und-babys), Schüttelfrost oder Kopfschmerzen. Beobachten Sie Ihr Kind gut und suchen Sie einen Arzt auf, falls sich der Zustand verschlechtern sollte.\nWas hilft gegen Sonnenbrand?\nHat Ihr Baby einen leichten Sonnenbrand, können Sie die Beschwerden womöglich durch Hausmittel lindern. Beobachten Sie ihr Kind und die betroffene Hautpartie jedoch gut und suchen Sie im Zweifel immer einen Arzt auf:\nKühlen Sie den betroffenen Bereich mit einem kalten Waschlappen.\nKalte Umschläge mit Kamillentee, Joghurt oder Quark beruhigen die Haut. Aber Vorsicht: bei Kindern mit Neigung zu Neurodermitis sollte auf Joghurt – oder Quarkwickel verzichtet werden, um einer möglichen Allergieentwicklung vorzubeugen.\nDuschen oder\n[baden](https://www.pampers.de/neugeborenes/pflege/artikel/babys-erstes-bad)Sie Ihr Baby mit lauwarmem Wasser.\nTragen Sie vorsichtig eine Feuchtigkeitscreme oder ein Aloe Vera Gel auf. Achten Sie darauf, nur für Kinder getestete Produkte ohne Duftstoffe zu verwenden.\nGerade bei einem großflächigen Sonnenbrand verliert der Körper viel Flüssigkeit. Animieren Sie daher Ihr Kind bzw. Baby dazu, möglichst viel zu trinken. Wenn Sie\n[stillen](https://www.pampers.de/neugeborenes/ernahrung/artikel/stillen) sollten, bieten Sie öfters als sonst Muttermilch an.\nWann müssen Sie einen Arzt aufsuchen?\nWie jede andere schwere Verbrennung kann auch ein starker Sonnenbrand eine Behandlung durch einen Arzt erforderlich machen. Insbesondere dann, wenn Ihr Baby unter Flüssigkeitsmangel leidet oder Sie einen Hitzeschlag vermuten. Bei folgenden Symptomen sollten Sie sofort einen Arzt aufsuchen:\nBlasen auf der Haut\nFieber\nSchwellungen\nSchüttelfrost\nKopfschmerzen\nVerwirrung\nSchwäche und Schwindel\nÜbelkeit\nErbrechen\nWenn Ihr Baby jünger als\n[ein Jahr](https://www.pampers.de/baby/entwicklung/artikel/baby-12-monat) alt ist, wenden Sie sich am besten direkt an Ihren Kinderarzt.\nNehmen Sie einen Sonnenbrand – egal wie unproblematisch er Ihnen auch erscheinen mag – nicht allzu sehr auf die leichte Schulter. Das Auftragen von Sonnencreme sollte für Sie und Ihr Kind zu einer Selbstverständlichkeit werden.\nZur Entstehung dieses Artikels: Alle Inhalte aus in diesem Artikel basieren auf vertrauenswürdigen fachspezifischen und öffentlichen Quellen, wie der BZgA (Bundeszentrale für gesundheitliche Aufklärung), dem Ärzteblatt oder den „Richtlinien des Gemeinsamen Bundesausschusses über die ärztliche Betreuung während der Schwangerschaft und nach der Entbindung (Mutterschafts-Richtlinien)”. Eine ausführliche Liste aller verwendeten Quellen finden Sie im Anschluss an diesen Artikel. Die hier aufgeführten Ratschläge und Informationen ersetzen keinesfalls die medizinische Betreuung durch entsprechendes Fachpersonal. Konsultieren Sie für eine professionelle Diagnose und Behandlung immer Ihren Arzt.\nWindelverbrauch deines Baby\nWähle das Alter deines Kindes:\nBitte wähle das Alter deines Kindes:\n- MONAT240Windeln\n- MONATE480Windeln\n- MONATE720Windeln\n- MONATE960Windeln\n- MONATE1200Windeln\n- MONATE1440Windeln\n- MONATE1620Windeln\n- MONATE1800Windeln\n- MONATE1980Windeln\n- MONATE2160Windeln\n- MONATE2340Windeln\n- MONATE2520Windeln\nEntdecke den Pampers Club", "language": null, "image": "https://images.ctfassets.net/vvzbftwk9keg/7gkKSe5j0fmyVws5WGwaPv/eae58932deff0bf44377abe708624174/Baby-sunburn_720x432.jpg", "pagetype": "article", "links": ["#to-home", "#to-main-content", "#to-search", "https://www.pampers.de", "https://app.adjust.com/7rlfsb8_f357gri?campaign=website&adgroup=top-navigation&creative=get-app-button-prod&fallback=https%3A%2F%2Finstapage.pampers.de%2Fqr-code-app-download&redirect_macos=https%3A%2F%2Finstapage.pampers.de%2Fqr-code-app-download", "https://www.pampers.de", "/", "/baby", "/baby/entwicklung", "https://www.pampers.de/baby/entwicklung/artikel/baby-schwitzt", "https://www.pampers.de/baby/entwicklung/artikel/baby-6-monat", "https://www.pampers.de/baby/aktivitaten/artikel/reisen-mit-kindern-tipps-fur-den-urlaub-mit-ihrem-baby", "https://www.pampers.de/neugeborenes/pflege/artikel/umgang-mit-fieber-bei-neugeborenen-und-babys", "https://www.pampers.de/neugeborenes/pflege/artikel/babys-erstes-bad", "https://www.pampers.de/neugeborenes/ernahrung/artikel/stillen", "https://www.pampers.de/baby/entwicklung/artikel/baby-12-monat", "https://app.adjust.com/pcqb3q_i99a9r?fallback=https%3A%2F%2Finstapage.pampers.de%2Fqr-code-app-download&redirect_macos=https%3A%2F%2Finstapage.pampers.de%2Fqr-code-app-download", "https://www.healthychildren.org/English/health-issues/conditions/skin/Pages/Sunburn-Treatment-and-Prevention.aspx", "https://www.healthychildren.org/English/safety-prevention/at-play/Pages/Sun-Safety.aspx", "https://kidshealth.org/en/parents/sunburn-sheet.html", "https://www.familienhandbuch.de/gesundheit/aufwachsen/diesonnehatauchschattenseiten.php", "https://www.familienhandbuch.de/aktuelles/neue/42214/index.php", "https://www.kinderaerzte-im-netz.de/krankheiten/sonnenbrand-sonnenallergie/", "/baby/entwicklung", "/baby/aktivitaten", "/baby/zahnen", "/baby/schlaf", "/baby/ernahrung", "/baby/babysicheres-zuhause", "/baby/lebensereignisse", "/baby/experten", "/schwangerschaft/schwangerschaftsrechner", "https://www.pampers.de", "https://www.facebook.com/PampersDeutschland", "https://www.youtube.com/channel/UCWH1OKeOctc944zKSNyXGVg", "https://www.instagram.com/pampersde/", "/produkte?filter=diapers", "/produkte?filter=wipes", "/pampers-club", "/uber-pampers/redaktionelle-richtlinien-mitwirkende", "/registrierung?use-vortex-scenario=true", "/kontakt", "https://www.pgcareers.com/", "https://termsandconditions.pg.com/de-de/", "https://de.pg.com/impressum/", "https://privacypolicy.pg.com/de-DE/", "https://privacypolicy.pg.com/de-DE/", "/sitemap", "https://de.pg.com/", "/l%C3%A4nderauswahl", "https://preferencecenter.pg.com/de-de/", "/schwangerschaft", "/schwangerschaft/geburt", "/schwangerschaft/babynamen", "/schwangerschaft/anzeichen-einer-schwangerschaft", "/schwangerschaft/bekanntgabe-der-schwangerschaft", "/schwangerschaft/gesunde-schwangerschaft", "/schwangerschaft/babyparty", "/schwangerschaft/mehrlinge", "/ratgeber-und-downloads", "https://www.pampers.de/neugeborenes", "https://www.pampers.de/neugeborenes/entwicklung", "https://www.pampers.de/neugeborenes/ernahrung", "https://www.pampers.de/neugeborenes/fruhgeborene", "https://www.pampers.de/neugeborenes/schlaf", "https://www.pampers.de/neugeborenes/tipps", "https://www.pampers.de/neugeborenes/pflege", "/baby", "/baby/entwicklung", "/baby/aktivitaten", "/neugeborenes/pflege", "/baby/ernahrung", "/baby/schlaf", "/baby/zahnen", "/kleinkind", "/kleinkind/aktivitaten", "/kleinkind/entwicklung", "/kleinkind/anlasse", "/kleinkind/schlaf", "/kleinkind/ernahrung", "/kleinkind/topfchentraining", "/kleinkind/neues-familienmitglied", "/schwangerschaft/babynamen/babynamen-finden", "/schwangerschaft/schwangerschaftsrechner", "/schwangerschaft/geburt/artikel/das-gehort-in-die-kliniktasche-checkliste-fur-die-kliniktasche", "/schwangerschaft/schwangerschaftskalender", "/schwangerschaft/fakten-baby-geburtsdatum", "/schwangerschaft/gewichtszunahmerechner", "/quizspass", "/meilensteine-in-babys-entwicklung", "/baby/groessenrechner", "/uber-pampers", "/uber-pampers/windeln-und-feuchttucher", "/uber-pampers/fur-jedes-baby-sorgen", "/uber-pampers/fur-den-planeten-sorgen", "/baby/experten", "/uber-pampers/geschichte/artikel/die-geschichte-von-pampers", "/uber-pampers", "/kontakt", "javascript:void(0)"]}