{"title": "GMS | 21. Jahrestagung der Deutschen Gesellschaft für Pädiatrische Infektiologie (DGPI) | Fallbericht: Polyradikulitis bei einem 7 Monate alten Säugling mit konnataler CMV-Infektion und Morbus Krabbe", "author": "Forster J; Thiels C; Köhler C; Loeper S; Hamelmann E; Häusler M; Lücke T", "url": null, "hostname": null, "description": null, "sitename": "GMS | 21. Jahrestagung der Deutschen Gesellschaft für Pädiatrische Infektiologie (DGPI)", "date": "2013-03-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Article\nFallbericht: Polyradikulitis bei einem 7 Monate alten Säugling mit konnataler CMV-Infektion und Morbus Krabbe\nSearch Medline for\nAuthors\n|Published:||March 28, 2013|\nOutline\n[\nText\n]\nAnhand des Falles eines Säuglings, bei dem letztlich die Diagnose eines Morbus Krabbe gestellt wurde, sollen die Fallstricke der Diagnose eines GBS und einer konnatalen CMV Infektion im Kindesalter gezeigt werden:\nEin 4 Monate alter männlicher Säugling war durch Dystrophie, Hypotonie, Opisthotonus und Unzufriedenheit aufgefallen. Klinisch hielt er die Beine stets in Extension. Die Reflexe der unteren Extremität waren abgeschwächt. Die spinale Bildgebung zeigte eine Kontrastmittelaufnahme der cauda equina. Die F-Welle war nicht messbar. Im Liquor fand sich ein erhöhtes Eiweiß ohne Pleozytose. Bei Verdacht auf ein GBS erfolgte eine Therapie mit Immunglobulinen, die zunächst zur klinischen Besserung führte. Bei positiver CMV-PCR im Liquor wurde unter dem Verdacht auf eine konnatale CMV-Infektion zudem eine Ganciclovir-Therapie begonnen. Im Verlauf kam es jedoch nicht zu einer weiteren Befundbesserung. Die durchgeführte Stoffwechseldiagnostik ergab einen Morbus Krabbe mit nur minimaler Restaktiviät der Galaktocerebrosidase.\nDie häufigste Ursache einer Polyradikulitis im Kindesalter ist seit Einführung der Poliomyelitis-Impfung das Guillain-Barre-Syndrom (GBS), welches im Kindesalter eine Inzidenz von etwa 1/100.00 aufweist\n[[1]](#ref1). In etwa 2/3 der Fälle geht neurologischen Symptomen ein Infekt voraus. Für Säuglinge liegen nur Einzelfallberichte vor, zuletzt in Zusammenhang mit einer H1N1- Infektion [[2]](#ref2). Für Erwachsene ist der Zusammenhang zwischen CMV und GBS gut untersucht; bei etwa 12% der Patienten liegen Hinweise für stattgehabte CMV Primärinfektionen vor [[3]](#ref3). Pathophysiologische Ursache ist molekulares Mimikry [[4]](#ref4).\nDer Morbus Krabbe (KD) ist eine seltene Speichererkrankung, basierend auf einem Defekts im GALC-Gen\n[[5]](#ref5). Eine Polyradikulitis mit Kontrastmittelaufnahme der Spinalnerven in der Bildgebung ist beschrieben [[6]](#ref6). Die immunologischen Implikationen von Speichererkrankungen rücken zunehmend in den Fokus: Für KD sind neben einem erhöhten Myelinumsatz lymphozytäre Infiltration des ZNS und eine proinflammatorische Hochregulation von TNF alpha und Il-6 in Tiermodellen beschrieben [[7]](#ref7). Dies könnte die transiente Besserung unter Immunglobulintherapie erklären.\n[\nLiteratur\n] [1.]\n- Sladky JT. Guillain-barre syndrome in children. J Child Neurol. 2004;19(3):191-200.\n[2.]\n- Vasconcelos A, Abecasis F, Monteiro R, Camilo C, Vieira M, de Carvalho M, Correia M. A 3-month-old baby with H1N1 and Guillain-Barré syndrome. BMJ Case Rep. 2012;2012:. DOI: 10.1136/bcr.12.2011.5462\n[3.]\n- Orlikowski D, Porcher R, Sivadon-Tardy V, Quincampoix JC, Raphaël JC, Durand MC, Sharshar T, Roussi J, Caudie C, Annane D, Rozenberg F, Leruez-Ville M, Gaillard JL, Gault E. Guillain-Barré syndrome following primary cytomegalovirus infection: a prospective cohort study. Clin Infect Dis. 2011 Apr;52(7):837-44. DOI: 10.1093/cid/cir074\n[4.]\n- Ang CW, Jacobs BC, Brandenburg AH, Laman JD, van der Meché FG, Osterhaus AD, van Doorn PA. Cross-reactive antibodies against GM2 and CMV-infected fibroblasts in Guillain-Barré syndrome. Neurology. 2000 Apr;54(7):1453-8.\n[5.]\n- Sakai N. Pathogenesis of leukodystrophy for Krabbe disease: molecular mechanism and clinical treatment. Brain Dev. 2009 Aug;31(7):485-7. DOI: 10.1016/j.braindev.2009.03.001\n[6.]\n- Vasconcellos E, Smith M. MRI nerve root enhancement in Krabbe disease. Pediatr Neurol. 1998 Aug;19(2):151-2.\n[7.]\n- Castaneda JA, Lim MJ, Cooper JD, Pearce DA. Immune system irregularities in lysosomal storage disorders. Acta Neuropathol. 2008 Feb;115(2):159-74. DOI: 10.1007/s00401-007-0296-4", "language": null, "image": null, "pagetype": null, "links": ["/static/de/meetings/dgpi2013/13dgpi81.shtml", "/dynamic/en/index.htm", "/static/en/journals/index.htm", "/static/en/meetings/index.htm", "/static/en/reports/index.htm", "/dynamic/en/guidelines/index.htm", "https://books.publisso.de/", "https://series.publisso.de/pgseries/overview/mak", "/dynamic/en/meetings/dgpi2013/index.htm", "/static/en/meetings/dgpi2013/contact.htm", "/static/en/meetings/dgpi2013/imprint.htm", "http://www.dgpi.de/", "https://portal.dimdi.de/websearch/servlet/Gate?language=en&accessid=gmsCF&limit=M0204&exit_url=http://www.egms.de/static/en/meetings/dgpi2013/13dgpi81.shtml", "/dynamic/en/meetings/dgpi2013/index.htm", "/static/en/meetings/dgpi2013/13dgpi81.shtml", "/static/xml/meetings/dgpi2013/13dgpi81.xml", "/dynamic/en/email-this-article.htm?ref=/en/meetings/dgpi2013/13dgpi81.shtml", "https://www.livivo.de/?LANGUAGE=en&FS=DB=MEDLINE+AU=%22Forster,%20J%22", "https://www.livivo.de/?LANGUAGE=en&FS=DB=MEDLINE+AU=%22Thiels,%20C%22", "https://www.livivo.de/?LANGUAGE=en&FS=DB=MEDLINE+AU=%22Köhler,%20C%22", "https://www.livivo.de/?LANGUAGE=en&FS=DB=MEDLINE+AU=%22Loeper,%20S%22", "https://www.livivo.de/?LANGUAGE=en&FS=DB=MEDLINE+AU=%22Hamelmann,%20E%22", "https://www.livivo.de/?LANGUAGE=en&FS=DB=MEDLINE+AU=%22Häusler,%20M%22", "https://www.livivo.de/?LANGUAGE=en&FS=DB=MEDLINE+AU=%22Lücke,%20T%22", "https://dx.doi.org/10.3205/13dgpi81", "https://nbn-resolving.org/urn:nbn:de:0183-13dgpi814", "http://creativecommons.org/licenses/by-nc-nd/3.0/deed.en", null, "/static/en/meetings/dgpi2013/13dgpi81.shtml#", "/static/en/meetings/dgpi2013/13dgpi81.shtml#block1", "/static/en/meetings/dgpi2013/13dgpi81.shtml#References", null, "#ref1", "#ref2", "#ref3", "#ref4", "#ref5", "#ref6", "#ref7", "#anchor_outline", null, null, null, "http://dx.doi.org/10.1136/bcr.12.2011.5462", null, "http://dx.doi.org/10.1093/cid/cir074", null, null, "http://dx.doi.org/10.1016/j.braindev.2009.03.001", null, null, "http://dx.doi.org/10.1007/s00401-007-0296-4", "/dynamic/en/index.htm"]}