{"title": "Heilmittel", "author": "Wolfgang Peter", "url": null, "hostname": null, "description": "Aufsätze und Vorträge über anthroposophische Medizin, Heilmittel, Homöopathie, ...", "sitename": null, "date": "1999-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|\nAllgemein\n[Heilmittel\nauf der Grundlage anthroposophischer Erkenntnis](http://www.naturdrogerie.ch/Weleda/allgemein.htm)\nWELEDA\nPräparate entstehen auf der Grundlage der anthroposophischen Menschen-\nund Naturerkenntnis. Konkret bedeutet das, dass bestimmte Stoffe\nund Vorgänge in der mineralischen, pflanzlichen und tierischen Natur\nihre Entsprechung im menschlichen Organismus haben, was auf einen\ngemeinsamen geistigen Ursprung von Mensch und Natur zurückzuführen\nist.\nPhysischer\nLeib\nAus\nden Stoffen der unbelebten, mineralischen Welt bauen\nPflanze, Tier und Mensch ihren physischen Leib auf. Dieser\nphysische Leib aller lebenden Organismen ist messbar, wägbar\nund kann chemisch analytisch quantitativ untersucht werden.\nEr macht jede Gestalt räumlich sichtbar. Mit\nnaturwissenschaftlichen Forschungsmethoden kann er in\numfassender Weise beschrieben werden. Dabei wird aber meist\nnicht beachtet, dass diese physische Organisation immer aus\nlebendigen Entwicklungsprozessen heraus gestaltet ist, die\nmit der Befruchtung beginnen. Erst wenn der Tod eingetreten\nist, folgt der menschliche physische Leib nur noch den\nGesetzen der Physik und Chemie, unterliegt dann ohne Leben,\nSeele und Geist den Gesetzmässigkeiten der unbelebten\nNatur, der er entstammt, und wird rasch chemisch zersetzt\nund aufgelöst.\nÄtherleib\nDie\nPflanzen zeigen als Ausdruck ihrer Lebensvorgänge\nStoffwechsel, Wachstum und Fortpflanzung. Diese finden sich\nauch bei Tier und Mensch.\nFür\nden Bereich, in dem sich die Gesetze des Lebendigen\nabspielen, verwendet Rudolf Steiner den Begriff Ätherleib.\nDas griechische «Äther» bezeichnet den von Sonne und\nSternen aufgehellten Himmelsraum. Dieser ist Voraussetzung für\nalle Lebenstätigkeiten der Pflanzen, die sich nach der\nSonne orientieren und ihre Lebensenergie durch Photosynthese\nvon ihr erhalten. Rudolf Steiner wollte mit dieser\nBegriffsbildung deutlich machen, dass die Phänomene des\nLebendigen ohne Einbezug der planetarischen Welt nicht verständlich\nsind. Die Gesetze des Lebens hindern kontinuierlich den\nphysischen Leib an seinem Verfall. Sie erweisen sich dadurch\nstärker als der Tod.\nDie\nGesetze der Vererbung, des Wachstums, der Regeneration, der\nrhythmisch sich wiederholenden Organfunktionen sind weitere\nCharakteristika des Ätherleibes. Hinzu kommt die Zeit als\nbestimmender Faktor lebendiger Vorgänge, die wir auch am\nTagesgang der Gestirne ablesen. Jede Lebensäusserung ist an\neinen bestimmten Entwicklungs- bzw. Zeitlauf gebunden. Jeder\nOrganismus, der einen Ätherleib besitzt, hat seine\nbesonderen Zeitstrukturen, die für diesen ebenso\ncharakteristisch sind wie die Raumgestalt für den\nphysischen Leib.\nAstralleib\nTier\nund Mensch folgen aber nicht nur den Gesetzen von Raum und\nZeit, sie haben auch ein seelisches Innenleben. Wo\nBewusstsein sich äussert, wo seelisches Leben sich regt,\nvollzieht sich auf der Ebene des Lebens der radikale\nUmschwung vom pflanzlichen zum tierischen Stoffwechsel, der\nauf Abbau gegründet ist. Die Pflanze, die neben dem\nphysischen Leib nur einen Ätherleib besitzt, hat einen\nassimilierenden Aufbaustoffwechsel. Das Tier hingegen und\nauch der Mensch verdanken ihre seelische Regsamkeit, ihre\nBewegungsfähigkeit, ihre rhythmische Verselbständigung und\ndas Vermögen, Laute von sich zu geben, der Atmung, die den\noxydativen Abbaustoffwechsel (Verbrennung) ermöglicht.\nIch-Organisation\nDas\nAuftreten und Handhaben der Ich-Organisation unterscheidet\nden Menschen grundsätzlich von Tier, Pflanze und Mineral.\nSie ist Trägerin des typisch menschlichen\nSelbstbewusstseins, womit die Fähigkeit zum lebenslangen\nLernen und zur freien Selbstbestimmung verbunden ist. Was\ndie Tiere als trieb- und instinktgebundene Wesen nur\nausleben können, so wie es in ihrer Natur veranlagt ist,\nlernt der Mensch bis zu einem gewissen Grade zu beherrschen\nund sich frei verfügbar zu machen. Dies ist ihm möglich,\nweil er die Gesetzmässigkeit der Wärme individuell\nhandhaben kann und zum Träger seiner Persönlichkeit macht.\nDie höheren Tiere können das nicht, obwohl auch sie schon\neinen Wärmeorganismus haben. Sie haben aber keine\nIch-Organisation, durch die die Wärme individualisiert und\nzum Ausdruck der Persönlichkeit werden kann. Von der Ich\nOrganisation aus kann der Mensch auch die anderen\nSeinsebenen so beherrschen, dass letztlich auch der\nphysische Leib ein getreues Abbild seines seelisch-geistigen\nLebens wird.\n[http://www.naturdrogerie.ch/Weleda/allgemein.htm](http://www.naturdrogerie.ch/Weleda/allgemein.htm)", "language": null, "image": null, "pagetype": null, "links": ["../default.htm", "../default.htm", "../default.htm", "../suche.htm", "../suche.htm", "../peter/anthro_peter.htm", "../steiner/bib_steiner.htm", "../veranstaltungen.htm", "http://www.odysseetheater.com/service/default.htm", "../adressen.htm", "../ausbildung/ausbildung.htm", "../buecher.htm", "../bibliothek/bibliothek.htm", "../vortraege.htm", "../link.htm", "../stellenangebote.htm", "../download/download.htm", "../impressum.htm", "../impressum.htm", "mailto:Wolfgang.PETER@anthroposophie.net?subject=Forum Anthroposophie", "http://medizin.anthroposophie.net", "http://v1.nedstatbasic.net/stats?ABleSwXpDmASHnFdVSq/IDW0M/ig", "../bibliothek/medizin/bib_medizin.htm", "#Allgemein", "medizin_gentechnik.htm", "medizin_homoeopathie.htm", "medizin_misteltherapie.htm", null, "http://www.weleda.com", "http://www.weleda.com", "http://usa.weleda.com", "http://www.weleda.de", "http://www.weleda.de", "http://www.weleda.com", "http://www.weleda.se", "http://www.weleda.nl", "http://www.weleda.co.uk", "http://www.weleda.fi", "http://www.weleda.at", "http://www.naturdrogerie.ch/Weleda/allgemein.htm", "http://www.naturdrogerie.ch/Weleda/allgemein.htm", "../default.htm", "../suche.htm", "../peter/anthro_peter.htm", "../veranstaltungen.htm", "../adressen.htm", "../buecher.htm", "../link.htm", "javascript:printpdf()", "http://www.odysseetheater.com/schauspieler/wolfgang.htm", "http://www.anthroposophie.net", "../impressum.htm", "mailto:Wolfgang.PETER@anthroposophie.net?subject=Forum Anthroposophie", "http://webstats.motigo.com/"]}