{"title": "Klassische Homöopathie", "author": null, "url": "https://www.allgemeinmedizin-eching.de/leistungen/klassische-homoeopathie", "hostname": "allgemeinmedizin-eching.de", "description": null, "sitename": "allgemeinmedizin-eching.de", "date": "2005-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ähnliches durch Ähnliches heilen\nWas ist Homöopathie?\nDie Klassische Homöopathie sieht den gesunden Körper als ein System in Balance. Im erkrankten Körper ist dieses Gleichgewicht gestört. Die Aufgabe homöopathischer Arzneistoffe besteht darin, den Körper bei der Selbstheilung und Regeneration zu unterstützen.\nDer Begriff der Homöopathie setzt sich aus den griechischen Wörtern homoion (ähnlich) und pathos (Leiden) zusammen. Begründer der Klassischen Homöopathie ist Dr. Samuel Hahnemann (1755-1843), der als Arzt, Apotheker und Chemiker tätig war. In Selbstversuchen ergründete er die Heilwirkung von chemischen Substanzen und organischen Extrakten. Er stellte dabei drei für das Heilen wesentliche Phänomene fest:\n- Lässt man gesunde Menschen bestimmte Naturstoffe in ausreichend kräftigen Dosen einnehmen, erzeugen sie Krankheitserscheinungen, die für den eingenommenen Stoff charakteristisch sind.\n- Nur derjenige Stoff ist in der Lage, einen kranken Menschen zu heilen, dessen Prüfungssymptome dem Krankheitszustand des Patienten ähnlich sind.\n- Stoffe, die keine besondere Arzneiwirkung besitzen (z. B. Kochsalz, Metalle) oder giftig sind (z. B. Tollkirsche), entfalten als Verdünnung (Potenzierung) eine hohe medizinische Wirksamkeit.\nDas Prinzip\nDie Homöopathische Therapie beruht auf dem Prinzip der „Simile-Regel“: „Ähnliches soll mit Ähnlichem geheilt werden“. Hierbei werden Krankheiten mit Arzneistoffen therapiert, die in ähnlicher Weise wirken wie die Krankheit selbst. Zu Beginn der Therapie kommt es meist kurzzeitig zu einer Verstärkung der Symptome. Dies ist ein Zeichen dafür, dass der Körper auf die Therapie anspricht.\nWann ist die Klassische Homöopathie zu empfehlen?\nDie Homöopathie regt als „Reiz- und Regulationstherapie“ die körpereigenen Abwehrkräfte an. Auf natürlicher Basis fördert sie die Fähigkeiten des Organismus zur Regulation, Anpassung und Regeneration. Sie ist praktisch frei von Nebenwirkungen und daher als sinnvolle Ergänzung der Schulmedizin anzusehen.\nDie Homöopathie findet in unserer Praxis vor allem Anwendung bei:\n- Rheuma und chronischen Schmerzen\n- allergischen Erkrankungen (z. B. Heuschnupfen, Nahrungsmittelallergien, Asthma)\n- Hautkrankheiten (Neurodermitis, Schuppenflechte)\n- ständig wiederkehrenden Infekten (z. B. Ohren-, Mandeln- und Blasenentzündungen)\n- Auffälligkeiten im seelisch-geistigen Bereich (Aggressivität, Konzentrationsstörungen, Hyperaktivität, Unruhe, Ängste, Schlafstörungen)\n- Entwicklungsrückständen bei Kindern\n- Begleittherapie bei schwerwiegenden Erkrankungen\nFür jeden Patienten wird das dem jeweiligen Krankheitszustand entsprechende Heilmittel individuell ausgewählt. Hierfür ist ein ausführliches Erstgespräch (Anamnese) notwendig: Ich frage Sie nach den Symptomen der Krankheit und den davon betroffenen Lebensumständen. Das Gespräch wird sorgfältig ausgewertet und dient der Auswahl des Heilmittels.\nEmpfehlungen zur Einnahme von homöopathischen Arzneien\n- Arznei auf Plastik- oder Porzellanlöffel mit kleinem Abstand vor dem Essen einnehmen (kein Metall).\n- Angegebene Einnahmezeiten einhalten (denken Sie an eine Schaukel, die in bestimmten Abständen angestoßen werden muss).\n- Kaffee und Substanzen, die starke Reize verursachen, z. B. Pfefferminze und Menthol (Kaugummi, Zahnpasta, Tee) blockieren die Wirkung teilweise und sind mindestens eine halbe Stunde um die Arzneigabe herum zu meiden.\nDie Klassische Homöopathie ist keine Leistung der gesetzlichen Krankenkassen. Sie ist im Rahmen der Individuellen Gesundheitsleistungen möglich und wird privat abgerechnet.\nWenn Sie Fragen haben, sprechen Sie uns bitte an! Wir beraten Sie gerne.", "language": null, "image": null, "pagetype": null, "links": ["/", "/", "/praxis/dr-med-christa-elisabeth-rapf", "#", "/praxis/dr-med-christa-elisabeth-rapf", "/praxis/unser-praxisteam", "/praxis/praxisorganisation", "/leistungen/allgemeine-leistungen", "#", "/leistungen/allgemeine-leistungen", "/leistungen/eigenbluttherapie", "/leistungen/klassische-homoeopathie", "/leistungen/impfungen", "/leistungen/vitalisierungskur", "/leistungen/erweiterter-gesundheitscheck", "/leistungen/arbeitsmedizinische-untersuchungen", "/kontakt", "/aktuelles", "mailto:info@allgemeinmedizin-eching.de", "/footer/impressum", "/footer/datenschutz", "/leistungen/allgemeine-leistungen", "/aktuelles", "#"]}