{"title": "10. September 2020 - Ausgabe 38 - Das Blog der Leser", "author": "Leserbrief-Redaktion", "url": "https://blog.zeit.de/leserbriefe/2020/09/18/10-september-2020-ausgabe-38/", "hostname": "zeit.de", "description": "Leserbriefe zu „Heilung oder Hokuspokus?“ Streit von Michaela Geiger und Andreas Gassen Ich frage mich ernsthaft warum die Beihilfe für die Beamten homöopatische Behandlung finanziert (auch Osteopathie und vieles mehr) und die kassenärztliche Vereinigung sich verweigert. Weil es für Menschen 2. Grades nicht lohnt? – Sabine Saur Erst widmen sie das Ressort „Entdecken“ […]", "sitename": "Das Blog der Leser", "date": "2020-09-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Leserbriefe zu „Heilung oder Hokuspokus?“ Streit von Michaela Geiger und Andreas Gassen\nIch frage mich ernsthaft warum die Beihilfe für die Beamten homöopatische Behandlung finanziert (auch Osteopathie und vieles mehr) und die kassenärztliche Vereinigung sich verweigert. Weil es für Menschen 2. Grades nicht lohnt? – Sabine Saur\nErst widmen sie das Ressort „Entdecken“ der Frage, ob an Astrologie nicht doch irgendwie etwas dran ist. Dann bieten Sie Michaela Geiger im Streitgespräch mit Andreas Gassen eine Bühne, die suggeriert, dass die Frage nach der Wirksamkeit von Homöopathie im Jahr 2020 noch nicht hinreichend geklärt wäre. Bedienen Sie eine Klientel? Oder sind Sie nun auch unter die Esoteriker gegangen? – Otto Schlund\nDas Streitgespräch zwischen der Vertreterin der Homöopathie und dem Vertreter der Kassenärztlichen Vereinigung entsprach dem zu Erwartenden; kein einziges Argument war irgendwie weiterführend. Ich frage mich, warum Sie nicht mal Tierärzte interviewen. Ich war mit meiner Katze jahrelang bei einer Tierärztin in Behandlung, die auch homöopathisch arbeitet. In den meisten Krankheitsfällen hat sie das Tier homöopathisch behandelt, und zwar mit Erfolg. War das jetzt auch der Placebo-Effekt? Weil die Katze die Heilung erwartet hat? Solange das nicht geklärt ist, neige ich zu der Ansicht, dass hier wie auch in anderen Bereichen die Krankenkassen alles versuchen, um sich um Leistungen herumzudrücken. – Dr. phil. Ulrike Claudi\nZu Ihrem „Streitgespräch“ vom 10. September mit Facharzt Andreas Gassen möchte ich kritisch anmerken, dass sein Seitenhieb gegen Lourdes („Es fahren auch jedes Jahr Hunderttausende nach Lourdes!“) unter Niveau ist, weil er damit sowohl die homöopathische Behandlung der Lächerlichkeit preisgibt als auch jede Wall – und Pilgerfahrt nach Lourdes, so wie diese u.a. jährlich von den Bewohnern des Möllner Don-Bosco-Hauses, einer Therapie- und Fördereinrichtung für Menschen mit schwersten Mehrfachbehinderungen, durchgeführt wird. Mit dieser unangemessenen Parallelisierung disqualifiziert sich Herr Gassen fachlich selbst.\nJedem gebildeten Mediziner dürfte mittlerweile das Jesuswort bekannt sein: „Dein Glaube hat Dir geholfen.“ Die psychosomatisch-soziale Wechselwirkung zwischen einem gesunden Gottvertrauen und einer Erkrankung ist mitnichten zu vergleichen mit der Verabreichung von Globuli. Blasphemische Äußerungen des Vorsitzenden der Kassenärztlichen Bundesvereinigung, die im übrigen im ostmecklenburgischen Alt-Rehse geschichtlich eine sehr unrühmliche Rolle gespielt hat, sollten der Vergangenheit angehören. – Marco Christopher Evers\nDer wissenschaftliche Wirkungsnachweis von Medikamenten ist hilfreich aber in der Praxis keineswegs ausreichend. Mit Blick auf die Grauzone der Nebenwirkungen muss jeder Arzt mit dem Patienten reden und Erfahrungswissen einsetzen, um das jeweils geeignete Medikament verschreiben zu können. Es geht also an der Sache vorbei, Wissenschaftlichkeit kategorisch gegen Erfahrung zu setzen, wenn die heilende Wirkung von Medikamenten ohne Erfahrung praktisch nicht erreicht werden kann bzw. reiner Zufall wäre.\nGenauso wenig sachgerecht ist es, mit den Instrumenten der Notfallmedizin Alltagserkrankungen erfolgreich behandeln zu wollen. Nicht nur für diese Sphäre hat die Homöopathie ihren Erfahrungsansatz voraus. Der größte blinde Fleck bei der konkreten Verschreibung von Medikamenten ist wohl das fehlende Wissen über jeweilige Vorerkrankungen und den Medikamentenmix, den ein Patient zu sich nimmt. Die meisten Menschen sterben am Datenschutz, sagte mir ein schulmedizinisch praktizierender und Verschwörungstheorie-resistenter Arzt als Fazit aus seiner langjährigen Erfahrung. – Reinhard Koine\nBeim Lesen dieses Streitgespräches nachdenklich geworden, empfehle ich der Redaktion, einmal ein „Streitgespräch“ zwischen Herrn Gassen oder einem anderen Hauptsprecher der Homöopathieskeptiker und einem Vertreter der Homöpathie in der Tiermedizin zu initiieren. Dann käme man vielleicht einmal aus der Dauerschleife der Gegenargumente „alles nur Plazebo“ oder „Einzelfälle von Spontanheilung“ heraus. Auch die Frage , wer die Behandlungskosten trägt und wie hoch die Preise für Arzneimittel zum Einsatz in der Nutztierhaltung sein dürfen, würde nicht ziehen. Der Tierhalter bezahlt sämtliche Behandlungen aus eigener Tasche. Die reinen Materialkosten für homöopathische Medikamente sind bei sachgerechter Dosierung marginal. Der Hauptkosten entstehen durch den Zeitaufwand bei der Auswahl des richtigen Arzneimittels.\nDaher benötigt der Homöopath in der Humanmedizin obligatorisch mehr Zeit für das Gespräch mit dem Patienten – ansonsten kann er seine Leistung nicht erbringen. Der Gesetzgeber macht es im Übrigen dem Tierhalter nicht gerade leicht, homöopathische Mittel in seinem Bestand einzusetzen. Obwohl Spuren der -oftmals- giftigen Ausgangssubstanzen aufgrund der extremen Verdünnung bei hohen Potenzen nach jetzigen Analysemöglichkeiten weder theoretisch noch praktisch nachweisbar sind , müssen strenge Zulassungs- und Anwendungsbestimmungen eingehalten werden. Die Schulmedizin erbringt zweifelsfrei jetzt und un Zukunft die Hauptleistung in der humanmedizinischen Versorgung und hat dank beträchtlichen Forschungsaufwandes große Fortschritte zu verzeichnen. In der Tierhaltung gibt es andere Voraussetzungen: Tierhalter sind nach allgemeinem Konsens von Gesellschaft und Öffentlichkeit gefordert, den Einsatz von Antibiotika und Hormonen in ihren Beständen auf ein Minimum herunterzufahren und auch die Kosten der Medikamente spielen für die Wirtschaftlichkeit in der Branche eine wichtige Rolle.\nWir selbst lassen unseren Rinderbestand seit mehr als 30 Jahren zusätzlich zum regulären Hoftierarzt homöopathisch behandeln. Das hätten wir längst aufgegeben, wenn wir nicht empirisch aus unseren Erfahrungen mit Heilungschancen rechnen könnten. Vielleicht hätten wir die Homöopathie auch aufgegeben, wenn die konventionelle Veterinärmedizin hundertprozentige kostengünstige Lösungen versprechen und einhalten könnte. Bei allen Fortschritten und Erfolgen kann sie das aber bislang noch nicht. Ich bin mit der Erfolgsquote der homöopathischen Therapien bei unseren Milchkühen recht zufrieden, gerade wenn ich bedenke, dass der Einsatz an regulären Forschungsmitteln in diesem Bereich vergleichsweise marginal ist. Der Einsatz von homöopathischen Behandlungsmethoden in der Nutztierhaltung sollte für Sie eine Recherche oder wenigstens ein „Streitgespräch“ wert sein. – Reinhard Langenberg\nWas ist nur los? Letzte Woche eine ganze Seite Astro-Schwurbel, und jetzt in Ausgabe 38 eine ganze Seite “Streitgespräch” zum Thema Homöopathie! Ist die Zeit-Redaktion von Esoterikern gekapert worden? Oder sind das berechnende Versuche, den Teil der Leserschaft zu besänftigen, der mit Aluhut gegen das Tragen von Mundschützen demonstriert und über die kritische Berichterstattung dazu verärgert ist? Dieses Thema ist für ein Streitgespräch in dieser Form völlig ungeeignet, genauso wie andere von Pseudowissenschaftlern besetzte Themen wie Impfen, Chemtrails und Echsenmenschen. Ihr Format will den Eindruck erwecken, als könnte man zum Thema unter Anerkennung der Fakten unterschiedlicher Auffassung sein.\nDem ist aber nicht so, weil es trotz jahrzehntelanger Forschung keinen einzigen seriösen Beleg für eine Wirkung der Homöopathie über den Placeboeffekt hinaus gibt. Es gibt viele (politische) Themen die sich für Streitgespräche eignen, vor allem wenn die Kontrahenten beide die grundlegenden Fakten anerkennen können. Bei Wissenschaftsthemen richtet das Format regelmäßig Schaden an, zumindest wenn die Kontrahenten so gewählt sind, dass Pseudowissenschaft als gleichberechtigte Alternative zur Wissenschaft präsentiert wird. Das ist kein Zeichen von Ausgewogenheit, sondern von journalistischem Opportunismus. – Dr. Stefan Bühler\nEs ist wissenschaftlich erwiesen, dass der Placeboeffekt existiert. Insbesondere im Falle fehlender oder wesentlich über den Placeboeffekt hinausgehender Wirksamkeit schulmedizinischer Behandlungsmöglichkeiten sollte man den zum Wohle der Patientinnen und Patienten dann ja auch nutzen, oder? Irgendein Scheinmedikament oder eine Scheinbehandlung muss man dann aber auch einsetzen! Es folgt daraus, dass der Arzt zum Wohle des Patienten „Hokuspokus“ machen muss. Dies können einige Ärzte besser, andere weniger gut mit ihrem Rollenverständnis vereinbaren. Darf man aber als Behandler davon ausgehen , dass der Patient (zu seinem tatsächlichen Wohl) etwas vorgemacht bekommen möchte?\nDer Patient hat ja das Recht auf wahrheitsgemässe Information. Aus meiner Sicht wird diesem Dilemma begegnet, indem manche Ärzte wider besseres Wissen, oder verblüffenderweise sogar überzeugt, eine unbewiesene und vollkommen unglaubliche Wirkweise erklären und dies wohlwollend nicht als Betrug gewertet wird. Ich fände den Kompromiss, unbewiesene und fern jeder rationalen Erklärbarkeit liegende Therapieverfahren bei Unschädlichkeit anwenden zu dürfen, allerdings nicht auf Kosten der Solidargemeinschaft, gangbar. Ist schon erforscht, ob die Adelung durch Erstattung durch die Kasse, oder die Kosten der Behandlung die Wirkung eines Placebos mehr steigert? – Andreas Eickel\nIch spiele inzwischen mit dem Gedanken, die ZEIT abzubestellen. Ihre Zeitung zeichnet sich im Allgemeinen für eine Diversität der Meinungen aus, die ich sehr schätze. Mit dem andauernden oberflächlichen und geradezu lächerlichen Feldzug gegen die Homöopathie begeben Sie sich aber auf eine Stufe mit der Boulevardpresse, denn das Ziel der Fragestellung, wie im aktuellen Artikel, ist eindeutig: Homöopathie ist „Hokuspokus“, da wissenschaftlich kaum belegbar. Die Voreingenommenheit der beiden Moderatoren ist offensichtlich, wenn sie Homöopathie und Wünschelrutengehen miteinander vergleichen.\nAuch ich glaubte nicht an diese Behandlungsmethode, probierte es aber einfach aus, als die Ärzte meiner Tochter nicht mehr weiterhelfen konnten. Es könnte ja nicht schaden! Ein halbes Dutzend unterschiedliche Globuli musste ich ausprobieren, bis endlich etwas half. Und das wirkte dann auch für mehrere Jahre in ca. 90% aller Fälle. Ein Mittel war sogar zu stark! Es löste laufend Nasenbluten aus, das sofort wieder verschwand, als ich es absetzte. Wie ist das Ihrer Meinung nach zu erklären? Damit war auch der letzte Zweifel an der Wirksamkeit für mich ausgeräumt.\nWäre der Glaube an die heilsame Wirkung entscheidend gewesen, hätte zu Beginn kein homöopathisches Mittel geholfen. Inzwischen nehmen alle drei Familienmitglieder Globuli. Allerdings wirken bei jedem z.B. bei nahezu identischen Erkältungssymptomen unterschiedliche Mittel. Wie soll das durch eine Studie abgebildet werden? Einen Arzt haben wir bezüglich der Behandlung mit Globuli übrigens nie aufgesucht. Wer heilt, hat Recht. Der Glaube spielt dabei nicht bei jedem Menschen eine Rolle! – Britta Münzel\nDie Zeit fragt: „Heilung oder Hokuspokus?“. Sie hätte auch fragen können: „Heilung durch Hokuspokus?“. Ein klares „Ja“ als Antwort, wäre dann leichter annehmbar, und jeder Streit zu diesem Thema könnte endlich dem Sog einer absolutistischen entweder-/oder-Erwartung entrinnen und den Blick öffnen für ein anderes Verständnis von Heilung. Heilung könnte als ein ganzheitliches und (naturwissenschaftlich gesprochen) als ein komplexes Phänomen verstanden werden, als ein vielschichtiger Prozess, so dass „die Wirkung“ nicht mehr reduktionistisch zwanghaft im Wirkstoff selbst verortet werden muss.\nDem „Hokuspokus“ würde dann wieder ein Zauber innewohnen können, etwas Magisches, welches Glaube, Hoffnung und Neugier weckt, es zu versuchen (als Patient) oder Heilung besser verstehen zu wollen (als Wissenschaftler oder interessierter Laie). In der „oder-Erwartung“ wird dem Hokuspokus leider die Bedeutung eines ausgrenzbaren Unbekannten zugeschrieben, auch wenn millionen Menschen etwas anderes erfahren und selbst Herr Gassen am Ende sagt:“ Wer heilt, hat in dem Punkt irgendwie recht“. – Jürgen Pilz\nJeder, der einschlägige Erfahrung mit den verschiedenen Heilweisen, konventionell oder alternativ gemacht hat, sollte sich zu Wort melden um möglichst breit angelegt, die gesellschaftliche Situation in dieser Frage wiederzuspiegeln. Hier mein Beitrag: Als ich nach über 40 Arbeitsjahren als Alleinerziehende und Berufstätige mit 65 J. zum Orthopäden ging, passierte folgendes: Erst wird geröngt, dann folgt eine flapsige Bemerkung über mein, ach so bestaunenswertes Hohlkreuz. Die Angestellten werden gerufen. Ich werde zum Demonstrationsobjekt. Ich mache darauf aufmerksam, dass ich Schmerzen im oberen Rücken habe. Die Reaktion: Gebt ihr eine Schmerztablette.\nIch: Schmerztabletten hab ich zu Hause auch. Es wird noch zur Knochendichtemessung geraten (IGEL-Leistung). Das war´s dann. Soweit das Erleben einer wissenschaftlich basierten Medizin im Praxisalltag. Dank schonender Übungen über Jahre (Bewusstheit durch Bewegung) gemäß der Feldenkrais-Methode, intensivem Radfahren, Einnahme von homöopathischen Mitteln, Vitaminen und Schüssler-Salzen konnte ich mannigfache Blockaden und Wirbelverschiebungen beheben, den Rücken stärken und in seine ursprüngliche Balance bringen und somit von den chronischen Schmerzen weitgehend befreien. Ich danke für die Selbstheilungskräfte, die jedem von uns mitgegeben wurden.\nIch danke allen Heilkundigen, die mit Achtsamkeit, Wissen und Einfühlungsvermögen diese Selbstheilungskräfte unterstützen und fördern; im Sinne ihrer geistigen Väter wie Samuel Hahnemann, Heinrich Schüßler und Moshé Feldenkrais. Placebo-Effekte sind nie ausgeschlossen weder in Lourdes noch bei der sich mit einem Nimbus umgebenden Wissenschaft. – Veronika Shah\nÜber den Artikel zur aktuellen Corona-Situation im Wissen-Teil Ihrer Zeitung und die angenehm unaufgeregte Berichterstattung habe ich mich sehr gefreut. Ebenso interessant war das Streitgespräch zum Thema Homöopathie. Und ich wäre noch viel mehr begeistert, wenn Sie den Mut aufbrächten, solch einem Streitgespräch zwischen Protagonisten der Befürworter und der Gegner der Anti-Corona-Maßnahmen Raum zu geben. Damit würden wir eine großen Sprung in Richtung Versachlichung und Ent-Emotionalisierung einer Auseinandersetzung machen, die sonst noch an Intensität zunehmen dürfte. – Gerhard Hinz\nDieser Artikel hat mich sehr nachdenklich gemacht. Ist es doch gar nicht so lange her, dass gerade die ZEIT einen aus meiner Sicht missglückten Salto mortale vollführte. Im Falle „Lau/Ullrich Seenotrettung“ erfolgte ein unsäglicher Kotau vor der gesammelten Kritik der Leserbriefe und sozialen Netzwerken. Eine nicht nur von mir hochgeschätzte Autorin wurde sprichwörtlich im Regen stehen gelassen. Soweit ich mich erinnere, blieb es ein journalistischer Ausrutscher. Wenn die Veröffentlichung der Rothsteinzeilen der Erinnerung dient, gar auf erkannte Läuterung der damals ZEIT Verantwortlichen hinweist, kommt dieser Seite 11 eine mir höchst willkommene und erfreuliche Bedeutung zu. – Michael Zimmermann\nDie Kügelchenmacher und Verdünner sind wieder am Werk. Na denn .wer es glaubt. Aber nicht vergessen sterben müssen wir alle. Ob mit Kügelchen oder ohne,ob verdünnt oder unverdünnt. – Hans-Emil Schuster\nWerden die Zweifel an der Homöopathie von der Sorge um Patienten getragen oder von der Sorge um entgangene Marktanteile für nichthomöopathische Arzneimittel ? Aus Sorge um Patienten müsste eigentlich vor allem aufgeklärt werden , in welchen Situationen blindgläubiges Vertrauen in Homöopathie gefährlich werden kann . – Nicht mehr und nicht weniger, solange so viele Menschen homöopathische Mittel verlangen , deren Kosten bis jetzt ein Promille der Gesamtausgaben von Krankenkassen noch lange nicht erreicht haben. Ist nicht die Mitbestimmung von Patienten in medizinisch verantwortbarem Ausmaß bei der Auswahl von Medikamenten ein wichtiger Faktor ?\nDer geringe Kostenanteil im Verhältnis zur Vehemenz , mit der in den letzten Jahren gegen die Homöopathie vorgegangen wird , befremdet mich. Etwas anderes ist die ideologische , ja politische Überfrachtung der Homöopathie durch manche ihrer Vertreter. Aber davon kann ich mich als Patientin ja fernhalten. Im Zweifelsfall habe ich schon auf die Hilfe von anerkannten Homöopathen verzichtet. Ich wünsche mir einen unverkrampfteren Umgang mit der Homöopathie , wie ich ihn zum Beispiel in Frankreich erlebt habe. Liegt das nur an der anderen Mentalität der Franzosen oder vielleicht auch an der anders gearteten Organisation ihres Gesundheitssystems ? Ist es vielleicht weniger anfällig für Lobbyismus ? Oder täusche ich mich da ? – Dorothee Gugeler\nVielen Dank für dieses Interview. Ärztinnen wie Frau Geiger müsste viel mehr Raum in der Homöopathiedebatte eingeräumt werden. Meine Liebe zur Homöopathie begann vor 17 Jahren. Meine 1jährige Tochter hatte einen schweren Sonnenstich. Ich hatte von meiner Freundin, die Homöopathin ist, eine Notfallapotheke von Ainsworths bekommen. Ich konnte also entscheiden ob ich zur Notaufnahme ins Krankenhaus fahre oder diese Kügelchen benutze. Ainsworth hat beiliegend einen hervorragenden Remedy Prescriber, ich suchte also nach den Symptomen das passende Mittel aus und eine 1/2 Stunde später ging es meiner Tochter so viel besser, das ich nicht mehr ins Krankenhaus fahren musste. Das ist mir noch öfter passiert.\nHohes Fieber eines meiner Kinder, passende Kügelchen und eine Stunde später ging es ihnen so gut, dass ich nicht mehr zum Arzt musste. Ich bin Radiologin und habe vor kurzem eine 460 stündige Ausbildung in Homöopathie für die Zusatzbezeichnung gemacht, die jetzt in Hamburg, wie in vielen anderen Bundesländern, abgeschafft wurde. Ich bin unter anderem Radiologin geworden, weil mich die moderne Medizin frustriert hat. Wir Schulmediziner können viele Erkrankungen nicht heilen. Asthma, Neurodermitis, Schuppenflechte, Bluthochdruck, Schilddrüsenfunktionsstörungen, etc. Wir haben sehr viele Medikamente, die Symptome unterdrücken können aber gerade für chronische Erkrankungen oft keine Möglichkeit zu heilen. Die Homöopathie kann das oder kann häufig zumindest Symptome so abmildern, das z. B. Biologica nicht mehr notwendig sind. Homöopathie ist sehr günstig. Biologica sind sehr teuer.\nIn Indien gibt es einen homöopathischen Arzt, Dr. Banerji, der behauptet Schilddrüsenerkrankungen heilen zu können, ein weiterer, Dr. Ramakrishnan, Tumoren homöopathisch behandeln zu können. Viele Menschen in Deutschland haben allergische Erkrankungen, Autoimmunerkrankungen oder eine Schilddrüsenunterfunktion. Sie müssen ihr Leben lang immunsupprimierende Medikamente oder Schilddrüsenhormone einnehmen. Stellen sie sich vor mit der günstigen Homöopathie werden viele geheilt oder zumindest deutlich gebessert. Ich weiss, das das bei allergischen Erkrankungen und rheumatischen Erkrankungen oft möglich ist. Wie toll für die Patienten und wie ärgerlich für die Pharmaindustrie! Sicher möchte ich nicht auf die Schulmedizin verzichten. Aber auf die Homöopathie eben auch nicht. Und vor allen Dingen nicht auf erstklassig ausgebildete Homöopathen. Denn Homöopathie ist nicht einfach.\nUnd nur gute Homöopathen machen eine gute homöopathische Medizin. Und die guten Homöopathen stehen sicher nie gegen die Schulmedizin sondern immer als Ergänzung. Ein guter Homöopath würde eine Chemotherapie, Bestrahlung oder OP eines Tumors sicher nie ablehnen. Das Wohl des Patienten steht immer an erster Stelle. Aude sapere ist der erste Satz in dem Buch „Organon“ von Samuel Hahnemann, dem Grundpfeiler der Homöopathie. Es bedeutet, habe den Mut, dich deines Verstandes zu bedienen. Mein Verstand sagt mir, wenn die Schulmedizin mich nicht heilen kann, dann versuche ich eine Alternative, die es möglicherweise kann. Und gute Homöopathen sind oft erfolgreich. Wir brauchen Sie.\nWir brauchen gute Ärzte. Ich werde es nicht hinnehmen, das die Homöopathie nicht mehr Teil unseres ärztlichen Versorgungssystem ist. Heiner Frei ist ein Schweizer Kinderarzt, der viele Studien gemacht hat wo er den Erfolg homöopathischer Therapien beweist und im Anhang sende ich Ihnen noch zwei weitere Berichte zu homöopathischen Forschungen. Es gibt auch eine ganz spannende Untersuchung wo Entengrütze in einem Wasserbecken einmal mit homöopathischen Kügelchen behandelt wird und einmal nicht, die eine Gruppe wächst wie verrückt, die andere nicht. – Dr. med. Claudia Prym\nDas Streitgespräch lese ich mit Interesse gerade in einem Moment, in dem ich in einem homöopathischen Selbstversuch wegen eines Fersensporns stecke. Seit zwei Jahren haben sich die Schmerzen verschlimmert, vor allem nach sportlichen Aktivitäten. Zwei Behandlungsserien mit Stoßwellen haben keinerlei Wirkung gezeigt, worauf mir mein Orthopäde eine Überweisung zur Strahlenbehandlung aushändigte. Doch dazu bin ich noch sehr unentschlossen, zumal es auch hier keine Erfolgsgarantie gibt.\nEin Bekannter erzählte mir dann vor kurzer Zeit, dass er seinen Fersensporn mit homöopathischen Tropfen behoben hat. Ich hatte mich mit Homöopathie noch nie auseinander setzen müssen und war recht skeptisch. Doch als Alternative zur Bestrahlung habe ich es dann ausprobiert, und zwar mit Lava-Asche aus Island in Form von Globuli. Die nötigen Informationen habe ich im Internet recherchiert. Die Kosten für ein Fläschchen mit Globuli betragen rund 10 Euro in der Apotheke. Jetzt habe ich die Kügelchen vier Wochen lang eingenommen und muss feststellen, dass die Schmerzen nachgelassen haben, insbesondere morgens beim Aufstehen. Da ich keinen Homöopathen zu Rate gezogen habe, bin ich aber unsicher, welche Nebenwirkungen die Mittel haben könnten. Deshalb habe ich die Einnahme der Mittel erst einmal ausgesetzt, um zu sehen, wie sich der Heilungsprozess an der Ferse weiter entwickelt.\nMeine Vorbehalte gegenüber der Homöopathie muss ich wohl überdenken. Meinen Orthopäden habe ich noch nicht informieren und befragen können. Ich würde mir aber sehr wünschen, wenn er mich ganzheitlich behandelt könnte, so wie es Frau Geiger fordert. Sie hat übrigens auf die teils provokanten und polemischen Äußerungen von Herrn Gassen in beeindruckender Weise wieder zur Sachlichkeit zurückgefunden. – Dr. Axel Keller\nHeilung oder Hokuspokus? Immer wieder und wieder die gleiche oberflächliche, polemische Diskussion. Das die Homöopathie heilsame Wirkung hat, sollte keine Frage mehr sein! Seit über 200 Jahren wird sie weltweit praktiziert und weiter entwickelt. Es gibt zahlreiche Institute an denen sie gelehrt wird. Weltweit gibt es Fortbildungen und Qualitätszertifizierungen für Homöopathen. Zahllose Falldokumentationen werden seit 2 Jahrhunderten ausgewertet. Anwendungs- und Herstellungsprinzipien werden diskutiert und verfeinert. Verlage haben sich auf homöopathische Literatur spezialisiert. Die umfangreiche Materia Media wächst ständig weiter. Komplexe Repertorien wurden und werden entwickelt. Millionen Menschen haben die heilende Wirkung der Homöopathie erlebt. Das alles basierend auf einem Placebo-Effekt? Schwer zu glauben. Und dann kommt immer so ein Kritiker mit dem ‚Tropfen im Bodensee‘ und entpuppt sich sofort als ahnungslos!\nHomöopathie gehört in die Hände von gut ausgebildeten Homöopathen, egal ob Arzt, Heilpraktiker, Hebamme oder Veterinär. Über die Gesundheit der Menschen sollte nicht monetär, sondern nach Heilerfolg entschieden werden. Die Grundlagenforschung gehört in die Hände von freien Wissenschaftlern, die nicht nur interessenorientiert finanziert werden, sondern zum Wohle der Gemeinschaft forschen. Und die Presse gehört in die Hände von freien Journalisten, die unvoreingenommen recherchieren, nicht Meinungen suggerieren, sondern unabhängige Meinungsbildung ermöglichen! Politiker sollten nur für uns Entscheidungen treffen, wenn sie wissen wovon sie sprechen! Das wünsche ich mir! – Mareyke Strothmann\nSie schreiben: „Um die Frage nach dem Nutzen einer Therapie beantworten zu können, braucht es Studien. … Hochwertige Studien … schließen gezielt aus, dass eine Wirkung durch Zufall oder einen Placeboeffekt bedingt war. Bei randomisierten kontrollierten Studien, dem Goldstandard, werden Probanden zufällig auf zwei Gruppen verteilt: eine Therapiegruppe und eine Kontrollgruppe, die etwa ein Placebo bekommt. Nachher wird geprüft, welche Gruppe besser abschneidet.“\nIch übersende Ihnen die Zusammenfassung einer randomisierten Doppelblindstudie, die am Inselspital Bern, einer der größten Universitätskliniken der Schweiz, durchgeführt wurde, von einem Team bestehend aus 2 Statistikern, 3 Neuropsychologen, 3 Kinderneurologen (die alle im Vorfeld der Homöopathie skeptisch gegenüberstanden) und 3 homöopathischen Ärzten. Über einen Zeitraum von 5 Jahren untersuchten sie nach den strengen Standards einer klinischen Studiedie Behandlungsverläufe bei Kindern und Jugendlichen mit Aufmerksamkeitsdefizitsyndrom. Die gesamte Studie ist unter\n[www.heinerfrei.ch](http://www.heinerfrei.ch/) zugänglich.\nAngehängt ist ein Artikel aus Spektrum der Homöopathie 3/2019, der hierüber berichtet. Auf dieser Basis sollte sich eine fachliche Diskussion führen und der Informationsstand, auf den sich Ihre Artikel und auch dieses Interview bisher stützen, deutlich verbessern lassen. Die von mir angefügten Unterlagen erlauben Ihnen einen einfachen und schnellen Zugang zu wissenschaftlichen Forschungen. Die Studie kommt zu folgender Schlussfolgerung: Die Homöopathie kann aufgrund dieser Ergebnisse als wissenschaftlich fundierte Methode zur Behandlung hyperaktiver Kinder betrachtet werden. Bei 76 % der langfristig behandelten Kinder ist sie als alleinige Therapie erfolgreich.Diese Studie deckt alle drei Bereiche einer evidenzbasierten Medizin (Präferenzen der Patienten, ärztliche Erfahrung und Forschungsergebnisse) ab.\nDiese Studie ist ein Beispiel. Zahlreiche weitere wären für Sie überprüfbar. Es ist, nachdem im Streitgespräch über diesen Punkt keine Einigkeit bestand, Ihre Aufgabe, mit den Fachleuten, die an homöopathischen Studien arbeiten bzw. gearbeitet haben, in Kontakt zu treten und solide zu recherchieren. Gerne vermittle ich Ihnen Adressen. Ich habe den Artikel aus Spektrum der Homöopathie auf die Weise kopiert, dass Sie gleich mit der 1. Seite die überblicksartige Darstellung der Studie lesen können. Anschließend finden Sie detaillierte Betrachtungen, die Ihnen möglicherweise die Systematik einer Anamnese und Mittelfindung in der Homöopathie verständlicher machen.\nP.S. Es scheint mir nicht zu verantworten, dass den Menschen die heilsame Wirkung einer Medizin vorenthalten wird, die insbesondere in vielen Bereichen von großer Bedeutung ist, in denen der Schulmedizin (nebenwirkungsarme )Behandlungsmöglichkeiten fehlen. Wollen Sie tatsächlich die Verantwortung dafür übernehmen, wenn Kindern und Jugendlichen eine nachhaltige Heilung von ADHS vorenthalten wird und nur die Einnahme von Ritalin als Behandlungsmöglichkeit bleibt? „Das ist fast kriminell“, um die Worte von Joe Biden zu zitieren. Wenn Sie auf derartige Auswirkungen Ihrer Berichterstattung hinsichtlich der Heilungschancen von Menschen mit dem damit verbundenen Leid hingewiesen werden, schreibt doch ein funktionierendes menschliches Gewissen vor, zumindest das eigene Verhalten zu überprüfen. Ich gebe Ihnen hierfür die Möglichkeit an die Hand! – Michael W. Geisler\nSchade, dass Frau Geiger auf die Frage: Sie meinen: Sie (die Homöopathie) gehört also nicht in die Hand von Heilpraktikern? nicht geantwortet hat. – Petra Riemerschmid\nFrau Geiger führt aus, dass die Wirkung homöopathischer Arzneimittel in zahlreichen wissenschaftlichen Studien belegt ist. Daraus ergibt sich zwingend die Frage, ob es auch Studien gibt, die nachweisen, dass diese Arzneimittel keine schädlichen Nebenwirkungen haben. Bei nicht homöopathischen Arzneimitteln muss schließlich nicht nur der Heilungserfolg durch wissenschaftlich anerkannte Methoden bewiesen werden. Gleichzeitig ist auch nachzuweisen, ob und gegebenenfalls welche schädlichen Nebenwirkungen auftreten können. Entsprechende Fragen fehlen in dem Artikel. – Siegfried Veile\nIch finde es bemerkenswert, wie der Titel einer Ihrer Ausgaben „Der Sog der Lüge“ heißt, und dann einer Homöopathie-Lobbyistin raum für krude Argumente gegeben wird. An sich finde ich es positiv, dass Sie dieses in den Hintergrund gerückte Thema noch einmal in den Fokus rücken. Doch wie fast immer wird ein Wissenschafler, der selbstverständlich erklärt, warum es sich bei Globuli nur um Placebos handelt, einer Lobbyistin gegenübergestellt, die zwar Medizin studiert hat, aber eben keine Forscherin ist. Zum Themenkomplex Corona beispielsweise werden ja auch nur Forscher als Experten herangezogen. Im Interview klingt durch, dass die Autoren selbst verstanden haben, dass es sich um Placebos handelt. Deshalb haben sie darunter auch die Erklärung der Doppelblindstudien angefügt, sodass jeder, der zwischen den Zeilen lesen kann, erkennt, dass homöopathische Präparate keine Wirksamkeitsnachweise liefern können.\nTrotzdem bin ich der Meinung, dass mit der Interviewpartnerin hier zu milde umgegangen wurde. Gleich zu Beginn bringt sie das völlig sinnfreie Argument für die Wirkung von Homöopathie, dass die Patienten danach fragen würden. Das beweist in keinster Weise eine Wirkung. Stattdessen untermauert es, dass Menschen, die die naturwissenschaftlichen und medizinischen Wissensvoraussetzungen, um das Thema selbst beurteilen zu können, nicht haben, auf Expertenmeinungen angewiesen sind und schlecht informiert werden. Sie bekommen von Lobbyisten der Homöopathie auf verschiedenen Kanälen, so auch in diesem Interview, das Bild vermittelt, die Fachwelt sei sich über die Wirkung von Homöopathie uneins. Die meisten Menschen möchten Fake-News nicht aufsitzen. Sie versuchen seriöse von unseriösen Quellen zu unterscheiden.\nBei den Themen Klimakrise, Corona und vielen anderen machen die seriösen Medien, zu denen Sie gehören, sehr gute Arbeit und bieten verlässliche Informationen. Warum funktioniert das beim Thema Homöopathie nicht? Warum wird nicht klar benannt, dass Globuli Placebos sind? Die Diskussion darauf zu lenken, dass man über den Einsatz von Placebos ethisch streiten kann, ist in Ordnung. So ist auch das „Wer heilt hat Recht.“ am Ende des Interviews zu verstehen. Ich befürchte aber, dass manche Leser es falsch verstehen als „Homöopathie wirkt womöglich doch über den Placebo-Effekt hinaus, man kennt nur den Mechanismus noch nicht.“ Ich bitte Sie: Machen Sie weiter mit dem Thema und beziehen Sie klarer Stellung! – Helena Krebs\nMit welcher Naivität Hr. Gassen den Begriff „Beweis“ (wahlweise auch „Nachweis“ oder „Beleg“, hier wird nicht differenziert) verwendet ohne auch nur ansatzweise eine kritische Reflexion der Frage nach den Möglichkeiten und Grenzen menschlicher Erkenntnis („Was kann ich wissen?“) durchblicken zu lassen, ist eines Akademikers – zumal in einer solch verantwortungsvollen Position – nicht würdig. In diesem Punkt scheint ihm seine Gesprächspartnerin deutlich überlegen zu sein. Wir können noch viele Phänomene in diesem Universum nicht erklären. Sie deshalb als Einbildung abzutun hat mit Wissenschaft nichts zu tun, denn Wissenschaft muss immer offen bleiben für neue Erkenntnisse. Bleibt nur zu hoffen, dass er als Arzt nicht auch von seinen Patienten zuerst einen Beweis verlangt, bevor er ihnen glaubt, dass sie Schmerzen haben. – Stefan Schöni\nEs gibt viele negative Veröffentlichungen über Homöopathie: keine wissenschaftlichen Beweise, in Hochpotenzen kein Molekül des Stoffes mehr vorhanden, bestenfalls Placebowirkung. Es werden nur Behauptungen aufgezählt. Am Beispiel einer EAV-Behandlung denke ich kann man erkennen, dass ein plausibler Ablauf einsehbar ist.\nVor 30 Jahren etwa habe ich einen Arzt kennen gelernt, der mit der EAV (Eletroakkupunktur nach Voll) behandelte. Im Körper gibt es auf Meridianen liegende Punkte, an denen mit einem mit einer Elektronik verbundenen „Griffel“ festgestellt werden kann, ob die zu den Punkten gehörenden Körperorgane entzündet, degeneriert oder gesund sind. Ein besonderer Vorteil der EAV ist die Möglichkeit, in den Messkreis Medikamente einzubringen. Ist das Medikament wirksam, so verändert sich die Anzeige in Richtung gesund. Dieser Arzt verwendete ausschließlich homöopathische Medikamente in Ampullen – Übertragung durch elektromagnetisch Felder. Verwendete er Hochpotenzen (stark „verdünnte“ Stoffe), so konnte er – auch wenn kein Molekül des Stoffes mehr vorhanden war- mit unterschiedlichen Potenzen unterschiedliche Ergebnisse erhalten. Der Träger in den Ampullen speichert die Information.\nSein elektromagnetisches Feld durchdringt das Glas. Da man mit üblichen Analysen bei den Hochpotenzen kein Molekül mehr findet, meinen viele „Fachleute“, dass eine Wirksamkeit nicht gegeben sein kann. Heilungserfolge werden als Placeboeffekt begründet. Interessant in diesem Zusammenhang: Die amerikanische Biophysikerin Dr. Hulda Clark hat Tabellen mit den Eigenfrequenzen von Erregern veröffentlicht. Wenn man einen Erreger mit seiner Eigenfrequenz bestrahlt, wird er abgetötet. In meinem Leben sind viele Erkrankungen, z.B. eine Gürtelrose, homöopathisch geheilt worden. Interessant ist auch folgender Fall: Eine Frau bekommt Hautprobleme, die von den Fachärzten nicht geheilt werden können. Eine EAV-Untersuchung findet eine Schweinefleischvergiftung. Die Patienten erinnert sich, vor Jahren nach einem Essen in einem Gasthaus tagelang krank gewesen zu sein. Sie konnte geheilt werden. – Dr. Werner Wittig\nAuf die völlig korrekte Aussage von Herrn Gassen (Vorsitzender der Kassenärztlichen Bundesvereinigung), es gäbe keine einzige Studie, die Homöopathie irgendeine nachweisbare Wirkung, abgesehen vom Placeboeffekt, attestiert, fordert Frau Geiger (Homöopathin) allen Ernstes, dann müsse man eben mehr Forschung betreiben und entsprechende Lehrstühle seien zu installieren. Dass an deutschen Universitäten Religionslehrer für gleich mehrere religiöse Heilslehren ausgebildet werden und religiöse Forschung (ein Widerspruch in sich) stattfindet ist schon schlimm genug. Warum nicht gleich Astrologie oder Professuren für Verschwörungstheoretiker? Niemand will übrigens den Homöopathiefreunden ihre Pillen wegnehmen, aber bezahlen sollen sie die bitte selbst. – Priv.-Doz. Dr.-Ing. Dipl.-Inform. Andreas Zabel\nIm Gespräch zwischen Frau Geiger und Herrn Gassen fehlt meines Erachtens alles Wesentliche, was es zur Homöopathie zu sagen gibt: Die Homöopathie ist nicht nur nicht wirksam, – auch nicht bei Einzelnen, auch nicht manchmal oder unter bestimmten Voraussetzungen. Vielmehr fügt sie dem Patienten auch noch unmittelbaren Schaden zu. Ihr Einsatz setzt ein völlig aus der Zeit gefallenes, streng hierarchisches Arzt-Patienten-Verhältnis voraus: Hier der über allem stehende Zauberer mit der Wundertinktur und dort der schwache Patient.\nLetztgenannter erfährt dadurch rein gar nichts über sich oder seine Krankheit. Die Genesung von psychischer und physischer Krankheit ist ein Prozess, den der Mensch oftmals aus sich selbst heraus bewerkstelligt. Unspezifischen Beschwerden wie Schwindel, Abgeschlagenheit oder Ganzkörperschmerz liegt manchmal keine therapierbare Ursache zugrunde. Genau hier kommt die Homöopathie hauptsächlich zum Einsatz. Patienten brauchen aber Ärzte, die sie auch in schwierigen Situationen ernstnehmen, und keine Pillen ohne Wirkstoff. Wir Ärzte sollten dem Drang, bei völliger Ahnungslosigkeit einfach irgendwie handeln zu wollen, widerstehen. Nur so können Patienten Vertrauen in sich und ihren Körper samt seiner Selbstheilungskräfte zurückgewinnen. – Dr. Kathrin Sander\nDas sogenannte Streitgespräch war an Plattituden nicht zu überbieten. Jede Partei blieb wie erwartet auf ihrer Position. Peinlich die Bemerkung von Herrn Gassen, Homöopathie mit der Pilgerfahrt nach Lourdes zu vergleichen. Das ging eindeutig unter die Gürtellinie. Ich habe von Frau Geiger den Hinweis vermisst, dass die Homöopathie noch nie solch schlimme Resultate wie z.B. Contergan verantworten musste. Da hat Herr Gassen Recht, da wurde leider „bewiesen“ wie allopathische Medikamente wirken können. Zum offensichtlich der Homöopathie nicht gewogenem Moderatorenteam möchte ich noch anmerken, dass ein bisschen mehr an Einarbeitung ins Thema nicht schlecht gewesen wäre. Das Potenzieren einer Arznei mit dem „Zerbröseln einer Aspirin über dem Atlantik“ zu vergleichen, zeugt schlichtweg von Inkompetenz. – Peter Butzbach\nMein erster Gedanke war: Wer steuert diese ständige Kontroverse in allen Medien – schon wieder?! Nach der Lektüre, bin ich Frau Geiger, der Vorsitzenden des Zentralvereins homöopathischer Ärzte, sehr dankbar, für ihre wirklich gute Argumentation im allgemeinen und besonders für den Satz: Es gibt nichts Unwissenschaftlicheres als zu sagen ,ich kann es mir nicht erklären, deswegen existiert es nicht . Der Apfel fiel ja auch nicht erst vom Baum als es Newton erklären konnte. Charlotte Bossinger, Würzburg Zum Thema: Was kommt nach der Raute? Ein Hasenfuß, wer einen ganzen Artikel lang nur Unsicherheit, Unberechenbarkeit, keine Partei in guter Form und Beunruhigendes sieht! Anstatt unsere starke demokratische Kraft in der Bevölkerung und in den Parteien wahrzunehmen. Dissens, Beteiligung, neue Ideen sind unsere Stärken. Eine hellwache Jugend ebenso. Wer nur mit Angst vor Veränderung dasteht, hat verloren. – Charlotte Bossinger\nIn Ihrem Blatt wird in letzter Zeit immer wieder das Thema „Nachweis der Wirksamkeit der Homöopathie“ aufgemacht. Mein diesbezüglicher Leserbrief richtet sich zwar an Herrn Gassen, implizit mit gemeint ist aber die dafür zumeist verantwortliche „ZEIT Wissen-Redaktion“. Auch ihr gilt der Schlusssatz meines Leserbriefes: Engstirnigkeit ist keine (wissenschaftliche) Tugend!\nBitteSie zur Kenntnis zu nehmen, dass in der Homöopathie nicht das Symptom bekämpft wird (z.B. ein Kopfschmerz, indem man die Schmerzübermittlung ins Gehirn blockiert), sondern grundsätzlich die zu Grunde liegende (tiefere) Ursache des Symptoms, die u.a. in der psychischen Disposition einer Person zu finden sein kann.Soll nun ein Patient mit „Kopfschmerzen“ homöopathisch behandelt werden, muss zunächst exakt ermittelt werden, welches Globuli genau (Wirkstoff und Potenzierung) ihm helfen sollte. Dabei ist es durchaus möglich, dass bei 50 zufällig ausgewählten Kopfschmerzpatienten für eine randomisierte Studie (annähernd) so viele verschiedene Globuli indiziert wären. Ein randomisierter Test setzt aber voraus, dass alle dasselbe Medikament (oder aber das Placebo) bekommen müssen. Die Gabe desselben Globuli für alle macht aber aus homöopathischer Sicht grundsätzlich keinen Sinn! Wenn man dies beachtet, ist völlig klar, dass ein Beharren auf randomisierten (quantitativen) Tests den Nachweis der Wirksamkeit von Homöopathie nicht erbringen kann!Aber ist das ihre Schuld?!\nIn ein Bild gefasst, kommt mir das Beharren auf ausschließlich randomisierten Tests vor, wie das Verhalten einer Person, die nur über den „Hörsinn“ verfügt. Statt aber zu den anderen Sinneneindrücken zu sagen: „ich kann Euch bedauerlicherweise nicht wahrnehmen, weil ich in meiner Wahrnehmung eingeschränkt bin“, sagt diese Person aber lieber fortwährend zu den anderen Sinnen: „es gibt Euch nicht“!Dabei stört es sie auch nicht, wenn um sie herum Abertausende bezeugen: „Ich sehe es“, „ich schmecke es“, „ich kann es fühlen“.Das von den Autoren als „Goldstandard“ bezeichnete randomisierte Testverfahren braucht also dringend ein systemerweiterndes „Upgrade“ – gerne mit qualitativer Komponente.Denn: Engstirnigkeit ist keine (wissenschaftliche) Tugend! – Michael Mestmacher\nDie Neue Physik (z.B. Quantentheorie) hat schon länger den klassischen Begriff der festen Körper zerstört. Das was wir auf der subatomaren Ebene sehen bzw. nicht sehen, sind keine festen Teile einer Materie, sondern Wahrscheinlichkeiten und/oder die Tendenz einer Materie , zu existieren. Nach meinem laienhaften Denken ist also die Materie (mein Körper, mein Organismus) auf der Quantenebene/Mikroebene nicht mehr sicht- und nachweisbar. Warum sollten die nicht materiell nachweisbaren Inhaltsstoffe der Globuli genau an dieser Nahtstelle ihre feinstoffliche Wirksamkeit nicht entfalten? Sprich: Nicht nachweisbares in den Globuli trifft auf gleich oder ähnlich nicht nachweisbarem im Körper und entwickelt dadurch ihre (geheimnisvolle) Wirksamkeit. Das gelingt bei uns mit chronischen Krankheitsbildern sehr gut und stößt auch bei den Katzen auf erkennbare Resonanz. – Wilhelm Stauch-Becker\nLeider ist das Thema so emotional aufgeladen, bietet sich so an, sich zu zerstreiten, wie die Grünen es tun. Könnten Sie beide nicht damit leben, das die Homäopathie doch ein exzellenter Placebo ist? Viel Placebowirkung wenig Substanzeffect, aber auch wenig Schaden durch Substanz. Gab es nicht auch eine Studie zum Placeboeffekt der „Knietoilette“ mit dem erstaunlichen Ergebnis, dass nur der Hautschnitt ähnlich gute Ergebisse brachte, wie die eigentliche OP? Sind die Kügelchen nicht sehr kostengünstig? Hätte der Titel also nicht besser : „Heilung dank Hokuspokus“ heißen sollen? – Christian Willnow\nIn diesem Streitgespräch stand offensichtlich nur die Wirksamkeit homöopathischer Mittel im Rampenlicht. Schade! Wenn man bedenkt, dass der überwiegende Teil der Verschreibungen konventioneller Arzneimittel entweder in der Dosierung oder im Wirkstoff falsch bzw. ungeeignet sind, ist die Arroganz der gestandenen Mediziner/innen und der Kassenärztlichen Vereinigung bei diesem Thema fehl am Platz. Da nahezu alle Medikamente auch Nebenwirkungen haben, werden durch solch fehlerhafte Verschreibungen neue Probleme oder zusätzliche Beschwerden ausgelöst.\nHier hätten die Betroffenen doch besser ein homöopathisches Mittel genommen oder noch besser eine Wallfahrt nach Lourdes unternommen. Auf jeden Fall lassen sich viele Beschwerden auch durch Vermeidung von Nebenwirkungen kurieren. Dem kostenbewussten Vertreter der Kassenärztlichen Vereinigung täte sich bei der Nachverfolgung und einer auch nur teilweisen Lösung dieses Problems sicher ein ungeahnt riesiges Sparpotential auf, ihm müsste das Herz doch höher hüpfen. – Thomas Coenen\nBrille: Nein. Homöopathie: Ja. Ich bin Brillenträgerin und habe in den letzten Jahren mehrere hundert Euro wegen meiner schlechten Augen ausgegeben. Die Wirkung von Brillen ist durch viele unabhängige wissenschaftliche Studien nachgewiesen und ihr Nutzen gehört eindeutig zum wissenschaftlichen Konsenz. Pharmaunternehmen investieren viel Geld, Personal und Zeit darein, über Jahre hinweg ein Medikament für eine bestimmte Krankheit zu entwickeln. Dieses Medikament unterliegt strengen Vorlagen und Tests, um mit hoher Wahrscheinlichkeit später wegen z.B. Nebenwirkungen oder keiner nachgewiesenen Wirksamkeit nicht zugelassen zu werden.\nHompöopathie hingegen unterliegt keinen solchen wissenschaftlichen Vorlagen. Homöopathiemittel werden auf ihre Art und Weise intern (nur Registrierung, nicht Zulassung notwendig ODER Zulassung unter anderen, internen Vorlagen) geregelt und im Fernsehen ähnlich wie richtige Medikamente angepriesen. Die tatsächliche Wirkung? Nie unabhängig nachgewiesen. Viele Homöopathie- Studien, auf die sich Frau Geiger hier (wahrscheinlich) bezieht, sind Gläubigen – intern, also von Homöopatikern ausgeführt. In den USA werden homöopatische Mittel übrigens als „nicht-wirksam“ gekennzeichnet. Auch deutsche, Homöopatischie-anbietende Firmen, die hierzulande Kritiker verklagen, kennzeichnen dort für die gleichen Präparate die Unwirksamkeit auf ihren Verpackungen.\nFür mich ist also klar: Ich muss tief in die Tasche greifen, um einen wirksamen Gegenstand für meine Gesundheit zu erhalten, bekomme allerdings ein Mittel, dessen Wirkung nicht über den Placebo-Effekt hinausgeht, von der Krankenkasse bezahlt. Fair, ist etwas anderes. Zudem erinnert mich die Rhetorik Geigers an die einer Impfgegnerin, mit der ich in der Schule sprach. Eine Impfung hätte bei ihrem Bruder Epilepsi ausgelöst. Frau Geiger sagt, einem Rheuma Patient sei es nach einer Homöopathie-Behandlung besser gegangen. Zwei Zufälle, zweimal pseudowissenschaftlich “belegt”. Wundern muss sie sich also nicht, zusammen mit Impfgegnern erwähnt zu werden. Beide führen eher emotional als sachlich eine Diskussion, und während Herr Gassen versucht auf Geiger zuzukommen, wehrt sie ab und lässt keine Kritik zu. – Elisa Madert\nLeserbriefe zu „Ende der Illusion“ von Jörg Lau\nGerade lese ich auf der Titelseite, die Pipeline Nord-Stream-2 gehöre auf Eis gelegt, „wenn die Rede von strategischer Autonomie und europäischer Souveränität irgendeine praktische Relevanz haben soll.“ Ist Ihnen das nicht peinlich? Die Arbeiten an der Gasleitung sind seit Monaten eingestellt, und das nicht wegen Nawalny, nicht wegen russischer Luftangriffe auf Syrien, nicht wegen eines Mordanschlags in Berlin, sondern weil die amerikanische Regierung das so will. Es war Donald Trump, der dem Schweizer Unternehmen drohte, das mit die Verlegung der Rohre beauftragt war, und das mit diesen wenig diplomatischen Worten: „Wenn Sie versuchen würden, die Pipeline in den nächsten 30 Tagen fertigzustellen, würden Sie Ihren Aktienwert vernichten und die künftige finanzielle Überlebensfähigkeit Ihres Unternehmens zerstören“, heißt es in dem Schreiben.\nBei einem Verstoß gegen die Vorgaben würde das gesamte Vermögen des Unternehmens in den USA eingefroren, alle finanziellen Transaktionen über US-Banken gestoppt und alle Visa von Angestellten widerrufen. Wo war da die europäische Souveränität? Wo die strategische Autonomie? Und warum soll die Ostsee-Pipeline aus politischen Gründen eingestellt werden, nicht aber die längst vorhandene, die über die Ukraine eben das Gas liefert, mit dem Russland seine unsauberen Aktivitäten finanziert? Wenn es um das Überleben der Ukraine ginge, die bedauerlicherweise auf Transitgebühren angewiesen ist, die schließlich wir bezahlen, dann kann man das Geld auch direkt nach Kiew überweisen. Das geschieht natürlich nicht, es wäre eine Blamage für die Ukraine, die damit öffentlich zugeben müsste, dass ihre Wirtschaftskraft nur zum Vorteil einiger Milliardäre taugt, und dass mit der Demokratie nichts an der Korruption geändert wurde, und nichts aus den Versprechungen über föderale Strukturen zum Vorteil der Ostukraine geworden ist. Nord-Stream-2 wird nicht wegen Nawalny eingestellt, es ist bereits seit Monaten tot, und das aufgrund von Drohungen der USA. Jetzt diese Einstellung der Arbeiten so darzustellen, als sei das ein Akt unserer Souveränität, ist nur lächerlich. – Manfred Blöth\nEs ist höchst Zeit, die anachronistiasche deutsche Russlandpolitik zu ändern und das unhaltbare Prinzip Wandel durch Annäherung aufzugeben. Lieber ein Ende mit Schrecken, als ein Schrecken ohne Ende. Wobei der Schrecken eines Ausstiegs aus Nord Stream 2 jetzt noch in Grenzen gehalten und sogar in einen Vorteil verwandelt werden kann: Vertiefung der europäischen Einigung in Verbindung mit einer wachsenden Unabhängigkeit von Russland und den USA. Es ist klug, den Ausstieg aus Nord Stream 2 als freie, intrinsisch motivierte Entscheidung anzulegen und sich zu einer Neuausrichtung der deutschen Energiepolitik im europäischen Rahmen zu bekennen. Nicht klug ist, den politischen Mordversuch an Alexej Nawalny als Anlass für den Ausstieg vorzuschieben. Vielmehr ist dieser Mordversuch in Russland und die Aufnahme von Alexej Nawalny in Deutschland ein ganz eigener politischer Handlungsstrang.\nUnsere Botschaft an die Welt: Deutschland ist in einem einigen Europa den Prinzipien von Humanität, Wahrheit und Transparenz verpflichtet. Stärke ist, sich von diesen Prinzipien leiten zu lassen, nicht von dem Ansatz, Druck auf Russland ausüben zu wollen. Es ist klug, einfach nur dem Opfer zu helfen und aufzuklären, ohne in die Ankläger- oder Richterrolle zu gehen! Die Dinge sprechen doch für sich. Und die Erfahrung lehrt doch: Druck erzeugt Gegendruck und am Ende gewinnt der Schurke. Es ist eine notwenige Emanzipation, Russland als Gegner (nicht als Feind) anzusehen und anzusprechen. Erst aus einer Position, die respektiert wird, kann Partnerschaft entstehen. – Reinhard Koine\nSie tun vor verurteilen,ok es hat den Anschein das die Regierung etwa damit drinhängt nur bewiesen ist es noch nicht was ist wenn die Oligarschen dahinter stecken. Die Presse schührt diesen Konflickt es gibt ja ausser Korona nichts und dieses Thema ist abgedroschen.warum nicht abwarten bis Nawallny sich äussern kann. Die Gaskunden werden sich über US Gas freuen wenn die Rechnung kommt ,Sanktionen bringen nichts , seit der Ukraine hat Russland gewaltig in der Landwirtschaft aufgeholt dem Land hat es zumindest geholfen sich weitgehend selbst zu ernähren.Russland wird sich China zu wenden politisch und wirtschaftlich. – Edgar Oberkehr\nPersönlich glaube ich auch, dass der Kreml incl. Herrn Putin etwas mit dem Anschlag auf Herrn Nawalny zu tun hat. Etwas überraschend ist für mich aber immer wieder, wie in solchen Fragen das außer Acht gelassen wird, was man ansonsten mit einem gewissen Solz „Rechtstaatlchkeit“ nennt. Ist international nicht so einfach umzusetzen, weiß ich. Trotzdem befremdet es mich. Außerdem würde mich interessieren, wie Sie unsere wirtschaftlichen Beziehungen zu China sehen. Sind die moralisch zu rechtfertigen? Wie sollten wir mit den USA verfahren, wenn der „passionierte Schwindler“ Trump (eine wahrhaft schmeichelhafte Bezeichnung für einen Mann, der die Chancen der Erdbevölkerung auf einen erträglichen Temperaturanstieg deutlich schmälert) wieder gewählt wird?\nIm Moment gibt es einen Wettlauf um das edelst mögliche Maß an Empörung. Empörte Menschen sind aber nicht immer die besten Problemlöser. Ich weiß ehrlich gesagt nicht, ob wir Nord-Stream 2 wirklich gebraucht hätten. Nun, da es fast fertig ist, scheint es mir aber ein sinnloses Opfer zu sein. Die Vorstellung, Herr Putin könnte darüber erschrecken, wenn Deutschland 9,5 Milliarden Euro im Meer versenkt, ist für mich eher grotesk. Ich glaube, er bekommt eher einen Lachkrampf. – Dr. Christian Voll\nSanktionen gegen Russland haben politisch keine Wirkung erzielt. Wirtschaftlich werden sie auf dem Rücken der Bevölkerung ausgetragen. Sie gleichzusetzen mit Sanktionen gegen den im Vergleich zu Russland schwachen Iran, die zu Teilerfolgen geführt haben, ist mehr als fragwürdig. Zudem werden uns als Steuerzahler Regresskosten in Milliardenhöhe aufgebürdet werden, wenn die letzten Meter (!) von Nord-Stream 2 nicht zu Ende gebaut werden. Sinnvoller wären spürbare Sanktionen gegen die EU-Mitgliedsländer, die sich permanent weigern, Migranten aufzunehmen. – Ulrich Niepenberg\nIhr Autor, Herr Jörg Lau, zieht bedingt durch den Eindruck, den er erweckt, dass über North Stream II zusätzliche ‚Milliarden‘ an Russland flössen, einen falschen und fatalen Schluss. Durch North Stream kommt nicht mehr Gas nach Europa – eben nicht nur Deutschland – sondern es kommt über einen anderen Weg. Mich wundert, dass Ihr Haus eine derartige Ungenauigkeit zulässt. – Michael Gersdorf\nZEIT Nr. 38, Titelseite: „…russisches Gas trägt nur etwa 10% zum deutschen Energiemix bei.“ In derselben Ausgabe auf S. 7:“Russland trägt derzeit 40% zum deutschen Gasverbrauch bei.“ Was kann ich meiner ZEIT denn nun glauben, wenn noch dazu in zu vielen Ausgaben Korrekturen zu bestimmten Angaben der letzten Ausgabe gedruckt werden? – C. Merten\nIch finde, Herr Lau sollte sauber argumentieren. Beim Außmaß der Abhängigkeit Deutschlands in der Energieversorgung von Russland, mag es sein, dass Donald Trump übertreibt, wenn er von „totaler Abhängigkeit“ spricht. Aber das Problem auf 10% des Energiemixes herunterzuspielen ist irreführend. Es ist nämlich so, dass 51% des bei uns verbrauchten Erdgases aus Russland kommt und nicht mal eben durch norwegisches oder holländisches ersetzt werden könnte. Und es nützt mir als Besitzer einer Gasheizung oder eines Gasherdes wenig, dass vielleicht genug Heizöl und Kohle vorhanden wären. Bis zu einer Umstellung auf andere fossile oder gar alternative Energien würde einige Zeit ins Land gehen, was im Winter unangenehm sein könnte. Nord Stream 2 ist etwa so erforderlich wie ein Kropf und würde unsere Abhängigkeit von russischenm Gas kaum vergrößern. Diese Abhängigikeit ist jedoch real und in ihren möglichen Auswirkungen nicht zu unterschätzen. – Sven Herfurth\nDem Leitartikel von Jörg Lau möchte ich widersprechen: Ich kenne keinen verantwortlichen deutschen Politiker, der sich Illusionen über die Machtpolitik Moskaus machte. Alle wissen, dass Putin ein autoritärer, rechtsnationalistischer Präsident ist. Das kennen wir ebenso von den Präsidenten der USA, Ungarns, der Türkei, Israels oder auch von der Führung Saudi-Arabiens. Die Liste ließe sich fortsetzen. Sie alle eint, dass sie sich kaum an das Völkerrecht halten und Menschenleben nicht viel gelten. Vor diesem Hintergrund ist die heftige Putin-Phobie schon erstaunlich, die bei der großen Mehrheit der bundesdeutschen Medien zu verzeichnen ist. Sofort werden unisono Sanktionen und Bestrafungen Moskaus gefordert, bevor auch nur eine Klärung des Sachverhalts erfolgt ist. Spekulationen ersetzen Ermittlungsergebnisse.\nAuf Spekulationen sollte aber keinesfalls eine langfristige Sicherstellung unserer Energiepolitik gestützt werden. Und schließlich: Bei Nordstream II handelt es sich entgegen der leichtfertigen Behauptung von Jörg Lau nicht um ein Subventionsprojekt, sondern um ein knallhartes Geschäft unter Beteiligung großer europäischer Energieunternehmen ,die auch im Verbraucherinteresse stabile Energiepreise und Versorgungssicherheit für eine Reihe europäischer Staaten erhalten wollen, das sie beim Ankauf des teuren amerikanischen Fracking-Gases nicht erlangen würden. Wie Bundeswirtschaftsminister Altmeier richtig erklärt hat, kann Russland sein Erdgas genau so gut an die großen Abnehmer Indien und China verkaufen. Worin liegt hier also ein Subventionstatbestand (staatlicher Zuschuß), lieber Herr Lau? – Hartmut Wegener\nWirtschaft vs. Ethik Dass Russland seine eigenen Ziele verfolgt und am liebsten den Status des sowjetischen Reiches zurückholen möchte, ist erkennbar. Dass es dabei nicht immer gewaltlos vorgeht (Rückabwicklung der von Jelzin verschenkten Krim, Intervention in der Ost-Ukraine) ist sicher zu kritisieren. Aber wie vergleichbar geringfügig sind diese Handlungen gegenüber den krassen Völkerrechtsverstößen der USA. Nun vergiftete wahrscheinlich der russische Geheimdienst einen Regimegegner im eigenen Land. Ist das eine Handlung, die uns zwänge, wirtschaftlich für beide Seiten desaströse Vertragsbrüche, hier durch Abbruch des Ausbaus von Nord Stream 2, zu begehen? Wenn wir ethisches Wohlverhalten als Bedingung wirtschaftlicher Maßnahmen grundlegen, mit wem können wir dann noch zusammenarbeiten? Gerade die Energielieferanten scheuen keine Morde, wenn die politischen Interessen das erfordern, z.B. Saudi Arabien. Außer Norwegen fällt mir da niemand ein. Und Autark können wir in globalen Zeiten wohl kaum werden. –Wolfgang Clausmeyer\nIn der Mitte des Artikels wird die „doppelte Buchführung“ bemüht für einen Vergleich. Der Vorgang ist ein kaufmännischer Begriff, der seit Jahrhunderten in der Buchführung praktiziert wird. Ihr Autor kennt offensichtlich die Bedeutung nicht, wenn er Vergleiche anstellt zwischen Politk und Wirtschaft. Auf jeden Fall passt dieser Ausdruck nicht für den Vergleich. Auf beiden Konten wird der derselbe Vorgang gleichlautend verbucht. Als Buchhaltung noch Handarbeit war, kopierte man sogar den Wortlaut und der Wert auf das jeweiols andere Konto. Der Ausdruck „Fehlbuchung“ für den Vergleich hätte es besser getroffen. – Rolf Waller\nLeute, Leute, es gab mal eine ZEIT, die war ausgewogen, profund und interessant. Und heute? Gleichgeschaltet, undurchdacht, tendenziös bis zum Erbrechen. ‚Ende der Illusion‘? Nomen est omen! Gruppen-Hysterie. Die Illusion, dass ein ZEIT-Redakteur selbständig nachdenkt, statt nur nach zu denken, kann man sich schenken. Die Fakten überführen Merkel als primitive Lügnerin, aber Ihr Urteil über Putin steht ja ex ante fest. Dass ein Trump schlimmer, ein Orban doppelt und ein Erdogan zehn Mal so schlimm ist wie Putin, dringt schon gar nicht mehr durch. Wir Leser sollen uns in einer selbstgewählten Blase aufhalten? Sie tun alles dafür, die Bürger in extremistische Ecken zu drängen – DENN SIE KORRUMPIEREN DIE MITTE! Russophobe Hetze führt geradewegs in einen dritten Weltkrieg. Schämen Sie sich!\nP.S.: Ich liebe überregionale Zeitungen mit profunden Hintergrundberichten. Aber Ihrem Team wünsche von Herzen eine baldige dauerhafte Arbeitslosigkeit. P.P.S.: Lesen Sie die FAS! Über mehrere Seiten wird das Thema Nord-Stream-2, eine mögliche (!) Nawalnyj-Vergiftung und das schwierige Verhältnis zur russischen Regierung vorbildlich analysiert. Ausgewogen, gründlich und (fast) neutral. Kein quasi-propagandistischer Empörungsschund.\nZweiter Nachtrag zu ‚Ende der Illusion‘: Sie mögen mir Verschwörungsdenken vorwerfen, aber lesen Sie, was Ilya Ponomarev, ein russischer Dissident, zum Thema sagt: Ich glaube nicht, dass der Kreml das angeordnet hat, weil ich nicht verstehe, warum er das überhaupt hätte wollen sollen. Es ist kontraproduktiv für den Kreml. Die gesamte Verhaltensweise des Kremls besteht darin, so zu tun, als gäbe es keinen Nawalny, ihn nicht beim Namen zu nennen und einen Schatten einer möglichen Zusammenarbeit mit russischen Sonderdiensten auf ihn zu werfen – nicht, um ihn ins Gefängnis zu stecken, sondern um ihn mit nur bedingten Strafen (auf Bewährung) statt mit unbedingten Strafen (mit Gefängnis) zu verurteilen. Auf diese Weise hielten die Behörden Nawalny immer in Schach.\nWas jetzt geschah, ist dagegen genau das, was die russischen Behörden stets zu vermeiden versuchten: eine riesige Informationswelle um Nawalny herum. Sie glauben, dass der Nachweis (Wochen später!) in drei verschiedenen Laboren an Eindeutigkeit kaum zu überbieten ist? Da haben Sie recht: Organophosphate zerfallen schnell, weshalb die Nachweise tatsächlich ein klarer Hinweis sind – auf nachtägliche Kontamination! Schalten Sie ihre Ratio nicht auf Durchzug! Von so viel Gleichschaltung wird einem ganz übel … – Olaf Muradian\nDen Text „Ende der Illusion“ von Jörg Lau halte ich persönlich für so unqualifiziert, dass ich mich schon wundern muss, ihn auf Seite 1 der ZEIT Nr. 38 zu finden. Nach dem Völkerrecht muss nicht der Angeklagte seine Unschuld beweisen, sondern der Kläger dessen Schuld. Die Aggressivität Russlands wird an ein paar Beispielen aufgezählt. Alle Beispiele (die durchaus nicht alle „gut dokumentiert“ sind) treffen auch auf das Verhalten der USA (jedoch gut dokumentiert) zu: Mord, Folter, völkerrechtswidrige Kriege, Kriegsverbrechen, Spionage, Sanktionen als Erpressung souveräner Länder. Haben die USA Sonderrechte?\nDarf man neuerdings anklagen ohne zu beweisen, Anklagen als Tatsachen verkaufen, obwohl längst bekannt ist, dass der US-Geheimdienst weltweit Verbrechen begeht, die er anderen professionell in die Schuhe zu schieben pflegt? Sollte das Ziel dieses ZEIT-Beitrags die Unterwerfung unter die Forderungen Trumps sein? Immerhin haben die USA schon mit Sanktionen gegen Deutschland gedroht, aber optimal wäre es natürlich, wenn man die Medien als Zugabe Russland und Deutschland wieder einmal gegeneinander hetzen könnte. Nein, das ist kein Qualitätsjournalismus, wohl aber für mich das „Ende der Illusion“ über die ZEIT. Schade. – Klaus Landahl\nVorweg: natürlich ist der Anschlag auf Nawalny ein Verbrechen. Aber auch nicht das Erste unter der Regie der russischen Führung und Sanktionen darauf hatten eher symbolischen Charakter. Jetzt plötzlich die große Keule – das Ende von Nord Stream 2? Vertragsbeteiligte an diesem Projekt sind neben Gazprom große europäische Energieunternehmen. Die dürfen Rechtssicherheit erwarten, deren Verträge sind zu respektieren; die Pipeline ist fertig zu stellen. Ob man dann deren Kapazität nutzt, wenn man Gas woanders billiger bekommt, ist eine andere Frage.\nSubventionieren wir die Machtpolitik Russlands durch unsere Gaskäufe? Mag sein. Gilt dann aber auch für unsere Importe aus China. Vor allem aber: Jörg Lau redet sich die Wirksamkeit von Sanktionen schön. Gegen Iran waren sich alle Beteiligten einig, bis Trump ausschied. Und trotz Sanktionen mischt Iran weiter kräftig mit in den Brennpunkten des Nahen Ostens. Sanktionen gegen Russland wegen der Krim-Annexion erfolgreich? Ost-Ukraine befriedet, keine Kriegsverbrechen mehr in Syrien? Wirkung sieht anders aus. – Dietrich Briese\nLeserbriefe zu „“Mir kommt das teilweise vor wie Massenabfertigung““ protokolliert von Nataly Bleuel und Carolin Pirich\nIhre Beiträge bewegen mich in der Hinsicht, dass das Wohl des Kindes in den Kitas schwerwiegend mißachtet wird. Meine Frage , arbeiten Sie nur mit Hilfspersonal oder sind Sie schlecht ausgebildet ? Ich habe 45 Jahre in der Kinderklinik gearbeitet und habe trotz meiner familiären Erschwernisse , niemals Kinder angeschrien ! ! Das war dem Respekt und meiner Fürsorgepflicht , sowie meiner Moralvorstellung und der großen Liebe zu den mir anvertrauten Kinder undenkbar! Mir scheint, dass aus Mangel an Personal , großzügig über die Eignung der Bewerber hinweg geschaut wird. „ Anscheinend kann jeder , der „ null Bock „ hat sich zu bemühen beruflich vorwärts zukommen , immer noch einen Sozialberuf erlernen . Wie sonst kommen solche unerträglichen Missstände zustande? Die handvoll geeigneter Mitarbeiter kann die Situation nicht retten ! Wir wollen weiter Kinder und Jugendliche aus Griechenland aufnehmen und können unseren Kindern in den Einrichtungen nicht gerecht werden ! ! – Christiane zwickenpflug\nIch schicke Ihnen hier meinen vergeblichen Versuch irgendwie mit unsere Familienministerin oder unserem hessischen Minister Klose in Kontakt zu treten. Heute morgen erneut angeregt durch einen großartig aufdeckenden Artikel über die Realität in deutschen Kitas in der“ Zeit“, in welchem Erzieher sich trauen, endlich etwas zu sagen. Ich selber bin Kitaleitung im Waldorfkindergarten im Bensheim.\nGerne könnte dieser Mailverkehr in Ihrer Rubrik Leserbriefe abgedruckt werden: Sehr geehrte Frau Giffey, sehr geehrter Herr Klose, leider habe ich bis heute nichts auf meine Einladung und meine verschiedenen Mails von Ihnen gehört. Das ist nicht nur sehr schade, sondern leider auch sehr respektlos, da ich wirklich Mühe und Zeit aufbringe Ihnen zu schreiben und über den Kontakt Hinweis auf Ihrer Homepage auch wirklich hoffe, in Kontakt zu kommen. Leider passiert von Ihrer Seite jedoch nichts. Doch meine Not ist wirklich sehr groß und bitte nehmen Sie dies doch wahr!\nSomit möchte ich nun nicht nur meine Einladung uns im Waldorfkindergarten in Bensheim zu besuchen erneut aussprechen, sondern Sie auch erneut auf einen alarmierenden Artikel aus der aktuellen „Zeit“ , Ausgabe 38, aufmerksam machen. Hier beschreiben einige Erzieher die tatsächliche Situation. Sie sind nicht namentlich genannt, nur der Ort wird aufgeführt. Und es ist wohl leider auch klar, dass sie namentlich nicht genannt werden, denn nach einigen Berichten müsste man eigentlich forschen, woher sie kommen, denn in diesen Kitas ist ganz deutlich der Paragraf 8a SGB VIII zum Schutzauftrag bei Kindeswohlgefährdung anzuwenden. Das Kindeswohl ist hier gefährdet!! Und zwar gleich mehrfach. Das möchte ich hiermit melden, bitte kümmern sie sich!!! Und schauen Sie nicht weiter weg oder reden es sich schön,indem sie sich vormachen, die Kinder gehen alle gerne in ihre Kitas.\nAuch Sie werden erneut, liebe Frau Giffey, zitiert mit Ihrer Aussage, dass die meisten Kinder ihre Kita gerne besuchen.(Dies zweifel ich übrigens aus der täglichen Praxis eines eigentlich sehr schönen Kindergartens, mit großem Bemühen um Beziehung und Bindung zu die Kindern und auch Eltern,absolut an) Und dies wird hier nun erneut nicht nur durch die aktuelle Bertelsmann Studie widerlegt, sondern nun auch durch eine aktuelle Studie der Fernuni Hagen. Auch hier wird ein großer Erziehermangel in deutschen Kitas aufgedeckt.\nIch fordere Sie beide dringend auf, hier tätig zu werden. Selber kann ich aus den aktuellen letzten fünf Wochen unseres Kindergartens mit Eingewöhnungen, Coronahygienemaßnahmen und einem wirklich hohen Krankenstand im Kollegium berichten. Einen Tag mussten wir eine Gruppe aufgrund Erziehermangels schließen, An verscheidenen Tagen konnten wir unsere Betreuungszeiten nur verkürzt anbieten! Meine Leitungsstunden konnte ich seit 5 Wochen nicht mehr in dem angemessenen Umfang wahrnehmen, weil ich mit in die Vertretung gegangen bin. ( Und so sitze ich jetzt hier und schreibe Ihnen, privat!!) Und wir befinden uns erst in der 5. Woche des neuen Kindergartenjahres!!!! Und es ist noch nicht einmal Herbst, wo sonst die ersten Krankheitssituationen und Engpässe dadurch auftreten. Ich habe unsere Eltern nun aufgefordert, sich an Sie zu wenden! Denn die Verantwortung für solche Situationen kann ich nicht mehr als Kindergartenleitung übernehmen und vielleicht ist es dann doch wichtig, es auf viele zu verteilen und irgendwann doch die Wähler aktiv werden zu lassen. Und es geht eben auch um diese Familien und diese Kinder, unsere Kinder!!\nIch fordere Sie eindringlich auf, hier schnellstmöglich etwas zu verändern. und meine Einladung an Sie ist eigentlich die Aufforderung, in die Praxis zu schauen. Die vielen wunderbaren Kindergartenkonzepte, die sie auf den Homepages der Kindergärten finden, sind super formuliert und tolle Ideen gibt es da. Doch schauen und hören Sie doch bitte, wie die Realität aussieht. Auch ich erzähle hier in den vorangegangenen Sätzen hauptsächlich von ‚Betreuung, wenn ich über die Krankheitssituation in meiner Einrichtung berichte. Denn den Anforderungen des Bildungs- und Erziehungsplans, die wir als Kindergärten umsetzen möchten, können wir in solchen situationen länst nicht mehr gerecht werden. Das ist doch völlig klar! Wieder kann ich nur sagen, kommen Sie und reden Sie mit uns. Hören sie die Not der Kindergärten, der Erzieher…..und am Ende auch die Not der Kinder. Mit freundlichen Grüßen, Claudia Arndt\nSehr geehrte Frau Giffey, nachdem ich heute morgen nun den realen Betreuungsschlüssel für Hessen der Presse entnommen habe mit 9,6 Kindern über 3 Jahren pro Fachkraft und 3,8 Kindern unter 3 Jahren pro Fachkraft bitte ich Sie um so dringlicher einmal in einen hessische Einrichtung zu kommen und hier ein paar Stündchen die Praxis zu erleben. Wenn nun, gerade durch die aktuelle Coronasituation, auch noch Ausfälle sind, geht hier eigentlich nichts mehr. Somit möchte ich meine Einladung an Sie nochmals aussprechen. Ich freue mich sehr, wenn Sie uns besuchen. Im Anhang der Pressebericht der heutigen regionalen Tagespresse vom 27.08. Mit freundlichen Grüßen, Claudia Arndt\nSehr geehrte Frau Familienministerin Giffey, ich wende mich an Sie als Kindergartenleitung eines Waldorfkindergartens in Bensheim in Hessen. Soeben habe ich Ihren Kommentar zum Ergebnis der aktuellen Bertelsmann Studie im Radion gehört und möchte Sie hiermit sehr gerne für einen Vormittagsbesuch in unsere wunderschöne Einrichtung einladen. Natürlich werden wir alle Corona Schutzmaßnahmen gründlich einhalten, wie es für uns jeden Tag üblich ist.\nMein Wunsch ist, Sie einmal ganz praktisch erleben zu lassen, wie es wirklich ist 25 Kinder mit zwei Fachkräften und einer gerade 16 Jahre alten FSJ- Kraft zu begleiten. Alle Dinge des hessischen Bildungs- und Erziehungsplans im Blick zu haben und gerade in diesen Zeiten nach den Sommerferien neun 2- bis 3-jährige Kinder in eine Gruppe einzugewöhnen. Es ist eigentlich kaum beschreibbar, was da geleistet wird, denn es ist wirklich fast nicht schaffbar. Es darf niemand ausfallen!! Und es darf von den größeren kindern auch in dieser Phase niemand besondere Bedürfnisse haben! Sie sagten, dass die Kinder glücklich sein in ihren Kitas. Die, die diese Aussagen so schon treffen können, sind sicher einige. Doch ich behaupte, dass da mindestens ein Drittel noch keine Aussage machen kann und es auch je nach Tagesform ein anderes Ergebnis geben kann.\nMein Kollegium ist ein sehr, sehr motiviertes Team . Viele von uns arbeiten bereits seit mehr als 15 Jahren zusammen. Und hier würde ich mir endlich einmal wünschen, dass auch wir Erzieher gefragt werden, wie wir die sich sehr veränderte Betreuungssituation erleben. Auch wir haben etwas zu sagen zu 25 Kindern mit 2 Fachkräften und einer FSJ- Kraft ! Zumal die Bedürfnisse der Familien und der Kinder in Bezug auf unsere Elternarbeit sich auch sehr verändert haben. In manchen Fällen müssten wir von“ Bedürftigkeit“ sprechen und nicht von Bedürfnissen. Und der Fachkräfteschlüssel lässt kaum Zeit dafür, dieses auch nur annähernd gut zu begleiten. Und ich spreche hier in Bensheim von einem Umfeld, das im Verhältnis zu vielen anderen eigentlich sehr privilegiert ist.\nDessen bin ich mir sehr wohl bewußt. Und für mich als Kindergartenleitung ist es sehr schwer zu erleben, dass gerade diese motivierten Erzieherinnen in den letzten Jahren immer mehr längere Krankheitsphasen haben und auch die Pflege eines solchen Teams immer mehr braucht. Bitte schauen Sie doch auch hier einmal hin und sprechen mit uns darüber!! Nochmals spreche ich nun meine Einladung in unsere Einrichtung aus, gerne auch nur für einen kurzen Besuch. – Claudia Arndt\nBei der jahrelangen Leitung einer städt. Kita, haben sich diese Erfahrungen auch bei mir wie geschildert, gezeigt. Menschen die sich für diesen Beruf bewerben,argumentieren sehr häufig …ich mochte Kinder immer schon. Nur wir verlangen mehr. Auffällig war für mich , die Vertretung von Frauen mit Migrationshintergrund .Sie sagen ihre Familien wollten sie für diesen Beruf !? Wenn sie dann Kolleginnen wurden, berichten sie häufig ,dass sie lieber etwas anderes gemacht hätten. Praktikanntinnen werfen das Handtuch, weil es ihnen zu laut ist, die Kinder zu fordernd und die Ansprüche der ( engagierten ) Erzieherinnen zu hoch. Andere verwechseln den Beruf schnell mit einem Kuschelfaktor für sich selbst.\nSie nehmen Kinder permanent auf ihren Schoß, um später zu sagen …die lieben mich doch. Gibt es aber Kolleginnen die einfach nicht richtig sind in diesem Beruf, selber unglücklich und frustriert,wird man sie nicht mehr los. Für deren deutliche Fehlzeiten gibt es fast nie Ersatz. Ich hörte vom Personalbüro… ach, arrangieren sie sich doch lieber. Mit allergrößtem Druck und handfesten Belegen ,wird sie versetzt….?! Dabei wird von Seiten der Stadt allergrößten Wert darauf gelegt, dass nichts von einer angespannten Personalsituation an die Eltern kommt ( Presse !! ). Nur, wie soll man “ den Schein einer tollen Kita wahren“, wenn es einfach nicht mehr zu verantworten ist.\nEs gab Eltern,die sagten…“ eigentlich stehen sie permanent mit einem Bein im Gefängnis.“ Es war immer, trotz allem ,mein pers. Traumberuf. Gott-sei-Dank habe ich es geschafft in Rente zu gehen und in unserer Stadt meinen guten Ruf weiterhin zu genießen. Der ist in dem Bereich schneller hin, als man sich das vorstellt. Das sollte auch den Fachbereichsleitern und Dezernenten klar sein, wenn sie mal wieder berechtigte Klagen aus den Kitas hören. – Silke Goevert\nMan muss das beschriebene Elend in Kitas und Kindergärten aus dem richtigen Blichwinkel betrachten, nämlich vor dem Hintergrund der von Frau Merkel ausgerufenen „marktkonformen Demokratie“. Die sorgt beispielsweise für einen Wehrhaushalt 2020 von 45,2 Milliarden Euro und aktuell 2 Milliarden Euro Aufstockung. Da spielt die marktwirtschaftliche Musik und die Lobby reibt sich die Hände. – Lutz Landorff\nVielen Dank für Ihre Zusammenstellung dieser erschreckenden und frustrierenden Einblicke in die Zustände in deutschen Kitas. Gerade weil deren Klientel selbst noch nicht in der Lage ist, sich über zu große Gruppen und schlechte Behandlung zu beschweren, sind solche Berichte unheimlich wichtig, um die Bevölkerung (und damit indirekt auch die Politik) wachzurütteln. Wenn man die Protokolle der Erzieherinnen und Erzieher über ihre Arbeitsbedingungen (die in anderen Sozialberufen nicht weniger prekär sind) liest, so fragt man sich wirklich, warum regelmäßige, flächendeckende Streiks nicht längst an der Tagesordnung sind. Ist es die grundsätzliche Einstellung dieser Menschen, die ihre Aufgabe eher als Berufung denn als Beruf sehen?\nLokführer oder Piloten, Bauern oder Bergleute haben es immer wieder geschafft, mit Arbeitsniederlegungen und Blockaden ganze Bereiche des öffentlichen Lebens vorübergehend lahm zu legen. Damit verschafften sie sich die Aufmerksamkeit der Medien, der Öffentlichkeit und –aus Sorge vor den nächsten Wahlen– der Politik. Wird hingegen in sozialen Berufen gestreikt, dann scheinbar oft mit vorauseilend schlechtem Gewissen, nur für wenige Stunden und bei dennoch geöffneten Einrichtungen. Die Kinder werden einfach mit zur Demo genommen, denn man will ja schliesslich niemandem zur Last fallen. – Christian Behrens\nGroßartig die Seite 63, ebenso die wichtigen Berichte derjenigen, die sich als erste Pädagogen (w/m) um die Kinder kümmern und ihnen meistens nur vage Beziehungen und Bildung anbieten können; der Personalmangel lässt nichts anderes zu!!! Zu den Themen Inklusion und Sprachförderung schweige ich besser… . Frau Giffey – und die Politik denken seit langem vor allem an Wähler (w/m),nicht an die Kinder dieser Republik!Die gesellschaftliche Verrohung schreitet voran… z.Zt. von „Corona“ in den Schatten gestellt? Liebe ZEIT! „Niemand will so viele Reformen durchführen wie Kinder“, schreibt Franz Kafka. Bleiben Sie bei ihnen! – Klaus Busch\nIch bin gelernte Erzieherin und habe jahrelang sowohl in der Gruppe als auch als Leiterin einer evangelischen Kita gearbeitet. Nun werde ich leider – auch durch Corona gezwungen – im Januar in Rente gehen müssen. Es war ihr Anliegen, mit diesem Bericht die negativen Aspekte des Berufes und Beschwerden und Kümmernisse von Erzieherinnen in Deutschland darzustellen. Der Titel ist sehr gut gewählt, denn er zeigt, wer die Unschuldigen bei diesem Thema sind: Die Kinder! Und er spricht direkt das Hauptübel an: Personalmangel! In NRW ist die Gesetzeslage so, dass pro Gruppe eine bestimmte Fachkraftstundenzahl vorgesehen ist. Wird die Zahl unterschritten, müssen einige Eltern ihre Kinder wieder mit nach Hause nehmen.\nDann kann eine qualitative Bildungsarbeit nicht gewährleistet werden. Wenn das Kind krank ist, muss es abgeholt werden, denn so fühlt es sich nicht wohl und kann auch nichts lernen. Aber geht es nur darum? In stressigen Zeiten ist doch ein funktionierendes Team und eine umsichtige Leitung auch wichtig. Dann kann man auch mal eine Kollegin 10 Minuten vor die Tür schicken, wenn man merkt, dass sie absolut genervt ist. Dann kann man im Team auch über Kinder und Situationen sprechen, mit denen man nicht zurechtkommt. Kollegiale Beratung und Supervision können ein Klima der Offenheit in die Arbeit bringen, das hilft, mit allen In der Kita – Kindern, Eltern und Kolleginnen – menschlich umzugehen. Im Übrigen: Ich habe mich schon oft bei einem Kind entschuldigt, wenn ich es ungerecht behandelt habe.\nBevor es allerdings zu Machtmissbrauch kommt, sollten bei allen die Alarmglocken klingeln! Kinder brauchen kluge und authentische Erzieherinnen mit Herzensbildung, die ihnen gute Lernbegleiter sein können. Dann ist der Erzieherinnenberuf der schönste der Welt! – Annelie Süßbauer\nDanke, dass Sie die Ergebnisse der Studie aufgreifen. Ich würde mir wünschen, dass Sie diese (in naher Zukunft) auch inhaltlich aufgreifen / aufarbeiten und nicht „nur“ ErzieherInnen berichten lassen. So denken womöglich einige, es handelte sich um Einzelfälle. Ich als Erzieher kann leider bestätigen, dass die abgedruckten Berichte in Kitas leider zur Tagesordnung gehören. – Johannes Varga\nArbeiten am Limit Zuallererst möchte ich meinem Team danken, dass trotz aller Widrigkeiten und Belastungen eine qualitativ hochwertige Arbeit leistet und zu einer guten Atmosphäre beiträgt. Leider stimmen die Rahmenbedingungen in der gesamten Betreuungslandschaft nicht, weswegen es meiner Ansicht nach an Nachwuchs mangelt. Wenn Mitarbeiter*innen krank sind, Urlaub haben oder auf Fortbildung sind, kann ein verbleibender Mitarbeiter bei 25 Kindern eigentlich nur noch „Schadensbegrenzung“ betreiben und froh sein, dass am Ende des Tages nichts passiert ist. An Bildung ist da nicht mehr zu denken. Das Arbeiten in einer Gruppe mit 25 Kindern erzeugt u. a. durch die Lautstärke, den Platzmangel und der normalen Unruhe bei Kindern sowie Erwachsenen extremen Stress.\nViele motivierte Kolleg*innen werfen nach wenigen Berufsjahren das Handtuch, nicht nur aufgrund geringer Bezahlung, sondern vor allem aufgrund Erschöpfung. Schade, dass das „Gute-KITA-Gesetz“ die Mittel in die Ermöglichung der kostenlosen Kita gesteckt hat und nicht in die Verbesserung der Arbeitsbedingungen und der Qualität in Kitas. Eine Kindergartengruppe sollte von 25 Kinder auf maximal 20 Kinder reduziert werden, zudem sollten pro Gruppe mindestens drei Vollzeitkräfte zur Verfügung stehen. Dann würden auch die Dinge, wie in den Berichten erwähnt, mit Sicherheit so nicht geschehen. – Barbara Rüttenauer\nQuantität statt Qualität Spätestens seit dem Krippensymposion 2011 der ZEIT-Stiftung in Hamburg war klar, dass es eine katasthrophale Diskrepanz gab zwischen quantitativer und qualitativer Krippenentwicklung: man hatte viel Geld zur Verfügung, um Krippen zu bauen, konnte aber entsprechend viele ErzieherInnen nicht aus dem Boden stampfen. Mit dem weiteren Krippenausbau hat sich die Zahl der fehlenden ErzieherInnen vervielfacht. Man glaubte, mit dem „Recht auf einen Krippenplatz“ , Eltern zu entlasten, der Wirtschaft Gutes zu tun – übersah dabei völlig, dass man damit fast die ganze Last der Vereinbarkeit von Familie/ Beruf den Unterdreijährigen aufbürdet, indem man ihnen ein Leben abverlangt, das sie überfordert – was u.a. an ihren Cortisol-Spiegeln (Stresshormon) abzulesen ist und anderem mehr.\nWissenschaftliche Empfehlungen zur Einrichtung kindgerechter Krippen werden einfach übersehen, Untersuchungen zum Benefit von Krippen als Bildungseinrichtungen oder zur kurz- und langfristigen Wirkung von Fremdbetreuung auf die Allerkleinsten ebenso. Wann beginnen wir endlich, die Vereinbarkeit von Familie und Beruf vom Kind aus zu denken? – Dr. Ursula Augener\nMit Entsetzen las ich Ihren Artikel zu Ende. Gott sei Dank ist meine Tochter seit einem Jahr in der Schule. Ich hoffe sehr, dass mein Kind nie geschüttelt oder angeschrien wurde. Wir als Eltern haben es auch nicht leicht, mit manchen Kita-Leiter/innen zu kommunizieren. Im letzten Kita-Jahr wollte meine Tochter plötzlich nicht mehr zu ihrer Einrichtung gehen. Ich wurde hellhörig. Wegen eines Erziehers, den sie übrigens immer mochte, sagte sie. Details wollte sie aber nicht preisgeben. Schnell wandte ich mich an die junge Kita-Leiterin und bat um Gespräch zu dritt mit dem Erzieher. Am Folgetag sprach dieser mich im Flur an. Ich war völlig entsetzt. Solche Gespräche finden nicht im Flur statt und nicht zu zweit, sondern mit einer dritten Person, die vermittelt und das Gespräch führt. Man darf nicht pauschalisieren: Es gibt in jedem Beruf schwarze Schafe. Nun aber müsste sich was bei der Ausbildung zum Erzieher ändern, oder eine Behörde geben, die eingreift, wenn es nötig ist. – Marta Peterziel\nEine der (die?) wichtigsten gesellschaftlichen Entwicklungen der letzten 50 Jahre war ohne Zweifel die Emanzipation. Die ewig gestrigen Verhinderer haben sie verdrängt und ignoriert bis es nicht mehr ging und die Progressiven, die sie zu Recht wollten haben ihre Konsequenzen verdrängt und verharmlost um ihr Ziel zu verwirklichen. Die unemanzipierte Frau ist nicht mehr; und das heisst all die unbezahlte Arbeit die sie erbracht hat muss jetzt von jemand anderem erledigt werden. Für die einfachen Aufgaben steht für die einen das Dienstleistungsproletariat zur Verfügung und die anderen müssen halt mehr arbeiten – ein Verlust an Wohlstand (Freizeit). Die wichtigste Aufgabe, die Kinderbetreuung und Bildung und Erziehung hat die Gesellschaft, also wir, also der Staat übernommen. Das ist teuer und je besser die Qualität je teuerer und es setzt den liberalen Träumen von „weniger Staat“ ein Ende. Selbstverständlich wird das mit den Mitteln des Staates bezahlt und das macht allen Träumen von „weniger Streuer“ und „keine Steuererhöhung“ ein Ende.\nParalell zu dieser Entwicklung ging ein erheblicher Verlust der Kaufkraft eines einzelnen Gehaltes einher, so dass unterdessen fast zwei Gehälter notwendig sind um den Wohlstand früherer Zeiten zu sichern. Und wo ist dieser Wert geblieben? Es ist wie mit dem verlorenen Geld: Es ist nicht weg es ist nur woanders. Vielleicht könnte man da ja die Steuer einfordern, die nötig sind eine qualitativ hohe Kinderbetreuung – Erzieheung und – Bildung zu bewerkstelligen. – Sadhem\nLeserbriefe zu „Hört auf, die Leute für dumm zu verkaufen!“ von Johannes zu Eltz\nVielen Dank für die Veröffentlichung des Artikels von Johannes zu Eltz auf Seite 52 Ihrer aktuellenAusgabe. Hoffentlich, hoffentlich fällt dessen Inhalt bei den betreffenden Bischöfen und Kardinälen, allen voran natürlich Il Papa, auf fruchtbaren Boden! Diagnose & Therapie der maladen Sancta, Catholica et Apostolica Ecclesia, sind stringent und trefflich zusammengefasst – dem gibt es nichts hinzuzufügen. – Thomas&Oliver Goebel\nDer Artikel von Johannes zu Eltz zu den Problemen der katholischen Kirche, sich auf eine dem modernen Menschen unverzichtbar gewordene Form von Gewaltenteilung und Machtbeschränkung auch in dieser religiösen Institution einzulassen, ist von bestechender Klarsicht und Deutlichkeit. Das klerikale Sich-Klammern an feudalistisch-monarchistische Formen der Amtsausübung ist eben, wie zu Eltz zutreffend sagt, alles andere als biblisch begründet. Sie wurde erst im 19. Jahrhundert durchaus auch mit Zwang durchgesetzt, wie unlängst der renommierte Kirchenhistoriker Hubert Wolf dargelegt hat. Dass hier jemand nicht aus dem Freiraum Universität, sondern mitten aus dem pastoralen Alltag dies bestätigt, ist ebenso lobenswert wie der Entschluss der ZEIT, diesen Text einer breiten Öffentlichkeit zugänglich zu machen. – Lutz Lemhöfer\nLeider hält Ihr Artikel nicht das, was er in der Überschrift verspricht. Hauptgrund für die zunehmenden Mitgliederverluste aller christlichen Kirchen ist nämlich nach meiner Meinung nicht nur ihre fehlende Vertrauenswürdigkeit sondern viel eher die stetig wachsende Erkenntnis aller logisch denkenden Menschen, dass sich die vertretenen Glaubensansichten nicht mehr mit dem aktuellen Erkenntnisstand der Naturwissenschaften vereinbaren lassen. Um es an einem Beispiel deutlich zu machen: warum sollte ein allmächtiger, allwissender, allgütiger Gott seinen Sohn vor 2 tausend Jahren auf die Erde schicken und ihn bestialisch an ein Kreuz nageln lassen? Um die Sünden aller Menschen zu sühnen ?\nEine geradezu irrsinnige Konstruktion, die sich nur Menschen ausdenken können. Und wenn Sie sich auf den Kopf stellen, die wachsende Austrittswelle hat hauptsächlich mit der wachsenden Suche nach Wahrheit zu tun. Religionen sind das Ergebnis menschlicher Phantasien und entspringen dem menschlich sehr verständlichen Wunsch nach einem ewigen Leben in einem friedlichen, problemfreien Paradies. Die Kirchen verkaufen uns nicht nur für dumm, Religionen sind einfach intellektueller Schwachsinn. Darüber sollten sie intensiv nachdenken. Unser Dasein hat keinen übergeordneten Sinn. Im Gegenteil auch wenn es schmerzt, absolut gesehen ist unser Dasein sinnlos. Wenn überhaupt, dann müssen für unser zeitlich begrenztes Dasein auf unserer Erde einen Sinn im Diesseits suchen. – K.Brückner\nBeim Lesen der Überschrift dachte ich: Schau an, DIE ZEIT trägt endlich etwas Regierungskritisches zur Corona-Berichterstattung bei. Aber nein, es ging um die katholische Kirche. Die Fragen, die Sie für eine Glaubensgemeinschaft von 28 % Bevölkerungsanteil stellen, würde ich mir von Ihnen zu den aktuellen Einschränkungen des Grundgesetze, welches für 100 % der Bevölkerung gilt, wünschen. – Friedemann Winkler\nDer zweite große Betrug der Kirche neben dem durch Luther bekämpften Ablasshandel ist der moderne „Kirchenaustritt.“ Allenthalben werden „die Leute für dumm verkauft“, glauben zu sollen, sie wären als Christen kraft einer formellen Beitrittserklärung Mitglied der Kirche geworden, aus der wieder auszutreten, nur ein Austrittsformular erfordere. Die apostolische Kirche ist aber – selbst wenn sie es immer wieder anders darstellt und viele es glauben – keine „Institution“, sondern ihren Bekenntnissen zufolge die „Gemeinschaft der Gläubigen,“ der anzugehören durch das Sakrament der Taufe erst wirkkräftig ist. Da der durch das göttliche Sakrament getaufte Christ nach Paulus „In den Tod Christi getauft“, gleichzeitig seiner Auferstehung teilhaftig wird, gibt es für die Kirchenvertreter keinen Spielraum eigener, menschengemachter Interpretationen hinsichtlich eines Ein- bzw. Austrittsprozedere.\nNiemand kann als Christ seinen Bund mit dem „Vater, Sohn und Heiligen Geist“, auf dessen Namen er getauft worden ist, widerrufen und wieder lösen. Eine rechtswirksam kündbare Mitgliedschaft – etwa vergleichbar mit einer Vereinsmitgliedschaft – existiert nicht. Der Getaufte wird vielmehr ein „Glied am Leibe Christi“, und – in einem schönen Gleichnis Jesu veranschaulicht – „eine Rebe am Weinstock Christi“. Die Kirche ist Gottes, nicht der Menschen – die Wandlung des vormals sündigen Menschen zum Christen qua heiliger Taufe ist ein Geheimnis, das zu enträtseln kein Mensch vermag. Der durch den Tod Jesu Christi am Kreuz und die Taufe endgültig frei gekaufte Sünder sollte sich daher nicht durch Unterzeichnen eines läppischen Stück Papiers wieder rückverwandeln wollen.\nEr kann es auch gar nicht: denn ob er nun passiv oder aktiv in der Kirche partizipierend mitwirkt oder nicht, Kirchensteuern zahlt oder nicht, er bleibt bis zum Jüngsten Tag ein Glied der Gemeinde und Gemeinschaft Christi. Die Freiheit des Christenmenschen (Luther) ist ein Definitivum, seine Austrittsdeklaration für die Katz´. Und das sollte die Kirche „den Leuten“ klarmachen, und sie nicht für dumm verkaufen. – Axel Spellenberg\nWenn ein Mann der katholischen Amtskirche, wie hier der Frankfurter Stadtdekan Johannes ZU ELTZ, sich kritisch über seine Kirche äußert muss man sehr genau hinschauen, was er mit einer Reform meint und wo er sich nicht traut andere, wichtigere Probleme der Kirche zu benennen -sie könnten ihn ja sein Amt kosten ! Eine hierarchische Struktur aufgeben um in die Köpfe des Klerus demokratisches Gedankengut einzupflanzen wäre schon eine enorme Leistung. Aber eher viel zu wenig um den Hauptgrund für die Entfremdung oder gar Ablehnung der Gläubigen gegenüber ihrer Kirche aufzuhalten : Der fatale Anspruch der katholischen Kirche, gegenüber dem Glauben ihrer Mitglieder an Gottvater und Sohn die Deutungshoheit zu besitzen. Das stört seit über 1800 Jahren die Beziehung der Gläubigen zu Gott.\nDie Grundlage des christlichen Glaubens ist die Existenz Jesus und seiner Jünger und, daraus folgend, das Neue Testament. Danach beginnt die theologische Suche in der Bibel um leider auch menschliche Ansprüche und Machtgelüste von Papst und Klerus gegenüber der Herde der Gläubigen zu befriedigen. Die Kirche konnte nicht mehr davon ablassen ihre Anhänger zu domestizieren. Das Priesteramt wurde an das Zölibat gekoppelt. Eine Entscheidung des Lateran- konzils aus dem Jahre 1139 mit einer langen Vorgeschichte -aber nicht anerkannt von seinen Kritikern, die hier nur eine kirchenrechtliche Vorschrift erkennen können ! Wenn man von gesamtkirchlichen Regeln spricht, abgelegt im lateinisch verbrämt genannten Codex Iuris Canonici, sträuben sich einem die Haare, wenn der Autor des Essays nicht vergisst zu betonen, welche Änderungen auch in der Zukunft kaum zu erwarten sind : Abschaffen des Zölibats (siehe oben) und das weibliche Priestertum erlauben und vieles andere mehr.\nHier erscheint die Amtskirche im Kopf genauso verstaubt zu sein wie das Latein als Sprache. Die Katholiken können nicht mehr länger wie Befehlsempfänger ihrer Kirche missbraucht werden. Da christlicher Glaube und Gott nur zusammen denkbar sind kann die Kirche nur eine vermittelnde Funktion ausüben und die, bitteschön, nur in aller Demut -wie Jesus sie predigte. – Klaus Reisdorf\nDanke für diese so klare und eindeutige Analyse. Die katholische Kirche ist zu Recht in einer existenziellen Krise und wahrscheinlich gibt es kaum Alternativen zu den von ihnen genannten Ansätzen. All dies spricht aus meiner geschundenen „Katholiken-Seele“. Ich hoffe sehr dass der Artikel große Verbreitung findet. Ich werde meinen Betrag dazu leisten. Danke! – Rudhard Freitag\nIch folge dem Artikel von Herrn Johannes zu Eltz in allen Einzelheiten bis zu seiner Forderung: Die Bischöfe müssen freiwillig auf Macht verzichten und sich eine neue Verfassung geben. Wo in aller Welt hat es derartiges schon einmal gegeben, dass absolutistische Herrscher freiwillig, d.h. ohne Zwang von außen, auf ihre Macht verzichten? Schauen wir uns doch um im außerkirchlichen Bereich um; nur Druck, meist gewaltsamer Druck von außen führt hier zu Machtverzicht. Und wie kann so ein Druck „von außen“ in der katholischen Kirche erzeugt werden, sie kennt ja nicht die Mittel des Streiks oder sogar der Gewalt? Leidtragende in der katholischen Kirche sind heute die Mitglieder einer Pfarrei und dessen Pfarrer. Wie die ihr „Leid“ abbauen könnten, ohne Mitwirkung der von „oben“ oder „ganz oben“, habe ich versucht, in der Anlage kurz zusammenzufassen.\nORGANISATION einer katholischen PFARREI / mehrerer katholischen PFARREIEN Es gibt Initiativen genug, die traditionelle Organisation einer Pfarrei zu modernisieren. Als ich vor circa 40 Jahren neu in meine Pfarrei gekommen bin, haben drei Priester die Pfarrei gemanagt; heute ist es nicht nur ein Pfarrer, nein dieser eine Pfarrer managet drei weitere Pfarreien, also insgesamt vier. Das dieses Management etwas anderes sein müsste als anno dazumal, muss ich wohl nicht beweisen. Und so gibt es „von oben“ Ansätze, das Leben in der Pfarrei der Wirklichkeit anzupassen. Eine dieser Ansätze „von oben“ war der Versuch des Bistums Trier, der (leider) kläglich gescheitert ist an den Einsprüchen von „ganz oben“. Wie wäre es, wenn ein Versuch zur Neu-/Umorganisation einer Pfarrei „von unten“ in Angriff genommen würde, also von dem Pfarrer einer oder mehrerer Pfarreien mit seinen „Schafen“, und zwar so, dass die „oben“ es zunächst gar nicht mitbekommen? Dazu möchte ich im Folgenden einen Beitrag leisten. Als erstes ist zu definieren, welche Aufgaben, welche Funktionen in einer Pfarrei zu leisten sind.\nDa gibt es welche, die nur der geweihte Priester zu erfüllen hat. Dann gibt es beispielsweise die Funktion Musik (Orgel, Chor, Orchester, Pfarrgesang,…). Als drittes könnte ich mir vorstellen, einen Funktionsbereich Vorbereitung einzuführen, Vorbereitung auf die Taufe, die Erstkommunion, die Firmung, die Hochzeit, das Sterben. Dann darf natürlich nicht fehlen die Funktion Verwaltung und Finanzen. Letztendlich sollte man all die Funktionen so bündeln, dass nicht mehr als fünf oder sieben Bereiche etabliert sind. Als zweites sind Personen zu finden, die die Führung jeweils eines dieser Funktionsbereiche übernehmen; dies kann man, nur in einem ersten Schritt, dem Herrn Pfarrer überlassen, danach sollte man der Pfarrgemeinde diese Posten zur Wahl stellen.\nDieser Fünfer- oder Siebenerkreis ist die Führung der Gemeinde. Sie trifft sich einmal oder zweimal im Monat und zusätzlich bei Bedarf unter der Leitung zunächst des Herrn Pfarrers, gegebenenfalls später unter der Leitung eines Nichtgeistlingen. Bei Abstimmungen gilt im Prinzip „Mehrheit“, am Anfang mit einem Vetorecht des Vorsitzenden, d.h. gegen die Stimme des Vorsitzenden, soweit es der Herr Pfarrer ist, kann nichts entschieden werden. Schafft eine Pfarrei es nicht, eine derartige Organisationsstruktur aufzubauen, kommt es zu einer Zusammenlegung mit einer anderen Pfarrei. – Schürr Jos\nIch habe mit großem Interesse den Beitrag von Johannes Zu Eltz in der Zeit vom 10.9.2020 S. 52 gelesen. Ich vermisse darin eine Auseinandersetzung mit mit der Tatsache, dass Katholiken auch aus anderen als den von Herrn von Zu Eltz herangezogenen Gründen aus der Kirche ausgetreten sind. Sie fordern für die Nachvollziehbarkeit und Richtigkeit der Lehre der Kirche Beweise und Belege und stellen Fragen, die nichts mit Gefühlen und Glauben zu tun haben, sondern ihre Grundlagen in der Benutzung des Verstandes und des logischen Denkens haben. Überzeugende Antworten der katholischen Kirche dazu vermisse ich bis heute. Es wird immer nur mit dem Hinweis auf den Glauben geantwortet, der Fragen nach Beweisen und Nachvollziehbarkeit erübrigen sollen. – Dr. Peter Bleutge\nWenn 40 Prozent der in Frankreich lebenden Muslime und sogar über 70 Prozent der dort lebenden jüngeren Muslime die Gebote des Islam – oder was sie aufgrund der Lehren konservativer islamischer Geistlicher dafür halten – über die Meinungs- und Gewissensfreiheit, also über die Freiheit anderer stellen, darf man sich meines Erachtens nicht wundern, wenn muslimische Geflüchtete in Europa nicht herzlich willkommen sind. Ich als Schwuler habe jedenfalls sehr zwiespältige Gefühle muslimischen Geflüchteten gegenüber – dem Impuls zu helfen steht die Angst entgegen, von homophoben Muslimen meiner Rechte, meiner Freiheit, meiner körperlichen Unversehrtheit oder sogar meines Lebens beraubt zu werden.\nEs ist bekannt, wie es Schwulen in islamisch geprägten Ländern ergeht: Sie werden schikaniert, verfolgt, eingesperrt oder sogar getötet (Informationen dazu u. a.:\n[https://www.igfm.de/homosexualitaet-im-iranischen-strafrecht/,](https://www.igfm.de/homosexualitaet-im-iranischen-strafrecht/,) [https://www.ndr.de/ndrkultur/sendungen/freitagsforum/Muslime-der-Islam-und-die-Homosexualitaet,freitagsforum772.html,](https://www.ndr.de/ndrkultur/sendungen/freitagsforum/Muslime-der-Islam-und-die-Homosexualitaet,freitagsforum772.html,) [https://www.dw.com/de/brunei-todesstrafe-f%C3%BCr-schwule-in-kraft/a-48174085,](https://www.dw.com/de/brunei-todesstrafe-f%C3%BCr-schwule-in-kraft/a-48174085,) [https://www.lsvd.de/de/ct/1082-Muslim-innen-sind-alle-homophob](https://www.lsvd.de/de/ct/1082-Muslim-innen-sind-alle-homophob)). Dass sich die Haltung zugewanderter Muslime in Deutschland Schwulen gegenüber im Laufe der Zeit zur Akzeptanz hin ändert, ist leider keineswegs sicher. In Frankreich scheint es nicht so zu sein. – Dr. Ulrich Willmes\nAbgesehen vom Absolutismus der katholischen Kirche ist es vor allem ihre veraltete und unabänderliche Lehre, die die Gläubigen veranlasst, die Kirche zu verlassen. Aus unbedeutenden historischen Gegebenheiten oder z. B. sogar aus reinen Mythen (Adam und Eva) hat sie unglaubliche Dogmen formuliert (Erbsünde), die weitreichende Folgen hatten. Der liebe und allmächtige Gott hat dann seinen Sohn leiden und töten lassen, damit er sich mit der Menschheit wieder versöhnen kann. Unglaublich. – Günter Fischer\nLeserbriefe zu „Wie gut sind wir vorbereitet?“ von Andreas Sentker\nHeute Abend holte ich Ihre Ausgabe Nr. 38 aus dem Briefkasten meiner sich im Urlaub befindenden Nachbarin. Mit Interesse las ich den Titel: „Corona im Herbst – Was uns schützen wird“ und den entsprechenden Artikel im Innenteil. Als Heilpraktiker und Physiotherapeut weiß ich, dass unser Körper ein Abwehrsystem hat gegen Viren, Bakterien und andere attackierenden Keime: Das IMMUNSYSTEM. Ich hatte gehofft, ersehnt, in Ihrer Wochenzeitung endlich mal etwas dazu zu lesen, was so keines der gängigen Printmedien dem geneigten Leser vor´s Auge stellt: Informationen zur Stärkung des Immunsystems.\nDa gibt es so Vieles, kostet wenig bis garnichts: Vitamin C, OPC, Vitamin D3 (in Kombination mit Vitamin K2), CDL, Spaziergänge, Waldbaden, Meditation, Yoga, mit Freunden lachen, Ernährung mit viel Obst und Gemüse, …. Auch von unserem „Gesundheits“minister habe ich zur Immunsystemstärkung leider nichts gehört. Und wenn doch Übergewicht ein Risikofaktor ist, an Corona schwerwiegend zu erkranken, dieses auch noch weitere Risikofaktoren wie Diabetes, Bluthochdruck und Arteriosklerose hervorbringt, dann hätte dieser „Gesundheits“minister schon längst eine Kampagne für Schlankheit starten können, nein, sogar müssen. Ich überlasse es nun Ihrer Phantasie, warum er dies nicht getan hat und auch nicht tun wird. – Ulrich Lippert\nLaufend werden erschreckende Zahlen von Neuinfizierten veröffentlicht. Sie verbreiten Panik und Angst vor der „Zweiten Welle“. Schrecken (auf Latein Terror) beherrscht unseren Alltag. Dieses Phänomen beschrieb Ernest Hemingway unglaublich treffend in seiner Kurzgeschichte „Einen Tag warten“. Der Arzt sagte einem kranken Jungen, er habe 102 Grad Fieber. Da verfiel der Junge in eine lähmende Schreckstarre. Er wartete gefasst auf den Tod.\nErst nach einiger Zeit klärte sich auf, dass er etwas missverstanden hatte, denn er war zuvor in Frankreich gewesen und dort hatte man ihm gesagt, dass man an Fieber über 44 Grad stirbt. Als der Vater ihn aufklärte, dass der Arzt „Fahrenheit“ gemeint hatte (102 Grad F = 38,9 Grad C) und die Jungen in Frankreich von Celsius redeten, erwachte der Junge aus seiner tödlichen Benommenheit. „Es ist wie Meilen und Kilometer“, erklärte der Vater. Genauso befindet sich die ganze Gesellschaft jetzt in einem Zustand der Angstbetäubung. Statt ruhigem, wissenschaftlichem Vorgehen, das alle Aspekte berücksichtigt, finden wir überall Stress.\nDer großartige Immunologe Daniel Davis warnt in seinem Buch „The Beautiful Cure“ (Die schöne Heilung), dass „die schlimme Auswirkung von Stress auf die Gesundheit wahrscheinlich die am sichersten bestätigte Verbindung zwischen unserer Lebensweise und dem Immunsystem ist“. Prof. Streeck ermahnte bei einem Interview von Frau Maischberger Ende August, dass wirauch aufgrund der hohen vorhandenen Immunität aufhören sollten, auf die nicht aussagefähigen Zahlen von Infizierten zu starren. Stattdessen sind die Krankenhäuser und Intensivstationen zu beobachten. Die Bevölkerung muss endlich aus der Panik entlassen werden. Diese Zahlen sind Rohmaterial, das ohnehin erst durch vier Siebe laufen muss. Dann kann man sich der Wirklichkeit nähern. Um Panik zu machen, sind diese Zahlen anscheinend nötig.\nDenn Covid-19-Tote gibt es bei uns ja schon seit Monaten kaum noch. Das Corona-Fiasko ist der Geist aus der Flasche unseres endlichen Daseins auf dieser Erde, den wir mit Gewalt und vergeblich durch den Stopfen unseres funktionalen Materialismus einzusperren versuchen. Oder etwas prosaischer: Die Angst vor dem Tod treibt uns in die Irrationalität. Wenn wir das merken, können wir auch den verheerenden Folgen der Maßnahmen in unserem Land und weltweit ehrlich ins Auge blicken und gemeinsam versuchen, das Schlimmste noch zu verhindern. Sieb 1: Je mehr Getestete, desto mehr positiv Getestete! Also müssen die Zahlen der positiv Getesteten IMMER in Bezug auf die Anzahl der Getesteten genannt werden, um vergleichbar sein zu können. Wenn man zehn Mal mehr Leute ohne Symptome testet als zuvor, erhält man durchschnittlich auch zehn Mal mehr positiv Getestete.\nSieb 2: Wegen UNGENAUIGKEIT des Messverfahrens (falsch positive Testungen) gibt es deutliche Hinweise bei Massentestungen, dass z.B. nur ca. 5 % der positiv Getesteten ohne Symptome überhaupt Corona-infiziert sind.\n[https://www2.aachener-nachrichten.de/red/sso/sso.php](https://www2.aachener-nachrichten.de/red/sso/sso.php)Sieb 3: Die Tests berücksichtigen außerdem nicht die VIRUSLAST der Getesteten, die für eine Ansteckungsgefährdung entscheidend ist. Sie sind zu sensitiv. Je nach Messung würde es sich dann nur bei etwa 10 % dieser 5 % der positiv Getesteten (also insgesamt z.B 0,5 %) nach den üblicherweise veröffentlichten Zahlen um wirklich Infizierte handeln, die andere anstecken können.\nLaut Herrn Prof. Streeck (Video Streeck/Maischberger Ende August 2020) sollte man also die Intensivstationen beobachten statt panikmachende Tests an Gesunden durchzuführen und diese ständig zu veröffentlichen. Selbst nach der offiziellen Worldometer-Statistik sind ohnehin nur 1 % der weltweiten Fälle ernst oder kritisch. Aus dieser Statistik lassen sich auch keine positiven Ergebnisse der Maßnahmen gegen die Pandemie ableiten. Vielmehr sind die Todesfälle pro Mio Einwohnern z.B. in den westeuropäischen Ländern mit sehr strengen Maßnahmen oft z.B. hundertmal höher als in vielen Ländern Ostasiens und Afrikas (außer dem Staat Südafrika). Das spricht eher z.B. für die große Bedeutung der T-Zellen-Kreuzimmunität im Zusammenhang mit anderen Coronaviren.\nSieb 4: Wenn Statistiken anderer Todesarten plötzlich geringer sind als sonst, sind dann manche Todesfälle, wo einfach nur ein positiver SARS-CoV-2-Test vorlag, auf andere Ursachen zurückzuführen? Man sieht Bestrebungen von Ländern, die SARS-CoV-2-Todeszahlen erheblich nach unten zu korrigieren, indem man nur noch diejenigen in diese Kategorie einordnen will, die wirklich an Covid-19 gestorben sind und nicht diejenigen mit positivem Covid-19-Test plus Erkrankungen anderer Art. Ohnehin sind an der Grippe 2017/18 in Deutschland etwa drei Mal so viele Menschen gestorben wie bis jetzt offiziell an Covid-19. – Gerhard Jahnke\nEs wird leider nicht auf vorhandene Erfahrungen eingegangen bzw. scheinen diese nicht bekannt zu sein. zu 4 Lernen Schulischer Fernunterricht: Jahrzehnte Erfahrung hat Australien mit der Beschulung von Kindern weit entfernter Farmen, zuerst per Funk, jetzt anders, nicht das Transportmedium sondern die Organisation eines solchen Unterrichts wären hier die zu erntenden Früchte. Universiät: Fernuni Hagen und andere Fernstudiumanbieter könnten sicher sinnvolle Infos beisteuern. Praktika und Labor in der universitären Ausbildung: Als mögliche Alternative können die überbetrieblichen BTZ-Einrichtungen des Handwerks als Muster dienen.\nzu 8. Nachverfolgen Für die Umstellung ALGII zu Hartz4 wurde die Meldekompetenz der Personenzahl von der Bundesanstalt für Arbeit auf die Kommunen und Städte verlagert, diese müssen nun pro Monat diese Zahlen an die Bundesagentur melden. Ursprünglich waren 3 Anbieter der Software im Spiel und jedes Bundesland hat frei entschieden wer den Zuschlag erhält. Damit waren 3 Softwarevarianten und je nach Entwicklungsstand sowie Bundesland verschiedene Versionen des gleichen Anbieters im Einsatz. Hier sollte das RKI bei der Bundesagentur mal vorfühlen welche Probleme zu bereinigen waren. Warum wird Erfahrung nicht genutzt und das Rad in jeder Legislaturperiode neu erfunden? – Dietmar Rinke\nIn diesen und vorigen Artikeln vermisse ich Antwort auf folgende Fragen. Stimmt es: 1.daß die Stoffmaske lediglich das Gegenüber eines infizierten Maskenträgers vor Infektion schützt? 2.daß die FFP2-Maske zusätzlich den Maskenträger selber vor Ansteckung (z.B.durch einen infizierten Nicht-Maskenträger) schützt? 3.daß die FFP3-Maske „lediglich“ effektiver schützt als FFP 2? und: daß man alle diese Masken nur 1 Mal (d.h. an 1 Tag ggf. öfter) tragen und nicht waschen soll? – Heinz-Dieter Busch\nErstmals lese ich in der ZEIT Sätze wie: Das Gesundheitssystem stand nie vor einem Kollaps Oder: Mit dem Wissen von heute hätten war manche Vorsorgliche Schutzmaßnahme zu streng. Nun: Diese Wahrheiten wurden allerdings schon ein halbes Jahr früher von den vielgescholtenen Prof, Bhakdi, Dr. Wodarg, Dr. Schiffmann verbreitet. Aber statt allmählich in den Mea- culpa-Modus zu schalten, tun die Regierenden, H. Drosten & Co. und ihre Mainstream-Medien alles, die Pandemie am Leben zu erhalten, indem sie aktuelle Zahlen einfach ignorieren. Pfui! – Fritz Junghans\nIn der Ausgabe Nr. 38 vom 10.09. 2020 machen Sie im Abschnitt „Wissen“ Vorschläge dazu „was uns schützen wird“, wenn jetzt die Corona-Fallzahlen wieder ansteigen und sich die Aktivitäten bedingt durch das kältere Herbst- und Winterwetter vermehrt in die Innenräume verlagern. Jedoch haben Sie einen entscheidenden Punkt vergessen. Noch vor Punkt 1 sollten Sie aufnehmen „Nicht mit der Deutschen Bahn reisen“. Wie viele Menschen in Deutschland, pendele ich normalerweise zu meiner Arbeit (von Berlin nach Leipzig) und nutze üblicherweise dazu die Deutsche Bahn. In den letzten sechs Monaten habe ich dies nicht getan, da ich das Glück habe, dass sich meine Arbeit zum größten Teil für das Home Office eignet (zeitweise war es sogar von meinem Arbeitgeber vorgeschrieben).\nNachdem es Lockerungen gab und es auch mal notwendig war, im Büro vorbeizuschauen, die Post zu kontrollieren, Unterschriften zu leisten, etc., bin ich die Strecke mit dem Auto gefahren, um unnötige Kontakte zu vermeiden (Ich halte die Corona Maßnahmen (Abstand, Reduktion von Kontakten, Masken) für sehr sinnvoll!). Aber nach drei Monaten pendeln mit dem Auto, dachte ich, dass es so nicht weitergehen kann und ich es doch mal mit der Bahn versuchen sollte, obwohl ich sowohl aus persönlichen Kontakten als auch aus den Medien davon erfahren hatte, welche Zustände dort herrschen.\nLeider kann ich es mehr als bestätigen, dass in den Zügen der Bahn (und auch am Bahnhof) sämtliche Corona-Regeln außer Kraft gesetzt werden. Der ICE war komplett überfüllt, es gab nicht mal für alle Personen einen Sitzplatz, Menschen drängten sich im Gang und natürlich quetschte sich alle paar Minuten noch jemand vorbei, der/die auf die Toilette wollte. Dazu trugen viele der Passagiere ihre Maske maximal über den Mund und ließen die Nase unbedeckt, selbst wenn sie sich im Gespräch mit Mitarbeitenden der Deutschen Bahn befanden. Dies wurde in keinster Weise von den Mitarbeitenden beanstandet. Zurück jedoch zu den Abständen. Man hätte sie nicht einhalten können, selbst wenn man es gewollt hätte.\nReserviert man einen Platz, wird nicht automatisch der Platz neben einem freigehalten. In dem Zug, in dem ich gereist bin, wurden außerdem die Reservierungen außer Kraft gesetzt, da es sich um ein anderes Zugmodell handelte als das, was normalerweise dort verkehrt und da der Zug davor ausgefallen war (das verschlimmerte natürlich die Lage; leider kommt dies aber ständig vor und man kann nicht von einer Ausnahmesituation ausgehen). Der Höhepunkt war, dass reservierte Plätze in Abteilen von Fahrrädern von anderen Passagieren eingenommen wurden, die diese Plätze nicht reserviert hatten – die Abteile wurden zu dem Zweck sogar abgeschlossen! Die Bahn empfiehlt, dass man in der DB App verfolgt, wie hoch die voraussichtliche Auslastung der Züge sein wird und ggf. einen anderen Zug wählen soll.\nJedoch ändert sich diese Angabe ständig und es ist absolut nicht praktikabel, wenn man Termine einhalten muss bzw. an dem betreffenden Tag noch nach Hause will/muss. Fazit ist, dass zumindest die Abstandsregeln in der Deutschen Bahn nicht eingehalten werden können. Daher ist es sicher eine absolut wirksame Schutzstrategie, nicht mit der Bahn zu reisen – das sollten Sie in Ihre Empfehlungen aufnehmen. Es sei denn, mir ist entgangen, dass das Coronavirus vor den Zugtüren halt macht. Dann sollten wir uns wahrscheinlich alle in den Zügen der Deutschen Bahn versammeln und dort auf das Ende der Pandemie warten. – Nanna Notthoff\nMit sehr großer Aufmerksamkeit habe ich die interessanten Beiträge zum Titelthema „Was uns schützen wird“ gelesen. Dazu las ich gestern in der Tageszeitung, das jährlich etwa 95.000 Meschen in Deutschland durch eine Sepsis sterben, während die Corona Pandemie bisher „n u r “ leider 9.436 Todesopfer in einem Halbjahr gefordert hat. Diese Zahlen stimmen nachdenklich und man müsste neben der Bekämpfung der Pandemie vordergründig auch umfassende Hygienemaßnahmen entwicklen und praktizieren, die die Sterblichkeit durch eine Sepsis deutlich reduziert wie z.B. in den Niederlanden. – Friedrich Priehs\nEs gibt Filtergeräte nicht lediglich im Format für Operationssäle und Flugzeuge! Geräte, die Aerosole nach unten ziehen und am Boden entlang zum Luftaustauschgerät führen, gibt es bereits in Klassenzimmergröße und befinden sich zur Zeit zur Erprobung in Schulen. Ich will an dem Thema dranbleiben, mich kundig machen und dafür werben, dass in Schulen zumal dort, wo in oberen Stockwerken die Fenster nicht geöffnet werden können, solche Geräte angeschafft werden. Der Winter beginnt ja erst. Wer macht mit? – Rotraut Lindenberger\nLeserbriefe zu „Die Tugend des Stillhaltens“ von Ursula März\nAls Tugend ist Stillhalten nun wirklich nicht zu bezeichnen. In gewisser Weise scheint es tatsächlich so, dass die träge Masse jetzt hilft. M.E. aber nur, weil im Wesentlichen ein tolles von allen akzeptiertes Argument für die Trägheit geliefert wird. Der Einzelhandel, ausgenommen die Lebensmittelmärkte, Restaurants usw. gehen insolvent, eben wegen der trägen Masse. Verantwortungsvoller Umgang mit der Krise geht anders. Es gibt durchaus parallelen zu dem Verhalten der trägen Masse, die u.a zu der Machtergreifung des Bösen im letzten Jahrhundert führte, und der trägen Masse heute: Es wurde und wird fleissig denunziert. So fleissig, dass Kretzschmann die Denunziationen als gesellschaftliche Großtat deklarieren musste ( Kretschmann: Wir opfern keine Freiheitsrechte – STIMME.de).\nDie getroffenen Maßnahmen gegen Covid19 waren sinnvoll, die Durchsetzung hingegen wenig demokratisch. Diese träge Masse macht sich schuldig, weil sie Signale setzt, die von einigen Managern und Politikern als probates Mittel für die Krisenbewältigung erkannt werden. Siehe dazu die Aussage des Herrn Mastiaux aus Die Zeit N°14/2020, Wie gelingt die Elektrowende: “…Am Beispiel der Corona-Krise sehen wir ja gerade, dass die Menschen zu massiven Einschränkungen in ihrem Alltag bereit sind, wenn es einem gesellschaftlich höheren Zweck dient.“ Der Ökosozialismus lässt grüßen. Also, es ist höchste Aufmerksamkeit empfohlen, oder? – harald george\nVielen Dank für Ihren anderen Blick auf die Mehrheit in unserem Land. Leider gehört auch DIE ZEIT zu dem Teil der Medien, der sich auf den Krakeeler, den Impfgegner oder Reichsbürger stürzt und ihn/sie für repräsentativ hält und ein Beispiel für das Auseinanderbrechen unsere Gesellschaft. Ein Punkt: die sogenannte schweigende Mehrheit ist nur für denjenigen „schweigend“, der sich nicht unmittelbar in ihr bewegt, aufhält. Mir fallen dazu die lebhaften allwöchentlichen Gespräche im Kreis meiner Tenniskumpels ein. Wer eher in der Metaebene und nicht z.B. in einem Verein, in der Nachbarschaft, der Familie oder Dorfgemeinschaft lebt, wird die Stimmen der „schweigenden Mehrheit“ nicht hören und so auch kein zutreffendes Bild von der Stimmung, (hier: Zustimmung zu den Coronamaßen) in unserer Gesellschaft bekommen. Sie beschreiben das sehr schön am Beispiel der Pkw-Schlange wie es ist, wenn man mitten drin ist, dazugehört. Dann wird das Nicht-Hupen zu einer sehr beredten Äußerung. – Karl Giebeler\nAch wie schön wäre es, wenn in den Medien nur zu 20% über Provokationen und zu 80% über Vernunft berichtet werden würde. 20 Sekunden über fragwürdige Flaggen beim Reichstag. 1 Minute und 20 Sekunden über Menschen, die zwar manche der Corona-Maßnahmen mit guten Gründen in Frage stellen, nicht jedoch die grundsätzliche Vernünftigkeit der und die unbedingte Notwendigkeit von Maßnahmen. Das entspräche dann wohl der gesellschaftlichen Atmosphäre. – Volker Homann\nFrau März schreibt, dass 20 % der Bevölkerung sich schärfere Corona-Maßnahmen wünschten. Ich meine doch erst in der letzten ZEIT gelesen zu haben, dass nur etwa 10 % schärfere Maßnahmen begrüßen würden. In dem einen Fall wäre nur ein Fünftel der Bevölkerung den Maßnahmen gegenüber kritisch oder ablehnend eingestellt, während es im andern Fall fast ein Drittel der Deutschen wären, die sich zumindest ein Relativierung wünschen. Was stimmt denn nun? – Barbara Becker\nWelch ein Euphemismus. Die schweigende Mehrheit, welche die schrittweise Demontage des Grundgesetzes hinnimmt, sei der Stabilisator der Republik. Die Stau-Metapher hätte zu März 2020 gepasst. Im September 2020 müsste sie lauten: Und so stehen sie seit Monaten im Stau, das Unfallfahrzeug längst beseitigt, doch die Autobahn bleibt gesperrt, weil weitere Unfälle befürchtet werden. Jeder muss nun einen Helm tragen, wenn er sein Auto verlässt. Vermeldet jemand hörbar: „Da vorn ist doch gar nichts mehr!“, schlägt ihm aus der sonst schweigenden Mehrheit entgegen: „Verschwörungstheoretiker!“. – Friedemann Winkler\nDie Tugend des Stillhaltens mag für einige ambivalent scheinen, dennoch bleibt sie eine Tugend, gerade weil Populisten diese „spiegelverdreht“ nicht nur liest, sondern auch unrechtmäßig als „Bündnispartner“ missbraucht. Die schweigende Mehrheit, nämlich 82% der Gesellschaft, tragt die Demokratie der Republik und ignoriert jedoch schweigend dieser bildungsferner Missbrauch, nicht nur Populismus, auch andere „…ismen“. Ganz im Sinne von Karl Valentin’s „Das ignorieren wir nicht einmal“ Aufruf! Ja, die schweigenden Mehrheit ist keine regredierte statistische Größe der Gesellschaft, sondern Vernunft geleitet, DIE tragende Säule der Nation. An dieser Stelle will ich mich ganz laut, bei der schweigenden Mehrheit bedanken! Und auch bei Frau März. Eventuell würde ich noch ganz leise, aber bestimmt, hinzufügen wollen: „Wir schaffen das!“ – Corina König\nIch habe mich über den o.g. Artikel an 2 Stellen geärgert. Aber ich möchte auf jeden Fall konstruktiv und ohne Groll schreiben, wir sind ja hier zum Glück nicht bei Spiegel online, wo der Ton unmöglich ist. Ich schildere die 2 Stellen und was mich daran stört, das kann man ja auch in korrektem Ton tun, denn ich mag meine ZEIT als Abonennt sehr! Frau Ursula März schreibt über die schweigende Mehrheit, dass dies beim Thema Corona diesmal kein Untertanentum ist, sondern ein gutes Verhalten. Alles in Ordnung, aber in der 4. Spalte schreibt sie: „wenn 30.000 von ihm (Demo-Grundrecht) Gebrauch machen und gezielt virusfreundlich durch die Straßen ziehen“. Meine Freundin ist als Heilpraktikerin auf der Berliner Demo dabei gewesen, sie ist nicht esoterisch oder rechts, sondern explizit links, mit Maske usw…Es wird mit der fett gedruckten Stelle so ein „Framing“ aufgebaut, nicht nur in diesem Artikel, sondern auch in anderen Medien, als ob die Demonstranten absichtlich die Masken nicht verwenden oder auch sonst seltsame Zeitgenossen sind.\nBei Demos zu „Black live Matter“, was ich ebenso für einen sehr guten Grund zum Demonstrieren halte, gibt es nie einen Zweifel am korrekten Verhalten der Leute. Zweite Stelle: 5. Spalte oben: „…wenn sich bürgerliche Impfskeptiker bei Rechtsextremen und Reichsbürgern einhaken“…und „400 entfesselte Leute auf den Reichstag zustürmen“: Wer hakt sich denn bei wem ein?? Die Rechten nutzen die Plattform und wollen damit Geländegewinne erzielen, aber die Corona-Gegner können doch deshalb nicht ihre eigene Veranstaltung absagen, weil leider auch Reichskriegsflaggen zu sehen sind. Nebenaspekt: was, wenn diese Flaggen von externer Seite mit ganz anderen Absichten ins Spiel gebracht werden? ist nur ein Gedanke, keine Unterstellung.\nWir alle lehnen diese Klientel natürlich ab, und wir lassen diese sich auch nicht bei uns unterhaken, aber Frau März baut auch hier wieder ein Framing auf, so dass der geneigte Leser denkt, dass diese Demos nur aus Chaoten, Esos und Rechten bestehen würde, dabei waren es in großer Mehrheit „normale“ bürgerliche Menschen, die unser alle Grundrecht zurück haben wollen, ein hehres Ziel. Punkt „Reichstag stürmen“: es besteht kein Zusammenhang zwischen der Veranstaltung von Herrn Ballweg von Querdenken 0711 und den Idioten, die symbolisch den Reichstag „stürmen“ wollten, es waren nicht die Leute der Demo! aber Frau März stellt einen kausalen Zusammenhang her, und der Leser denkt dann, dass die Querdenken-Leute auf den Reichstag stürmen, was ja nicht stimmt.\nWie kämen wir denn auf so eine dümmliche Idee, als Demoktraten?? ich störe mich am Sinnzusammenhang, irgendwann wird die gesamte Corona-Bewegung durch solche Artikel diskreditiert. Ich würde mich freuen, wenn Frau März oder jemand aus Ihrem Team mir eine Antwort sendet. Sie merken ja, dass es mir um die Sache geht und ich Frau März natürlich nicht persönlich angreife, aber Nachfragen sollten durchaus sein dürfen. – Peter Hellmich\nGlauben Sie mir, Frau März, die sog. schweigende Mehrheit hat viel zu sagen, ließe man sie nur öfter zu Wort kommen. Von außen betrachtet muss ich mich selbst auch der „schweigenden Mehrheit“ zuordnen lassen, wie alle, die ich kenne. Sie schreiben, dass dieses ein nichtssagender Begriff sei. Dem stimme ich zu, denn auch eine Mehrheit besteht ja immer noch aus einzelnen Individuen, die selbstständig denken und für ihr Handeln verantwortlich bleiben. Betrübt es mich deshalb so, dass die „schweigende Mehrheit“ oft so schlecht wegkommt? Etwa besonders bei denen, die sich ihr nicht zugehörig fühlen und diese nicht kennt?\nEs mag ja sein, dass manche Politiker (oder Populisten) glauben, dass die „schweigende Mehrheit“ ausgerechnet dem zustimmt, wofür sie sich einsetzen. Woher sie dieses “ Wissen“ haben wollen? Keine Ahnung. Diese Denkweise halte ich für ziemlich borniert und irgendwie auch dumm. Denn bei einer „schweigenden Mehrheit“ handelt es sich kaum um eine Hammelherde, die man in eine beliebige Richtung treiben kann. Sie kann selber denken.\nRaum in den Medien erhalten neben besagten Krakeelern meist Persönlichkeiten aus Politik und Gesellschaft. Das liegt vielleicht ein bisschen in der Natur der Sache. Ob die „schweigende Mehrheit“ sich als Phantom empfindet, glaube ich nicht, und sie ist auch gar nicht so „heimlich“. Das kann man übrigens gut herausfinden. Wie das geht? Ein Beispiel die Sendung „Ihre Meinung“ , läuft im WDR und ist sehr empfehlenswert. – Regina Stock\nLeserbriefe zu „In aller Offenheit“ von Navid Kermani\nEin hervorragender Beitrag von Herrn Kermani. Sehr stringent in seinem Aufbau. Sätze, wie „Feindschaft macht es unmöglich, zu verstehen, warum der andere anders denkt, fühlt, glaubt, liebt als ich“ und „Es ist (…) für ein demokratisches Gemeinwesen elementar, die Mindestregeln zivilisatorischen Anstands zu respektieren“. Einfacher und klarer lässt es sich wohl nicht formulieren. Leider muss immer wieder von Neuem darauf verwiesen werden, denn – wie wahr – „Freiheit ist anstrengend“. – Petra Schaus-Wagner\nAls ich heute in der Süddeutschen einen Hintergrundbericht zur Hamburger Affäre gelesen habe, erscheint mir der Abdruck von Herrn Kermanis Eröffnungsrede wie eine Art fahrlässige Denunziation. Warum haben Sie es nicht für nötig befunden, der Sache nachzugehen? (Übrigens ist Marlene Dietrich nicht – und das hätte Ihnen auffallen müssen – „vor den Nazis geflohen“, sondern bereits im März 1930 nach Hollywood gegangen, weil sie einen Vertrag mit der Paramount hatte). – thomas honickel\nHier wurde eine Lektion erteilt, die sich gewaschen hat. Ich bin mir ziemlich sicher, dass diese nicht nur den beiden gescholtenen Schriftstellern gelten sollte. Diesen beiden müsste ohnehin die Schamröte ins Gesicht gestiegen sein. Gerne wär ich an diesem Abend dabei gewesen, um für Navid Kermani aufzustehen und ihm ein BRAVO zuzurufen. Seinen deutlichen Worten gibt es nichts hinzuzufügen. Ein Dank an die ZEIT für den Abdruck dieser so notwendigen wie großartigen Erklärung. – Regina Stock\nDanke für die „Erklärung“ von N.K. – und gut, daß Sie etwas zu seiner Vita als Fußnote gebracht haben; aber gerade da fehlen mir die Worte „in Siegen“ oder wenigstens „in Deutschland“ (lt. Wiki: *\n[27. November](https://de.wikipedia.org/wiki/27._November) [1967](https://de.wikipedia.org/wiki/1967)in [Siegen](https://de.wikipedia.org/wiki/Siegen).) In dem Zusammenhang dieses Textes scheint mit nicht nur wichtig, daß seine Eltern Iraner sind, sondern besonders, daß er selbst Deutscher ist. – Hartmut Heßler\nDie „Antisemitismus-Kritik“ gegen Lisa Eckhart hat leider, wie viele publik gewordene Auseinandersetzungen zuvor, immer mehr dialektische Fliehkräfte entwickelt. Es ist daher sehr zu begrüßen, wenn ein renommierter Intellektueller wie Navid Kermani klar und sorgsam Stellung bezieht. Weil er offen und verständig differenziert, weil er die von uns allen (mal mehr, mal weniger) beanspruchte Diversität mit seiner Kritik konsequent nachvollzieht und somit eine notwendigerweise vielseitige Betrachtung vornimmt.\nKermanis Ausführungen sind daher nicht zuletzt ein wichtiger Beitrag, um im öffentlichen Diskurs ganz grundsätzlich wieder deutlich mehr Maß und Mitte, demokratische Haltung eben, zurückzugewinnen. Darüber hinaus sollte uns freilich bei aller „kritischen Beweisführung“ stets bewusst sein, dass nichts und niemand perfekt ist bzw. sein kann. Sehr wahrscheinlich jedenfalls wären Supermann oder Superfrau, so es sie denn in unserem Umfeld gäbe, ohnehin prinzipienlose Opportunisten. – Matthias Bartsch\nUm es vorweg zu nehmen: In der Auflistung bei Wikimedia von Literaturfestivals in der BRD ist das Harbour Front Literaturfestival keine Erwähnung wert, da vielleicht für den Literaturbetrieb in Deutschland zu unbedeutend. Die Festivalleitung wird jedoch aufgefordert, die Anonymität der beiden Schriftsteller/innen aufzuheben und der Öffentlichkeit mitzuteilen, welche die „Ausladung“ von Lisa Eckhart verantworten. Oder will die Festivalleitung Schriftstellern/innen mit faschistischer Attitüde und geistiger Vergewaltigungsrechthaberei schützen? Ich dachte, diese nunmehr 85 Jahre zurückliegenden Eskapaden der Nazis wären endgültig vorbei. – Dr. Lothar Krampert\nBravo, Bravissimo, Navid Kermani, Ihre klaren Worte inspirierten mich zu einem Kalenderspruch für alle Cancel-Prinzess*innen: Übel ist´s Björn Höcke zuzuhören – Übler noch, der Meinung Freiheit zu zerstören. – Ingo Klamann\nLeserbriefe zu „Zwölf Leben“ von Nadine Ahr und Amrai Coen\n… ein wunderschöner feinfühliger Artikel ohne laut zu sein ohne Effekthascherei. Die Geschichten der Bewohner sind voller Humor, Weisheit und Empathie. Eine Bereicherung, danke, auch meine Mutter lebt in einem Pflegeheim. – Gudrun\nVielen Dank für diesen bewegenden und lesenswerten Artikel! Es war so schön von den Senioren und Ihrem Alltag und ihren Erinnerungen zu lesen, sie als Menschen wahrzunehmen und nicht als Opfer oder Risikogruppe. – Annabelle Angerer\nGerade habe ich das Dossier der letzten Ausgabe gelesen. Der Beitrag „12 Leben“ hinterlässt mich so berührt und beeindruckt, ich hätte mich noch stundenlang in weitere, in dieser Art geschilderte Lebensgeschichten vertiefen mögen. Ein Dankeschön an die Autoren mit der Bitte „Mehr davon!!“ ! Beitrag für die Rubrik „Was mein Leben reicher macht“: …die Lektüre des Dossiers der letzten ZEIT-Ausgabe vom 10.September: Am Sonntagmorgen abzutauchen in diese gleichermaßen herzerwärmenden, herzerfrischenden und herzzerreißenden Geschichten aus den 1016 Jahren Leben der Altenheimbewohner war berührend und bereichernd.\nDie ergreifendsten Lebensschicksale auf diese Art so unaufgeregt, wie beiläufig zu erzählen -, …dies hat auch für mich, zumindest für diesen Sonntagvormittag, die eigenen Sorgen und das ständige Infragestellen des eigenen Lebensentwurfes relativiert (ich versuche an sich so oft wie möglich die inflationär genutzte Redewendung „geerdet“ zu vermeiden, allerdings hätte sie hier gepasst). – Susanne Esser\nDanke für diesen wunderbaren Beitrag, der mich sehr berührt hat. – ST\nWie hat diese Generation, die Kriegsgeneration, das bloß nur geschafft so alt und überwiegend zufrieden zu werden und das auch noch ohne Klima-, Gender-, Rassismus-,Migrations-,Feminismus- und diversen anderen -diskussionen? Wie ist diese Generation bloß groß geworden ohne das heute so allgegenwärtige Gejammer? Mit einer großen Portion Zuversicht, Tatkraft, Mut und Vertrauen geht`s! Respekt! Vielen Dank für diese wirklich lesenswerten Seiten. Bitte mehr davon. – Axel Jeske\nWas für ein wunderbares Dossier, in dem alte Menschen als Menschen gezeigt werden und nicht nur als Last für Junge, Pflegenotstand, Risikogruppe etc. – Eva Tophoven\nEin Journalismus, der Opportunismus betreibt, schadet der Wahrheit, Gerechtigkeit und Pressefreiheit; ein Journalismus, der dies aus finanziellen Gründen tut, prostituiert sich. Welches Medium, abseits des Boulevards, mag einräumen, dass es nicht bereit ist, auf die Verständigkeit und intellektuelle Würde seiner Leser, Zuhörer und Zuschauer zu vertrauen. Der Weg zur Wahrheit scheint oftmals komplex und absurd, doch ist er in der Regel (und mit Konsequenz) systematisch recht gut zu bewältigen: Schlichte, transparente Sachverhaltsdarstellungen, Fakten und objektive Wissens- und Wortmeldungen in den Berichten, den „Rest“ in Leitartikeln, Kommentaren, etc. darlegen.\nSind Meinungsäußerung als solche deklariert und zudem ausgewogen, legen sie also Pro und Contra dar – umso besser. Sind gemeinhin sehr aufwühlenden Themen zu besprechen, kann das Finden von Maß und Mitte freilich eine, auch zeitlich intensivere Herausforderung sein; aber genauso zu einer journalistischen Glanzleistung oder gar medialen Sternstunde führen. Die Abbildung von Wahrheit und Tatsächlichkeit jedenfalls unterstützt und befördert ganz entscheidend den Frieden und die Freiheit einer demokratischen Gesellschaft wie der unseren. Deshalb kann ich den Missmut und die von Edward Rothstein geäußerte Kritik durchaus nachvollziehen. – Matthias Bartsch\nLeserbriefe zu „Sie wird es wieder tun“ von Kerstin Kohlenberg\nDieser Artikel über die Entfremdung einer gutsituierten Frau zeigt vor allem eins: Das US-Wahlsystem ist eine einzige Farce und einer wahren Demokratie unwürdig. Die geradezu wahnwitzige Fixierung auf einen einzigen demokratischen bzw. einen republikanischen Präsidentschaftskandidaten anstatt eines pulsierenden Mehrparteiensystems mit unterschiedlichen Schattierungen ist nichts anderes als Schwarz-Weiß-Denken, welches die amerikanische Gesellschaft in jeder Hinsicht auch aktuell prägt. Es gibt nur gut oder böse. Biden oder Trump.Vice versa.\nDas familiäre Dilemma der entfremdeten Architektin zeigt – abgesehen von einer völlig normalen Distanzierung der eigenen Kinder von den politischen und gesellschaftlichen Positionen der eigenen Eltern – dass alle politisch Interessierten und Involvierten, anstatt den Dialog zu suchen und Kompromisse einzugehen oder wenigstens Verständnis zu zeigen, sich introvertieren und einen gesunden Dialog abbrechen. Man redet nicht mehr miteinander, sondern nur noch übereinander. Schlussendlich fällt man übereinander her. Manche sogar mit Waffen. Man kann nur hoffen, dass die US-Amerikaner wieder irgendwann zueinander finden und die seit Trump geschändete Demokratie rehabilitieren. – Dr. Mathias Schwarz\nVielen Dank für diesen Artikel. Oft wird davon gesprochen, dass diese oder jene Gesellschaft tief gespalten sei. Sie haben eine tiefe Kluft überwunden und mit echtem Interesse zugehört. Es ist kein zynischer Unterton in ihrem Bericht, obwohl sich vielleicht Angriffsflächen gefunden hätten. Völlig unabhängig davon, ob man Sheryl in ihren Ansichten zustimmt, ist diese vom Aussterben bedrohte Art des echten Zuhörens unentbehrlich für den Zusammenhalt. Respekt! –Dr. Christian Voll\nNur ein kurzes Danke für Ihren Artikel und die Perspektive, ich habe ihn gerne gelesen. – Stephan Maluck\nLiebe Frau Sheryl R., wissen Sie, dass so ziemlich alle politischen und wirtschaftlichen Systeme meist an nur EINEM Umstand gescheitert sind? An der Dekadenz derer, welche die Player oder deren Protegés waren. Außerdem – warum hören Sie auf Ihren Anwalt oder fragen ihn vielleicht auch um Rat bezüglich Ihres Nachnamens? Sind Sie nicht in der Lage, selbst zu entscheiden, in wie weit Sie sich öffnen möchten? Ist es so weit, dass Sie sich gegen jede Unwägbarkeit absichern müssen? Ist Ihr Land wirklich so verkommen, dass die Äußerung einer eigenen politischen oder wie auch immer gearteten Meinung gefährlich werden kann? Eigenes Denken, eigene Entscheidungen, eigene Lebenseinstellung und Gefühlswelt?\nSoviel zur Dekadenz… Nun der Konflikt mit Ihren Kindern: Sie unterstellen den Demokraten, Ihre Kinder zu indoktrinieren. Doch vielleicht ist es einfach so, dass Ihre Kinder dummerweise in der Lage sind, diese unsägliche Situation, in die Trump und das weiße rassistische System die USA gebracht haben, zu durchschauen. Einfach weil sie gelernt haben, ihren Kopf und das darinnen zum Denken zu benutzen. Und weil sie immer wieder sehen, wie die Segregation der Gesellschaft, oft durch Gewalt, stabilisiert oder sogar forciert wird. Und es ist nicht nur die politische Spaltung.\nDie sozio-ökonomische Segregation mit all ihren Auswirkungen auf die Gesellschaft ist vielleicht ein noch größeres Übel und eigentlich DIE Herausforderung der folgenden Regierung. Und dazu ist Trump niemals in der Lage oder gar gewillt. Wählen Sie ihn ruhig. Es ist Ihre ureigenste Entscheidung. Doch Trump ist und bleibt ein Lügner, ein Verführer, ein Spaltpilz in der Gesellschaft, so schön Sie ihn sich auch reden. Hoffentlich gewinnt er nicht. – Matthias Lohse\nKerstin Kohlenbergs „Geschichte einer Entfremdung“ nennt man in den USA gemeinhin bullshit. Wer Trump das erste Mal gewählt hat, muss schon niedrige Beweggründe gehabt haben (z. B. Steuererleichterungen für Reiche) .Wer dem Lügner und Betrüger mit und bei klarem Verstand ein zweites Mal seine Stimme gibt, macht sich der Mittäterschaft schuldig und kann keine mildernden Umstände geltend machen. Ich verstehe auch nicht, warum die ZEIT einer Dame mit einer „bullshit“-Story so viel, relativ unkritische, Aufmerksamkeit schenkt. – Sven Herfurth\nNein, Mrs. Sheryl R. aus Florida, der derzeitige Präsident der USA tut fürwahr nicht so, als sei er allen moralisch überlegen. Das jedenfalls bestätigen seine regelmäßigen Lügen und Beleidigungen überdeutlich. Donald Trump scheint vielmehr der exklusiven Meinung zu sein,- und das hat de facto viel schlimmere, weil tatsächlichere Auswirkungen -, dass er anderen geistig und planmäßig überlegen sei. Damit freilich könnte er nicht wesentlicher und absurder irren, zum Nachteil von Millionen anvertrauter Mitbürger. Überdies ist es wie mit allen Wahlmöglichkeiten im Leben: Mit welchem Medium informiere ich mich, welche Sendung(en) schaue ich, oder eben welche Partei bzw. welchen Politiker betrachte ich als besonders überzeugend.\nWir Menschen können mittels Vernunft urteilen und optieren, sogar wider Egoismus und Enttäuschung, Trotz oder Wut; all dem also, woraus Entfremdung durchweg resultiert. Einem Politiker jedoch, gleich welcher Partei, dessen Strategie und Habitus evident und fortgesetzt auf Spaltung und Eskalation einer Gesellschaft ausgerichtet sind (ob nun aus exorbitanter Unfähigkeit, purem Machtwillen oder einer Mischung aus beidem), kann und darf ein verständiger, demokratisch aufgeklärter Wähler meiner klaren Überzeugung nicht (erneut) die Stimme geben. Schon gar nicht nach vier Jahren rationaler Regierungslosigkeit. – Matthias Bartsch\nLeserbriefe zu „Exorzismus statt Aufklärung“ von Edward Rothstein\nEine dankenswerter Blick hinter die Kulissen. Höchstwahrscheinlich ist „wie ich meine Zeitung verlor“ von Birk Meinhardt noch nicht ins Englische übertragen worden. Ansonsten würde Herrn Rothstein die Lektüre dieses kleinen Büchleins interessieren. – R. Schmolling\nEdward Rothenstein kann ich gut verstehen. Die „New York Times“ ist zu einem Schmierblatt verkommen. Was haben die alles über Donald Trump geschrieben. Das meiste war dummes Zeug. So ähnlich geht es auch in Deutschland zu. Ich wünschte mir, auch eine andere Berichterstattung. Besonders die elektronischen Medien werden nicht Müde Parteipolitik zu verbreiten. An der Person Sarrazin kann man das besonders festmachen. Die Wahrheit ist eine andere, als das, was die Medien von sich geben. Der Mann hat die Intelligenz, die den meisten Journalisten fehlen. Der frühere Bürgermeister von Berlin-Kreuzberg hat das ebenfalls hinreichend kritisiert. Die Medien haben das ignoriert oder dummes Zeug erzählt. Die Verrohung und die Kriminalität ist das Ergebnis. – Gunter Knauer\nDass Sie in Ihrer letzten Ausgabe (38/2020) sowohl den Text von Edward Rothstein, als auch ein Interview mit Katja Krasavice abgedruckt haben, finde ich phänomenal – gerade vor dem Hintergrund dessen, was Rothstein schreibt. Ich als Hamburger identifiziere mich selbst als mitte-links und habe einige Zeit für das Hamburger Abendblatt geschrieben. Von daher weiß ich: der Journalismus ist mitte-links-geprägt. In der heutigen Zeit wird es schwieriger, das richtige Maß an Berichterstattung und Meinungen zu finden.\nIch finde aber, dass Sie das hervorragend hinbekommen, beispielsweise mit dem Format STREIT. Seit 2015 hat auch die ZEIT dazugelernt, denke ich – es gab da mal einen Leitartikel von Giovanni di Lorenzo, in dem er Fehler bei der Berichterstattung zur Flüchtlingskrise eingestand. Journalismus sollte immer alle Facetten und Meinungen der Welt darstellen. Die ZEIT tut dies. In diesem Sinne: weiter so! – Daniel Radigk\nEine militante Minderheit, die in manchen Institutionen offenbar schon die Mehrheit ist, schreibt das „korrekte“ Denken, Sprechen und Schreiben vor. Wer sich nicht fügt, wird hinausgeekelt. Solche gesellschaftlichen (Fehl)Entwicklungen pflegen mit einer gewissen zeitlichen Verzögerung aus den USA nach Deutschland hinüberzuschwappen. Wenn die Wandlung, die die New York Times vollzogen hat, auch in der ZEIT erkennbar würde, kündige ich mein Uraltabo! – Dr. med. Ulrich Pietsch\nEine Hauptsorge vieler liberal-bürgerlichen Mitte-Wähler dürfte die erkennbare Ahnungslosigkeit (und dazu Beratungsresistenz) vieler Politiker in komplexen Sachfragen betreffen. Wenn Politiker zu zentralen Sachfragen der Bürger (wie etwa Qualität der Schulen, jederzeit sichere Stromversorgung, Umgang mit Migranten mit unterschiedlichem Hintergrund und Einstellungen zum zivilen Rechtsstaat, …) keine klaren Antworten geben wollen, bearbeiten sie eher so wichtige Probleme wie Toiletten für das dritte oder vierte Geschlecht, bauen alte Denkmäler ab und übermalen „unpassende“ Gedichte etc. Hauptsache, dass sie gute Absichten dabei haben! Wie weit sind wir in Deutschlands Parteien und Zeitungen noch von amerikanischen Verhältnissen und der „Cancel-Culture“ entfernt? Welcher deutsche „Trump“ kommt dann eventuell zum Zuge? – Prof. Emeritus Dr. Wolfgang Ströbele\nEin Journalismus, der Opportunismus betreibt, schadet der Wahrheit, Gerechtigkeit und Pressefreiheit; ein Journalismus, der dies aus finanziellen Gründen tut, prostituiert sich. Welches Medium, abseits des Boulevards, mag einräumen, dass es nicht bereit ist, auf die Verständigkeit und intellektuelle Würde seiner Leser, Zuhörer und Zuschauer zu vertrauen. Der Weg zur Wahrheit scheint oftmals komplex und absurd, doch ist er in der Regel (und mit Konsequenz) systematisch recht gut zu bewältigen: Schlichte, transparente Sachverhaltsdarstellungen, Fakten und objektive Wissens- und Wortmeldungen in den Berichten, den „Rest“ in Leitartikeln, Kommentaren, etc. darlegen.\nSind Meinungsäußerung als solche deklariert und zudem ausgewogen, legen sie also Pro und Contra dar – umso besser. Sind gemeinhin sehr aufwühlenden Themen zu besprechen, kann das Finden von Maß und Mitte freilich eine, auch zeitlich intensivere Herausforderung sein; aber genauso zu einer journalistischen Glanzleistung oder gar medialen Sternstunde führen. Die Abbildung von Wahrheit und Tatsächlichkeit jedenfalls unterstützt und befördert ganz entscheidend den Frieden und die Freiheit einer demokratischen Gesellschaft wie der unseren. Deshalb kann ich den Missmut und die von Edward Rothstein geäußerte Kritik durchaus nachvollziehen. – Matthias Bartsch\nLeserbriefe zu „Die Gasrechnung“ von Michael Thumann\nIhren Beitrag habe ich mit Interesse gelesen. Es ist gut, die Frage des Stopps der Fertigstellung der Gasleitung durch die Ostsee in ihrer Komplexität öffentlich darzustellen. Diese Betrachtungsweise geht oft außeracht gelassen. Hier geht es oft zuerst um Personen, um Rechthaberei und um Demonstration von Macht.\nWo bleiben die klimapolitischen, ökologischen Folgen der Deckung des Energiebedarfs durch Trekking-Gas? Wo bleibt der Nachweis der politischen Wirksamkeit von wirtschaftlichen Sanktionen gegen Russland? Die Agrarsanktionen führten zur Intensivierung der russischen Landwirtschaft. Von Mangel an Milchprodukten wurde bisher nicht berichtet. Im Kalten Krieg gab es das Wirtschaftsembargo. Ist dadurch die technische Entwicklung in der UdSSR gehemmt worden? – R. Schmolling\nZu Ihren Berichten über Russland und den Fall Nawalnyi (Titelseite vom 10.9., Bericht innen) möchten wir kritisch anmerken: Unser schulisches und kirchgemeindliches Leitwort in Billstedt lautet derzeit: #ORIENTIERUNG. Wir nehmen dabei das Wort „Orientierung“ wörtlich und wollen unsere Freundschaften gen Osten erneuern. Wir werden im Mai 2022 mit der dann sogenannten Klasse 9 b nach Sankt Petersburg reisen und im Herbst 2022 unsere russischen Partnerschüler zu uns einladen. Auf dem Weg dahin werden wir die Städtepartnerschaft zwischen Hamburg und Sankt Petersburg inhaltlich durch zahlreiche Projekte vertiefen. Wir werden Zeitzeugen einladen, die konkret ihre Friedenswege vorstellen – so war auch schon Rüdiger Nehberg bei uns zu Gast, der am 1. April verstorben ist.\nUns fällt im aktuellen „Nawalnyi-Fall“ mit den uns anvertrauten Schülern leider auf, dass ausnahmslos alle Medien das Gleiche berichten und kommentieren. Falls es Gegenargumente „pro Russland“ geben sollte, werden diese der Lächerlichkeit preisgegeben. Unsere drei Beweggründe, differenzierter auf den Nawalnyi-Fall zu schauen, finden nirgends Gehör. Erstens schrieb Goethe schrieb vor 200 Jahren in seinem West-Östlichen Diwan: „Wer sich selbst und andere kennt, wird auch hier erkennen: Orient und Okzident sind nicht mehr zu trennen.“ Anstatt in Talkshows zu sitzen oder abwertende Twitternachrichten herauszuposaunen, bräuchten wir gerade heute Diplomaten vom Schlage eines Egon Bahr oder Genscher. Wer hat denn noch diplomatisches Gespür, vermag Geheimdiplomatie mit Putin und anderen Mächtigen dieser Welt ohne Aufsehen zu betreiben?\nDas Klima einer Völkerverständigung, die zwischenstaatliche Atmosphäre und die Fähigkeit, Krisen zu bewältigen, wären anders, wenn eine echte Liebe zum Osten (eine „Orientierung“) vorherrschen würde und eine wahre Freundschaft zwischen östlichen und westlichen Politikern, eine lebendige Ökumene zwischen West- und Ostkirchen bestünde – wir plädieren für einen verpflichtenden Webkurs zur Fertigung eines diplomatischen Klangteppichs zwischen Deutschland und Russland, zwischen den Westkirchen und der Orthodoxie. Zweitens muss gewiss Nawalnyis Schicksal aufgeklärt werden; aber man wird fragen dürfen, warum gerade dieser Oppositionspolitiker so viel Beachtung und immense Hilfe erfährt, während unzählige andere bedrängte, verfolgte, drangsalierte Oppositionelle weltweit links liegengelassen werden (zur Erinnerung: Der 1976 bei Moskau geborene Nawalnyi begann seine politische Karriere in der traditionsreichen „Jabloko-Partei“, wurde jedoch ausgeschlossen. Parteigründer Grigori Jawlinski begründete den Ausschluss mit Nawalnyis nationalistischen Ansichten. Nawalny engagierte sich danach beim „Russischen Marsch“, einer Bewegung rechtsnationaler, rechtsextremer und fremdenfeindlicher Kräfte. Später distanzierte er sich großenteils davon – aber ein Heiliger ist er gewiss noch nicht.).\nDrittens vergessen wir immer wieder, dass sich unsere historische Verantwortung auch aus der nicht zu leugnenden Tatsache ergibt, dass kein anderes Land in Europa während des Zweiten Weltkriegs so viele Opfer ertragen musste wie die Sowjetunion. 1991 nannte Michail Gorbatschow die Zahl von 25 Millionen toten Soldaten und Zivilisten. Das verpflichtet. Matthias Platzeck wusste in einem Vortrag über die segensreiche Arbeit des Deutsch-Russischen Forums zu berichten, rief zu weiteren Schulpatenschaften auf, beklagte aber zugleich, dass sich für Termine in den osteuropäischen Ländern sowie an historischen Gedenkstätten kriegerischer Konflikte im Osten niemand außer ihm im Bundestag meldete, für Termine im Westen allerdings zahlreiche Meldungen vorlagen. Diese Zeit der Bigotterie muss endlich vorbei sein! – Bettina Meinert, Lothar Remer und Felix Evers\nWer Nord Stream 2 schon immer verhindern wollte, dem spielt der Fall Navalny in die Karten. Soviel Kurzsichtigkeit ist mir nicht verständlich. Nord Stream 2 soll uns bei der Energiewende unterstützen. Denn, erstens, bei der Stromerzeugung mit Erdgas statt Kohle entsteht bis zu 50 Prozent weniger CO₂. Der Wechsel von Kohle zu Gas kann der EU helfen, ihr Ziel zu erreichen, die CO₂-Emissionen bis 2030 um 40 Prozent gegenüber 1990 zu senken. Und, zweitens, Erdgas aus Russland ist in der Ökobilanz deutlich besser als das Fracking Gas aus den USA. Weiterhin kämen bei Einstellung des Projektes Vertragsstrafen in Milliardenhöhe auf Deutschland zu. Die Fertigstellung von Nord Stream 2 ist demnach im Interesse Deutschlands und der EU. Wenn Sanktionen ausgesprochen werden sollen, dann halte ich die Selbstbestrafung Deutschlands und die unnötige Freisetzung von CO2für nicht geeignet. – Dr. Wolfgang Hachtel\nWas Präsident Trump sich leistet ist nicht nur Einmischung in innere Angelegenheiten, sondern Erpressung. Er will nur, ganz Geschäftsmann, sein eigenes Gas in den Markt drücken. Zumal es durch Fracking gewonnen wird, was extrem umweltschädlich ist, keine gute Alternative. Die Bundesregierung und alle beteiligten Unternehmen sollten sich dadurch nicht kirre machen lassen, sondern unbeirrt ihren Weg gehen. Die Pipeline ist ohnehin fast fertiggestellt. Im Hinblick auf Sanktionen sollte man das Projekt auf Eis legen, aber nicht begraben, um Druck auf Russland auszuüben. – Thomas Miesel\nIst das so schwer zu verstehen? Wenn wir nicht vom russischen Gas abhängig bleiben wollen, müssen wir zurück zur Atomenergie! In Skandinavien kann man grün sein und für Atomenergie! Warum ist das in Deutschland ein Tabu? Die neue Generation schneller Brüter kann allein mit dem deutschen Atommüll, der die Zwischenlager verstopft und in Asse vor sich hin gammelt, Deutschland 250 Jahre lang mit Energie versorgen! – Haldenwang\nLeserbriefe zu „Schluss mit den Oldtimern“ von Uwe Jean Heuser\nWir leben in verrückten Zeiten. Die Leute stieren nur noch auf ihr Smartphone und latschen blind für die Vorgänge um sie herum auf die Fahrbahn. Dass selbst betagte Radfahrer umstandslos 8 bis 10 m/s drauf haben können, wird ausgeblendet. Und da kommen Sie, Herr Heuser, und preisen uns als denFortschritt an, dass das zentrale Element im neuen Auto der Touchscreen sei und dass es nichts Höheres gäbe, als im Internet zu surfen, während man mit 10 m/s durch den Stadtverkehr fährt oder mit 36 m/s über die Autobahn schießt. Irrsinn! Ach ja, KI, die wird es richten. Die kann sogar schon Autos selbsttätig durch die Eindimensionalität einer gleichmäßig befahrenen Autobahn steuern.\nAber dass sie die Intuition aufbringt, um vorauszuahnen, was der Mensch dort vorne mit seinem Wohnanhänger machen wird, während von hinten mit 60 m/s der Handelsvertreter dem Wochenende entgegen hastet, das lässt noch auf sich warten. Das Auto ist ein Instrument, um den von Natur aus analogen Akt des körperlichen Transfers von A nach B zu absolvieren. Wer digital unterwegs sein will, soll es sich irgendwo bequem machen, im Café, im Wohnzimmer oder in der Bahn, aber er soll bitte nicht gleichzeitig Verantwortung auf sich laden für alles Unheil, das seine analoge kinetische Energie anzurichten in der Lage ist. Das Auto ist (leider) immer noch notwendig, und es soll sich bitte auf diese Notwendigkeit konzentrieren. Und die Fahrer ebenso! – Hans List\nIch lese Ihre Artikel immer interessert, aber jetzt muss ich heftig Einspruch erheben. Sie können doch nicht ernsthaft Ihren Artikel in der letzten Zeit vom 10.9. im Untertitel mit co2-frei und digitalbeschreiben. Die Zeit und auch Sie treten ja sehr dafür ein, dass wir Kohlendioxid reduzieren, aber das gelingt nur, wenn wir ehrlich sind. Die elektrisch angetriebenen Autos sind in keinster Weise co2-frei. Im Prinzip muss man annehmen, dass sie mit dem durchschnittlich Energie-Mix aus dem Stromnetz geladen werden.\nUnd der Anteil der erneuerbaren Energien dort ist leicht über 50%. Lt agora entsteht zur Zeit bei 1 kWh ca. 300g Kohlendioxid durchschnittlich. Also sind elektrisch angetriebene Autos überhaupt nicht co2-frei. Und ob und wieweit die Reduzierung dieses Kohlendioxid-Anteils am Strommix gelingt, ist vollkommen offen. Wenn die letzten Atomkraftwerke abgeschaltet werden, besteht die Gefahr, dass der Anteil sogar eher steigt. Dies ist kein Votum für die Atomenergie. Gott bewahre. Und Herr Altmaier tut auch nicht viel, um den Anteil der Erneuerbaren zu fördern.\nVermutlich bleibt der Anteil über viele Jahre (Jahrzehnte?) mehr oder weniger gleich hoch, selbst wenn mehr erneuerbare Energien zum Zuge kommen, weil der Stromverbrauch durch E-Autos und Wärmepumpen steigt. Ein elektrisch betriebener Porsche oder Mercedes dürfte genauso viel Co2 verbrauchen wie ein Kleinwagen mit Verbrennungsmotor. Von der Problematik der Batterieherstellung ganz zu schweigen. Ja, die Autos sollten elektrisch werden, aber das wird die Luft in den Städten verbessern, aber die Co2-Bilanz nur ein wenig. Erst recht, wenn wir zu viele „dicke Autos“ fahren. – Konrad Grevenkamp\nDa verschlägt es mir doch glatt die Sprache. So weit neben der Lebenswirklichkeit ist selten ein Beitrag. Wie kann man fordern, dass die Zukunft des Automobils nur digital gesichert ist. Digital heißt in dem Beitrag, das Auto verhält sich wie ein Smartphone, mit einem großen Bildschirm neben dem Fahrer, der Anschluß an all den Unfug bietet, den heutige Smartphones bieten. Und das während der Fahrt!\nIch habe beruflich mit Fahrten im Nebel zu tun, allerdings auf dem Wasser und nicht im Auto. Da gilt ein Prinzip, bei aufkommenden Nebel braucht es zwei Mannschaftsmitglieder, einer hält Ausschau und der andere hört. Aber auf der der Straße kann der einzige Fahrer noch gleichzeitig im Internet surfen? Das ist absolut lebensgefährlich und das Handyverbot am Steuer müsste eher noch verschärft als gelockert werden. Und dann sind dem Autor auch noch ca. 850.000 Beschäftigte in der Autoindustrie und ihre Familienangehörigen „wurscht“. Der „Segen“ liegt bei Tesla. Aus welcher politischen Ecke solche Forderungen kommen kann man leicht erraten. – Gerd Heidbrink\nDas Erweckungserlebnis und in einer anderen Zeit sein. ( mit dem Tesla) Beim lesen dieses Satzes denke ich an die Millionen Ü 50 Golf Fahrer, die demnächst an übergroßen Touch- Bildschirmen einen anderen Radiosender versuchen einzustellen und die weite Welt eigentlich nicht brauchen. Sie wollen nur Autofahren. Man kann das rückständig nennen. Ist es beim bevorstehenden Digitalzeitalter nicht ein bisschen wie beim in der ZEIT gelesenen Artikel über die Rolle der Wissenschaften, wo die Naturwissenschaft den Dinosaurier erschaffen könnte, die Geisteswissenschaft über Sinn oder Unsinn forschen sollte.\nDie kritische Diskussionen bei fast allen Zukunktsthemen „ersticken“ nach meiner Wahrnehmung im Mainstream, enden meist einseitig. Unsere „Oldtimern“ übrigens landen in Osteuropa, oder Afrika, und fahren dort noch Jahre mit ausgebauten Katalysator weiter. (2.9.2020 Sendung im Ersten. Die Story.) – Walter Schroiff\nUwe Jean Heuser schwärmt vom „I-Auto“ als fahrende Google-Suchmaschine und fahrende Musikbox, welch ein Schwachsinn. Ein „automatisch, autonom fahrendes Auto“, bei dem Jeder Nutzer darauf hingewiesen wird, dass im Zweifelsfall immer der Fahrer und nicht der Automat in der Verantwortung ist, falls irgendein Schaden entsteht ist genauso sinnlos. Nütztlich sind E-Autos, klein und groß, die sicher funktionieren, wenigstens 500 km weit sicher absolvieren und ein ausreichend dichtes Ladenetz mit Strom aus erneuerbarer Energie mit Ladepunkten, die überall gleich funktionieren in ausreichender Zahl. Schlange stehen wie zu Nachkriegszeiten passt nicht mehr zu einer aufgeklärten Gesellschaft. – Hartmut Köhler\nLeserbriefe zu „»Ich bin gerne aufreizend«“. Gespräch mit Katja Krasavice geführt von Jörg Kramer und Carly Laurence\nWelchen speziellen Wert soll dieser Beitrag der geneigten Leserschaft vermitteln? Dass DIE ZEIT auch „Boulevard“ und very trendy Celebrity-Potenzial abbilden kann? Es gibt, selbst in Zeiten außerordentlich geistfreier Reality- und Kochshows, befüllt mit zumeist entsprechend talentfreien Protagonisten, sinnvollere Arten, sich der rationalen Verspanntheit des Alltags zu entledigen. Jedenfalls bin ich leider zu keinem Aha-Effekt beim Lesen des Interviews (zugegebenermaßen war es wohl mehr ein ungläubiges Fotobetrachten und kontextuelles Querlesen) gelangt.\nHiernach ergab sich für mich: Es haben Wenige inhaltlich noch weniger gesagt als die junge Dame, die aus dem Zwang ihres freien Willens ein (weiterer) maingestreamter Männertraum geworden ist. Allerdings wäre es höchst unangebracht, ihr die mitunter kaum fassbare Oberflächlichkeit und zunehmende Abstumpfung medialer Endverbraucher in die High Heels zu schieben. Immerhin wird hier, zumindest auf kurze Sicht, wohl recht erfolgreich psychologische (Selbst-)Therapie betrieben. Und wen interessiert jetzt schon die durchaus absehbare Problematik dahinter?! – Matthias Bartsch\nOh, mein Gott! Ist sie echt? Ist das eine Schaufensterpuppe, oder doch ein echtes, lebendiges Mädchen? Ich meine, das Foto. – Tomek Walter\nEs ich nachvollziehbar, dass sich Die Zeit neuen Lesergruppen erschließen will – auch dass sie nicht nur Anspruchsvolles bieten will, sondern auch Unterhaltung anbietet. Aber muss es so primitiv sein wie in dem oben erwähnten Artikel? Wen von Ihren Lesern, liebe Zeit, interessiert das aufreizende Barbie- Mädchen? Seit mehr als 50 Jahren bin ich Zeit- Abonnentin, ich hoffe nun, dass dies nicht zukünftig Ihr Stil wird. – Katharina Göggel\nReichlich verärgert war ich über das Interview mit dem „Social-Media-Star“ Katja Krasavice im Zeit-Ressort Unterhaltung in der letzten Ausgabe. Mangelt es Ihnen an Material von wirklich interessanten Persönlichkeiten, die eine ganze Zeit-Seite verdient hätten? Es ist schon eine dramatische Entwicklung, wenn in unserer Gesellschaft Menschen Millionen damit verdienen können, indem sie sich zu einer inhaltslosen Kunstfigur hochstilisieren, der dann in Social Media (leider) ebenso viele Menschen folgen.\nZwar verstehe ich, dass Frau Krasavice mit ihrer Tätigkeit dort scheinbar eine Nische bedient, doch warum muss die „Zeit“ ihr hierfür eine zusätzliche Plattform geben? Passt dies wirklich zu Ihrer Leserschaft? Ich würde mir wünschen, demnächst wieder andere, interessantere und wichtige Personen in diesem Ressort porträtiert zu sehen, die nicht eigentlich in die „Bunte“ oder „Gala“ gehören. – Maximilian Knaup\nAls Sie vor einigen Wochen Herrn Dieckmann eine ganze Seite für seine Plattheiten einräumten habe ich mir einen Leserbrief noch verkneifen können. Dass es Ihnen aber jetzt gelungen ist mit dem Interview eines sogenannten „Social-Media-Stars“ das BILD-Niveau noch zu unterbieten ist erschreckend. Das ist, entgegen Ihrer Ankündigung auf Seite 26, nicht unterhaltsam sondern nur noch ärgerlich und peinlich. – Jörg Mohn\nLeserbriefe zu „PROMINENT IGNORIERT. Kassandra“ von GRN.\nHab ichs nicht erst gestern geschrieben? Hat wohl nicht bundesweit funktioniert der Republik Sirenen-Test-Schwachsinn. Klar, wenn man keine Sirenen hat, können die auch nicht trällern… Irre in Berlin und in allen Bundesländern, die uns vollügen! Auf Mz-Lerchenberg war keine Sirene zu hören sagt meine Frau. Auf meiner Rück- fahrt mit der Straßenbahn von Mz-Zahlbach durch Mz-Bretzenheim über Mz-Marienborn. Null Sirenengeheul. Null Null Null. Und mein Prepaid-Smarty zeigte auch null an von Nina und Katwarn. Also alles nur Republik-Scheißhaus-Geschwätz. So eine Blamage der Demokratie-Krawattis. Wären es Japaner müßten sie jetzt allesamt anstandshalber Seppuku begehen für ihren Dummschwätzerscheiß. Wakizashi oder Tanto ansetzen und sich den Bauch öffnen. Hara(wo) kiri. Aber unsre Politiker/innen sind keine Ja- paner, sondern nur vollverblödete mit Voll- Abitur oder Hochschulabschluß. Da sind ja Hauptschüler und Realschüler und geschaßte 2. Bildungsweg Aufsteiger schlauer.\nErst alles abbauen und beseitigen und dann behaupten, bundesweit Warnsirene testen und Nina und Katwarn. damit jeder was hört. Bei so einem maroden, unfähigen System wundert es einen, daß wir nicht schon alle abgesoffen, abgebrannt, verglüht… sind. Und diese Unfähigen werden in Massen auch noch finanziert. Quantität statt Qualität bei den ganzen Bundes- und Landespolitiker/innen Parlamenten und Gremien! Bei soviel Irren, die planlos umherwanken, kann man nur noch selber als Gesunder wahnsinnig werden und sich die Haare raufen und ausreißen! Und die Reporter berichten gähnend, desintressiert von diesem eigentlich todwichtigem Ereignis! Das sagt auch schon genug aus. Keine scharfe Kritik nix, null, njet. Das bestätigt nur, daß die BRD schon im apathischen Todeskampf, den letzten Zuckungen liegt.\nKein Geld für irgendwas wichtiges aber dummschwätzen jeden Tag wie die DDR Führung und wie Europa-Vertreter. Hochbezahlte Demokratie-Dummschwätzer über Jahrzehnte gibts nur in der BRD-Politik. In normalen Jobs des einfachen und mittleren Dienstes hätte man sie längst entfernt, in die Wüste verdammt. Denn Dummschwätzer sind arrogant, bauen gerne vollmundig Scheiße udn wollen es andren zuschieben. Funktioniert nur bei dem Politikerpack und Manager und Kir- chenleuten Abschaum in Wirtschaft und Industrie der BRD… die die leuten unten und dumm halten, ausbeuten bis zum geht nicht mehr. Bis zur nächsten Katastrophe und 3. WK. – Kai Blitz\nDas Format „Prominent ignoriert“ ist wahrscheinlich einer der wenigen Plätze, wo man sich noch ungestraft über Phänomene wie Diskriminierung, Vergwaltigung, Versklavung und Ermordung von Frauen lustig machen darf. Abseits dessen weiß ich gar nicht, ob Kassandra ihre Enthauptung (so sie denn nicht schlicht erdolcht wurde) selbst vorausgesagt hat. War aber eh eine Nervensäge, oder…? – Christian Voll\nHomer berichtet nicht von einer Enthauptung Kassandras, nur von ihrer Ermordung durch Klytämnestra , ( 11. Gesang, Verse 421 ff ) , zu der ihm dann allerdings einige heftige Worte einfallen, die in feministischen Zeiten zu zitieren, ich unterlassen möchte! – Burkhart Asbeck\nBundeswarntag & 9-11 Um 11 Uhr am heutigen 10. September 2020 fand zum ersten Mal ein bundesweiter Warntag statt. Alle Sirenen in Deutschland wurden gleichzeitig auf ihre Funktion für den Ernstfall getestet. Daß es auch in Friedenszeiten mannigfache Katastrophenszenarien geben kann, sollte die friedensverwöhnte Bevölkerung niemals außer acht lassen. Daß hierfür ausgerechnet der Tag vor den terroristischen Anschlägen vom 11. September 2001 in New York und Washington gewählt wurde,ist deutscher Dummheit und Pietätlosigkeit geschuldet.\nHollywoods MitschuldDie diabolischen Massaker vom 11. September 2001, in den USA knapp „911“ genannt, jähren sich morgen zum 19. Mal. Grund genug, die Opfer nicht zu vergessen und weiter nach Tätern und Hintermännern zu fahnden. Die Filmindustrie von Hollywood trägt an der 911-Katastraphe eine nicht geringe Mitschuld. Viele Spielfilme, zum Beispiel „Arlington Road“ von 1999, hatten das geschickte Inszenieren von Terrorakten zum Thema. Auch die Terroristen und deren Drahtzieher von 9/11 dürften als TV- und Kino-Konsumenten diese Filme gesehen und als inspirierende diabolische Gebrauchsanleitungen angesehen haben. Abartig böswillig haben sie diese dann am 11. September 2001 in die Tat umgesetzt.\nObwohl die Mehrheit der Täter und „Piloten“ aus Saudi Arabien stammt, ist die Aufdeckung der höchst-wahrscheinlichen Beteiligung des Staates Saudi Arabien bis heute nicht mit der nötigen Vehemenz betrieben worden. Die Opfer, deren Angehörige und alle Menschen guten Willens warten immer noch auf die Fakten und die notwendigen Konsequenzen. Und allen naiven Westlern sei gesagt, daß das Ziel des Panislamismus, die islamische Weltherrschaft auf welche Weise auch immer, im vollen Gange ist. Wer Augen und Ohren offen hat, der nimmt es wahr.\nDie islamische Welt ist leider nicht so harmlos, wie sie uns mittels Takiya vortäuscht: Oft nur vorgetäuschte Demokratie- und Rechtsstaatstreue statt bedingungsloser Unterwerfung (korrekte Übersetzung von „Islam“) unter Koran und Scharia, sind zwei dieser Augenwischereien. Im Zweifel und erst recht im Ernstfall gibt jeder gläubige Moslem seiner Religion und dem Panislamismus Vorrang vor den mehrheitlich verachteten westlichen Demokratien. Ich kenne keinen Moslem, der die Gräueltaten von 9/11 als barbarisch verurteilt hat. Im Gegenteil. Bis heute. – Karl Kremer\nLeserbriefe zu „Das Experiment geht weiter“ von Anant Agarwala\nAls ehrenamtlicher Deutschlehrer (Quereinsteiger) habe ich seit 2015 sehr intensiv Deutschunterricht für Migranten erteilt. Dabei habe ich mich von Collins „easy learning Complete German, Grammar + Verbs + Vokabular“ und „Pratique de l’allemand de A à Z“ von Jean Jamitza und Gunhild Samson leiten lassen. Für die Aussprache waren Allemand mot á mot“ sehr hilfreich. Leider musste ich feststellen, dass auf Befragen, Englischlehrer ausgenommen, nur sehr wenige mehr als 20 % des englischen bzw. französischen Wortschatzes mächtig sind. Studenten dagegen aus Kamerun und Syrien sprachen perfekt die genannten Fremdsprachen. Hier war die Vermittlung der Aussprache, Satzbau usw. Sehr gut möglich.\nIn Frankreich sagte man mir, eine Fremdsprache lernt mann am besten auf dem Kopfkissen einer Freundin, die nur die zu erlernende Sprache als Muttersprache spricht. Damit ist gemeint, im täglichen Gebrauch der Sprache im Alltag. Die Notwendigkeit des täglichen Gebrauchs der fremden Sprache in der Familie, beim Konsum der Medien habe ich in Englisch und Französische den Lernwilligen immer wieder vermittelt. Sie wurde und wird mehrheitlich nicht akzeptiert. In Gesprächen wird immer wieder die Befürchtung geäußert, Arabisch als Muttersprache zu verlernen. Daher wird in den Familien und untereinander fast ausnahmslos Arabisch gesprochen, arabischsprachiges Fernsehen geschaut. Selbst befreundete Syrer, die nach fünf Jahren immer noch Schwierigkeiten mit dem Spracherwerb haben, lassen sich nicht überzeugen. – R. Schmolling\nDie Probleme, die in diesem Artikel beschrieben werden, sind nicht neu. Dass jemand, der dauerhaft in Deutschland lebt, auch über entsprechende Deutschkenntnisse verfügen muss, ist eine Selbstverständlichkeit, denn wie soll man sich im öffentlichen Leben orientieren und in dieses integrieren, ohne sich verständigen zu können? Aber bei der ganzen Diskussion ist störend, dass bisher kein Wort über die Mutter- und Herkunftssprachen der Mitbürger mit Migrationshintergrund verloren wird. Diese vorhandene Sprachenvielfalt, die bisher in der Bundesrepublik nicht – wie in dem Artikel gefordert – gewertschätzt und genutzt wird, wird eher als eine Bedrohung, nicht aber als eine Bereicherung des interkulturellen Lebens in unserem Land eingestuft.\nHinzu kommt, dass Schulend Kultusministerien sich einseitig an Sprachen mit hoher Reputation (Englisch, Französisch, Spanisch) und nicht an solchen mit geringer Reputation, darunter fallen viele der Sprachen von Geflüchteten, orientieren, sondern letztere komplett ignorieren. Und das geschieht in Zeiten, in denen die Europäische Union sich gerade diese Förderung von Mehrsprachigkeit auf die Fahnen geschrieben hat. Wir dürfen auch nicht vergessen, dass die jeweilige Sprache ein wichtiger Bestandteil der kulturellen Identität eines Menschen ist, die es zu bewahren gilt, auch wenn sie z.B. in Deutschland leben. Ich denke, unsere Wirtschaft wird bei entsprechender Nutzung dieser Ressourcen dankbar sein, wenn sie ausländische Mitbürger einstellen kann, die bilingual sind und vielleicht sogar mehr als zwei Sprachen – Deutsch und die eigene Muttersprache – beherrschen.\nIn einer globalen Welt werden auch die Sprachkenntnisse benötigt, über die unsere ausländischen Mitbürger verfügen. Für eine in dieser Hinsicht notwendige Förderung der Herkunftssprachen benötigen die Schulen besondere Hilfestellung durch Wissenschaft und Bildungsadministration. – Dr. Rainer E. Wicke\nDer Text von Anant Agarwala „Das Experiment geht weiter“ bedient ein gern gepflegtes Vorurteil: Wenn die Eltern Ärztin und Rechtsanwalt sind, urteilt der Lehrer: „Na klar, diese Kinder müssen aufs Gymnasium“. Bei den Kindern einer Kassiererin und eines Bandarbeiters senkt die Lehrerin den Daumen: „Ab mit ihnen in die Hauptschule“. Wer einmal einen Fuß in einen Klassenraum gesetzt hat, weiß, wie absurd dieses Szenario ist. Die Grundlagen für eine erfolgreiche Schullaufbahn werden im Elternhaus gelegt. Auch für das Scheitern ist das Elternhaus verantwortlich. Bevor ein Kind in die Schule kommt, wurde es nämlich sechs Jahre lang zu Hause erzogen: zum Guten wie zum Schlechten.\nDie Benachteiligungen von Kindern beginnen, wie man heute weiß, sehr früh. Wenn eine schwangere Frau häufig klassische Musik hört, entwickelt das Neugeborene schon früh ein Rhythmusgefühl, die Vorstufe von Musikalität. Wenn kleinen Kindern regelmäßig vorgelesen wird, bilden sie ein differenziertes Sprachvermögen aus und schreiben schon in der Grundschule verblüffend gute Texte. Wenn ein Kind im Elternhaus erlebt, dass die Eltern elaboriert reden und diskutieren, überträgt sich dieses sprachliche Vermögen auf das Kind. Es wird zum verbal geschickten, selbstbewussten Streiter in eigener Sache. Wenn ein Kind Lob und Zuspruch erfährt, wenn es die Welt im Spiel entdeckt, wird es später auch im schulischen Lernen Neugier und Ehrgeiz entwickeln.\nWenn man sich von all diesen stimulierenden Anreizen das Gegenteil denkt, kann man ermessen, wie tiefgründig und wie nachhaltig die Handikaps und Defizite sind, mit denen die Kinder zu kämpfen haben, die in bildungsfernen Elternhäusern heranwachsen müssen. Schon in der Grundschule sitzen sie im hintersten Waggon des Geleitzuges. Wenn das Kind einer arabischen Familie bei der Einschulung nur gebrochen Deutsch spricht, braucht man kein Pädagoge zu sein, um die Prophezeiung zu wagen, dass dieses Kind in der Schule benachteiligt sein wird – bei gleicher Intelligenz wie seine deutschen Klassenkameraden. Warum spricht das Kind nicht Deutsch, obwohl es in unserem Land geboren ist? Weil im Elternhaus nur Arabisch gesprochen wird und weil es nicht den Kindergarten besucht hat. Es wurde von den Eltern, Großeltern und Tanten erzogen, die mit dem Kind in ihrer Muttersprache gesprochen haben.\nNur wenige Bundesländer setzen vorschulische Deutschkurse für solche Kinder durch. Wenn das Kind einer deutschen Unterschichtfamilie nur in abgerissenen Satzfragmenten spricht, kann man erahnen, dass die Kommunikation im Elternhaus auf unterstem sprachlichen Niveau stattgefunden hat. Wenn ein Kind, wenn es in die Grundschule kommt, noch nie eine Schere in der Hand hatte, weiß die Lehrkraft, dass die Eltern mit dem Kind noch nie gebastelt haben. Neuerdings tragen schon 10-jährige muslimische Mädchen in der Grundschule ein Kopftuch. Die Botschaft ist eindeutig: Religion ist für uns wichtiger als Bildung.\nNicht der „Geldbeutel der Eltern“ bestimmt also über den Schulerfolg, sondern ihr Erziehungsverhalten gegenüber ihren Kindern. Und dieses Verhalten wird geprägt vom sozialen und religiösen Milieu, in dem die Eltern leben. Warum verschweigen „fortschrittliche“ Journalisten solche Sachverhalte, die jedem Sozialpädagogen und Lehrer sofort in die Augen springen, wenn er mit solchen Kindern zu tun hat? Weil dann das übliche Ritual der Schuldzuweisung nicht mehr funktionieren würde. Dann wäre nicht mehr „das Bildungssystem“ am Misserfolg der Kinder schuld, weil es Kinder nach dem „Geldbeutel der Eltern“ behandle – die Kinder der Reichen fördernd, die Kinder der Armen benachteiligend.\nDann rückte das Verhalten der Eltern selbst in den Blick: ihre Ignoranz den Entwicklungsbedürfnissen ihrer Kinder gegenüber; ihre Unfähigkeit, fördernd und stimulierend auf den Geist der jungen Geschöpfe einzuwirken. Es ist schade, dass die ZEIT keine Autoren hat, die die Schule von innen kennen. Das ist umso verwunderlicher, als Lehrkräfte das größte Kontingent unter den Lesern stellen. Wie lange lassen sie sich noch mit so halbgaren Botschaften wie der von Anant Agarwala abspeisen? – Rainer Werner\nLeserbriefe zu „Hauptsache, die Oberlippe bleibt steif“ von Jan Ross\nMit Jan Ross stimme ich insoweit überein, dass Boris Johnson sich bereits in seiner Zeit als Bürgermeister von London eine kulturpolitisch liberale, wenn auch häufig anstößig artikulierte Linie zu eigen gemacht hat. Aber die Bestimmung des Premiers als Freihändler mit „einem Schuss Populismus“? Meiner Erinnerung nach war es gerade der unzureichende Schutz britischer Wirtschaftszweige (siehe den symbolpolitischen Stellvertreter Fischerei) gegen die aggressive kontinentale Konkurrenz, die in seinen Brexit-Agitationen dominierte. Darüber hinaus gibt die Gleichsetzung der US-Demokraten, ausgerechnet unter Führung Joe Bidens, mit den anschwellenden Protesten und der sog. Cancel Culture, zwischen denen allenfalls eine vorsichtige Annäherung auszumachen ist, Rätsel auf; Ross scheint den (konservativen) Zuschreibung politischer Lagerkämpfe auf den Leim gegangen zu sein und sich im Irrgarten der sublimierten Mitte-Rechts-Positionen selbst verlaufen zu haben. – Ralf Bureck\nEin Engländer soll die bürgerlichen Konservativen retten ? Bloss nicht. Dieser Retter kommt aus einem Land,das der Welt folgendes bietet. Schlechtes Wetter, schlechtes Essen, schlechte Manieren gegen Ausländer. Eben Xenophob. Besonders Deutsche sind nicht gerade beliebt in manchen Kreisen. Den brauchen die heimatlosen Konservativen nicht. Die werden ihre Heinat selber finden, die sind doch nicht dumm. – Hans-Emil Schuster\nEiniges, was Sie schreiben, kann ich nachvollziehen. Dennoch fällt es mir schwer (bzw. ist es mir unmöglich), in Herrn Johnson einen Hoffungsträger zu sehen. Selbst wenn man von den frechen Lügen absieht, die er während des Brexit-Wahlkampfes in riesigen Lettern auf Busse pinseln ließ, so muss man doch zur Kenntnis nehmen, dass er dabei ist, den Ausstiegsvertrag mit der EU zu brechen , noch bevor die Tinte so richtig trocken ist. Auf beide Aspekte gehen Sie leider nicht ein. Es ist jedoch ein obligates Merkmal rechtsstaatlicher Systeme, dass der Zweck NICHT alle Mittel heiligt. Darüber augenzwinkernd hinwegzusehen heißt, den Rechtsstaat in die zweite Reihe zu verweisen. Das ist gefährlich.\nDazu kommt, dass mir trotz Ihres Beitrags noch nicht ganz klar ist, was Herr Johnson eigentlich will. Den selbstlosen Verfechter demokratischer Entscheidungen nehme ich ihm nicht ab. Die vordergründigen nationalen Interessen eines kleinen Landes über die Stabilität eines bedrängten Europas zu stellen, halte ich nach wie vor für kurzsichtig und nicht zielführend. Manchmal habe ich den Eindruck, Herr Johnson will einfach als ungeschlagener Rhetoriker glänzen. Er hat viel investiert in diese Kunst. Nun will er sie in vollen Zügen ausleben. Und welche Rolle wäre dafür besser geeignet, als die des Störenfrieds…? – Dr. Christian Voll\nWir scheinen nicht im selben Land zu leben: Meine Wahrnehmung des von Ihnen gelobten, ja zum Hoffnungsträger einer geradezu im Stich gelassenen rechtsliberalen europäischen Klientel hochstilisierten Boris Johnson ist irgendwie anders: Unter Corona hat er lange wohl nur ein mexikanisches Bier verstanden, anders wären die Rekordzahlen an Todesopfern im Vereinigten Königreich kaum zu erklären. Verwaltungshandwerk, das seiner Administration unterliegt, wie das Testen verdächtig Erkrankter, das Erfassen von Kontaktpersonen, die Sicherung von Hospitälern oder Pflegeeinrichtungen usw. misslingen.\nDie Verhandlungen über die Zeit nach dem unsäglichen Brexit sind gekennzeichnet durch Taschenspielertricks mit unsauberen Methoden wie dem Bruch eines vor sieben Monaten abgeschlossenen internationalen Vertrages, von ihm persönlich gegenüber dem Premier der Republik Irland initiiert und bei der Wahl als Ausweg aus den verfahrenen Verhandlungen gepriesen … Überhaupt ist in seinem Universum immer alles Weltklasse, Bescheidenheit ist seine Sache nicht (obwohl er doch so viel Grund zu Bescheidenheit hätte!) Dem Mann gelingt es mühelos, aus Großbritannien Kleinbritannien zu machen. Rhetorik ist nicht ein Begriff, der mit seinem Namen in Verbindung zu bringen ist: Stammelt er sich doch im Unterhaus desinformiert durch die Debatten und weiß, sich den Kontrahenten von der Opposition nur durch Beleidigungen vom Hals zu halten.\nNein – Johnson ist ein Mann, dem das Einmaleins politischen Handwerks fremd ist – ein Blender. Wenn dieser Hoffnungsträger des rechtsliberalen Spektrums ist, dann besteht für jenes tatsächlich keine Hoffnung. PS Der Brief ist zu lang – ich weiß. Aber eigentlich ist er noch viel zu kurz. Da könnte ein Telefonbuch mit füllen. Überhaupt ist der Spiritus rector englischer Politik ein ganz anderer – oder wie erklären Sie sich, das Dominic Cummings nach seiner Reise in den englischen Norden unter lock-down-Bedingungen, die das verboten hatten, nicht gefeuert wurde. Aus London: – Dr. Thomas Disselbeck\nLeserbriefe zu „»Wir verlieren Deutschland«“. Gespräch mit Andrej Kortunow geführt von Alice Bota\nLässt sich ermitteln, wie es den Angestellten des Restaurants ergeht, die Alexej Nawalny den vergifteten Tee serviert haben? Sind sie von der Bildfläche verschwunden, oder wurde ihnen ein Verdienstorden verliehen? Wie geht es dem Piloten, der eine Notlandung in Omsk veranlasste, und so die Rettung Nawalnys ermöglichte? – Bruno Becker\nAlle Politiker sind gleich, doch Europäer im Allgemeinen und Deutsche im Besonderen sind heuchlerischer als Russen – sagt Andrej Kortunow. Das ist ein wahres Wort. Hinzu kommt die deutsche Medienkultur, die unverschämter Weise als vierte politische Kraft in der Politik mitmischt. Das wäre das Erste, was schleunigst geändert werden müßte. Die Untätigkeit der Politik in dieser Sache ist ebenso verwerflich. Und die Bürger sollten darüber aufgeklärt werden, daß der Staatsvertrag mit dem Rundfunk in den 50er Jahren das ausdrücklich ausschließt.\nVon den Medien kann man das nicht erwarten. Ich frage mich: Warum zieren sich die Politiker das nicht zu tun. Das wäre mal eine Aufgabe für die „Zeit“ darüber einen Beitrag zu liefern. Der Programmdirektor der ARD mischt sich ständig in die Politik ein. Das geht soweit, daß er bei Podiumsdiskussionen aufruft eine bestimmte Partei nicht zu wählen. Trump würde sagen: Der wird gefeuert. Es gibt auch gute Journalisten bei uns. Ich könnte einige nennen, die dafür infrage kämen. – Gunter Knauer\nIch bin der ZEIT sehr dankbar für die großartige Berichterstattung insbesondere durch Alice Bota!! über die Revolution in Belarus. Umso überraschter bin ich, dass in der aktuellen ZEIT die Revolution keine Rolle gespielt hat. Vielmehr noch: Das Kolesnikovka-Interview im Magazin hätte doch nach ihrer Verhaftung durch einen Artikel in der Zeitung selbst flankiert werden müssen. Oder habe ich das irgendwie übersehen? Denn eigentlich kann ich das kaum glauben. In einer Revolution zählt doch jeder Tag, jede Woche. Dass die ZEIT eine Woche ohne Berichterstattung verstreichen lässt, verwundert mich sehr.\nVor allem scheint in der Redaktion nicht diskutiert worden zu sein, welchen zentralen Stellenwert die Revolution in Belarus für die gesamteuropäische Sicherheit hat – denn der weitere Verlauf in Belarus entscheidet darüber, wie sich die polnische und litauische (EU- und NATO-)Ostgrenze entwickelt, wie die NATO-Russlandbeziehungen aussehen werden, wie die Eurasischen Sicherheitsorganisationen sich entwickeln, in denen Belarus Mitglied ist (CSTO, auch GUS). All dies betrifft unsere gesamteuropäische Sicherheitslage essentiell. Allein schon aus diesen Gründen, und natürlich auch, weil der hoch dynamische Freiheitskampf einer sich neu erfindenden Nation an sich eine wöchentliche Diagnose wert ist, halte ich es für geboten, die Prozesse in Belarus wöchentlich zu analysieren. Wäre jetzt gerade Semester, hätte ich die ZEIT zu meinem Bedauern diese Woche nicht in meine stets aktuellen Seminar-Diskussionen mit meinen Politik-Studierenden einbeziehen können.\nDabei sei angemerkt, dass ich stets versuche, meine Studierenden zur Lektüre von Printmedien zu animieren! Ich bin Professorin für Politikwissenschaft mit dem Schwerpunkt Internationale Integration des Östlichen Europas und Vize-Direktorin des Gießener Osteuropa-Forschungszentrums. 2005 habe ich an der Universität Kiel das Programm „EU-Nachbar Belarus“ ins Leben gerufen und 2015/16 das Gießen-Minsk-Projekt „Gießen-Minsk-Security Dialogue“ zur Östlichen Partnerschaft der EU, finanziert durch das Auswärtige Amt und den DAAD. – Prof. Dr. Andrea Gawrich\nLeserbriefe zu „Brexit. Lässt Boris Johnson die Verhandlungen platzen?“ von Ulrich Ladurner\nWelche Sonderrechte wird die EU den Briten weiterhin einräumen? Welche reagiert die EU auf Vertragsverletzungen anderer Partner? Fragen über Fragen und keine Antworten, ohne sich mit der Sache „gemein“ zu machen. – R. Schmolling\nAlso dann mal Oberlippe steif, wie ein Landsmann von ihnen anratet. Und dann wird geplatzt. Und wir sind euch endlich los.Und ihr könnt euch eurer Lieblingsbeschäftigung widmen.Unruhe auf dem Kontinent zu stiften. Aber wir sind gewarnt und passen auf. – Hans-Emil Schuster\nWährend in Frankreich im Zusammenhang mit Charly Hebdo der Staatspräsident die Meinungsfreiheit bis zum Recht auf Blasphemie verteidigt, und den Islam als Religion benennt, die den öffentlichen Frieden zerstört, gilt bei uns umgekehrt, so mein Eindruck, die Kritik an ihm als Störung des öffentlichen Friedens, obwohl es sich in Bezug auf seine Grundlagen um denselben aktuellen Islam handelt, wie er heute in fast allen muslimischen Ländern gelebt wird. Auch hier zeigen die, welche sich als Vertreter dieses Islams verstehen, keine Bereitschaft, sich von Grundsätzen und Regeln, die den gesellschaftlichen Frieden stören: rechtliche Ungleichbehandlung von Muslimen und anders orientierten Menschen, von Frauen und Männern, loszusagen, und Kritik an ihrem Propheten und dessen Gottesvorstellung ohne Androhung von Sanktionen hinzunehmen. – Dr. Klaus Otto\nLeserbriefe zu „Geht nicht gibt’s nicht“ von Mark Schieritz\nVor allem zeigt die Krise ganz deutlich wozu Politik offensichtlich nicht in der Lage ist. Nämlich, wie bisher, die über Gebühr von Corona Betroffenen nicht aussen vor zu lassen. Wo werden spürbare Hilfen für arme Kinder und deren Eltern, Behinderte, arme Rentnerinnen und Rentner, abgehängte Schülerinnen und Schüler, sowie deren überforderten Eltern auf den Weg gebracht? Klimawandel, Digitalisierung und Demografie sind wichtige Ziele. Aber wo bleibt die Zielvorgabe für die vielen Menschen in prekären Lebensverhältnissen? Wann werden hier finanzielle Ressourcen bereitgestellt?\nChristlich, Sozial und Human ist das bisher durch die Politik geleistete auf den genannten Feldern ganz und gar nicht. Es kann und darf nicht nur um Wachstum, Wirtschaftsprognosen und Systemrelevante Industrien gehen. Es muss ein neuer Geist wehen, da Politik mit den vorhandenen finanziellen MItteln viel für echt Notleidende Mitmenschen (Mitbürger) bewegen könnte. Es ist höchste Zeit sich in der Politik zu erinnern, dass die Regierung und die gewählten Volksvertreterinnen, Volksvertreter für das ganze Volk zuständig sind und nicht für bestimmte Gruppen. – Felix Bicker\nZunächst möchte ich die Platzierung in der Weltwirtschaft, die ihr Autor auf Platz 4 festgelegt hat, korrigieren. Deutschland ist auf den 7. Platz abgerutscht. Und die Flüchtlingspolitik ist zum weinen. Das kann auf Dauer nicht funktionieren. Alle EU-Staaten, auch Frankreich, werden das nicht mitmachen wollen. Es bleibt also nur noch Deutschland übrig. Und das wissen die „Flüchtlinge“ auch. Millionen von Afrikanern sitzen auf gepackten Koffern. Die Einwanderung wird noch ganz andere Dimensionen annehmen. „Wir schaffen das“! Natürlich schaffen wir das. Es stellt sich nur die Frage: Wie wir das schaffen wollen. – Gunter Knauer\nLeserbriefe zu „Echte Freunde?“ von Marc Brost\nKevin Kühnert gehört genau zu den Politikern, die wir schon aus der 68er Szene kennen. Er führt das halt weiter. Auch er wird eines Tages erkennen müssen, daß das alles nur ideologischer Unsinn ist. Und Lars Klingbeil gehört einer Partei an, die hinten nicht hochkommt. – Gunter Knauer\nSelten habe ich ein so substanzloses Interview mit zwei Politikern gelesen wie das mit dem SPD-shooting star Kevin Kühnert und dem Generalsekretär der Partei, Lars Klingbeil : Freundschaft, Vertrauen, Dialog oder anders: Friede, Freude, Eierkuchen. Und dann folgt ein Aufguss der phantasielosen, abgestandenen sozialdemokratischen Sauce von der Unübersichtlichkeit aber Notwendigkeit des Sozialstaates, von mehr staatlicher Daseinsvorsorge, Gemeinwohl und Miteinander. Nicht eine zündende Idee für einen anderen Gesellschaftsvertrag oder der Ansatz eines neuen Konzeptes für die Gestaltung der Zukunft wird erkennbar. Da kann einem schon bange werden um die gute alte Tante SPD. – Stefan Kaisers\nLeserbriefe zu „Vergiftet“ von Peter Dausend et al.\nIch beziehe mich auf den Artikel „vergiftet“ in der Ausgabe der „Zeit“ vom 10.9.2020. Darin schreiben Sie, dass Herr Nawalny u. a. nur deswegen gerettet werden konnte, weil Ärzte in Omsk sofort das Gegenmittel Atropin spritzten. Nun frage ich mich, woher wussten die Ärzte in Omsk so schnell, dass er vergiftet wurde, womit er vergiftet wurde, was das Gegenmittel ist und wie es kam, dass sie das Gegenmittel zur Hand hatten. Ist das ein Spezialkrankenhaus in Omsk? Wäre das Ganze ein Agentenroman, so könnte man sich ausdenken, dass ein amerikanischer Agent, getarnt als Nawalnys Freund, diesen vergiftet hat mit dem Auftrag, die Beziehungen zu Russland noch mehr zu beschädigen und die Pipeline Nordstream 2 zu stoppen.\nDa die Lage so unklar ist und so viele Fragen unbeantwortet bleiben, würde ich es für nicht richtig halten, die Pipeline zu stoppen. Ich kann mich noch sehr gut daran erinnern, dass immer wieder gesagt wurde, wir bräuchten Gas als Übergang, wenn wir aus der Kohle aussteigen würden und die erneuerbaren Energiequellen allein nicht ausreichen würden. – Maud Dowds\nDamen und Herrn kurzgefast . Es macht mir Hoffnung , dass die Welt in Russland nicht ganz verloren ist ! ! Wie verantwortungsbewußt und umsichtig , hat der Pilot der Maschine reagiert. Er war wohl nicht in den Tötungsakt mit ein geschlossen ? ! Meinen Respekt und meine Hochachtung zu solchem Handeln . Genau so den Omsker Ärzten die nach der Philosophie Hippokrates gehandelt haben : Leben zu retten ! Russland ist nicht verloren , trotz der Tyrannei , es lebe die Menschlichkeit ! – Zwickenpflug Christiane\nLeserbriefe zu „Lang lebe die Vorlesung!“ von Klaus Zierer\nDas digitale Semester hat nicht nur gezeigt, dass die Vorlesung im klassischen Sinne ersetzbar, sondern darüber hinaus auch pädagogisch überflüssig geworden ist. Hörsäle mögen zwar Bildungsorte sein, erinnern heutzutage aber vielmehr an überfüllte Höhlen mit Schatten an den Wänden, in denen weder ein Kennenlernen noch ein wirklicher Austausch zwischen Studierenden und Professoren gewünscht ist. Stattdessen führt die Anonymität innerhalb der Masse einem vor Augen, dass echte Bildung überall stattfinden kann, aber gewiss nicht an einem Ort, der viel zu oft durch einseitige Kommunikation geprägt ist. Vielmehr sind es die Seminare, in denen eine Atmosphäre des Vertrauens und Zutrauens herrscht sowie ein reflektierter und kritischer Austausch stattfinden kann. Denn wahre Orte der Begegnung sind doch jene, die allen Anwesenden die Möglichkeit bieten, sich am Diskurs zu beteiligen. Reine Wissensvermittlung hingegen bedarf keiner antiquierten und nostalgisch, romantischen Lehrmethode, die einst den Namen „Vorlesung“ trug und allerhöchstens nur jene Studierenden erreichte, die in den Reihen eins und zwei saßen. Kurzum: Die Tage der Vorlesung sind gezählt. – Felix Holzhüter\nIch las die Zeilen von Klaus Zierer mit Interesse und gebe ihm inhaltlich in allen Punkten recht. Was mich an seine Zeilen allerdings etwas störte, war die handwerkliche Seite. Laut DPA sollte ein gut verständlicher Satz von der Wortanzahl her zwischen 15 und 20 liegen. Das absolute Maximum liege bei 30 Wörtern. Herr Zierer schaffte es, in einem seiner Kettensätze sage und schreibe 81 (!) Wörter hintereinander anzuordnen. Erst dann kam wieder ein Punkt. Dazu gab es in diesem Satz 7-mal das Wort durch. Tolle Leistung! Ich hätte das nie geschafft. Scheinbar ist aber nicht alles korrekt, was die DPA da fordert, stimmt’s? Jedenfalls drückte beim Redigieren irgendjemand aus Ihrer Redaktion sämtliche Augen zu… – Achim Bothmann\nLeserbriefe zu „Was kommt nach der Raute?“ von Matthias Geis\n..keine denkbare Koalition wirkt zwingend..,lautet das Fazit. Aber es gibt auch Undenkbares. Wer die außenpolitische, fast sektiererisch anmutende Geisterfahrt der Linken und deren unbeirrbarer Glaube an Putin ( oder zB auch an Venezuela ) beobachtet, weiß jedenfalls, was nicht geht. Oder allenfalls für ein hoffentlich kurzes Intermezzo nach dem Motto: Alles Negative kann auch nützlich sein…als abschreckendes Beispiel. – Christoph Schönberger\nWas kommt nach der Raute? Bestimmt kein schwarzes Loch! Natürlich ist es im Moment schwer, sich Deutschland ohne Angela Merkel vorzustellen. Aber seien wir doch mal ehrlich: auch die Generattion Kohl (so wie ich) konnte sich das nicht vorstellen. Deutschland wird nicht untergehen und wir sollten Vertrauen haben. Es gibt doch parteiübergreifend sehr gute und fähige Poltiker. Solche, die ja auch schon Krisen mitgemacht haben und mit gerettet haben. Ebenso wie Junge, die frischen Wind mit sich bringen. Also: habt Vertrauen! – Petra Dietrich-Klett\nLeserbriefezum Politischen Fragebogen„»Das ist keine Macht«“. Gespräch mit Friede Springer geführt von Tina Hildebrandt\nDas optimistische Interview mit der großen Friede Springer habe ich mit Interesse gelesen. Ihre Stellungnahme zur BILD-Zeitung (die ich zwar nicht mehr regelmäßig lese, gleichwohl nach wie vor wahrnehme) fällt selbstredend sehr zurückhaltend aus. Würde mir indes wünschen, dass so kluge und renommierte, und allein schon deshalb machtvolle Fachleute wie eben Frau Springer und Mathias Döpfner, dessen gelegentliche Stellungnahmen durchweg überaus geschätzt und nachvollziehbar sind, auf den zuletzt eingeschlagenen, recht „problematischen“ Kurs des bekanntesten Springermediums einwirken. Denn die immer noch große publike Ausstrahlung der BILD, die erfreulicherweise etwa für die Unterstützung unserer Kinder und klar gegen Antisemitismus kämpft, könnte noch viel mehr für eine breite, demokratisch wirksame Aufklärung tun. Boulevard hin oder her. – Matthias Bartsch\nIn der letzten Ausgabe erschien ein recht dümmliches Interview mit einer „Dame“ auf der letzten Seite des Wirtschaftsteils.Müssen Sie sich denn wirklich auf dieses Niveau begeben? Seit Jahrzehnten bin ich Leser Ihrer Zeitung.Nun wird es jedoch langsam unerträglich.Das Magazin lege ich schon immer gleich zur Seite,denn wen interessieren wohl diese ganzseitigen Modeseiten! – Werner Schadow\nLeserbrief zu „Blaulicht für die Minnesänger“ von Urs Willmann\nAuf einer halben Seite blickt Walter von der Vogelweide leicht verfälscht durch ein „A“ uns LeserInnen an. Er denkt darüber nach, wie man auf der Welt leben solle und sagt: Ich saz ûf eime steine und dahte bein mit beine: dar ûf satzt ich den ellenbogen: ich hete in mîne hant gesmogen daz kinne und ein mîn wange, dô dâhte ich mir vil ange, wie man zer welte solte leben: oder übersetzt: Ich saß auf einem Steine und hatte ein Bein übers andere geschlagen, darauf den Ellenbogen gesetzt, ich hatte in meine Hand das Kinn und eine meiner Wangen geschmiegt. So überlegte ich angestrengt, wie man auf der Welt leben solle, Waren für diese Zeilen kein Platz? – Monika Ampferl\nLeserbrief zu „Machen Sie auf! Wir haben Ihre Hassposts gelesen“ von Marcel Laskus\n„… Hatespeech-Beauftragte … Aber nirgends gibt es dafür einen so schicken Titel.“ Dem kann ich gar nicht zustimmen. Wenn die Behörde schon eine englischsprachige Stellenbeschreibung des Beamten haben sollte, so wäre dieser Titel als Fremdsprache doch kursiv zu setzten? Ich würde es sehr begrüßen, wenn Sie zumindest in Ihrem Text den Begriff „Hatespeech“ durch ein deutsches Wort wie Hassrede zum Beispiel ersetzt hätten. – Regina Sachse\nLeserbrief zu „Hoffen auf Heilung“ von Hanno Rauterberg\nDas kuratoriale Konzept zur Berlin Biennale 2020 liest sich wie das Abschlussprotokoll einer gruppentherapeutisch angelegten Teamentwicklungsmaßnahme. Wie ein Text, auf den sich die Teilnehmenden am Ende geeinigt haben und in dem sich jeder und jede mit den jeweils eigenen Befindlichkeiten irgendwie wiederfinden möchte. Spürbar ist, dass alle Autoren beim Verfassen dieses Textes noch in dem Gefühl des gemeinsamen Prozesses sind. Auf diese Weise entsteht selbstverständlich kein Konzept. Und die offene Unmöglichkeit wird vom Kuratorium anklagend und selbstbewusst noch als Verweigerung überhöht.\nDas Ganze ist für alle Nicht-Teilnehmende und Außenstehende nicht nur schwer verständlich. Es ist auch unangenehm und peinlich, diesem Blick nach Innen zu folgen: Zusammenhanglose Gedankenfragmente, unverständliche Metaphern, ein Amalgam von je eigenen Gefühlen, Selbsterfahrungen und gemeinsamen Erlebnissen. Wie Hanno Rauterberg richtig sagt: Die Berliner Biennale für zeitgenössische Kunst sucht ihr Glück in der Esoterik. Der Riss beginnt im Inneren? In der immer weiter aus den Fugen geratenden modenen Welt ist diese Biennale nur ein Symptom unserer wirklichkeitsverweigernden Zeit. Wissen wir doch: Risse sind vergessene Fugen. – Reinhard Koine\nLeserbrief zu „»Sie ist doch nicht verrückt!«“ Gespräch mit Nasrin Sotudeh geführt von Mariam Lau\nDie Verurteilung von Nasrin Sotudeh zeigt einmal mehr, dass die dafür Verantwortlichen des Iran den Sinn religiöser Orientierungen nicht verstanden haben. Zwar sollte man die dortigen Politiker damit auf diese Weise nicht konfrontieren, weil sonst die letzten Fenster und Türen des Dialogs aller Voraussicht nach geschlossen würden, was aber dringend notwendig ist: Weltweit sollte jeder, der sich darauf bezieht, Auskunft über sein jeweiliges Religionsverständnis geben können. Selbstdarstellungen nach dem Motto „bei uns ist das eben so“ oder „das ist unser Glaube“ reichen da nicht. Religion macht nur dann Sinn, wenn sie ohne festgelegte Vorgaben als Angebot für alle Bürger gilt. Und wer sich mit einer Antwort auf Hinterfragungen des Religiösen schwer tut, sollte sich zumindest darüber im Klaren sein, was man mit der Berufung auf Religion nicht begründen kann: jegliche Form von Gewalt, Diskriminierung und Bevormundung. – Christoph Müller-Luckwald\nLeserbrief zu „Hü und hott“ von Thomas Melzer\nMit Begeisterung lese ich in der Rubrik Recht & Unrecht die wunderbaren Artikel von Thomas Melzer. Seine Schilderung der Irrungen und Wirrungen um einen Pferdehof zeigen im Kleinen deutlich, was im Großen auch gerade geschieht. Jeder biegt sich seine eigene Wahrheit so zurecht, dass sie ihm zum eigenen Vorteil gereicht. Ein Miteinander, ein verbal verhandelter Kompromiss, ist unmöglich. Ich antizipiere daher eine Gesellschaft, die sich durch individuelle Wahrheiten selbst zerstören wird, denn diese (Un-)wahrheiten sind, wie man an den Anti-Corona-Demos sehen kann, ansteckend. – Harold Klein\nLeserbrief zu „Das kann teuer werden“ von Mark Schieritz\nWelche Formeln bzw. Gewichtungen führen dazu, dass der Verbraucherpreisindex keine Preissteiguerngen gegenüber dem Vorjahr vermerkt, obwohl die enthaltenen Mietpreise in den meisten Großstädten seit Jahren dramatisch steigen? Wie kommt es, dass bei der Auflistung der Inflationsrisiken stets die Lohnkosten genannt werden, die Gewinne bzw. Gewinnerwartungen jedoch keine Rolle bei der Preisbildung zu spielen scheinen? Vor etwa zehn Jahren ermittelte die ZEIT den Anteil der Lohnkosten in verschiedenen Arbeitsbereichen.\nNach meiner Erinnerung war dieser mit etwa dreißig Porzent im öffentlichen Dienst am höchsten, während er in der Automobolindustrie bei etwa 15 Prozent lag. Selbst eine zehnprozentige Lohnerhöhung würde das Produkt also um weniger als zwei Prozentpunkte verteuern. Demgegenüber machen die verschiedenen Formen der Kapitalkosten (Mietzins, Darlehen, Dividenden u.ä.), die auf allen anderen Kostenanteilen eines Unternehmens liegen, etwa ein Drittel des Verkaufspreises aus*. *Zur Püfung dieser Aussage empfiehlt sich ein Blick auf die Kostenaufstellung für den Altenheimplatz Ihrer Angehörigen. – Ingo Klamann\nLeserbrief zu „Kaeser mahnt China“ von Claas Tatje\nVorab: ich bin immer wieder begeistert über eure Artikel, die Sachverhalte immer aus verschiedenen Perspektiven und eingebettet in (gesellschafts-)politische Zusammenhänge darstellt. Dass ihr nun ohne Kontext und ohne Hintergrund eine Pressemitteilung von Siemens abdruckt, finde ich sehr befremdlich. Copy&Paste kann jeder, das, was ihr normalerweise tut , nicht. – Maximilian v. Aulock\nLeserbrief zu „Man übt auch im Kopf“. Gespräch mit Hélène Grimaud geführt von Christine Lemke-Matwey\nWas für ein schönes Interview Sie mit Hélène Grimaud geführt haben, es war eine Freude zu lesen (wie es auch eine Freude ist, Grimaud live zu hören). Danke auch für die bissigeren Fragen und Anmerkungen wie die zu Grimauds Frage „Warum soll der Einzelne nicht selbst entscheiden und die Verantwortung dafür übernehmen, welchen Situationen er sich aussetzt?“, in der sich zwei fundamentale Probleme der Corona-Krise zeigen:\nErstens hat manch einer scheinbar noch nicht verstanden, dass individuelle Entscheidungen nicht nur Auswirkungen auf das Individuum haben, welches sie trifft – und dass es in einer Pandemie deshalb nicht um Individuen und ihre Wünsche gehen kann. Anders formuliert: es geht in dieser Krise nicht um mich – dehalb kann ich auch nicht einfach über die Empfehlung von Experten oder die Verordnungen meines Landes irgendetwas entscheiden.\nZweitens benennen die, die fordern, jede/r solle doch für sich entscheiden, welche Risiken er eingehen möchte und die Verantwortung für sein Handeln übernehmen, nie, um was für eine Verantwortung es sich dabei handelt. Im konkreten Fall: kann und will eine Einzelperson die Verantwortung dafür übernehmen, mit risikofreudigem Verhalten einen Mitmenschen anzustecken, der unter der Infektion schwer leidet oder gar an ihr stirbt? Wer jetzt argumentiert, Risikopatienten sollen sich eben isolieren oder man würde die dann eben nicht treffen: Auch Oma muss mal einkaufen gehen oder zum Arzt. Mal abgesehen davon: möchten wir nicht lieber ein Miteinander mit Abstand und Auflagen als eine vollständige Isolierung der Alten und Vorerkrankten?\nNatürlich schmerzt es, dass Konzerte nicht stattfinden. Auch mich schmerzt das, ich war gerne beim Heidelberger Frühling, gerne im Theater und der Oper. Diesen Schmerz darf man benennen, wahrscheinlich sollte man es sogar. Nur sich über Auflagen aufregen, meckern, alles besser wissen wollen, das ist meiner persönlichen Meinung nach völlig fehl am Platz. Denn wie schon gesagt: es geht in einer Pandemie nicht um mich. Manchmal habe ich das Gefühl, dass sich das jede/r an die Kühlschranktür kleben sollte. Als tägliche Erinnerung. – D.B.\nLeserbrief zur Infografik „In Flammen“ von Matthias Schütte (Infografik) und Dirk Asendorpf (Recherche)\nIch möchte an dieser Stelle eine kurze persönliche Meinung zu der Waldbrandsituation in den USA, äußern. Die Berichterstattung in den letzten Tagen bei Ihnen, aber auch in anderen Medien, veranlasst mich zu diesem Schritt. Ich möchte an dieser Stelle nicht behaupten, dass ich ein ausgewiesener Experte bei diesem Thema bin, aber trotzdem möchte ich einige Gedanken zu diesem Thema loswerden. Nun sind die Bilder, die uns aus den USA erreichen tatsächlich sehr dramatisch; auch die Zahlen was z.B. die betroffene Fläche angeht. Und auch den Klimawandel als „Schurken“ Nr. 1 auszumachen ist natürlich sehr naheliegend (an dieser Stelle möchte ich gleich betonen das ich den menschengemachten Klimawandel NICHT leugne) und sicherlich trägt dieser zu der dramatischen Situation auch bei.\nWas mir aber bei der ganzen Berichterstattung fehlt, ist die Erwähnung einer ganz andern, viel tiefgreifenderen Ursache hinter der ganzen Problematik. Seit den 1920er Jahren bzw. 1930er Jahren wurde in den USA eine beispiellose Politik der Feuerunterdrückung betrieben. Es gab z.B. eine Regelung wonach jedes Feuer das bis 10:00 Uhr vormittags entdeckt wurde, bis spätestens 10:00 des nächsten Tages bekämpft sein musste. Diese und andere Maßnahmen führten dazu, dass die verbrannte Fläche von Jahr zu Jahr rückläufig war. Noch in den 1930er Jahren war es durchaus üblich das jedes Jahr in den westlichen USA zwischen 30 – 50 Mio. Acres an Fläche durch Brände betroffen waren. Der negative Höhepunkt wurde dann in den 1950er und 1960er Jahren erreicht. Erst dann wuchs innerhalb der Fachwelt die Erkenntnis, dass Feuer in den westlichen Wäldern und Landschaften der USA zum natürlichen Zyklus dazugehören.\nSie sorgen dafür, dass die Menge an Unterholz nicht zu stark ansteigt und dass die Anzahl der Bäume pro Hektar nicht zu groß wird. Leider war der Schaden jetzt schon angerichtet. Heute sind viele Wälder in den westlichen USA viel zu dicht mit Bäumen bewachsen und auch die Menge an Unterholz ist viel zu hoch. Diese Tatsachen in Kombination mit den Folgen des Klimawandels führen jetzt zu diesen dramatischen Bränden. Auch wenn die Flächen trotzdem im Vergleich zu früher (Anfang des 20. Jahrhunderts) nicht so dramatisch sind.\nForschungsergebnisse von der Zeit vor der Ankunft der weißen Siedler in den westlichen USA legen nahe, dass zu diesen Zeiten viel größere Flächen jedes Jahr gebrannt haben. Berichte aus den früheren Tagen legen nahe, das es auch „normal“ war, dass im Sommer und Herbst die Luft mit Brandgeruch durchsetzt war. Wenn ich die jetzigen Zahlen mit Zahlen aus den 50er und 60 er Jahren vergleiche, dann sind die Zahlen sicherlich dramatisch, aber auch etwas verzerrt in meinen Augen. Eine weitere Problematik ist meiner Meinung nach auch die Tatsache, das immer mehr Menschen genau in diesen Wäldern leben und sich bis jetzt auch nie bewusst waren, wie gefährlich das sein kann.\nIch könnte jetzt an dieser Stelle noch viel tiefer ins Detail gehen, aber möchte es bei den Ausführungen belassen. So dramatisch Waldbrände auch sind, sie gehören nun mal zum natürlichen Kreislauf in der Gegend dort dazu. Und auch ohne Klimawandel würden die Wälder brennen, vielleicht sogar in gleicher Intensität, da die Fehler der jahrzehntelangen Feuerbekämpfung so oder so gemacht worden sind. Und so deprimierend es sein kann durch ein Gebiet zufahren, in dem es vor kurzem gebrannt hat (eigene Erfahrung), so muss man auch festhalten, das Jahre später in demselben Gebiet die Natur wieder zurückkommt (eigene Erfahrung).\nDas wichtige ist, dass wir Menschen die Fehler der Vergangenheit nicht erneut wiederholen (gerade auch vor dem Hintergrund der jetzigen Bilder, den genau solche Ereignisse haben dazu beigetragen das Feuer über Jahrzehnte nur als schlecht angesehen wurden). Aus diesem Grund würde ich mir wünschen, das auch in den Medien etwas differenzierter und tiefergehend über diese, aber auch andere Problematiken berichtet wird. Leider leben wir heute in einer Zeit, in der dies häufig nicht mehr der Fall ist. – Patrick Ballmann\nLeserbriefe zu „UM DIE ECKE GEDACHT NR. 2554“ im ZEIT Magazin\nIn der Rätselauflösung „UM DIE ECKE GEDACHT“ Nr. 2553 im Zeitmagazin steht unter 25 senkrecht Alea iacta est = Die Würfel sind gefallen (lat.) alea, aleae ist ein femininum und heißt: der Würfel, – die korrekte Übersetzung ist deshalb: Der Würfel ist gefallen! Aleae iacta sunt heißt: Die Würfel sind gefallen. – Josef Wolters\nDie Zeichnung, die Liguster darstellen soll, ist für mich nicht nachvollziehbar, und ich könnte mir vorstellen, dass es auch vielen anderen Rätselfreunden so gegangen ist. – Monika Ebinger\nLeserbriefe zu „Über unterschiedliche Lebensentwürfe, hoch spezialisierte Sachverständige und verzweifelt gesuchte Handwerker“ von Harald Martenstein im ZEIT Magazin\nIhre Idee für ein neues Fernseh-Format gefällt mir. Leistungsnachweise der Marke „Wasser marsch“ oder „Licht an“… Aber eigentlich sollten kluge Frauen von alleine drauf kommen, dass ein Handwerker der bessere Partner fürs Leben ist als ein Intellektueller („Materialität in der posthumanistischen Gesellschaft“), zumindest wenn sie Wert auf funktionierende Duschen u.ä. legen. Noch besser wäre es natürlich, Frauen würden selber in zunehmendem Maße solche alltagstauglichen Berufe ergreifen und so autark werden (bzw. als Lebenspartnerin dem o.g. Intellektuellen zur Erdung verhelfen). – Gabriele Blechschmidt\nSeit langer Zeit bin ich Abonnentin der ZEIT und lese oft mit Freude die Artikel von Harald Martenstein. Diese Freude wurde heute durch den Satzteil …. zwei Millionen Umsatz kommt, die Hälfte davon unversteuert …… Harald Martenstein unterstellt damit vielen (allen?) Selbständigen, dass sie ihre Einnahmen nicht versteuern. Wir haben seit fast 40 Jahren ein Ingenieurbüro und haben uns oft über diese Unterstellung geärgert. Wir haben immer alle Einnahmen versteuert. Einige meiner Verwandten und Bekannten sind selbständige Handwerker. Wenn die Firma einen Umsatz von 2 Mio. Euro macht, braucht sie mehrere Mitarbeitende. Schon alleine daher müssen alle Einnahmen regulär über Rechnungen laufen, da man ja auch erheblich Ausgaben hat. Zudem möchte man sich nicht von Mitarbeitenden erpressbar machen, z.B. wenn man Einkommen nicht versteuert. – Dr. Ingrid Bausch-Gall\nLeserbriefe zu „Gesellschaftskritik. ÜBER VERZAUBERUNG“ von Peter Dausend im ZEIT Magazin\nSie treffen den Nagel auf den Kopf und verstehen es gleichzeitig zu unterhalten. Vielen Dank für ihren gelungenen Artikel! – Maya Ludwig\nEndlich ein Schreibstil mit Esprit und Witz. – J. Vester\nLeserbrief zu „Prüfers Töchter“ von Tillmann Prüfer im ZEIT Magazin\nSchon seit längerem frage ich mich, ob die Kinder von Herrn Prüfer denn glücklich darüber sind, dass ihr Familienleben für die Artikel im Magazin verwertet wird, einseitig aus der Perspektive des Herrn Papa, versteht sich. Sind die Kinder damit einverstanden und können sie aus Loyalität zu ihrem Vater etwas anderes sein als „glücklich einverstanden“? Vielleicht kommt ihnen der Gedanke erst später, dass es sich vielleicht nie wirklich richtig angefühlt hat, dass er diese Artikel schreibt. – Renate Berger\nLeserbrief zu „Zarter Kerl“ von Claire Beermann im ZEIT Magazin\nIch lese die ZEIT bald 60 Jahre regelmäßig. Der erste Chefredakteur, an den ich mich erinnere, war Josef Müller-Marein. Das spricht ja schon deutlich dafür, dass ich mit Ihrer Wochenzeitung eigentlich in der Regel sehr zufrieden war. Was mich allerdings schon länger stört und ärgert, sind Beiträge wie der über Paul Mescal. Zehn Seiten, davon sieben mit Fotos, auf denen Herr Mescal eine Hose, eine Jacke … von … trägt. Ich finde, eine derartige Vermischung von redaktionellem Teil und Produktwerbung passt nicht zum sonstigen Niveau Ihrer Zeitung. – Walter Richters", "language": null, "image": null, "pagetype": "article", "links": ["#main", "#navigation-content-main", "https://www.zeit.de/index", "https://www.zeit.de/exklusive-zeit-artikel", "https://www.zeit.de/geld/index", "https://www.zeit.de/politik/index", "https://www.zeit.de/zeit-magazin/index", "https://www.zeit.de/wirtschaft/index", "https://www.zeit.de/zeit-magazin/wochenmarkt/index", "https://www.zeit.de/gesellschaft/index", "https://www.zeit.de/wochenende/index", "https://www.zeit.de/kultur/index", "https://www.zeit.de/arbeit/index", "https://www.zeit.de/wissen/index", "https://www.zeit.de/campus/index", "https://www.zeit.de/gesundheit/index", "https://www.zeit.de/zett/index", "https://www.zeit.de/digital/index", "https://www.zeit.de/zeit-magazin/familie/index", "https://www.zeit.de/mobilitaet/index", "https://www.zeit.de/entdecken/index", "https://www.zeit.de/sport/index", "https://www.zeit.de/sinn/index", "https://www.zeit.de/green/index", "https://www.zeit.de/hamburg/index", "https://www.zeit.de/podcasts", "https://www.zeit.de/video/index", "https://www.zeit.de/newsletter/index", "https://www.zeit.de/news/index", "https://www.zeit.de/daten-und-visualisierung", "https://www.zeit.de/archiv/index", "https://www.zeit.de/spiele/index", "https://shop.zeit.de/?et=l6VVNm&et_cid=42&et_lid=175&et_sub=Startseite_header&wt_zmc=fix.int.zshop.zeitde.topnavi.startseite.link.zeitshop.1", "https://shop.zeit.de/bucheditionen-zon", "https://shop.zeit.de/geschenke-zon", "https://studiengaenge.zeit.de/?wt_zmc=fix.int.zonpmr.zeitde.topnav.suma.link.x.x&utm_medium=fix&utm_source=zeitde_zonpmr_int&utm_campaign=topnav&utm_content=suma_link_x_x", "https://studiengaenge.zeit.de/sit?wt_zmc=fix.int.zonpmr.zeitde.topnav.sit.link.x.x&utm_medium=fix&utm_source=zeitde_zonpmr_int&utm_campaign=topnav&utm_content=sit_link_x_x", "https://studiengaenge.zeit.de/?wt_zmc=fix.int.zonpmr.zeitde.topnav.suma.link.x.x&utm_medium=fix&utm_source=zeitde_zonpmr_int&utm_campaign=topnav&utm_content=suma_link_x_x", "https://studiengaenge.zeit.de/ranking?wt_zmc=fix.int.zonpmr.zeitde.topnav.che.link.x.x&utm_medium=fix&utm_source=zeitde_zonpmr_int&utm_campaign=topnav&utm_content=che_link_x_x", "https://berufstest.zeit.de/?wt_zmc=fix.int.zonpmr.zeitde.topnav.bot.link.x.x&utm_medium=fix&utm_source=zeitde_zonpmr_int&utm_campaign=topnav&utm_content=bot_link_x_x", "https://www.academics.de", "https://abo.zeit.de/?wt_cc3=01w0014k0000keirefall2212&utm_medium=referral&utm_source=zeitde&utm_campaign=keine&utm_content=&wt_zmc=refall.int.zabo.zeitde.keine....x", "https://www.zeitakademie.de/?mc=zeitakademie.Footer.Textservice.zeitakademie.textservice.textservice", "https://jobs.zeit.de/?wt_zmc=fix.int.zonaudev.zeitde.topnav.stellenmarkt_startseite.textlink.link.x&utm_medium=fix&utm_source=zeitde_zonaudev_int&utm_campaign=topnav&utm_content=stellenmarkt_startseite_textlink_link_x&layer=layer_generisch", "https://partnersuche.zeit.de/", "https://www.zeit.de/campus/angebote/fuer-abiturienten/index", "https://cmk.zeit.de/cms/microsite/16052/im-einklang-mit-der-natur-eine-reise-durch-die-schweiz", "https://www.zeit.de/campus/angebote/deloitte/staffel2/nachhaltigkeits-richtlinien", "https://cmk.zeit.de/cms/articles/16025/anzeige/robinson-club-gmbh/eure-traeume-und-unsere-leidenschaft-bester-urlaub-alles-im-flow", "https://www.zeit.de/angebote/most-wanted-employer-2023/index", "https://www.zeit.de/campus/angebote/howitworks/index", "https://www.zeit.de/angebote/buchtipp/index", "https://deutsches-schulportal.de/", "https://zeitfuerx.de/forschung/", "https://zeitfuerx.de/", "https://leo.zeitverlag.de/weltretter-mission.html", "https://www.zeit.de/index", "#navigation-content-account", "https://premium.zeit.de/bestellung/2098566?appLinkHandling=true&angebot=https%3A//premium.zeit.de/bestellung/2098566&url=https%3A//premium.zeit.de/abo/paywall%3Furl%3Dhttps%253A%252F%252Fwww.zeit.de%252F5-tipps?url=https%3A%2F%2Fwww.zeit.de%2Fframebuilder%3Fhide_search%3D1%26amp%3Bivw%3D1%26amp%3Bpage_slice%3Dupper_body%26amp%3Bpur%3D1%26amp%3Bressort%3Dblogs&entry_service=sonstige", "https://meine.zeit.de/anmelden?url=&entry_service=sonstige", "https://www.zeit.de/konto/listen/merkliste", "https://profile.zeit.de/#comments", "https://www.zeit.de/konto", "https://premium.zeit.de/abo/diezeit", "https://www.zeit.de/archiv", "https://meine.zeit.de/abmelden?url=&entry_service=sonstige", "https://www.zeit.de/thema/israel", "https://www.zeit.de/thema/republikaner-usa", "https://www.zeit.de/thema/index", "https://blog.zeit.de/leserbriefe/", "", "https://blog.zeit.de/leserbriefe/", "http://www.heinerfrei.ch/", "https://www.igfm.de/homosexualitaet-im-iranischen-strafrecht/,", "https://www.ndr.de/ndrkultur/sendungen/freitagsforum/Muslime-der-Islam-und-die-Homosexualitaet,freitagsforum772.html,", "https://www.dw.com/de/brunei-todesstrafe-f%C3%BCr-schwule-in-kraft/a-48174085,", "https://www.lsvd.de/de/ct/1082-Muslim-innen-sind-alle-homophob", "https://www2.aachener-nachrichten.de/red/sso/sso.php", "https://de.wikipedia.org/wiki/27._November", "https://de.wikipedia.org/wiki/1967", "https://de.wikipedia.org/wiki/Siegen", "https://blog.zeit.de/leserbriefe/author/annaklimmer/", "javascript:window.print()", "http://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fblog.zeit.de%2Fleserbriefe%2F2020%2F09%2F18%2F10-september-2020-ausgabe-38%2F", "http://twitter.com/intent/tweet?text=10.+September+2020+%26%238211%3B+Ausgabe+38&url=https%3A%2F%2Fblog.zeit.de%2Fleserbriefe%2F2020%2F09%2F18%2F10-september-2020-ausgabe-38%2F&via=zeitonline", "whatsapp://send?text=10.+September+2020+%26%238211%3B+Ausgabe+38+-+Artikel+auf+ZEIT+ONLINE%3A+https%3A%2F%2Fblog.zeit.de%2Fleserbriefe%2F2020%2F09%2F18%2F10-september-2020-ausgabe-38%2F", "mailto:?subject=10.%20September%202020%20%26%238211%3B%20Ausgabe%2038%20-%20Artikel%20auf%20ZEIT%20ONLINE&body=Artikel%20auf%20ZEIT%20ONLINE%20lesen%3A%20https%3A%2F%2Fblog.zeit.de%2Fleserbriefe%2F2020%2F09%2F18%2F10-september-2020-ausgabe-38%2F", "https://blog.zeit.de/leserbriefe/category/allgemein/", "mailto:leserbriefe@zeit.de", "https://blog.zeit.de/leserbriefe/2023/10/26/19-oktober-2023-ausgabe-44/", "https://blog.zeit.de/leserbriefe/2023/10/12/5-oktober-2023-ausgabe-42/", "https://blog.zeit.de/leserbriefe/2023/09/28/21-september-2023-ausgabe-40/", "https://blog.zeit.de/leserbriefe/2023/09/21/14-september-2023-ausgabe-39/", "https://blog.zeit.de/leserbriefe/2023/09/14/7-september-2023-ausgabe-38/", "https://www.zeit.de/index", "#top", "https://www.zeit.de/impressum/index", "https://www.zeit.de/hilfe/hilfe", "https://www.zeit-verlagsgruppe.de/", "https://www.zeit-verlagsgruppe.de/karriere/", "https://www.zeit-verlagsgruppe.de/presse/", "https://jobs.zeit.de/", "https://shop.zeit.de/?wt_zmc=fix.int.zshop.zeitde.bottomnavi.startseite.link.zeitshop.1&utm_medium=referral&utm_source=zeitonline&utm_campaign=bottomnavi&utm_content=startseite_link", "https://inserieren.zeit.de/", "https://www.zeit-verlagsgruppe.de/geschaeftskunden", "https://www.zeit-verlagsgruppe.de/geschaeftskunden/nachdrucke-und-lizenzen/", "https://www.zeit.de/administratives/agb-kommentare-artikel", "https://datenschutz.zeit.de/zon", "https://datenschutz.zeit.de/zon#consentbutton", "https://premium.zeit.de/abo-kuendigen"]}