{"title": "le0115", "author": "Redaktion", "url": "https://www.zwp-online.info/epaper/pub/sim/le/2015/le0115/index.html", "hostname": "zwp-online.info", "description": "ePaper", "sitename": "zwp-online.info", "date": "2015-11-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Kein Kurztext vorhanden. Schauen Sie in die PDF.\nFirst of all, I would like to wish you a happy, healthy and blessed New Year 2015...\n\"Cervical dentin hypersensitivity is a common phenomenon of discomfort, which affects an increasing number of young adults.\"\nThe harmonious and aesthetic appearance of the anterior maxillary region of the mouth has great impact on improving patients’ physical appearance and hence their self-esteem. It is no longer enough to simply reproduce lost tooth structure. Contemporary standards emphasise the importance of avoiding procedures that will result in aesthetic compromise, as the aim is to provide patients with improved aesthetics whenever possible.\nDental lasers have been used in modern dentistry for more than three decades. The first theoretical principles of laser light were postulated by Albert Einstein in 1916. He suggested that portions of the electromagnetic field could be stimulated and thus produce amplified light. Laser was described as stimulated emission as an inversion of absorption.1 More than four decades passed from theory to implementation and completion of the first laser device. The first laser, a ruby laser, was produced in 1960 by Theodore Maiman using a ruby crystal and a flash.2 ...\nAs the number of dental implants being placed increases, reported cases of peri-implantitis are becoming more frequent. The available data suggest that one in five implant patients will develop peri-implantitis, an irreversible inflammatory condition characterised by bone loss around the site of an implant, while four in five will exhibit peri-implant mucositis, an early stage of the disease in which the inflammatory reaction is still reversible.1...\nKein Kurztext vorhanden. Schauen Sie in die PDF.\nToday, as a sequel of our previous articles we will teach the next P’s of our 7P’s of Marketing Mix. My ultimate goal with these series of articles is to give all dentists and dental professionals a basic guideline of the marketing options available. Starting with this easy strategy, I will teach you how you can directly implement these methods to your own clinic as well as understand their value and power and thus change your professional life! The next P’s of the 7P’s of the marketing mix are physical evidence and place...\nWhile accountability and improvement have been eminent in health care systems for quite some time, there is probably no other time in history when the relevance and importance of these have been more advocated. Learning from our shortcomings and improving our health care system towards better patient care is the goal of clinical governance. I refer to it as the democracy of the health care system, in which all members of the health care team have the right to bring about positive changes...\nRecently, the Peking University School of Stomatology in China and the Hebrew University of Jerusalem’s Hadassah School of Dental Medicine in Israel signed an agreement of academic and scientific cooperation. Prof. Guo Chuan-bin, Dean of the School of Stomatology, Prof. Aaron Palmon, Dean of the Hadassah School of Dental Medicine, and Prof. Adam Stabholz, head of the Laser Dentistry Project at the Hebrew University, attended the signing ceremony.\nThe 36th International Dental Show gives every indication that the IDS will continue its success in this year. Approximately 2,200 companies from 56 countries are expected at the world's largest trade fair for dentistry and dental technology in Cologne between 10-14 March 2015 —an absolute record for the industry's leading exhibition, which can announce a new exhibitor record. The entire dental industry is represented at the IDS, including all the international market leaders, which makes it unique in terms of depth and breadth: from dental medicine, to dental technology, infection protection and maintenance, up to customer service, information, communications and organizational materials. IDS 2015 will also set a new record in booked floor space: For the first time in its more than 90-year history, the IDS will present itself on a gross exhibition area of over 150,000 sqm...\nMit dieser Ausgabe beginnt ein neuer Abschnitt in der Deutschen Laserzahnheilkunde. Als zweitälteste Fachgesellschaft weltweit haben wir uns über die vergangenen zwei Jahrzehnte eine gute wissenschaftliche und klinische Expertise erarbeitet. Unsere älteren Mitglieder werden sich sicherlich daran erinnern, dass wir in den ersten Kongressjahren immer eine stattliche Anzahl von internationalen Referenten und internationalen Kongressteilnehmern hatten. Bedingt durch den Wunsch der WFLD und ESOLA haben wir dann auf ein zweisprachiges Kongressprogramm verzichtet und uns ausschließlich auf unsere deutschen Mitglieder und deutschen Kollegen bei den Kongresseinladungen konzentriert...\nKein Kurztext vorhanden. Schauen Sie in die PDF.\nKein Kurztext vorhanden. Schauen Sie in die PDF.\nKein Kurztext vorhanden. Schauen Sie in die PDF.", "language": null, "image": "https://www.zwp-online.info/epaper/pub/sim/le/2015/le0115/epaper/preview.jpg", "pagetype": "video", "links": ["#1", "#3", "#5", "#6", "#16", "#20", "#26", "#30", "#32", "#34", "#36", "#38", "#41", "#44", "#45", "#46", "#47", "#48", "#50", "#51", "http://www.zwp-online.info/zwpnews/publikationen?product=le", "http://www.zwp-online.info/node/18231", "http://www.zwp-online.info/node/16012", "http://www.zwp-online.info/node/4339", "http://www.dgl-jahrestagung.de", "http://www.startup-laser.de", "http://mediacenter.zwp-online.info/de/photogallery/ID/2318", "http://mediacenter.zwp-online.info/de/photogallery/ID/1990", "http://www.zwp-online.info/node/63290", "http://www.zwp-online.info/node/63290", "http://www.zwp-online.info/node/18231", "http://www.dgl-jahrestagung.de", "http://www.startup-laser.de", "http://mediacenter.zwp-online.info/de/photogallery/ID/2318", "http://mediacenter.zwp-online.info/de/photogallery/ID/1990", "http://www.zwp-online.info/node/4339", "http://www.zwp-online.info/node/18231", "http://www.oemus-shop.de/publikationen/", "http://www.zwp-online.info/node/16012"]}