{"title": "📖[PDF] Schatten des Todes di Jens Jacobsen | Perlego", "author": null, "url": "https://www.perlego.com/it/book/3464747/schatten-des-todes-die-geschichte-der-seuchen-pdf", "hostname": "perlego.com", "description": "Inizia a leggere Schatten des Todes 📖 online e accedi a una libreria illimitata di titoli accademici e saggistici su Perlego.", "sitename": "perlego.com", "date": "2014-05-15", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "eBook - ePub\nSchatten des Todes\nDie Geschichte der Seuchen\nJens Jacobsen\nCondividi libro\n144 pagine\nGerman\nePUB (disponibile sull'app)\nDisponibile su iOS e Android\neBook - ePub\nSchatten des Todes\nDie Geschichte der Seuchen\nJens Jacobsen\nDettagli del libro\nAnteprima del libro\nIndice dei contenuti\nCitazioni\nInformazioni sul libro\nDer Band stellt die wichtigsten Seuchen vor und schildert die Entdeckung und den Kampf gegen ihre Erreger. Zugleich werden die gesellschaftlichen und sozialen Auswirkungen der Krankheiten gezeigt. Zahlreiches Bildmaterial, Interviews mit Experten sowie Schaubilder und Grafiken machen den Band zu einer vielschichtigen und umfassenden Einführung in ein Thema, das wie kaum ein anderes die Menschheit herausfordert.\nDomande frequenti\nCome faccio ad annullare l'abbonamento?\nÈ semplicissimo: basta accedere alla sezione Account nelle\n[Impostazioni](/login)e cliccare su \"Annulla abbonamento\". Dopo la cancellazione, l'abbonamento rimarrà attivo per il periodo rimanente già pagato. Per maggiori informazioni, [clicca qui](https://help.perlego.com/it/articles/2576705-how-to-cancel-your-subscription-or-delete-your-account).\nÈ possibile scaricare libri? Se sì, come?\nAl momento è possibile scaricare tramite l'app tutti i nostri libri ePub mobile-friendly. Anche la maggior parte dei nostri PDF è scaricabile e stiamo lavorando per rendere disponibile quanto prima il download di tutti gli altri file. Per maggiori informazioni,\n[clicca qui](https://help.perlego.com/it/articles/3312996-downloading-books)\nPerlego applica qualche restrizione ai titoli della sua libreria?\nEntrambi i piani ti danno accesso illimitato alla libreria e a tutte le funzionalità di Perlego. Le uniche differenze sono il prezzo e il periodo di abbonamento: con il piano annuale risparmierai circa il 30% rispetto a 12 rate con piano mensile.\nCos'è Perlego?\nPerlego è un servizio di abbonamento a testi accademici, che ti permette di accedere a un'intera libreria online a un prezzo inferiore rispetto a quello che pagheresti per acquistare un singolo libro al mese. Con oltre 1 milione di testi suddivisi in più di 1.000 categorie, troverai sicuramente ciò che fa per te! Per maggiori informazioni,\n[clicca qui](https://help.perlego.com/it/articles/5083207-learn-about-perlego)\nPerlego supporta la sintesi vocale?\nCerca l'icona Sintesi vocale nel prossimo libro che leggerai per verificare se è possibile riprodurre l'audio. Questo strumento permette di leggere il testo a voce alta, evidenziandolo man mano che la lettura procede. Puoi aumentare o diminuire la velocità della sintesi vocale, oppure sospendere la riproduzione. Per maggiori informazioni,\n[clicca qui](https://help.perlego.com/it/articles/6702800-our-commitment-to-accessibility)\nIs Schatten des Todes an online PDF/ePUB?\nYes, you can access Schatten des Todes by Jens Jacobsen in PDF and/or ePUB format, as well as other popular books in Storia & Storia mondiale. We have over one million books available in our catalogue for you to explore.\nInformazioni\nEditore\n[wbg Academic](/it/publisher/7759/wbg-academic)\nAnno\n[2014]\nISBN\n9783805345859\nArgomento\n[Storia](/it/browse/history)\nCategoria\n[Storia mondiale](/it/browse/history/world-history)\nHIV/Aids\nEine mysteriöse Krankheit und ein Patentstreit\nIm September 1981 stellen Ärzte in Los Angeles ein vermehrtes Auftreten von ungewöhnlichen Krankheiten bei jungen Männern fest: Die Betroffenen zeigen Symptome, die Ärzte bisher nur selten zu Gesicht bekommen haben – und das auch nur bei Patienten, die an einer angeborenen Immunschwäche litten oder deren Immunsystem aus anderen Gründen geschwächt war. Es stellt sich heraus, dass auch bei den erkrankten jungen Männern das Immunsystem auf unerklärliche Weise zusammengebrochen ist. Sie leiden am Kaposi-Sarkom. Das ist eine seltene Krebserkrankung, die von einem Virus ausgelöst wird. Sie verläuft normalerweise recht gutartig und kommt vor allem bei älteren Männern vor. Doch bei den jungen Betroffenen breiten sich die Geschwüre schnell über den ganzen Körper aus.\nWenige Wochen später werden weitere Fälle aus Kalifornien und aus New York bekannt. Die Patienten leiden an einer seltenen Form von Lungenentzündung,\n[die von einem einzelligen Pilz verursacht wird, der einem gesunden Immunsystem nichts anhaben kann. Und auch hier kommt das Kaposi-Sarkom vor.]\nIn den nächsten Monaten beobachten auch europäische Ärzte ähnliche Fälle bei jungen Männern. Alle sind homosexuell und so wird in der Presse von der „Schwulenpest“ geschrieben. Doch bald stellt sich heraus, dass Heterosexuelle ebenso betroffen sind: Bei jedem Blutkontakt mit Körperflüssigkeiten Infizierter können sich Gesunde anstecken. So erkranken viele Drogenabhängige, die sich beim Spritzen anstecken, und Bluter, die infizierte Blutpräparate bekommen. Die Krankheit wird nun AIDS genannt – Acquired Immune Deficiency Syndrome, erworbenes Immunschwäche-Syndrom.\nÄrzte auf der ganzen Welt machen sich 1982 auf die Suche nach der Ursache der mysteriösen Krankheit. Offenbar haben sich die Patienten schon vor Jahren infiziert und die ganze Zeit über keine Symptome entwickelt – und weitere Menschen angesteckt. Bakterien sind als Ursache schnell ausgeschlossen und so fahnden die Forscher vor allem nach Viren. Einer dieser Forscher ist der Virologe Luc Montagnier (*1932). Am Institut Pasteur in Paris sucht er mit seinem Team in Proben von Aids-Patienten nach Viren. 1983 gelingt es Montagnier schließlich, ein bisher unbekanntes Virus zu isolieren. Er nennt es Lymphadenopathie-Virus (LAV) und veröffentlicht seine Ergebnisse 1983 im renommierten amerikanischen Fachmagazin „Science“.\nIn genau der gleichen Ausgabe berichtet Montagniers US-amerikanischer Kollege Robert Gallo (*1937) über seinen Fund eines unbekannten Virus, das er Human T-Cell Lymphotropic Virus-III (HTLV-III) nennt. Bald stellt sich heraus: Die beiden Viren sind identisch.\nAuf die doppelte Entdeckung des Virus folgt ein jahrelanger wissenschaftlicher Streit, wer der eigentliche Entdecker ist. 1986 wird für das Virus der Name Humanes Immunschwächevirus (HIV) festgelegt. Erst bei einem Treffen des französischen Präsidenten François Mitterand mit seinem US-amerikanischen Kollegen Ronald Reagan kann der Streit geschlichtet werden. Der Grund, warum diese Frage so hohe Wellen geschlagen hat, ist neben der Ehre auch finanziell: Robert Gallo bekam das US-Patent für den ersten Antikörper-Test zum Nachweis des Virus. Montagnier, der ebenfalls einen solchen Test\n[zum Patent eingereicht hatte, ging leer aus. Nach der Einigung der beiden Präsidenten wurden die Einnahmen aus den Lizenzen für das Patent geteilt. Die beiden Forscher legen ihren persönlichen Streit jedoch erst 2002 bei.]\nHeute scheint klar, dass Montagnier tatsächlich der Erstentdecker des Virus ist. Gallo hat allerdings als Erster gezeigt, dass es die Krankheit Aids auslöst und hat somit wichtige Grundlagen für die Entwicklung des Aids-Tests geliefert.\nWie das Virus wirkt\nDie Arbeitsgruppen von Gallo und Montagnier fanden heraus, was der Grund dafür ist, dass das Immunsystem der HIV-Infizierten zusammenbricht: Die Viren befallen T-Helferzellen und Fresszellen, die beide zu den Weißen Blutkörperchen gehören und eine Schlüsselrolle im Immunsystem einnehmen.\nBei einer Infektion heften sich die HI-Viren an Rezeptoren der Weißen Blutkörperchen. Diese nehmen die Viren daraufhin auf und entfernen deren Hülle. Dadurch setzen sie das Erbmaterial der Viren (RNS) frei, was ein damit ebenfalls freigesetztes Enzym aus den Viren in DNS übersetzt. Diese DNS wird in die Chromosomen der menschlichen Zellen eingebaut – und damit ist die Zelle umprogrammiert. Das Viren-Genom ist nun Teil des Genoms der Zelle und von diesem nur durch deren Inhalt zu unterscheiden – praktisch nutzbare Angriffspunkte für eine Therapie, die das Virus aus den menschlichen Zellen entfernt, gibt es daher an dieser Stelle nicht.\nDie umprogrammierten Immunsystem-Zellen produzieren nun in erster Linie weitere HI-Viren. Daran gehen sie schließlich zugrunde und die Viren werden freigesetzt. Dieses Vorgehen erscheint so perfide, weil es an den empfindlichsten Stellen der Immunabwehr ansetzt. Der Medizinhistoriker Stefan Winkle spricht etwa von evolutionären Insider Informationen, die das Virus im Lauf der Evolution über Jahrhunderte hinweg erlangt hat, um diesen Mechanismus herauszubilden.\nTeilen sich die befallenen Weißen Blutkörperchen, geben sie auch die Erbinformationen zur Virenproduktion an ihre Nachkommen weiter. So produzieren auch die nächsten Generationen von Zellen weiter Viren. Das läuft direkt nach der Infektion noch langsam ab. Einige Tage danach lassen sich im Blut des Infizierten Antikörper gegen die HI-Viren nachweisen. Diese können die freien Viren in Blut und Lymphflüssigkeit\n[in Schach halten, doch gegen die meisten bleiben sie wirkungslos. Denn diese sind versteckt innerhalb der Zellen des Immunsystems, wo sie vor dem Zugriff der anderen Bestandteile der menschlichen Abwehr bestens geschützt sind.]\nBeim Infizierten zeigen sich in diesem Stadium der Krankheit manchmal Symptome wie bei einer leichten Grippe, oft bleiben diese aber auch aus. Über Jahre hinweg ist der Infizierte gesund, und doch finden sich in allen Körperflüssigkeiten Viren, die sich so auf andere Menschen verbreiten können.\nNach durchschnittlich zehn Jahren steigt die Virenproduktion stark an, immer mehr T-Helferzellen und Fresszellen gehen zugrunde. Sinkt deren Anzahl unter ein kritisches Maß, sind die Betroffenen allen Krankheitskeimen praktisch schutzlos ausgeliefert.\nSo erkranken sie an Leiden, die das Immunsystem Gesunder oft leicht bekämpfen kann. Herpes, Tuberkulose und Pilzinfektionen sind neben durch andere Viren ausgelöste Krebserkrankungen häufige Krankheiten von Aids-Patienten. Man spricht von „opportunistischen Keimen“, da sie sich nur wegen des geschwächten Immunsystems durchsetzen können. Sie sind die eigentliche Todesursache von Aids-Kranken.\nBehandlung von Aids\nAids kann nicht geheilt werden. Verschiedene Mittel werden eingesetzt, um den Verlauf der Krankheit milder zu gestalten und das Leben der Erkrankten zu verlängern. Doch diese Arzneien haben schwere Nebenwirkungen und können die Krankheit meist nicht dauerhaft aufhalten. Hinzu kommt, dass die Medikamente sehr teuer sind und nur in den reicheren Ländern der Welt zur Verfügung stehen. Der größte Teil der Betroffenen aber lebt in Entwicklungsländern.\n1987 wurde mit AZT (Retrovir) das erste Medikament zur Behandlung von Aids zugelassen. Fast zehn Jahre später wurde HAART eingeführt, die Hochaktive antiretrovirale Therapie. Sie ist eine Kombination aus mehreren Wirkstoffen, die es HIV-Infizierten ermöglicht, jahrelang ein weitgehend normales Leben zu führen. Die Sterberate bei Aids sank erheblich und die Krankheit verlor in den Ländern weitgehend ihren Schrecken, in denen genug Geld für diese teure Dauerbehandlung vorhanden ist. Dies führte auch zu einer zunehmenden Sorglosigkeit und so haben Aids und andere Geschlechtskrankheiten in den letzten Jahren auch in den westlichen Ländern wieder zugenommen.\nBis heute ist die Arbeit an einem Impfstoff gegen Aids durch Misserfolge gekennzeichnet. Eine Schwierigkeit ist, dass das Virus seine Oberfläche ständig ändert. Da das Immunsystem aber an den Oberflächen von Fremdpartikeln\n[erkennt, dass diese nicht zum Körper gehören, kann sich das Virus so dem Immunsystem entziehen. Ein anderer Grund ist, dass das HI-Virus sich in genau den Zellen einnistet, die eigentlich für die Bekämpfung von Eindringlingen zuständig sind. Trotz intensiver Forschung ist die Wissenschaft auf diesem Gebiet nicht wesentlich weiter als noch vor Jahrzehnten, als sie begann, sich mit dem HI-Virus ausführlich auseinanderzusetzen.]\nDer Verlust des Fortschrittsglaubens\nSeit den 1950er Jahren standen den Ärzten mit dem Penicillin und anderen Antibiotika wirkungsvolle Waffen gegen Bakterien zur Verfügung. Lungenentzündung und Wundbrand etwa ließen sich damit wirksam bekämpfen. Hunderttausende, die früher daran gestorben wären, konnten sie so retten. Sogar die Pest verlor dadurch völlig ihren Schrecken. Die Erkenntnisse zur Hygiene halfen, viele Infektionen ganz zu vermeiden, die früher in jedem Krankenhaus Alltag waren.\nUnd mit der Impfung, die seit den Fortschritten von Jenner Ende des 18./Anfang des 19. Jahrhunderts immer weiter verbessert wurde, konnte man sich gegen viele Krankheiten schützen, von denen wir heute wissen, dass sie von Viren verursacht werden.\n1979 hatte die WHO nach einer jahrelangen weltweiten Anstrengung die Ausrottung der Pocken verkündet. Viele glaubten, es sei nun lediglich eine Frage der Zeit, bis man die Infektionskrankheiten generell besiegt habe. Eine nach der anderen könnte man verschwinden lassen, wenn man sich nur genügend anstrenge und alle Länder auf der Welt zusammenarbeiten.\nDas Aufkommen von Aids zerschlug diese Hoffnung. Die Ärzte konnten zunächst kaum etwas für Aids-Patienten tun, außer ihr Leid zu lindern. Auch eine Impfung ist bis heute nicht abzusehen. Nur die Verbreitung des HI-Virus konnte man bremsen, vor allem durch Safer Sex und durch Einhalten von Hygieneregeln beim Spritzen. Eine echte Heilung scheint unmöglich.\nDie Verbreitung von Aids\nSeit den 1980er Jahren sind weltweit über 25 Millionen Menschen auf der Welt an Aids gestorben. Heute gibt es etwa 34 Millionen HIV-Infizierte, jährlich kommen etwa 2,6 Millionen hinzu, fast 1,8 Millionen Menschen sterben jedes Jahr an Aids.\nVor allem dank der Arbeit von Organisationen wie der WHO und von UNAIDS (Joint United Nations Programme on HIV/AIDS) sowie von privaten Stiftungen wurde es erreicht, dass in den letzten Jahren die Ansteckungsrate weltweit gesunken ist. Seit 1997 geht die Zahl der Neuinfektionen zurück. Gleichzeitig steigt aber die Gesamtzahl der Infizierten. Das liegt daran, dass die Behandlungsmethoden besser werden und vor allem mehr Menschen in Entwicklungsländern behandelt werden können – die Lebenserwartung von Aids-Patienten steigt.\nNoch immer wird das südliche Afrika am stärksten von der Pandemie heimgesucht. Hier ist bis zu einem Viertel der Einwohner betroffen – 26 Prozent der Bewohner von Swaziland zum Beispiel sind mit HIV infiziert. In Westeuropa liegt der Anteil von HIV-Infizierten heute bei etwa 0,2 Prozent.\nDie gesellschaftliche Dimension\nDie ersten Aids-Patienten waren Homosexuelle, später kamen Drogenabhängige dazu. Beides Minderheiten, die in der Gesellschaft vielfach wenig angesehen sind. So wurden die von...\nIndice dei contenuti\nStili delle citazioni per Schatten des Todes\nAPA 6 Citation\nJacobsen, J. (2014). Schatten des Todes ([edition unavailable]). wbg Academic. Retrieved from https://www.perlego.com/book/3464747/schatten-des-todes-die-geschichte-der-seuchen-pdf (Original work published 2014)\nChicago Citation\nJacobsen, Jens. (2014) 2014. Schatten Des Todes. [Edition unavailable]. wbg Academic. https://www.perlego.com/book/3464747/schatten-des-todes-die-geschichte-der-seuchen-pdf.\nHarvard Citation\nJacobsen, J. (2014) Schatten des Todes. [edition unavailable]. wbg Academic. Available at: https://www.perlego.com/book/3464747/schatten-des-todes-die-geschichte-der-seuchen-pdf (Accessed: 15 October 2022).\nMLA 7 Citation\nJacobsen, Jens. Schatten Des Todes. [edition unavailable]. wbg Academic, 2014. Web. 15 Oct. 2022.", "language": null, "image": "https://img.perlego.com/books/RM_Books/libreka_gcyawox/9783805345859_300_450.webp", "pagetype": null, "links": ["/it", "/it/pricing", "/de/book/3464747/schatten-des-todes-die-geschichte-der-seuchen-pdf", "/book/3464747/schatten-des-todes-die-geschichte-der-seuchen-pdf", "/es/book/3464747/schatten-des-todes-die-geschichte-der-seuchen-pdf", "/fr/book/3464747/schatten-des-todes-die-geschichte-der-seuchen-pdf", null, "/it/login", "/de/book/3464747/schatten-des-todes-die-geschichte-der-seuchen-pdf", "/book/3464747/schatten-des-todes-die-geschichte-der-seuchen-pdf", "/es/book/3464747/schatten-des-todes-die-geschichte-der-seuchen-pdf", "/fr/book/3464747/schatten-des-todes-die-geschichte-der-seuchen-pdf", null, "/it/browse/architecture", "/it/browse/art", "/it/browse/biological-sciences", "/it/browse/business", "/it/browse/computer-science", "/it/browse/design", "/it/browse/economics", "/it/browse/education", "/it/browse/history", "/it/browse/languages-linguistics", "/it/browse/law", "/it/browse/literature", "/it/browse/mathematics", "/it/browse/media-performing-arts", "/it/browse/medicine", "/it/browse/personal-development", "/it/browse/philosophy", "/it/browse/physical-sciences", "/it/browse/politics-international-relations", "/it/browse/psychology", "/it/browse/social-sciences", "/it/browse/study-aids", "/it/browse/technology-engineering", "/it/browse/theology-religion", "/it/search?query=&tab=topics&page=1", "/it/search?query=&tab=publisher&page=1", "/knowledge/", "/knowledge/study-guides/", "/knowledge/essay-writing-guides/", "/it", "/it/search?query=&tab=books&page=1", "/it/browse/history", "/it/browse/history/world-history", "/book/3464747/schatten-des-todes-die-geschichte-der-seuchen-pdf", "/login", "https://help.perlego.com/it/articles/2576705-how-to-cancel-your-subscription-or-delete-your-account", "https://help.perlego.com/it/articles/3312996-downloading-books", "https://help.perlego.com/it/articles/5083207-learn-about-perlego", "https://help.perlego.com/it/articles/6702800-our-commitment-to-accessibility", "/it/publisher/7759/wbg-academic", null, "/it/browse/history", "/it/browse/history/world-history", null, null, null, null, null, null, null, "/it/pricing", "/it/faq", "/cdn-cgi/l/email-protection#49212c253909392c3b252c2e26672a2624", "/instructors", "/institutions", "/marketing/publishers", "/it/group-register?orgt1=TTaDk9qyh9cdSE6Uta4KIQ==", "https://apply.workable.com/perlego/", "/cdn-cgi/l/email-protection#48383a2d3b3b08382d3a242d2f27662b2725", "/it/search?query=&tab=topics&page=1", "/it/search?query=&tab=publisher&page=1&language=English&publicationDate=&topic=&publisher=&author=&format=#SearchTab-wrapper-publishers", "/knowledge/", "/knowledge/study-guides/", "/knowledge/referencing-and-citations/harvard-guide/", "/knowledge/referencing-and-citations/apa-guide/", "/knowledge/essay-writing-guides/", "/it/privacy-policy", "/it/tac", "/it/content-policy", "/it/sitemaps/books?page=0", "/it/sitemaps/subtopics?page=0", "/sitemaps/publishers?page=0", "/it/mission", "/it/cookies", "https://help.perlego.com/articles/6702800-our-commitment-to-accessibility", "https://help.perlego.com/", "/knowledge", "https://policies.google.com/privacy", "https://policies.google.com/terms", "https://apps.apple.com/gb/app/perlego/id1434892958", "https://play.google.com/store/apps/details?id=com.perlego.app&hl=en_GB", "https://www.instagram.com/perlego/", "https://www.facebook.com/perlegobooks/", "https://www.linkedin.com/company/perlego.com/", "https://www.tiktok.com/@perlego", "https://x.com/perlegobooks", "/de/book/3464747/schatten-des-todes-die-geschichte-der-seuchen-pdf", "/book/3464747/schatten-des-todes-die-geschichte-der-seuchen-pdf", "/es/book/3464747/schatten-des-todes-die-geschichte-der-seuchen-pdf", "/fr/book/3464747/schatten-des-todes-die-geschichte-der-seuchen-pdf", null]}