{"title": "Willkommen auf der Website der Gaupp’schen Apotheke!", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2020-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wir freuen uns, dass Sie etwas mehr über die Gaupp’sche Apotheke erfahren möchten, denn es ist eine besondere Apotheke, wie Sie auf den folgenden Seiten erfahren werden.\nApotheke am Oberen Markplatz seit 1689 – Tradition und Moderne\n330 Jahre Schorndorfer Apothekengeschichte. Ein altes Fachwerkhaus, das voller Leben ist und nun runderneuert in neuem Glanz erstrahlt. Die Fassade und das Innere der Apotheke wurden komplett renoviert und umgebaut – das Ergebnis ist beeindruckend!\nNaturheilkunde und Homöopathie – Beratung auf höchstem Niveau\nUnser Personal lebt und liebt die Behandlung mit natürlich wirksamen Produkten. Neben der Schulmedizin können Sie bei uns eine Beratungsqualität im Bereich der alternativen Heilmethoden erfahren, die seinesgleichen sucht. Wir haben Apotheker, Heilpraktiker und PTAs angestellt, die exzellent in Naturheilkunde und Homöopathie aus – und weitergebildet sind.\nAußergewöhnliche Kosmetik – Höchste Qualität mit natürlichen Inhaltsstoffen\nBei uns finden Sie neben den Apothekenprodukten Kosmetik, die Sie in einer Apotheke wahrscheinlich gar nicht vermuten würden. Firmen wie Susanne Kaufmann Kosmetik, L'Occitane oder John Masters organic Haarpflege stehen für Produkte auf natürlicher Basis, die allerhöchsten Ansprüchen gerecht werden. Lassen Sie sich vom geschulten Personal beraten oder lernen Sie die Produkte bei einer Wellnessbehandlung bei unserer Kosmetikerin kennen, Sie werden begeistert sein!\nGaupp’sche Manufactur – regionale Herstellung von Hand mit Bio-Rohstoffen\nAnnette Gamm stellt die von ihr mit hohem Anspruch entwickelten Eigenrezepturen mit viel Leidenschaft und Freude hier im Haus her. Die Bio-Rohstoffe werden sorgsam ausgewählt und die Eigenprodukte versprechen eine wohltuende Wirkung auf Körper und Geist. Lassen Sie sich verwöhnen von unseren Cremes, Ölen, Teemischungen, Kirschkernkissen und mehr…\nWir möchten, dass es Ihnen gut geht.\nDie Gaupp'sche Apotheke wurde in der Publikation von Chris van Uffelen \"Architektur und Raumgestaltung - Apotheken\" vorgestellt. In diesem Band werden 60 architektonisch interessante und sehenswerte Apotheken aus Deutschland, Österreich und der Schweiz gezeigt, die sich durch eine besondere Raumgestaltung abheben.\nWIr freuen uns gemeinsam mit den Architekten und Innenausbauern über diese schöne Auszeichnung.\n© 2020 Gaupp´sche Apotheke", "language": null, "image": null, "pagetype": null, "links": ["/", "geschichte/", "gauppsche-manufactur/", "apothekenkeller/", "apothekenkeller/kinderprogramm/", "ueber-uns/", "teamjobs/", "https://www.meineapotheke.de/shop/gauppsche-apotheke-schorndorf-73614/", "https://www.lak-bw.de/notdienstportal/schnellsuche.html/", "https://www.ffpublishers.com/product/apotheken/", "https://mein.impfomizer.de/?tenant=1e362495-aa67-4ba1-a127-0666f8137646", "https://mein.impfomizer.de/?tenant=1e362495-aa67-4ba1-a127-0666f8137646", "http://www.meineapotheke.de/shop/gauppsche-apotheke-schorndorf-73614/", "umbau-2018-historie-und-moderne-unter-einem-dach/", "von-hand-gefertigt-mit-den-besten-zutaten/", "tel:+497181939810", "mailto:info(at)gauppsche-apotheke.de", "/kontakt", "/kontakt", "/impressum", "/datenschutz", "https://www.instagram.com/gauppscheapotheke/"]}