{"title": "Aktuelle CME", "author": null, "url": null, "hostname": null, "description": "Alle CME Fortbildungen für Ärzte in der Übersicht - mit Suchmöglichkeiten, Kurzbeschreibungen, Bewertungen und vieles mehr!", "sitename": "cme.medlearning.de", "date": "2023-10-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Aktuelle CME\nEine Auswahl an CME zu allgemeinärztlichen Themen, die auch zur regelmäßigen Wissensauffrischung geeignet sind, finden Sie\n[hier](cme-allgemeinarzt.htm).\n- Nuklearmedizin / Rheumatologie / Chirurgie - Orthopädie und Unfallchirurgie / Haut- und Geschlechtskrankheiten\nRadiosynoviorthese - Bewährtes und Bekanntes\nRadiosynoviorthese - Bewährtes und Bekanntes\nDiese Fortbildung gibt einen aktuellen Überblick über die Durchführung von Radiosynoviorthesen bei schmerzhaften Gelenkerkrankungen und stellt diese Gelenktherapie sowie die Therapieeffekte im interdisziplinären Kontext dar. Anhand von Fallbeispielen veranschaulicht Herr Dr. Czech seinen Vortrag.\nDie CME beginnt mit einem kurzen medizinhistorischen Abriss und einer Erläuterung des Wirkprinzips der RSO. Die zur Indikationsstellung notwendigen Untersuchungsverfahren werden im Folgenden vorgestellt. Anschließend bespricht Herr Dr. Czech ausführlich die Durchführung der RSO und illustriert diese anhand von Bildbeispielen. Im letzten Teil werden die Therapieergebnisse aufgeführt und es wird auf die Nachsorge näher eingegangen.\n[CME Aufrufen](/dgn/radiosynoviorthese/index.htm)\n- Rheumatologie / Neurologie\nInterdisziplinäre klinische Immunologie: Rheumatologie und Neurologie\nInterdisziplinäre klinische Immunologie: Rheumatologie und Neurologie\nDiese zweiteilige eCME soll Ihnen einen interdisziplinären Einblick in die Symptomatik und Diagnostik rheumatologischer sowie neurologischer Erkrankungen immunologischen Ursprungs geben.\nIm ersten Teil der eCME präsentiert Herr Prof. Dr. med. Hanns-Martin Lorenz verschiedene rheumatologische Erkrankungen, welche auch neurologische Symptome generieren können, wie z.B. SLE, Sjögren-Syndrom sowie Vaskulitiden, und stellt anschließend die primären Nebenwirkungen der Medikamente gegenüber, die in der Rheumatologie am häufigsten eingesetzt werden.\nIm zweiten Teil der eCME setzt Frau Prof. Dr. med. Brigitte Wildemann den Schwerpunkt auf die Leitsymptome Sehstörung, Kribbeln, Schwäche und veränderte Kognition und beleuchtet diese im Hinblick auf mögliche zugrundeliegende neuroimmunologische Erkrankungen wie den Neuromyelitis-Optica-Spektrum-Erkrankungen (NMOSD) und der autoimmunen Enzephalitis.\n[CME Aufrufen](/viatris/rheumatologie_neurologie_interdisziplinaer/index.htm)\n- Haut- und Geschlechtskrankheiten / Rheumatologie / Allgemeinmedizin\nPatienten im Fokus - Biologikaeinsatz bei Psoriasis\nPatienten im Fokus - Biologikaeinsatz bei Psoriasis\nDiese Fortbildung betrachtet die Einsatzmöglichkeiten von Biologika bei Psoriasis im klinischen Alltag. Herr Dr. Schwichtenberg startet seinen Vortrag mit einem \"schönen\" Patientenfall und geht anschließend auf das Mortalitätsrisiko und das Psoriasis-Arthritis-Risiko ein. Anhand von Beispielen werden die Fallstricke bei PASI und DLQI aufgezeigt. Mit Bezug auf die aktuellen Leitlinien erklärt Herr Dr. Schwichtenberg anschaulich die Vorgehensweise bei der Wahl des richtigen, auf den Patienten abgestimmten Systemtherapeutikums. Im letzten Teil des Vortrags werden Studiendaten zur Wirksamkeit und Sicherheit der verschiedenen Biologika sowie aktuelle Langzeitdaten kurz und prägnant vorgestellt.\n[CME Aufrufen](/janssen/psoriasis_biologika_patient/index.htm)\n- Haut- und Geschlechtskrankheiten / Rheumatologie\nPsoriasis: Pro & Contra subkutane vs. perorale Applikation\nPsoriasis: Pro & Contra subkutane vs. perorale Applikation\nBei der Psoriasis handelt es sich um eine chronische, systemische Inflammation, die sowohl die Haut als auch die Gelenke betreffen kann. Neben topischen Therapieoptionen stehen den Patienten systemische Behandlungsmöglichkeiten zur Verfügung, die entweder subkutan oder peroral appliziert werden können. Im Rahmen dieser Fortbildung diskutieren Herr Prof. Dr. Wohlrab und Herr PD Dr. Pinter in einem spannenden Austausch über die Vor- und Nachteile subkutaner und peroraler Applikationen. Neben der Immunpathogenese der Psoriasis, Therapiezielen, Upgrade-Kriterien und Effektivität verschiedener Systemtherapien werden dabei vor allem orale Medikamente bei Patienten mit Psoriasis und Psoriasis-Arthritis sowie der Einfluss der Therapie von bzw. auf Komorbiditäten besprochen. Praktische Empfehlungen für Ihren Praxisalltag beispielweise zum Therapiewechsel sowie ein Fallbeispiel runden diese Fortbildung ab.\n[CME Aufrufen](/amgen/psoriasis_applikation/index.htm)\n- Haut- und Geschlechtskrankheiten / Rheumatologie\nTherapieadhärenz bei Psoriasis und Psoriasis-Arthritis\nTherapieadhärenz bei Psoriasis und Psoriasis-Arthritis\nDie Psoriasis ist eine chronisch-entzündliche Autoimmunerkrankung, die mit einer verstärkten Schuppung der Haut einhergeht. Im Krankheitsverlauf können zudem die Gelenke betroffen sein und eine Psoriasis-Arthritis kann sich entwickeln. Im Rahmen dieser Fortbildung bespricht Frau Dr. Andreica die Therapieadhärenz bei Patienten mit Psoriasis und Psoriasis-Arthritis. Neben Einflussfaktoren und Möglichkeiten zur Messung der Adhärenz werden in einer ausführlichen Literaturrecherche die neuesten Real-World- und Studiendaten zur Therapieadhärenz von Biologika und oralen Wirkstoffen präsentiert. Darüber hinaus werden die Ergebnisse der UPLIFT-Studie vorgestellt und Empfehlungen zur Bewertung und Optimierung der Therapieadhärenz gegeben.\n[CME Aufrufen](/amgen/adhaerenz_psoriasis/index.htm)\n- Innere Medizin / Rheumatologie\nAktuelles aus der Rheumatologie 2022\nAktuelles aus der Rheumatologie 2022\nDie Jahrestagung der European League Against Rheumatism (EULAR) fand im Juni 2022 erstmalig als Hybridveranstaltung statt und zeichnete sich durch eine hohe Teilnehmerzahl sowie zahlreiche eingereichte Abstracts aus. Rheumatologische Neuigkeiten und Highlights wurden auf dem Kongress präsentiert.\nAus der Vielzahl an neuen wissenschaftlichen (Studien-)Daten hat Prof. Burmester einige interessante Vorträge und Poster ausgewählt, die er Ihnen in dieser Online-Fortbildung vorstellt. Auch Aktuelles aus den EULAR-Empfehlungen zur Behandlung der rheumatoiden Arthritis (RA) und der axialen Spondyloarthritis (axSpA) werden beschrieben.\n[CME Aufrufen](/pfizer/rheumatologie_2022/index.htm)\n- Innere Medizin / Rheumatologie\nStellenwert der JAK-Inhibitoren in der Rheumatologie\nStellenwert der JAK-Inhibitoren in der Rheumatologie\nDiese eCME gibt Ihnen einen Einblick in die Wirksamkeit und Sicherheit von JAK-Inhibitoren in der Rheumatologie. Ausgehend von den EULAR-Empfehlungen 2022 und der aktuellen Studienlage hinsichtlich der medikamentösen Behandlung von rheumatoider Arthritis, axialer Spondyloarthritis, Psoriasis-Arthritis und juveniler idiopathischer Arthritis werden dabei die Eigenschaften der JAK-Inhibitoren im Vergleich zu anderen Wirkstoffgruppen herausgestellt und diskutiert. Im weiteren Verlauf der Fortbildung werden Sicherheitsanalysen zu JAK-Inhibitoren präsentiert und insbesondere im Hinblick auf das Auftreten von schweren kardialen Komplikationen (MACE) näher beleuchtet.\n[CME Aufrufen](/pfizer/jaki_rheumatologie_2022/index.htm)", "language": null, "image": null, "pagetype": null, "links": ["/", "/search.htm", "/cme-aktuelle-fortbildung.htm", "/cme-allgemeinarzt.htm", "/login.htm", "/medlearning/register.htm", "/cme-fortbildung-archiv.htm", "/cme-leitlinie.htm", "/cme-partner.htm", "/cme-medienpartner.htm", "/medlearning-faq.htm", "/medlearning-informationen.htm", "/cookie_declaration.htm", "/impressum.htm", "/cme-aktuelle-fortbildung.htm", "/login.htm", "/medlearning/register.htm", "/search.htm", "/", "cme-allgemeinarzt.htm", "/dgn/radiosynoviorthese/index.htm", "/empfehlen.htm?empf=10&cme_id=1998", "/dgn/radiosynoviorthese/index.htm", "/viatris/rheumatologie_neurologie_interdisziplinaer/index.htm", "/empfehlen.htm?empf=10&cme_id=1955", "/viatris/rheumatologie_neurologie_interdisziplinaer/index.htm", "/janssen/psoriasis_biologika_patient/index.htm", "/empfehlen.htm?empf=10&cme_id=1957", "/janssen/psoriasis_biologika_patient/index.htm", "/amgen/psoriasis_applikation/index.htm", "/empfehlen.htm?empf=10&cme_id=1943", "/amgen/psoriasis_applikation/index.htm", "/amgen/adhaerenz_psoriasis/index.htm", "/empfehlen.htm?empf=10&cme_id=1935", "/amgen/adhaerenz_psoriasis/index.htm", "/pfizer/rheumatologie_2022/index.htm", "/empfehlen.htm?empf=10&cme_id=1773", "/pfizer/rheumatologie_2022/index.htm", "/pfizer/jaki_rheumatologie_2022/index.htm", "/empfehlen.htm?empf=10&cme_id=1780", "/pfizer/jaki_rheumatologie_2022/index.htm", "/cme-fortbildung-archiv.htm", "/cme-aktuelle-fortbildung.htm", "/cme-allgemeinarzt.htm", "/cme-leitlinie.htm", "/cme-partner.htm", "/cme-medienpartner.htm", "/cme-anleitung-fuer-aerzte.htm", "/medlearning-informationen.htm", "/cookie_declaration.htm", "/impressum.htm"]}