{"title": "Krebs und Naturheilkunde - Widerspruch oder Modell der Zukunft?", "author": "Dobos; Gustav; Paul; Anna", "url": "https://dx.doi.org/10.1159/000371718", "hostname": "doi.org", "description": "Krebs und Naturheilkunde - für viele Onkologen ist das ein Widerspruch, für viele Patienten Sehnsucht. Geschätzte 70% der Krebspatienten wenden deshalb nach Angaben der Deutschen Krebshilfe komplementärmedizinische Verfahren an - die meisten, ohne mit ihrem Arzt darüber zu sprechen. Das kann fatale Folgen haben, denn gerade Tees, Kräutermedizin oder Nahrungsergänzungsmittel haben das Potenzial, Chemo- oder Strahlentherapien zu beeinträchtigen, vielleicht sogar unwirksam zu machen.Der «kalte Krieg» zwischen Naturheilkunde und Onkologie muss ein Ende haben. «Ich bin dankbar, dass es die Möglichkeiten der modernen Biomedizin gibt. Ich hoffe, dass ich dadurch überlebe», erklärte eine etwa 40-jährige Brustkrebspatientin auf einem Kongress. «Aber ich hätte meine onkologische Behandlung fast nicht durchgehalten, weil die Nebenwirkungen so massiv waren! Das wurde erst besser, als ich einen naturheilkundlich arbeitenden Internisten gefunden habe, der die onkologische Behandlung begleitete.» Gerade, was die Linderung der Belastungen von Operation, Chemotherapie, Bestrahlung oder Antihormonbehandlung angeht, so vermag die Komplementärmedizin einiges zu leisten.In den USA gibt es seit über 20 Jahren die Integrative Medizin. Diese Kombination von konventioneller Medizin mit komplementärmedizinischen (engl. «Complementary and Alternative Medicine» (CAM)) Verfahren hat das Ziel, die Synergie therapeutischer Effekte zu nutzen und den Patienten dadurch zu einer bestmöglichen Versorgung zu verhelfen.Inzwischen bietet jede renommierte Klinik in den USA eine Abteilung oder ambulante Dienste im Bereich der «Integrativen Onkologie» an - von dem legendären Memorial Sloan Kettering Cancer Center über das hochqualifizierte M.D. Anderson Cancer Center der Universität Texas bis zu der Harvard Medical School, den Johns Hopkins Medical Institutions oder der Mayo-Klinik.Der kanadische Radiologe Stephen Sagar definiert die Integrative Onkologie als «a science and a philosophy that focuses on the complexity of the health of cancer patients and proposes a multitude of approaches to accompany the conventional therapies of surgery, chemotherapy, molecular therapeutics, and radiotherapy to facilitate health. As such, integrative oncology involves thinking outside the box» [1].Ganz wichtig dabei ist: Integrative Onkologie ist nach Möglichkeit evidenzbasiert. Sie ersetzt in keinem Fall die sinnvolle onkologische Therapie, sondern ergänzt sie.Die erste CAM-Arbeitsgruppe rief die einflussreiche «American Urological Association» ins Leben, da in den USA 80% der Männer mit Prostatakrebs ergänzende Therapien nachfragten [2].Eine Metaanalyse von Umfrageergebnissen zeigt, dass sich in den vergangenen 30 Jahren weltweit im Durchschnitt etwa 40% der Menschen mit und nach Krebserkrankungen zu irgendeinem Zeitpunkt des Krankheitsverlaufs CAM-Behandlungen unterzogen haben. Dieser Anteil ist während der Jahre beständig angestiegen, und es kann angenommen werden, dass er heute auch auf internationaler Ebene mehr als die Hälfte der Betroffenen umfasst [3]. Zentrale Gründe dafür sind somatische, aber auch psychische Belastungen, jedoch auch der Wunsch, sich aktiv an der Heilung oder Besserung zu beteiligen [4].2003 gründete sich als internationale Fachgesellschaft die «International Society of Integrative Oncology (SIO)», die seither entsprechende Forschungsansätze und Erfahrungen aus der klinischen Praxis koordiniert und diskutiert. 2007 wurden von ihr die ersten Leitlinien für die klinische Praxis veröffentlicht, und 2014 ist ein aktuelles Update erschienen [5].In den USA wird die Forschung zur Integrativen Medizin staatlich gefördert - koordiniert vom National Center for Complementary and Alternative Medicine (NCCAM): «The mission of NCCAM is to define, through rigorous scientific investigation, the usefulness and safety of complementary and alternative medicine interventions and their roles in improving health and health care.» Gemeinsam mit dem National Cancer Institute gab das NCCAM 2013 rund 268 Millionen Dollar für die CAM-Forschung aus [6]. Im europäischen Raum, kritisierte das EU-Projekt «CAMbrella», nutzten zwar die Hälfte der Bürger CAM-Verfahren, Forschung dazu sei jedoch «a much neglected area».In Deutschland ist die Komplementärmedizin traditionell in verschiedene Schulen wie Naturheilkunde, Anthroposophische Medizin oder Homöopathie aufgespalten - mit sehr unterschiedlicher wissenschaftlicher Evidenz.Seit Beginn des neuen Jahrtausends wurden jedoch mehrere universitäre Professuren und Lehrstühle etabliert (an der Berliner Charité sowie an den Universitäten Rostock, Jena, Duisburg-Essen, Technische Universität München und Witten-Herdecke), die sich der wissenschaftlichen Fundierung komplementärmedizinischer Verfahren verpflichtet fühlen. Seit 2003 sind komplementärmedizinische Verfahren verpflichtende Bestandteile der universitären Lehre. Die Forschung ist überwiegend stiftungsfinanziert.Eine der ersten Institutionen, die sich dezidiert der Integrativen Medizin verpflichtet fühlt, war der Lehrstuhl für Naturheilkunde und Integrative Medizin an der Universität Duisburg-Essen. 2004 wurde dieser von der Alfried Krupp von Bohlen Halbach-Stiftung ermöglichte Lehrstuhl mit einer Modelleinrichtung des Landes Nordrhein-Westfalen an den Kliniken Essen-Mitte verknüpft.Zwischen 2004 und 2008 sammelte die Abteilung erste Erfahrungen mit der ambulanten naturheilkundlichen Beratung von Brustkrebspatientinnen an der Frauenklinik am Universitätsklinikum in Essen. Die positiven Rückmeldungen gaben den Anstoss zu einem Merging: Seit Januar 2010 behandelt der Lehrstuhl für Naturheilkunde und Integrative Medizin Brustkrebspatientinnen auf deren Wunsch in Abstimmung und Zusammenarbeit mit der Klinik für Senologie und den Abteilungen Gynäkologie und Hämatologie/Onkologie der Kliniken Essen-Mitte. Die Erfahrungen des Sloan Kettering Center in New York, wo jährlich über 17 000 Patienten durch die gemeinsame und koordinierte Expertise von Onkologen und Naturheilkunde-Experten versorgt werden, zeigen, dass ein integrativer Ansatz deutlich bessere Erfolge verspricht, als wenn onkologische Abteilungen nur einzelne komplementärmedizinische Ansätze übernehmen.Die komplementärmedizinischen Methoden in der Integrativen Onkologie zielen ab auf:- Linderung der Nebenwirkungen der Krebsbehandlung (Operation, Bestrahlung, Chemotherapie, hormonell wirksame Arzneimittel);- psychische Stärkung von der Diagnosestellung an;- bessere Lebensqualität;- langfristige Lebensstilveränderung zur Vermeidung oder Verzögerung von Rezidiven.Als supportive Therapie erfüllt sie die Bedürfnisse der Patienten, selbst etwas zu ihrer Gesundung beizutragen, und eröffnet individuelle Möglichkeiten dazu. Gleichzeitig erleichtert und unterstützt sie die onkologische Therapie, da sie deren Nebenwirkungen lindert und die Compliance verbessert. Sie ersetzt also keine Krebstherapie, sondern ergänzt sie in enger Absprache mit den Onkologen.Etwa 75% der Essener Patientinnen nehmen das Angebot einer integrativ-onkologischen Therapie wahr. Dazu zählt eine ausführliche Beratung über das Management von Nebenwirkungen der onkologischen Therapie durch einen naturheilkundlich ausgerichteten Arzt. Zu den am häufigsten behandelten Symptomen zählen Übelkeit und Erbrechen, Schmerzen, Angst und Unruhe, Hautirritationen, Polyneuropathie, Schlafstörungen, Magen-Darm-Probleme sowie Fatigue.Das am meisten eingesetzte ambulante Therapieverfahren ist die Akupunktur. Sie wird während oder nach der Chemotherapie, während der Strahlentherapie, während der antihormonellen Therapie sowie bei Schmerzen angewendet. Akupunktur reduziert deutlich die Nebenwirkungen einer Chemotherapie. Gut wissenschaftlich belegt ist auch die Verringerung von Gelenkschmerzen unter Therapien mit Aromatasehemmern sowie von Hitzewallungen unter antihormoneller Therapie.Ebenso wichtig sind Angebote der Mind-Body-Medizin. Nach einer Definition der National Institutes of Health zielt sie auf «the interactions among the brain, mind, body and behavior and the powerful ways in which emotional, mental, social, spiritual and behavioral factors can directly affect health. It regards as fundamental an approach that respects and enhances each person's capacity for self-knowledge and self-care».Aus der Stressforschung kommt das Konzept von Herbert Benson (Harvard Medical School), der den Begriff «relaxation response» geprägt hat. Das Ziel dabei ist, die Signalketten des Organismus, die bei Stress und anderen Belastungen den uns angeborenen Flucht- oder Kampfreflex bedienen, umzukehren. Von der Progressiven Muskelentspannung über Atemübungen bis hin zu Qigong und Yoga oder Meditation eignen sich die verschiedensten Verfahren, um den Körper zu beruhigen und die schädlichen Botenstoff-Kaskaden zu unterbrechen. Ein zentraler Punkt hierbei ist die Konzentration, das Wahrnehmen des Hier und Jetzt - dieses Bewusstseinstraining hatte der Molekularbiologe und Stressforscher Jon Kabat-Zinn aus den spirituellen Praktiken des Ostens entnommen. Als MBSR (mindfulness-based stress reduction) gehört diese Version einer «Achtsamkeitspraxis» zu den wichtigsten Programmen der Mind-Body-Medizin.Die Studien von Susan Lutgendorf, Psychoneuroimmunologin an der Universität von Iowa, die sie im Sommer 2014 auf der 9. MBM Summer School an der Universität Duisburg-Essen präsentierte, zeigen, dass die Signalketten der Krebsentstehung auf jeder Stufe (Entartung, Wanderung, Invasion, Ausbildung von Gefässen zur Nährstoffversorgung, Vermehrung) beeinflussbar sind - positiv wie negativ. Die Mind-Body-Medizin greift über epigenetische Schalter regulierend und dämpfend in das Krankheitsgeschehen ein oder wirkt präventiv [7].Mind-Body-Techniken müssen über einen längeren Zeitraum hinweg erlernt werden. In Anlehnung an Konzepte des Mind/Body Medical Institute der Harvard Medical School in den USA findet in Essen in einer ambulanten Tagesklinik ein elfwöchiges Gruppenprogramm statt. Vermittelt werden medizini…", "sitename": "Karger Publishers", "date": "2015-02-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Krebs und Naturheilkunde - für viele Onkologen ist das ein Widerspruch, für viele Patienten Sehnsucht. Geschätzte 70% der Krebspatienten wenden deshalb nach Angaben der Deutschen Krebshilfe komplementärmedizinische Verfahren an - die meisten, ohne mit ihrem Arzt darüber zu sprechen. Das kann fatale Folgen haben, denn gerade Tees, Kräutermedizin oder Nahrungsergänzungsmittel haben das Potenzial, Chemo- oder Strahlentherapien zu beeinträchtigen, vielleicht sogar unwirksam zu machen.\nDer «kalte Krieg» zwischen Naturheilkunde und Onkologie muss ein Ende haben. «Ich bin dankbar, dass es die Möglichkeiten der modernen Biomedizin gibt. Ich hoffe, dass ich dadurch überlebe», erklärte eine etwa 40-jährige Brustkrebspatientin auf einem Kongress. «Aber ich hätte meine onkologische Behandlung fast nicht durchgehalten, weil die Nebenwirkungen so massiv waren! Das wurde erst besser, als ich einen naturheilkundlich arbeitenden Internisten gefunden habe, der die onkologische Behandlung begleitete.» Gerade, was die Linderung der Belastungen von Operation, Chemotherapie, Bestrahlung oder Antihormonbehandlung angeht, so vermag die Komplementärmedizin einiges zu leisten.\nVorbild USA\nIn den USA gibt es seit über 20 Jahren die Integrative Medizin. Diese Kombination von konventioneller Medizin mit komplementärmedizinischen (engl. «Complementary and Alternative Medicine» (CAM)) Verfahren hat das Ziel, die Synergie therapeutischer Effekte zu nutzen und den Patienten dadurch zu einer bestmöglichen Versorgung zu verhelfen.\nInzwischen bietet jede renommierte Klinik in den USA eine Abteilung oder ambulante Dienste im Bereich der «Integrativen Onkologie» an - von dem legendären Memorial Sloan Kettering Cancer Center über das hochqualifizierte M.D. Anderson Cancer Center der Universität Texas bis zu der Harvard Medical School, den Johns Hopkins Medical Institutions oder der Mayo-Klinik.\nDer kanadische Radiologe Stephen Sagar definiert die Integrative Onkologie als «a science and a philosophy that focuses on the complexity of the health of cancer patients and proposes a multitude of approaches to accompany the conventional therapies of surgery, chemotherapy, molecular therapeutics, and radiotherapy to facilitate health. As such, integrative oncology involves thinking outside the box» [\n[1](javascript:;)].\nGanz wichtig dabei ist: Integrative Onkologie ist nach Möglichkeit evidenzbasiert. Sie ersetzt in keinem Fall die sinnvolle onkologische Therapie, sondern ergänzt sie.\nDie Entwicklung der Integrativen Medizin\nDie erste CAM-Arbeitsgruppe rief die einflussreiche «American Urological Association» ins Leben, da in den USA 80% der Männer mit Prostatakrebs ergänzende Therapien nachfragten [\n[2](javascript:;)].\nEine Metaanalyse von Umfrageergebnissen zeigt, dass sich in den vergangenen 30 Jahren weltweit im Durchschnitt etwa 40% der Menschen mit und nach Krebserkrankungen zu irgendeinem Zeitpunkt des Krankheitsverlaufs CAM-Behandlungen unterzogen haben. Dieser Anteil ist während der Jahre beständig angestiegen, und es kann angenommen werden, dass er heute auch auf internationaler Ebene mehr als die Hälfte der Betroffenen umfasst [\n[3](javascript:;)]. Zentrale Gründe dafür sind somatische, aber auch psychische Belastungen, jedoch auch der Wunsch, sich aktiv an der Heilung oder Besserung zu beteiligen [ [4](javascript:;)].\n2003 gründete sich als internationale Fachgesellschaft die «International Society of Integrative Oncology (SIO)», die seither entsprechende Forschungsansätze und Erfahrungen aus der klinischen Praxis koordiniert und diskutiert. 2007 wurden von ihr die ersten Leitlinien für die klinische Praxis veröffentlicht, und 2014 ist ein aktuelles Update erschienen [\n[5](javascript:;)].\nIn den USA wird die Forschung zur Integrativen Medizin staatlich gefördert - koordiniert vom National Center for Complementary and Alternative Medicine (NCCAM): «The mission of NCCAM is to define, through rigorous scientific investigation, the usefulness and safety of complementary and alternative medicine interventions and their roles in improving health and health care.» Gemeinsam mit dem National Cancer Institute gab das NCCAM 2013 rund 268 Millionen Dollar für die CAM-Forschung aus [\n[6](javascript:;)]. Im europäischen Raum, kritisierte das EU-Projekt «CAMbrella», nutzten zwar die Hälfte der Bürger CAM-Verfahren, Forschung dazu sei jedoch «a much neglected area».\nErfahrungsmedizin, aber evidenzbasiert\nIn Deutschland ist die Komplementärmedizin traditionell in verschiedene Schulen wie Naturheilkunde, Anthroposophische Medizin oder Homöopathie aufgespalten - mit sehr unterschiedlicher wissenschaftlicher Evidenz.\nSeit Beginn des neuen Jahrtausends wurden jedoch mehrere universitäre Professuren und Lehrstühle etabliert (an der Berliner Charité sowie an den Universitäten Rostock, Jena, Duisburg-Essen, Technische Universität München und Witten-Herdecke), die sich der wissenschaftlichen Fundierung komplementärmedizinischer Verfahren verpflichtet fühlen. Seit 2003 sind komplementärmedizinische Verfahren verpflichtende Bestandteile der universitären Lehre. Die Forschung ist überwiegend stiftungsfinanziert.\nEine der ersten Institutionen, die sich dezidiert der Integrativen Medizin verpflichtet fühlt, war der Lehrstuhl für Naturheilkunde und Integrative Medizin an der Universität Duisburg-Essen. 2004 wurde dieser von der Alfried Krupp von Bohlen Halbach-Stiftung ermöglichte Lehrstuhl mit einer Modelleinrichtung des Landes Nordrhein-Westfalen an den Kliniken Essen-Mitte verknüpft.\nZwischen 2004 und 2008 sammelte die Abteilung erste Erfahrungen mit der ambulanten naturheilkundlichen Beratung von Brustkrebspatientinnen an der Frauenklinik am Universitätsklinikum in Essen. Die positiven Rückmeldungen gaben den Anstoss zu einem Merging: Seit Januar 2010 behandelt der Lehrstuhl für Naturheilkunde und Integrative Medizin Brustkrebspatientinnen auf deren Wunsch in Abstimmung und Zusammenarbeit mit der Klinik für Senologie und den Abteilungen Gynäkologie und Hämatologie/Onkologie der Kliniken Essen-Mitte. Die Erfahrungen des Sloan Kettering Center in New York, wo jährlich über 17 000 Patienten durch die gemeinsame und koordinierte Expertise von Onkologen und Naturheilkunde-Experten versorgt werden, zeigen, dass ein integrativer Ansatz deutlich bessere Erfolge verspricht, als wenn onkologische Abteilungen nur einzelne komplementärmedizinische Ansätze übernehmen.\nBeispiel Integrative Brustkrebstherapie: Das Essener Modell\nDie komplementärmedizinischen Methoden in der Integrativen Onkologie zielen ab auf:\n- Linderung der Nebenwirkungen der Krebsbehandlung (Operation, Bestrahlung, Chemotherapie, hormonell wirksame Arzneimittel);\n- psychische Stärkung von der Diagnosestellung an;\n- bessere Lebensqualität;\n- langfristige Lebensstilveränderung zur Vermeidung oder Verzögerung von Rezidiven.\nAls supportive Therapie erfüllt sie die Bedürfnisse der Patienten, selbst etwas zu ihrer Gesundung beizutragen, und eröffnet individuelle Möglichkeiten dazu. Gleichzeitig erleichtert und unterstützt sie die onkologische Therapie, da sie deren Nebenwirkungen lindert und die Compliance verbessert. Sie ersetzt also keine Krebstherapie, sondern ergänzt sie in enger Absprache mit den Onkologen.\nEtwa 75% der Essener Patientinnen nehmen das Angebot einer integrativ-onkologischen Therapie wahr. Dazu zählt eine ausführliche Beratung über das Management von Nebenwirkungen der onkologischen Therapie durch einen naturheilkundlich ausgerichteten Arzt. Zu den am häufigsten behandelten Symptomen zählen Übelkeit und Erbrechen, Schmerzen, Angst und Unruhe, Hautirritationen, Polyneuropathie, Schlafstörungen, Magen-Darm-Probleme sowie Fatigue.\nDas am meisten eingesetzte ambulante Therapieverfahren ist die Akupunktur. Sie wird während oder nach der Chemotherapie, während der Strahlentherapie, während der antihormonellen Therapie sowie bei Schmerzen angewendet. Akupunktur reduziert deutlich die Nebenwirkungen einer Chemotherapie. Gut wissenschaftlich belegt ist auch die Verringerung von Gelenkschmerzen unter Therapien mit Aromatasehemmern sowie von Hitzewallungen unter antihormoneller Therapie.\nEbenso wichtig sind Angebote der Mind-Body-Medizin. Nach einer Definition der National Institutes of Health zielt sie auf «the interactions among the brain, mind, body and behavior and the powerful ways in which emotional, mental, social, spiritual and behavioral factors can directly affect health. It regards as fundamental an approach that respects and enhances each person's capacity for self-knowledge and self-care».\nAus der Stressforschung kommt das Konzept von Herbert Benson (Harvard Medical School), der den Begriff «relaxation response» geprägt hat. Das Ziel dabei ist, die Signalketten des Organismus, die bei Stress und anderen Belastungen den uns angeborenen Flucht- oder Kampfreflex bedienen, umzukehren. Von der Progressiven Muskelentspannung über Atemübungen bis hin zu Qigong und Yoga oder Meditation eignen sich die verschiedensten Verfahren, um den Körper zu beruhigen und die schädlichen Botenstoff-Kaskaden zu unterbrechen. Ein zentraler Punkt hierbei ist die Konzentration, das Wahrnehmen des Hier und Jetzt - dieses Bewusstseinstraining hatte der Molekularbiologe und Stressforscher Jon Kabat-Zinn aus den spirituellen Praktiken des Ostens entnommen. Als MBSR (mindfulness-based stress reduction) gehört diese Version einer «Achtsamkeitspraxis» zu den wichtigsten Programmen der Mind-Body-Medizin.\nDie Studien von Susan Lutgendorf, Psychoneuroimmunologin an der Universität von Iowa, die sie im Sommer 2014 auf der 9. MBM Summer School an der Universität Duisburg-Essen präsentierte, zeigen, dass die Signalketten der Krebsentstehung auf jeder Stufe (Entartung, Wanderung, Invasion, Ausbildung von Gefässen zur Nährstoffversorgung, Vermehrung) beeinflussbar sind - positiv wie negativ. Die Mind-Body-Medizin greift über epigenetische Schalter regulierend und dämpfend in das Krankheitsgeschehen ein oder wirkt präventiv [\n[7](javascript:;)].\nMind-Body-Techniken müssen über einen längeren Zeitraum hinweg erlernt werden. In Anlehnung an Konzepte des Mind/Body Medical Institute der Harvard Medical School in den USA findet in Essen in einer ambulanten Tagesklinik ein elfwöchiges Gruppenprogramm statt. Vermittelt werden medizinische Informationen, Lebensstilfaktoren, Achtsamkeitsschulung, Stressbewältigung und naturheilkundliche Selbsthilfestrategien.\nAufbruch in der Onkologie?\nDie positiven Studienergebnisse führten dazu, dass die Arbeitsgemeinschaft Gynäkologische Onkologie (AGO) im Jahr 2011 Yoga, Meditation und Akupunktur in ihre Leitlinien aufnahm. In der Arbeitsgemeinschaft wurde ausserdem eine Arbeitsgruppe Integrative Medizin etabliert, die evidenzbasierte, in der Brustkrebstherapie angewandte komplementärmedizinische Verfahren auf ihre Einbindung in umfassende onkologische Konzepte hin prüfen will.\n2011 veranstaltete der Lehrstuhl für Naturheilkunde und Integrative Medizin gemeinsam mit der Deutschen Gesellschaft für Naturheilkunde mit Unterstützung der Robert Bosch Stiftung den «Consensus Workshop: Was kann die Naturheilkunde zur adjuvanten Therapie bei Brustkrebs leisten?» [\n[8](javascript:;)]. Vertreten waren Experten für Ernährung und Bewegung, Mind-Body-Medizin, Phytotherapie, Chinesische Phytotherapie, Akupunktur, Anthroposophische Medizin, Nährstoffmedizin und Arzt-Patienten-Kommunikation. Beobachter waren die AGO und die Deutsche Krebsgesellschaft. Die Resultate sind ein Grundlagenkatalog für die Leitlinienarbeit und Bausteine für ein «Curriculum Integrative Onkologie».\nSeit 2011 arbeitet eine «Taskforce Leitlinien» - gegründet vom Essen-Duisburger Lehrstuhl für Naturheilkunde und Integrative Medizin und in Zusammenarbeit mit der Deutschen Gesellschaft für Naturheilkunde. Ziel dieser Forschergruppe unter Leitung des Gastroenterologen Prof. Dr. med. Jost Langhorst und mit Unterstützung der Rut- und Klaus-Bahlsen-Stiftung ist es, evidenzbasierte Erfolge der Komplementärmedizin in die Leitlinien einzubringen. Diese Behandlungsrichtlinien werden von der Arbeitsgemeinschaft Wissenschaftlicher Medizinischer Fachgesellschaften (AWMF) in Kommissionen diskutiert und verabschiedet. Sie bestimmen in zunehmendem Masse die medizinische Praxis.\nNeben den Risiken von Naturheilmitteln - z.B. von Johanniskraut, das als «sanftes» Antidepressivum Wechselwirkungen mit mehreren Dutzend Medikamenten eingeht - soll vor allem auch das grosse Potenzial der Komplementärmedizin abgebildet werden.\nDie sachbezogene Auseinandersetzung ist ein entscheidender Schritt in der Anerkennung der Leistungen der wissenschaftlichen Naturheilkunde. Ihre Glaubhaftigkeit beruht längst nicht mehr auf historischer Überlieferung oder bestimmten Weltsichten, sondern auf objektiv überprüfbaren wissenschaftlichen Fakten im Austausch internationaler Forschung. Die Integrative Onkologie bietet alle Voraussetzungen dafür - Information, Motivation und Anleitung für ein besseres Leben.", "language": null, "image": "https://karger.silverchair-cdn.com/data/SiteBuilderAssets/Live/Images/umbrella/karger_default_cover387652959.png", "pagetype": "article", "links": ["#skipNav", "javascript:;", "/", "javascript:;", "javascript:;", "/pages/who-we-serve", "/pages/researchers", "/pages/authors", "/pages/reviewers", "/pages/healthcare-professionals", "/pages/patients", "/pages/librarians", "/pages/health-sciences-industry", "/pages/society", "/pages/agents-distributors-booksellers", "javascript:;", "/pages/what-we-offer", "/pages/journals", "/pages/online-collections", "/collections/subject-area", "/pages/books", "https://courses.karger.com/", "/pages/podcasts", "javascript:;", "/pages/what-we-solve", "/pages/accessing-knowledge", "/pages/presenting-knowledge", "/pages/applying-knowledge", "/pages/about-us", "javascript:;", "/pages/publish-with-us", "/pages/publish-your-paper", "/pages/calls-for-papers", "/pages/publication-services", "/pages/partner-publications", "javascript:;", "/pages/resources-for-you", "/pages/newsroom", "/pages/exhibitions-and-webinars", "/pages/fast-facts-titles", "https://experience.karger.com/", "https://thewaitingroom.karger.com/", "https://www.embarrassingproblems.com/", "https://nephrologyviewpoints.karger.com/", "javascript:;", "javascript:;", "/advanced-search", "https://karger.com/store/cart", "javascript:;", "https://karger.com/store/cart", "/my-account/register?siteId=1000415&returnUrl=%2fszg%2farticle%2f27%2f1%2f33%2f298894%2fKrebs-und-Naturheilkunde-Widerspruch-oder-Modell", "javascript:;", "//karger.com/szg", "javascript:;", "#", "/szg/issue/27/1", "/szg/issue/27/1", "#11453094", "#11453099", "#11453104", "#11453109", "#11453122", "#11453128", "https://karger.com/szg/collection/27/Further-Areas", "javascript:;", "/szg/search-results?f_AllAuthors=Gustav+Dobos", "http://www.ncbi.nlm.nih.gov/pubmed?cmd=search&term=Dobos G", "http://scholar.google.com/scholar?q=author:\"Dobos G\"", "javascript:;", "/szg/search-results?f_AllAuthors=Anna+Paul", "http://www.ncbi.nlm.nih.gov/pubmed?cmd=search&term=Paul A", "http://scholar.google.com/scholar?q=author:\"Paul A\"", "https://doi.org/10.1159/000371718", "javascript:;", "javascript:;", "/szg/article-split/27/1/33/298894/Krebs-und-Naturheilkunde-Widerspruch-oder-Modell", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "/szg/article-pdf/27/1/33/3561360/000371718.pdf", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "https://s100.copyright.com/AppDispatchServlet?publisherName=KARGER&publication=1663-7607&title=Krebs%20und%20Naturheilkunde%20-%20Widerspruch%20oder%20Modell%20der%20Zukunft%3F&publicationDate=2015-01-15&volumeNum=27&issueNum=1&author=Dobos%2C%20Gustav%3B%20Paul%2C%20Anna&startPage=33&endPage=35&contentId=10.1159%2F000371718&oa=&copyright=Silverchair%20Publisher&orderBeanReset=True", "javascript:;", "javascript:;", "https://doi.org/10.1159/000371718", "/Citation/Download?resourceId=298894&resourceType=3&citationFormat=0", "/Citation/Download?resourceId=298894&resourceType=3&citationFormat=0", "/Citation/Download?resourceId=298894&resourceType=3&citationFormat=0", "/Citation/Download?resourceId=298894&resourceType=3&citationFormat=0", "/Citation/Download?resourceId=298894&resourceType=3&citationFormat=0", "/Citation/Download?resourceId=298894&resourceType=3&citationFormat=0", "/Citation/Download?resourceId=298894&resourceType=3&citationFormat=1", "/Citation/Download?resourceId=298894&resourceType=3&citationFormat=3", "/Citation/Download?resourceId=298894&resourceType=3&citationFormat=2", "javascript:;", "javascript:;", "/advanced-search", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", "javascript:;", null, "javascript:;", null, "http://scholar.google.com/scholar?q=link:https%3A%2F%2Fkarger.com%2Fszg%2Farticle%2F27%2F1%2F33%2F298894", "javascript:;", "javascript:;", "javascript:;", "/szg/article/29/6/313/299118/Editorial-Board-Inhalt-Impressum", "/szg/article/29/6/363/299119/Bildungsmarkt", "/szg/article/29/6/387/299120/Tagungen-und-Kongresse", "/szg/article/29/6/389/299134/Inhalt-Band-29-2017", "/szg/article/29/6/385/299138/Mitteilungen-UNION", "/ofa/article/4/Suppl. 1/50/240150/Finanzierung-der-Adipositaschirurgie-Antrag", "/aps/article/30/3/175/334587/Jungs-Selbst-Begriff-unter-dem-Aspekt-der", "/onk/article/33/Suppl. 7/25/245465/Studien-und-personalisierte-Medizin-in-der", "/szg/article/20/2/112/298156/Missverstandnisse-bei-der-Interpretation-des", "/pages/contact-and-support", "/pages/information-and-downloads", "/pages/rights-and-permissions", "/pages/terms-and-conditions", "/pages/catalogue-and-pricing", "/pages/company", "/pages/people-and-organisation", "/pages/newsroom", "/pages/careers", "/pages/newsletters", "/pages/exhibitions-and-webinars", "/pages/regional-offices", "/pages/community-voice", "/pages/researchers", "/pages/authors", "/pages/reviewers", "/pages/healthcare-professionals", "/pages/patients", "/pages/librarians", "/pages/health-sciences-industry", "/pages/society", "/pages/agents-distributors-booksellers", "/pages/contact-and-support", "#", "https://www.facebook.com/KargerPublishers/", "https://www.linkedin.com/company/karger-publishers", "https://x.com/KargerPublisher", "https://www.youtube.com/channel/UCnpxr2XR2_ikKqYrdbajSAw", "/ImageLibrary/umbrella/WeChat_QRcode.jpg", "https://experience.karger.com", "/pages/privacy-policy", "/pages/terms-of-use", "/pages/imprint", "javascript:void(0);", "javascript:;", "javascript:;", "/sign-in?returnUrl=%2fszg%2farticle%2f27%2f1%2f33%2f298894%2fKrebs-und-Naturheilkunde-Widerspruch-oder-Modell", "/my-account/register?siteId=1000415&returnUrl=%2fszg%2farticle%2f27%2f1%2f33%2f298894%2fKrebs-und-Naturheilkunde-Widerspruch-oder-Modell", "javascript:;", "javascript:;"]}