{"title": "PDF", "author": "PDF", "url": "https://www.uni-due.de/imperia/md/images/trr60/bericht_shanghai_m%C3%A4rz_19_cc_nh_jh.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Famulaturbericht Shanghai März 2019 \nC. Caniceus, N. Hagemes, J. Hlouschek \n \nAllgemeines \nDie Vormerkung für Shanghai erfolgte Ende 2016 bei Frau Schrammel. Die Organisation war prima, \nwie schon in den vorherigen Berichten geschildert. Im Dezember 2018 beschafften wir uns unser X2 \nStudentenvisum, mit dem man innerhalb von 3 Monaten ab Ausstellung einreisen muss.  \nWir hatten die Möglichkeit, statt einem von der Uni gestellten Budgethotel selbstständig eine \nWohnung auf AirBnB zu buchen. Ein kleines Appartment mit 2 Schlafzimmern fußläufig zum \nZhongshan Hospital, an dem wir alle unsere Famulatur absolvierten, liegt preislich bei ca. 1200€ pro \nMonat, ein für Shanghai-Zentrum üblicher Mietpreis. Wir empfehlen dringend, den AirBnB Gastgeber \nzur Sicherheit vor der Buchung zu kontaktieren, um sich die tatsächliche Distanz zum Krankenhaus, \nDetails zur Wohnung und die Möglichkeit der Aushändigung mehrerer Wohnungsschlüssel bestätigen \nzu lassen. Auch die Adresse (auf Chinesisch) sollte präzise sein, bei uns stimmten die angegebenen \nGPS-Koordinaten nicht mit der Realität überein und wir mussten uns mehrere Blocks durchfragen. \nVorsicht vor AirBnB-Betrug! Wir sind im ersten Anlauf auf eine täuschend echte Fake-Anzeige einer \nnicht existierenden Wohnung mit vermutlich gekauften Bewertungen hereingefallen, die \nRückerstattung des vorab entrichteten (vollen) Betrags über AirBnB dauerte vergleichsweise lange. \nDie Kostenübernahme durch die Fudan University belief sich auf 5000 RMB pro Person, die am ersten \nTag bar in dicken Umschlägen übergeben wurden. \nZum Bezahlen in China generell ist zu erwähnen, dass man mit Visa/Mastercard fast nirgendwo \nzahlen kann, Abhebungen an den ATMs großer Banken funktionieren jedoch problemlos. Die meisten \nChinesen nutzen WeChat Pay oder Alipay mit dem Handy. Bargeld funktioniert aber auch gut. \nWir erfuhren während unseres Aufenthaltes eine sehr freundliche und hilfsbereite Behandlung durch \nStudenten, Krankenhauspersonal und Nachbarn. Gerade Einladungen zum Essen sind keine \nSeltenheit, unter Studenten ist es jedoch auch normal die Rechnung zu splitten. Eine nicht zu \nunterschätzende Hürde ist allerdings die Sprachbarriere. Fast niemand auf der Straße spricht \nansatzweise Englisch. In Geschäften und Restaurants/Imbissen gibt es in der Regel nur \nBezeichnungen oder Speisekarten auf Chinesisch. Selbst das Zählen mit den Fingern und Gestik sind \nso anders, dass es auch hier zu Missverständnissen kommen kann. Es ist nützlich, ein paar Brocken \nChinesisch (etwa Begrüßung und die Zahlen) zu lernen. Noch viel nützlicher ist eine gute Übersetzer-\nApp, die per Kamera übersetzen kann. Speisekarten, Produktbezeichnungen und sogar \nArztbriefe/Befunde im Krankenhaus lassen sich so verstehen. \n  \nAm Yuyuan Garden in der Nähe der Altstadt von Shanghai \nEs ist also praktisch, sich in den ersten Tagen idealerweise mithilfe eines Einheimischen eine \nchinesische Simkarte zu beschaffen (nicht am Flughafen, dort herrschen Wucherpreise!). Ein Monat \n4G (hervorragende Netzqualität auch außerhalb von Shanghai) mit 20GB Datenvolumen und einige \nInklusivminuten haben bei China Mobile 100 RMB gekostet. Nur so kann man unterwegs und im \nKrankenhaus (dort gibt es kein WLAN) auf sinnvolle Alltagshilfen wie den Kamera-Übersetzer \nzugreifen. Auch die Installation von WeChat (quasi das chinesische WhatsApp) ist ein Muss, um \nKontakte zu knüpfen. Werbeanrufe und SMS auf der chinesischen Nummer gehören zum Alltag, nach \nkurzer Zeit gewöhnt man sich daran und kann sie getrost ignorieren. Die chinesische Internet-Zensur \nwurde im vergangenen Jahr nochmals verschärft, sodass u.a. sämtliche Dienste der Konzerne \nFacebook (inkl. Whatsapp) und Google (auch der Play Store auf Android Handys) ohne VPN nicht \nfunktionieren. Glücklicherweise kann man mit der VPN unserer Uni diese Beschränkungen bequem \nund kostenlos umgehen, natürlich nur zu Bildungszwecken. Am besten installiert man den VPN-Client \nbereits vor Reiseantritt. \nShanghai bietet neben der Famulatur viele neue Eindrücke und Entdeckungen, es wird garantiert \nnicht langweilig. Die Metro ist ein zuverlässiges Verkehrsmittel, alle Pläne und Ansagen sind auch auf \nEnglisch, hier lohnt sich die aufladbare Shanghai Public Transportation Card, mit der man neben Bus \nund Metro sogar Fähren und Taxis bezahlen kann. Die Wochenenden kann man gut zu Ausflügen in \ndie nähere Umgebung nutzen, etwa Zhujiajiao (das Venedig von Shanghai) oder die Nachbarstädte \nSuzhou und insbesondere das schöne Hangzhou. Auch ein verlängerter Wochenendtrip nach Peking \noder Xian wäre per Schnellzug möglich. Zugfahren in China ist einfach und zuverlässig, wenn man es \neinmal geschafft hat einen Fahrkartenschalter mit Englisch sprechendem Personal zu finden. Von \nNachtzügen der Klasse T raten wir aber ab, da dort das Rauchen in Sitzabteilen und auf den Fluren \nder Schlafabteile geduldet wird und diese Züge wirklich sehr langsam und rappelig waren, sodass an \nSchlaf kaum zu denken war. Bei Tagestouren am Wochenende ist es sinnvoll, bereits bei der Hinfahrt \nein Rückfahr-Ticket zu kaufen um abends nicht unfreiwillig mehrere Stunden auf den nächsten freien \nZug warten zu müssen, da es in chinesischen Fernzügen keine Tickets ohne Sitzplatzreservierung gibt. \nAn den Touristen-Hotspots sowie bei nächtlichen Taxifahrten (insbesondere mit Privattaxis ohne \nechten Taxameter) lohnt sich gesunde Skepsis, da dreiste Betrüger-Maschen gegenüber Touristen \nwie in vielen anderen Ländern der Welt vorkommen können. Man sollte sich auch darüber im Klaren \nsein, dass man ein Land mit anderen gesellschaftlichen, sozialen und politischen Normen bereist. \n   \nPagode am West Lake, Hangzhou    Eines der vielen Gebäude des Zhongshan Hospitals \nKulinarisch können Neugier und Experimentierfreudigkeit nicht schaden, aber auch als Vegetarier \nkommt man irgendwie über die Runden. Vor allem das Essen mit Stäbchen wird man sich \nantrainieren, ein Lob bezüglich des verbesserten Handlings der Stäbchen beim Essen gegen Ende der \nFamulatur fühlte sich für uns an wie ein Ritterschlag. \n \nAllgemeinchirurgie  \nIn diesem Jahr wurden wir zu zweit in der Allgemeinchirurgie eingeteilt, die auch unser Erstwunsch \nwar. Ein chirurgisches Fach eignet sich unserer Ansicht nach sehr für die Famulatur in einer völlig \nfremden Sprache. Am ersten Tag wurden wir sehr freundlich auf der Station 10 des Zhongshan-\nHospitals empfangen. In China findet eine sehr starke Subspezialisierung auf die verschiedenen \nKrankheitsentitäten statt und auf dieser Station liegen vornehmlich Patienten mit Magen- oder \nKolonkarzinomen.  \nWir hatten somit die Möglichkeit neben den Visiten auf Station zahlreiche Gastrektomien und \nKolektomien zu sehen, teilweise offen und teilweise laparoskopisch – auch in 3D-Laparoskopie. Die \nFrühbesprechung begann um 7:30, nach der Visite ging es meist einen der OP-Trakte, die alle eine \nintegrierte Kantine mit günstigem Mittagessen haben. Manche Ärzte sprechen wirklich \nausgezeichnetes Englisch und haben uns die OP-Techniken immer sehr detailliert erklärt. Zu unserem \ngroßen Glück war gleichzeitig auch ein Gastarzt aus Malaysia anwesend, der Chinesisch als \nMuttersprache spricht, aber das Studium auf Englisch absolviert hat und uns netterweise sehr viel \naus dem Krankenhausalltag übersetzte. Wir kamen auch häufiger auf die Unterschiede des \nchinesischen und des deutschen Gesundheitssystems zu sprechen, sowohl auf der strukturellen, als \nauch auf der kulturellen Ebene. Nachdem wir einige OPs des Teams miterlebt hatten, konnten wir \nuns nach eigenen Wünschen andere allgemeinchirurgische Eingriffe anschauen. Beispielsweise \nhatten wir Interesse geäußert, einmal eine Lebertransplantation sehen zu dürfen und wurden sofort \ninformiert, als sich die nächste Gelegenheit ergab. Auch in den DaVinci-Saal, in dem hauptsächlich \nRektumresektionen durchgeführt wurden, konnten wir problemlos mitgehen oder auch mal bei \nEingriffen ganz anderer Disziplinen zusehen (HNO, Thoraxchirurigie oder Handchirurgie). Neben dem \nOP wurde uns die chirurgische Ambulanz gezeigt und wir nahmen an einer Tumorkonferenz teil (bei \nder die ebenfalls anwesenden Patienten die Gelegenheit erhalten, ihre Sicht auf eine \nTherapieentscheidung mitzuteilen). Es war auch möglich, einmal ein ganz anderes Department zu \nbesuchen. Wir haben uns für die Abteilung für Traditionelle Chinesische Medizin entschieden und \nkonnten dort sogar selbst Akupunktur- und Schröpfbehandlungen im Selbstversuch testen. Die \ndortige Ärztin kannte bereits einige Studenten aus Essen und führt sogar ein kleines „Gästebuch“. \nBesonders wird uns in Erinnerung bleiben, wie freundlich wir überall empfangen wurden. \n    \nIn der Abteilung für TCM   Ausblick von Station 10 spätnachmittags  \nBeachten sollte man trotz der vielfältigen Einblicke aber unbedingt, dass die Famulatur sich nicht \nunbedingt für das Erlernen praktischer Fähigkeiten eignet, oder um viel im OP zu assistieren. Die \nSprachbarriere ist zu hoch, um den Anweisungen eines Operateurs immer adäquat folgen zu können \nund davon abgesehen ist es auch für die chinesischen Studenten im 5. Jahr nicht üblich, bei den \nelektiven Tumorresektionen zu assistieren. Die Teams sind so hochspezialisiert und abgestimmt, dass \nselbst erfahrene Assistenzärzte nicht selbstständig operieren dürfen. Es blieb noch genügend Zeit, in \nder Freizeit die Stadt und das Umland zu erkunden. Wir haben dafür viele Tipps von den Ärzten und \nStudenten erhalten und haben uns einige Male in einer bunt gemischten Truppe in unserer Freizeit \ngetroffen. Die Famulatur am Zhongshan-Hospital und insbesondere in der Allgemeinchirurgie können \nwir sehr empfehlen! \n \nNeurologie – Radiologie – Emergency Intensive Care Unit (EICU) \nIch hatte die Möglichkeit jeweils zwei Wochen in der Neurologie und auf der Emergency Intensive \nCare Unit zu verbringen. Am ersten Tag wurde ich von einem Studenten auf die Neurologie begleitet. \nDort wurde ich zunächst von der Attending (die dort diensthabende Ärztin) in Empfang genommen. \nSie sprach gebrochenes Englisch, aber es reichte um mir die Station zu zeigen und den Tagesablauf zu \nerklären. Sie gab mir sofort ihre Handynummer und sagte mir, dass ich mich jederzeit melden könne. \nDie Ärztin, die ich aber die ersten zwei Wochen begleitet habe, war nicht die Attending, sondern Fr. \nLou. Sie ist Assistentin und war für mich verantwortlich. Sie sprach gutes Englisch und übersetzte \nwährend meiner Zeit dort. \nTagesablauf: Um 7.30 Uhr beginnt die Übergabe auf Station. Danach stehen Untersuchungen und \nFunktionsdiagnostik (Lumbalpunktionen, EEGs etc.) an. Da darf man sehr gerne dabei sein und zu \nsehen. Eigenständig arbeitet man aber nicht. Ab 10 Uhr beginnt die Oberarztvisite. Auf der Station \nbefinden sich drei Teams, die sich die Patienten in der Regel nach ihren Diagnosen einteilen. Team 1 \nbeschäftigte sich mit zerebrovaskulären Erkrankungen, Team 2 fokussierte sich auf epileptische \nErkrankungen und ähnlichem und Team 3 deckte sozusagen den Rest ab. Ich habe immer Team 1, \nbegleitet, weil Fr. Dr. Luo dort war und neben der Attending die einzige war, die Englisch sprach und \nverstand. Ohne einen Übersetzer machen die Visiten nämlich wenig Sinn. Gesehen habe ich \nPatienten mit Morbus Parkinson, Autoimmunenzephalitiden, Z.n. Schlaganfall, Myasthenia gravis etc. \nManchmal zeigten die Patienten lediglich neurologische Auffälligkeiten, wie z.B. eine Ataxie oder \neinen plötzlichen Gedächtnisverlust woraufhin nach der Ursache bzw. Diagnose gesucht wird. \nZeitgleich zur Famulatur waren ebenfalls einige Interns auf der Neurologie. Interns sind mit unseren \nPJ Studenten vergleichbar. Die meisten sprachen gutes bis sehr gutes Englisch und mit einigen habe \nich mich schnell angefreundet. Wenn Fr. Dr. Luo keine Zeit hatte, waren die Interns immer zur Stelle. \nUm 12 Uhr bin ich mit den Interns in der Regel Mittagessen gegangen. Bei Reis, Ente und Kohl konnte \nman immer gut über das Studium in China, Medizin, Zukunftspläne oder auch über Freizeitgestaltung \nplaudern. Ich habe dort wirklich eine sehr nette Gruppe kennengelernt. An einem Abend haben wir \nuns auch alle zum gemeinsamen Hotpot getroffen! \nDank einer Intern hatte ich die Möglichkeit kurz in die Radiologie zu schauen. Sie hat mich zwei Tage, \nim Rahmen ihrer Rotation, mitgenommen. Die Radiologin dort hat hauptsächlich CT-, MRT- und \nRöntgenbilder ausgewertet und sich, dankenswerterweise, die Zeit genommen um mir und der \nIntern die Befunde auf Englisch zu erklären. Ich durfte außerdem bei einer CT- gesteuerten \nOvarialpunktion dabei sein und zusehen. Der kurze Ausflug in die Radiologie hat sich auf jeden Fall \ngelohnt. \nZurück zur Neurologie. Hier finden regelmäßig interessante Vorlesungen für die Interns, Neuro-\nSeminare für Studenten und spannende Case Discussions für die gesamte Station statt. Dort kann \nman sich auch immer gerne reinsetzen, am besten mit einem Übersetzer, da hat man nämlich am \nmeisten etwas von! An ruhigeren Tagen darf man natürlich auch früher gehen, weil man als \nausländischer Famulant an keine Pflichten gebunden ist. Es gab Tage da hatte ich nach dem Mittagessen Feierabend, an anderen Tagen bin ich bis 16 Uhr geblieben. Am besten erfragt man sich \nden Plan für den jeweiligen Tag und schaut wo man gerne dabei sein möchte.  \nIn Teil zwei ging es weiter mit der Emergency Intensive Care Unit. Auch hier wurde ich einem Team \nzugeteilt.  Auf dieser Station war Dr. Wang, ein Notfallmediziner, für mich zuständig. Sein Englisch \nwar in Ordnung und man konnte sich mit ihm unterhalten. Die Emergency Intensive Care Unit hat 21 \nBetten inklusive 7 Isolierzimmer-Betten. Grundsätzlich sind auch hier die Patienten unter Teams \naufgeteilt. Insgesamt gibt es zwei Teams mit jeweils einem Attending- Doctor. \nTagesablauf: Um 7.30 Uhr beginnt die Übergabe. Nach der Übergabe werden die Patienten in den \njeweiligen Teams ausführlich visitiert. Auf der EICU teilen sich nämlich zwei Teams die Patienten. Mit \neinem Team habe ich zunächst die Visite am Morgen mitbegleitet. Ich habe dort am zweiten Tag eine \nsehr freundliche Assistentin im ersten Jahr kennengelernt, die immer übersetzt hat und mit ihr ich \ndie meiste Zeit verbracht habe. Am späten Morgen werden häufig neue Patienten aus dem \nEmergency Room aufgenommen. Ich konnte daher immer bei den Anamnesegesprächen und \nkörperlichen Untersuchung dabei sein. In der Regel vergeht der Morgen sehr schnell mit der \nalltäglichen Stationsarbeit. Am Nachmittag schaut man eigentlich was noch ansteht. Manchmal \nkommt die Physiotherapeutin um die Patienten zu mobilisieren. An einem anderen Tag stand eine \nAszitespunktion an. Dann muss vielleicht ein Tracheostoma gewechselt oder eines neu angelegt \nwerden. An einem Tag stand der Membranwechsel einer ECMO an. Da hier Patienten u.a. häufig \nsonographiert werden, kann man hier auch immer gerne zuschauen.  Da während meiner Zeit ein \nPatient reanimationspflichtig geworden ist, konnte ich sogar das Notfallmanagement beobachten. \nSolange man nicht im Weg steht, darf man sich ruhig hinzugesellen. Dienstags um 10.30 Uhr finden \nCase Discussions statt. In der Regel bespricht man komplexerer Fälle der EICU und deren weiteres \nVorgehen. Da die Assistentin übersetzt hat, konnte man die Discussion gut mitverfolgen.  Ich hatte \ndort eine sehr spannende und interessante Zeit. Man erhält einen Einblick in den Stationsalltag und \nin die Intensivmedizin. \nMan profitiert und lernt nur dazu, wenn es jemanden gibt der übersetzen kann. Ich hatte das große \nGlück auf beiden Stationen jeweils jemanden kennengelernt zu haben, der ausgezeichnet Englisch \nsprach. Es gab Tage, wo niemand übersetzen konnte, weil entweder zu viel los war oder derjenige \ndann keinen Dienst hatte.  Das war natürlich wirklich frustrierend. Das Beste was man dann machen \nkann, ist andere Ärzte oder Interns anzusprechen. Entweder funktioniert die Unterhaltung oder \nnicht. Wenn nicht, schaut man nur zu. Sollte dies aber längerfristig der Fall sein, muss man über \neinen Stationswechsel nachdenken. Die EICU ist sicherlich empfehlenswert! Die Neurologie war \nebenfalls spannend, aber zwei Wochen genügten um einen Einblick zu bekommen. Da gibt es \ndeutlich interessantere Departments. Für neugierige und aufgeschlossene Studierende ist die \nFamulatur im Zhongshan Hospital auf jeden Fall spannend, lehrreich und eine kleine \nHerausforderung!  \n  \nFazit \nDie Famulatur in Shanghai vermittelte uns neben Erweiterung unseres klinischen Wissens neue \nDimensionen von Städten, Menschenmassen, Kultur aber auch Staatsformen. Selbst nach mehreren \nAsien-Reisen als Backpacker wird man in China Dinge sehen, essen oder erleben die man so nicht \nerahnt hätte. Detaillierte Einblicke in ein anderes Medizin-System, Leben in einer fremden Stadt und \nKultur sowie die Begegnungen mit vielen netten Menschen führen zu unserem einstimmigen Fazit, \ndass wir uns jederzeit wieder für diese Famulatur entscheiden würden. Wir danken insbesondere \nFrau Schrammel und allen anderen Beteiligten für die gute Organisation und die Möglichkeit, diese \ngroßartige Erfahrung gemacht zu haben. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}