{"title": "Diagnostik in unserer Praxis", "author": null, "url": "https://www.schaefer-heilpraktiker.de/diagnostik", "hostname": "schaefer-heilpraktiker.de", "description": "Diagnostik in unserer Heilpraktiker-Praxis: Kinesiologie, Muskeltest, Labor, Urin, Vollblutmineralanalyse, Spenglersantest, HPU/KPU-Test, Stuhluntersuchung", "sitename": "schaefer-heilpraktiker.de", "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Bei der Diagnostik innerhalb unserer Naturheilkunde und ganzheitlichen Therapien beziehen wir stets den ganzen Körper, eventuelle Vorerkrankungen, gegenwärtige Medikationen, Psyche, Lebensumstände, Ernährung, soziales Umfeld und Umwelteinflüsse mit ein. Ein ausführliches Gespräch mit entsprechender Anamnese zu Beginn der Behandlung ist uns wichtig.\nUnser Körper ist ein komplexes Ökosystem und keine Maschine. Alle Vorgänge in unserem Körper beeinflussen sich gegenseitig. Diese Vielschichtigkeit, Dynamik und Wechselwirkungen sollten für eine erfolgreiche Therapie berücksichtigt werden. Deshalb setzen wir in unserer Praxis (Raum Freiburg und Bad Krozingen) verschiedene diagnostische Methoden ein, die uns neben den biochemischen Vorgängen auch einen Hinweis auf die energetische Regulation und das Bioenergiefeld des Körpers geben.\nDiagnostik und Untersuchungen (Auswahl)\nNeben den üblichen körperlichen Untersuchungen wie Blutdruckmessung usw. stehen uns verschiedene diagnostische Methoden zur Verfügung, die wir je nach vorliegender Symptomatik einsetzen.\nKinesiologische Testung und Analysen\nDer kinesiologische Muskeltest (Autonome Regulationsdiagnostik) ist eine Biofeedbacksystem, das Rückschlüsse auf die energetische Regulation und das Bioenergiefeld des Körper zulässt. Siehe Artikel über\n[Health Kinesiology](https://www.schaefer-heilpraktiker.de/therapie/kinesiologie-freiburg)\nVitalblutuntersuchung mit dem Dunkelfeldmikroskop\nWährend Laboruntersuchungen von Blut bzw. Serum quantitative Aussagen (Mengen) über die Blutzusammensetzung machen, kann bei der\n[Vitalblutuntersuchung mit dem Dunkelfeldmikroskop](https://www.schaefer-heilpraktiker.de/therapie/dunkelfeldmikroskopie-vitalblutuntersuchung-freiburg) auch die Qualität der lebenden Blutzellen beurteilt werden. Diese Analyse gibt direkte oder indirekte Hinweise auf einige Erkankungen wie Infektionen, Immunschwäche, gestörte Blutbildung, Stauungsphänomene und Risiko für Durchblutungsstörungen ( [Link zum Ratgeber](https://www.schaefer-heilpraktiker.de/ratgeber/durchblutungsst%C3%B6rungen-embolie-und-thrombose-risiko)), Bluterkrankungen u.a. aber auch auf Leaky-Gut (durchlässiger Darm), Mangelzustände (Z.B. Mangel an Antioxidantien, Eisen, Vitamin-B12) oder Ernährungsprobleme. Ein kleiner Tropfen Blut aus der Fingerbeere wird auf einen Objekträger aufgebracht und mikroskopisch mit einer Vergößerung bis 1200-fach betrachtet. Die Bilder werden von einer Kamera auf einen Monitor übertragen, sodaß diese auch vom Patienten direkt mit angeschaut werden können.\nBlutuntersuchung, Blutbild\nBei der diagnostischen Blutuntersuchung durch externe Labore lassen wir verschiedene gesundheitsrelevante Parameter bzw. Blutwerte wie z.B.\n- Blutbild\n- Leber- und Nierenfunktionswerte\n- Schilddrüsenwerte\n- Entzündungswerte\n- Cholesterin und Triglyceride\n- Fettsäuren (Omega-3/Omega6)\n- Vitamine und Vitaminoide wie B12, D3, E, Folsäure und Coenzym Q10 (bei z.B. vegetarischer bzw. veganer Ernährung)\n- Mineralien wie Kalzium und Magnesium und Spurenelemente wie Selen, Zink u.a.\nund andere bestimmen. Sollten Ihr Hausarzt oder ein Facharzt in letzter Zeit solche Laboruntersuchungen gemacht haben, bringen Sie bitte die Befunde bzw. Laborberichte zu unseren Behandlungsterminen mit.\nMikrobiologische und andere Stuhluntersuchungen\n- Darmbesiedlung bzw. Fehlbesiedlung, Mikroökologie, Bakteriologie, immunregulierende, neuroaktive, protektive, mukonutritive u.a. Mikrobiota\n- Resilienzindex und FODMAP-Typ\n- Hefe- und Schimmelpilze wie z.B. Candida\n- pathogene Keime (z.B. Helicobacter)\n- Leaky Gut (durchlässiger Darm)\n- Entzündungsparameter\n- Verdauungsleistung (Gallenblase, Leber, Bauchspeicheldrüse)\n- Substanzen wie Histamin, Serotonin, GABA, Tryptophan im Stuhl\n- Tumormarker und okkultes Blut im Stuhl\n- Metabolismus (bei Adipositas)\n- Arteriosklerose-Risikofaktoren\nBei diesen Untersuchungen wird eine Stuhlprobe des Patienten in einem Spezial-Labor mikrobiologisch u.a. analysiert, um den Anteil an gesunden und auch krankmachenden Bakterien und anderen Mikroorganismen wie z.B. Candida zu ermitteln. Auch Verdauungsenzyme, Entzündungsmarker, Marker für Leaky-Gut-Syndrom (durchlässige Darmschleimhaut), immunologisch wirksame Substanzen und Antikörper können bestimmt werden, um Ursachen für bestimmte Erkrankungen wie Magen-/Darmbeschwerden, Allergien, Reizdarm, Leberbeschwerden, Arteriosklerose u.a. zu finden. Aus den Ergebnissen lassen sich direkt eine geeignete Therapie wie auch Ernährungsempfehlungen ableiten.\nUnverträglichkeiten\nTests auf\n- Fruktoseintoleranz\n- Laktoseintoleranz\n- Sorbitintoleranz\n- und andere\ndurch externes Labor mittels Atemgastests. Die Probennahme kann zuhause durchgeführt werden\nUrinuntersuchung\nUntersuchung verschiedener Parameter wie z.B. Glukose oder Hinweise auf Bakterien im Urin durch externe Labore.\nHPU / KPU-Test\nHPU und KPU sind Abkürzungen für Hämopyrrollactamurie bzw. Kryptopyrrolurie. Informationen zu dieser Stoffwechselstörung finden Sie in unserem Ratgeber (\n[HPU-Artikel](https://www.schaefer-heilpraktiker.de/ratgeber/hpu-beratung-freiburg)). Für die Untersuchung wird der Urin über 24 Stunden in einem Probenbehälter gesammelt, anschließend wird eine kleine Probe in ein externes Labor geschickt. Bei Kindern und Jugendlichen reicht die Untersuchung des Morgenurins. Diese Diagnostik zeigt dann, ob eine HPU oder KPU-Stoffwechselstörung vorliegt, die dann entsprechend behandelt werden kann. Vorab empfehlen wir Durchführung des [HPU-Online-Fragebogens vom Labor KEAC](https://www.keac.nl/hpu/fragebogen/?lang=de).\nSpenglersan-Bluttest (Mikrobiologischer Test nach Wolters)\nBei dieser Diagnostik handelt sich um einen einfach durchzuführenden Bluttest, der Auskunft über den Zustand des Immunsystems gibt. Der Test ist nach dem Schweizer Arzt Dr. med. Carl Spengler benannt (\n[Info der Firma Spenglersan](https://spenglersan.de/produkte/bluttest/)).\nIm Blut eines jeden Menschen sind als Folge früherer Erkrankungen zelluläre Antikörper vorhanden. Das jeweilige Spenglersan Kolloid, das als Antigen wirkt, löst eine Antigen-Antikörper-Reaktion aus, die sich als Zusammenballung darstellt. Der Grad der Zusammenballung ist gleichzeitig ein Anhaltspunkt für die Höhe des Antikörpertiters.\nZur Durchführung des Tests werden sogenannte Spenglersan-Testsubstanzen (Kolloide) auf eine Folie mit entsprechenden Feldern aufgetragen und dem Patienten wenige Milliliter Blut abgenommen. Die unterschiedlichen Testsubstanzen werden mit jeweils einem Tropfen Blut vermischt. Die Reaktion des Blutes auf die Substanzen gibt Aufschluss über die Reaktion bzw. den Zustand des Immunsystems.\nDer Test ist einfach und beinahe schmerzlos (ein Piekser bei der Blutabnahme) und ist so auch gut für Kinder geeignet.\nHerzratenvariabilitätsanalyse (HRVA)\nBei der HRVA wird mittels eines Sensors die Pulsfrequenz kontinuierlich überwacht und computerunterstützt analysiert. Dabei lassen sich Rückschlüsse auf die momentane Stressbelastung eines Patienten ziehen. Je nachdem mit welcher Regelmäßigkeit die Pulsfrequenz ansteigt und wieder abfällt, sind Parasymphatikus und Sympathikus harmonisch reguliert oder sie konkurrieren stark in Ihrer Funktion, was auf Stressbelastung hinweist.\nWeitere Tests und Untersuchungsmethoden\nIn unserer Heilpraktiker-Praxis (Freiburg / Bad Krozingen) bieten wir auch weitere Untersuchungen an. Wenn Sie Fragen zu Themen rund um die Diagnostik haben, wenden Sie sich bitte gerne an uns.", "language": null, "image": null, "pagetype": null, "links": ["#main-content", "/", "#off-canvas", "#", "/", "/therapie", "/diagnostik", "/lernhilfe", "/kinder/heilpraktiker-kinderheilkunde", "/lernhilfe/kinesiologie-zur-lernfoerderung", "/lernhilfe/klipp-und-klar-lernkonzept", "/lernhilfe/braingym-edu-kinestetik", "/lernhilfe/legasthenie-beratung-freiburg", "/lernhilfe/adhs-beratung-freiburg", "/psyche", "/psyche/psychotherapie-freiburg", "/psyche/coaching-freiburg", "/psyche/stressmanagement-freiburg", "/coaching/lifediagram-biografiearbeit", "/beratung/gesundheitsberatung", "/beratung/gesundheitsvorsorge-freiburg", "/beratung/ernaehrungsberatung-freiburg", "/ratgeber", "/praxis", "/praxis/%C3%BCber-uns", "/praxis", "/praxis/kontaktformular", "/praxis/lage-und-anfahrt", "/freiburg-bad-krozingen-staufen-breisgau", "/links-zu-anderen-seiten", null, "https://www.schaefer-heilpraktiker.de/therapie/kinesiologie-freiburg", "https://www.schaefer-heilpraktiker.de/therapie/dunkelfeldmikroskopie-vitalblutuntersuchung-freiburg", "https://www.schaefer-heilpraktiker.de/ratgeber/durchblutungsst%C3%B6rungen-embolie-und-thrombose-risiko", "https://www.schaefer-heilpraktiker.de/ratgeber/hpu-beratung-freiburg", "https://www.keac.nl/hpu/fragebogen/?lang=de", "https://spenglersan.de/produkte/bluttest/", "/therapie/allergie-behandlung-freiburg", "/therapie/ausleitung-entgiftung", "/therapie/bioresonanz-bicom-freiburg", "/therapie/darmsanierung-freiburg", "/therapie/dunkelfeldmikroskopie-vitalblutuntersuchung-freiburg", "/therapie/facial-harmony", "/therapie/homoeopathie-freiburg", "/therapie/kinesiologie-freiburg", "/therapie/naturheilkunde-freiburg", "/therapie/nahrungserg%C3%A4nzung", "/therapie/phytotherapie-pflanzenheilkunde-freiburg", "/diagnostik", "/diagnostik", "/diagnostik", "/therapie/dunkelfeldmikroskopie-vitalblutuntersuchung-freiburg", "/therapie/dunkelfeldmikroskopie-vitalblutuntersuchung-freiburg", "/therapie/dunkelfeldmikroskopie-vitalblutuntersuchung-freiburg", "/therapie/ausleitung-entgiftung", "/therapie/ausleitung-entgiftung", "/therapie/ausleitung-entgiftung", "https://www.schaefer-heilpraktiker.de/impressum", "https://www.schaefer-heilpraktiker.de/datenschutzerkl%C3%A4rung", "https://www.schaefer-heilpraktiker.de/nutzungsbedingungen", "https://www.schaefer-heilpraktiker.de/praxis/kontaktformular", "https://www.facebook.com/Praxis-für-Naturheilkunde-Kinesiologie-und-Psychotherapie-874229292677069/", "https://www.google.de/maps/place/Praxis+für+Naturheilkunde,+Kinesiologie+und+Psychotherapie+-+Heilpraktiker/@47.9627919,7.7656788,18z/data=!4m5!3m4!1s0x479105392414b5bf:0x15653c85883d2f4!8m2!3d47.962634!4d7.765056", "#"]}