{"title": "Anthrax-Impfstoffe", "author": null, "url": "https://de.wikibrief.org/wiki/Anthrax_vaccines", "hostname": "wikibrief.org", "description": "Durchstechflaschen mit Anthrax- und Pockenimpfstoffen Impfstoffe gegen das Vieh und die menschliche Krankheit Milzbrand -caused durch das Bakterium Bacillus anthracis -Haben in der Geschichte der Medizin einen prominenten Platz hatte, aus dem 19. Jahrhundert Pionierarbeit Pasteur mit Rindern (den ersten wirksamen b", "sitename": "de.wikibrief.org", "date": "2022-12-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Impfstoffe](/wiki/Vaccine) gegen das Vieh und die menschliche Krankheit [Milzbrand](/wiki/Anthrax) -caused durch das [Bakterium](/wiki/Bacterium) [Bacillus anthracis](/wiki/Bacillus_anthracis) -Haben in der Geschichte der Medizin einen prominenten Platz hatte, aus dem 19. Jahrhundert Pionierarbeit Pasteur mit Rindern (den ersten wirksamen [bakteriellen](/wiki/Bacterial) [Impfstoff](/wiki/Vaccine) und den zweiten wirksamen Impfstoff überhaupt) zu die umstrittene Verwendung eines modernen Produkts im späten 20. Jahrhundert zum Schutz der amerikanischen Truppen vor dem Einsatz von [Milzbrand](/wiki/Anthrax) in der [biologischen Kriegsführung](/wiki/Biological_warfare). Humane Anthrax-Impfstoffe wurden in den späten 1930er Jahren von der [Sowjetunion](/wiki/Soviet_Union) und in den 1950er Jahren in den USA und Großbritannien entwickelt. Der aktuelle Impfstoff, der von der US-amerikanischen [Food and Drug Administration](/wiki/Food_and_Drug_Administration) (FDA) zugelassen wurde, wurde in den 1960er Jahren formuliert.\nGegenwärtig verabreichte humane Anthrax-Impfstoffe umfassen azelluläre (USA, UK) und lebende Sporen (Russland)-Varietäten. Alle derzeit verwendeten Anthrax-Impfstoffe zeigen eine beträchtliche lokale und allgemeine\n[Reaktogenität](/wiki/Reactogenicity) ( [Erythem](/wiki/Erythema), [Verhärtung](/wiki/Induration), [Schmerzen](/wiki/Soreness), [Fieber](/wiki/Fever) ) und schwerwiegende Nebenwirkungen treten bei etwa 1% der Empfänger auf. Zu den neuen Impfstoffen der dritten Generation, die erforscht werden, gehören rekombinante Lebendimpfstoffe und rekombinante Untereinheiten-Impfstoffe.\nIn den 1870er Jahren, der Französisch Chemiker\n[Louis Pasteur](/wiki/Louis_Pasteur) angewandt (1822-1895) seine bisherige Methode von Hühnern gegen die immunisierenden [Hühnercholera](/wiki/Chicken_cholera) zu [Milzbrand](/wiki/Anthrax), die betroffenen [Rinder](/wiki/Cattle) und dadurch erweckte großes Interesse bei der Bekämpfung andere Krankheiten, die mit dem gleichen Ansatz. Im Mai 1881 führte Pasteur in Pouilly-le-Fort ein berühmtes öffentliches Experiment durch, um sein Konzept der Impfung zu demonstrieren. Er bereitete zwei Gruppen von 25 Schafen, einer Ziege und mehreren Kühen vor. Den Tieren einer Gruppe wurde zweimal im Abstand von 15 Tagen ein von Pasteur hergestellter Milzbrand-Impfstoff injiziert; eine [Kontrollgruppe](/wiki/Control_group) wurde ungeimpft gelassen. Dreißig Tage nach der ersten Injektion wurde beiden Gruppen eine Kultur lebender Milzbrandbakterien injiziert. Alle Tiere der nicht geimpften Gruppe starben, während alle Tiere der geimpften Gruppe überlebten. Der öffentliche Empfang war sensationell.\nPasteur behauptete öffentlich, er habe den Anthrax-Impfstoff hergestellt, indem er die Bazillen Sauerstoff ausgesetzt habe. Seine Laborhefte, die sich heute in der\n[Bibliothèque Nationale](/wiki/Biblioth%C3%A8que_Nationale) in Paris befinden, zeigen tatsächlich, dass Pasteur die Methode des Rivalen [Jean-Joseph-Henri Toussaint](/wiki/Jean_Joseph_Henri_Toussaint) (1847–1890), eines [Tierarztes aus](/wiki/Veterinary_surgeon) [Toulouse](/wiki/Toulouse), verwendet hat, um den Milzbrand-Impfstoff herzustellen. Bei dieser Methode wurde das Oxidationsmittel [Kaliumdichromat verwendet](/wiki/Potassium_dichromate). Pasteurs Sauerstoffmethode produzierte schließlich einen Impfstoff, aber erst nachdem er ein [Patent](/wiki/Patent) auf die Herstellung eines Milzbrand-Impfstoffs erhalten hatte.\nDie Vorstellung einer schwachen Form einer Krankheit, die eine Immunität gegen die virulente Version hervorruft, war nicht neu; für\n[Pocken war](/wiki/Smallpox) dies schon lange bekannt. Die Impfung mit Pocken ( [Variolation](/wiki/Variolation) ) führte bekanntlich zu weit weniger Narbenbildung und einer stark reduzierten Sterblichkeit im Vergleich zur natürlich erworbenen Krankheit. Der englische Arzt [Edward Jenner](/wiki/Edward_Jenner) (1749–1823) hatte auch (1796) den [Impfprozess entdeckt,](/wiki/Vaccination) indem er [Kuhpocken verwendete](/wiki/Cowpox), um eine Kreuzimmunität gegen [Pocken](/wiki/Smallpox) zu verleihen, und zu Pasteurs Zeit hatte dies im Allgemeinen die Verwendung von echtem Pockenmaterial bei der Impfung ersetzt. Der Unterschied zwischen der Pockenimpfung und der [Anthrax-](/wiki/Anthrax) oder [Hühnercholera-](/wiki/Chicken_cholera) Impfung bestand darin, dass die geschwächte Form der beiden letztgenannten Krankheitserreger „künstlich erzeugt“ worden war, sodass eine natürlich schwache Form des Krankheitserregers nicht gefunden werden musste. Diese Entdeckung revolutionierte die Arbeit bei Infektionskrankheiten und Pasteur gab diesen künstlich abgeschwächten Krankheiten den Gattungsnamen „ [Impfstoffe](/wiki/Vaccine) “, zu Ehren von Jenners bahnbrechender Entdeckung. Im Jahr 1885 stellte Pasteur seinen gefeierten ersten Impfstoff gegen [Tollwut her,](/wiki/Rabies) indem er das Virus in Kaninchen züchtete und es dann durch Trocknen des betroffenen Nervengewebes schwächte.\n1995, dem hundertsten Todestag von Pasteur, veröffentlichte\n[die New York Times](/wiki/The_New_York_Times) einen Artikel mit dem Titel \"Pasteur's Deception\". Nachdem er Pasteurs Labornotizen gründlich gelesen hatte, erklärte der Wissenschaftshistoriker [Gerald L. Geison](/wiki/Gerald_L._Geison), Pasteur habe einen irreführenden Bericht über die Herstellung des Milzbrand-Impfstoffs abgegeben, der bei dem Experiment in Pouilly-le-Fort verwendet wurde. Im selben Jahr veröffentlichte [Max Perutz](/wiki/Max_Perutz) in der [New York Review of Books](/wiki/New_York_Review_of_Books) eine energische Verteidigung von Pasteur.\nDer österreichisch-südafrikanische Immunologe Max Sterne (1905–1997) entwickelte 1935 einen attenuierten Lebendimpfstoff, der noch heute verwendet wird und dessen Derivate fast alle heute weltweit verwendeten veterinärmedizinischen Milzbrandimpfstoffe ausmachen. Ab 1934 stellte er am Onderstepoort Veterinary Research Institute, nördlich von\n[Pretoria](/wiki/Pretoria), einen abgeschwächten Milzbrand-Impfstoff nach der von Pasteur entwickelten Methode her. Ein anhaltendes Problem bei Pasteurs Impfstoff bestand darin, während der Zubereitung das richtige Gleichgewicht zwischen Virulenz und Immunogenität zu erreichen. Dieses notorisch schwierige Verfahren führte regelmäßig zu Opfern unter den geimpften Tieren. Mit wenig Hilfe von Kollegen führte Sterne kleine Experimente durch, bei denen der \"Sterne-Stamm\" (34F2) von Milzbrand isoliert wurde, der die Grundlage der meisten verbesserten Tiermilzbrandimpfstoffe auf der ganzen Welt wurde und bleibt.\nAnthrax-Impfstoffe wurden in den 1930er Jahren in der Sowjetunion entwickelt und waren 1940 für den Menschen verfügbar. Ein abgeschwächter, nicht verkapselter Lebendimpfstoff wurde für den Menschen weit verbreitet. Es wurde entweder durch Skarifikation oder subkutan verabreicht und seine Entwickler behaupteten, dass es einigermaßen gut vertragen wurde und in klinischen Feldversuchen einen gewissen Grad an Schutzwirkung gegen Hautmilzbrand zeigte. Es wurde berichtet, dass die Wirksamkeit des russischen Lebendimpfstoffs in den 1970er und 1980er Jahren höher war als die der abgetöteten britischen oder US-amerikanischen Milzbrandimpfstoffe (AVP bzw. AVA). Heute verwenden sowohl Russland als auch China abgeschwächte Lebendstämme für ihre Humanimpfstoffe. Diese Impfstoffe können als Aerosol, Skarifikation oder subkutane Injektion verabreicht werden. Ein georgischer/russischer Milzbrandsporen-Lebendimpfstoff (genannt STI) basierte auf Sporen des Sterne-Stamms von B. anthracis. Es wurde in einem Zwei-Dosen-Schema verabreicht, aber schwere Nebenwirkungen beschränkten seine Anwendung auf gesunde Erwachsene. Es wurde Berichten zufolge bis 1991 am\n[George Eliava Institute of Bakteriophage, Microbiology and Virology](/wiki/George_Eliava_Institute_of_Bacteriophage%2C_Microbiology_and_Virology) in [Tiflis, Georgia](/wiki/Tbilisi%2C_Georgia), hergestellt.\nDer britische Biochemiker\n[Harry Smith](/wiki/Harry_Smith_%28microbiologist%29) (1921–2011), der für das britische Biowaffenprogramm in [Porton Down arbeitete](/wiki/Porton_Down), entdeckte 1948 die drei [Milzbrand-Toxine.](/wiki/Anthrax_toxin) Diese Entdeckung war die Grundlage für die nächste Generation antigener Milzbrand-Impfstoffe und für moderne [Antitoxine](/wiki/Antitoxin) gegen Milzbrand. Der weit verbreitete britische Milzbrand-Impfstoff – manchmal auch Anthrax Vaccine Precipitated (AVP) genannt, um ihn von dem ähnlichen AVA zu unterscheiden (siehe unten) – wurde 1954 für den Menschen verfügbar. Dies war ein zellfreier Impfstoff im Unterschied zum Lebendzell-Pasteur -ähnlicher Impfstoff, der zuvor für veterinärmedizinische Zwecke verwendet wurde. Es wird jetzt von Porton Biopharma Ltd, einem Unternehmen des britischen Gesundheitsministeriums, hergestellt.\nAVP wird bei der Erstimpfung in drei Dosen mit einer Auffrischungsdosis nach sechs Monaten verabreicht. Der Wirkstoff ist ein steriles Filtrat eines\n[Alaun-](/wiki/Alum) präzipitierten Milzbrandantigens vom Sterne-Stamm in einer Injektionslösung. Die sonstigen Bestandteile sind [Aluminiumkaliumsulfat](/wiki/Aluminium_potassium_sulphate), [Natriumchlorid](/wiki/Sodium_chloride) und gereinigtes Wasser. Das Konservierungsmittel ist [Thiomersal](/wiki/Thiomersal) (0,005%). Der Impfstoff wird durch intramuskuläre Injektion verabreicht, und auf den ersten Zyklus von vier Einzelinjektionen (3 Injektionen im Abstand von 3 Wochen, gefolgt von einer 6-Monats-Dosis) folgt einmal jährlich eine Auffrischimpfung. Während des [Golfkriegs](/wiki/Gulf_War) (1990–1991) wurde britischen Militärangehörigen AVP gleichzeitig mit dem [Pertussis-Impfstoff](/wiki/Pertussis_vaccine) als Adjuvans verabreicht, um die allgemeine Immunantwort und Wirksamkeit zu verbessern.\nDie\n[Vereinigten Staaten führten](/wiki/United_States) in den 1950er und 1960er Jahren Grundlagenforschung zur Herstellung eines neuen Anthrax-Impfstoffs durch. Das als [Anthrax Vaccine Adsorbed](/wiki/Anthrax_Vaccine_Adsorbed) (AVA) bekannte Produkt – Handelsname BioThrax – wurde 1970 von den US-amerikanischen [National Institutes of Health](/wiki/National_Institutes_of_Health) (NIH) zugelassen und 1972 übernahm die [Food and Drug Administration](/wiki/Food_and_Drug_Administration_%28United_States%29) (FDA) die Verantwortung für die Impfstoffzulassung und -aufsicht. AVA wird aus Kulturfiltraten einer avirulenten, nicht eingekapselten Mutante des B. anthracis Vollum-Stammes, bekannt als V770-NP1-R, hergestellt. Der Impfstoff enthält keine lebenden Organismen, was nach 3 bis 6 Dosen zu einer schützenden Immunität führt. AVA ist nach wie vor der einzige von der FDA zugelassene humane Milzbrandimpfstoff in den [Vereinigten Staaten](/wiki/United_States) und wird von [Emergent BioSolutions](/wiki/Emergent_BioSolutions), früher bekannt als [BioPort Corporation](/wiki/BioPort_Corporation) in [Lansing](/wiki/Lansing%2C_Michigan), Michigan, hergestellt. Die Hauptabnehmer des Impfstoffs in den Vereinigten Staaten sind das [Verteidigungsministerium](/wiki/United_States_Department_of_Defense) und das [Gesundheitsministerium](/wiki/Department_of_Health_and_Human_Services). Zehn Millionen Dosen AVA wurden für den [strategischen nationalen Vorrat](/wiki/Strategic_National_Stockpile) der USA für den Fall eines [bioterroristischen](/wiki/Bioterrorist) Anthrax- Massenangriffs gekauft.\n1997 initiierte die Clinton-Administration das\n[Anthrax Vaccine Immunization Program](/wiki/Anthrax_Vaccine_Immunization_Program) (AVIP), bei dem aktives US-Militärpersonal mit dem Impfstoff geimpft werden sollte. Es kam zu Kontroversen, da die Impfung obligatorisch war und das [GAO](/wiki/GAO) Berichte veröffentlichte, die die Sicherheit und Wirksamkeit von AVA in Frage stellten und manchmal schwerwiegende Nebenwirkungen verursachten. Ein Bericht des Kongresses stellte auch die Sicherheit und Wirksamkeit des Impfstoffs in Frage und stellte die Rechtmäßigkeit von obligatorischen Impfungen in Frage. Obligatorische Impfungen wurden 2004 durch eine förmliche gerichtliche Verfügung gestoppt, die zahlreiche wesentliche Herausforderungen in Bezug auf den Impfstoff und seine Sicherheit aufwarf. Nach Prüfung umfangreicher wissenschaftlicher Erkenntnisse stellte die FDA im Jahr 2005 fest, dass AVA unabhängig vom Expositionsweg sicher und wirksam ist, da es zur Vorbeugung von Milzbrand zugelassen ist. Im Jahr 2006 kündigte das Verteidigungsministerium die Wiedereinführung der obligatorischen Milzbrandimpfungen für mehr als 200.000 Soldaten und Rüstungsunternehmen an. Trotz einer weiteren Klage von denselben Anwälten eingereicht, werden die Impfungen für die meisten US - Militäreinheiten erforderlich und zivilen Auftragnehmern zugewiesen Heimat [Bioterrorismus](/wiki/Bioterrorism) Verteidigung oder in der entfalteten [Irak](/wiki/Iraq), [Afghanistan](/wiki/Afghanistan) oder [Südkorea](/wiki/South_Korea).\nEine Reihe experimenteller Anthrax-Impfstoffe wird präklinisch getestet, insbesondere das schützende Antigen von Bacillus anthracis – bekannt als PA (siehe\n[Anthrax-Toxin – in](/wiki/Anthrax_toxin) Kombination mit verschiedenen [Adjuvantien](/wiki/Adjuvant) wie [Aluminiumhydroxid](/wiki/Aluminum_hydroxide) (Alhydrogel), [Saponin](/wiki/Saponin) QS-21 und Monophosphoryl-Lipid A ( MPL) in [Squalen](/wiki/Squalene) / [Lecithin](/wiki/Lecithin) / [Tween 80-](/wiki/Tween_80) Emulsion (SLT) Eine Dosis jeder Formulierung hat einen signifikanten Schutz (gt; 90%) gegen Lungenmilzbrand bei [Rhesusaffen geboten](/wiki/Rhesus_macaque).\n|Wikimedia Commons hat Medien im Zusammenhang mit |", "language": null, "image": null, "pagetype": null, "links": ["/", "/wiki/Vaccine", "/wiki/Anthrax", "/wiki/Bacterium", "/wiki/Bacillus_anthracis", "/wiki/Bacterial", "/wiki/Vaccine", "/wiki/Anthrax", "/wiki/Biological_warfare", "/wiki/Soviet_Union", "/wiki/Food_and_Drug_Administration", "/wiki/Reactogenicity", "/wiki/Erythema", "/wiki/Induration", "/wiki/Soreness", "/wiki/Fever", "/wiki/Louis_Pasteur", "/wiki/Chicken_cholera", "/wiki/Anthrax", "/wiki/Cattle", "/wiki/Control_group", "/wiki/Biblioth%C3%A8que_Nationale", "/wiki/Jean_Joseph_Henri_Toussaint", "/wiki/Veterinary_surgeon", "/wiki/Toulouse", "/wiki/Potassium_dichromate", "/wiki/Patent", "/wiki/Smallpox", "/wiki/Variolation", "/wiki/Edward_Jenner", "/wiki/Vaccination", "/wiki/Cowpox", "/wiki/Smallpox", "/wiki/Anthrax", "/wiki/Chicken_cholera", "/wiki/Vaccine", "/wiki/Rabies", "/wiki/The_New_York_Times", "/wiki/Gerald_L._Geison", "/wiki/Max_Perutz", "/wiki/New_York_Review_of_Books", "/wiki/Pretoria", "/wiki/George_Eliava_Institute_of_Bacteriophage%2C_Microbiology_and_Virology", "/wiki/Tbilisi%2C_Georgia", "/wiki/Harry_Smith_%28microbiologist%29", "/wiki/Porton_Down", "/wiki/Anthrax_toxin", "/wiki/Antitoxin", "/wiki/Alum", "/wiki/Aluminium_potassium_sulphate", "/wiki/Sodium_chloride", "/wiki/Thiomersal", "/wiki/Gulf_War", "/wiki/Pertussis_vaccine", "/wiki/Anthrax_Vaccine_Adsorbed", "/wiki/United_States", "/wiki/Anthrax_Vaccine_Adsorbed", "/wiki/National_Institutes_of_Health", "/wiki/Food_and_Drug_Administration_%28United_States%29", "/wiki/United_States", "/wiki/Emergent_BioSolutions", "/wiki/BioPort_Corporation", "/wiki/Lansing%2C_Michigan", "/wiki/United_States_Department_of_Defense", "/wiki/Department_of_Health_and_Human_Services", "/wiki/Strategic_National_Stockpile", "/wiki/Bioterrorist", "/wiki/Anthrax_Vaccine_Immunization_Program", "/wiki/GAO", "/wiki/Bioterrorism", "/wiki/Iraq", "/wiki/Afghanistan", "/wiki/South_Korea", "/wiki/Anthrax_toxin", "/wiki/Adjuvant", "/wiki/Aluminum_hydroxide", "/wiki/Saponin", "/wiki/Squalene", "/wiki/Lecithin", "/wiki/Tween_80", "/wiki/Rhesus_macaque", "/wiki/Israel", "/wiki/Israel_Defense_Forces", "/wiki/Israeli_Defense_Ministry", "/wiki/Israel_Institute_for_Biological_Research", "/wiki/Republic_of_Korea", "/wiki/Recombinant_DNA", "https://commons.wikimedia.org/wiki/Category:Anthrax_vaccines", "//www.ncbi.nlm.nih.gov/pmc/articles/PMC6532564", "/wiki/Doi_%28identifier%29", "https://doi.org/10.1002%2F14651858.CD006403.pub2", "/wiki/PMC_%28identifier%29", "//www.ncbi.nlm.nih.gov/pmc/articles/PMC6532564", "/wiki/PMID_%28identifier%29", "//pubmed.ncbi.nlm.nih.gov/19370633", "https://www.gov.uk/government/publications/anthrax-the-green-book-chapter-13", "https://www.gov.uk/government/collections/immunisation-against-infectious-disease-the-green-book", "/wiki/Vaccine_%28journal%29"]}