{"title": "Ausbildung zum Tierheilpraktiker - Fachrichtung Akupunktur - Kurs OAP", "author": null, "url": "https://sarah-mergen.de/ausbildung-zum-tierheilpraktiker-fachrichtung-akupunktur-kurs-oap", "hostname": "sarah-mergen.de", "description": "DIE AUSBILDUNG", "sitename": "sarah-mergen.de", "date": "2023-04-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "- 29.04 - 30.04.2023\n- 13.05 - 14.05.2023\n- 03.06 - 05.06.2023\n- 24.06 - 25.06.2023\n- 15.07 - 16.07.2023\n- 02.09 - 03.09.2023\n- 30.09 - 01.10.2023\n- 20.10 - 22.10.2023\n- 28.10 - 29.10.2023\n- 11.11 - 12.11.2023\n- 25.11 - 26.11.2023\n- 06.01 - 07.01.2024\n- 20.01 - 21.01.2024\n- 17.02 - 18.02.2024\n- 24.02 - 25.02.2024\n- 16.03 - 17.03.2024\n- 23.03 - 24.03.2024\n- 20.04 - 21.04.2024\n- 27.04 - 28.04.2024\n- 01.06 - 02.06.2024\n- 08.06 - 09.06.2024\n- 10.06 - 10.06.2024\n- 12.06 - 12.06.2024\n- 17.06 - 17.06.2024\n- 19.06 - 19.06.2024\n- 06.07 - 07.07.2024\n- 13.07 - 14.07.2024\n- 03.08 - 04.08.2024\n- 17.08 - 18.08.2024\n- 02.09 - 02.09.2024\n- 04.09 - 04.09.2024\n- 09.09 - 09.09.2024\n- 11.09 - 11.09.2024\n- 21.09 - 22.09.2024\n- 05.10 - 06.10.2024\n- 19.10 - 20.10.2024\n- 02.11 - 03.11.2024\n- 16.11 - 17.11.2024\n- 14.12 - 15.12.2024\n- 21.12 - 22.12.2024\n- 11.01 - 11.01.2025\n- 12.01 - 12.01.2025\nSarah Mergen Ausbildungszentrum und Ställe in der Umgebung\nBürgermeister-Graf-Ring 10\n82538 Geretsried bei München\nDeutschland\nAusbildung zum Tierheilpraktiker - Fachrichtung Akupunktur - Kurs OAP\nDIE AUSBILDUNG\nTierheilpraktiker arbeiten mit Händen - Tierheilpraktiker werden, lernt man auch nur, wenn man Hand anlegt. Wir haben unsere Ausbildungen dem Zeitgeist angepasst und bieten nun auch bestimmte Ausbildungsteile im Online- und Hybridformat an - UNSER FLEXZUHAUSE-KONZEPT. Verschiedene Module werden komplett online abgehalten bzw. es besteht bei einigen Lehrinhalten die freie Wahl zwischen Präsenz- und Online-Schulung. Bestimmte Themen erfordern die direkte Arbeit am Tier, sodass einige Module als Pflichtpräsenzseminare abgehalten werden. Für uns ist es in der Ausbildung wichtig, dass Du das erworbene theoretische Wissen auf komplexe praktische Problemstellungen anwenden kannst, d.h. es wird ein umfassendes praxisorientiertes Wissen vermittelt. Untersuchungs- und Praxisbehandlungstage bereiten Dich ideal auf Deinen zukünftigen Beruf vor.\nIn unserem Ausbildungszentrum erhältst Du eine praxisbezogene Ausbildung höchster Qualität. Die Studieninhalte werden Dir von qualifizierten Dozenten vermittelt. Die Klassengröße ist auf ca. 16 Teilnehmer begrenzt, dies erleichtert das Aufgreifen Deiner Anliegen, ermöglicht das Eingehen auf individuelle Fragen und fördert somit Verständnis und effizientes Lernen. So bist Du fit für den späteren Praxisalltag - und zu guter Letzt garantieren wir Dir eine Atmosphäre, in der Weiterbildung Spaß macht. Ganz nach dem Motto „Gemeinsam erfolgreich lernen“.\nDie Basis der Ausbildung besteht aus dem Erlernen anatomischer, physiologischer, pathologischer, sowie Grundlagen der schulmedizinischen Untersuchungen, also die medizinisch relevanten Bereiche.\nUnsere Erfahrung hat gezeigt, dass ein Tierheilpraktiker viele Werkzeuge benötigt, um erfolgreich im späteren Praxisalltag zu sein. So entstand der Gedanke eine ganzheitliche Ausbildung zu kreieren, die alle wichtigen Aspekte vereint - eben genau die Anforderung, die die Tierwelt an uns Therapeuten stellt.\nDer Teilbereich „Psychologische Praxisführung und Kommunikation“ hat erstmal nichts mit dem Erlernen von Behandlungstechniken zu tun, trotzdem bildet er eine Kernkompetenzen in der Arbeit des Tierheilpraktikers. Ob es nun um die Unterstützung des Patientenbesitzers in schwerwiegenden, oft lebensentscheidenden Situationen oder um schwierige Besitzer und Patienten geht - auch dies ist eine Anforderung an uns. Hier müssen wir lernen, empathisch zu sein, aber trotzdem eine gesunde Distanz zu wahren.\nTierheilpraktiker, die fit in Laborkunde sind, haben deutliche Reputations- und Marktvorteile, da sie nicht nur vor dem Tierbesitzer Kompetenz ausstrahlen, sondern auch in der Kommunikation mit dem Tierarzt glänzen können. Dies hat uns bewogen, auch dieses Thema zu lehren.\nDas Vorbereiten auf den Sachkundenachweis freiverkäuflicher Arzneimittel, speziell zugeschnitten auf Tierheilpraktiker, bereitet Dich theoretisch und praktisch auf die IHK-Prüfung vor und erlaubt Dir später in der Praxis bestimmte Arzneimittel abzugeben und somit die Gewinnspanne für Dich zu generieren.\nUm Dich bei der Gründung Deiner Praxis nicht allein zu lassen, erhältst Du auch ein Modul über Praxismanagement. Dieses beinhaltet rechtliche Informationen, aber auch Marketingtipps für die Eröffnung Deiner Praxis.\nIn dieser Ausbildung zum Tierheilpraktiker spezialisieren wir Dich auf die Fachrichtung Akupunktur. Fundiertes Wissen in einem Spezialgebiet bringt Dir Vorteile und Sicherheit im Praxisalltag, gerade am Anfang Deiner Laufbahn.\nINHALT SCHULMEDIZINISCHE GRUNDAUSBILDUNG\n- Modul 1: Terminologie, Histologie, Hämatologie - Präsenz\n- Modul 2 & 3: Anatomie / Physiologie Bewegungsapparat Kleintier und Pferd - Präsenz\n- Modul 4: Pathologie Bewegungsapparat Kleintier - Präsenz\n- Modul 5: Pathologie Bewegungsapparat Pferd - Präsenz\n- Modul 7: Anatomie / Physiologie / Pathologie Verdauung Pferd - Präsenz\n- Modul 9: Anatomie / Physiologie / Pathologie Verdauung Kleintier - Präsenz\n- Modul 11: Anatomie / Physiologie Herz, Kreislauf, Atmung - Hybrid\n- Modul 12: Pathologie Herz, Kreislauf, Atmung - Präsenz\n- Modul 14: Psychologische Praxisführung und Kommunikation - Präsenz\n- Modul 16: Untersuchungs- und Behandlungstag Kleintier - Präsenz\n- Modul 18: Anatomie / Physiologie / Pathologie Haut - Hybrid\n- Modul 21: Anatomie / Physiologie / Pathologie Urogenitalsystem - Hybrid\n- Module 22 - 25: Endokrinologie - Online, jeweils von 19:00 - 21:30 Uhr\n- Modul 26: Anatomie / Physiologie / Pathologie Nerven und Sinnesorgane - Online\n- Modul 28: Untersuchungs- und Behandlungstag Pferd - Präsenz\n- Modul 30 - 33: Immunologie, Parasitologie, Virologie, Bakteriologie - Online, jeweils von 19:00 - 21:30 Uhr\n- Modul 35: Labor - Präsenz\n- Modul 37: Rechtskunde für Tierheilpraktiker - Online\n- Modul 39: Prüfungsvorbereitung zur Sachkunde freiverkäuflicher Arzneimittel - Online\n- Modul 41 & 42: Prüfungsvorbereitung für Tierheilpraktiker - Präsenz\nDer Unterricht findet in Theorie und Praxis an Kleintieren und Pferden statt.\nDIE FACHRICHTUNG AKUPUNKTUR\nDie Akupunktur eignet sich für all diejenigen, die Freude daran haben, tief in das über 5000 Jahre alte chinesische Gedankengut einzutauchen, den Körper und Krankheiten aus einem anderen Blickwinkel zu betrachten und die offen für neue Denk- und Behandlungsansätze sind. Die Verbindung des westlichen mit dem chinesischen Kulturkreis führt zu erstaunlichen Synergien. Dir wird fundiertes Wissen der Traditionellen Chinesischen Medizin (TCM) in Theorie und Praxis an Hund und Pferd vermittelt. Die Akupunktur ist eine der fünf Säulen der TCM und in der heutigen Medizin auch in unseren Breitengraden eine etablierte und anerkannte Therapie. Die Behandlung erfolgt mittels Nadeln oder Laser. Beide Möglichkeiten erfreuen sich hoher Toleranz und Akzeptanz bei den Tieren.\nDie Fachrichtung wird mit einer separaten Prüfung abgeschlossen.\nINHALT FACHRICHTUNG AKUPUNKTUR\n- Modul 6: Grundlagen (Yin und Yang, 8 Leitkriterien, 5 Elemente, Die Lehre von Qi, Blut und Jin Ye) - Präsenz\n- Modul 8: Zang Fu Physiologie, Pathogene Faktoren, Pulsdiagnostik - Präsenz\n- Modul 10, 13 & 15: Praktisches Erarbeiten der Meridiane und Meridianpunkte am Tier / 1., 2. und 3. Meridianumlauf - Präsenz\n- Modul 17: Zungendiagnostik, Prinzipien und Anwendung der Einnadelakupunktur - Präsenz\n- Modul 19: Zang Fu Pathologie - Präsenz\n- Modul 20: Die 5-Elemente-Akupunktur & die 8 Sondermeridiane - Präsenz\n- Modul 27: Diagnostik und Erstellung von Therapiekonzepten, Nadeltechniken, Moxibustion - Präsenz\n- Modul 29: Diätetik, Kurzeinführung in die chinesische Kräutertherapie - Präsenz\n- Modul 34: Bi-Syndrome, Extrapunkte - Präsenz\n- Modul 36: Praxisseminar Pferd - Präsenz\n- Modul 38: Praxisseminar Hund - Präsenz\n- Modul 40: Are-Konzept - Präsenz\nDie Fachrichtung wird mit einer separaten Prüfung abgeschlossen.\nNACH ERFOLGREICHER AUSBILDUNG\n- beherrschst Du die anatomischen Strukturen von Pferd und Hund\n- verstehst Du die physiologischen Wirkzusammenhänge der Körperfunktionen\n- bist Du versiert in der Symptomatik der häufigsten Krankheiten bei Pferd und Hund\n- kannst Du schulmedizinische Grunduntersuchungen durchführen, um differentialdiagnostisch tätig zu sein\n- weißt Du, wie Du Deine eigene Praxis eröffnest und was Du dabei beachten musst\n- kannst Du Akupunkturpunkte lokalisieren und beherrscht das Setzen von Nadeln\n- besitzt Du ein fundiertes Verständnis der Zusammenhänge und Wirkprinzipien der TCM und des Leitbahnsystems\n- verstehst Du die Energetik der östlichen Organsysteme und können die verschiedenen Syndrome differenzieren\n- kannst Du selbstständig Diagnosen nach den Kriterien der TCM erstellen\n- bist Du in der Lage, einen Therapie- und Behandlungsplan zu erstellen\n- beherrschst Du die Grundlagen der chinesischen Diätetik und Kräutermedizin\n- besitzt Du verschiedene Behandlungskonzepte, um individueller auf die verschiedenen Tierpatienten und Krankheitsbilder eingehen zu können - von der Einnadelakupunktur bis zur Sondermeridiantherapie\n- kannst Du die chinesische Medizin in Ihre Praxis integrieren, denn die Verbindung der beiden Kulturkreise führt zu erstaunlichen Ergebnissen\nLEHRMATERIAL UND METHODIK\nDu erhältst umfassendes Lehrmaterial (1.500 hochwertig gedruckte Seiten in Farbe). Vor Beginn der Ausbildung werden Dir bereits zwei Skripten zur Vorbereitung auf den Unterricht zur Verfügung gestellt. Am ersten Unterrichtstag werden alle restlichen Skripten für die komplette Ausbildung ausgeteilt. Die Unterlagen zur Fachrichtung werden Dir digital zur Verfügung gestellt.\nDie Umsetzung des Erlernten in die Praxis ist uns wichtig. Hierfür stehen uns Hunde und Pferde in diversen Ställen zur Verfügung. Ob Workshops, das Arbeiten mit neuesten Blutabnahmeatrappen, Veranschaulichung der anatomischen Strukturen mit Knetmasse oder anhand eines Frischpräparats, das Arbeiten am Skelett u.v.m. - Bei uns macht Lernen Spaß!\nPRÜFUNG\nNach der absolvierten Ausbildung hast Du die Möglichkeit, nach den Richtlinien der Kooperation der deutschen Tierheilpraktikerverbände e.V. eine Verbandsprüfung abzulegen.\nZAHLUNGSMÖGLICHKEITEN\n- Einmalzahlung € 8.605,00./. 5 % Rabatt\n- Ratenzahlung 32 x € 268,90\nDie Anmeldegebühr in Höhe von 150,00 € wird im Monat der Anmeldung eingezogen.\nHINWEIS\nBitte beachte, dass wir verpflichtet sind, Dich bei der Berufsgenossenschaft VBG mit einem Betrag von 5,00 € pro Monat zu versichern, da die Ausbildung voraussichtlich beruflichen Zwecken dient. Über diesen Betrag erhältst Du eine separate Rechnung.", "language": null, "image": null, "pagetype": "faqpage", "links": ["#main-content", "tel:+49 8171 / 64 97-720", "", "tel:+49 8171 / 64 97-720", "https://www.facebook.com/Tiertherapie.Mergen/", "https://instagram.com/s.mergen_tiertherapie_seminare?igshid=qfqyg6xu5gd7", "https://sarah-mergen.de/user/login", "https://sarah-mergen.de/user/login#", "https://sarah-mergen.de/infos/unsere-aktionen", "/", "#off-canvas", "/online-seminare-fuer-tiertherapeuten", "/fortbildungsseminare-fuer-tiertherapeuten", "/ausbildung-zum-tierheilpraktiker", "/tcm-fuer-tiere-chinesische-medizin-seminare-ausbildung", "/tierhom%C3%B6opathie-seminare-ausbildung", "/osteopathie-fuer-tiere-seminare-ausbildung", "/physiotherapie-fuer-tiere-seminare-ausbildung", "/psychokinesiologie-fuer-tiere-seminare-ausbildung", "/aromatherapie-fuer-tiere-seminare-ausbildung", "/produktschulungen-fuer-tiertherapiegeraete", "/ausbildung-tiergestuetzte-therapie", "/tiertherapiegeraete", "/infos/buchungsinformationen", "/infos/informationsmaterial", "/infos/informationstage-oder-abende", "/infos/kostenloser-probeunterricht", "/infos/kosten-sparen", "/infos/lehrmaterial", "/infos/presse-und-radio", "/infos/unsere-aktionen", "/infos/uebernachtungsmoeglichkeiten", "/ueber-uns/sarah-mergen-und-team", "/ueber-uns/unsere-dozenten", "/ueber-uns/tiertherapeuten", "/ueber-uns/unsere-standorte", "/kontakt", "/blog", "/", "/ausbildung-zum-tierheilpraktiker", null, "javascript:history.back()", "mailto:?subject=Ausbildung zum Tierheilpraktiker - Fachrichtung Akupunktur - Kurs OAP&body=https://sarah-mergen.de/ausbildung-zum-tierheilpraktiker-fachrichtung-akupunktur-kurs-oap", "/node/410/printable/pdf", "/ueber-uns/unsere-dozenten/clausius-petra", "/ueber-uns/unsere-dozenten/dr-med-vet-lux-dorina", "/ueber-uns/unsere-dozenten/dr-rer-nat-guse-christian", "/ueber-uns/unsere-dozenten/gromoeller-christiane", "/ueber-uns/unsere-dozenten/haendel-kirsten", "/ueber-uns/unsere-dozenten/hoenig-guido", "/ueber-uns/unsere-dozenten/hornung-christine", "/ueber-uns/unsere-dozenten/mergen-sarah", "/ueber-uns/unsere-dozenten/reichenberger-tina", "/ueber-uns/unsere-dozenten/schreiber-anja", "tel:+4981716497720", "mailto:info@sarah-mergen.de", "#editCookieSettings", "/allgemeinen-geschaeftsbedingungen", "/impressum", "/datenschutzerklaerung", "/widerrufsbelehrung", "/online-seminare-fuer-tiertherapeuten", "/fortbildungsseminare-fuer-tiertherapeuten", "/ausbildung-zum-tierheilpraktiker", "/tcm-fuer-tiere-chinesische-medizin-seminare-ausbildung", "/tierhom%C3%B6opathie-seminare-ausbildung", "/osteopathie-fuer-tiere-seminare-ausbildung", "/physiotherapie-fuer-tiere-seminare-ausbildung", "/psychokinesiologie-fuer-tiere-seminare-ausbildung", "/aromatherapie-fuer-tiere-seminare-ausbildung", "/produktschulungen-fuer-tiertherapiegeraete", "/ausbildung-tiergestuetzte-therapie", "/tiertherapiegeraete", "/infos/buchungsinformationen", "/infos/informationsmaterial", "/infos/informationstage-oder-abende", "/infos/kostenloser-probeunterricht", "/infos/kosten-sparen", "/infos/lehrmaterial", "/infos/presse-und-radio", "/infos/unsere-aktionen", "/infos/uebernachtungsmoeglichkeiten", "/ueber-uns/sarah-mergen-und-team", "/ueber-uns/unsere-dozenten", "/ueber-uns/tiertherapeuten", "/ueber-uns/unsere-standorte", "/kontakt", "/blog"]}