{"title": "PDF", "author": "PDF", "url": "https://www.msges.at/wp-content/uploads/2020/12/MS-Aktuell-63-12-14-WEB.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Das Informations-Magazin der Multiple Sklerose Gesellschaft Wien Nr. 63 /Dezember 2020\n  TERMINKALENDER 20211. HALBJAHR2 MS-Aktuell Nr. 63\nRot und Grün\nEine Nordmannstanne soll es heuer sein, die \nmit den saftig dunkelgrünen Nadeln, dazu  \nviele rote Kugeln und weiße Kerzen. Rot, die \nFarbe der Liebe und Grün, die Farbe der Hoff -\nnung, gehören zur Weihnachtszeit und be-\nkommen heuer ganz besondere Bedeutung. Ist es doch 2020 nicht \nselbstverständlich, seine Liebsten um sich zu haben, miteinander  \nzu feiern, einander zu umarmen. Abstand halten lautet die Devise  \nin dieser seltsamen Zeit. \nAllerdings brauchen wir Menschen Berührungen. Wir müssen nicht \nnur im übertragenen Sinne spüren können, dass wir lieben und ge-\nliebt werden. Wie ertragen wir also diese Zeit des Abstandhaltens?\nHier kommt nun die Farbe Grün ins Spiel – und mit ihr die Hoff -\nnung. Wir hoffen, gesund zu bleiben, wir hoffen, einander bald \nwieder  zusehen. Wir hegen die Hoffnung, dass erworbenes Wissen \nund Forschergeist der Menschen uns bald aus den Fängen des Virus \nbefreit und uns wieder unbeschwert menschliches Verhalten erlaubt. \nDiese Hoffnung und der Glaube an eine wieder bessere Zukunft gibt \nuns Kraft.\nBis wir uns wieder in gewohnter Weise austauschen und Veranstal-\ntungen organisieren können, setzt das Team der MS-Gesellschaft \nWien auf die neue Videoberatung, Telefongespräche, auf Online-\nveranstaltungen, Kontakt via Facebook und Webseite. \nWann immer Sie eine Frage oder ein Anliegen haben, bitte melden \nSie sich! Wir freuen uns auf Sie. \nLiebe Leserin, lieber Leser, das Team der MS-Gesellschaft Wien und \nich wünschen Ihnen von ganzem Herzen eine schöne Weihnachtszeit \nmit Ihren Lieben. Wir freuen uns, Sie auch weiterhin zu begleiten. \nWir sehen einander 2021 an dieser Stelle wieder.\nHerzlich\nKarin Krainz  \nGeschäftsführerin der MS-Gesellschaft Wien, karin.krainz@msges.atInhalt\nVon innen und außen 3 \nKolumne von Anja Krystyn\nAus der Forschung  4 \nRisikofaktoren für MS-Entstehung\nLichttherapie bei Fatigue  6 \nund Tagesschläfrigkeit \nStudienteilnehmende gesucht\nSchluss mit der Müdigkeit 7 \nStudienteilnehmende gesucht\nBuch-Neuerscheinung 7 \n„Goldregen“ von Anja Krystyn\nTerminkalender 2021 9 \nVeranstaltungen im ersten Halbjahr\nMedizinischer Leitfaden 12 \nMS. 25 Fragen und Antworten\nWas kann Komplementär- 13 \nmedizin für mich tun? \nEine von 25 Fragen und Antworten\nGesundheitskompetenz 14 \nEine Facette von Empowerment\nMS Connections 15 \nGeschichten für den Welt-MS-Tag\nImpfstoffe gegen das Virus 16 \nWo stehen wir?\nKarl-Vass-Multiple Sklerose- 18 \nForschungspreis 2020 \nPreisträger: Dr. Gabriel Bsteh, PhD\nVideoberatung bei MS 20 \nEin neues AngebotEditorialMS-Aktuell Nr. 63  3\nVon innen und außen\nKolumne von Anja Krystyn\nBitte lächeln!\nIn den vergangenen Wochen \nund Monaten ist vielen das \nLachen gründlich vergangen. \nNicht feiern zu dürfen, abends nicht ausgehen, ein-\nander nicht umarmen, nur mit Maske sprechen –  \nall das zehrt an den Nerven. Vor allem an unserer \nLebensfreude, die ständig einen Dämpfer bekommt. \n„Erwartest du, dass ich in dieser Situation gute Lau-\nne habe?“, fragt mich eine Kollegin, als ich mich \nüber ihr missmutiges Gesicht beschwere. „Soll ich \ndir Optimismus vorspielen? Das alles ist eine Zu-\nmutung, die Politiker sind unfähig, man könnte die-\nses Virus viel besser managen. “ Wie genau das gehen \nsollte, kann sie nicht beantworten. Stattdessen über -\ngießt sie mich mit ihrem Frust, ihr Gesicht ist ange-\nspannt, die Mundwinkel heruntergezogen, die Stim-\nme schrill. \nAuf meinen Vorwurf, dass sie mit ihrer Einstellung \ndie Lage für sich selbst schlimmer mache, sieht sie \nmich beleidigt an. „Für dich ist das alles nicht so \nschlimm. “, meint sie. „Du bist seit Jahren krank und \nan Verzicht gewöhnt. Das hat deine Persönlichkeit \ngefestigt, sodass du auch jetzt lächeln kannst. “\nIch sehe sie entgeistert an. Soll es der Verdienst \nmeiner Krankheit sein, dass ich mich nicht ständig  \nbeklage und in purer Verzweiflung gehen lasse? \nDass ich meine negativen Gefühle nicht auf andere  \nablade? \nDiese Entscheidung steht jedem Menschen frei, \negal, ob gesund oder krank. Entweder man jammert \nüber die schrecklichen Umstände, die man im Mo-\nment nicht ändern kann. Das kostet Kraft, die man \naber braucht, um die Situation zu bewältigen. Wäre es nicht klüger, sich mit einem Lächeln zu \nfügen? „Du mit deiner fröhlichen Leidensbereit -\nschaft“, sagt meine Kollegin verächtlich. Loslassen \nhält sie für Schwäche, die in Krisen nichts bringt. \nMan muss Probleme anpacken, so sehen das viele  \nin unserer alles beherrschenden Welt. „Du kannst \nalles, wenn du nur willst. “, lautet das Motto mancher  \nWerbebotschaften. Wie absurd dieser Spruch ist, \nzeigt uns das Virus mühelos. Derzeit können wir \nnicht einmal das Selbstverständliche, das jedem  \nMenschen zusteht: die persönliche Freiheit aus-  \nzuleben.\nIn meiner Krankheit hätte mich der Wille, alles zu \nkönnen, längst zur Verzweiflung getrieben. Das  \nEinzige, was ich gegen die ständige Unsicherheit  \ntun kann, ist loszulassen und mich zu fügen. Das \ngelingt leichter mit einem Lächeln im Gesicht und \nFreundlichkeit zu den anderen. Beide haben sich  \nbis heute als meine Krisenmanager bewährt. \nOb mit Humor alles leichter geht, wie oft behauptet, \nkann ich nicht sagen. Jedoch spüre ich genau, wie \ndas Lächeln im Gesicht ins Innere des Körpers  \nreflektiert wird. Es entspannt und macht den Kopf \nfrei für mögliche Lösungen des Problems. \nIch spare Kraft und schärfe die Aufmerksamkeit \nfür jenen Moment, wenn die Situation zu meinen \nGunsten umschlägt. Das wird sie für uns alle,  \ndavon bin ich überzeugt. \nMeiner nörgelnden Bekannten kann ich das nicht \nerklären, vielleicht braucht sie das Jammern, um \ndurchzuhalten. Allerdings versuche ich Menschen \nzu meiden, die schwarzmalen und ständig klagen, \nwie mies alles ist. Ihnen rate ich, das Lächeln vor \ndem Spiegel zu üben. Die Effekte könnten über -\nwältigend sein. |\n4 MS-Aktuell Nr. 63\nGenvariation und Viren: Risikofaktoren für MS-Entstehung\nDie Genvariation HLA-DR15 ist für bis zu 60 % des \ngenetischen Risikos für MS verantwortlich. Infizie-\nren sich die Trägerinnen und Träger dieses häufigen  \nGens – etwa ein Viertel der gesunden Bevölkerung \nist HLA-DR15-positiv – zusätzlich mit dem Epstein- \nBarr-Virus und machen eine symptomatische In-\nfektion, das sogenannte Pfeiffer’sche Drüsenfieber, \ndurch, steigt das MS-Risiko noch einmal um das \n15-fache. \nEine im Fachmagazin Cell veröffentlichte Studie  \nkonnte nun klären, wie diese erbliche Veranlagung \nim Zusammenspiel mit Umweltfaktoren zur MS-\nEntwicklung beiträgt. Ausschlaggebend dafür ist \ndie Bildung eines Repertoires von Immunzellen, die \nzwar effektiv Krankheitserreger wie das Epstein-\nBarr-Virus abwehren, aber gleichzeitig auch das \nHirngewebe angreifen. \nEs gibt also klare Hinweise dafür, dass das Wechsel-\nspiel zwischen HLA-DR15 und Infektionserregern \nwie Epstein-Barr-Virus für die Entstehung der  \nErkrankung bedeutsam ist, ohne dass die Mechanis -\nmen bisher genau verstanden waren.Die Genprodukte von HLA-DR15 steuern die Aus -\nbildung des erworbenen Immunrepertoires, mit dem \nKrankheitserreger wiedererkannt und bekämpft \nwerden. Die HLA-DR15-Moleküle sitzen unter  \nanderem an der Oberfläche von weißen Blutkörper -\nchen, wo sie Eiweiß-Bruchstücke von Bakterien,  \nViren und Körperzellen einfangen und den T-Lym-\nphozyten des Immunsystems präsentieren. So lernen \ndie T-Lymphozyten − die später die Immunreaktion  \nsteuern – fremde Proteine von körpereigenem  \nGewebe zu unterscheiden. Dieses individuelle  \nTraining findet zunächst im Thymus und anschlie-\nßend im Blut statt. Da es viel mehr mögliche Krank -\nheitserreger als T-Lymphozyten gibt, muss jeder \nT-Lympho  zyt auf mehrere Antigene und vermutlich \nauch Krankheitserreger reagieren können.\nDie Forschenden untersuchten nun erstmals, welche  \nBruchstücke von HLA-DR15 eingefangen und  \npräsentiert werden. Hierzu verwendeten sie zwei \nneuartige Antikörper, die beide bei Menschen mit \nMS vorkommenden Varianten von HLA-DR15  \nsehr spezifisch erkennen. Es stellte sich heraus,  \ndass die HLA-DR15-Moleküle im Thymus Bruch-\nstücke von sich selbst präsentieren, was vorher \nnicht bekannt war. \nDie so auf die Erkennung von HLA-DR15 trainierten  \nT-Lymphozyten wandern daraufhin in das Blut. \nDort lernen sie zusätzlich, Bruchstücke des Epstein-\nBarr-Virus erkennen, wenn sich die Trägerin bzw. \nder Träger sich damit infiziert. Im Gegensatz zu den \nHLA-DR15-Bruchstücken wirken die Bruchstücke \ndes Virus sehr viel stärker aktivierend. Dies führt Etwa jede zweite von Multipler Sklerose (MS) betroffene Person trägt die Genvariation HLA-DR15  \nin sich. In einer aktuellen Studie konnte geklärt werden, wie diese erbliche Veranlagung im  \nZusammenspiel mit Umweltfaktoren zur MS-Entstehung beiträgt. Ausschlaggebend dafür ist die  \nBildung eines Repertoires von Immunzellen, die einerseits effektiv Krankheitserreger wie beispiels-\nweise das Epstein-Barr-Virus abwehren, aber andererseits das Hirngewebe attackieren.\nvon Kerstin Huber-Eibl\nDie Studie zeigt, dass die Immunzellen von \nMenschen mit HLA-DR15 bestimmte Mikroben \nwie das Epstein-Barr-Virus sehr effektiv erken-\nnen – doch dass diese Fitness auch eine uner -\nwünschte Immunreaktion gegen das Hirngewe-\nbe mit sich bringen kann.MS-Aktuell Nr. 63 5\nImmunzellen von Menschen mit der Genvariation HLA-DR15 erkennen das Epstein-Barr-Virus sehr \neffektiv, was jedoch eine unerwünschte Immunreaktion gegen das Hirngewebe mit sich bringen kann. \ndazu, dass die T-Lymphozyten nicht nur virusinfi  -\nzierte Zellen in Schach halten, sondern auch in das \nGehirn einwandern und dort mit körpereigenen \nEiweißen, die bei MS eine Autoimmunreaktion aus-\nlösen, reagieren können. \nMit dem Epstein-Barr-Virus sind nahezu 100 % \nder Betroff  enen infi  ziert. Das Virus gilt als größter \nUmweltrisikofaktor für MS. Ebenfalls oft fanden \ndie Forschenden eine Reaktion auf Bruchstücke des \nDarmbakteriums Akkermansia muciniphila, das bei \nMenschen mit MS in sehr hoher Zahl vorkommt.\n„Der wichtigste genetische Risikofaktor der MS \nbildet also ein Repertoire von T-Lymphozyten aus, \ndie sehr gut auf bestimmte Infektionserreger wie \nEpstein-Barr-Virus und Darmbakterien reagiert. \nWie die Experimente zeigen, springt diese Gruppe \nvon T-Lymphozyten durch eine Art Kreuzreaktion \nallerdings auch auf Eiweiße an, die im Gehirn vor-\nkommen. Der Nachteil dieser Fitness ist also, dass die Betroﬀ  enen auch anfällig für eine Immunreaktion \ngegen das Hirngewebe werden, was zu Multipler \nSklerose führen kann.\nProf. Roland Martin, Leiter der Abteilung Neuroimmunologie \nund MS Forschung am Universitätsspital Zürich\nDie Ergebnisse der Studie werfen ein Licht darauf, \nwie die Kombination von genetischer Veranlagung \nund bestimmten Umweltfaktoren eine Autoimmun-\nerkrankung auslösen kann. Die Forschungsarbeit \nzeigt Mechanismen auf, die voraussichtlich auch bei \neiner Reihe anderer Autoimmunerkrankungen eine \nRolle spielen. Neben einem besseren Verständnis der \nKrankheitsgrundlage kann dies auch zur Entwick-\nlung von neuen Th  erapien führen. |\nFoto: Science in HD, Unsplash\nJian Wang et al.: HLA-DR15 Molecules Jointly Shape an \nAutoreactive T Cell Repertoire in Multiple Sclerosis. Cell. \n21 October 2020. DOI: 10.1016/j.cell.2020.09.054\nQuelle: Universität Zürich6 MS-Aktuell Nr. 63\nLichttherapie bei Fatigue und Tagesschläfrigkeit\nFür eine Studie zum Thema „Fatigue, Tagesschläfrigkeit und Schlafstörungen bei MS und  \nLicht therapie als Behandlungsmethode“ werden am Wiener AKH Teilehmende gesucht.\nEs wird untersucht, ob gestörter Schlaf bei Menschen \nmit MS zu Fatigue und Tagesschläfrigkeit führen \nkann. Darüber hinaus soll erforscht werden, ob und \ninwiefern Lichttherapie die Fatigue und/oder Tages -\nschläfrigkeit verbessern kann.\nStudienablauf\n• Die Teilnahme dauert voraussichtlich sechs Wo-\nchen. In diesem Zeitraum sind insgesamt sechs \nTermine im Wiener AKH vor  gesehen, für den \nRest der Zeit ist eine Anwesenheit im AKH nicht \nerforderlich.\n• Beim ersten Termin wird eine Fragebogen-Erhe-\nbung durchgeführt. Damit wird die Eignung zur \nTeilnahme an der Studie festgestellt.\n• Anschließend erhalten Sie für zu Hause ein Akti-\ngraphie-Gerät (ähnlich wie eine Armbanduhr),  das Sie nun für sechs Wochen tragen. Sie können \ndabei wie gewohnt Ihrem Alltag nachgehen.\n• Sie werden ein Schlaftagebuch führen: Vor dem \nEinschlafen und nach dem Erwachen und viermal \npro Tag die Ausprägung der Fatigue auf und vier -\nmal pro Tag die Ausprägung der Fatigue auf einer \nSkala einschätzen.\n• Beim zweiten Besuchstermin erhalten Sie ein  \nPolysomnographie-Gerät mit Sensoren, die am \nKopf, Rumpf und an den Beinen befestigt werden. \nDamit wird Ihr Schlaf aufzeichnet. Sie können mit \ndem Gerät zu Hause wie gewohnt schlafen gehen.\n• Am darauffolgenden Morgen erfolgt eine Prüfung \nIhrer Tagesschläfrigkeit. Diese Untersuchung dau-\nert etwa den ganzen Tag. Am Abend können Sie \nwieder gewohnt nach Hause gehen.\n• Per Zufallsprinzip erfolgt die Zu teilung zu einer  \nder beiden Behandlungsgruppen. Für die nächsten  \n14 Tage erhalten Sie das Licht  therapie-Gerät. Die  \nBehandlung ist täglich für 30 Minuten anzuwenden.\n• Die Besuchstermine 4 und 5 erfolgen im Abstand \nvon ca. zwei Wochen an zwei aufeinanderfolgen-\nden Tagen und laufen genau gleich ab wie der \nzweite und dritte Besuchstermin.\n• Beim letzten Termin erfolgt eine Fragebogen- \nErhebung und Sie geben das Aktigrafie-Gerät und \nIhr Schlaftagebuch zurück. |\nNähere Informationen erhalten Sie unter der  \nTelefonnummer Tel: 01 40400-34280 und der  \nE-Mail-Adresse lisa.voggenberger@meduniwien.ac.at.\nFatigue (chronische Müdigkeit)\nDie oft stark verminderte körperliche Leistungsfähigkeit mit abnorm rascher Ermüdung und Erschöp-\nfung wirkt im Alltag extrem belastend. Dennoch kann es sein, dass die Umwelt diese Belastung nicht \noder nur unzureichend wahrnimmt. Ein Umstand, der zu mangelhaftem Verständnis der Umgebung \nführen und die subjektive Belastung noch verstärken kann.\nMS-Aktuell Nr. 63 7\nTeilnehmende profi  tieren von einer neuen \nAnalyse- und Behandlungsmethode, acht \njeweils 45-minütigen Behandlungseinhei-\nten durch erfahrene Physiotherapeutinnen \nund -therapeuten und einem körperlichen \nRundum-Check.\nNähere Informationen erhalten Sie unter \nder Telefonnummer 01 40 400–345 40. Das \nInfo-Telefon ist jeden Montag von 9:00 bis \n10:00 Uhr besetzt. |Schluss mit der Müdigkeit\nFür eine Studie werden Personen mit Multipler Sklerose und Fatigue (erhöhter Erschöpfbarkeit) gesucht. \nSie haben Interesse, an einem neuen, 4-wöchigen Training teilzunehmen? Dann melden Sie sich!\nBuch-Neuerscheinung: Goldregen von Anja Krystyn\nDie von Multipler Sklerose betroffene Ärztin und Autorin Anja Krystyn hat nach ihrem Roman \n„Die Beine der Spitzentänzerin“ und den Kurzgeschichten „Alles Liebe?“ im Herbst 2020 den \nRoman „Goldregen“ veröffentlicht. \nDer 232 Seiten starke \nRoman „Goldregen“ \nist im Buchhandel \nerhältlich (ISBN: \n978-3-903167-12-4). \nFünf Exemplare sind \nbei der MS-Gesell-\nschaft Wien gegen \neine Spende zu be-\nkommen.Carola ist erfolgreich im Beruf und fast perfekt als \nMutter. Kein Problem heutzutage, alles nur eine Frage \nder Selbstoptimierung. Als ihr Mann sie immer \nweniger unterstützen kann, schaltet sie einen Gang \nhöher, um alles zu schaff  en. Es klappt, bis sie eines \nTages zusammenbricht. Die schwere Depression, die \nnun folgt, bringt sie an den Rand ihres Lebensmutes.\nIst Vereinbarkeit von Beruf und Familie eine schön-\ngeredete Illusion? Was macht sie mit der Liebe? Die \nPartnerschaft folgt unberechenbaren Regeln. Kann \nfrau heute, inmitten der rasenden Arbeitswelt, ihr \nLeben erfüllend gestalten?\nDie Suche nach Antworten verändert Carolas Leben \n– aber anders, als sie je gedacht hätte. |8MS-Aktuell Nr. 63\nKranzspenden\nWir danken allen Familien für die Spenden, die \nwir anstelle von letzten Blumengrüßen für Karin \nSchulhof, Dr. Alexander Neuhauser, Erwin Brenner \nund Erika Wesely in der Gesamthöhe von € 3.720,00 \nerhalten haben. Wir gedenken der Verstorbenen in \nDankbarkeit. |Herzlichen Dank\nSpendenkonto\nlautend auf „MS-Gesellschaft Wien, 1170 Wien“\nBank Austria, IBAN: AT10 1200 0100 0295 9996, \nBIC: BKAUATWW\nOnline spenden via www.msges.at/spenden \nSpendenmöglichkeit Dauerauftrag\nMit einem Dauerauftrag haben Sie die Möglichkeit, \nunsere Arbeit im Beratungszentrum der Multiple \nSklerose Gesellschaft Wien nachhaltig zu unterstüt-\nzen und planbarer zu machen. Sie ermächtigen Ihre \nBank, regelmäßig eine Spende in der von Ihnen \ngewünschten Höhe zu überweisen. Diesen Auftrag \nkönnen Sie jederzeit widerrufen.Spendenmöglichkeit Einziehungsauftrag\nAuch mit einem Einziehungsauftrag können Sie die \nArbeit und die Projekte der MS-Gesellschaft Wien \ndauerhaft und vorhersehbar unterstützen. Mittels \neines SEPA-Lastschriftmandats ermächtigen Sie uns, \neinen von Ihnen genannten Betrag von Ihrem Konto \nabzubuchen. Sie können diesen Auftrag jederzeit \nwiderrufen.\nMag. Tamara Mandl \nsteht Ihnen gerne \nmit Informationen \nberatend zur Seite:\nTel.: 01 409 26 69–17\nE-Mail: tamara.mandl@msges.at Wie können auch Sie für die Multiple Sklerose Gesellschaft Wien spenden?\nall jenen, die mit ihrer Spende unsere Einrich-\ntung sowie unsere Angebote und Projekte im \nJahr 2020 unterstützt haben – sei es durch ihre \nMitgliedschaft, fi  nanzielle Unterstützung oder \nZeitspenden. Ein besonderer Dank gilt den Leite-\nrinnen und Leitern unserer Selbsthilfegruppen!Wir bedanken uns herzlich bei den Subventions-\ngebern und Unternehmen, die uns im vergange-\nnen Jahr unterstützt haben.\nSubventionsgeber:\nEbenso bedanken wir uns bei den Sponsoren für \nderen langjährige und verlässliche Unterstützung. |\n99\nTermin Veranstaltung Thema Ort\n10. März Workshop Ein Jahr Leben mit Covid-19 online\n13. April Workshop Gesprächsrunde Neudiagnose Frühjahr online\n04. Mai Workshop Rückenstärke: Ein stabiler Rücken bei MS online\n11. Juni Vortrag Fokus Pfl  ege bei MS onlineTerminkalender 2021 – Erstes Halbjahr\nDie wichtigsten Ereignisse auf einen Blick. Mehr verstehen. Mehr leben.\nTeilnahme an den Online-Veranstaltungen \nder MS-Gesellschaft Wien\nOnline-Veranstaltungen sind aufgrund der Pandemie \nmittlerweile eine probate Alternative zum persönli-\nchen Zusammenkommen geworden. Auch wenn sie \nein persönliches Treff  en nicht ersetzen können, bie-\nten sie doch gewisse Vorteile wie die große Reich-\nweite und den bequemen Zugang zu Inhalten, die \nansonsten eine manchmal beschwerliche Anreise \nerforderlich machen. Wir versuchen, die technischen \nHürden dabei so gering wie möglich zu halten, damit \nauch jene davon profi  tieren können, für die eine Teil-\nnahme an einem Webinar noch längst keine Selbst-\nverständlichkeit ist. Wie sonst auch können Sie dabei \nIhre Fragen direkt an die Vortragenden oder Work-\nshop-Leiterinnen und -Leiter richten, mit denen Sie \nüber ein Live-Video verbunden sind. Bei Vorträgen \nmit vielen Teilnehmenden bringen Sie sich über den \nChat oder per E-Mail in das Geschehen ein. \nSie konnten zum Zeitpunkt der Veranstaltung nicht \nanwesend sein? Dann werfen Sie einen Blick auf un-\nsere Videosammlung. Auf der Website www.msges.at/\nnews/videos/ und dem YouTube-Kanal der MS-\nGesellschaft Wien können Sie sich Aufzeichnungen \ninteressanter Vorträge, Symposien oder Workshops \nnoch kostenlos und in aller Ruhe ansehen.Ihr Ansprechpartner\nChristian Strasser\nTel: 01 409 26 69-10\nE-Mail: anmeldung@msges.at\nHinweis\nDie Pandemie geht an einem Verein nicht spurlos \nvorüber. Neue Herausforderungen machen die eine \noder andere Änderung notwendig. So wird Ihr \nMagazin MS-Aktuell 2021 halbjährlich erscheinen \nund Ihr Terminkalender ist nur für das erste Halb-\njahr 2021 fi  xiert. Wir hoff  en und glauben fest daran, \nim Herbst 2021 wieder Veranstaltungen abhalten zu \nkönnen, die ein persönliches Treff  en ermöglichen. \nIhr nächstes MS-Aktuell erscheint daher erst im Juni \nwieder mit einem weiteren Veranstaltungskalender \nfür das zweite Halbjahr 2021. Die März- und Septem-\nber-Ausgaben von MS-Aktuell müssen zugunsten der \netwas ausführlicheren Ausgaben im Juni und Dezem-\nber weichen.\nWir hoff  en, Sie dennoch ausreichend informieren zu \nkönnen. Bitte abonnieren Sie unter www.msges.at \nunseren Newsletter an und folgen Sie uns auf Facebook \nunter www.facebook.com/MSGesellschaftWien.\nWir sind für Sie da!\n10\nWorkshop: Ein Jahr Leben mit Covid-19\nWas uns nicht umbringt, macht uns stark. Aber stimmt das immer so? \nCovid-19 hat uns mit einer neuen Lebensrealität konfrontiert und tiefe \nSpuren in unserem Leben hinterlassen. Erschütterung, Verunsicherung, \nWut und Überforderung stellten sich als massive emotionale Belastun-\ngen heraus. Wir waren gezwungen, uns an neue Situationen anzupas-\nsen und mit ihnen zurecht zu kommen. \nWas hat dieses Jahr aber auch möglich gemacht? Wie konnten die \nschwierigen Situationen gemeistert werden, was hat sich dabei als \nhilfreich und wirksam erwiesen? Und in welcher Weise können wir uns \ndiese Strategien auch in der Bewältigung der MS zunutze machen? \nAn diesem Abend wollen wir unsere Erfah-\nrungen dazu austauschen und uns selbst \nund andere im Umgang mit Herausfor-\nderungen besser \nkennenlernen. \nGesprächsrunde Neudiagnose Frühjahr.\nFür Menschen mit MS und deren Angehörige\nNach der Diagnosestellung kann es sein, dass so manche Information \nnicht in Erinnerung geblieben ist. Ihre ganz persönlichen Fragen zur \nErkrankung stehen an diesem Abend für unsere Expertinnen aus den \nBereichen Neurologie, Psychotherapie und Pfl  ege im Mittelpunkt. In \nangenehmer Atmosphäre und ohne Zeitdruck kommt jede und jeder \nEinzelne zu Wort. Die bewusst klein gehaltene Anzahl an Teilneh-\nmerinnen und Teilnehmern gewährleistet individuell genügend Zeit \nund Raum für alle Fragen.\nPersonenzahl:\n4 bis 10 Teilnehmende\nInformation und Anmeldung:\nanmeldung@msges.at\nAnmeldeschluss:\nMittwoch, 3. März 2021 \nTeilnahmegebühr: \nkostenlos\nLeitung:\nKatharina Schlechter, \nB.A., Psychotherapeutin\nPersonenzahl:\n4 bis 12 Teilnehmende\nInformation und Anmeldung:\nanmeldung@msges.at\nAnmeldeschluss:\nDienstag, 6. April 2021\nTeilnahmegebühr: \nkostenlos\nUnsere Expertinnen: \nUniv. Prof. Dr. Barbara Kornek \n(Neurologie), \nKatharina Schlechter, B.A. \n(Psychotherapie), \nSandra Skrebic, B.Sc. DGKP \n(Sozial- und Pfl  ege beratung)Dienstag, 13. April 202117:30 bis 19:30 Uhr\n18:00 bis 20:00 UhrMittwoch, 10. März 2021\n11\nWorkshop: Rückenstärke. \nEin stabiler Rücken bei MS\nDie Teilnehmerinnen und Teilnehmer des Workshops erfahren, wie \nMuskelschwäche oder Spastik bei Personen mit Multipler Sklerose zu \nHaltungsschwächen, Wirbelsäulenverkrümmung/Skoliose oder Rücken-\nschmerzen führen können. Sie erlernen einfache Atem-, Spür- und \nDehnübungen, die dabei unterstützen, den Rücken zu stabilisieren \nund schmerzhafte Stellen zu entspannen.\nVortrag: Fokus Pfl  ege bei MS\nMenschen mit MS und ihre Bezugspersonen sind ab dem Zeitpunkt der \nDiagnose auf der Suche nach Antworten auf eine Vielzahl von Fragen \nwie beispielsweise zum Umgang mit Symptomen, zu medikamentösen \nTherapien und zum Krankheitsverlauf. Die Rolle der Pfl  ege ist es unter \nanderem, evidenzbasierte Gesundheitsinformationen bereitzustellen, \ndie die MS-Betroffene im Bewältigungs- und Entscheidungsprozess \nunterstützen können.\nUnsere Informationsveranstaltung für Menschen mit Multipler Sklerose, \nAngehörige und Interessierte befasst sich mit Wissenswertem rund \num das Thema Multiple Sklerose. Unser Ziel ist es, durch Vorträge über \nAktuelles zu informieren, um unter dem Motto „Mehr verstehen. Mehr \nleben“ zur Verbesserung der Lebensqualität von Menschen mit MS \nbeizutragen.\nPersonenzahl:\n4 bis 25 Teilnehmende\nInformation und Anmeldung:\nanmeldung@msges.at\nAnmeldeschluss:\nDienstag, 27. April 2021\nTeilnahmegebühr: \nkostenlos\nLeitung: \nFH-Prof. Anita Kidritsch, MSc, \nPhysiotherapeutin\nPersonenzahl:\nmax. 500 Teilnehmende\nInformation und Anmeldung:\nanmeldung@msges.at\nAnmeldeschluss:\nFreitag, 4. Juni 2021\nTeilnahmegebühr: \nkostenlos\nLeitung: \nUniv.-Prof. Dr. Sascha Köpke, \nProfessor für Klinische Pfl  egewissen-\nschaft, Universität KölnFreitag, 11. Juni 202116:30 bis 18:30 Uhr\n17:00 bis 18:30 UhrDienstag, 4. Mai 2021\n12 MS-Aktuell Nr. 63\nMultiple Sklerose: 25 Fragen und Antworten\nDer medizinische Leitfaden „Multiple Sklerose. 25 Fragen und Antworten“ von  \nUniv. Prof. Dr. Fritz Leutmezer informiert über die Erkrankung, ihre Mechanismen und Auswirkungen \nsowie über die zum jetzigen Zeitpunkt verfügbaren Behandlungsmöglichkeiten.\nDie Broschüre behandelt folgende Fragen:\n1. Was ist die Ursache von MS?\n2. Wie häufig ist MS?\n3. Wie stellt man MS fest?\n4. Was sind die McDonald Kriterien?\n5. Ist es wirklich MS oder kann es nicht  \nauch etwas Anderes sein?\n6. Welche Beschwerden treten bei MS auf?\n7. Was ist ein Schub?\n8. Wie behandelt man einen Schub?\n9. Muss ich bei einem Schub Kortison nehmen?\n Was passiert, wenn ich darauf verzichte?\n10. Wie wird die MS bei mir verlaufen?\n11. Was sind immunmodulatorische Therapien?\nDie Antworten auf „25 Fragen zur Multiplen \nSklerose“ finden Sie unter www.msges.at/\ndownloads in Form eines PDF.25 Fragen zur Multiplen Sklerose bestellen\nWir schicken die Broschüre gerne zu Ihnen nach \nHause. Bitte senden Sie eine E-Mail mit Ihrem \nNamen und Ihrer Adresse an office@msges.at. \nDie Kosten für den Versand betragen EUR 3,00.\n12. Was passiert, wenn ich nicht sofort mit  \niner Immuntherapie beginne?\n13. Symptomatische Therapie\n14. Was kann die Komplementärmedizin für mich tun?\n15. Soll ich meine Ernährung umstellen?\n16. Brauche ich mehr Vitamine?\n17. Muss ich Sonne und Wärme meiden?\n18. Darf ich mich impfen lassen?\n19. Wie beeinflusst Stress die MS?\n20. Wirkt sich MS auf die Psyche aus?\n21. Ist MS vererbbar?\n22. MS und Schwangerschaft\n23. Wie finde ich die passende Ärztin?\n24. Wer hilft mir sonst noch weiter?MS-Aktuell Nr. 63 13\nWas kann die Komplementärmedizin für mich tun?\nEs gibt hunderte komplementärmedizinische Ansätze, die sich mit der Behandlung der MS befassen. \nEiner amerikanischen Untersuchung zufolge unter-\nziehen sich fast 60 % aller MS-Betroff  enen alternativ-\nmedizinischen Behandlungen. Zum Teil ergänzend \nzu konventionellen Th  erapien, teilweise aber auch \nausschließlich. \nEin Grund, warum die Zahl jener, die sich alternativ-\nmedizinischen Behandlungen unterziehen, gerade \nunter Menschen mit MS sehr hoch ist, dürfte sein, \ndass auch die Schulmedizin derzeit nicht in der Lage \nist, die Erkrankung zu heilen. \nAls persönliche Beweggründe gaben die befragten \nPersonen an: \n1. den Wunsch, nichts unversucht zu lassen\n2. den Wunsch nach einer ganzheitlichen Th  erapie, \nwelche die Beziehung zwischen Körper und Geist \nausreichend berücksichtigt\n3. den Wunsch nach Eigeninitiative. \nMisstrauen gegenüber der Schulmedizin war dagegen \nnur bei einem geringen Prozentsatz der Befragten \nein relevantes Motiv. Den meisten komplementärmedizinischen Ansätzen \ngemeinsam ist, dass es keine wissenschaftlichen \nUntersuchungen zu deren Wirksamkeit bei MS gibt \nund auch nie geben wird. Denn Studien, die eine \nWirksamkeit beweisen würden, kosten mehr als mit \ndiesen Th  erapien jemals verdient werden kann. \nTrotzdem gibt es neben der Ernährung (sofern man \ndiese zur Komplementärmedizin zählen will) zahl-\nreiche Verfahren, die geeignet sind, um zumindest \nbestehende Beschwerden im Rahmen der MS zu \nverringern oder auch solche, die einfach die Lebens-\nqualität im Allgemeinen verbessern. \nEs gilt, individuell heraus zu fi  nden, was einem \nguttut – aber auch kritisch zu hinterfragen, ob \nder Aufwand (an Zeit und Geld) den erzielten \nBenefi  t rechtfertigt oder nicht.\nGenerell sollten komplementärmedizinische Ansätze, \nbei denen Heilpfl  anzen, Medikamente oder invasive \nVerfahren im Spiel sind, vorab mit der behandelnden \nNeurologin bzw. dem Neurologen besprochen wer-\nden, um im Einzelfall abzuklären, ob ein gesundheit-\nliches Risiko durch eine solche Behandlung besteht, \naber auch, ob eine eventuell laufende schulmedizini-\nsche Th  erapie zu einer komplementärmedizinischen \nBehandlung dazu passt. Für spezifi  sche komplemen-\ntärmedizinische Ansätze sei auf die Literatur im An-\nhang der Broschüre Mul tiple Sklerose. 25 Fragen \nund Antworten verwiesen.\nNeben der Frage „Was kann die Komplementär-\nmedizin für mich tun?“ beantwortet Univ. Prof. \nDr. Fritz Leutmezer in der Broschüre der Multiple \nSklerose Gesellschaft Wien weitere 24 Fragen \nzur Multiplen Sklerose.\n14 MS-Aktuell Nr. 63\nGesundheitskompetenz als Facette von Empowerment\nGesundheitskompetenz ist eine wichtige Voraussetzung dafür, dass Menschen mit MS selbstbestimmt \nüber den Umgang mit ihrer chronischen Krankheit entscheiden können.\nvon Julia Asimakis und Kerstin Huber-Eibl\nMS wird von unterschiedlich ausgeprägten Sympto -\nmen und Einschränkungen begleitet. Der Krankheits -\nverlauf ist bei jeder Person anders. Diese Unvorher -\nsehbarkeit verlangt die Fähigkeit, sich stets erneut \nauf die sich ändernden Gegebenheiten einzustellen.\nUmgang mit der Informationsflut\nÜber Medien werden immer wieder neue und teils \nwidersprüchliche und interessengeleitete Informati-\nonen über MS verbreitet. Angesichts der Fülle an  \nverfügbaren Gesundheitsinformationen unter -\nschiedlicher Qualität wird es immer schwieriger,  \nrelevante und verlässliche Inhalte herauszufiltern.\nWer eine gute Gesundheitskompetenz aufweist, \nfindet sich im Dschungel der Informationen \nleichter zurecht.\nFür den konstruktiven Umgang mit MS und ihren \nFolgen ist eine solide Gesundheitskompetenz hilfreich.  \nGesundheitskompetenz bedeutet in erster Linie,  \nangemessen mit gesundheitsrele  vanten Informationen  \numgehen zu können. Sie umfasst das Wissen, die \nMotivation und die Kompetenz, relevante Gesund-\nheitsinformationen in unterschiedlicher Form zu  \nfinden, verstehen, beurteilen und anzuwenden. So \nlassen sich leichter Entscheidungen in Bezug auf \neine verbesserte Lebensqualität treffen.\nMS-Betroffene sind mit der Herausforderung  \nkonfrontiert, die Auswirkungen der Krankheit und \nKrankheitssymptome zu beobachten und sicher ein-\nordnen zu können. So müssen immer wieder Schübe \nund Verschlechterungen rechtzeitig erkannt werden.  \nEine weitere Herausforderung ist, dem persönlichen \nUmfeld die eigene Situation klar, verständlich und nachvollziehbar zu verdeutlichen. Auch in der  \nKommunikation mit Ärztinnen und Ärzten ist eine \nausgeprägte Gesundheitskompetenz nützlich.\nHerr P. ist schon einige Jahre auf eine medikamen töse MS-The-\nrapie eingestellt. Bei einer Veranstaltung erfährt er von neuesten \nTherapieoptionen. In der Präsentation der vortragenden Neuro-\nlogin wird eine Therapie vorgestellt, die für Herrn P. interessant \nklingt. Er vereinbart mit seinem Neurologen einen Termin und \nspricht über die Informationen, die er bei der Veranstaltung  \ngehört hat. Der Arzt bespricht mit ihm die Wirkung dieser  \nTherapie und ob im Fall von Herr P. ein Wechsel sinnvoll ist.\nGesundheitskompetenz stärken\n• Wissen bezüglich des eigenen Körpers, Gesund-\nheit und Krankheit\n• Wissen über Behandlungsformen und deren Risiken\n• dieses Wissen in Entscheidungsfindungen \neinbeziehen\n• gesundheitsspezifische Informationsangebote be-\nschaffen können und Bewusstsein über nötige Hilfe\n• Gesprächsbereitschaft und Austausch: gezieltes, \nauch kritisches Hinterfragen bei medizinischen \nFachpersonen, auch eine zweite Meinung einholen\n• gesundheitliche Probleme im täglichen Leben be-\nwältigen, Bedenken kommunizieren\n• Achtsamkeit gegenüber der eigenen Erkrankung, \ngesundheitliche Bedenken kommunizieren |MS-Aktuell Nr. 63 15\nMenschen feiern, die wir lieben!\nAnlässlich des bevorstehenden Welt-MS-Tages am \n30. Mai 2021 möchte die internationale MS-Gemein-\nschaft Unterstützungsnetzwerke vorstellen, die ge-\nmeinsame Momente der Verbindung und Solidarität \ngeschaff  en haben. Von MS-Betroff  enen möchten wir \ngerne erfahren, wer die Menschen sind, auf die sie \nzählen können.\nGeschichten für den Welt-MS-Tag 2021\nDas Motto der Welt MS-Tags-Kampagne 2020–2022 \nlautet VERBINDUNGEN (MS Connections). \nAlles dreht sich um den Aufbau von Community-\nVerbindungen, Selbstverbindungen und Verbindun-\ngen zu qualitativ hochwertiger Pfl  ege. Gemeinsam \nmit der MS International Federation möchten wir \nsoziale Barrieren überwinden, durch die sich von \nMS betroff  ene Menschen einsam und sozial isoliert \nfühlen.\nWir möchten MS-Unterstützungsnetzwerke vor-\nstellen, die gemeinsame Momente der Verbindung \nund Solidarität geschaff  en haben. Hier kommen Sie Die anhaltende Covid-19-Pandemie erschwert vielen Menschen mit MS das Leben. Trotz der \nUmstände teilt die globale MS-Bewegung weiterhin kraftvolle Geschichten über Hoffnung und \nVerbundenheit. Im nächsten Mai werden wir feiern, wie Menschen in der gesamten MS-Community \nzusammengekommen sind, um sich gegenseitig zu helfen.\nins Spiel! Wir möchten erfahren, wer Sie unterstützt \nhat und warum Sie dankbar sind.\nWir denken beispielsweise an Familienmitglieder, \nden Freundeskreis, eine MS-Organisation, MS-\nForschende, medizinisches Fachpersonal (Neurologin/\nNeurologe, MS-Nurse, Physiotherapeutin/Physio-\ntherapeut, Psychotherapeutin/Psychotherapeut \nusw.) oder ein Haustier.\nWie werden die Geschichten verwendet?\nDie Stories werden auf der MSIF-Website, interak-\ntiven Karten, Social Media-Kanälen, in Newsletters, \nPressemitteilungen und Berichten veröff  entlicht. \nEinige Teilnehmende werden gebeten, eine kurze \nAufzeichnung ihrer Antworten für das Kampagnen-\nvideo zu fi  lmen.\nBitte teilen Sie Ihre Geschichte unter https://\nworldmsday.org/celebrate-the-people-you-love. Bei \nFragen kontaktieren Sie bitte Sarah Dobson unter \nder E-Mail-Adresse sarah.dobson@msif.org. |\n16 MS-Aktuell Nr. 63\nImpfstoffe gegen das Corona-Virus – wo stehen wir \nund was bedeutet das für MS-Betroffene?\nEs sind derzeit 212 Impfstoffprojekte gegen das \nSARS-Cov2-Virus in Erforschung (Stand 12.11.2020, \nWH0). Die gängigsten Impfstoffe gegen das Covid-19-  \nVirus sind: \n1. Totimpfstoffe mit Virusprotein: Sie bestehen \naus ausgewählten Bestandteilen der Viren oder ent -\nhalten das gesamte Material inaktivierter Viren. Die \nmeisten der gebräuchlichen Impfungen (Grippe, \nFSME, Hepatitis, Tetanus, etc) sind so aufgebaut \nund dürfen bei MS-Betroffenen etc., unabhängig \nvon der aktuellen Therapie, angewendet werden. \n2. Virus-Vektor-Impfstoffe: Für diese werden  \nlebende Viren, die für den Menschen nicht schäd-\nlich sind, verwendet. Das Virus trägt den Bauplan \nfür Bestandteile des SARS-Cov2 Virus in sich und \nlöst damit eine Immunreaktion beim Wirt aus. Der \n2019 zugelassene Impfstoff gegen das Ebola-Virus \nbasiert auf dem Prinzip des Virusvektors. Lebend-\nimpfungen dürfen bei MS unter immunsuppressi-\nver Therapie nicht angewendet werden.\n3. mRNA/DNA Impfstoffe: Sie enthalten Bestand-\nteile des Virus, die den Bauplan für ein oder meh-\nrere Virusproteine enthalten. Die mRNA wird in \nkörpereigene Zellen aufgenommen und löst eine \nImmunantwort aus. Dieses Prinzip ist neu, es gibt \ndazu noch keinen Impfstoff. Da es sich um einen \nTotimpfstoff handelt, sollte er auch bei MS an-\nwendbar sein.\nRisikogruppen für einen schweren Verlauf einer \nSARS-Cov2 Infektion stellen vor allem ältere Perso-nen und Personen mit Begleiterkrankungen dar. MS \nerhöht das Risiko eines schweren Verlaufs zunächst \nnicht, es spielt jedoch die aktuelle Therapie und das \nAusmaß der Behinderung eine Rolle. Unter immun-\nsuppressiven Therapien besteht ganz allgemein ein \nerhöhtes Infektionsrisiko, sodass hier die Impfung \neinen Schutz bieten kann. Umgekehrt kann das  \nAnsprechen auf eine Impfung unter immunsuppres -\nsiver Therapie abgeschwächt sein. \nWelche Impfstoffe gegen das SARS-Cov2-Virus \nsind am weitesten in der Entwicklung?\nVon zahlreichen Impfstoffprojekten gegen das \nSARS-Cov2-Virus wurden drei Impfstoffe bei der \nEuropäischen Arzneimittelagentur (EMA) einge-\nreicht, um in einem Rolling-Review-Verfahren die \nZulassung zu erwirken (Stand 22.11.2020). Rolling-\nReview bedeutet, dass Daten aus laufenden Studien  \nvon der EMA geprüft werden, bevor der formelle  \nAntrag zur offiziellen Zulassung eingereicht wird. \nDies ermöglicht eine schnelle Stellungnahme seitens  \nder EMA, ob der Impfstoff die Sicherheits- und \nWirksamkeitskriterien erfüllt und zugelassen wer -\nden kann. Bei Schnellverfahren gelten die gleichen \nRegeln und Sicherheitsbestimmungen wie bei einem \nregulären Zulassungsverfahren. \nDer erste Impfstoff, der bei der EMA für das \nRolling-Review-Verfahren angemeldet wurde \n(01.10.2020), war ChAdOx1-SARS-CoV-2, der aus \neiner Kooperation zwischen der Pharmafirma  \nAstraZeneca und der Universität Oxford entsprun-Impfungen gehören zu den wichtigsten vorbeugenden Maßnahmen in der Medizin. Sie haben \nsowohl einen Nutzen für die geimpfte Person (individueller Nutzen) als auch für die Gesellschaft (ge-\nsellschaftlicher Nutzen). Wer geimpft ist, kann nicht nur selbst nicht mehr (schwer) erkranken, son-\ndern auch niemand anderen mehr anstecken. Schwere Infektionskrankheiten wie etwa die Pocken \nkonnten in Europa durch die Impfung ausgelöscht werden. \nvon Univ. Prof. Dr. Barbara Kornek und Dr. Tobias Zrzavy, PhD. Universitätsklinik für Neurologie, MedUni WienMS-Aktuell Nr. 63  17\ngen ist. Er gehört zu den Virus-Vektor-Impfstoffen, \nbei denen ein Erkältungsvirus von Schimpansen  \ngenetisch manipuliert wurde, sodass es Bauplä-\nne des SARS-CoV-2-Virus enthält und im mensch-\nlichen Körper eine protektive Immunreaktion aus -\nlöst. Die Phase-III-Studie, bei der die Sicherheit \nund Wirksamkeit an einigen Tausend Probanden \nüberprüft wird, läuft gerade und Ergebnisse werden \nim Dezember dieses Jahres erwartet. In den bis -\nher publizierten Daten sind die häufigsten berichte-\nten Nebenwirkungen von milder Ausprägung, wie \nz. B. Rötungen um die Einstichstelle, Kopfschmer -\nzen sowie ein Gefühl der Erschöpfung. Die klini-\nsche Testphase musste kurz unterbrochen werden, \nda es bei einem Probanden zu einer Rückenmarks -\nentzündung gekommen war, die jedoch, soweit be-\nurteilbar, in keinem Zusammenhang mit der Imp-\nfung stand. \nDer zweite Impfstoff BNT162b2, am 06.10.2020 bei \nder EMA registriert, wurde von der deutschen Fir -\nma Biontech entwickelt und wird in Kooperation \nmit der Pharmafirma Pfizer klinisch geprüft. Dieser \nImpfstoff beruht auf einem neuen Prinzip, bei dem \nder Bauplan für bestimmte Eiweißstoffe des SARS- \nCov2-Virus per mRNA in den Menschen eingebracht  \nwird. Dieser Bauplan wird von Zellen im menschli-\nchen Körper aufgenommen und zusammengebaut. \nGegen dabei entstehende Eiweißstoffe wird nun eine \nImmunreaktion gestartet, sodass der Körper im  \nFalle einer Infektion mit SARS-Cov2 gerüstet ist. \nObwohl dieses Prinzip der Impfung neu ist, kam es \nlaut Pressemitteilung der Firma Pfizer in der klini-\nschen Testphase 3, mit mehr als 43.000 Teilnehmer, \nzu keinen schwerwiegenden Nebenwirkungen. Die \nerrechnete Wirksamkeit betrug ca. 90 %. Die häu-\nfigsten und schwerwiegendsten berichteten Neben-\nwirkungen waren Müdigkeit, Abgeschlagenheit und \nKopfschmerzen. Eine Herausforderung, die im Falle  \neiner Zulassung bestünde, wäre bei diesem Impfstoff \ndie logistische Verteilung, da BNT162b2 bei sehr \nniedrigen Temperaturen (-70/-80°C) transportiert \nund gelagert werden muss. Der dritte, am 16.11.2020 von der Biotech-Firma \nModerna bei der EMA angemeldete Impfstoff mit \nder Bezeichnung mRNA-1273 beruht auf einem \nähnlichen Wirkmechanismus wie BNT162b2. Laut \nPressemitteilung der Firma Moderna wurden 30.000 \nTeilnehmende in die Phase-III-Studie eingeschlos -\nsen, es wurde eine Wirksamkeit von 94,5 % errech-\nnet. Es traten keine schwerwiegenden Nebenwirkun-\ngen auf; die meisten berichteten Neben  wirkungen \nwaren Rötungen um die Einstichstelle, Müdigkeit, \nAbgeschlagenheit, Muskelschmerzen und Kopf -\nschmerzen. Ein Vorteil, den dieser Impfstoff gegen-\nüber BNT162b2 haben dürfte, sind höhere Lager -\ntemperaturen und somit eine einfachere Logistik. \nImpfung für MS-Betroffene?\nErste Pressemeldungen sprechen von einer Verfüg-\nbarkeit der neuen Corona-Impfstoffe in der EU noch \nim Dezember bzw. Anfang 2021. Die Impfstoffe sol-\nlen zunächst Risikogruppen zur Verfügung gestellt \nwerden. Da MS per se kein Risikofaktor für einen \nschweren Verlauf einer Covid-19 Infektion darstellt, \ngehören MS-Betroffene zunächst nicht zum engeren \nKreis der Personen, die geimpft werden müssen. Sehr \nwohl spielen aber bekannte Risikofaktoren wie Alter, \nBegleiterkrankungen, Einschränkungen der Mobilität \nund der Lungenfunktion genauso bei MS-Betroffenen \nfür die Dringlichkeit der Impfung eine Rolle. \nBislang gibt es keine Untersuchungen zu Sicher -\nheit und Wirksamkeit von Corona-Impfstoffen unter \nMS-Therapie. Noch gibt es keine allgemein gültigen \nEmpfehlungen zur Corona-Impfung bei MS. Die ak -\ntuelle Therapie muss bei der Wahl des Impfstoffes je-\ndoch berücksichtigt werden. |\nQuellen:\nPaul-Ehrlich-Institut (20.11.2020); Zrzavy et al. Front Immun \n2019; Zheng C et al. CNS Drugs 2020\nRamasamy M et al Lancet 2020; Walsh E et al NEJM 2020, Jackson \nL et al NEJM 2020 https://investors.biontech.de/node/8771/pdf\nhttps://investors.modernatx.com/news-releases/news-release-\ndetails/modernas-covid-19-vaccine-candidate-meets-its-primary-\nefficacy18 MS-Aktuell Nr. 63\nKarl-Vass-Multiple Sklerose-Forschungspreis 2020\nUniv. Prof. Dr. Thomas Berger, Präsident der Multiple Sklerose Forschungsgesellschaft, verlieh \nden Karl-Vass-MS-Forschungspreis an den Nachwuchswissenschaftler Dr. Gabriel Bsteh, PhD.\nIn Erinnerung an Univ. Prof. Dr. Karl Vass und in \nWürdigung seiner Verdienste um die Multiple \nSklerose in Österreich verlieh die von der Multiple \nSklerose Gesellschaft Wien 1992 gegründete Multi-\nple Sklerose Forschungsgesellschaft am 9. Dezember \n2020 den Karl-Vass-Multiple Sklerose-Forschungs-\npreis für österreichische Nachwuchsforschende \nauf dem Gebiet der Multiplen Sklerose (MS) an Dr. \nGabriel Besteh, PhD von der Universitätsklinik für \nNeurologie an der MedUni Wien. Die ursprünglich \nim Van Swieten-Saal geplante Preisverleihung fand \naufgrund der Pandemie online statt.\nMit dem in Höhe von EUR 10.000,00 dotierten \nund von der Firma Biogen unterstützten \nKarl-Vass-MS-Forschungspreis wird alle zwei \nJahre eine Nachwuchswissenschafterin bzw. \nein Nachwuchswissenschaftler mit bereits \nherausragenden Forschungsarbeiten individuell \nausgezeichnet. Preisträger des Jahres 2020: Dr. Gabriel Bsteh, PhD\nNach dem Studium der Humanmedizin an der Med-\nUni Innsbruck beschäftigte sich der gebürtige Salz-\nburger mit personalisierter Medizin bei MS. Nach \ndem Abschluss des Doktoratsstudiums forschte Bsteh \nin der Arbeitsgruppe Neuroimmunologie und MS \nan der MedUni Innsbruck. Vor Beginn seiner Fach-\narzt ausbildung in Innsbruck beschäftigte sich der \nmittler weile 33-Jährige am Universitätsspital Zürich \nmit der optischen Kohärenztomographie (OCT) und \nder Riech funktion als potentielle Biomarker bei MS.\nDas letzte Jahr der Facharztausbildung absolvierte \nder aufstrebende Forscher an der Universitätsklinik \nfür Neurologie der MedUni Wien, wo er seit Juni \n2020 als Facharzt für Neurologie tätig ist und sich \nvorwiegend der Neuroimmunologie und MS widmet.\nDen Karl-Vass-Multiple Sklerose-Forschungspreis \n2020 erhielt Bsteh für seine bisherige Forschungs arbeit \nauf dem Gebiet der MS. Wir gratulieren herzlich! |\nDr. Gabriel Bsteh, PhD\nAnzeigeMS-Aktuell Nr. 63 19\n Nr. 63 \n 19\nPatient.Partner hat zum Ziel, produktunabhängig, \numfassend und nachhaltig zu beraten und mit passenden \nAktivitäten positiv zu stärken. Dabei steht die \nLebensqualität chronisch erkrankter Menschen im \nVordergrund, die wir mit unserem Info-Programm \nunterstützen: kostenfrei auf \nwww.novartis.at/patienten  \ndownloaden oder via Mail \nbestellen.Datum der Erstellung: 04/2020, AT2004820892&ich\nNeugierig? Dann klicken Sie sich rein in die Welt der MS \nauf www.msundich.at . Am besten direkt mit dem QR-Code: \nEinfach QR-Code mit Ihrem Mobiltelefon scannen\nund schon eröffnet sich Ihnen die ganze \nThemenwelt zum Leben mit MS.Digitales Wohnzimmer für \nPatientinnen/Patienten mit MS\nUnter dieser kostenfreien \nNummer sind wir für sozialrechtliche \nund psychologische Anliegen mit kompetenter \nBeratung telefonisch für Sie da: Mo-Do: 9.00-16.00 Uhr und \nFr. 9.00-13.00 Uhr. Außerhalb dieser Zeiten können Sie sich gerne per \nE-Mail an patient.partner@novartis.com an uns wenden.Infoline  0800/203909Eine schubförmige MS kann im Laufe der Jahre in \neine sekundär progrediente MS übergehen und eine \nAnpassung der Behandlung erfordern.  \nDaher ist es wichtig, mit Ihrem Arzt/Ärztin \nalle bzw. neu auftretende Symptome \nzu besprechen. Ich habe Multiple Sklerose! \nAber welche?\nEin Service von\nNovartis Pharma GmbH\nStella-Klein-Löw-Weg 17, 1020 Wien\nTel.: 01-866 57-0, www.novartis.at\nrz_MAY_MSimage_Ins_195x240.indd   1rz_MAY_MSimage_Ins_195x240.indd   1 01.12.20   09:3201.12.20   09:32\n20 MS-Aktuell Nr. 63\nÖsterreichische Post AG Postamt 1090 Wien / Sponsoring.Post: SP 16Z040684 N\nRetouren an Postfach 555, 1008 Wien MS-Informationen 04/2020Impressum: \nMultiple Sklerose Gesellschaft Wien,\nHernalser Hauptstraße 15–17/A-1170 Wien. Tel. 01 409 26 69,\nFax: 01 409 26 69–20, E-Mail: offi   ce@msges.at, Web: www.msges.at\nFür den Inhalt verantwortlich: Karin Krainz-Kabas\nAn dieser Ausgabe haben folgende Personen mitgearbeitet: Karin Krainz, \nMag. Julia Asimakis, Mag. Kerstin Huber-Eibl, Dr. Anja Krulis, \nChristian Strasser, Univ. Prof. Dr. Barbara Kornek, Dr. Tobias Zrzavy, PhD\nNamentlich gekennzeichnete Beiträge und Gastkommentare müssen \nnicht mit der Meinung der Herausgeberin übereinstimmen. \nEntgeltliche Einschaltungen werden mit Promotion, Werbung oder \nAnzeige gekennzeichnet. \nFotos: Unsplash, Canva, Pixabay\nDruck: Print Alliance HAV Produktions GmbH/2540 Bad Vöslau\nGrafi  k: Florian Spielauer\nDatenschutzhinweis: www.msges.at/service/datenschutzhinweis/\nZVR: 182581531Jetzt neu: Videoberatung für Menschen \nmit MS und Angehörige\nNichts ist so wertvoll wie das \npersönliche Gespräch. Deshalb \nist es uns wichtig, Sie in Zeiten, \nin denen wir Distanz halten \nsollen oder wenn Sie aus per-\nsönlichen Gründen nicht zu \nuns kommen können, von An-\ngesicht zu Angesicht beraten zu können. Mit daten-\nsicherer Videoberatung sind wir für Sie da, auch \nwenn wir räumlich getrennt sind. \nVereinbaren Sie während der Öff  nungszeiten des \nMS-Zentrums für Beratung und Psychotherapie \nIhren persönlichen Videoberatungstermin unter \nder Telefonnummer 0800 311 340! |Mo, Di, Do: 9:00 bis 14:00 Uhr\nMi: 9:00 bis 16:00 Uhr, Fr 9:00 bis 12:00 Uhr\nUnser Beratungs-Team freut sich auf das \nGespräch mit Ihnen!\nWeihnachtswünsche\nD/a.alt2s Te/a.alt/m.end d/e.alt2r MS-G/e_s  /e.alt/l.alt/l.altsch/a.alt/f_t   Wi/e.alt2/n.end \n/w.begin2/udieresis.alt/n.altsc/h.alt/t.end I/h.altn/e.alt2/n.end /u.altn/d.end I/h.altr/e.alt2/n.end Ang/e.alth/odieresis.alt5/r.altig/e.alt2/n.end \n/e.alt2/i.alt2/n.end /f_r  ie/d.alt2/l.alt/i.alt3c/h.alt/e_s   W/e.alt2/i.alt2/h.altnac/h.alttsf/e_s  /t.end \n/u.altn/d.end /f.begin/udieresis.altr d/a.alt2s J/a.alt/h.altr 2021 /a.alt/l.altl/e_s   G/u.altt/e.end.\n/w.begin2/udieresis.alt/n.altsc/h.alt/t.end I/h.altn/e.alt2/n.end /u.altn/d.end I/h.altr/e.alt2/n.end Ang/e.alth/odieresis.alt5/r.altig/e.alt2/n.end \n/e.alt2/i.alt2/n.end /f_r  ie/d.alt2/l.alt/i.alt3c/h.alt/e_s   W/e.alt2/i.alt2/h.altnac/h.alttsf/e_s  /t.end \n/u.altn/d.end /f.begin/udieresis.altr d/a.alt2s J/a.alt/h.altr 2021 /a.alt/l.altl/e_s   G/u.altt/e.end.\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}