{"title": "Mykotherapie: Tiere mit Vitalpilzen behandeln", "author": null, "url": null, "hostname": null, "description": "Verband Deutscher Tierheilpraktiker e.V.", "sitename": "Verband Deutscher Tierheilpraktiker e.V.", "date": "2023-04-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Mykotherapie: Tiere mit Vitalpilzen behandeln\nDie Heilkraft von Pilzen ist im asiatischen Raum seit über 4.000 Jahren bekannt. Hierzulande ist die Mykotherapie (Heilen mit Vitalpilzen) noch eine recht junge Disziplin, die sich aber für die Behandlung von Tieren besonders gut eignet.\nEin Vorreiter darin, die Wirkweisen von Pilzen zu erforschen, ist das MykoTroph-Institut. Im hessischen Limeshain gelegen, hat es sich seit 2003 zur Aufgabe gemacht, die Mykotherapie als Naturheilverfahren in Europa zu etablieren. „Der Ursprung der Mykotherapie liegt in der Traditionellen Chinesischen Medizin (TCM). Dort wurden und werden Pilze zur Behandlung vieler Leiden und schwerer Krankheiten erfolgreich eingesetzt“, erklärt Franz Schmaus, Begründer des MykoTroph-Instituts. Wie bei allen Teilbereichen der TCM steht auch bei der Mykotherapie die ganzheitliche Sicht im Mittelpunkt. Es geht nicht um die Bekämpfung von Symptomen, sondern um das Erkennen der Ursachen einer Erkrankung.\nDer Einsatz von Heilpilzen (auch Vitalpilze genannt) zur Behandlung von Tieren hat sich bei vielen Krankheitsbildern bewährt. Dazu gehören Allergien, Autoimmunerkrankungen, Arthritis, Arthrose, Anaplasmose, Leptospirose, Herz-Kreislauf-Störungen, Erkrankungen des Bewegungsapparates, der Schilddrüse und der Haut. Ebenso können sie eingesetzt werden bei Hufrehe und zur Ergänzung einer Krebsbehandlung. Gerade letztere ist ein wichtiges Anwendungsgebiet. Die Pilze unterstützen das Immunsystem beim Kampf gegen Krebszellen. „Die betroffenen Organe werden gestärkt, Nebenwirkungen von Chemotherapie und Bestrahlung gelindert“, so Franz Schmaus. Der Agrarwissenschaftler hat die heilsame Wirkung der Pilze während einer Blutkrebserkrankung selbst erfahren und forscht dazu seit über 30 Jahren.\nVORBEUGUNG\nDie Einnahme von Vitalpilzen zur Vorbeugung ist in Asien üblich. Dazu Franz Schmaus: „Bei Diabetes Typ II, erhöhten Cholesterinwerten, Bluthochdruck, Herz-Kreislauf-Erkrankungen, Übergewicht, Gicht, Fettstoffwechselstörungen, Arteriosklerose u.v.m. werden Heilpilze zur Prävention und zur Therapie sehr erfolgreich eingesetzt.“ Erkrankungen, die auch immer öfter bei Tieren diagnostiziert werden. Da lag es nahe, Vitalpilze in diesen Fällen ebenfalls anzuwenden, z.B. zur Entgiftung des Körpers. Einige Pilze unterstützen Leber und Niere, den Magen-Darm-Bereich sowie das Lymphsystem, und helfen so bei der Ausscheidung von Giftstoffen. Das ist besonders wichtig bei Hauterkrankungen.\nDa die Pilze die Gifte im Körper lösen, müssen diese möglichst schnell ausgeschieden werden. Um den Organismus nicht zu überlasten, empfiehlt es sich, mit der Einnahme langsam zu beginnen und die Dosis erst nach und nach zu steigern.\nMITTEL- BIS LANGFRISTIGE BEHANDLUNG\nWer sich für die Mykotherapie entscheidet, sollte Geduld haben, denn schnelle Erfolge stehen dabei nicht im Vordergrund. Der Körper muss sich erst auf die Wirkung einstellen, zumal es bei der Pilzheilkunde um das Erkennen und Beseitigen der Ursachen geht. Deshalb „ist eine Therapie mit Heilpilzen mittel- bis langfristig ausgelegt“, stellt Schmaus klar, und fährt fort: „Sie sollte – je nach Krankheitsbild – über eine längere Zeit durchgeführt werden, damit die Pilze ihre ganzheitliche Wirkung entfalten können.“ Wichtig: Auf eine zu hohe Dosierung kann der Organismus mit Durchfall, Übelkeit und Hautausschlägen reagieren.\nPILZPULVER\nIn der Mykotherapie wird üblicherweise aus dem ganzen Pilz gewonnenes Pulver eingesetzt. Es enthält unzählige Inhaltsstoffe, darunter Glykoproteine (die natürliche Form der Polysaccharide), Adenosine, Vitamine, Enzyme, Mineralien und essenzielle Aminosäuren. Alle wirken auf die eine oder andere Weise auf den Organismus. Beispielsweise verbessern sie die Sauerstoffaufnahme des Blutes, wirken positiv auf das vegetative Nervensystem und mildern Erschöpfungszustände.\n„Das Fantastische ist, dass sie sich gegenseitig in ihrer Wirkung unterstützen“, weiß Franz Schmaus. „Die einzelnen wertvollen Inhaltsstoffe der Vitalpilze arbeiten als Verbund. Auf der einen Seite regen sie Stoffwechselreaktionen im Organismus an, auf der anderen Seite hemmen sie bestimmte Prozesse.“ Deshalb stellen die Pulver eine gute Alternative zu frischen Vitalpilzen dar. Die ebenfalls erhältlichen Pilzextrakte hingegen enthalten nur einige wenige Inhaltsstoffe. Wichtig ist, dass die Pulver aus kontrolliertem deutschem Anbau stammen. In der Regel werden sie in Zellulosekapseln angeboten. Diese lassen sich leicht öffnen, um das Pulver gut dosieren zu können.\nDIE WICHTIGSTEN HEILPILZE\nMANDELPILZ (AGARICUS BLAZEI MURRILL)\nDieser Pilz stabilisiert und reguliert das Immunsystem. Besonders bewährt hat sich der Mandelpilz als Unterstützung von Krebsbehandlungen und zur Linderung der Begleiterscheinungen von Chemo- und Strahlentherapie. „Die Wirksamkeit wurde vor allem bei Unterleibs-, Darm-, Lungen-, Bauchspeicheldrüsen-, Prostata- und Leberkrebs sowie bei Hirntumoren nachgewiesen“, so Schmaus. Positive Berichte gibt es außerdem zur Unterstützung in der Behandlung von Rheuma und Autoimmunerkrankungen von Schild- oder Bauchspeicheldrüse.\nJUDASOHR (AURICULARIA POLYTRICHA)\nKennern der chinesischen Küche ist das Judasohr besser bekannt als Mu-Err. Die Heilwirkung der Morchel war hierzulande bereits im Mittelalter bekannt. Damals wie heute wird der Pilz zur Behandlung von Herz-, Bauch- oder Zahnschmerzen, Augenentzündungen sowie zur Wundheilung eingesetzt. Der Pilz fördert die Durchblutung und kann so Thrombosen verhindern. Da er blutverdünnend wirkt, können durch die Einnahme die Fließeigenschaften des Blutes beeinflusst werden. Vorsicht ist allerdings geboten, wenn bereits blutverdünnende Medikamente gegeben werden.\nSCHOPFTINTLING (COPRINUS COMATUS)\nDer Heilpilz für Diabetiker. Der Schopftintling fördert die körpereigene Insulinproduktion, gleichzeitig senkt er den Blutzucker. „Bei Diabetikern konnte festgestellt werden, dass es nach der Einnahme des Schopftintlings im gleichen Maße zu einer Senkung des Blutzuckerspiegels kam wie bei den in der Schulmedizin eingesetzten Medikamenten – allerdings ohne den Körper zu belasten“, berichtet Franz Schmaus.\nCHINESISCHER RAUPENPILZ (CORDYCEPS SINENSIS)\nIm Sinne der TCM wirkt dieser Pilz auf die Niere und die mit ihr verbundenen Systeme, also Geschlechtsorganen, Knochen und Knochenmark. Außerdem ist er der ideale Pilz für Hunde und Pferde, die hohe Leistung bringen müssen. Vor dem Sport steigert er die allgemeine Leistungsfähigkeit, danach regeneriert er das Muskelgewebe.\nSCHMETTERLINGS-TRAMETE (CORIOLUS VERSICOLOR)\n„Der seit Generationen in Ostasien verwendete Pilz unterstützt das Abwehrsystem im Kampf gegen Viren, Bakterien und Krebs. Schon Ötzi hatte vor 5.200 Jahren einen Verwandten dieser Art in seiner Reiseapotheke“, weiß Schmaus. Die Schmetterlings-Tramete aktiviert die Zellabwehr, sagt Erkältungsviren den Kampf an und wirkt gegen Tumorzellen. Der ideale Pilz für eine Prophylaxe.\nIGELSTACHELBART (HERICIUM ERINACEUS)\nStärkt die Magen- und Darmschleimhaut, dabei wirkt er gleichzeitig entzündungshemmend und beruhigend auf sie. Deshalb empfiehlt sich dieser Pilz vor allem Hunden und Katzen, die an Nahrungsmittelunverträglichkeiten oder Allergien leiden. Er beruhigt die Nerven, hilft bei Ängsten, Stress, Unruhe und Schlaflosigkeit.\nKLAPPERSCHWAMM-MAITAKE (GRIFOLA FRONDOSA)\nDer Maitake ist der Speise- und Heilpilz für Ernährungsbewusste. Er senkt den Cholesterinspiegel und verhindert die Einlagerung von Fett in den Körperzellen. Franz Schmaus: „Die Einnahme des Pilzes führt zu einer Verfestigung des Stuhlgangs und ist bei chronischen Durchfällen zu empfehlen.“\nAUSTERNPILZ (PLEUROTUS OSTREATUS)\nAls wichtiger Vitamin-B- und Vitamin-D-Lieferant unterstützt er die Energiegewinnung des Körpers aus Fetten, Kohlhydraten und Eiweißen, und fördert so die Knochenbildung. Damit beugt die Einnahme Osteoporose vor.\nEICHHASE (POLYPORUS UMBELLATUS)\nDieser büschelförmige Pilz verhindert Wassereinlagerungen und Lymphstau. Schmaus: „Der Polyporus entwässert und steigert den Harnfluss, und zwar ohne erhöhte Kaliumausschüttung. Dadurch entlastet er das Herz und senkt den unteren Blutdruckwert.“\nGLÄNZENDER LACKPORLING REISHI (GANDODERMA LUCIDUM)\nGilt als Pilz des ewigen Lebens. Der Reishi wirkt nicht nur entzündungshemmend, sondern auch regenerierend und entgiftend auf die Leber.\nCLAUDIA HÖTZENDORFER\nDIPL.-JOURNALISTIN\nTÄTIGKEITSSCHWERPUNKTE\nAutorin und Lektorin, Herausgeberin des Online-Magazins Duesseldogs.de, Schwerpunkte: Ernährung, Gesundheit und Forschung\nKONTAKT\nDiese E-Mail-Adresse ist vor Spambots geschützt! Zur Anzeige muss JavaScript eingeschaltet sein!\nFotos: © contentdealer, © A. Ulrikusch – Adobe, © Last 190 – Adobe, © Iwona – Adobe", "language": null, "image": null, "pagetype": null, "links": ["#tm-main", "https://www.tierheilpraktiker.de/", "#tm-dialog-mobile", "/verband", "/verband/der-verband", "/verband/kongresse", "/verband/team", "/verband/satzung", "https://www.continentale.info/vdt-anforderung/", "/verband/zertifizierung", "http://www.alternativer-marktplatz.de", "/verband/mitglieder-map", "/aktuelles", "/aktuelles/aktuelle-meldungen", "/aktuelles/tierheilpraktikersuche-und-bereitschaftsdienst", "/aktuelles/praktikums-initiative", "/aktuelles/veranstaltungen", "/aktuelles/stellenangebote", "http://www.paracelsus.de/ausbildung/ausb.asp?infoa=1&katwahl=3", "/magazine", "/magazine/mein-tierheilpraktiker", "/magazine/mein-tierheilpraktiker/alle-ausgaben", "https://www.fachverbaende.net/vdt/no-jos/abo/abo.php", "/magazine/mein-tierheilpraktiker/abo-kuendigen", "/magazine/mein-tierheilpraktiker/kleinanzeigen", "/magazine/mein-tierheilpraktiker/magazin-app", "/magazine/mein-tierheilpraktiker/impressum", "/images/mein-tierheilpraktiker/manuskriptrichtlinien.pdf", "/magazine/mein-tierheilpraktiker/mediadaten", "/praxispraesentation", "/magazine/paracelsus-magazin", "/mitgliederbereich", "/mitgliederbereich/downloads", "/mitgliederbereich/mitglied-werden", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "/mitgliederbereich/vdt-ausstattung", "/mitgliederbereich/vdt-mitgliedskarte", "/mitgliederbereich/vdt-shop", "/mitgliederbereich/vdt-shop/tierheilpraxis-leuchtkasten", "/mitgliederbereich/vdt-shop/magnetfolie", "/mitgliederbereich/vdt-shop/praxisfahne", "/mitgliederbereich/vdt-shop/bestellanfrage", "/tierheilkunde", "/tierheilkunde/arbeitskreise", "/tierheilkunde/arbeitskreise/uebersichtskarte", "http://www.tierheilpraktiker.de/no-jos/login/akr/", "/tierheilkunde/fallstudien", "/tierheilkunde/gesetze-rechtliches", "/tierheilkunde/naturheilverfahren", "https://www.fachverbaende.net/no-jos/pinnwand/pinnw.php?s_von=vdt", "/tierheilkunde/weblinks", "/ausbildung", "/ausbildung/weiterbildung", "/ausbildung/tierheilpraktiker", "/ausbildung/tierheilpraktiker-praktikum", "/ausbildung/lehrplaene-termine", "https://goo.gl/GE3Pb8", "https://www.paracelsus.de/a_termi.asp", "/ausbildung/tierheilpraktiker-lehrhoefe", "/foren", "/foren/ausbildung-thp", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "/kontakt", "https://www.tierheilpraktiker.de/", "/verband", "/verband/der-verband", "/verband/kongresse", "/verband/team", "/verband/satzung", "https://www.continentale.info/vdt-anforderung/", "/verband/zertifizierung", "http://www.alternativer-marktplatz.de", "/verband/mitglieder-map", "/aktuelles", "/aktuelles/aktuelle-meldungen", "/aktuelles/tierheilpraktikersuche-und-bereitschaftsdienst", "/aktuelles/praktikums-initiative", "/aktuelles/veranstaltungen", "/aktuelles/stellenangebote", "http://www.paracelsus.de/ausbildung/ausb.asp?infoa=1&katwahl=3", "/magazine", "/magazine/mein-tierheilpraktiker", "/magazine/mein-tierheilpraktiker/alle-ausgaben", "https://www.fachverbaende.net/vdt/no-jos/abo/abo.php", "/magazine/mein-tierheilpraktiker/abo-kuendigen", "/magazine/mein-tierheilpraktiker/kleinanzeigen", "/magazine/mein-tierheilpraktiker/magazin-app", "/magazine/mein-tierheilpraktiker/impressum", "/images/mein-tierheilpraktiker/manuskriptrichtlinien.pdf", "/magazine/mein-tierheilpraktiker/mediadaten", "/praxispraesentation", "/magazine/paracelsus-magazin", "/mitgliederbereich", "/mitgliederbereich/downloads", "/mitgliederbereich/mitglied-werden", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "/mitgliederbereich/vdt-ausstattung", "/mitgliederbereich/vdt-mitgliedskarte", "/mitgliederbereich/vdt-shop", "/mitgliederbereich/vdt-shop/tierheilpraxis-leuchtkasten", "/mitgliederbereich/vdt-shop/magnetfolie", "/mitgliederbereich/vdt-shop/praxisfahne", "/mitgliederbereich/vdt-shop/bestellanfrage", "/tierheilkunde", "/tierheilkunde/arbeitskreise", "/tierheilkunde/arbeitskreise/uebersichtskarte", "http://www.tierheilpraktiker.de/no-jos/login/akr/", "/tierheilkunde/fallstudien", "/tierheilkunde/gesetze-rechtliches", "/tierheilkunde/naturheilverfahren", "https://www.fachverbaende.net/no-jos/pinnwand/pinnw.php?s_von=vdt", "/tierheilkunde/weblinks", "/ausbildung", "/ausbildung/weiterbildung", "/ausbildung/tierheilpraktiker", "/ausbildung/tierheilpraktiker-praktikum", "/ausbildung/lehrplaene-termine", "https://goo.gl/GE3Pb8", "https://www.paracelsus.de/a_termi.asp", "/ausbildung/tierheilpraktiker-lehrhoefe", "/foren", "/foren/ausbildung-thp", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "https://www.tierheilpraktiker.de/no-jos/login/members/index.html", "/kontakt", "https://www.facebook.com/tierheilpraktiker", "https://www.youtube.com/user/paracelsusschulen", "/magazine/mein-tierheilpraktiker/alle-ausgaben", "https://www.fachverbaende.net/vdt/no-jos/abo/abo.php", "/magazine/mein-tierheilpraktiker/abo-kuendigen", "/magazine/mein-tierheilpraktiker/kleinanzeigen", "/magazine/mein-tierheilpraktiker/impressum", "/magazine/mein-tierheilpraktiker/magazin-app", "/images/mein-tierheilpraktiker/manuskriptrichtlinien.pdf", "/praxispraesentation", "/magazine/mein-tierheilpraktiker/mediadaten", "tel:+498144939042", "/2013-02-19-14-35-54", "/impressum", "/datenschutzerklaerung", "https://www.facebook.com/tierheilpraktiker/"]}