{"title": "Corona Impfung + Hyaluron, Botox = Schwellung, Entzündung?", "author": "Dr med Robert Kasten", "url": "https://podcastf80da9.podigee.io/18-neue-episode", "hostname": "podigee.io", "description": "TikTokerInnen, die sich vor kurzem die Lippen oder Wangen unterspritzen ließen, zeigten in Videos, wie sie Schwellungen im Gesicht bekamen, nachdem sie ihre Corona-Impfung von der Firma Moderna erhielten 👄 😳 Wir können entwarnen!", "sitename": "Hautmedizin | Dein Wissens-Podcast", "date": "2021-03-19", "id": null, "license": null, "body": null, "comments": "Kommentare\nNeuer Kommentar", "commentsbody": null, "raw_text": null, "text": "Corona Impfung + Hyaluron, Botox = Schwellung, Entzündung?\nℹ️ Die US-amerikanische Lebensmittelüberwachungs- und Arzneimittelbehörde, FDA, gab bereits im Vorfeld bekannt, dass bei Personen, die Hyaluronfiller im Körper haben, durch die Impfung Schwellungen auftreten können.\nℹ️ Diese Reaktion ist jedoch unbedenklich und nur logisch, denn da das Immunsystem nach Verabreichung eines Impfstoffes hochgefahren wird, verursacht dies Entzündungen im Körper. Es macht also Sinn, dass man eine Immunantwort in bestimmten Bereichen sieht, in der eine Substanz vorhanden ist, die im Körper nicht natürlich vorkommt 💡\nℹ️ Sehr beruhigend ist dabei, dass diese Schwellungen extremst selten auftreten, vorübergehend sind, häufig ohne Behandlung abklingen und gut auf orale Kortikosteroide und Hyaluronidase ansprechen 🙏🏻👌🏼.\nℹ️ Aktuelle Empfehlung der Leitlinie \"Anleitung zu Nebenwirkungen von SARS-CoV-2-mRNA-Impfstoffen bei Patienten mit Hautfillern“ durch American Society for Dermatologic Surgery (ASDS) lautet: ▪️ Impfung von Patienten, die bereits mit Hautfillern behandelt wurden, ist nicht ausgeschlossen. ▪️ Patienten, die Impfstoffe erhalten haben, können Fillerbehandlung erhalten. ▪️ Hautfiller sollten von staatlich geprüften Ärzten verabreicht werden, die Experten sowohl für die Injektion selbst als auch für die Behandlung der daraus resultierenden Komplikationen sind.\nℹ️ Ausführlichere Informationen zur Datenlage ▪️ Laut FDA-Datenberichten (FDA = US-amerikanische Food and Drug Administration) traten bei drei von 15.184 Teilnehmern, die mindestens eine Dosis des mRNA-1273-Impfstoffs von Moderna erhalten haben, Gesichtsschwellungen in Bereichen auf, die mit Hautfillern behandelt wurden. ▪️ Die Fillerbehandlung der drei Patienten erfolgte 2 Wochen und 6 Monate zuvor, einmal war es unbekannt, es ist auch unbekannt, ob die Patientin, die zwei Wochen zuvor behandelt wurde, bereits früher eine Fillerbehandlung erhalten hatte. ▪️ Bei keinem Teilnehmer der Placebogruppe sind Nebenwirkungen aufgetreten. ▪️ Hinweise, dass Reaktionen, v.a. Schwellungen, durch virale und bakterielle Erkrankungen, Impfungen (d. H. Influenza-Impfstoffe) und zahnärztliche Eingriffe immunologisch ausgelöst werden können. ▪️ Schwellungen (generell) sind vorübergehend und sprechen auf Behandlungen wie orale Kortikosteroide und Hyaluronidase an und klingen häufig ohne Behandlung ab.\n👨🏻⚕️ Dr. med. Robert Kasten hat sich als Facharzt für Dermatologie auf die Behandlung von Aknenarben, Falten, Hyperhidrose (verstärktes Schwitzen), Lipomen, Atheromen und Hautkrebs spezialisiert. Sie finden die Privatklinik Dr. Kasten Hautmedizin in der Elly-Beinhorn-Straße 2 55129 Mainz\nHaftungsausschluss: Alle Inhalte dienen ausschließlich als allgemeine Informationen , nicht als Diagnose oder Therapieanweisung. Bitte konsultieren Sie einen Arzt in Ihrer Nähe für eine persönliche Einschätzung und Beratung. Es wird keine Haftung für Schäden irgendeiner Art übernommen.\nVereinbaren Sie einfach online einen Beratungstermin in Ihrer Privatpraxis Dr. Kasten Hautmedizin:\n[https://www.etermin.net/drkastenhautmedizin](https://www.etermin.net/drkastenhautmedizin)\n➡️👍 Jetzt Youtube-Kanal von Dr. Kasten Hautmedizin abonnieren für seriöse Informationen von echten Ärzten:\nWEBSITE\n[https://www.haut-mz.de](https://www.haut-mz.de) [https://www.instagram.com/drkasten/](https://www.instagram.com/drkasten/) [https://www.facebook.com/DrKastenDermatologie](https://www.facebook.com/DrKastenDermatologie)\nInformieren Sie sich über das gesamte Behandlungsspektrum:\n[www.haut-mz.de](http://www.haut-mz.de) und [www.aesthetik-mz.de](http://www.aesthetik-mz.de) und [www.phlebologie-mz.de](http://www.phlebologie-mz.de)\n06131 / 9197103\n[info@haut-mz.de](mailto:info@haut-mz.de)", "language": null, "image": "https://images.podigee-cdn.net/0x,svnjNN9_WHdKf1cn5ugKVktHvXTQSPjZ_TqG_lTpymhk=/https://main.podigee-cdn.net/uploads/u22800/ec5d153f-17a8-4e6d-aed7-1c51824cee3e.jpg", "pagetype": "website", "links": ["/", "/archive", "/about", "https://audio.podigee-cdn.net/407740-m-28a077bd4a14a0e7e33fbc20efa0cc93.mp3?source=web_download&dl=1", "https://audio.podigee-cdn.net/407740-m-28a077bd4a14a0e7e33fbc20efa0cc93.m4a?source=web_download&dl=1", "https://audio.podigee-cdn.net/407740-m-28a077bd4a14a0e7e33fbc20efa0cc93.ogg?source=web_download&dl=1", "https://audio.podigee-cdn.net/407740-m-28a077bd4a14a0e7e33fbc20efa0cc93.opus?source=web_download&dl=1", "#", "#", "mailto:?subject=Corona Impfung + Hyaluron, Botox = Schwellung, Entzündung?&body=Corona Impfung + Hyaluron, Botox = Schwellung, Entzündung?%20%28https://podcastf80da9.podigee.io/18-neue-episode%29", "https://www.etermin.net/drkastenhautmedizin", "https://bit.ly/2I6Li6R", "https://www.haut-mz.de", "https://www.instagram.com/drkasten/", "https://www.facebook.com/DrKastenDermatologie", "http://www.haut-mz.de", "http://www.aesthetik-mz.de", "http://www.phlebologie-mz.de", "mailto:info@haut-mz.de", null, "https://www.haut-mz.de/", "mailto:info@haut-mz.de", "mailto:praxismanager@haut-mz.de", "http://www.aerztekammer-mainz.de", "http://www.laek-rlp.de", "http://ec.europa.eu/consumers/odr/", "https://www.podigee.com/de/about/privacy/", "https://twitter.com/DrKastenDerma"]}