{"title": "PDF", "author": "PDF", "url": "https://www.mediherz-shop.de/images/ecommerce/04/96/04966604_2010-12_de_o.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "GEBRAUCHSINFORMATION: INFORMATION FÜR ANWENDER \nUrbason solubile forte 250 mg \nPulver und Lüsungsmittel zur Herstellung einer \nInjektionslüsung/Infusionslüsung \nMethylprednisolon-21-hydrogensuccinat, Natriumsalz \nDiese Packungsbeilage beinhaltet:\n1. Was ist Urbason solubile forte 250 mg, und wofﬀr wird es angewendet? \n2. Was mﬀssen Sie vor der Anwendung von Urbason solubile forte 250 mg \nbeachten? \n3. Wie ist Urbason solubile forte 250 mg anzuwenden? \n4. Welche Nebenwirkungen sind müglich? \n5. Wie ist Urbason solubile forte 250 mg aufzubewahren? \n6. Weitere Informationen \n1. WAS IST URBASON SOLUBILE FORTE 250 MG, UND WOFÜR \nWIRD ES ANGEWENDET? \nUrbason solubile forte 250 mg enthölt einen Wirkstoﬄ aus der Gruppe der ab -\ngewandelten Nebennierenrindenhormone (Glukokortikoide) in sehr leicht \nwasserlüslicher Form und hoher Dosierung. Daher wird Urbason solubile \nforte 250 mg bei akut lebensbedrohlichen Zustönden, die einer Behandlung \nmit Glukokortikoiden bedﬀrfen, direkt in die Blutbahn verabreicht. \nUrbason solubile forte 250 mg wird angewendet bei:\nakut lebensbedrohlichen Zustönden wie \n− Schockzustand als Folge einer schweren allergischen Allgemeinreaktion \n(anaphylaktischer Schock) nach vorangegangener Behandlung mit Epine -\nphrin (Kreislaufmittel), \n− Hirnschwellung (nur bei computertomographisch nachgewiesenem erhüh -\ntem Hirndruck), ausgelüst durch Hirntumor, neurochirurgische Operationen, \nHirnabszess, bakterielle Hirnhautentzﬀndung, \n− persistierende Schocklunge (ARDS) nach der Akutphase, \n− schwerer akuter Asthmaanfall, \n− schwere bakterielle Allgemeininfektion mit Ausfall der Nebennierenrinden -\nfunktion (Waterhouse-Friderichsen-Syndrom), \n− Gefahr der Organabstoßung nach Transplantation, \n− Gewebswasseransammlung in der Lunge nach Einatmung von giftigen \nGasen (toxisches Lungenüdem). \nBei diesen Anwendungsgebieten wird Urbason solubile forte 250 mg zusötz -\nlich zur jeweiligen Basisbehandlung (z. B. Volumenersatz, Herz-Kreislauf-Be -\nhandlung, Antibiotika-Gabe, Schmerzbehandlung etc.) angewendet. Bei \nWaterhouse-Friderichsen-Syndrom ist die gleichzeitige Gabe von Mineralokor -\ntikoiden angezeigt. \nUrbason solubile forte kann weiterhin zur kurzfristigen Behandlung von akuten \nSchﬀben bei Multipler Sklerose angewendet werden. Urbason solubile forte \nkann die Schubdauer verkﬀrzen, hat jedoch keinen Einﬂuss auf die Schubrate \noder auf den fortschreitenden Verlauf der Krankheit. \n2. WAS MÜSSEN SIE VOR DER ANWENDUNG VON URBASON \nSOLUBILE FORTE 250 MG BEACHTEN? \nUrbason solubile forte 250 mg darf nicht angewendet werden,\nwenn Sie ﬀberempﬁndlich (allergisch) gegen Methylprednisolon, andere Glu -\nkokortikoide oder einen der sonstigen Bestandteile von Urbason solubile forte \n250 mg sind. \nBesondere Vorsicht bei der Anwendung von Urbason solubile forte \n250 mg ist erforderlich \nBei schweren Infektionen darf Urbason solubile 250 mg nur in Kombination mit \neiner gezielten Behandlung gegen die Infektionserreger angewendet werden. \nUrbason solubile forte 250 mg sollte nur dann angewendet werden, wenn Ihr \nArzt es bei folgenden Erkrankungen fﬀr unbedingt erforderlich hölt. Gegebe -\nnenfalls mﬀssen gleichzeitig gezielt Arzneimittel gegen die Krankheitserreger \nangewendet werden. \n– Akute Virusinfektionen (z. B. Windpocken, Gﬀrtelrose, Herpes-simplex-Infek -\ntionen, Entzﬀndungen der Augenhornhaut durch Herpesviren), \n– infektiüse Leberentzﬀndung (HBsAG-positive chronisch aktive Hepatitis), \n– ca. 8 Wochen vor bis 2 Wochen nach Schutzimpfungen mit einem Impfstoﬄ \nmit lebenden Keimen, \n– Pilzerkrankung mit Befall innerer Organe, \n– bestimmte Erkrankungen durch Parasiten (Amüben-, Wurminfek -\ntionen), \n– Kinderlöhmung, \n– Lymphknotenerkrankung nach Tuberkulose-Impfung, \n– akute und chronische bakterielle Infektionen, \n– bei Tuberkulose in der Krankengeschichte Anwendung nur unter \ngleichzeitiger Einnahme von Arzneimitteln gegen Tuberkulose und \nsorgföltiger örztlicher äberwachung. \nVor der kurzfristigen Behandlung von akuten Schﬀben bei Multipler Sklerose \nist eine bestehende Infektion auszuschliessen. \nWeiterhin sollte Urbason solubile forte 250 mg bei folgenden Erkrankungen \nnur dann angewendet werden, wenn Ihr Arzt es fﬀr unbedingt erforderlich hölt \nund wenn diese Erkrankungen gleichzeitig wie jeweils erforderlich behandelt \nwerden: \n– Magen-Darm-Geschwﬀre, \n– schwere Osteoporose (Knochenschwund), – schwer einstellbarer Bluthochdruck, \n– schwer einstellbare Zuckerkrankheit (Diabetes mellitus), \n– seelische (psychiatrische) Erkrankungen (auch in der Vorgeschichte), \n– erhühter Augeninnendruck (Eng- und Weitwinkelglaukom), \n– Verletzungen und Geschwﬀre der Hornhaut des Auges. \nWegen der Gefahr eines Darmwanddurchbruchs mit Bauchfellentzﬀndung darf \nUrbason solubile forte 250 mg nur bei Vorliegen zwingender medizinischer \nGrﬀnde und unter entsprechender äberwachung angewendet werden: \n– bei schwerer Dickdarmentzﬀndung (Colitis ulcerosa) mit drohendem Durch -\nbruch, mit Abszessen oder eitrigen Entzﬀndungen, \n– bei entzﬀndeten Darmwandausstﬀlpungen (Divertikulitis), \n– nach bestimmten Darmoperationen (Enteroanastomosen) unmittelbar nach \nder Operation. \nDie Zeichen einer Bauchfellreizung nach Durchbruch eines Magen-Darm-Ge -\nschwﬀres künnen bei Patienten, die hohe Dosen von Glukokortikoiden erhal -\nten, fehlen. \nBei Zuckerkrankheit muss regelmößig der Stoﬄwechsel kontrolliert werden; \nein eventuell erhühter Bedarf an Arzneimitteln zur Behandlung der Zucker -\nkrankheit (Insulin, Tabletten etc.) ist zu berﬀcksichtigen. \nBei Bluthochdruck oder schwerer Herzschwöche lassen Sie sich vom Arzt \nsorgföltig ﬀberwachen, da die Gefahr einer Verschlechterung besteht. \nEine gleichzeitig bestehende Myasthenia gravis (bestimmte Form von Muskel -\nlöhmung) kann sich anfangs unter der Behandlung mit Urbason solubile forte \n250 mg verschlechtern und zu einer myasthenischen Krise fortschreiten. \nUrbason solubile forte 250 mg kann die Anzeichen einer Infektion verdecken \nund so die Feststellung einer bestehenden oder sich entwickelnden Infektion \nerschweren. \nEine Behandlung mit Glukokortikoiden wie Urbason solubile forte 250 mg \nkann durch Schwöchung der kürpereigenen Abwehr zu einem erhühten Infek -\ntionsrisiko fﬀhren auch durch solche Krankheitserreger, die ansonsten selten \nInfektionen verursachen (sog. opportunistische Keime). \nImpfungen mit Impfstoﬄen, die abgetütete Krankheitserreger enthalten, sind \ngrundsötzlich müglich. Es ist jedoch zu beachten, dass der Impferfolg bei hü -\nheren Dosierungen der Kortikoide beeintröchtigt werden kann. Daher wird \neine Impfung bei Patienten unter einer Erhaltungstherapie mit hüherer □Dosie -\nrung (ausgenommen bei Substitutionsbehandlung) nicht empfohlen. \nAchten Sie insbesondere bei hohen Dosen von Urbason solubile forte 250 mg \nauf eine ausreichende Kaliumzufuhr (z. B. Gemﬀse, Bananen) und eine be -\ngrenzte Kochsalzzufuhr. Lassen Sie den Kaliumspiegel im Blut vom Arzt ﬀber -\nwachen. \nViruserkrankungen künnen bei Patienten, die mit Urbason solubile forte 250 mg \nbehandelt werden, besonders schwer, manchmal auch lebensbedrohlich, ver -\nlaufen. Besonders geföhrdet sind abwehrgeschwöchte (immunsupprimierte) \nKinder sowie Personen, die bisher noch keine Masern oder Windpocken hat -\nten. Wenn diese Personen wöhrend einer Behandlung mit Urbason solubile \nforte 250 mg Kontakt zu Personen haben, die an Masern, Windpocken oder \nGﬀrtelrose erkrankt sind, sollten sie sich umgehend an ihren Arzt wenden, der \ngegebenenfalls eine vorbeugende Behandlung einleitet. \näber das Auftreten von Herzrhythmusstürungen und/oder Kreislaufkollaps \nund/oder Herzstillstand wurde nach Gabe hoher Dosen von Methylprednisolon \n(ﬀber 500 mg Methylprednisolon) in die Vene berichtet, auch bei Patienten \nohne bekannte Herzerkrankungen. Deshalb wird wöhrend der Behandlung \nund einige Tage nach Abschluss der Therapie eine sorgföltige örztliche äber -\nwachung empfohlen. \nWöhrend oder nach der intravenüsen Gabe von hohen Dosen von Methylpred -\nnisolon kann es gelegentlich zu einer verlangsamten Herzschlagfolge (Brady -\nkardie) kommen, die nicht unbedingt mit der Geschwindigkeit oder der Dauer \nder Verabreichung zusammenhöngt. \nBei Urbason solubile forte 250 mg handelt es sich um ein Arzneimittel zur \nkurzfristigen Anwendung. Bei nicht bestimmungsgemößer Anwendung von \nUrbason solubile forte 250 mg ﬀber einen löngeren Zeitraum sind weitere \nWarnhinweise und Vorsichtsmaßnahmen zu beachten, wie sie fﬀr Glukokorti -\nkoid-haltige Arzneimittel zur Langzeitanwendung beschrieben sind. \nBei einer langdauernden Glukokortikoid-Therapie sind regelmößige örztliche \n(einschließlich augenörztliche) Kontrollen erforderlich. \nKommt es wöhrend der Glukokortikoid-Behandlung zu besonderen kürperli -\nchen Belastungen, wie ﬁeberhaften Erkrankungen, Unföllen oder Operationen, \nist sofort der Arzt zu verstöndigen oder ein Notarzt ﬀber die laufende Behand -\nlung zu unterrichten. Es kann eine vorﬀbergehende Steigerung der töglichen \nGlukokortikoiddosis notwendig werden. \nBei einer Langzeitbehandlung mit Glukokortikoiden sollte Ihnen Ihr Arzt des -\nwegen einen Kortikoid-Ausweis ausstellen, den Sie immer bei sich tragen \nsollten. \nAbhöngig von Dauer und Dosierung der Behandlung muss mit einem negativen \nEinﬂuss auf den Calciumstoﬄwechsel gerechnet werden, so dass eine Osteo -\nporose-Vorbeugung zu empfehlen ist. Dies gilt vor allem bei gleichzeitig beste -\nhenden Risikofaktoren wie familiörer Veranlagung, hüherem Lebensalter, \nungenﬀgender Eiweiß- und Calciumzufuhr, starkem Rauchen, ﬀbermößigem \nAlkoholgenuss, nach den Wechseljahren sowie bei Mangel an kürperlicher Ak -\ntivitöt. Die Vorbeugung besteht in ausreichender Calcium- und Vitamin-D-Zufuhr \nsowie kürperlicher Aktivitöt. Bei bereits bestehender Osteoporose sollte zu -\nsötzlich eine medikamentüse Behandlung erwogen werden. \nBei Beendigung oder gegebenenfalls Abbruch einer Langzeitgabe ist an fol -\ngende Risiken zu denken: Wiederauﬄammen oder Verschlimmerung der \nGrundkrankheit, akute Unterfunktion der Nebennierenrinde (insbesondere in \nStresssituationen, z. B. wöhrend einer Infektion, nach Unföllen, bei verstörkter \nkürperlicher Belastung), durch Cortison-Entzug bedingte Krankheitszeichen \nund Beschwerden. \nBei Patienten mit Schilddrﬀsenunterfunktion, die nicht durch Medikamente \nausgeglichen ist, oder Leberzirrhose künnen vergleichsweise niedrige Dosie -\nrungen ausreichen und eine allgemeine Dosisverminderung kann notwendig \nsein. Eine sorgföltige örztliche äberwachung sollte erfolgen. \nKinder \nBei Kindern sollte Urbason solubile forte 250 mg wegen des Risikos einer \nWachstumshemmung nur bei Vorliegen zwingender medizinischer Grﬀnde an -\ngewendet und das Löngenwachstum sollte bei einer Urbason-Langzeittherapie \nregelmößig kontrolliert werden. Auswirkungen bei Fehlgebrauch zu Dopingzwecken \nDie Anwendung von Urbason solubile forte 250 mg kann bei Dopingkontrollen \nzu positiven Ergebnissen fﬀhren. Zudem kann es bei Anwendung von Urbason \nsolubile forte 250 mg als Dopingmittel zu einer Geföhrdung der Gesundheit \nkommen. \nBei Anwendung von Urbason solubile forte 250 mg mit anderen Arznei-\nmitteln \nBitte informieren Sie Ihren Arzt oder Apotheker, wenn Sie andere Arzneimittel \neinnehmen/anwenden bzw. vor kurzem eingenommen/angewendet haben, \nauch wenn es sich um nicht verschreibungspﬂichtige Arzneimittel \nhandelt. \nAndere Arzneimittel beeinﬂussen Urbason solubile forte 250 mg wie \nfolgt. \n- Verstörkung der Wirkung und müglicherweise Verstörkung der Ne -\nbenwirkungen: \n• Arzneimittel, die den Abbau in der Leber verlangsamen, wie be -\nstimmte Arzneimittel gegen Pilzerkrankungen (Ketoconazol, Itra -\nconazol): Die Kortikoidwirkung kann verstörkt werden. \n• Bestimmte weibliche Geschlechtshormone, z. B. zur Schwangerschafts -\nverhﬀtung („Pille“): Die Wirkung von Urbason solubile forte 250 mg kann \nverstörkt werden. \n- Abschwöchung der Wirkung: \n• Arzneimittel, die den Abbau in der Leber beschleunigen (z. B. Barbiturate \n[Schlafmittel], Phenytoin, Primidon, Carbamazepin [Mittel gegen Krampf -\nanfölle], Rifampicin [Tuberkulosemittel]): Die Wirkung von Urbason solubile \nforte 250 mg kann vermindert werden. \n• Ephedrinhaltige Arzneimittel zur Abschwellung von Schleimhöuten: Der \nAbbau von Glukokortikoiden kann beschleunigt und hierdurch deren Wirk -\nsamkeit vermindert werden. \n- Sonstige mügliche Wechselwirkungen: \n• Arzneimittel zur Behandlung von Herzerkrankungen (z. B. Diltiazem [Cal -\nciumkanalblocker]): Der Abbau von Methylprednisolon wird verlangsamt. \nZu Beginn der Behandlung mit Urbason solubile forte 250 mg sollte eine \nörztliche äberwachung erfolgen. Eine Dosisanpassung von Methylpredni -\nsolon kann erforderlich sein. \nUrbason solubile forte 250 mg beeinﬂusst die Wirkung von anderen Arznei -\nmitteln wie folgt. \n- Verstörkung der Wirkung und müglicherweise Verstörkung der Nebenwirkun -\ngen: \n• Arzneimittel zur Herzstörkung (Herzglykoside): Deren Wirkung kann durch \nden unter Urbason solubile forte 250 mg müglichen Kaliummangel ver -\nstörkt werden. \n• Harntreibende und abfﬀhrende Arzneimittel (Saluretika/Laxanzien): Deren \nkaliumausscheidende Wirkung kann verstörkt werden. \n• Bestimmte Arzneimittel, die eine Muskelerschlaﬄung hervorrufen (nicht \ndepolarisierende Muskelrelaxanzien): Die Erschlaﬄung der Muskeln kann \nlönger anhalten (siehe auch Abschnitt 4). \n- Abschwöchung der Wirkung: \n• Blutzuckersenkende Arzneimittel (Antidiabetika, Insulin): Deren blutzucker -\nsenkende Wirkung kann vermindert werden. \n• Blutgerinnungshemmende Arzneimittel (orale Antikoagulanzien, Cuma -\nrinderivate): Deren gerinnungshemmende Wirkung kann abgeschwöcht \nwerden. \n• Arzneimittel gegen Wurmerkrankungen (Praziquantel): Eine verminderte \nWirkung dieser Mittel ist müglich. \n• Wachstumshormone (Somatropin): Deren Wirkung kann vermindert wer -\nden. \n• Protirelin (ein Hormon des Zwischenhirns): Der Anstieg des schilddrﬀsen -\nstimulierenden Hormons (TSH) kann vermindert sein. \n- Sonstige mügliche Wechselwirkungen: \n• Arzneimittel gegen Entzﬀndungen und Rheuma (Salicylate, Indometacin \nund andere nicht steroidale Antiphlogistika): Die Gefahr von Magen-Darm- \nBlutungen und -Geschwﬀren kann erhüht sein. \n• Bestimmte Arzneimittel aus der Augenheilkunde (Atropin) und öhnlich wir -\nkende Arzneistoﬄe (andere Anticholinergika): Es kann zu zusötzlichen Au -\ngeninnendrucksteigerungen kommen. \n• Arzneimittel gegen Malaria oder rheumatische Erkrankungen (Chloroquin, \nHydroxychloroquin, Meﬂoquin): Es kann ein erhühtes Risiko des Auftretens \nvon Muskelerkrankungen oder Herzmuskelerkrankungen bestehen. \n• Ciclosporin (Arzneimittel zur Unterdrﬀckung der kürpereigenen Abwehr): \nDie Ciclosporinspiegel im Blut künnen erhüht werden. Dadurch entsteht \neine erhühte Gefahr von Krampfanföllen. \n• Bestimmte Arzneimittel zur Blutdrucksenkung (ACE-Hemmstoﬄe): Das Ri -\nsiko des Auftretens von Blutbildverönderungen kann erhüht sein. \nEinﬂuss von Urbason solubile forte 250 mg auf Untersuchungsmethoden: \n• Hautreaktionen auf Allergietests künnen unterdrﬀckt werden. \nSchwangerschaft und Stillzeit\nWöhrend der Schwangerschaft, besonders in den ersten drei Monaten, darf \nUrbason solubile forte 250 mg nur nach einer sorgföltigen Nutzen-Risiko-Ab -\nwögung durch Ihren Arzt angewendet werden. Daher sollten Sie den Arzt von \neiner bestehenden oder eingetretenen Schwangerschaft verstöndigen. Bei \nLangzeitbehandlung sind Wachstumsstürungen des ungeborenen Kindes nicht \nauszuschließen. Ein erhühtes Risiko fﬀr Kiefer-Gaumen-Spaltbildungen beim \nUngeborenen durch die Gabe von Glukokortikoiden wöhrend des \nersten Drittels der Schwangerschaft kann nicht mit Sicherheit aus -\ngeschlossen werden. Bei einer Behandlung zum Ende der Schwan -\ngerschaft kann beim Ungeborenen eine Rﬀckbildung (Atrophie) der \nNebennierenrinde auftreten, was eine Behandlung nach der Geburt \nerforderlich machen kann. \nGlukokortikoide gehen in die Muttermilch ﬀber. Bei einer Behandlung \nmit hüheren Dosen oder bei einer Langzeitbehandlung ist das Stillen \nzu vermeiden. \nVerkehrstüchtigkeit und das Bedienen von Maschinen \nIm Zusammenhang mit einigen Nebenwirkungen, wie z. B. Verminderung der \nSehschörfe (infolge Linsentrﬀbung oder Erhühung des Augeninnendruckes), \nSchwindel oder Kopfschmerzen, künnen in seltenen Föllen Ihre Konzentrati -\nonsföhigkeit und Ihr Reaktionsvermügen beeintröchtigt sein. Sie reagieren \ndann müglicherweise nicht mehr schnell genug auf plützliche und unerwartete \nEreignisse. Das kann ein Risiko sein, z. B. wenn Sie Auto fahren oder Maschi -BU08 - K476989 \nSeite 1 von 2 Lesen Sie die gesamte Packungsbeilage sorgfältig durch,\nbevor Sie mit der Anwendung dieses Arzneimittels beginnen.\n- Heben Sie die Packungsbeilage auf. Vielleicht müchten Sie diese \nspöter nochmals lesen. \n- Wenn Sie weitere Fragen haben, wenden Sie sich bitte an Ihren \nArzt oder Apotheker. \n- Dieses Arzneimittel wurde Ihnen persünlich verschrieben. Geben \nSie es nicht an Dritte weiter. Es kann anderen Menschen schaden, \nauch wenn diese die gleichen Beschwerden haben wie Sie. \n- Wenn eine der aufgefﬀhrten Nebenwirkungen Sie erheblich be -\neintröchtigt oder Sie Nebenwirkungen bemerken, die nicht in die -\nser Gebrauchsinformation angegeben sind, informieren Sie bitte \nIhren Arzt oder Apotheker. nen bedienen. Sie künnen dann sich und andere unnütig geföhrden. Beachten \nSie bitte, dass Alkohol dieses Risiko noch verstörken kann. \nWichtige Informationen über bestimmte sonstige Bestandteile von \nUrbason solubile forte 250 mg \nUrbason solubile forte 250 mg enthölt Natrium, aber weniger als 1 mmol \n(23 mg) Natrium pro Ampulle, d.h., es ist nahezu „natriumfrei“. \n3. WIE IST URBASON SOLUBILE FORTE 250 MG ANZU -\nWENDEN? \nDie Anwendung von Urbason solubile forte 250 mg erfolgt durch \nIhren Arzt. Er wird sich im Allgemeinen an den folgenden Dosierungs -\nempfehlungen orientieren. \nDie Einzeldosis bei akut lebensbedrohlichen Zustönden betrögt zu \nBeginn der Behandlung je nach Anwendungsgebiet und klinischem \nBild bei Erwachsenen 250-1000 mg Methylprednisolon (1-4 Ampul -\nlen Urbason solubile forte 250 mg) und mehr, bei Kindern 4-20 mg/kg \nKürpergewicht. \nBei bestimmten Anwendungsgebieten (z. B. schwere Abstoßungsreaktionen) \nwerden Dosen bis zu 30 mg/kg Kürpergewicht empfohlen. \nDie Injektionen erfolgen in Abhöngigkeit vom Krankheitszustand in Abstönden \nvon 30 Minuten bis zu 24 Stunden. \nFalls vom Arzt nicht anders verordnet, ist je nach Anwendungsgebiet folgende \nDosis ﬀblich: \nAnaphylaktischer Schock \n250-500 mg Methylprednisolon (1-2 Ampullen Urbason solubile forte 250 mg) \nzusötzlich zur ﬀblichen Basistherapie/Begleitbehandlung. \nSchwerer akuter Asthmaanfall \n250-500 mg Methylprednisolon (1-2 Ampullen Urbason solubile forte 250 mg) \nzusötzlich zur ﬀblichen Basistherapie/Begleitbehandlung. \nHirnschwellung (ausgelüst durch Hirntumor, neurochirurgische Operationen, \nHirnabszess, bakterielle Hirnhautentzﬀndung) \nBei akuten oder schweren Hirnüdemen anfangs 250-500 mg Methylpredni -\nsolon (1-2 Ampullen Urbason solubile forte 250 mg). Zur Weiterbehandlung \ndes akuten oder schweren Hirnüdems bzw. beim leichten oder chronischen \nHirnüdem werden 32-64 mg Methylprednisolon in der Regel dreimal töglich \nﬀber mehrere Tage eingesetzt. Hierfﬀr steht Urbason solubile 32 mg zur Ver -\nfﬀgung. Ggf. erfolgt eine allmöhliche Dosisverminderung und ein äbergang \nauf die orale Therapie. \nGefahr der Organabstoßung nach Transplantation \nDosen bis zu 30 mg Methylprednisolon pro kg Kürpergewicht auf einmal inji -\nzieren, zusötzlich zur ﬀblichen Basistherapie ﬀber mehrere Tage. Hierfﬀr ist in \nder Regel Urbason solubile forte 1000 mg* besser geeignet. \nWaterhouse-Friderichsen-Syndrom \nAnfangs 30 mg Methylprednisolon pro kg Kürpergewicht und Wiederholung \ndieser Dosis in 4-6 Teilmengen ﬀber 24-72 Stunden neben der intensivmedi -\nzinischen Basistherapie. \nSchocklunge (ARDS) \nNach der Akutphase bei persistierendem ARDS Dosen von töglich 1-2 mg Me -\nthylprednisolon pro kg Kürpergewicht in 4 Einzeldosen bis zu einer Dosis von \n250 mg Methylprednisolon alle 6 Stunden ﬀber mehrere Tage bis Wochen mit \nallmöhlicher Dosisverminderung je nach Krankheitsverlauf. \nToxisches Lungenüdem aufgrund von Reizgasinhalation \nSofort 1000 mg Methylprednisolon intravenüs injizieren, evtl. Wiederholung \nnach 6, 12 und 24 Stunden. Hierfﬀr ist Urbason solubile forte 1000 mg* besser \ngeeignet. An den folgenden zwei Tagen je 32 mg Methylprednisolon dreimal \ntöglich intravenüs, anschließend ﬀber weitere zwei Tage je 16 mg Methylpred -\nnisolon dreimal töglich intravenüs. Hierfﬀr steht Urbason solubile 16 mg bzw. \nUrbason solubile 32 mg zur Verfﬀgung. Danach erfolgt ein stufenweiser Abbau \nund äbergang auf inhalative Kortikoide. \nAkute Schﬀbe bei Multipler Sklerose \nIntravenüse Gabe von 1000 mg Methylprednisolon pro Tag ﬀber 3 bis 5 Tage. \nDie Behandlung sollte müglichst innerhalb von 3 bis 5 Tagen nach Beginn \neines akuten Schubes begonnen werden \nDie Anwendung erfolgt unter Magenschutz und Thromboseprophylaxe. Blut -\ndruck, Blutzucker und die Serumelektrolyte sind engmaschig örztlich zu kontrol -\nlieren. Die Applikation sollte morgens erfolgen, da so seltener Schlafstürungen \nauftreten. \nIm Anschluss an die intravenüse Behandlung wird Ihr Arzt entscheiden, ob \neine ausschleichende Behandlung mit Tabletten erforderlich ist. Diese beginnt \nﬀblicherweise mit der Einnahme von 80 mg Methylprednisolon und endet nach \n14 Tagen, wobei die Einnahmemenge schrittweise verringert wird. \nHinweis: \nEs wird empfohlen, die allererste intravenüse Gabe aufgrund des bekannten \nNebenwirkungsproﬁls in einer Klinik zu verabreichen.  \nUrbason solubile forte 250 mg wird in die Vene (intravenüs) gespritzt oder ﬀber \neinen Tropf in die Vene verabreicht (Infusion). Die Gabe von Urbason solubile \nforte 250 mg in den Muskel sollte aufgrund unsicherer Aufnahme des Wirk -\nstoﬄs nur dann erfolgen, wenn die Verabreichung ﬀber die Vene nicht müglich \nist. Die intravenüse Injektion erfolgt langsam. \nZur intravenüsen Injektion wird der Inhalt einer Ampulle Urbason \nsolubile forte 250 mg in dem beigelegten Lüsungsmittel (5 ml Was -\nser fﬀr Injektionszwecke) gelüst. \nZur Infusion wird das Pröparat zuerst nach obiger Vorschrift gelüst, \ndann mit einer 5%igen Glucose-, 0,9%igen Kochsalzlüsung oder \nRingerlüsung vermischt. \nDie Anwendung mit anderen Pröparaten in der Mischspritze ist zu \nvermeiden, da mit Ausföllungen zu rechnen ist. Aus dem gleichen \nGrund sollte Urbason solubile forte 250 mg weder anderen als den \nangegebenen Infusionslüsungen zugesetzt noch in den Infusions -\nschlauch injiziert werden. \nAus dem Pulver hergestellte Lüsungen zur Injektion/Infusion sind so bald wie \nmüglich zu verbrauchen. \nDie Dauer der Behandlung richtet sich nach dem Krankheitsverlauf und wird \nvon Ihrem Arzt bestimmt. \n* zzt. nicht im Sortiment der kohlpharma Nach löngerdauernder Behandlung, insbesondere mit vergleichsweise hohen \nDosen, sollte Urbason nicht abrupt, sondern allmöhlich (ausschleichend) ab -\ngesetzt werden. \nWenn eine zu große Menge von Urbason solubile forte 250 mg ange -\nwendet wurde \nAkute Vergiftungen mit Urbason solubile forte 250 mg sind nicht bekannt und \nwegen seiner geringen Giftigkeit auch nicht zu erwarten. Bei Auftreten von \nverstörkten oder ungewühnlichen Nebenwirkungen entscheidet der behan -\ndelnde Arzt ﬀber gegebenenfalls erforderliche Maßnahmen. \nWenn Sie weitere Fragen zur Anwendung des Arzneimittels haben, fragen Sie \nIhren Arzt oder Apotheker. \n4. WELCHE NEBENWIRKUNGEN SIND MÖGLICH? \nWie alle Arzneimittel kann Urbason solubile forte 250 mg Nebenwirkungen \nhaben, die aber nicht bei jedem Behandelten auftreten mﬀssen. \nBei den Höuﬁgkeitsangaben zu Nebenwirkungen werden folgende Kategorien \nzugrunde gelegt: \nDie im Folgenden aufgefﬀhrten Nebenwirkungen sind ohne Höuﬁgkeitsanga -\nben aufgefﬀhrt, das heißt: Die Höuﬁgkeit konnte anhand der Daten nicht be -\nrechnet werden. \nIn Abhöngigkeit von Behandlungsdauer und Dosis künnen folgende Neben -\nwirkungen auftreten: \nErkrankungen des Blutes und des Lymphsystems: \nBlutbildverönderungen (Vermehrung der weißen Blutkürperchen, roten Blut -\nkürperchen, Blutplöttchen, Verminderung bestimmter weißer Blutkürperchen). \nErkrankungen des  Immunsystems: \nSchwere äberempﬁndlichkeitsreaktionen (anaphylaktische Reaktionen) mit \nKreislaufversagen, Herzstillstand, Herzrhythmusstürungen, Atemnot (Bron -\nchospasmus) und/oder Blutdruckabfall oder -anstieg. \nSchwöchung des Immunsystems mit Erhühung des Risikos von Infektionen \n(bestimmte virusbedingte Erkrankungen, z. B. Windpocken, Fieberblöschen \n[Herpes simplex] oder –wöhrend der virömischen Phase – Gﬀrtelrose, künnen \neinen schweren, manchmal auch lebensbedrohlichen Verlauf nehmen), Aus -\nbruch von Infektionen bei bisher symptomlosen Keimtrögern, Verschleierung \nvon Infektionsanzeichen, allergische Reaktionen. \nEndokrine Erkrankungen: \nAusbildung eines sogenannten Cushing-Syndroms (typische Zeichen sind Voll -\nmondgesicht, Stammfettsucht und Gesichtsrüte), Inaktivitöt bzw. Schwund der \nNebennierenrinde, Wachstumshemmung bei Kindern, Stürungen der Sexualhor -\nmone (Ausbleiben der Menstruationsblutung, abnormer Haarwuchs, Impotenz). \nStoﬀwechsel- und Ernährungsstörungen: \nVorﬀbergehende Fettablagerungen im Wirbelkanal (epidural) oder Brustkorb \n(epikardial, mediastinal). \nErhühte Blutzuckerwerte, Zuckerkrankheit, Erhühung der Blutfettwerte (Blut -\ncholesterin und Triglyceride), Gewebswassersucht (Natriumretention mit \nÖdembildung), vermehrte Kaliumausscheidung mit müglichem Kaliummangel \n(Vorsicht: Rhythmusstürungen), verstörkter Eiweißabbau. \nPsychiatrische Erkrankungen: \nSchwere Depressionen, Gereiztheit, Persünlichkeitsönderungen, Stimmungs -\nschwankungen, Euphorie, Antriebs- und Appetitsteigerung, Psychosen, Schlaf -\nstürungen. \nErkrankungen des Nervensystems: \nerhühter Hirndruck (insbesondere bei Kindern), Auftreten einer bis dahin un -\nerkannten Fallsucht (Epilepsie) und Erhühung der Anfallsbereitschaft bei be -\nstehender Epilepsie, Schwindel, Kopfschmerzen. \nAugenerkrankungen: \nSteigerung des Augeninnendrucks (Glaukom), Linsentrﬀbung (Katarakt), Ver -\nschlimmerung von Hornhautgeschwﬀren, Begﬀnstigung von durch Viren, Bak -\nterien oder Pilzen bedingten Entzﬀndungen am Auge. \nHerzerkrankungen: \nHerzrhythmusstürungen, Herzstillstand, Zunahme der Stauung im Lungen -\nkreislauf bei Patienten mit Herzschwöche. \nGefäßerkrankungen: \nKreislaufversagen, Blutdruckerhühung, Erhühung des Arteriosklerose- und \nThromboserisikos, Gefößentzﬀndung (auch als Entzugssyndrom nach Lang -\nzeittherapie). \nErkrankungen des Gastrointestinaltrakts: \nMagen-Darm-Geschwﬀre mit der Gefahr eines Durchbruchs (mit z. B. Bauch -\nfellentzﬀndung), Magen-Darm-Blutungen, Bauchspeicheldrﬀsenentzﬀndung, \nOberbauchbeschwerden. \nErkrankungen der Haut und des Unterhautzellgewebes: \nDehnungsstreifen der Haut, Dﬀnnerwerden der Haut („Pergamenthaut“), Er -\nweiterung von Hautgefößen, erhühte Gefößverletzlichkeit (Kapillarfragilitöt), \nNeigung zu Blutergﬀssen, punktfürmige oder ﬂöchige Hautblutungen, ver -\nmehrte Kürperbehaarung, Akne, verzügerte Wundheilung, entzﬀndliche Haut -\nverönderungen im Gesicht, besonders um Mund, Nase und Augen, \nÄnderungen der Hautpigmentierung, äberempﬁndlichkeitsreaktionen, z. B. \nHautausschlag. \nSkelettmuskulatur-, Bindegewebs- und Knochenerkrankungen: \nMuskelschwöche und Muskelschwund, bei Myasthenis gravis reversible (wie -\nder zurﬀckgehende) Zunahme der Muskelschwöche, die bis zu einer myasthe -\nnischen Krise fortschreiten kann. Auslüsung einer akuten Myopathie \n(Muskelerkrankung) bei zusötzlicher Anwendung von nicht depolarisierenden \nMuskelrelaxanzien (siehe auch Abschnitt 2 unter „Bei Anwendung von Urbason \nsolubile forte 250 mg mit anderen Arzneimitteln“), Knochenschwund (Osteo -\nporose) (dosisabhöngig, auch bei nur kurzzeitiger Anwendung müglich), in schweren Föllen mit der Gefahr von Knochenbrﬀchen, andere Formen des \nKnochenabbaus (aseptische Knochennekrosen, Kopf des Oberarm- und Ober -\nschenkelknochens), Sehnenriss. \nHinweis: \nBei zu rascher Verminderung der Dosis nach langdauernder Behandlung kann \nes zu Beschwerden wie Muskel- und Gelenkschmerzen kommen. \nAllgemeine Erkrankungen und Beschwerden am Verabreichungsort: \nBei Injektionen in das Fettgewebe kann es zu lokalem Fettgewebsschwund \n(Fettgewebsatrophie) kommen. \nUntersuchungen: \nGewichtszunahme. \nBesondere Hinweise:\nDa Urbason solubile forte 250 mg besonders bei Patienten mit al -\nlergischer Reaktionsbereitschaft (z. B. Asthma bronchiale) allergi -\nsche Reaktionen bis zum anaphylaktischen Schock auslüsen kann, \nsollte die Müglichkeit zur Notfallbehandlung (z. B. Adrenalin, Infusion, \nBeatmung) sichergestellt sein. \nWenn Magen-Darm-Beschwerden, Schmerzen im Rﬀcken-, Schulter- oder Hﬀft -\ngelenksbereich, psychische Verstimmungen, bei Diabetikern auﬄöllige Blutzu -\nckerschwankungen oder sonstige Stürungen auftreten, sollten Sie sofort Ihren \nArzt informieren. \nInformieren Sie bitte Ihren Arzt oder Apotheker, wenn eine der aufgefﬀhrten \nNebenwirkungen Sie erheblich beeintröchtigt oder Sie Nebenwirkungen be -\nmerken, die nicht in dieser Gebrauchsinformation angegeben sind. \n5. WIE IST URBASON SOLUBILE FORTE 250 MG AUFZUBEWAHREN? \nArzneimittel fﬀr Kinder unzugönglich aufbewahren. \nSie dﬀrfen das Arzneimittel nach dem auf dem Umkarton und der Ampulle an -\ngegebenen Verfallsdatum nicht mehr verwenden. Das Verfallsdatum bezieht \nsich auf den letzten Tag des Monats. \nAufbewahrungsbedingungen:\nDie Ampulle im Umkarton aufbewahren, um den Inhalt vor Licht zu schﬀtzen. \nHinweis auf Haltbarkeit nach Anbruch oder Zubereitung \nNur zur einmaligen Anwendung! Restmenge nach Anbruch des Arzneimittels \nverwerfen. \nDie chemische und physikalische Stabilitöt wurde fﬀr Urbason solubile forte \n250 mg in der beigefﬀgten Menge Wasser fﬀr Injektionszwecke fﬀr 24 Stun -\nden bei Raumtemperatur (20-25°C) und nach Verdﬀnnung mit 5%iger Gluco -\nselüsung, mit 0,9%iger Kochsalzlüsung und mit Ringerlüsung fﬀr 8 Stunden \nbei Raumtemperatur (20-25°C) nachgewiesen. \nAus mikrobiologischer Sicht sollte die gebrauchsfertige Lüsung sofort verwen -\ndet werden. Wenn die gebrauchsfertige Zubereitung nicht sofort eingesetzt \nwird, ist der Anwender fﬀr die Dauer und die Bedingungen der Aufbewahrung \nverantwortlich. \n6. WEITERE INFORMATIONEN \nWas Urbason solubile forte 250 mg enthält:\nDer Wirkstoﬄ ist: \nMethylprednisolon-21-hydrogensuccinat, Natriumsalz. \n1 Ampulle mit Pulver enthölt 331,48 mg Methylprednisolon-21-hydrogensuc -\ncinat, Natriumsalz, entsprechend 250 mg Methylprednisolon. \nDie sonstigen Bestandteile sind: \nNatriummonohydrogenphosphat-Dihydrat (Ph.Eur.), Natriumdihydrogenphos -\nphat 1 H 2O. \n1 Ampulle mit Lüsungsmittel enthölt 5 ml Wasser fﬀr Injektionszwecke. \nWie Urbason solubile forte 250 mg aussieht und Inhalt der Packung:\nUrbason solubile forte 250 mg besteht aus einem weißen bis fast weißen Pul -\nver und einem klaren, farblosen Lüsungsmittel. \nUrbason solubile forte 250 mg ist in Packungen zu je 1 Ampulle mit Pulver \nzur Herstellung einer Injektionslüsung/Infusionslüsung und 1 Ampulle Lü -\nsungsmittel mit 5 ml Wasser fﬀr Injektionszwecke sowie zu je 5 Ampullen mit \nPulver zur Herstellung einer Injektionslüsung/Infusionslüsung und 5 Ampullen \nLüsungsmittel mit je 5 ml Wasser fﬀr Injektionszwecke erhöltlich. \nPharmazeutischer Unternehmer und Hersteller \nEinfuhr, Umpackung und Vertrieb: \nkohlpharma GmbH, Im Holzhau 8, 66663 Merzig \nDiese Gebrauchsinformation wurde zuletzt überarbeitet im Dezember \n2010.\nBU08 - K476989 \nSeite 2 von 2 Sehr häuﬁg: mehr als 1 Behandelter von 10 \nHäuﬁg: 1 bis 10 Behandelte von 100 \nGelegentlich:1 bis 10 Behandelte von 1.000 \nSelten: 1 bis 10 Behandelte von 10.000 \nSehr selten: weniger als 1 Behandelter von 10.000 \nNicht bekannt:Höuﬁgkeit auf Grundlage der verfﬀgbaren Daten nicht ab -\nschötzbar ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}