{"title": "Brennnessel: Haariges Rezept gegen Rheuma und Co.", "author": null, "url": "https://arztsuche24.at/ratgeber/hausmittel/brennnessel-haariges-rezept-gegen-rheuma-und-co/", "hostname": "arztsuche24.at", "description": "Die Brennnessel verursacht bei Berührung unangenehme Hautreizungen. Doch als Heilpflanze hilft sie gegen Rheuma, Blasenentzündungen, Prostataleiden uvm.", "sitename": "arztsuche24.at", "date": "2014-09-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Brennnessel: Haariges Rezept gegen Rheuma und Co.\nDie Brennnessel wuchert überall und verursacht bei Berührung unangenehme Hautreizungen. Sie zu vernichten ist jedoch keine gute Idee, denn als Heilpflanze hilft sie gegen Rheuma, Blasenentzündungen, Prostataleiden und andere Beschwerden.\nSie zeigt sich von ihrer wehrhaften Seite, kommt man mit ihr in Kontakt. Denn an den Blättern und Stängeln der Brennnessel sitzen zu ihrem Schutz Härchen, deren sprödes Ende beim Eindringen in die Haut bricht und dabei Substanzen wie Histamin und Ameisensäure freisetzt, die Symptome wie Rötung, Brennen, Juckreiz und Quaddeln auslösen. Diese schmerzhafte Begegnung lässt kaum erahnen, dass die Brennnessel eigentlich ein – noch dazu anspruchsloses – Heilkraut ist, das fast überall wächst. Obendrein ist die zur Familie der Urticaceae (Brennnesselgewächse) zählende, an Vitalstoffen reiche Pflanze sehr schmackhaft, was ihr einen Stammplatz in der Feinschmeckerküche sichert.\nHartnäckiges Unkraut\nDie Brennnessel bevorzugt bearbeitete und nähstoffreiche Böden, weshalb sie sich in vielen Gärten breit macht, wo sie aber oft nicht gebührend geschätzt, sondern vielmehr als Unkraut unbarmherzig mit Hacke, Spaten oder auch Chemikalien bekämpft wird. Meist erfolglos, da sich ihr ausgedehntes Wurzelgeflecht rasch ausbreitet. Sie gedeiht gerne an Zäunen und Wegrändern, auf Schuttplätzen, in Auwäldern und am Ufer von Gewässern. Im Volksmund heißt sie auch Nessel, große Nessel, große Neddel, Nettel, Tissel, Zingel, Gichtrute, Donner-, Haar-, Hanf- oder Saunessel. Neben der großen Brennnessel (Urtica dioica) dient die kleine Brennnessel (Urtica urens) ebenfalls als Heilpflanze.\nDie in Gruppen wachsende, bis zu eineinhalb Meter hohe Pflanze mit ihren gegenständig angeordneten, eiförmigen, nach vorne zugespitzten und grob gezähnten Blättern besitzt charakteristische kleine Brennhaare, die bei Berührung Stoffe in die Haut abgeben, die brennende Quaddeln (mit Flüssigkeit gefüllte Erhebungen) erzeugen. Das spiegelt sich in ihren Namen Brennnessel bzw. Urtica (lat.: urtica = Quaddel, urere = brennen) wider und verleiht auch einer allergischen Hautreaktion die Bezeichnung Urtikaria (Nesselsucht). Von Juli bis Oktober blüht die Brennnessel – mit getrennt voneinander in kleinen Rispen wachsenden (lat.: dioica = zweihäusig) abstehenden männlichen und hängenden weiblichen gelblichen Blüten. Die Früchte sind einsamige Nüsschen.\nUmfangreiche Heilwirkungen\nIm Mittelalter galt die Nessel als Orakel für den Krankheitsverlauf. Zu diesem Zweck wurde sie in den Harn des Kranken gelegt. Blieb sie grün, war das ein Zeichen für baldige Genesung. Schrumpfte sie hingegen, stand es ernst um den Patienten. Auch wenn solche Voraussagen natürlich keine Gültigkeit besitzen, an Anwendungsgebieten für die Brennnessel fehlt es auch heute nicht, werden ihr doch blutreinigende, -bildende und –stillende, den Haarwuchs und Stoffwechsel anregende Heilwirkungen nachgesagt. Deshalb setzt die Volksmedizin sie gegen Appetitlosigkeit, Verstopfung, Durchfall, Magenschwäche, Frühjahrsmüdigkeit, Bluthochdruck, Haarausfall, Schuppen, Gicht, Rheumatismus, Menstruationsbeschwerden, Harnwegserkrankungen, Nierenschwäche, unterstützend auch bei Diabetes ein. Einen Teil dieser Heilwirkungen anerkennt auch die Wissenschaft.\nBrennnessel zur Entschlackung und Stärkung der Abwehrkräfte\nDie Sammelzeit für die Heilpflanze startet mit Frühlingsbeginn. Günstig für alle, die mit ihrer Hilfe eine Frühjahrskur oder Diät machen wollen, die entschlackt und entgiftet, gleichzeitig aber auch gegen Müdigkeit und Erschöpfungszustände wirkt. Letztere haben ihre Ursache nicht selten in einem Eisenmangel bzw. einer daraus resultierenden Anämie (Blutarmut). Auch hiergegen ist die Brennnessel das ideale Mittel, denn sie enthält reichlich Eisen (ca. 14 mg/100 g), mehr als so manches Fleisch oder Spinat. Zusätzlich regt die Brennnessel die Antikörperbildung und Aktivität der Fresszellen an und bringt so die körpereigene Immunabwehr in Schwung.\nBrennnessel als Regulator des Verdauungstrakts\nDie Brennnessel ist – neben Flohsamen zur Stuhlregulierung, Blutwurz, Zaubernuss und getrockneten Heidelbeeren zur Stuhlverfestigung und Senkung der Stuhlfrequenz, entzündungshemmenden Ölen (z.B. Nachtkerzen-, Borretschsamenöl) und Kräuterpräparaten (z.B. Teufelskrallenwurzel, Süßholz, Weihrauch) sowie beruhigenden, krampf- und blähungslösenden Kräutertees (z.B. Kamille, Melisse, Kreuzkümmel, Zimt) – Bestandteil eines von Naturheilkundlern entwickelten ganzheitlichen Behandlungskonzepts chronisch entzündlicher Darmerkrankungen (z.B. M. Crohn, Colitis ulcerosa).\nZudem wird ihr ein positiver Effekt auf Leber und Galle nachgesagt, weshalb bereits Paracelsus Brennnesselsaft bei Gelbsucht (Hepatitis) empfahl. Nicht zuletzt soll sie auch die Bauchspeicheldrüse beeinflussen, was – wissenschaftlich jedoch unbestätigt – in einer Harmonisierung des Blutzuckerspiegels Ausdruck finden soll.\nBrennnessel bei Arthritis\nBesonders deutlich treten die entzündungshemmenden und schmerzlindernden Effekte der Brennnessel bei der Behandlung von Arthritiden (Gelenkentzündungen) zutage. So hemmt etwa Brennesselextrakt am Entzündungsprozess beteiligte Substanzen wie Zytokine (Tumornekrosefaktor alpha, Interleukin-1), Cyclo- und Lipoxygenase und wirkt damit ähnlich wie nichtsteroidale Antirheumatika (NSAR, Schmerzmittel). Und das bei bester Verträglichkeit, während NSAR allerlei Nebenwirkungen haben können. Täglich verzehrtes Brennesselmus (Brennesselspinat) mit seinem hohen Gehalt an dem Lipoxygenase-Hemmstoff Kaffeoyläpfelsäure lässt Schübe einer Arthritis milder verlaufen und mit einem geringeren Bedarf an NSAR (z.B. Diclofenac) einhergehen, zeigt eine deutsche Studie. Nachweisbar durch das Sinken rheumaspezifischer Blutwerte und Nachlassen von Schmerz, Gelenksteifigkeit und Bewegungseinschränkung. Abgesehen davon spült die Brennnessel bei Rheumatismus und Gicht Schadstoffe aus dem Körper. Selbst die Reizwirkung der Nessel nutzen manche Rheumatiker zur Therapie ihrer Krankheit, indem sie sich mit der Pflanze geißeln.\nBrennnessel gegen Harnwegs- und Prostatabeschwerden\nBei Harnwegsleiden wirkt die Brennnessel als Aquaretikum, d.h. “Spülmittel“, indem sie Wasser und damit Krankheitserreger ausschwemmt. Ihr hoher Kaliumgehalt sorgt für eine Verdünnung des Urins und eine Steigerung der Harnausscheidung. Dadurch verkürzt sich die Verweildauer des Urins im Körper – und die allfälliger Bakterien. Somit ist der Genuss von Brennnesseltee, kombiniert mit reichlicher Wasserzufuhr die Therapie der Wahl bei leichten Harnwegsinfekten und einer Reizblase. Gleichzeitig beugt diese Spülkur der Bildung von Steinen im Harntrakt vor, da bei einem verdünnten Harn Mineralsalze kaum auskristallisieren.\nBrennnesselwurzelextrakt gilt als das Phytotherapeutikum (pflanzliche Arznei) par excellence bei Erkrankungen der Vorsteherdrüse wie etwa der benignen Prostatahyperplasie (BPH, gutartige Prostatavergrößerung), hat eine Untersuchung an Männern mit BPH ergeben, die zu einem hohen Prozentsatz eine deutliche Besserung der Beschwerden (abgeschwächter Harnstrahl, Nachträufeln, nächtlicher Harndrang etc.) zeigten. Eine andere Studie berichtet sogar von einer Hemmung des Zellwachstums bei Prostatakrebs.\nWas die Brennnessel sonst noch kann\nEs gibt Hinweise darauf, dass die Brennnessel die Blutgefäße entspannt und so erhöhten Blutdruck senkt, außerdem eine überschießende Blutgerinnung verhindert und so das Blut “verdünnt“. Brennnesseltee bzw. –aufguss reinigt und verbessert bei Pickeln, Akne und Ekzemen das Hautbild. Auf eine kalte Kompresse aufgebracht pflegt er empfindliche und trockene Haut.\nBrennnesselsamen mit ihren vielen Mikronährstoffen werden genutzt zur Gewinnung eines Tonikums (Stärkungsmittel) gegen Erschöpfungszustände und einer Tinktur gegen Haarausfall. Besondere Fähigkeiten aber werden den Samen in Bezug auf das Geschlechtsleben zugeschrieben. Sie sollen – bedingt durch ihren Gehalt an Phytohormonen – Lust, Potenz und Zeugungsfähigkeit derart ankurbeln, dass ihr Verzehr im Mittelalter Mönchen verboten war, um die Einhaltung des Keuschheitsgelübdes nicht zu gefährden. Außerdem regen sie die Milchproduktion stillender Mütter an.\nUnerwünschte Wirkungen\nInnerlich angewendete Brennnesselzubereitungen können Magen-Darm-Beschwerden auslösen. Auch allergische Reaktionen sind möglich. Eine Spülkur mit Brennnesseltee verbietet sich bei Wasseransammlungen infolge einer Herz- oder Nierenschwäche. Auch in der Schwangerschaft und Stillzeit ist Vorsicht geboten.\nGemüse für Gourmets\nSie war einmal ein “Arme-Leute-Essen“ und half Notzeiten zu überleben. Heute gehören Gerichte wie gebratene Brennnesseln, Brennnesselnockerl, -risotto, -kuchen u.v.a.m. zu beliebten Spezialitäten auch in gehobenen Restaurants. Vor den Brennhaaren muss man sich bei ihrem Verzehr nicht fürchten, denn die werden bei der Verarbeitung zu den köstlichen Schmankerln inaktiviert.\nWeiter führende Links:\n[ Nährwertrechner Brennnessel ](http://www.naehrwertrechner.de/naehrwerte-details/G261000/Brennessel/)\n[Studie: antirheumatische Wirkungen der Brennnessel](http://www.sciencedirect.com/science/article/pii/S0944711397800529)\n[Studie: Effekte der Brennnesselwurzel auf Erkrankungen der Prostata](http://www.thefreelibrary.com/A+comprehensive+review+on+the+stinging+nettle+effect+and+efficacy...-a0168513704)\n[Brennnessel-Rezepte](http://eatsmarter.de/rezepte/zutaten/brennnessel-rezepte)\nLinks zu unserem Lexikon:\n[Brennesselblätter-Spülung](https://arztsuche24.at/lexikon/H/hausmittel/3837/brennesselblatter-spulung/)\n[Brennesselkraut-Tee](https://arztsuche24.at/lexikon/H/hausmittel/2937/brennesselkraut-tee/)\n[Brennesselkraut-Umschlag](https://arztsuche24.at/lexikon/H/hausmittel/3800/brennesselkraut-umschlag/)\n[Brennesselwurzel-Tee](https://arztsuche24.at/lexikon/H/hausmittel/3034/brennesselwurzel-tee/)\n[Urtikaria (Nesselsucht)](https://arztsuche24.at/lexikon/464/urtikaria/)\n[Abwehrkräfte steigern](https://arztsuche24.at/lexikon/I/krankheiten-behandlungsmoglichkeiten/1519/abwehrkrafte-steigern/)\n[Eisenmangelanämie](https://arztsuche24.at/lexikon/I/krankheiten-behandlungsmoglichkeiten/285/eisenmangelanamie/)\n[Enteritis regionalis Crohn](https://arztsuche24.at/lexikon/1548/enteritis-regionalis-crohn/)\n[Colitis ulcerosa](https://arztsuche24.at/lexikon/272/colitis-ulcerosa/)\n[Rheumatoide Arthritis](https://arztsuche24.at/lexikon/I/krankheiten-behandlungsmoglichkeiten/9444/rheumatoide-arthritis/)\n[Blasenentzündung](https://arztsuche24.at/lexikon/I/krankheiten-behandlungsmoglichkeiten/1596/blasenentzundung/)\n[Prostatahyperplasie](https://arztsuche24.at/lexikon/I/krankheiten-behandlungsmoglichkeiten/2246/prostatahyperplasie/)\n[Prostatakrebs](https://arztsuche24.at/lexikon/I/krankheiten-behandlungsmoglichkeiten/424/prostatakrebs/)\nDatum: 16. September 2014\nKategorien:\n[Hausmittel](https://arztsuche24.at/ratgeber/kategorie/hausmittel/)", "language": null, "image": "https://arztsuche24.at/wp-content/themes/as24V-2/images/sm-arztsuche24.jpg", "pagetype": null, "links": ["https://arztsuche24.at", "https://arztsuche24.at/aerzte-finden/", "https://arztsuche24.at/suche/allgemeinmedizin/%C3%B6sterreich/", "https://arztsuche24.at/suche/augenheilkunde-u-optometrie/%C3%B6sterreich", "https://arztsuche24.at/suche/haut-u-geschlechtskrankheiten/%C3%B6sterreich/", "https://arztsuche24.at/suche/frauenheilkunde-u-geburtshilfe/%C3%B6sterreich/", "https://arztsuche24.at/suche/kinder-u-jugendheilkunde/%C3%B6sterreich/", "https://arztsuche24.at/suche/orthop%c3%a4die-und-orthop%c3%a4dische-chirurgie/%C3%B6sterreich/", "https://arztsuche24.at/suche/zahn-mund-u-kieferheilkunde/%C3%B6sterreich/", "https://arztsuche24.at/suche/psychologen/%C3%B6sterreich", "https://arztsuche24.at/suche/innere-medizin/%C3%B6sterreich/", "https://arztsuche24.at/suche/hals-nasen-u-ohrenkrankheiten/%C3%B6sterreich/", "https://arztsuche24.at/fachrichtungen/", "https://arztsuche24.at/behandlungen/", "https://arztsuche24.at/ratgeber/", "https://arztsuche24.at/ratgeber/kategorie/krankheiten/", "https://arztsuche24.at/fuer-arzte/", "https://arztsuche24.at/ratgeber/", "https://arztsuche24.at/ratgeber/hausmittel", "#", "http://www.naehrwertrechner.de/naehrwerte-details/G261000/Brennessel/", "http://www.sciencedirect.com/science/article/pii/S0944711397800529", "http://www.thefreelibrary.com/A+comprehensive+review+on+the+stinging+nettle+effect+and+efficacy...-a0168513704", "http://eatsmarter.de/rezepte/zutaten/brennnessel-rezepte", "https://arztsuche24.at/lexikon/H/hausmittel/3837/brennesselblatter-spulung/", "https://arztsuche24.at/lexikon/H/hausmittel/2937/brennesselkraut-tee/", "https://arztsuche24.at/lexikon/H/hausmittel/3800/brennesselkraut-umschlag/", "https://arztsuche24.at/lexikon/H/hausmittel/3034/brennesselwurzel-tee/", "https://arztsuche24.at/lexikon/464/urtikaria/", "https://arztsuche24.at/lexikon/I/krankheiten-behandlungsmoglichkeiten/1519/abwehrkrafte-steigern/", "https://arztsuche24.at/lexikon/I/krankheiten-behandlungsmoglichkeiten/285/eisenmangelanamie/", "https://arztsuche24.at/lexikon/1548/enteritis-regionalis-crohn/", "https://arztsuche24.at/lexikon/272/colitis-ulcerosa/", "https://arztsuche24.at/lexikon/I/krankheiten-behandlungsmoglichkeiten/9444/rheumatoide-arthritis/", "https://arztsuche24.at/lexikon/I/krankheiten-behandlungsmoglichkeiten/1596/blasenentzundung/", "https://arztsuche24.at/lexikon/I/krankheiten-behandlungsmoglichkeiten/2246/prostatahyperplasie/", "https://arztsuche24.at/lexikon/I/krankheiten-behandlungsmoglichkeiten/424/prostatakrebs/", "https://arztsuche24.at/ratgeber/author/arztsuche24/", "https://arztsuche24.at/ratgeber/kategorie/hausmittel/", "https://arztsuche24.at/ratgeber/atemwege/latschenkiefer-labsal-fuer-die-atemwege/", "https://arztsuche24.at/ratgeber/atemwege/latschenkiefer-labsal-fuer-die-atemwege/", "https://arztsuche24.at/ratgeber/atemwege/latschenkiefer-labsal-fuer-die-atemwege/", "https://arztsuche24.at/ratgeber/augen/augentrost-augenfoermige-blueten-augenfreundliche-wirkungen/", "https://arztsuche24.at/ratgeber/augen/augentrost-augenfoermige-blueten-augenfreundliche-wirkungen/", "https://arztsuche24.at/ratgeber/augen/augentrost-augenfoermige-blueten-augenfreundliche-wirkungen/", "https://arztsuche24.at/ratgeber/alternativmedizin-naturheilkunde/ginkgo-uraltbaum-schuetzt-hirn-und-gefaesse/", "https://arztsuche24.at/ratgeber/alternativmedizin-naturheilkunde/ginkgo-uraltbaum-schuetzt-hirn-und-gefaesse/", "https://arztsuche24.at/ratgeber/alternativmedizin-naturheilkunde/ginkgo-uraltbaum-schuetzt-hirn-und-gefaesse/", "https://arztsuche24.at/ratgeber/magen-darm/flohsamen-kleine-samen-grosse-wirkung/", "https://arztsuche24.at/ratgeber/magen-darm/flohsamen-kleine-samen-grosse-wirkung/", "https://arztsuche24.at/ratgeber/magen-darm/flohsamen-kleine-samen-grosse-wirkung/", "https://arztsuche24.at/ratgeber/hausmittel/mistel-heilwirkungen/", "https://arztsuche24.at/ratgeber/hausmittel/mistel-heilwirkungen/", "https://arztsuche24.at/ratgeber/hausmittel/mistel-heilwirkungen/", "https://arztsuche24.at/kontakt/", "https://arztsuche24.at/impressum/", "https://arztsuche24.at/nutzungsbedingungen/"]}