{"title": "GRIN - Bedeutung, Perspektiven und Probleme der Orofazialen Regulationstherapie zur Förderung bei Menschen mit Down-Syndrom", "author": "Kaschewski; Moritz", "url": null, "hostname": null, "description": "Bedeutung, Perspektiven und Probleme der Orofazialen Regulationstherapie zur Förderung bei Menschen mit - Pädagogik - Examensarbeit 2007 - ebook 10,99 € - GRIN", "sitename": null, "date": "2008-08-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Leseprobe\nInhaltsverzeichnis\n1. Vorwort\n2. Praxisbeispiel: .6 Gegen die weit verbreitete Fehleinschätzung der Homogenität von Menschen mit Down-Syndrom\n3. Einführung: Trisomie 21 bzw. Down-Syndrom\n3.1 Geschichte\n3.2 Ursachen\n3.3 Morphologisches Erscheinungsbild\n3.4 Entwicklung\n3.4.1 Intelligenz\n3.4.2 Wahrnehmung\n3.4.3 Gedächtnis.\n3.4.4 Sprache\n3.4.4.1 Sprachförderung\n4. Rodolfo Castillo Morales und der philosophische Ansatz in seinem.. Therapiekonzept\n5. Das Therapiekonzept nach Rodolfo Castillo Morales\n5.1 Einführung\n5.2 Welche anderen Therapien sind eng mit dem... Castillo-Morales-Konzept verbunden?\n5.2.1 Die Botha-Therapie\n5.2.2 Die Vojta-Therapie\n5.2.3 Die Pörnbacher-Therapie\n5.3 Die Orofaziale Regulationstherapie\n5.3.1 Der orofaziale Komplex und seine Befundaufnahme\n5.3.2 Pathologien im orofazialen Komplex bei Menschen mit Down-Syndrom\n5.3.3 Grundlagen der Orofazialen Regulationstherapie\n5.3.4 Die therapeutische Behandlung innerhalb der Orofazialen.. Regulationstherapie\n5.3.4.1 Vorbereitende Maßnahmen und Basisübunge\n5.3.4.2 Weitere zielgerichtete Übungen\n5.3.4.3 Die Gaumenplatte - ein weiterer Baustein der ORT\n5.3.4.4 Was lässt sich über die Behandlung des orofazialen Bereichs festhalten?\n6. Das Interview.\n6.1 Einführung\n6.2 Der Aufbau des Interview\n6.3 Der Interviewbogen60\n6.4 Die Auswertung des Interviews\n7. Die Bedeutung, Perspektiven und Probleme der ORT zur Förderung.. bei Menschen mit Down-Syndrom – ein Fazit\n8. Literatur\n9. Anhang\n1. Vorwort\nDas Erscheinungsbild des Down-Syndroms bzw. der Trisomie 21 ist mit einer Häufigkeit von zirka 1:700 bei Föten die am weitesten verbreitete Behinderungsform weltweit (Borlinghaus 2002: 5). Sie ist wahrscheinlich nicht nur die häufigste, sondern auch eine der in der Öffentlichkeit bekanntesten Formen. Allerdings musste ich häufig die Erfahrung machen, dass bezüglich des Down-Syndroms in der Öffentlichkeit eine ganz bestimmte Vorstellung vorherrscht. Den betroffenen Menschen wird untereinander nicht selten eine sehr große Ähnlichkeit unterstellt, die sich entweder auf ihr Äußeres oder sogar auf die Persönlichkeit bezieht\nIch bemühe mich in meiner Arbeit deshalb darum, dieser immer noch weit verbreiteten Pauschalisierung, einer gewissen Homogenität aller Menschen mit Down-Syndrom, zu widersprechen. Ich bin davon überzeugt, dass der Personenkreis mit Trisomie 21 eine ebenso große, wenn nicht größere Heterogenität aufweist wie derjenige ohne Trisomie\nKinder mit Down-Syndrom brauchen aufgrund ihrer Einschränkungen, die bei jedem anders sein können, natürlich andere Förderungen als Kinder ohne Down-Syndrom, aber mit deren Hilfe sind sie oft dazu in der Lage, ein selbstständiges und selbstbestimmtes Leben zu führen und manchmal auch im kognitiven Bereich über andere Personen ohne jegliche Einschränkung hinauszuwachsen (siehe Kapitel 2: Praxisbeispiel). „Es ist daher nötig, sowohl die besonders leistungsfähigen Kinder mit Down- Syndrom ihren Möglichkeiten entsprechend zu fördern als auch die stärker beeinträchtigten Kinder angemessen zu berücksichtigen“ (vgl. Wilken 1996: 14)\nIn meiner Arbeit werde ich daher das Therapiekonzept nach Rodolfo Castillo Morales vorstellen, das ich aufgrund meiner persönlichen Kontakte zu Argentinien kennen lernte und das gegebenenfalls eine gute Therapiemöglichkeit für Menschen mit Down-Syndrom darstellt. Die Castillo-Morales-Therapie mit ihrem so genannten Teilbereich der Orofazialen Regulationstherapie ist ein ganzheitliches\nBehandlungskonzept, welches, vor allem vom orofazialen Komplex (oro = Bereich des Mundes, fazial = zum Gesicht gehörend) ausgehend, den ganzen Menschen betrachtet. Es soll versucht werden, zum Beispiel pathologische Prozesse/ Fehlstellungen des orofazialen Bereichs wieder zu normalisieren, um so die wichtigsten Funktionen dieser Körpergegend - die Nahrungsaufnahme, Mimik, Atmung und Phonation - zu verbessern oder überhaupt zu ermöglichen und das Individuum damit wieder ins Gleichgewicht mit seiner Umwelt zu bringen. Die „Behandlung basiert auf dem Respekt vor dem Gegenüber, dem Zutrauen zu den Fähigkeiten des anderen und auf dem Unterstützen seiner Stärken“ (vgl. www.castillomoralesvereinigung.de)\nOb eine solche ganzheitliche Therapie, die viel Vertrauen, Zeit und damit Geld erfordert, in unserem Land in Zeiten immer stärker einschneidender Gesundheitsreformen noch ihren Platz finden kann, bleibt für mich durchaus fraglich. In den letzten 20 Jahren erfuhr die Orofaziale Regulationstherapie vor allem in Westeuropa eine große Anerkennung und Verbreitung. Allerdings müssen die nächsten 20 Jahre zeigen, ob sie ihren Platz finden kann oder, wie schon viele andere Therapiekonzepte, wieder an Bedeutung verlieren wird\nIn dieser Arbeit soll mit Hilfe von theoretischen Überlegungen und mehreren Interviews mit verschiedenen Castillo-Morales-Therapeuten die Frage nach der Relevanz und Entwicklung des Castillo-Morales- Konzeptes als Förderkonzept besonders für Menschen mit Down- Syndrom geklärt werden. Hierfür sollen die Erfolge und Problematiken dieser Therapie gegenübergestellt und ausgewertet werden\n2. Praxisbeispiel: Gegen die weit verbreitete Fehleinschätzung der Homogenität von Menschen mit Down-Syndrom\nMir ist im Laufe der Zeit, sei es im Praktikum oder beim wissenschaftlichen Arbeiten, die große Spannbreite des sozialen Charakters, aber vor allem auch der kognitiven Fähigkeiten von Menschen mit Trisomie 21 deutlich geworden\nBezogen auf die kognitiven Fähigkeiten, gibt es Kinder mit Down- Syndrom, die sehr schwer eingeschränkt sind und selbst in einer Förderschule für geistige Behinderung zu den schwächsten einer Klasse gehören können. Dennoch kann man viele andere beobachten, die deutlich bessere Leistungen vollbringen und daher auch an einer Lernhilfeschule unterrichtet werden. Genauso wie bei allen anderen bestehen bei ihnen große Leistungsunterschiede, die zum Teil genetisch bedingt sein mögen, aber vor allem auch durch eine individuelle und zielgerichtete Förderung der einzelnen defizitären Bereiche bestimmt werden\nDaher möchte ich zu Beginn meiner Arbeit den Lesern gerne ein kleines Praxisbeispiel zum Thema Down-Syndrom mit auf den Weg geben\nZu bedenken ist, dass, wenn in irgendeiner Form über das Down-Syndrom berichtet wird, dies fast ausschließlich geschieht, indem man den Durchschnitt dieser Menschen beschreibt; denn nur so kann man sich ein ungefähres Bild von diesem Personenkreis machen, dessen Unterschiedlichkeit ähnlich groß ist wie bei Menschen ohne Down- Syndrom. Allerdings muss man sich dann auch darüber im Klaren sein, dass einem Individuum eine solche Beschreibung keineswegs gerecht werden kann. Kein Mensch entspricht einem Durchschnittsbild, und dabei ist es gleichgültig, ob er dieses Syndrom hat oder nicht; denn wenn man eine Durchschnittsbeschreibung eines Nichtbehinderten abgäbe, könnte sich darin wohl auch kein Mensch in absoluter Form wieder finden. Dafür ist die Spannbreite der vielen verschiedenen Faktoren, wie zum Beispiel Aussehen, Gesundheit, Charakter, Intelligenz usw., einfach zu groß. Und dies gilt eben auch für Menschen mit Trisomie\nIn diesem Zusammenhang bin ich sehr glücklich darüber, vor allem anhand eines Artikels aus der Zeitung El Pais (Madrid) vom 02.08.05 das Leben Pablo Pinedas aufzuzeigen, um eine Vorstellung davon zu geben, welche Streubreite bei Personen mit Down-Syndrom wirklich existiert. Es handelt sich laut Zeitungsberichten bei ihm um den ersten Menschen mit Down-Syndrom, der in Spanien studiert hat\nPablo Pineda erinnert sich noch genau an die Situation, als er erfuhr, dass er das Down-Syndrom habe. Er war 6 oder 7 Jahre alt, als der Universitätsprofessor Miguel Garcia Melero zu ihm kam. Dieser war der Leiter des Rom-Projektes („Proyecto Roma“), das speziell auf die Entwicklung von Menschen mit Down-Syndrom zugeschnitten war und in vielen verschiedenen Ländern, darunter Mendoza (Argentinien), Spanien, Italien, Brasilien und Chile, aktiv war\nEr erklärte Pablo Pineda Umfang und Bedeutung des Down-Syndroms, und d]er junge Pablo fragte ihn daraufhin: „Herr Melero, bin ich dumm?“ Warum Pablo Pineda damals diese Frage stellte, weiß er heute auch nicht mehr genau. Wahrscheinlich verband er als Siebenjähriger ein Syndrom mit Dummheit. Doch Professor Melero antwortete, dass er nicht dumm sei, worauf Pablo die Frage stellte, ob er später einmal studieren könne. Der Universitätslehrer erwiderte darauf: „Ja, natürlich!“ Ob er damals damit gerechnet hat, dass diese Antwort wahr werden würde, ist jedoch nicht bekannt\nSpäter in seiner Kindheit hatte Pablo viele Probleme mit Hänseleien, wobei ihm immer unterstellt wurde, dass er dumm sei. Zuhause wurde er nie damit konfrontiert, dass er anders war als die anderen. Doch als er in die weiterführende Regelschule aufgenommen wurde, wurden die Kommentare und Fragen in Bezug auf ihn und seine Eltern immer lauter. Zu diesem Zeitpunkt studierte sein älterer Bruder Medizin und erklärte ihm die genetische Seite des Down-Syndroms. Pablo stellte wieder die Frage, ob er später einmal studieren könne, und wieder bekam er die Antwort:\n„Na klar, ohne Probleme!“\nPablo Pineda fühlte sich während der Schulzeit auch unter seinen Klassenkameraden zunächst noch sehr wohl. Als er später auf das Gymnasium überwechselte, um das Abitur abzulegen, fing jedoch eine sehr schwierige Zeit an. Man hatte dort niemals einen Schüler mit Down- Syndrom erwartet und fragte sich oft, was er dort mache. Für viele war es irgendwie „illegal“, dass er auf diese Schule kommen durfte. Es war für Pablo eine sehr harte Zeit, weil es viele ältere Lehrer gab, die ihm den erfolgreichen Besuch des Gymnasiums nicht zutrauten und sagten, dass dieses Kind niemals etwas lernen könne\nAus diesem Grund gab es auch einen Zeitpunkt, zu dem er das Interesse am Lernen etwas verlor und er daran dachte aufzuhören. Allerdings gab es auch immer Fächer wie Geschichte, Sozialkunde oder Griechisch, die ihm Spaß bereiteten, und in der Abschlussklasse wurde die Atmosphäre dann auch wieder besser\nSpätestens mit 21 Jahren, als er anfing, Lehramt zu studieren, und er im Bereich der Sonderpädagogik vieles über Behinderungen erfuhr, wurde sein Interesse am Lernen jedoch neu geweckt. Obwohl ihn sämtliche Fachbücher als kranken, defizitären Menschen mit vielen Problemen darstellten, konnte sein Interesse nicht mehr geschmälert werden; denn als er all diese negativen Dinge las, wusste er, dass diese nicht der Wahrheit entsprachen\nEr dachte zunächst, er sei etwas Besonderes, aber so, wie die Menschen und Bücher das Down-Syndrom beschrieben, waren auch die anderen ihm bekannten Menschen mit dieser Behinderung nicht. Pablo empfand, dass man immer sehr negativ über den Geisteszustand dieser Personengruppe sprach, und noch weniger konnte er verstehen, warum so viele Menschen glaubten, dass, wenn eine Person eine körperliche Auffälligkeit besitze, sie gleichzeitig geistig benachteiligt sein müsse\nAuf die Frage, ob das Studium für ihn anstrengender als für andere gewesen sei, antwortete Pablo Pineda, dass das nicht der Fall gewesen sei. Allerdings habe er Probleme mit Zahlen gehabt; die Mathematik sei noch nie seine Spezialität gewesen. Weiterhin stellte er klar, dass dies nicht ungewöhnlich und nicht charakteristisch für das Down-Syndrom sei\nWeiter wurde er gefragt, ob man sehr kämpferisch sein müsse, um ein solches Leben zu meistern? Er bejahte dies und fügte hinzu, es sei anstrengend, weil man immer wieder beweisen müsse, was man könne. Man werde z. B. immer wieder gefragt, ob man reisen oder andere Dinge leisten könne. Stets von Neuem müsse er zeigen, dass er es könne\nAuf die Frage, was er davon halte, ständig erneut die Aufmerksamkeit der Öffentlichkeit auf sich gelenkt zu sehen, antwortete er, es sei für ihn persönlich nicht von Bedeutung. Er sei jedoch immer wieder dazu bereit, die Öffentlichkeit aufzuklären. Nach seiner Auffassung dächten die meisten Leute unter Einschluss derer, die viel mit dem Down-Syndrom zu tun hätten, dass alle Menschen wie er aufgrund der fehlerhaften Erbinformation eine große Gemeinsamkeit hätten. Gewisse Unterschiede, aufgrund derer ein Mensch mit Down–Syndrom z. B. studieren könne, versuche man genetisch zu erklären. Da es verschiedene genetische Untergruppen des Down-Syndroms (Mosaik, Freies, Translokation) gibt, sage man gerne, dass die Menschen mit der Mosaikform die größten Möglichkeiten dazu besäßen, irgendwann vielleicht einmal zu studieren. Er höre daher oft, er müsse auch die Mosaikform haben; jedoch müsse er immer wieder klarstellen, dass er die ganz normale Freie Trisomie 21 habe und nicht die Mosaikform. Manchmal würden diese Gespräche daraufhin etwas schwierig, weil viele dieser Menschen etwas nicht verstehen könnten, was die Genetik nicht erkläre. Manchmal behaupteten sie, er sei eben ein Grenzfall oder habe nur eine ganz leichte Form, aber Pineda sei davon überzeugt, dass er wie die anderen ein Mensch mit Down-Syndrom sei und es sich die Gesellschaft nur zu einfach mache und das Down-Syndrom deshalb über einen Kamm schere. Nach Pineda entstehe dadurch die Auffassung, dass, wenn ein Mensch das Down- Syndrom habe, sein Leben damit auch vorbestimmt sei. Für die Gesellschaft sei sofort klar, dass dieser Mensch nicht dazu in der Lage sei, ein eigenes, selbstbestimmtes Leben zu führen, und deshalb nur wenige Anstrengungen unternommen würden, um die bestmögliche Förderung zu leisten\nEinen diesbezüglichen Kommentar ebenfalls gegenüber der Zeitung El País gab Pablo Pineda am 24.07.2003 ab. Er erklärte: „Der Unterschied ist nicht der Defekt, er ist ein Wert, und wir sind weder Dummerchen noch geistig Zurückgebliebene; wir sind außergewöhnliche Personen. Wir brauchen zwar mehr Hilfe als die anderen, aber vor allem brauchen wir einen Wechsel im Denken der Gesellschaft.“\nIn der Arbeit des „Proyecto Roma“ sei er bisher der Einzige, der in Europa studiert habe. Pablo Pineda wandte daraufhin noch ein, dass es auch bei nicht behinderten Menschen Unterschiede gebe und auch nicht jeder von ihnen studiere, und gerade weil er es geschafft habe, wolle er das\n„Proyecto Roma“ unterstützen, indem er immer wieder an die Öffentlichkeit gehe, um diesen Irrglauben zu bekämpfen. Innerhalb des Projektes gebe es jetzt schon eine ganze Reihe von Menschen mit Down- Syndrom, die aufgrund ihrer Förderung sehr gute Chancen dazu bekommen hätten, etwas in ihrem Leben zu erreichen (El Mundo 1996)\nAuf die Frage, wie ihm seine Eltern auf diesem Weg geholfen hätten, antwortete Pineda, es sei ihnen zu verdanken, dass er das erreicht habe, was er erreicht hat. Sie seien keine gewöhnlichen Eltern gewesen, die geglaubt hätten, ihr Sohn könne sowieso nichts lernen. Sie seien anders gewesen, hätten den Ärzten erzählen müssen, was sie zu tun hätten; denn die Ärzte hätten nicht geglaubt, dass er viel lernen könne. Das hätten aber seine Eltern geglaubt, und sie hätten daher den Ärzten auch nicht vertraut. Sie seien davon überzeugt gewesen, dass er später unabhängig sein werde, und so hätten sie ihn auch erzogen. Um diesen Weg trotz aller Hindernisse fortführen zu können, sei Professor Melero mit seinem Projekt eine große Hilfe gewesen. Er habe Pablo Pineda seit ihrem ersten Treffen begleitet und ihn in allen möglichen Bereichen gefördert. So sei es z. B. für alle Beteiligten ein bedeutender Erfolg gewesen, dass Pablo es mit seiner Hilfe gelernt habe, allein den Bus zu benutzen. Im Großen und Ganzen sei Pablo Pineda nie ein übermäßig behütetes Kind gewesen, sondern sei auf der Grundlage seines Könnens bestmöglich zur Selbstständigkeit erzogen worden\nBezüglich seines Privatlebens erzählte Pineda, während der gesamten Schulzeit und auch noch später sei er in hübsche, junge Mädchen verliebt gewesen. Er habe sich für viele Frauen interessiert und habe auch viele ihm peinliche Dinge getan, wie es wohl den meisten passiere, wenn sie sich in der Pubertät befänden. Doch die Vorurteile, die die Menschen hinsichtlich des Down-Syndroms hätten, hätten es ihm natürlich sehr schwer gemacht, eine feste Freundin zu finden. Die „normalen“ Frauen hätten ihn nicht gewollt, weil sie große Angst gehabt hätten, und auch ihre Familien seien nicht mit ihm einverstanden gewesen\nEs habe schon komische Erlebnisse in seinem Privatleben gegeben, erinnerte sich Pineda. Einmal sei er alleine am Strand gewesen und habe mit einem Handy telefoniert. Ein paar Minuten später sei die Polizei vorbeigekommen und habe ihn danach gefragt, ob er sich verirrt habe. Pineda habe diese Situation einfach nicht wahrhaben wollen, da er gerade dabei gewesen sei zu telefonieren. Und er habe sich vorstellen müssen, was passiert wäre, wenn er eine „normale“ Frau geküsst hätte\nFür die Zukunft sieht Pineda seine Aufgabe vor allem darin, etwas in der bezüglich der Behinderten geführten konservativen sozialen und politischen Debatte zu verändern. Für ihn ist es eine untragbare Situation, dass es in diesem Bereich weltweit noch so rückständige Gesetze gibt, die auch daran die Schuld haben, dass ein behinderter Mensch in eine bestimmte Schublade gesteckt wird. Er könne nicht dafür sein, dass diese Menschen irgendwohin abgeschoben würden, genauso wie er nie für einen Krieg sein könne. Das Menschenrecht, das besagt, dass alle gleich sind, egal ob sie schwarz, Araber, behindert oder einfach nur anders sind, muss für Pineda über Geld, Macht, Konkurrenz, einfach über allem stehen. Doch er sieht die Zukunft in seinem Kampf nicht besonders positiv; denn die Führer der Welt wie Bush, Sharon, Berlusconi (Zitat von 2005) sind nach seiner Meinung in diesem Bereich alles andere als fortschrittlich\n(vgl. http://www.estimulaciontemprana.org/pablopineda.htm/ http://www.elpais.es/.. http://www.media-disability.org/ http://www.el-mundo.es/...)\nDie Zeitungs- und Internetartikel wurden von mir aus dem Spanischen ins Deutsche übersetzt. Sie bringen meiner Meinung nach in eindrucksvoller Weise die Wünsche und Träume eines jungen Menschen zum Ausdruck, der weiß, was es heißt, in einer Gesellschaft zu leben, in die Menschen mit Trisomie 21 immer noch nicht vollständig integriert sind\n3. Einführung: Trisomie 21 bzw. Down-Syndrom\n3.1. Geschichte - Definition\nDas Down-Syndrom (auch bekannt als Trisomie 21 oder Morbus Down) wurde nach dem englischen Arzt John Langdon Down benannt, da er es im Jahre 1866 erstmalig ausführlich beschrieb. Zu jener Zeit verglich er die Menschen mit Down-Syndrom mit der mongolischen Rasse (Jantzen 1998: 224 f.), wodurch der Begriff Mongolismus bis ins späte 20. Jahrhundert sehr geläufig war. Aufgrund des rassistischen Hintergrundes findet dieser Begriff in Fachkreisen heute kaum noch Verwendung\nErst im Jahre 1959 gelang es dem Franzosen Jérome Lejeune, den charakteristischen Fehler in der Erbanlage zu finden (http://www.medizin- netz.de/kind/trisomie.htm), wodurch der Begriff Trisomie 21 eingeführt wurde. Dieser beschreibt den medizinischen Aspekt der Behinderungsform. Bei Menschen mit Trisomie 21 ist das 21. Chromosomenpaar betroffen. Ein gesunder Mensch besitzt insgesamt 23 Chromosomenpaare (23 Chromosomen von der Mutter und 23 vom Vater), die zusammen 46 Chromosomen ergeben. Beim Down-Syndrom kommt das 21. Chromosom dreimal vor, sodass diese Menschen insgesamt 47 Chromosomen besitzen (http://www.br- online.de/kinder/fragen-verstehen/wissen/2003/00138/)\nWeiterhin wird die Trisomie 21 in vier Gruppen unterteilt. Diese sind:\n- Freie Trisomie 21\nSie ist mit 95% die am häufigsten vorkommende Form. Bei diesem Typus ist in allen Körperzellen das 21. Chromosom dreimal komplett vorhanden\n- Translokationstrisomie 21\nDiese Form kommt mit 3-4% eher selten vor. Chromosomal unterscheidet sie sich von der Freien Trisomie 21 insofern, als sich eines der drei Chromosomen an ein anderes Chromosomenpaar anheftet (häufig an das 13., 14., 15. oder 22.)\n- Mosaiktrisomie 21\nBei diesem Typus, der bei etwa 1-2% der Menschen mit Down- Syndrom vorkommt, ist das 21. Chromosom nicht in allen Körperzellen dreimal vorhanden. Das bedeutet, dass sich die Körperzellen teilweise normal entwickelt haben. Dadurch sind die typischen Merkmale des Down-Syndroms bei diesen Menschen nicht so stark ausgeprägt\n- Partielle Trisomie 21\nDie partielle (teilweise vorhandene/ anteilige) Form ist äußerst selten. Weltweit sind nur wenige hundert Fälle bekannt. Dabei besitzt das 21. Chromosomenpaar eigentlich auch nur zwei Chromosomen, doch ist ein Teil von einem der Chromosomen verdoppelt, und das Chromosom wird dadurch verlängert\nDie Merkmale bei Menschen mit dieser Form sind meist weniger stark ausgeprägt, jedoch kann dies von Fall zu Fall sehr unterschiedlich sein. Die Gründe hierfür sind noch weitgehend unerforscht\n(Wilken 1979: 5/ http://www.paradisi.de/Lexikon/D/Down-Syndrom)\n3.2. rsachen\nDas Down-Syndrom ist mit einer Häufigkeit von 1:600 – 1:700 die am weitesten verbreitete Behinderungsform, wobei Jungen etwas häufiger betroffen sind als Mädchen. Hier besteht ein Verhältnis von ungefähr\n55:45. Allerdings sind die Gründe für diesen Unterschied noch nicht bekannt (Jantzen 1998: 225 ff.; http://www.paradisi.de/Lexikon/D/Down- Syndrom). Auch andere Ursachen, die für die falsche Zellteilung verantwortlich sein könnten, sind bisher nur wenig bekannt. Dennoch weiß man, dass ein höheres Zeugungsalter vor allem bei der Frau zu einem deutlich steigenden Risiko führt, ein Kind mit Down-Syndrom zu bekommen. Die Zahlen sprechen davon, dass „die Wahrscheinlichkeit für eine Frau im Alter von 25 Jahren, mit einem Kind mit Down-Syndrom schwanger zu werden, bei weniger als 0,1 % liegt, im Alter von 35 Jahren bei 0,3 %, im Alter von 40 Jahren bei 1 % und im Alter von 48 Jahren bei\n%“ (http://www.paradisi.de/Lexikon/D/Down-Syndrom/)\nAndere Quellen sprechen davon, dass auch Männer, die älter als 55 Jahre sind, bereits ein “abgenutztes” Erbmaterial besitzen und dadurch eine höhere Fehlerrate bei der Fortpflanzung zu erwarten ist (http://www.medizin-netz.de/kind/trisomie.htm). Hierzu fehlen jedoch noch genauere Untersuchungen\nWeiterhin vermutet man, dass der direkte Einfluss ionisierender Strahlung sich ebenfalls auf die Zellteilung auswirken könnte; denn neun Monate nach der Katastrophe von Tschernobyl war dort eine einmalige Vervierfachung der Geburten von Kindern mit Down-Syndrom zu beobachten (http://www.paradisi.de/Lexikon/D/Down-Syndrom)\n3.3. Morphologisches Erscheinungsbild\nZum äußeren Erscheinungsbild der Menschen mit Down-Syndrom gehört eine Vielzahl von Merkmalen, jedoch sind diese bei den betroffenen Personen meistens in ihrer Anzahl und Ausprägung sehr unterschiedlich\n„Genaue Messungen und Zählungen haben ergeben, dass es kein einziges körperliches Merkmal gibt, das in allen Fällen vorhanden ist“ (vgl. Wendeler 1996: 24). Trotzdem führt die Gesamtheit dieser Merkmale zu den Charakteristiken, die das Down-Syndrom äußerlich so leicht erkennbar machen\nZu den am häufigsten auftretenden körperlichen Besonderheiten zählen die\n- am äußeren Rande nach oben hin geschrägten Lidachsen (Hierdurch entsteht das mandelförmige Aussehen der Augen.);\n- Vierfingerfurche (Sie verläuft in der Handinnenseite komplett von links nach rechts.);\n- Muskelhypotonie (Das bedeutet, dass die Spannung der Muskeln deutlich vermindert ist, diese Menschen dadurch ein schlafferes Erscheinungsbild haben und sie jede Bewegung mehr Anstrengung als andere Menschen kostet.);\n- kleinere Körpergröße;\n- Zungendiastase;\n- sichelförmige Hautfalte an den inneren Augenwinkeln (Epikanthus);\n- unterentwickelten Nasenbeine („Stupsnasen“);\n- im Vergleich zur Mundhöhle scheinbar häufig große Zunge (keine wirkliche Makroglossie);\n- runden Gesichter mit den häufig abgeflachten Hinterköpfen;\n- kleineren und engeren Gehörgänge mit häufig kleinen, tiefsitzenden Ohren (Oft kann hierdurch ein schlechteres Hören bedingt werden.);\n- kurzen Arme und Beine;\n- oft trockene, schuppige und teilweise marmorierte Haut sowie\n- oft weichen und glatten Haare\n(Wilken 1979: 11 f./ Wendeler 1996: 24f./ Limbrock 1996, 86-89/ http://www.paradisi.de/Lexikon/D/Down-Syndrom)\nZu dieser Liste ließen sich noch viele weitere Besonderheiten hinzufügen. Unter Berücksichtigung der obigen Beschreibung sollte einem dennoch klar sein, dass kein Mensch mit Down-Syndrom die gleichen Merkmale wie ein anderer besitzt, obwohl oft gesagt wird, dass sich die Betroffenen alle sehr ähneln. Sie unterscheiden sich untereinander jedoch mindestens genauso wie Menschen ohne Down-Syndrom\nTrotz alledem spielen die äußeren Merkmale, vor allem die, die bei Kindern mit Trisomie 21 prozentual sehr häufig vorkommen, eine sehr wichtige Rolle bei der Diagnose dieser Behinderungsform; denn besonders in der Postnataldiagnostik ist das Zusammentreffen einiger dieser Besonderheiten für den behandelnden Arzt ein entscheidendes Merkmal zur Ergreifung weiterer Maßen\n3.4. Entwicklung\nDie langsamere Entwicklung von Kindern mit Trisomie 21 lässt sich schon in den ersten Lebensmonaten feststellen. Allerdings ist diese gerade am Anfang noch eher gering, und der Unterschied zwischen ihnen und den nicht behinderten Kindern wächst je nach Förderung mit dem Alter stetig an. Dies liegt nicht daran, dass ihre Entwicklung, wie häufig angenommen, irgendwann aufhört, sondern sie einfach nur langsamer voranschreitet (Wendeler 1996: 34 f.)\nDiese Aussage lässt sich anhand von Zahlen einer von Carr (1975) (Wendeler 1996: 34) veröffentlichten Tabelle gut nachvollziehen. Seine Studie ergab, dass Kinder mit Down-Syndrom im Alter von einem Monat auch ein Entwicklungsalter (bezogen auf den Durchschnitt von mentalem und motorischem Alter) von ungefähr einem Monat aufweisen, bei einem Lebensalter von 25 Monaten jedoch nur noch ein Entwicklungsalter von ca. 12 Monaten erreichen und diese Retardierung weiter fortschreitet (Wendeler 1996: 37)\nAllerdings sind die mentale und motorische Entwicklung durchaus unterschiedlich; denn in den ersten fünf Lebensjahren ist die mental- kognitive Entwicklung etwas weiter entwickelt als die motorische. Nach dem fünften Lebensjahr jedoch erfolgt in der Regel eine Umkehrung; nun geht die motorische Entwicklung schneller voran als die mentale (http://www.paradisi.de/Lexikon/D/Down-Syndrom)\nGrundsätzlich ist zur Entwicklung der Menschen mit Down-Syndrom festzuhalten, dass dabei Therapien und hier vor allem die Frühförderung eine wichtige Rolle bei der Entwicklung spielen; denn wenn man bedenkt, dass die Entwicklung vor allem der Intelligenz bei allen Menschen mit Einsetzen der Pubertät keine großen Schritte mehr vorweisen kann (Wendeler 1996: 64 ff.), sollte die Bedeutung einer frühen Förderung bis ins Schulalter hinein deutlich werden (Wilken 1979: 25 f.). Es gibt sehr viele Förderprogramme, die besonders für Menschen mit Down-Syndrom geeignet sind und in diesem Zusammenhang nicht alle benannt werden können. Diese müssen jedoch immer zu den individuellen Stärken und Schwächen eines Kindes passen. In dieser Hinsicht messe ich persönlich besonders der Sprachförderung eine große Bedeutung bei, da die Sprachentwicklung großen Einfluss auf ein späteres selbstständiges Leben hat. Hier kann unter anderem das Castillo-Morales-Konzept, unter das auch die Orofaziale Regulationstherapie fällt, vor allem dann eine große Hilfe darstellen, wenn der motorische Sprechapparat, zum Beispiel aufgrund der Hypotonie, eingeschränkt ist (Limbrock/ Korbmacher/ Bender 2004) oder „die orofazialen Problematiken durch den meistens unterentwickelten Oberkiefer, den oft engen, hohen Gaumen, die schlaffe und breite Zunge verstärkt werden“ (vgl. Wilken 1997: 91)\nDiese persönliche Schwerpunktsetzung kann und soll die Sprach-/ Sprechförderung natürlich nicht über die anderen Förderprogramme stellen. Entsprechend dem Individuum können andere Programme auch deshalb eine sehr wichtige Stellung in der allgemeinen Förderung einnehmen, weil die meisten Therapien bzw. Programme viele verschiedene (positive) Auswirkungen haben können und das Förderangebot immer dem Betroffenen angepasst werden muss\nAlle diese im Vorfeld gemachten Angaben beziehen sich auf einen Durchschnittswert, den die Heranwachsenden mit Down-Syndrom erreichen. Hierbei sollte deshalb nicht außer Acht gelassen werden, dass es bei dieser Gruppe enorme Unterschiede in ihrer individuellen Entwicklung gibt und man dieselben nicht anhand wissenschaftlicher Daten begründen kann (Rauh 1992). 30% dieser Kinder können z. B. mit zwei Jahren laufen, während 7% dieses Stadium selbst mit 4 noch nicht erreichen. Man kann davon ausgehen, dass diese Kinder sich untereinander fast mehr unterscheiden als Kinder ohne Behinderung (Wendeler 1996: 40)\n3.4.1 telligenz\nAuch die Intelligenzentwicklung bei Menschen mit Down-Syndrom verfolgt zunächst einmal eine ähnliche Kurve, wie es bei der mentalen bzw. motorischen Entwicklung der Fall ist, denn die Intelligenz entwickelt sich auch in kleineren Schritten, sodass der Anstieg langsamer verläuft als bei nicht behinderten Kindern. So liegt laut einer Studie von Demaine und Silverstein (1978) (Wendeler 1996: 66 f.) das Intelligenzalter eines 10- jährigen Kindes mit Down-Syndrom bei etwa 34 Monaten eines Kindes ohne diese Behinderung. Auch das durchschnittlich maximal zu erreichende Intelligenzniveau liegt bei dieser Personengruppe nur zwischen 3 und 4 Jahren. Dies entspricht einem durchschnittlichen IQ von 45, wobei die Streubreite bei der Freien Trisomie 21 von 18 bis 75 pendelt und diese bei der Mosaiktrisomie 21 sogar noch deutlicher ausfällt. Hier liegt sie sogar bei einem IQ von 14 bis 100 (Wendeler 1996: 64 ff.). Eine solche Streubreite führt eine Pauschalisierung natürlich ad absurdum\n3.4.2 Wahrnehmung\nDie Wahrnehmung ist im Allgemeinen nicht nur eine wichtige Voraussetzung dafür, das alltägliche Leben zu bewältigen, sondern stellt auch die Grundlage zur Erlernung unzähliger Fertig- und Fähigkeiten dar. Hierbei ist z. B. an das Sozialverhalten, die Kontaktaufnahme oder das Lesen und Schreiben zu denken, die ohne Wahrnehmung nicht funktionieren würden. Die Möglichkeit, bestimmte Dinge zu erlernen, hängt sehr stark von der individuellen Wahrnehmungsfähigkeit der Personen ab. Diese ist bei Menschen mit Down-Syndrom jedoch meist nicht nur teilweise oder sogar weitestgehend eingeschränkt. Dabei sind die Wahrnehmungsformen, also die akustische, taktile und visuelle, in der Regel unterschiedlich schwer betroffen\nZu den häufig eher schwach ausgebildeten Wahrnehmungen zählt die akustische; denn aufgrund der oft sehr kleinen und engen Gehörgänge kommt es zu einem schlechten Hörvermögen. Diese Anomalien sowie die oft beeinträchtigte auditive Verarbeitung wirken sich zwangsläufig negativ auf die generelle akustische Wahrnehmung aus (http://www.kinderaerzteimnetz.de/... / http://www.paradisi.de/Lexikon/ D/Down-Syndrom)\nDie taktile Wahrnehmung ist ähnlich wie die akustische in der Regel sehr stark eingeschränkt. Dies ist wahrscheinlich auf die typische Hypotonie (also die schwache Muskelspannung) zurückzuführen (Wendeler 1996: 87 ff.)\nIm Gegensatz dazu zählt die visuelle Wahrnehmung zu den Stärken der Menschen mit Down-Syndrom. Sie können sich daher oft von anderen Menschen mit geistiger Behinderung abheben. Dazu gehört nicht nur, dass ihre Augen gut funktionieren, sondern auch, dass das Gesehene gut und schnell verarbeitet wird. Daher ist auch die immer wieder anzutreffende Fähigkeit zum Lesenlernen mitunter auf die gute visuelle Wahrnehmung zurückzuführen\nWie Untersuchungen ergeben haben, ist die Farbwahrnehmung besonders gut ausgeprägt, sodass man in diesem Bereich keinen wesentlichen Unterschied zwischen Kindern mit und ohne Down-Syndrom feststellen konnte (Wendeler 1996: 87 ff.)\nDiese besonderen Stärken und Schwächen in der Wahrnehmung sollten vor allem bei Lehrenden in die Unterrichtsplanung einfließen; denn wenn die Stärke dieser Kinder in der Visualität liegt, sollten die Aufgaben auch mit visuellen Mitteln unterlegt werden, sodass es ihnen leichter fällt, diese Aufgaben zu bearbeiten\n3.4.3 dächtnis\nBei Untersuchungen, die die Gedächtnisfähigkeit von Menschen mit Down-Syndrom im Blick hatten, kamen interessante Ergebnisse heraus, die diejenigen zur Wahrnehmung noch einmal unterstrichen; denn wie sich in den Untersuchungen, die fast immer das kurzfristige Gedächtnis untersuchten, zeigte, war auch in diesem Bereich das visuelle Gedächtnis wesentlich besser ausgebildet als das auditive\nGrundsätzlich fand man heraus, dass die Gedächtnisleistungen von Kindern mit Down-Syndrom mit denen der nicht behinderten, die das gleiche Intelligenzalter wie sie hatten, vergleichbar waren (Wendeler 1996: 97 ff.)\n3.4.4 Spache\nVerzögerte Sprachentwicklung und Sprachbeeinträchtigungen kommen bei Menschen mit Down-Syndrom sehr häufig vor und können die Betroffenen stark behindern. Hier ist vor allem die expressive Sprache (Sprachausdruck) betroffen, sodass man in der Regel eine deutliche Sprachstörung im phonologischen Bereich, im Vokabular und in der Grammatik feststellen kann. Doch vor allem kann auch der Sprechapparat, also der Artikulationsablauf an sich, aufgrund organischer Fehlstellungen/ Fehlbildungen oder der allgemeinen Hypotonie stark in Mitleidenschaft gezogen werden (http://www.paradisi.de/Lexikon/D/Down- Syndrom/)\nNach Hohoff und Ehmer sind „die Gründe der geringeren sprachlichen\nFähigkeiten [] mit zunehmendem Alter“ zum einen auf den häufig\n„steigenden Hörverlust“ und zum anderem auf die oft „mangelnde motorische Koordination (auch im orofazialen Bereich) sowie behinderungsspezifische sprachliche Defizite“ zurückzuführen (vgl. Hohoff/ Ehmer 1997)\nAnders verhält es sich mit der rezeptiven Sprache (Sprachverständnis). Sie wird im Vergleich dazu als weitgehend gut entwickelt dargestellt. Allerdings ist dies in der Fachwelt durchaus umstritten; denn es ist nicht von der Hand zu weisen, dass eine Untersuchung dieses Bereiches ein wesentlich schwierigeres Unterfangen darstellt als eine zur expressiven Sprache. Festzuhalten ist aber, dass die rezeptive Sprache, wie es auch bei nicht behinderten Kindern der Fall ist, besser entwickelt ist als die expressive (Wendeler 1996: 118 f.)\nDie Behinderung vor allem im Sprachausdruck ist auf unterschiedliche Ursachen zurückzuführen. Hier spielt z. B. das Gehör, welches bei etwa 75% der Menschen mit Down-Syndrom eingeschränkt ist, eine wichtige Rolle (Wendeler 1996: 109). Darüber hinaus beeinträchtigen der häufig offen stehende Mund (aufgrund der Muskelhypotonie) und auch die Fehlbildungen der Nase, der Lippen, des Gaumens, der Zähne und der Zunge den Sprechablauf, sodass auch diesbezüglich große Auffälligkeiten entstehen (Wilken 1979: 57 ff./ Wendeler 1996: 109 ff.)\nIn der Sprachentwicklung vonKindern mit Down-Syndrom sind die folgenden typischen Abweichungen zu beobachten:\n- Der Wortschatzaufbau verläuft stark verlangsamt ab\n- Dadurch erfolgt das Sprechen von Zwei- oder Mehrwortsätzen erst zwischen dem dritten und vierten Lebensjahr\n- Artikulationsstörungen wie Perseveration, Wortreduktionen und Inkonsistenzen kommen häufig vor\n- Oft treten grammatische Schwierigkeiten wie Telegrammstil und Auslassungen von Nebensätzen auf (Wendeler 1996: 109 ff./ http://www.paradisi.de/Lexikon/D/Down- Syndrom/)\nIm Großen und Ganzen kann man feststellen, dass der sprachliche Entwicklungsrückstand bei Menschen mit Down-Syndrom teilweise noch größer ist als der in anderen Entwicklungsbereichen und daher einen wichtigen Förderungsfaktor darstellt\nZu diesem Punkt sollten auch die Untersuchungsergebnisse von Hartley (1982) (Wendeler 1996: 123 f.) beachtet werden. Sie zeigen ganz klar, dass bei Menschen mit Trisomie 21 auch eine besondere Schwierigkeit in der sukzessiven Sprachverarbeitung besteht, bei der simultanen Informationsverarbeitung hingegen deutlich weniger Probleme auftreten. Das bedeutet, dass die Verarbeitung der Sprache besser funktioniert, wenn alle Informationselemente im gleichen Wahrnehmungsfeld auftreten. Muss der Zuhörer jedoch zwei oder mehrere Sätze/ Informationen in Verbindung bringen, die mehrere Sekunden oder sogar Minuten zurückliegen, spricht man von der sukzessiven Sprachverarbeitung\nIn diesem Bereich haben Personen mit Down-Syndrom auffällig große Schwierigkeiten, diese Informationsverarbeitung zu bewältigen (Wendeler 1996: 109 ff.)\nDie Ergebnisse von Hartley sollten daher, wenn man mit diesen Menschen arbeitet, in die Überlegungen, wie man ihnen am besten etwas vermitteln kann, mit einfließen, sodass sie die besten Möglichkeiten erhalten, das Gesprochene gut zu verstehen\nEin weiterer Aspekt der Kommunikation, der vor allem im alltäglichen, sozialen Leben eine bedeutende Rolle spielt, ist die pragmatische Seite. Hierher gehören die Handlungen, die man während der sprachlichen Äußerung vollzieht, oder auch solche, die ein Gegenüber versteht, ohne dass ein Ton gesprochen wurde. Hier ist im alltäglichen Leben vor allem an die Mimik und an Zeichen zu denken, die eine klare Information übermitteln. Ein Beispiel dafür ist die Gebärdensprache, mit der es gehörlosen Menschen gelingt, ohne Probleme einen vollständigen Informationsaustausch zu bewältigen\nWie das alltägliche Leben und verschiedene Untersuchungen zeigen, weisen Menschen mit Down-Syndrom erstaunliche Fähigkeiten im pragmatischen Kommunikationsbereich auf, sodass sie damit oft ohne größere Probleme die sprachlichen Defizite kompensieren können. Dies ermöglicht es ihnen, durchaus häufig ein Wechselgespräch zu führen, bei dem sogar komplexere Informationen ausgetauscht werden können\nDiese Fähigkeit ist, wenn man sich den Autismus anschaut, keineswegs selbstverständlich und ist daher ein großer Vorteil für diese Menschen (Wendeler 1996: 120 f.)\n3.4.4.1 Sprachförderung\nDie Bedeutung der sprachlichen Kommunikation in unserem alltäglichen Leben ist nicht zu bestreiten. Sie ist die Basis für jegliches soziale und berufliche Miteinander und lässt uns heute das sein, was wir sind. Die Fähigkeit zur Kommunikation ist aus diesem Grund ebenfalls eine entscheidende Eigenschaft für Menschen mit geistiger oder körperlicher Behinderung; denn je besser diese funktioniert, desto größer ist die Wahrscheinlichkeit, gut in die Gesellschaft integriert zu werden. Deshalb muss auch ein Schwerpunkt auf die Förderung der Sprache/ der Kommunikation gelegt werden\nDa das Spracherlernen nicht erst mit der Schulzeit beginnt, muss in diesem Bereich mit einer Förderung bereits im Elternhaus begonnen und diese dann unermüdlich fortgesetzt werden. Hierbei ist es wichtig darauf zu achten, auf welchem Sprachniveau sich das Kind befindet und wie es am besten auf die nächste Stufe gelangen kann. Dies geschieht im Besonderen auf der Grundlage von Sprachförderungsprogrammen, die sich in der Vergangenheit für diese Personengruppe bewährt haben (Wendeler 1996: 125 ff.)\nAuch Trainingsprogramme zur Förderung bestimmter Artikulationsfunktionen wie der Zunge, Kiefer, Lippe, Atmung usw. können bei individuellen Schwierigkeiten sehr hilfreich sein (Wilken 1979: 72 ff.)\nBesonders wenn man bedenkt, dass Menschen mit Down-Syndrom durchaus ein Niveau erreichen können, auf dem es ihnen gelingt zu lesen, darf die Wichtigkeit der Förderung in diesem Bereich nicht aus den Augen verloren gehen; denn die Fähigkeit, zum Beispiel lesen zu können, bedeutet für alle Menschen, einen großen Schritt in die Selbstständigkeit. Bei den Personen, die sich eher auf einem niedrigen Sprachniveau befinden, kann eine gestützte Kommunikation ebenfalls sehr hilfreich sein. Besonders die gebärdenunterstützte Kommunikation (GuK), wie sie Etta Wilken beschreibt, kann für die Betroffenen einen großen Erfolg mit sich bringen, der vor allem den Spracherwerb und damit einhergehend die Kommunikationsfähigkeit betrifft (http://www.paradisi.de/Lexikon/D/Down- Syndrom/)\nEin anderes Förderprogramm, „Kleine Schritte“, von Pieterse, Treloar und Cairns, findet in erster Linie im Bereich der Frühförderung entwicklungsverzögerter Kinder bis zu einem Alter von vier Jahren weitreichende Anwendung. Es deckt mit seinen 8 Bänden nicht nur die Teilbereiche der expressiven und rezeptiven Sprache ab, sondern auch die der Grob- und Feinmotorik sowie die persönlichen und sozialen Fähigkeiten, und kann daher als Förderprogramm für die gesamte Entwicklung gesehen werden (Tagungspapier „Fachtagung zum Thema - Kleine Schritte“)\nEine weitere oben schon erwähnte Therapieform ist das Castillo-Morales- Konzept. Es bietet unter anderem bei Störungen im orofazialen Bereich gute Möglichkeiten einer frühzeitigen Intervention, die jedoch oft einige Zeit und damit auch einen nicht unerheblichen finanziellen Aufwand bedeutet, um richtig angewendet werden zu können und somit dauerhaft zu helfen. Für Kinder mit Down-Syndrom kann diese Therapieform besonders dann geeignet sein, wenn sie beispielsweise durch eine starke Muskelhypotonie im Gesichtsbereich betroffen sind und daher eine verzögerte Entwicklung vor allem in Bezug auf die Nahrungsaufnahme und Artikulation haben oder Beeinträchtigungen unter anderem durch Sekundärpathologien zu erwarten sind\nDiese auf den ersten Blick auf den motorischen Bewegungs- und Haltungsapparat fixierte Behandlungsmethode wird überwiegend von ausgebildeten Logopäden, Physio- und Ergotherapeuten sowie von Ärzten angewandt, fordert aber darüber hinaus in der Regel auch die\n„professionelle“ Mitarbeit der Eltern/ Angehörigen ein\nZwei Teilbereiche davon, die Orofaziale Regulationstherapie sowie in manchen Fällen die Gaumenplatte, sind speziell für den Mund- und Gesichtsapparat konzipiert und sollen mit gezielten Stimulationen den Saug-, Kau-, Schluck- und Sprechstörungen entgegenwirken und darüber hinaus pathologische Fehlstellungen, die häufig durch die Hypotonie verursacht werden, vermindern (Wagner-Stolp 2006/ Limbrock, Korbmacher, Bender 2004)\nDie nächsten zwei Kapitel befassen sich deshalb ausführlicher mit dem Ansatz und der Durchführung der Castillo-Morales-Therapie\n4. Rodolfo Castillo Morales und der philosophische Ansatz in seinem Therapiekonzept\nRodolfo Castillo Morales ist Rehabilitationsarzt und ist seit den siebziger Jahren Leiter des Zentrums für neurologische Rehabilitation in Córdoba, Argentinien (Wagner-Stolp 2006). Im Laufe der Zeit entwickelte er zwei zunächst separate Therapiekonzepte, die seit 1997 nicht mehr getrennt unterrichtet werden (www.castillomoralesvereinigung.de). Wie Castillo Morales selbst sagt, basiert das heutige ganzheitliche Konzept auf vielen Beobachtungen und Erfahrungen, die er in all den Jahren gemacht hat. Schon vor seinem Medizinstudium und während dieser Zeit arbeitete er mit Altenpflegern, Krankengymnasten, Ergo- und Sprachtherapeuten zusammen. Nach Abschluss seines Medizinstudiums ließ er sich als Rehabilitationsarzt in Madrid ausbilden und konnte dadurch erste Kontakte in Europa knüpfen\nFür ihn ist die „Philosophie des Lebens“ bis heute einer der grundlegendsten Bestandteile seiner Arbeit, die er zum großen Teil mit Hilfe der Eingeborenen Südamerikas erlernt hat (Türk 1997). Er hebt immer wieder hervor, dass er sich fast sein ganzes Leben lang mit den verschiedensten Eingeborenenkulturen beschäftigt und viel von ihnen gelernt hat und dieses schließlich auch in sein Therapiekonzept eingeflossen ist. Ein wichtiger Aspekt dieser philosophischen Grundüberzeugung sind zum Beispiel die Regeln der Eingeborenen im Umgang mit ihren Kindern. Hierzu gehört unter anderem, dass sich die Mutter, wenn sie sich mit ihrem Kind beschäftigt, immer auf die gleiche Augenhöhe begibt und damit das dauernde Herauf- und Herabschauen, also eine Art Rangordnung und Distanz, unterbindet. Aus diesem Grund wird in der Therapie mit den Kindern viel auf dem Boden gearbeitet. Dies hat laut Castillo Morales zusätzlich den Vorteil, dass die Kinder viel weniger Angst haben, als wenn sie beispielsweise auf die Patientenliege müssten\nEine andere Regel der Ureinwohner lautet, dass die Mutter ihr Kind niemals anschreit, wenn es gerade etwas Unerwünschtes tut. Vielmehr wird sie versuchen, die unerwünschte Situation in einer ruhigen Art und Weise zu verändern, indem sie das Kind zum Beispiel einfach von dem negativen Stimulus wegsetzt und dieser so nicht mehr in seinem Blickfeld ist (Türk 1997)\nEin Hauptgrund für einen solchen philosophischen Ansatz in seinem Konzept liegt darin, dass der Therapeut das volle Vertrauen des Kindes benötigt, um es erfolgreich anzuwenden; denn eine solche Therapie lebt und funktioniert nur mit intensiver Kommunikation, genauer Beobachtung, exakter Reflexion und vor allem teils sehr intimem und engem Körperkontakt zwischen Therapeuten und Patienten. Die Behandlungstechniken enthalten außer manueller Kopf- und Kieferkontrolle auch sensorische Stimulation durch Berühren, Streicheln, Zug, Druck und Vibration im Gesichts- und Mundbereich (www.neuropaediatrie.com/...). Dies erfordert ein großes emotionales Einfühlungsvermögen und Geschick von Seiten des Anwenders (Limbrock/ Fischer-Brandies 1990) und ein großes Wohlgefühl von des zu Behandelnden\nEin weiterer Grundsatz für Castillo Morales ist der, dass er versucht, den Betroffenen, sei es ein Erwachsener oder ein Kind, als einen individuellen Menschen zu sehen und nicht nur als Patienten. Daher ist die sprachliche oder mimisch-taktile Kommunikation für ihn ein entscheidendes Instrumentarium, um sich in den Patienten und ggf. dessen Angehörige hineinversetzen zu können. Aus diesem Grunde wird in seinem Zentrum in Córdoba auch immer ein langes und intensives Vorstellungsgespräch von ca. 60-90 Minuten durchgeführt, sodass aus dem Patienten ein Mensch mit Eigenschaften und Fähigkeiten entsteht. Dies ist häufig nicht nur für die Therapeuten wichtig, sondern auch für die Eltern; denn wie Castillo Morales zu diesem Punkt sagt: „Häufig erlebe ich, dass die Eltern die Defizite ihres Kindes aufzählen: „Unser Kind kann nicht laufen, sprechen“ Um die Situation zu wenden, frage ich, ob das Kind lachen kann. Dann fangen die Eltern oft an zu erzählen, was das Kind alles macht und kann“ (vgl. Türk 1997)\nFür Castillo Morales ist es ein zentraler Punkt, nicht zu sehen, was ein Mensch nicht kann, sondern das, was ihm gelingt. Ihn persönlich stört daher das Etikett der Diagnose, da diese für ihn immer zu einem Denken an die Defizite einer Person verleitet (Türk 1997)\nEine weitere Herzensangelegenheit von Herrn Dr. Castillo Morales` ist es, in seinem Land die Integration vor allem der Menschen mit Down- Syndrom voranzutreiben. Dies gelingt ihm natürlich in erster Linie in seiner Heimatstadt Córdoba, indem er die Kinder möglichst früh therapiert, um ihnen so einen möglichst normalen Start ins Leben zu ebnen. Auf der anderen Seite ist es aber auch die monate- bis jahrelange Begleitung, Beratung, Betreuung und Aufklärung der Eltern, die ein möglichst selbstständiges Leben der Betroffenen und somit auch ihrer Integration zur Folge haben soll\nDarüber hinaus bietet das Gesetz der Provinz Córdoba wichtige Rahmenbedingungen; denn jedes Kind mit Down-Syndrom hat dort ein Recht darauf, eine Regelgrundschule zu besuchen, sodass eine frühzeitige Auslese und damit ein Abstempeln dieser Schülergruppe von Seiten des Schulsystems nicht so einfach möglich ist (Erziehungsgesetz: LEY DE EDUCACIÓN)\nDiese Kinder werden dann von Sonderschullehrern begleitet, die außerdem die betroffenen Regelschullehrer unterstützen. Weiterhin wird alle zwei Monate eine Fortbildung für Grundschullehrer angeboten, in der diese für die Besonderheiten eines solchen integrativen Unterrichts ausgebildet werden. Darüber hinaus kommen auch Therapeuten in die Schulen, um zu zeigen, wie und mit welcher Unterstützung das integrative Kind am besten lernen kann (Türk 1997)\nAufgrund dieses umfassenden Hilfesystems gelingt es einigen dieser Schüler immer wieder, an einer weiterführenden Regelschule zu bleiben und diese erfolgreich zu bestehen. Im Jahre 1997 gab es allein in Córdoba\n3 Schüler, die trotz der Diagnose Down-Syndrom das Gymnasium beendet haben (Türk 1997)\nSolche Beispiele sind, wie man auch am Praxisbeispiel in Kapitel 2 gesehen hat, durchaus kein Einzelfall und können als Konsequenz einer guten körperlich-kognitiven Förderung angesehen werden\n5. Das Therapiekonzept nach Rodolfo Castillo Morales\n5.1 Einführung\nWie bereits erwähnt, entwickelte der argentinische Rehabilitationsarzt Dr. Rodolfo Castillo Morales entwickelte in den 70er Jahren in Córdoba/ Argentinien ein Behandlungskonzept, welches sich aus mehreren Teilen zusammensetzt:\n- der Neuromotorischen Entwicklungstherapie (NET);\nDie NET dient der Behandlung von Kindern mit peripheren Paresen, Meningomyelozelen (Spina bifida) oder anderen statomotorischen Retardierungen\n- der Orofazialen Regulationstherapie (ORT) und\nSie dient Patienten (vor allem Kindern, doch auch Erwachsenen) mit sensomotorischen Störungen im Bereich des Gesichtes, Mundes und Rachens und ihrem Schwerpunkt in der Behandlung von Saug-, Kau-, Schluck- und Sprechstörungen\n- der Gaumenplatte\nDie Gaumenplatte ist eine Teiltherapie der Orofazialen Regulationstherapie und kann in speziellen Fällen zum Einsatz kommen\nDie oben genannten Teilkomponenten des so genannten Castillo-Morales- Konzeptes werden in den Fortbildungskursen seit 1997 nur noch zusammen unterrichtet (www.castillomoralesvereinigung.de), da eine Behandlung des orofazialen Bereiches mit Berücksichtigung der Stabilisierung der Haltung des ganzen Körpers wesentlich mehr Erfolg verspricht. Begründet liegt dies darin, dass bei der Behandlung nach dem\nCastillo-Morales-Konzept der ganze Körper als Einheit gesehen werden muss, da die verschiedenen Gesichtsmuskeln mit anderen Bereichen des Körpers, wie zum Beispiel dem Schultergürtel oder dem Beckengürtel, eng verbunden sind (Castillo Morales 1998: 24 f.)\nDieses ganzheitliche Zusammenwirken der „normalen“ physiologischen Abläufe ist eine entscheidende Grundlage dieser Therapieform und muss daher genauestens erkannt und beachtet werden, damit die verschiedensten pathologischen - also gestörten - Prozesse im orofazialen Komplex überhaupt verstanden werden können. Hierbei spielt die FUNKTION die entscheidende Rolle. Sie verbindet sämtliche Bestandteile des orofazialen Komplexes, und erst dadurch ist die Koordination der verschiedenen Aktivitäten möglich und macht diesen Komplex damit zu einem dynamischen System (Castillo Morales 1998: 21)\nDie Grundlage dieser Funktion bilden die folgenden sechs Elemente:\nAbbildung in dieser Leseprobe nicht enthalten\nAbb. 1: Schema der Funktion (Quelle: Castillo Morales 1998: 21)\nBEWEGUNG: Man unterscheidet zwei verschiedene Bewegungsarten. Die eine ist deutlich sichtbar, wie zum Beispiel die Auf- und Abbewegung der Mandibula, oder sie befindet sich auf der Molekularebene und ist ein Produkt der biochemischen Prozesse im Körper. Jede Bewegung ist Funktion, und dabei ist es gleichgültig, ob sie zielgerichtet oder gegenläufig (pathologisch) ist\nMATERIE: Sie ist das Instrument jeder Aktivität. Im orofazialen Komplex besteht sie unter anderem aus Knochen, Muskeln, Gelenken, Sehnen, Organzwischenräumen sowie aus Rezeptoren und Nerven. ZEIT: Sie ist der Zeitraum, die die Funktion vom Anfang bis zum Ende benötigt\nRAUM: Er ist der realle Raum, den die Funktion zur Ausführung benötigt. ENERGIE: Sie ist die Kraft, die dazu benötigt wird, eine Funktion in die Tat umzusetzen\nREGULIERUNG: Sie hat die Aufgabe, die permanenten inneren und äußeren Reize zu sieben und zu regulieren, damit das Individuum adäquat reagieren kann\nDiese sechs Elemente regulieren den Gesamtprozess mit dem Ziel eines harmonischen Zusammenspiels und eines Gleichgewichts zwischen den einzelnen Elementen selbst, doch auch zwischen dem orofazialen Komplex und dem übrigen Organsystem des Körpers und zwischen dem Individuum und seiner Umwelt\nAus dieser Theorie lässt sich die Grundannahme dieser Therapieform gut ableiten; denn wenn die Funktion des orofazialen Systems gestört ist, wirkt sich das auf die Balance des kompletten Organsystems aus und beeinflusst schließlich auch das Gleichgewicht zwischen dem Individuum und seiner Umwelt\nIst der orofaziale Komplex durch die verschiedensten Pathologien beeinträchtigt, entwickeln sich zunächst Kompensationen, die sich dann im Laufe der Zeit anpassen und schließlich fixieren. Eine solche kompensatorische Gegenreaktion bewirkt, dass sich die beteiligte Materie, wie zum Beispiel Muskeln, Sehnen usw., anpasst. Wird dieses Muster nicht rechtzeitig unterbrochen, erfolgt die Fixation und somit ein pathologischer Zustand, welcher immer weitere Folgen nach sich zieht. Aus einer solchen Fehlstellung heraus können zum Beispiel Muskeln hypo-/ hyperaktiv werden, sich Sehnen verkürzen, sich Zahnfehlstellungen entwickeln, Gaumendeformierungen auftreten usw. Diese ziehen dann in aller Regel wieder weitere Folgen nach sich, sodass meistens eine ganze Reihe so genannter Sekundärpathologien, wie Castillo Morales sie bezeichnet, auftreten\nDas Ziel des Castillo-Morales-Konzeptes ist es daher, schon frühzeitig Primärpathologien entgegenzuwirken, sodass sich die Sekundärpathologien möglichst wenig ausbilden können. Es geht in der Behandlung um das Erreichen eines annähernd normalen Bewegungsablaufes im orofazialen System, um die wichtigen Funktionen dieses Systems, die Nahrungsaufnahme, Mimik, Atmung und Phonation, im besten Fall reibungslos zu ermöglichen\nHinter jeder dieser Funktionen verbirgt sich eine ganze Reihe von Bewegungsabläufen, bei der Nahrungsaufnahme zum Beispiel das Kauen, Saugen und Schlucken. Zur Mimik zählt unter anderem auch der richtige Mundschluss und dass die Zunge im Ruhezustand zum Beispiel nicht auf der Unterlippe, sondern hinter den Alveolen liegt. Natürlich gibt es noch viele weitere wichtige Bewegungsabläufe, die alle auf ein harmonisches Gleichgewicht angewiesen sind, um richtig funktionieren zu können (Castillo Morales 1998: 21 ff.; Ehlert 2002: 22 ff.)\nDas Konzept hat in den letzten 20 Jahren in Westeuropa eine große Beachtung und Wertschätzung gefunden, wodurch sich laut der Castillo- Morales-Vereinigung allein in Deutschland etwa 1500 Therapeuten verschiedenster Fachrichtungen (wie Ärzte, Logopäden, Ergo- und Physiotherapeuten) haben ausbilden lassen, obwohl die Kosten von etwa\n2.500 € nicht unerheblich sind (www.castillomoralesvereinigung.de)\nLaut der Deutschen Castillo-Morales-Vereinigung werden folgende Patientengruppen nach dem Gesamtkonzept der Orofazialen Regulationstherapie behandelt:\n[...]", "language": null, "image": "https://cdn.openpublishing.com/thumbnail/products/114053/large.webp", "pagetype": null, "links": ["/de/", "#", "#", "#content", "/de/", "/de/catalog/", "/de/faq", "/submission/upload/#/sign-in?redirect_url=/login/&lng=de", "/shoppingcart", "/submission/upload/#/?lng=de", "/de/", "/de/catalog/", "/de/faq", "/submission/upload/#/sign-in?redirect_url=/login/&lng=de", "https://www.grin.com/", "https://www.grin.com/de/catalog/", "https://www.grin.com/de/catalog/subject/34/", "https://www.grin.com/de/catalog/subject/223/", "https://www.grin.com/user/394428", "http://www.grin.com/institution/63", "https://www.grin.com/user/394428", "https://www.grin.com/user/394428", "/submission/upload/#/sign-in?redirect_url=https://www.grin.com/document/114053&lng=de", "javascript:void(0);", "https://www.grin.com/document/1328714", "https://www.grin.com/document/1328714", "https://www.grin.com/document/282468", "https://www.grin.com/document/282468", "https://www.grin.com/document/82846", "https://www.grin.com/document/82846", "https://www.grin.com/document/8469", "https://www.grin.com/document/8469", "https://www.grin.com/document/88050", "https://www.grin.com/document/88050", "https://www.grin.com/document/1303750", "https://www.grin.com/document/1303750", "https://www.grin.com/document/59294", "https://www.grin.com/document/59294", "https://www.grin.com/document/371621", "https://www.grin.com/document/371621", "https://www.grin.com/document/446796", "https://www.grin.com/document/446796", "https://www.grin.com/document/501687", "https://www.grin.com/document/501687", "https://www.grin.com/document/14298", "https://www.grin.com/document/14298", "https://www.grin.com/document/20645", "https://www.grin.com/document/20645", "https://www.grin.com/document/72526", "https://www.grin.com/document/72526", "https://www.grin.com/document/1177092", "https://www.grin.com/document/1177092", "https://www.grin.com/document/35855", "https://www.grin.com/document/35855", "https://www.grin.com/document/99879", "https://www.grin.com/document/99879", "https://www.grin.com/document/161730", "https://www.grin.com/document/161730", "https://www.grin.com/document/359330", "https://www.grin.com/document/359330", "https://www.grin.com/document/429080", "https://www.grin.com/document/429080", "/upload-de/", "mailto:info@grin.com", "/de/faq/", "/de/ueber-grin/karriere/", "/de/impressum/", "/de/faq/kontaktaufnahme/", "/de/ueber-grin/", "/de/ueder-grin/", "/de/ueber-grin/partner/", "/submission/upload/#/?lng=de", "/de/agb/", "/de/datenschutz/", "#", "?lang=en", "?lang=es", "?lang=fr", "#0"]}