{"title": "Homöopathie und Sepsis - Yamedo", "author": "René Gräber", "url": "https://www.yamedo.de/homoeopathie-und-sepsis/", "hostname": "yamedo.de", "description": "Die Sepsis/Blutvergiftung ist eine akute lebensbedrohende Störung, bei der es wenig Grund gibt, mit den Betroffenen experimentelle Studien zu betreiben, bei denen von der Standardtherapie abgewichen wird. Mehr zu diesem Krankheitsbild hier: Blutvergiftung – Irrtümer und Fakten. Inhaltsverzeichnis Anzeigen Homöopathie bei einer Blutvergiftung? Deshalb hier noch ein Hinweis zu homöopathischen Mitteln, die bei einer Sepsis infrage … <p><a href=\"https://www.yamedo.de/homoeopathie-und-sepsis/\" class=\"more-link\">Weiterlesen<span class=\"screen-reader-text\"> \"Homöopathie und Sepsis\"</span> »</a></p>", "sitename": "Yamedo", "date": "2020-10-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Sepsis/Blutvergiftung ist eine akute lebensbedrohende Störung, bei der es wenig Grund gibt, mit den Betroffenen experimentelle Studien zu betreiben, bei denen von der Standardtherapie abgewichen wird. Mehr zu diesem Krankheitsbild hier:\n[Blutvergiftung – Irrtümer und Fakten.\n](https://www.naturheilt.com/Blutvergiftung/)\nIn einem anderen Artikel zur Sepsis berichte ich übrigens von einem amerikanischen Notfallmediziner, der in sehr kritischen Sepsis-Fällen Patienten Vitamin C, Vitamin B1 und Hydrocortison einsetzte, und damit enorm gute Erfolge erzielt hatte:\n[Sepsis – Vitamine C, B1 und Hydrocortison wirken](https://www.vitalstoffmedizin.com/sepsis-vitamine-c-b1/).\nDie Erfolge sind umso bemerkenswerter, da die von ihm behandelten Patienten sich bereits in einem fortgeschrittenen Stadium einer Sepsis befanden und konventionelle Behandlungsmethoden nicht mehr wirksam zu sein schienen.\nDie von ihm durchgeführte Studie zeigte, dass die „normale“ Mortalität bei Sepsis von ca. 40 Prozent und höher bei diesen kritischen Patienten unter seiner Therapie auf weniger als 10 Prozent sank.\nEs ist bemerkenswert, dass natürliche Substanzen wie Vitamine einen so dramatisch positiven Einfluss auf eine so schwerwiegende Störung haben können.\nHomöopathie bei einer Blutvergiftung?\nDer Hauptvorwurf der Homöopathie-Gegner der Homöopathie gegenüber ist, dass die minimalistischen beziehungsweise fehlenden Wirkstoffe in den homöopathischen Präparaten keine pharmakologische Wirksamkeit haben können, bestenfalls einen Placeboeffekt.\nEin weiterer Vorwurf gegen die Homöopathie ist, dass sie unter Umständen eine „echte“ Behandlung (der schulmedizinischen Art) hinauszögert und damit die so behandelten Patienten ihrem Schicksal ausliefert. Oder mit anderen Worten: Homöopathie bei ernsthaften Erkrankungen ist vollkommen verantwortungslos.\nIch hatte diese „verantwortungslose Praxis“ bereits bei einer Indikation diskutiert, die relativ schnell zur Ursache einer Sepsis werden kann: Wunden\n[(Homöopathie bei Wunden – Wundbehandlung und Wundheilung)](https://www.yamedo.de/homoeopathie-operation-wundheilung/). Sie werden hier schnell erkennen, dass der Anspruch der Homöopathie nie gewesen ist, eine notfallmäßige Behandlung der Schulmedizin zu ersetzen und mit ihr zu konkurrieren.\nDie Notfallmedizin ist und bleibt die erfolgreichste Behandlung akuter Zustände in der Schulmedizin, ganz im Gegensatz zu deren Behandlung von chronischen Erkrankungen. Daher steht bei der Behandlung von Wunden die konventionelle Behandlung im Vordergrund. Die Homöopathie hilft hier, die Effekte dieser Behandlung zu verstärken und zu unterstützen.\nÜbrigens: Wenn Sie solche Informationen interessieren, dann fordern Sie unbedingt meinen kostenlosen Praxis-Newsletter dazu an:\nVor allem wenn Sie für den Erhalt der Homöopathie sind, sollten Sie sich unbedingt dazu eintragen, denn die “Politik” und etablierte Medizinerschaft ist bestrebt die Homöopathie zu verbieten und / oder abzuschaffen!\nDeshalb hier noch ein Hinweis zu homöopathischen Mitteln, die bei einer Sepsis infrage kommen:\n- Lachsis in allen Potenzen\n- Pyrogenium C30\n- China D4, wenn die Schwäche im Vordergrund steht.\nHier mal ein Praxisfall dazu: Ich wurde von einer Patientin gerufen, die bereits im Krankenhaus lag.\nGrund: schwere Wundinfektion an der Hand infolge eines Katzenbisses. Die Patientin hing bereits am Tropf und die Wunde wurde mit einer Antibiotikakette versorgt, besserte sich aber nicht. Im Gegenteil: die Situation drohte zu eskalieren, eine Amputuation der Hand wurde diskutiert. Als ich die Wunde sah, war klar: Das ist eine Lachesis-Wunde. Die Mittelgabe zeigte bereits am nächsten seine Wirkung und die Wunde begann zu heilen.\nIch kann nur dazu raten, die Wirkung der Homöopathie niemals zu unterschätzen!\nWissenschaft\nUnd genau der gleiche Ansatz gilt auch bei der Behandlung einer Sepsis. Eine jüngst dazu erschienene Arbeit baut auf genau dieses Konzept:\n[Adjunctive homeopathic treatment in patients with severe sepsis: a randomized, double-blind, placebo-controlled trial in an intensive care unit – ScienceDirect]\nGleich vorweg: Beachtenswert ist es, dass diese Studie genau den methodischen Ansprüchen entspricht, die die Schulmedizin vor langer Zeit als „goldenen Standard“ für die Durchführung von aussagerelevanten Arbeiten festgelegt hat (und die sie meist selber missachtet).\nIn die Studie wurden insgesamt 70 Patienten mit einer schweren Sepsis aufgenommen. Die Arbeit gibt an, dass 35 Patienten eine homöopathische Behandlung erhielten, die anderen 35 Patienten Placebo. Alle Patienten befanden sich auf der Intensivstation, was impliziert, dass alle Patienten eine entsprechende intensivmedizinische Behandlung als Basistherapie erhielten.\nZiel der Beobachtung war, die Überlebensraten nach 30 und nach 180 Tagen zu ermitteln.\nResultate: Zwei Patienten aus der Verumgruppe (Homöopathie) und ein Patient aus der Placebogruppe wurden ausgeschlossen, da ihre Daten nicht vollständig waren. Die Ausgangsuntersuchung einer Reihe von Parametern (Alter, Geschlecht, BMI, Vorerkrankungen,\n[APACHE II], Symptome der Sepsis, Anzahl von Organversagen, künstliche Beatmung, Einsatz von Vasopressoren oder Dialyse und Laborparameter) zeigte keinen Unterschied zwischen den beiden Gruppen.\nNach 30 Tagen zeigte sich ein statistisch nicht signifikanter Trend zu einer geringeren Mortalität in der Verumgruppe. Nach 180 Tagen war dieser Unterschied statistisch signifikant. Nebenwirkungen wurden nicht beobachtet.\nDie Autoren schlossen aus ihren Beobachtungen, dass die Behandlung einer Sepsis mit homöopathischen Mitteln eine nützliche zusätzliche therapeutische Maßnahme darstellt, die mit einem Langzeitnutzen einhergeht. Jedoch sehen die Autoren ein grundsätzliches Problem, das darin begründet liegt, dass die Zahl der Homöopathen, die für diese Indikation ein qualifiziertes Training aufweisen, bislang zu gering ist.\nMein Fazit\nEine Arbeit mit „nur“ 70 Teilnehmern, von denen drei Teilnehmer ausfallen, ist aus rein statistischer Sicht nur bedingt aussagekräftig. Auf der anderen Seite scheint die Sepsis glücklicherweise kein so häufig vorkommendes Ereignis zu sein, als dass es den Autoren leichtfallen würde, eine deutlich größere Teilnehmerzahl zu rekrutieren.\nInteressant ist auch hier, dass der beobachtete Nutzen der zusätzlich angewendeten homöopathischen Therapie nicht akut (nach 30 Tagen), sondern erst nach einem viel längeren Zeitraum (180 Tagen) zu beobachten ist. Viele schulmedizinische Studien kommen zu „bahnbrechenden“ Ergebnissen mit deutlich geringeren Teilnehmerzahlen, und vor allem nach einer deutlich kürzeren Beobachtungsdauer (von meist nur 2-4 Wochen). Von daher finde ich es bemerkenswert, dass diese Studie einen Beobachtungszeitraum umfasste, der sich über ein halbes Jahr erstreckte.\nDer mangelnde Akuteffekt und der sich allmählich einstellende Langzeiteffekt der homöopathischen Behandlung erinnert an das Wirkprofil von natürlichen Substanzen, die über die Nahrung (vorausgesetzt es handelt sich um eine natürliche Ernährung) in der Regel in therapeutisch nicht relevanten Mengen zugeführt werden und hier ebenfalls Wirkungen „loseisen“, die erst nach einem längeren Zeitraum offensichtlich werden.\nBei fehlenden Kurzzeiteffekten und nachhaltigen Langzeiteffekten handelt es sich mit an Sicherheit grenzender Wahrscheinlichkeit um biologisch adäquate Reaktionen auf die entsprechende Behandlung. Medizinische Kurzzeitinterventionen, wie sie in der Regel von der Schulmedizin durchgeführt werden, ignorieren in der Regel die Biologie (oder „Pathobiologie“) der von ihr behandelten Erkrankungen, was die entsprechend miserablen Behandlungsergebnisse bei chronischen Erkrankungen erzeugt.\nFazit vom Fazit: Eine Sepsis erfordert eine notfallmedizinische Behandlung, deren Effektivität kurz-, mittel- und auch langfristig durch eine zusätzliche homöopathische Behandlung intensiviert werden kann.\nÜbrigens: Wenn Sie solche Informationen interessieren, dann fordern Sie unbedingt meinen kostenlosen Praxis-Newsletter dazu an:\nVor allem wenn Sie für den Erhalt der Homöopathie sind, sollten Sie sich unbedingt dazu eintragen, denn die “Politik” und etablierte Medizinerschaft ist bestrebt die Homöopathie zu verbieten und / oder abzuschaffen!", "language": null, "image": "https://www.yamedo.de/wp-content/uploads/2020/10/homoeopathie-610px.jpg", "pagetype": "article", "links": ["#content", "https://www.yamedo.de/", "https://www.yamedo.de/", "https://www.yamedo.de/krankheiten-beschwerden/", "https://www.yamedo.de/symptome-bedeutung/", "https://www.yamedo.de/umweltgifte/", "https://www.yamedo.de/naturheilverfahren/", "https://www.yamedo.de/naturheilmittel-medikamente/", "https://www.yamedo.de/bachblueten/", "https://www.yamedo.de/homoeopathie-lexikon/", "https://www.yamedo.de/schuessler-salze-liste/", "https://www.yamedo.de/alternative-diagnostik/", "https://www.yamedo.de/blutwerte/", "https://www.yamedo.de/blog/", "https://www.yamedo.de/forum/", "https://www.yamedo.de/kontakt/", "https://www.yamedo.de/impressum/", "https://www.yamedo.de/nutzungsbedingungen/", "https://www.yamedo.de/datenschutzerklaerung/", "https://www.yamedo.de/homoeopathie/", "https://www.facebook.com/yamedo", "https://twitter.com/Yamedo_Online/", "https://www.xing.com/profile/Rene_Graeber2", "https://www.naturheilt.com/Blutvergiftung/", "#", "#Homoopathie_bei_einer_Blutvergiftung", "#Deshalb_hier_noch_ein_Hinweis_zu_homoopathischen_Mitteln_die_bei_einer_Sepsis_infrage_kommen", "#Wissenschaft", "#Mein_Fazit", "https://www.vitalstoffmedizin.com/sepsis-vitamine-c-b1/", "https://www.yamedo.de/homoeopathie-operation-wundheilung/", "https://www.sciencedirect.com/science/article/pii/S1475491605000263", "https://de.wikipedia.org/wiki/Acute_Physiology_And_Chronic_Health_Evaluation", "https://www.yamedo.de/homoeopathie/", "https://www.yamedo.de/tag/homoeopathie/", "https://www.yamedo.de/tag/sepsis/", "https://www.yamedo.de/klinische-homoeopathie/", "https://www.yamedo.de/klinische-homoeopathie/", "https://www.yamedo.de/homoeopathie-allergie/", "https://www.yamedo.de/homoeopathie-allergie/", "https://www.yamedo.de/raucherentwoehnung-homoeopathie/", "https://www.yamedo.de/raucherentwoehnung-homoeopathie/", "https://www.yamedo.de", "https://www.renegraeber.de/spenden.html", "https://vitalstoffmedizin.com/blog/", "https://www.yamedo.de/blog/", "https://www.yamedo.de/blog/der-salz-mythos-2012/", "https://www.yamedo.de/blog/australischer-senator-sieg-ueber-who/", "https://www.yamedo.de/blog/unsere-koerper-werden-zu-plastik/", "https://www.yamedo.de/blog/blutentnahme-heilpraktiker-fordern-richtigstellung/", "https://www.yamedo.de/blog/mehr-suizide-in-oesterreich/", "https://www.yamedo.de/kopfschmerzen/", "https://www.yamedo.de/regelschmerzen/", "https://www.yamedo.de/strategien-tipps-gegen-jetlag/", "https://www.yamedo.de/hoerschwaeche/", "https://www.yamedo.de/skoliose/", "https://www.yamedo.de/forum/", "https://www.yamedo.de/forum/thread/150-diabetes/", "https://www.yamedo.de/forum/thread/4363-magnesium-mangel-und-seine-folgen/", "https://www.yamedo.de/forum/thread/4695-kreislaufprobleme-wegen-hafermilch/", "https://www.yamedo.de/forum/thread/452-was-l%C3%A4uft-da-falsch-in-unserer-welt/", "https://www.yamedo.de/forum/thread/4567-schnelles-und-gesundes-mittagessen-eure-erfahrungen/", "https://www.yamedo.de/", "https://www.yamedo.de/kontakt/", "https://www.yamedo.de/impressum/", "https://www.yamedo.de/datenschutzerklaerung/"]}