{"title": "Ehrenhard Skiera: Reflexive Selbsterfahrung als Weg zur Seele", "author": null, "url": null, "hostname": null, "description": "Rezension zu Ehrenhard Skiera: Reflexive Selbsterfahrung als Weg zur Seele, rezensiert von Sabine Pankofer, 02.12.2011", "sitename": "socialnet Rezensionen: Reflexive Selbsterfahrung als Weg zur Seele. Übungen zur Vertiefung der Beziehung zu sich selbst, zum Anderen und zur Natur", "date": "2023-10-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ehrenhard Skiera: Reflexive Selbsterfahrung als Weg zur Seele\nRezensiert von\n[Prof. Dr. Sabine Pankofer](rezensionen/rezensionen.php?r=61458), 02.12.2011\nEhrenhard Skiera: Reflexive Selbsterfahrung als Weg zur Seele. Übungen zur Vertiefung der Beziehung zu sich selbst, zum Anderen und zur Natur.\n[Julius Klinkhardt Verlagsbuchhandlung](http://www.klinkhardt.de)\n(Bad Heilbrunn) 2011.\n296 Seiten.\nISBN 978-3-7815-1786-8.\n18,90 EUR.\nSchriftenreihe zur Humanistischen Pädagogik und Psychologie.\nAutor und Entstehungshintergrund\nDer Autor Ehrenhard Skiera legt ein Buch zum Thema „Reflexive Selbsterfahrung“ vor, das stark mit seinen Erfahrungen als Lehrender der Pädagogik an verschiedenen Hochschulen (Deutschland und Finnland), aber auch mit seiner eigenen Biografie und seinen vielfältigen Interessen verknüpft ist. So stellt er sich auf der Rückenklappe des Buches neben seinem akademischen Hintergrund auch als „Gitarrist, Musikautor, Pferdetrainer und -züchter, verheiratet, Vater und Großvater, Reisender in der inneren und äußeren Welt“ vor. Damit wird bereits deutlich, dass es sich um ein Buch handelt, in dem der Autor die Thematik der Selbsterfahrung nicht nur theoretisch und praktisch darstellt, sondern an vielen Stellen sehr persönliche Aspekte einbringt, die zur Erläuterung der dargestellten Übungen dienen. Auf den breiten Erfahrungen des Autors basieren auch viele Übungen, die er anhand von ausführlichen Beispielen aus seiner Praxis als Lehrender und Lernender darstellt.\nAufbau\nDas Buch gliedert sich in drei Teile.\nNach einem ausführlichen, autobiografisch gefärbten Vorwort erfolgt im ersten Teil die Darstellung der theoretischen Grundlagen und Einzelübungen reflexiver Selbsterfahrung. Im zweiten Teil wird die „Praxis des Weges der reflexiven Selbsterfahrung“, wie es Skiera benennt, in einem Kurs von 15 Lektionen dargestellt, der mit einem abschließenden Nachwort endet.\nInhalt\nDie Intention des Buches, so Skiera, liegt darin, einzelne Personen und Gruppen zu persönlichen Erfahrungen anzuleiten (S. 14).\nEr stellt dabei in seiner Einleitung klar, dass er mit dem hier vorliegenden Ansatz einen Gegenpol zum wissenschaftlich-technischen Denken in den Erziehungswissenschaft / Pädagogik / Schule setzen möchte, indem er Zugänge zu Bereichen ermöglichen möchte, die „am Rande des gesellschaftlichen Wertekanons und im Schatten der kognitiven Seite des individuellen Bewusstseins stehen oder gar „unter Verschluss“ gehalten werden (müssen).“ Durch inneres und gegenseitiges Wahrnehmen und Zuhören soll ein „Wahrnehmungsraum höherer Ordnung“ bzw. ein „kreativer Spielraum“ entstehen, „in dem die seelische Tiefendimension der Wahrnehmung transparent und ins Bewusstsein treten kann“ (S. 16). Dies ist die programmatische Grundlage dafür, einen Übungsweg zu entwickeln, der der Intention folgt, „einen geschützten Raum der Kommunikation und des Übens zu erschaffen (…) und eine Weise der Wahrnehmung kultiviert wird, die darauf schaut, was ist – und nicht danach fragt, was sein sollte“ (S. 17).\nDiese Zitate (die deswegen hier in dieser Rezension so ausführlich sind) zeigen bereits den Stil des Buches, inhaltlich und sprachlich. Dass dies ein Buch ist, das sich sehr direkt vom Autor an seine LeserInnen wendet, wird auch in der ausführlichen Einweisung deutlich, in der Skiera klar benennt, wie das Buch und vor allem die Übungen gemeint sind: „Mir ist es ein wichtiges Anliegen, die Herkunft und Entwicklung einzelner Übungen, soweit ich diese selbst erinnern oder nachvollziehen kann, transparent werden zu lassen – nicht zuletzt deshalb, um den Leser zu ermutigen, neue (selbst)erfahrungsbasierte Übungen zu entwickeln. Denn das ist nach meiner Erfahrung eine notwendige Bedingung für die Leitung einer Gruppe, die sich auf den Weg zur Seele begibt. Der Leiter oder die Leiterin sollte in einem möglichst hohen Maße die vorgeschlagenen Übungen „verkörpern“, sie persönlich repräsentieren, sie wo es sich anbietet mit innerer Beteiligung auch vormachen oder mitmachen“ (S. 24).\nDamit ist eigentlich sehr gut charakterisiert, wie dieses Buch zu verstehen ist: Die Ausführungen verkörpern quasi den Autoren Ehrenhard Skiera und seine Erfahrung. Genau das wünscht er sich von den LeserInnen bzw. regt sie dazu an, in dieser Art und Weise die von ihm vorgeschlagenen Übungen zu machen bzw. anzuleiten. Insofern wirken Buch und Autor sehr kongruent.\nIm ersten Teil des Buches stellt er in 8 Kapiteln den „Grundriss des Weges reflexiver Selbsterfahrung“ dar. Zu Beginn jedes Kapitels erfolgt eine theoretische Reflexion des jeweiligen Themas, in die Übungen eingearbeitet und mit inhaltlichen und methodischen Hinweisen bis ins Detail beschrieben sind.\n- Kap. 1 beschreibt das Verständnis des Autors von der Seele und ihrem Bezug zum Körper und wie sich die Seele im Wach- und im Traumzustand bemerkbar macht.\n- Kap. 2 stellt das Verständnis des Autors von der Entstehung des modernen Bewusstseins vor. Dabei bezieht er sich explizit auf Compte, der eine Entwicklungslinie „von den Anfängen des animistisch-magischen und mythischen Denkens über das religiöse und spekulativ-metaphysische bis zum modernen wissenschaftlichen Denken“ (S. 18) gezogen hat. Dabei weist Skiera explizit auf den „innerseelischen Kampf zwischen Ratio und Gefühl“ (ebd.) hin und kommt zu dem Schluss: „Wissenschaft kann Herzenssache sein, sie allein kann die Sehnsucht des Herzens freilich nie stillen“ (ebd.).\n- Die Spiritualität als übergreifendem Sinn des eigenen Lebens steht im Mittelpunkt des Kap. 3., das Gedanken des 2. Kapitels aufgreift und weiterführt.\n- In Kap. 4 geht Skiera den „Inspirationen für die Selbsterfahrung nach, die in der animistisch-schamanischen und religiösen Weltsicht liegen“ (S. 19). Dabei schlägt er Übungen und Rituale vor, die an die „ursprünglich allen Menschen gemeinsame Tradition vorrationalen Denkens“ (ebd.) anknüpft. Dabei weist er auf Gefahren hin, die mit diesen Übungen für Menschen „die nicht „mit beiden Füßen“ auf dem Boden der Realität stehen“ auftreten können, denn diese Übungen bedeuten, sich „sofern sie mit Hingabe erfolgen, einen Schritt in seelische Bereiche zu wagen, die sonst „im Dunkeln“ liegen“ (S. 19/20).\n- Das Kap. 5 stellt Übungen „der nicht-therapeutischen Selbsterfahrung“ (S.20) vor, die den besonderen Zusammenhang von Körper und Gefühl in den Fokus nehmen und dadurch zur Bewusstseinsentwicklung dienen sollen.\n- Darauf aufbauend beschreibt Kap. 6 die Frage, „wie durch bestimmte einfache oder auch komplexere Übungen ein Prozess in Gang gesetzt werden kann, der bisher nur schwach bewusste oder auch völlig unbewusste seelische Inhalte (…) ins Bewusstsein bringt“ (S. 20). S geht hier Skiera darum, „der „Sprache“ der tiefenseelischen Dimension in alltäglichen Situationen nachzuspüren“ (ebd.). So kommt er zu dem Schluss: „Darin liegen die eigentliche Legitimation und der Wert des Weges reflexiver Selbsterfahrung“ (ebd.).\n- In Kap. 7 stellt der Autor 4 Ebenen innerseelischen Erlebens und dazu passende Übungen vor. Für ihn gibt es folgende Ebenen: kognitive Ebene oder Ebene des Wissens, die pragmatisch-politische Ebene oder die Ebene des Handelns, die personale Ebene oder die Ebene des genetischen/individuellen Selbst und die ozeanische Ebene oder die Ebene des allgemeinen/nicht-individuellen Selbst.\n- Das den ersten Teil abschließende Kap. 8 stellt die Frage nach den personalen Bedingungen bei den Anleitenden und den Teilnehmenden. Auch werden Regeln und Bedingungen vorgestellt, unter denen die Erkundungsarbeit durchgeführt werden kann. Dabei stellt Skiera heraus, dass diese Übungen, die zwar „keine Therapie,, aber heilsam“ sind (S.118) nur in bestimmten Settings durchgeführt werden sollten, in denen ein „Raum des Vertrauens und des gegenseitigen Respekts“ (S. 119) besteht. Auch das Prinzip der Freiwilligkeit ist, so Skiera, sehr wichtig.\nDamit beginnt der 2. Teil, mit der „Praxis des Weges der reflexiven Selbsterfahrung“ (S. 125). Bevor Skiera diesen Kurs in 15 Lektionen beginnt, führt er darin ein, wie ein/e Übungsleiter/in bzgl. der eigenen Haltung, aber auch methodisch und didaktisch vorbereitet sein muss. Auch hier wirkt die Darstellung sehr persönlich, indem Skiera immer wieder einfließen lässt, wie er es in der Praxis seiner Kurse macht.\nDieser 2. Teil lässt sich inhaltlich nicht zusammenfassend darstellen, da es eine Sammlung von Übungsanleitungen und detaillierten Beschreibungen von Beispielen aus der Praxis Skieras ist. Exemplarisch wird hier der Anfang der Lektion 1 wiedergegeben:\n„Lektion 1: Sich zeigen, sich mitteilen, sich orientieren\nDie Gruppe findet sich in der Mitte des Raumes in einem Stuhlkreis zusammen. Der Übungsleiter (im Folgenden meist abgekürzt: ÜL) begrüßt die Teilnehmer und gibt zunächst allgemeine Hinweise zum Ablauf der Übungen.\nÜL: „Wir werden uns heute und bei den nächsten Treffen mit verschiedenen Aufgaben und Übungen befassen. Es geht immer darum, sich auf die Prozesse der Wahrnehmung einzulassen, sich diese bewusst zu machen, oder besser: sich diese bewusst werden zu lassen. Wir kultivieren also das in uns, was als der Innere Zeuge gelten kann…“\nDieser Ausschnitt soll genügen, um die Art und Weise, wie die Übungen dargestellt sind, sichtbar zu machen.\nIm folgenden sind die Themen der Lektionen zusammengestellt:\n- Lektion 1: Sich zeigen, sich mitteilen, sich orientieren\n- Lektion 2: Den Kontakt zum Anderen vertiefen\n- Lektion 3: Die Befreiung der Stimme – Kommunikation im Medium von Objektklängen und Stimmlauten\n- Lektion 4: Die Erweiterung des Hörraumes – Erfahrungen mit Übergängen und Obertönen\n- Lektion 5: Körperbewusstsein I – liegen, sitzen, stehen, gehen, die Arbeit mit der Schwerkraft\n- Lektion 6: Körperbewusstsein II – Atem, Bewegung, Stimme, Klang\n- Lektion 7: Körperbewusstsein III Körperkontakte: berühren und berührt werden\n- Lektion 8: Der Körper als Botschafter der Seele – Körper-Seele-Resonanzen\n- Lektion 9: Worte als Botschafter der Seele – Erkundung der Innenwelt durch Assoziatives Schreiben\n- Lektion 10 und 11: Amazonasprojekt – Von der Mündung bis zur Quelle. Erkundungen und Übungen zur Wahrnehmung und Intensivierung der Beziehung zur Natur, zu sich selbst und zum anderen\n- Lektion 12: Das Tier als Begleiter, Botschafter und „Spiegel“ des eigenen Lebens\n- Lektion 13: Einem Kind begegnen und mit ihm leben\n- Lektion 14: Die Botschaft religiöser Gesten\n- Lektion 15: Rückblick und Abschied\nDas Nachwort setzt sich mit dem „intuitiven Gewahrsein“ und der Frage auseinander, wie es TeilnehmerInnen geht und was sie erleben, wenn sie sich – auch gegen innere Widerstände – auf die Übungen einlassen. Dabei betont Skiera, wie wichtig es ist, jede/r TeilnehmerIn die Chance auf den eigenen Prozess zu ermöglichen und zu erlauben.\nDiskussion\nBücher über Selbsterfahrung zu schreiben, ist nicht einfach. Die Kluft zwischen einer methodischen Darstellung und der Darstellung von Selbst-Erlebten ist einfach zu groß. Selbsterfahrung ist eine sehr persönliche Sache. Nichtsdestotrotz ist es wichtig, dass es Bücher gibt, die methodisch und inhaltlich in das Thema einführen.\nSkiera löst das Problem, indem er ein sehr persönliches Buch zum Thema reflexive Selbsterfahrung vorlegt. Das ist aus meiner Sicht gleichzeitig Stärke und Schwäche des Buches, eine Bewertung, die ebenfalls stark persönlich gefärbt ist. Offensichtlich ist das einer der Effekte dieses Buches, dass eine sehr neutrale Haltung dazu kaum möglich ist.\nDurch die ausführlichen Beschreibungen seiner Erfahrungen und Übungen und der damit immer wieder verbundenen autobiografischen Verankerung, nimmt Skiera die LeserInnen mit auf (s)eine ganz persönliche Reise. Das wirkt authentisch und kann anregend wirken, sich selbst auf so eine Reise zu machen, wozu Skiera ja explizit einlädt und die LeserInnen auffordert. Die angebotenen Themen sind breit angelegt, siehe die Themen der Lektionen. Für Menschen, die auf der Suche sind nach intensiven Selbsterfahrungen – ob als TeilnehmerIn oder als (zukünftige) Leitung von Selbsterfahrungsgruppen – ist hier viel Anregendes zu finden. Allerdings muss sich diese Person für Selbsterfahrung im Hinblick auf Spiritualität, Esoterik, Natur und Tiere interessieren.\nGenau darin liegt aus meiner Sicht die Schwäche des Buches aus der Sicht eines Menschen, der sich nicht so, sondern in einer anderen Weise als Skiera an das Thema Selbsterfahrung annähert (bei mir aus Sicht einer Hochschullehrerin, die berufsbezogene Selbsterfahrung an einer Hochschule anbietet). Die Themen an sich sind zum Teil klassische Themen der Selbsterfahrung, aber für meinen Geschmack sehr/zu nahe an esoterischen Ansätzen und normativ hoch / zu hoch aufgeladen. Gewöhnungsbedürftig ist aus meiner Sicht sein biografisch begründetes Interesse an grenzwissenschaftlichen Konzepten, wie z.B. dem Schamanismus als für ihn wichtigen Zugang zur Welt. Akzeptiert man als LeserIn diese normativ gesetzten und zum Teil einfach nur aufgrund seiner Erfahrung behaupteten Grundprämissen aber nicht, ist es schwer, sich auf die Gedankengänge einzulassen. Die recht selektiv ausgewählten Begründungen und wissenschaftlichen Konzepte, auf die Skiera sich bezieht, liegen ebenfalls eher am Rande wissenschaftlicher Diskurse. Das wiederum betont er ja zwar selbst (siehe oben), allerdings nutzt er diverse (z.B. psychologische) Diskurse dann doch, um seine Position zu stärken. Damit macht er sicher bei LaienleserInnen Eindruck, bei mir jedoch nicht. Es verlangt aufgrund der normativen Ausrichtung Gefolgschaft – etwas, was mich als Leserin sehr irritierte und den Ertrag des Buches für mich als Hochschullehrerin (u.a. für berufsbezogene Selbsterfahrung im Rahmen des BA-Studiums für Soziale Arbeit) recht gering werden ließ. Da half mir auch keine gute methodische Darstellung, denn auch die methodische Darstellung wirkt für mich immer Durchdrungen vom Impetus des Überzeugens.\nIch erlebe die vorliegende Publikation als an vielen Stellen normativ zu voraussetzungsvoll: Das ganze Buch ist zu stark ‚aufgeladen‘ und wird dadurch aus meiner Sicht zu einer etwas obskuren Mischung aus Esoterik, Spiritualität und Wissenschaft, die an vielen Stellen inhaltlich sehr angreifbar ist. Durch den sehr persönlichen Zugang bedeutet das aber auch immer eine Kritik an der Person. Skiera schreibt nicht nur ein Buch – er hat eine ‚Message‘, er weiß, wie ‚es‘ geht. Er wendet sich zwar an mehreren Stellen gegen eine Idealisierung von Selbsterfahrungsfachleuten als „Guru“, trägt aber aufgrund der intensiven Selbstbespiegelungen im Buch meines Erachtens sehr viel dazu bei, sich selbst als Idealisierungsobjekt anzubieten. Gleichzeitig zeigt er sich als einen Pädagogen, dem viel daran liegt, gute Selbsterfahrungsangebote zu machen und weiter zu empfehlen, was ihn wiederum ehrt.\nFazit\nFür wen kann dieses Buch über „Reflexive Selbsterfahrung als Weg zur Seele“ interessant sein und für wen nicht?\nSicherlich ist es für alle diejenigen interessant, die den Autor Ehrenhard Skiera bzw. seine Arbeitsweise kennen oder kennenlernen wollen. Die Sammlung von Themen und Methoden reflexiver Selbsterfahrung kann für Personen hilfreich sein, die einen ähnlichen Weg gehen wollen, als TeilnehmerInnen oder als AnleiterInnen für eine so verstandene reflexive Selbsterfahrung. Anwendbar erscheinen mir die beschriebenen Methoden in Seminaren auf dem freien Markt der Selbsterfahrung, in denen wenig strukturelle Abhängigkeit zwischen AnleiterInnen und TeilnehmerInnen besteht. Skiera schlägt vor, diese Arbeit vor allem an Volkshochschulen oder in Weiterbildungen zu platzieren und betont auch das Prinzip der Freiwilligkeit, was seine Seriösität erhöht.\nEr macht glücklicherweise konkrete Aussagen dazu, was jemand als Anleiterin einer so verstandenen reflexiven Selbsterfahrung können bzw. mitbringen muss, um dazu fähig zu sein. Dabei ist die eigene Erfahrung und Durcharbeitung zentral. Allerdings reicht mir das als analytisch ausgebildete Supervisorin nicht wirklich, denn es geht bei AnleiterInnen von Selbsterfahrung meines Erachtens nicht nur darum, selbst Erfahrungen gemacht zu machen (was natürlich wichtig ist), sondern in einer so intensiven Arbeit auch gut damit umgehen zu können, was die Übungen bei TeilnehmerInnen auslösen können und wie damit gut umgegangen werden kann. Insofern kann das Buch durchaus Begehrlichkeiten und Größenfantasien bei solchen Personen auslösen, die sich berufen fühlen, solche Selbsterfahrungen anhand der ausführlich beschriebenen Methoden des Buches durchzuführen, ohne über intensive Ausbildungen zu verfügen.\nEinen Einsatz der von Skiera zusammengestellten Methoden und Übungen an einer Hochschule, z.B. für Soziale Arbeit oder im Kontext von Pädagogik, in der neben einer wissenschaftlichen Ausbildung auch persönlichkeitsbildende Anteile dringend notwendig sind, kann ich mir aufgrund der oben beschriebenen Kritik nicht vorstellen, auch wenn er selbst diese Arbeit auch an Hochschulen im In- und Ausland durchführt. Aus meiner Sicht sind so intensive, spritiuell und normativ aufgeladene Zugänge in strukturellen Abhängigkeits-, Macht-und Benotungssituationen (DozentIn – StudentIn) als höchst problematisch zu bewerten.\nRezension von\nProf. Dr. Sabine Pankofer\nKatholische Stiftungsfachhochschule München Studiengangsleitung Weiterbildungsstudium Master ´Soziale Arbeit´ Supervisorin (DGSv, GaG)\n[Website](http://www.ksfh.de)\n[Mailformular](/mailform.php?BID=61458&Betreff=Rezension%20von%20Ehrenhard Skiera: :%20Reflexive Selbsterfahrung als Weg zur Seele&Backlink=https://www.socialnet.de/rezensionen/11221.php&Backtext=Rezension)\nEs gibt\n[2 Rezensionen](rezensionen/rezensionen.php&r=61458) von Sabine Pankofer.\nZitiervorschlag\nSabine Pankofer. Rezension vom 02.12.2011 zu: Ehrenhard Skiera: Reflexive Selbsterfahrung als Weg zur Seele. Übungen zur Vertiefung der Beziehung zu sich selbst, zum Anderen und zur Natur. Julius Klinkhardt Verlagsbuchhandlung (Bad Heilbrunn) 2011. ISBN 978-3-7815-1786-8. Schriftenreihe zur Humanistischen Pädagogik und Psychologie. In: socialnet Rezensionen, ISSN 2190-9245, https://www.socialnet.de/rezensionen/11221.php, Datum des Zugriffs 26.10.2023.\nUrheberrecht\nDiese Rezension ist, wie alle anderen Inhalte bei socialnet, urheberrechtlich geschützt. Falls Sie Interesse an einer Nutzung haben, treffen Sie bitte vorher eine Vereinbarung mit uns. Gerne steht Ihnen die\n[Redaktion der Rezensionen](/mailform.php?BID=36740&Betreff=Interesse%20an%20Rezensionsnutzung&Backlink=www.socialnet.de/rezensionen/index.html&Backtext=Rezensionen)\nfür weitere Fragen und Absprachen zur Verfügung.", "language": null, "image": null, "pagetype": null, "links": ["/", "materialien/", "lexikon/", "rezensionen/", "international/", "studium/", "branchenbuch/", "kalender/", "stellenmarkt/", "/en/reviews/11221.php", "/", "materialien/", "lexikon/", "rezensionen/", "international/", "studium/", "branchenbuch/", "kalender/", "stellenmarkt/", "kontakt.html", "presse/", "datenschutz.html", "impressum.html", "ueber-socialnet/", "ueber-socialnet/mitarbeit/", "ueber-socialnet/publizieren.html", "ueber-socialnet/entwicklung.html", "ueber-socialnet/unterstuetzung.html", "newsletter/", "editorials/", "social-media.html", "recherche.html", "themenbereiche.html", "verlag/", "content.html", "buchversand/", "webagentur/", "webagentur/agb.html", "werbung/", "werbung/konditionen-und-preise.html", "werbung/mediadaten.html", "werbung/domainangebote.html", "werbung/agb-werbung.html", "/anfrage.php?anfrage=Newsletter", "werbung/veranstaltungen.html", "werbung/rezensionen.html", "https://www.sozial.de", "https://www.erzieherin.de", "https://www.vereinsrecht.de", "https://www.altenarbeit.info/", "https://www.empowerment.de/", "https://www.xn--gesprchsfhrung-9hb20b.info/", "https://www.maedchenarbeit.de/", "https://www.selbstevaluation.de/", "https://www.social-software.de/", "https://www.sozialraum.de", "https://www.werkstaetten-im-netz.de/", "materialien/", "lexikon/", "rezensionen/", "international/", "studium/", "branchenbuch/", "kalender/", "stellenmarkt/", "rezensionen/suche.html", "https://www.socialnet.de/", "rezensionen/", "rezensionen/rezensionen.php?r=61458", "/l.php?isbn=978-3-7815-1786-8&von=Rezensionen", "http://www.klinkhardt.de", "http://portal.d-nb.de/opac.htm?query=978-3-7815-1786-8&method=simpleSearch", "http://kvk.bibliothek.kit.edu/hylib-bin/kvk/nph-kvk2.cgi?maske=kvk-redesign&lang=de&head=%2F%2Fkvk.bibliothek.kit.edu%2Fasset%2Fhtml%2Fhead.html&header=%2F%2Fkvk.bibliothek.kit.edu%2Fasset%2Fhtml%2Fheader.html&spacer=%2F%2Fkvk.bibliothek.kit.edu%2Fasset%2Fhtml%2Fspacer.html&footer=%2F%2Fkvk.bibliothek.kit.edu%2Fasset%2Fhtml%2Ffooter.html&css=none&input-charset=utf-8&ALL=&TI=&AU=&CI=&ST=&PY=&SB=978-3-7815-1786-8&SS=&PU=&VERBUENDE=&kataloge=SWB&kataloge=BVB&kataloge=NRW&kataloge=HEBIS&kataloge=HEBIS_RETRO&kataloge=KOBV_SOLR&kataloge=GBV&kataloge=DDB&kataloge=STABI_BERLIN&OESTERREICH=&kataloge=BIBOPAC&kataloge=LBOE&kataloge=OENB&SCHWEIZ=&kataloge=SWISSBIB&kataloge=HELVETICAT&kataloge=BASEL&kataloge=ETH&kataloge=VKCH_RERO", "http://gso.gbv.de/DB=2.1/SET=3/TTL=1/CMD?MATCFILTER=N&MATCSET=N&IKT3=8183&ACT=SRCHA&IKT=7&SRT=YOP&TRM=978-3-7815-1786-8", "/l.php?isbn=978-3-7815-1786-8&von=Rezensionen", "http://www.ksfh.de", "/mailform.php?BID=61458&Betreff=Rezension%20von%20Ehrenhard Skiera: :%20Reflexive Selbsterfahrung als Weg zur Seele&Backlink=https://www.socialnet.de/rezensionen/11221.php&Backtext=Rezension", "rezensionen/rezensionen.php&r=61458", "/l.php?isbn=978-3-7815-1786-8&von=Rezensionen", "/l.php?isbn=978-3-7815-1786-8&von=Rezensionen", "/mailform.php?BID=36740&Betreff=Interesse%20an%20Rezensionsnutzung&Backlink=www.socialnet.de/rezensionen/index.html&Backtext=Rezensionen", "http://www.ffs-ev.org/projekterezensionen.html", "http://www.ffs-ev.org/projekterezensionen.html", "rezensionen/", "rezensionen/hilfe-rezensent.html", "rezensionen/hilfe-verlag.html", "rezensionen/hilfe-autor.html", "rezensionen/hilfe-leser.html", "rezensionen/verlinkung.html", "buchversand/", "mailform.php?BID=36740&Backlink=www.socialnet.de/rezensionen/&Backtext=Startseite%20der%20Rezensionen", "mailto:rezensionen@socialnet.de", "/rezensionen/31437.php", "/rezensionen/30443.php", "/rezensionen/29750.php", "/rezensionen/thema.php?id=11221", "buchversand/", "rezensionen/sponsoren.html", "rezensionen/sponsoring.html", "stellenmarkt/", "stellenmarkt/32359_73056.html", "stellenmarkt/32358_73056.html", "stellenmarkt/32357_75202.html", "stellenmarkt/", "newsletter/", "newsletter/", "social-media.html", "https://www.facebook.com/socialnet", "https://www.instagram.com/socialnet/", "https://www.linkedin.com/company/socialnet-gmbh", "https://www.pinterest.de/socialmedia9325/", "social-media.html", "impressum.html", "datenschutz.html", "ueber-socialnet/", "kontakt.html"]}