{"title": "Leyendecker HolzLand Leyendecker HolzLand: Erleben Sie einzigartige Schönheit von Holzterrassen", "author": null, "url": "https://joey.transmatico.com/storage/assets/themenwelten.volksfreund.de/index_1.html", "hostname": "transmatico.com", "description": "So langsam verlagert sich das Leben hoffentlich wieder nach draußen, man genießt dann wieder die warmen Stunden auf dem heimischen Balkon und auf der gemütliche...", "sitename": "Nachrichten für Trier, Eifel, Mosel & Luxemburg", "date": "2023-05-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "So langsam verlagert sich das Leben hoffentlich wieder nach draußen, man genießt dann wieder die warmen Stunden auf dem heimischen Balkon und auf der gemütlichen Terrasse. Leyendecker HolzLand bietet für Ihr ,,Draußen-Wohnzimmer\" eine einzigartige Vielfalt an Terrassendielen, Gartenmöbeln und Gestaltungselementen.\nHolz hat sich im Wohnbereich schon längst als Gebrauchs= und Gestaltungselement etabliert, warum also nicht diesen Wohlfühlfaktor auch nach draußen verlagern? Terrassendielen aus Holz garantieren ein tolles Barfuß-Gefühl, außerdem integrieren sie sich optimal in die Natürlichkeit der Umgebung.\nDamit Sie auch lange Freude an Ihrer Terrasse haben, entscheiden Sie sich für eine Terrasse aus Hartholz und achten Sie bei Ihrer Auswahl auf folgende Kriterien:\n1. Qualität: Premiumqualität ist der internationale Standard für die beste Sortierung. Die Holzqualität sagt aus, wie gering der Anteil qualitätsmindernder Merkmale beim jeweiligen Produkt ist.\n2. Haltbarkeit: Achten Sie auf die Dauerhaftigkeitsklasse 1-2. Die Klassifizierung erfolgt nach Langzeit-Tests entsprechend dem DIN-Standard. Entscheidend bei der Haltbarkeit ist auch die Lage der Terrasse.\n3. Trocknung: KD getrocknetes Holz (engl. Kiln Dried) beeinflusst die Formstabilität und Maßhaltigkeit des Holzes. Mit einer technischen Trocknung wird einem späteren Verzug besser vorgebeugt. Die Holzfeuchte wird dabei gezielt festgelegt und das Holz kann schnell weiterverarbeitet werden.\n4. Langlebigkeit: Durch seine hohe Dichte und Härte ist eine Terrasse aus Hartholz sehr widerstandsfähig gegenüber Witterungseinflüssen, Fäulnis und mechanischen Belastungen. Das Holz ist zudem kaum anfällig für Pilz- und Insektenbefall, wodurch es lange Zeit schön bleibt und nur minimale Pflege bedarf. Terrassendielen aus Hartholz sind z. B. Bangkirai, Cumaru, Ipé oder Jatoba.\nBangkirai Holz ist härter als Eiche und unbehandelt witterungsbeständig. Selbst wenn es permanent Wind und Regen ausgesetzt ist, trägt das Holz kaum Schäden davon! Bangkirai Terrassendielen sind sehr arm an Harz, druckfest und dadurch praktisch ast- und fehlerfrei. Das Holz hat eine gelbliche bis hell-beziehungsweise olivbraune Farbe. Achten Sie beim Kauf von Bangkirai Terrassendielen auf die Auszeichnung ,,Premiumqualität\".\nCumaru Holz ist ein sehr dichtes, schweres und hartes Holz. Cumaru Holz kann von gelb über rot bis violett-braun sein. Nicht selten sind zwischen den einzelnen Dielen deutliche Farbunterschiede vorhanden, was ein edles und exotisches Gesamtbild ergibt. Aufgrund der hohen Dichte ist kein zusätzlicher Holzschutz nötig. Möchte man allerdings eine silbergraue Färbung und das Vergrauen des Holzes verhindern, ist die Verwendung eines pigmentierten Pflegeöls, welches vor UV-Strahlung schützt, eine unerlässliche Maßnahme.\nIpé Holz wird überall dort eingesetzt, wo das Holz über Jahrzehnte höchsten Ansprüchen genügen muss. Obwohl Auswaschungen natürlich möglich sind, eignet sich das Holz aufgrund seiner Dauerhaftigkeit hervorragend für Flächen an Pools und/oder zum Bauen von kleinen Brücken und Stegen an Teichen. Die natürliche Färbung von Ipé Holz, die sich von einem angenehmen rotbraun bis hin zu einer gelblich-grünen oder olivbraunen Tönung erstreckt, macht es zu einem besonders begehrten Bodenbelag. Die glatte Dielenoberfläche liegt voll im Trend. Die Montage von Ipé kann unsichtbar mit dem Ferax Incavo A4-Clip erfolgen oder auch klassisch verschraubt werden. Um das Vergrauen im Laufe der Zeit zu verhindern ist eine Behandlung mit einem Terrassen-Öl nötig.\nTerrassendielen aus Jatoba sind eine hochwertige Wahl, wenn Sie eine schöne, langlebige Terrasse möchten. Jatoba Holz ist sehr formstabil. Die glatten Dielenoberflächen zusammen mit ihrem hellrötlich-gelbbraunen Farbton sorgen für ein ästhetisches Finish auf Ihrer Terrasse. Die Terrassendielen sind mit Schrauben zu befestigen und bieten eine schnelle und dauerhafte Montage.\nInformieren Sie sich bei den Fachberatern von Leyendecker HolzLand auch über die einzigartige Vielfalt an Gartenmöbeln, Parkettböden, Innentüren und weiteren Trends für den Innenausbau.\nDas Trierer Familienunternehmen ist montags bis freitags von 9 bis 18 Uhr und samstags von 9 bis 16 Uhr geöffnet.", "language": null, "image": null, "pagetype": null, "links": ["https://www.volksfreund.de/", "http://volksfreund.de/sso/bookmarks", "https://mein.volksfreund.de/account", "javascript:window.park.user.logout();", "#park-navigation", "https://www.volksfreund.de/region/", "https://www.volksfreund.de/blaulicht/", "https://www.volksfreund.de/nachrichten/", "https://www.volksfreund.de/sport/", "https://www.volksfreund.de/fotos/", "https://www.volksfreund.de/kinderhospiz/", "https://mein.volksfreund.de/newsletter", "https://e-paper.volksfreund.de/", "https://leserservice.volksfreund.de/", "https://rp-online.de/?utm_source=tv&utm_campaign=header&utm_medium=logo", "https://www.volksfreund.de/themenwelten/lokales-termine", "https://www.volksfreund.de/themenwelten/wirtschaft-handel", "https://www.volksfreund.de/themenwelten/beruf-ausbildung", "https://www.volksfreund.de/themenwelten/auto-verkehr", "https://www.volksfreund.de/themenwelten/reise-freizeit", "https://www.volksfreund.de/themenwelten/leben-geniessen", "https://www.volksfreund.de/themenwelten/gesundheit-wellness", "https://www.volksfreund.de/themenwelten/bauen-wohnen", "https://www.volksfreund.de/themenwelten", "https://www.volksfreund.de/themenwelten/trier-trier-land", "https://www.volksfreund.de/themenwelten/leyendecker-holzland-43311", "javascript:FacebookShare();", "javascript:TwitterShare();", "javascript:Email();", "javascript:Print();", "https://www.volksfreund.de/themenwelten/leyendecker-holzland-43311", "https://www.volksfreund.de/themenwelten/das-grosse-tv-kreuzwortraetsel-52170/trier-trier-land/das-grosse-tv-kreuzwortraetsel-174217", "https://www.volksfreund.de/themenwelten/wegbegleiter-ratgeber-im-trauerfall-52077/trier-trier-land/bestattungshaus-loch-trier-familienunternehmen-vision-gespraech-beratung-abschiedsrituale-dekoration-173950", "https://www.volksfreund.de/themenwelten/wegbegleiter-ratgeber-im-trauerfall-52077/trier-trier-land/tradition-trauerkultur-173949", "https://www.facebook.com/Volksfreund", "https://twitter.com/Volksfreund", "https://www.instagram.com/trierischervolksfreund/", "https://mein.volksfreund.de", "https://leserservice.volksfreund.de/Services/mediadaten", "http://volksfreund.trauer.de", "http://volksfreund.stellenanzeigen.de", "https://www.saarbruecker-zeitung.de/", "https://www.pfaelzischer-merkur.de/", "https://www.volksfreund.de/", "https://www.rheinischepostmediengruppe.de", "https://www.volksfreund.de/info/impressum/", "https://www.volksfreund.de/info/datenschutz/", "https://mein.volksfreund.de/ticket/add/claim", "https://www.medienhaus-sz-tv.de/hinweisgebersystem/", "https://www.volksfreund.de/infos/agb/"]}