{"title": "Immunsystem und Homöopathie: Was hilft wirklich?", "author": null, "url": "https://www.prisma.de/magazin/gesundheit/Immunsystem-und-Homoeopathie-Was-hilft-wirklich,29017643", "hostname": "prisma.de", "description": "Das Immunsystem kann durch verschiedene Reize gestärkt werden. Dies macht sich die Homöopathie zunutze. Hier erfahren Sie, wie Sie Ihr Immunsystem dauerhaft stärken können.", "sitename": "Prisma", "date": "2023-10-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[](/)\n$root.$emit('modalSearch')\" >\nDas menschliche Immunsystem hat die Aufgabe, Infektionen abzuwehren. Es reagiert auf Krankheitserreger. Die Haut und die Schleimhäute bilden eine Barriere, um die körpereigene Abwehr zu unterstützen. Sie haben die Aufgabe, das Eindringen von Krankheitserregern bereits im Vorfeld zu verhindern. Trotzdem gelingt es Krankheitserregern, in den Organismus einzudringen. Dann kommen die Immunzellen zum Einsatz. Sie machen die Krankheitserreger mit Hilfe der Abwehrkräfte unschädlich.\nEs gibt quasi zwei Arten von Immunsystemen: das unspezifische und das spezifische. Die unspezifische Immunabwehr ist ein angeborener Schutz. Die spezifische Immunabwehr wird erst in der Kindheit durch Infekte erworben. Bei dem Angriff eines Krankheitserregers bildet der kindliche Organismus spezifische Antikörper – und ist zukünftig vor Infektionen besser geschützt. Das Immunsystem kann durch verschiedene Reize gestärkt werden. Dies macht sich die Homöopathie zunutze. Es war übrigens ein Deutscher, der die Homöopathie begründete: der Arzt Samuel Hahnemann, 1755 in Meißen geboren.\nWer oft unter fieberhaften Infekten und ständigen Erkältungen leidet, der kann sich homöopathisch wieder fit machen. Eine naturheilkundliche Anwendung und Therapie ist nämlich sehr gut geeignet gegen ein geschwächtes Immunsystem. Der Grund: Homöopathie trägt zur sogenannten \"Immunmodulation\" bei. Davon spricht man, wenn das Abwehrsystem mit Wirkstoffen und Reizen gezielt beeinflusst wird. Die Immunmodulation funktioniert durch sogenannte \"adäquate Reize\". Sie fördern die Wirksamkeit, Abwehr und Stärkung der Abwehrkräfte.\nEin täglicher 30-minütiger Spaziergang an der frischen Luft ist beispielsweise ein adäquater Reiz. Darüber hinaus produziert der Körper dabei auch noch das für die Knochen wichtige Sonnenvitamin D. Einem Vitamin-D-Mangel kann auf diese Weise vorgebeugt werden. Ein anderer adäquater Reiz für die Abwehrkräfte sind Wechselduschen. Eine Studie zeigt, dass Wechselduschen die Anfälligkeit für Atemwegsinfekte mildern. Asthmatiker und Menschen mit chronisch-obstruktiver Bronchitis sollen davon sehr profitieren. Tipp: mit Wechselduschen erst mal vorsichtig starten. Nur so kalt und warm im Wechsel duschen wie es gut auszuhalten ist. Nicht schlagartig mit kaltem Wasser abbrausen.\nHomöopathische Behandlung basiert auf therapeutischen Reizen. Naturheilkundliche Therapieverfahren können auf diese Weise ausgleichend auf ein fehlgeleitetes Immunsystem wirken. Auf lange Sicht nimmt die Häufigkeit der Infekte ab. Werden homöopathische Mittel bereits bei den ersten Anzeichen eines beginnenden akuten Infektes eingenommen, können sie Schwere und Dauer der Erkrankung reduzieren. Das hat sich vor allem bei Menschen bewährt, die immer wieder an Infekten und Entzündungen erkranken. Auch der Darm hat für das Immunsystem und die Immunabwehr eine besondere Bedeutung. Deshalb verwendet die Homöopathie Mittel, die eine Beziehung auf der Organebene zum Darm haben.\nHier einige Beispiele für Mittel aus der Naturheilkunde: Okoubaka, ein Sandelholzgewächs, kann gute Wirkungen bei verschiedenen Krankheiten haben, die auf ein gestörtes Immunsystem zurückzuführen sind. Als Globuli oder in Tropfenform wird es häufig bei Patienten angewendet, die immer wieder unter Erkrankungen im Magen-Darm-Bereich leiden. Auch bei Nahrungsmittelunverträglichkeiten soll Okoubaka helfen. Das Mittel setzen Homöopathen außerdem bei akuten Erkrankungen von Leber, Galle und Bauchspeicheldrüse ein. Es hat sich zudem nach Antibiotika-Einnahme bewährt. Denn es fördert die Ausscheidung von Antibiotika über den Darm. Damit wirkt es unterstützend beim Aufbau der gesunden Darmflora.\nEchinacea ist der lateinische Begriff für Sonnenhut. Wer Echinacea Globuli sofort bei ersten Anzeichen einer Erkältung zu sich nimmt, bei dem sind die typischen Erkältungssymptome oft deutlich milder. Denn seine Wurzel enthält Wirkstoffe, die Immunzellen anregen. Außerdem reguliert die pflanzliche Arznei die Botenstoffe der Immunabwehr. Echinacea Globuli sind angezeigt bei immer wiederkehrenden bakteriellen Infekten der Atemwege mit Fieber. Der Sonnenhut kann auch das Immunsystem stärken, um wieder auftretenden Furunkeln und Karbunkeln vorzubeugen. Echinacea wird entweder als Globuli oder als Urtinktur zur Stärkung des Immunsystems eingenommen.\nEchinacea purpurea - auch roter Scheinsonnenhut genannt - wirkt gegen ein schwaches Immunsystem und stärkt die körpereigenen Abwehrkräfte. Personen, die an einer Autoimmunerkrankung leiden, wird von der Einnahme von Echinacea jedoch abgeraten.\nAllium cepa, Arsenicum album oder Nux vomica eignen sich gegen Heuschnupfen. Allergische Reaktionen sind nichts anderes als eine Überreaktion des Immunsystems. Im Frühjahr können die umherfliegenden Pollen genau das auslösen. Der Körper behandelt dann Blütenpollen wie aggressive Krankheitserreger. Infolgedessen schüttet das Immunsystem zur Abwehr Antikörper aus. Die Folge: tränende, juckende Augen, ein Kratzen im Hals, angeschwollene Schleimhäute in Hals und Rachen sowie juckende, brennende Haut. Auch hier können natürliche Mittel homöopathisch dauerhaft helfen. Bei jeder homöopathischen Behandlung ist die Dosierung entscheidend. Wie bei anderen Arzneimitteln wird die Wirkung einer Heilpflanze durch ihre Dosierung beeinflusst. Der Apotheker kann Präparat und Wirkweise erklären. Das ist deshalb auch besonders wichtig, um unerwünschte Nebenwirkungen zu vermeiden.\nHomöopathische Mittel können selbst bei chronisch-entzündlichen Gelenkveränderungen wie Arthrose unterstützend eingesetzt werden und schmerzlindernd wirken für Rheumatoide Arthritis. Die Behandlung muss aber individuell durch einen erfahrenen Heilpraktiker auf die medikamentöse Therapie abgestimmt werden. Es wird sogar daran geforscht Patienten mit Typ-1-Diabetes statt mit Insulin mit einem biotechnologischen Ansatz behandeln zu können.\nDie homöopathische Therapie sollte immer durch nährstoffreiche Ernährung begleitet werden. Gesundes Essen mit viel Vitamin C und moderater Sport unterstützen nicht nur das Immunsystem, sondern sind auch gut für das Herz-Kreislauf-System. Die Abwehrkräfte zu stärken gelingt am besten durch nährstoffreiche Ernährung und regelmäßige Bewegung an der frischen Luft.\nDie Ernährung spielt eine sehr wichtige Rolle für den Körper und seine Abwehr. Dazu gehört frisches Obst mit reichlich Vitamin C. Zitrusfrüchte, Erdbeeren, rote Paprika und Kiwis sind reich an Vitamin C. Auch buntes Gemüse ist gesund, weil es viele Vitalstoffe enthält. Alle Sorten Kohlgemüse sind wahre Nährstoffbomben. Beides gehört frisch zubereitet oder roh auf den täglichen Speiseplan. \"Gern auch mal eine Handvoll Nüsse knabbern. Sie enthalten unter anderem viel Eiweiß, Vitamine und Spurenelemente\", empfiehlt Dr. Carsten Lekutat. Er ist niedergelassener Facharzt für Allgemeinmedizin und Sportarzt in Berlin, Buchautor sowie Moderator der MDR-Fernsehsendung \"Hauptsache Gesund\".\nGemüse, Obst und Nüsse besitzen sekundäre Pflanzenstoffe. Diese haben ein hohes Potenzial für die Stärkung des Abwehrsystems. Sie kommen von Natur aus außerdem auch in Hülsenfrüchten, Vollkornprodukten und Kartoffeln vor. Noch ein Tipp: Die Vitamin-C-reiche Goji Beere soll eine sehr hohe Konzentration an verschiedenen Vitaminen und Antioxidantien besitzen. Damit kann sie die natürliche Abwehr gegen einen Infekt unterstützen. Ihr wird eine heilsame Wirkung nachgesagt - auch für das Herz-Kreislauf-System. Lebensmittel mit viel Vitamin C sind besonders empfehlenswert, weil das Vitamin die Produktion weißer Blutkörperchen stimuliert. Diese sind für die Bekämpfung von Infektionen von entscheidender Bedeutung.\nWeitere Tipps rund um ein starkes Immunsystem:\nÜber die Autorin: Annette Bulut ist Diplom-Journalistin und hat eine Rundfunkausbildung in Köln absolviert. Nach beruflichen Stationen in Düsseldorf und München als Kommunikationsberaterin ist sie seit vielen Jahren freie Journalistin mit Schwerpunkt Medizin, Gesundheit und Ernährung. Sie schreibt regelmäßig Beiträge für Online- und Printmedien. Ihr Ziel: Gesundheitsthemen verständlich und lebensnah mit vielen nützlichen Informationen zu vermitteln.", "language": null, "image": "https://cdn-a.prisma.de/cdn/img/default/2902/29017645_e3b9f494bce11e14f76c171b7847ec13_980x365re0.jpg", "pagetype": "article", "links": ["/tv-programm/", "/tv-programm/jetzt/", "/tv-programm/20-15-uhr/", "/tv-programm/22-uhr/", "/tv-programm/tv-tipps/", "/tv-programm/4-wochen-planer/", "/tv-programm/programm-nach-sendern/", "/", "/mein-prisma", "https://id.prisma.de/login/", "/tv-programm/", "/streaming/", "/mediathek/", "/news/", "/stars/", "/podcast", "/filme", "/serien", "/magazin/", "/thema", "/raetsel", "/services", "/magazin/gewinnspiele/", "/tv-programm/", "/tv-programm/jetzt/", "/tv-programm/20-15-uhr/", "/tv-programm/22-uhr/", "/", "/magazin/gewinnspiele/", "/tv-programm/tv-tipps/", "/streaming/", "/mediathek/", "/news/", "/stars/", "/podcast", "/filme", "/serien", "/magazin/", "/thema", "/raetsel", "/services", "/tv-programm/4-wochen-planer/", "/tv-programm/programm-nach-sendern/", "/mein-prisma", "https://id.prisma.de/login/", "/", "/magazin/", "/magazin/gesundheit/", "/social/shareFb/29017643", "/social/shareTwitter/29017643", "https://www.prisma.de/magazin/gesundheit/Immunsystem-staerken-Kinder-Hausmittel-und-Ernaehrung-alle-Infos,28674521", "https://www.prisma.de/magazin/gesundheit/Immunsystem-staerken-Diese-Hausmittel-bieten-effektiven-Schutz,28741142", "https://www.prisma.de/magazin/gesundheit/Immunsystem-von-Kindern-staerken-Infekte-Darmflora-und-Tipps,28755117", "https://www.prisma.de/magazin/gesundheit/Immunsystem-staerken-mittels-Kur-Diese-Moeglichkeiten-gibt-es,28890468", "https://www.prisma.de/magazin/gesundheit/Immunsystem-staerken-6-Tipps-fuer-bessere-Abwerkraefte,28937973", "https://www.prisma.de/magazin/gesundheit/Immunsystem-staerken-Wie-sinnvoll-sind-Medikamente-und-Nahrungsergaenzungsmittel,28936673", "/social/shareFb/29017643", "/social/shareTwitter/29017643", "/social/shareMail/29017643", "/magazin/gesundheit/Was-bei-Kinderschnupfen-wirklich-hilft,46104854", "/magazin/gesundheit/Leben-mit-einer-Lungenkrankheit,46104158", "/magazin/gesundheit/Fluorose-bei-Kindern-was-tun,46066784", "/magazin/gesundheit/Achillessehnen-Risse-immer-haeufiger-wie-man-vorbeugt,45901062", "/magazin/themen/Immer-muede-Es-koennte-die-Schilddruese-sein,45797881", "/magazin/gesundheit/Doc-Esser-erklaert-Senfoele-effektive-Infektabwehr-aus-der-Natur-,45643587", "/magazin/gesundheit/Was-das-Herz-stark-macht,45499384", "/magazin/gesundheit/Darmfissur-Die-Symptome-einer-Darmfissur-erkennen-,45436546", "/magazin/gesundheit/Nesselsucht-wenn-ein-Hautausschlag-das-Leben-zur-Hoelle-macht-,45371266", "/magazin/gesundheit/Schulunlust-Kinderaerztin-verraet-was-wirklich-hilft,45311200", "/magazin/gesundheit/Muskeln-aufbauen-Einfache-Uebungen-fuer-die-perfekte-Sommerfigur,45157656", "/magazin/gesundheit/Was-Post-Covid-mit-Herz-und-Lunge-macht,45138586", "https://www.facebook.com/prismamagazin", "https://www.instagram.com/prismamagazin/", "/export/news", "https://www.youtube.com/channel/UCGggXW-BjYRvucM4IHk6LYw", "/news/HALLO-WOCHENENDE-Jetzt-fuer-Newsletter-anmelden-und-gewinnen,25622494", "https://www.prisma.de/podcast", "/thema", "https://www.prisma.de/news/prisma-TV-App-Fernsehprogramm-App-mit-Merkliste-und-Suchassistent,11717454", "https://www.prisma-shopping.de/", "/advertorial", "https://survey.euro.confirmit.com/communities/default.aspx?p=p1873521077&pc=1", "/senderinfos", "/impressum", "/kontakt", "/ueber-uns", "/news/archiv/", "https://www.prisma-verlag.de/digital/leistungswerte/", "/agb", "/datenschutz", "/teilnahmebedingungen", "/sitemap"]}