{"title": "Impfpflicht am Arbeitsplatz - das sollten Arbeitgeber beachten - Factorial", "author": "Nicole Steffgen", "url": "https://factorialhr.de/blog/impfpflicht/", "hostname": "factorialhr.de", "description": "Darf der Arbeitgeber seinen Mitarbeitern eine Corona-Schutzimpfung vorschreiben? Das sagt das Gesetz zur Impfpflicht am Arbeitsplatz.", "sitename": "All-in-one HR Software - FactorialHR", "date": "2021-05-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Nach wie vor ist das Thema Corona in aller Munde. Nicht nur privat, sondern auch im Berufsleben hat die Pandemie ihre Spuren hinterlassen. Doch die Corona-Schutzimpfung versprüht neue Hoffnung: Endlich wieder weg vom remote work und zurück zum normalen Arbeitsalltag – das wünschen sich viele Arbeitnehmer.\nWährend in Deutschland nach und nach immer mehr Menschen gegen Corona geimpft werden und sich mit der ersten wirklichen Corona Prävention ein wahrhafter Impf-Trend breit macht , stellen sich viele Arbeitgeber und Arbeitnehmer die Frage, wie es um die Impfpflicht am Arbeitsplatz steht. Darf der Arbeitgeber seinen Mitarbeitern vorschreiben, sich impfen zu lassen? Müssen Impfverweigerer später weiterhin remote arbeiten oder sogar um eine Kündigung bangen?\nIn diesem Artikel fassen wir die wichtigsten Informationen zum Thema Impfpflicht am Arbeitsplatz für Sie zusammen.\nInhaltsangabe\nImpfpflicht am Arbeitsplatz:\n[Coronavirus Prävention](https://factorialhr.de/blog/coronavirus/)\nStellen Sie sich folgende Situation vor: Ein Großteil Ihrer Mitarbeiter lässt sich impfen, das Gefühl von Sicherheit und Stabilität im Unternehmen blüht nach und nach wieder auf. Arbeitnehmer, die sich jedoch bewusst gegen eine Impfung entschieden haben, sei es aus persönlichen oder gesundheitlichen Gründen, werden in eine bestimmte Rolle gesteckt und bilden eine Gruppe von Außenseitern.\nDie Frage, die viele Arbeitnehmer aber auch Arbeitgeber beschäftigt, lautet: Gibt es eine Impfpflicht am Arbeitsplatz?\nDie Antwort dazu ist eindeutig: Nein, es gibt aktuell keine gesetzlich festgelegte Impfpflicht gegen Sars-Cov-2. Infolgedessen kann der Arbeitgeber keine Impfung vorschreiben. Er kann seine Mitarbeiter also nicht dazu zwingen, sich impfen zu lassen.\nOb Führungskraft oder Praktikant – dabei spielt es keine Rolle, in welcher Position sich die Beschäftigten befinden. Die Schutzimpfung ist letztendlich ein Eingriff in den eigenen Körper, den jeder Mensch für sich selbst entscheiden kann.\nÜbrigens: Dadurch, dass es momentan kein eindeutiges Gesetz in Deutschland gibt, dass eine Corona-Impfung vorschreibt, können Arbeitgeber eine Impfpflicht auch nicht im Arbeitsvertrag vorschreiben. Eine solche Regelung wäre schlichtweg ungültig.\nImpfpflicht und die Fürsorgepflicht\nZwar gibt es keine klare Impfpflicht am Arbeitsplatz, allerdings unterliegt der Arbeitgeber seiner Fürsorgepflicht. Dazu gehört auch, die Mitarbeiter vor ansteckenden Krankheiten wie COVID-19 und dem Coronavirus SARS-CoV-2 zu schützen. Konkrete Schutzmaßnahmen wie verstärkte Hygienevorschriften, die Verlagerung der Arbeit ins Home Office oder das verpflichtende Tragen eines Mund-Nasen-Schutzes am Arbeitsplatz sollten im Rahmen der Fürsorgepflicht unbedingt eingehalten werden. Weiterhin sollten Arbeitgeber dafür Sorgen, Mitarbeiter, die Symptome vorweisen, umgehend zu einem Arzt zu schicken und auf die Quarantänepflicht hinzuweisen.\nWeiterhin sollten Sie als Arbeitgeber beachten, dass es in Deutschland eine sogenannte\n[Corona-Impfverordnung](https://www.bundesgesundheitsministerium.de/fileadmin/Dateien/3_Downloads/C/Coronavirus/Verordnungen/CoronaImpfV_BAnz_AT_08.02.2021_V1.pdf) gibt. Diese Verordnung des Bundesministeriums für Gesundheit schreibt vor, dass grundsätzlich ein Recht auf eine Corona-Schutzimpfung besteht. Dieses Recht gilt natürlich auch für Ihre Arbeitnehmer. Ihren Mitarbeitern die Impfung aufgrund von möglichen Risiken oder Nebenwirkungen zu verbieten, ist demnach nicht möglich.\nIst eine Kündigung bei Impfverweigerung möglich?\nNicht selten passiert es, dass Arbeitgeber ihren Mitarbeiter eine Impfung gegen COVID-19 im Rahmen ihrer Fürsorgepflicht an’s Herz legen. Auch wenn es Ihnen nicht immer bewusst ist, fühlen sich viele Mitarbeiter dadurch unter Druck gesetzt. Die Sorge macht sich breit, den Job zu verlieren, wenn sich die Beschäftigten gegen eine Impfung entscheiden. Doch kann die Verweigerung einer Schutzimpfung ein Grund für eine Abmahnung oder Kündigung des Mitarbeiters sein?\nWie oben bereits erläutert, gibt es in Deutschland aktuell keine gesetzliche Regelung hinsichtlich der Corona-Impfung. Dementsprechend ist es auch nicht rechtens, Mitarbeitern, die sich gegen eine Impfung entscheiden, mit einer Abmahnung oder sogar einer Kündigung zu drohen. Der Arbeitnehmer verletzt damit keine der im Arbeitsvertrag festgelegten Pflichten.\nIm Gegenteil: Da die Impfstoffe noch relativ neu sind, sollten Arbeitgeber die Entscheidung des Arbeitnehmers akzeptieren und respektieren. Ist das nicht der Fall, kann der betroffene Mitarbeiter auf das in Deutschland geltende\n[Kündigungsschutzgesetz](https://www.gesetze-im-internet.de/kschg/BJNR004990951.html) verweisen oder im Extremfall Zuspruch vor Gericht suchen. Sollte die Kündigung dennoch wirksam sein, gilt es, eine korrekte Kündigungsfrist einzuhalten.\nAusnahme: Gesundheitswesen\nWie so oft bestätigen auch beim Thema Impfpflicht die Ausnahmen die Regel. Auch wenn die Impfpflicht am Arbeitsplatz noch nicht gesetzlich vorgeschrieben ist, kann sie für einen ganz besonderen Bereich sinnvoll sein: das Gesundheitswesen.\nIm Gesundheitsbereich gehört es durchaus zur Pflicht des Arbeitgebers darauf zu achten, dass das Pflegepersonal, Ärzte und grundsätzlich alle, die in engem Kontakt mit COVID-19 Patienten stehen, geimpft sind. Das gilt für alle Berufsgruppen, die Kontakt mit Infizierten haben. Ziel soll sein, die Arbeitnehmer gemäß dem\n[Infektionsschutzgesetz](https://www.rki.de/DE/Content/Infekt/IfSG/ifsg_node.html) vor einer Infektion zu schützen und die Verbreitung des Virus einzudämmen. Schutzmaßnahmen wie die Maskenpflicht und regelmäßige Tests sind dafür nicht ausreichend.\nAuch im Gesundheitswesen sollten Sie bestimmte Ausnahmen beachten. Schwangere oder andere Risikogruppen beispielsweise können nach Beratung mit dem entsprechenden Facharzt von Impfungen ausgenommen werden.\nDoch kein Grund zur Sorge: Wer als Pflegekraft beschäftigt ist und sich gegen die Impfung entscheidet, muss ebenfalls nicht um eine Abmahnung oder Kündigung bangen. Im ersten Schritt muss dann der Arbeitgeber handeln und versuchen, dem betroffenen Mitarbeiter eine alternative Position anzubieten, bei der ein Impfschutz weniger dringlich ist. Das kann beispielsweise eine freie Stelle in der Verwaltung sein.\nMaßnahmen für Arbeitgeber\nSicherlich liegt es im Interesse vieler Arbeitgeber, dass sich ein Großteil der eigenen Arbeitnehmer impfen lässt. Aufgrund von Ausfällen in der Produktion und Logistik haben unzählige Unternehmen während der Pandemie mächtig einbüßen müssen. Geimpfte Mitarbeiter wieder vor Ort einsetzen können und die Arbeitsproduktivität des Unternehmens wieder ankurbeln – das erhoffen sich Führungskräfte branchenübergreifend.\nDas braucht jedoch Zeit: Während Risikogruppen, Ü70-Jährige und das Pflegepersonal wie am Laufband fleißig durchgeimpft werden, warten Unternehmen noch darauf, dass auch jüngere Mitarbeiter an der Reihe sind.\nNichtsdestotrotz ist das Thema Impfen nach wie vor sensibel. Impfgegner und Verschwörungstheoretiker sind nach wie vor anzuhören. Aus diesem Grund sollten Sie sich als Arbeitgeber frühzeitig Maßnahmen überlegen, wie Sie Ihre Mitarbeiter zu einer Impfung motivieren können, vorausgesetzt, das ist Ihr Ziel. Hier haben wir einige Maßnahmen für Sie zusammengefasst:\nInformieren Sie Ihre Mitarbeiter\nVersorgen Sie Ihre Arbeitnehmer mit sachlichen und vor allem Informationen basierend auf wissenschaftlichen Fakten rund um das Thema Impfung. Klären Sie auf, wieso eine Impfung sinnvoll sein kann und welche Gruppen wann und wo geimpft werden können.\nStellen Sie Arbeitnehmer für Impftermine frei\nAktuell sind Impftermine stark umkämpft. Erhalten Ihre Mitarbeiter endlich einen Termin, aber er liegt innerhalb der Arbeitszeit? In diesem Fall können Sie Verständnis zeigen und die betroffene Fachkraft für diese Zeit freistellen. Gleiches gilt für den Folgetag: Sollten Ihre frisch geimpften Arbeitnehmer unter Nebenwirkungen leiden, geben Sie ihnen die Zeit, die sie brauchen, um sich vollständig auszukurieren.\nFinanzielle Anreize\nEs ist nicht unüblich, Mitarbeiter mit sogenannten Impf-Prämien zu locken. Wer sich impfen lässt, der wird mit Sonderzahlungen oder Wertgutscheinen belohnt. Doch Vorsicht: Achten Sie darauf, Ihre Mitarbeiter mit diesen Zusatzleistungen nicht zusätzlich unter Druck zu setzen. Wie bereits erwähnt, ist und bleibt eine Corona-Schutzimpfung für den Beschäftigten freiwillig.\nGrundsätzlich gilt: Stehen Sie Ihrem Team bei dem Thema Impfung beratend zur Seite. Planen Sie ein Mitarbeitergespräch mit jedem Mitarbeiter. Vorher war es wichtig eine gesunde Work Life Balance für Ihre Mitarbeiter zu schaffen und heute geht es darum zu verstehen, wie Ihre Mitarbeiter zu einer Impfung stehen und wie Sie als Unternehmen Ihre Arbeitnehmer hinsichtlich einer Corona-Impfung unterstützen können. Wie immer geht es beim Personalmanagement darum, sich auch über den Arbeitsplatz hinaus um das Wohlbefinden Ihre Mitarbeiter zu kümmern.\nFazit\nOb sich ein Arbeitnehmer impfen lassen möchte oder nicht, darauf hat der Arbeitgeber per Gesetz aktuell keinen Einfluss. Eine rechtmäßige Impfpflicht am Arbeitsplatz existiert in Deutschland so noch nicht. Auch können Mitarbeiter nicht abgemahnt oder gekündigt werden, die eine Corona-Schutzimpfung ablehnen. Für Bereiche wie das Gesundheitswesen sind Impfungen zum Schutz des Personals aber durchaus sinnvoll.\n[💉Verwalten Sie die Abwesenheiten Ihrer Mitarbeiter bei Impfterminen mit Factorial! ](https://factorialhr.de/urlaubsverwaltung)", "language": null, "image": "https://factorialhr.de/wp-content/uploads/2021/05/27152532/Impfpflicht.jpg", "pagetype": "article", "links": ["#content", "https://factorialhr.de", "https://factorialhr.de/hrsoftware", "https://factorialhr.de/downloads", "https://factorialhr.de/vorlagen", "https://factorialhr.de/ebooks", "https://factorialhr.de/webinars", "https://factorialhr.de/blog/new-work-hr/", "https://factorialhr.de/blog/interviews/", "https://factorialhr.de/blog/hr-trends-de/", "https://factorialhr.de/blog/mitarbeitergesundheit/", "https://factorialhr.de/blog/mental-health/", "https://factorialhr.de/blog/remote-arbeiten/", "https://factorialhr.de/blog/recruitment/", "https://factorialhr.de/blog/employer-branding-trends/", "https://factorialhr.de/blog/recruiting-strategien/", "https://factorialhr.de/blog/talent-de/", "https://factorialhr.de/blog/wissenswertes-fuer-fuehrungskraefte/", "https://factorialhr.de/blog/human-resources-definition/", "https://factorialhr.de/blog/unternehmensvorschriften-und-gesetze/", "https://factorialhr.de/blog/vertraege-und-versicherungen/", "https://factorialhr.de/blog/lohn-und-gehalt-im-unternehmen/", "https://factorialhr.de/blog/performance-management/", "https://factorialhr.de/blog/on-und-offboarding/", "https://factorialhr.de/blog/urlaubsmanagement/", "https://factorialhr.de/blog/arbeitszeiterfassung-factorial/", "https://factorialhr.de/eine-demo", "https://factorialhr.de/hrsoftware", "https://factorialhr.de/downloads", "https://factorialhr.de/vorlagen", "https://factorialhr.de/ebooks", "https://factorialhr.de/webinars", "https://factorialhr.de/blog/new-work-hr/", "https://factorialhr.de/blog/interviews/", "https://factorialhr.de/blog/hr-trends-de/", "https://factorialhr.de/blog/mitarbeitergesundheit/", "https://factorialhr.de/blog/mental-health/", "https://factorialhr.de/blog/remote-arbeiten/", "https://factorialhr.de/blog/recruitment/", "https://factorialhr.de/blog/employer-branding-trends/", "https://factorialhr.de/blog/recruiting-strategien/", "https://factorialhr.de/blog/talent-de/", "https://factorialhr.de/blog/wissenswertes-fuer-fuehrungskraefte/", "https://factorialhr.de/blog/human-resources-definition/", "https://factorialhr.de/blog/unternehmensvorschriften-und-gesetze/", "https://factorialhr.de/blog/vertraege-und-versicherungen/", "https://factorialhr.de/blog/lohn-und-gehalt-im-unternehmen/", "https://factorialhr.de/blog/performance-management/", "https://factorialhr.de/blog/on-und-offboarding/", "https://factorialhr.de/blog/urlaubsmanagement/", "https://factorialhr.de/blog/arbeitszeiterfassung-factorial/", "https://factorialhr.de/eine-demo", "https://factorialhr.de/", "https://factorialhr.de/blog/", "https://factorialhr.de/blog/unternehmensvorschriften-und-gesetze/", "https://factorialhr.de/blog/author/nicole/", "https://factorialhr.de/blog/unternehmensvorschriften-und-gesetze/", "https://factorialhr.de/blog/impfpflicht/#impfpflicht-am-arbeitsplatz-coronavirus-praevention", "https://factorialhr.de/blog/impfpflicht/#impfpflicht-und-die-fuersorgepflicht", "https://factorialhr.de/blog/impfpflicht/#ist-eine-kuendigung-bei-impfverweigerung-moeglich", "https://factorialhr.de/blog/impfpflicht/#ausnahme-gesundheitswesen", "https://factorialhr.de/blog/impfpflicht/#massnahmen-fuer-arbeitgeber", "https://cta-redirect.hubspot.com/cta/redirect/4960096/f26536a0-17d9-496a-93fb-73421fb7de35", "https://factorialhr.de/blog/coronavirus/", "https://www.bundesgesundheitsministerium.de/fileadmin/Dateien/3_Downloads/C/Coronavirus/Verordnungen/CoronaImpfV_BAnz_AT_08.02.2021_V1.pdf", "https://www.gesetze-im-internet.de/kschg/BJNR004990951.html", "https://www.rki.de/DE/Content/Infekt/IfSG/ifsg_node.html", null, "https://factorialhr.de/urlaubsverwaltung", "https://factorialhr.de/blog/author/nicole/", "https://factorialhr.de/blog/whistleblowerkanal/", "https://factorialhr.de/blog/unternehmensvorschriften-und-gesetze/", "https://factorialhr.de/blog/whistleblowerkanal/", "https://factorialhr.de/blog/whistleblowerkanal/", "https://factorialhr.de/blog/mindestlohn-2024/", "https://factorialhr.de/blog/unternehmensvorschriften-und-gesetze/", "https://factorialhr.de/blog/mindestlohn-2024/", "https://factorialhr.de/blog/mindestlohn-2024/", "/blog/impfpflicht/#respond", "mailto:info@factorial.co", "https://factorialhr.de/datenschutz", "mailto:info@factorial.co", "https://factorialhr.de/datenschutz", "https://factorialhr.de/webinare/arbeitszeitgesetz", "https://factorialhr.de/vorlagen/leitfaden-zeiterfassung-pflicht", "https://factorialhr.de/vorlagen/hr-kit", "https://factorialhr.de/zeiterfassung-mitarbeiter", "https://factorialhr.de/digitale-unterschrift", "https://factorialhr.de/hrsoftware", "https://factorialhr.de/blog/willkommensmappe/", "https://factorialhr.de/blog/willkommensmappe/", "https://factorialhr.de/blog/vorstellungsgespraech-fragen/", "https://factorialhr.de/blog/vorstellungsgespraech-fragen/", "https://factorialhr.de/blog/faehigkeiten-kompetenzen-skills/", "https://factorialhr.de/blog/faehigkeiten-kompetenzen-skills/", "https://factorialhr.de/blog/factorial-erwirbt-spesenstartup-fuell/", "https://factorialhr.de/blog/factorial-erwirbt-spesenstartup-fuell/", "https://factorialhr.de/get-started", "https://factorialhr.de", "https://linkedin.com/company/factorialhr", "https://www.instagram.com/factorialhr_de", "https://www.facebook.com/factorialhrde", "https://www.youtube.com/channel/UCq4Ky3tIGnvH53vS7krQJww", "https://twitter.com/FactorialDE", "https://factorialhr.de/datenschutz", "https://factorialhr.de/allgemeine-geschaeftsbedingungen", "https://factorialhr.de/legal"]}