{"title": "Phagen: Mit Bakterienfressern gegen Resistenzen", "author": "Christiane Fux", "url": "https://www.netdoktor.de/magazin/phagen-mit-bakterienfressern-gegen-resistenzen/", "hostname": "netdoktor.de", "description": "Phagen sind Viren, die ausschließlich Bakterien befallen. Sie könnten die entscheidende Waffe sein, um Menschen, die von resistenten Keimen befallen werden, zu retten.", "sitename": "NetDoktor", "date": "2022-09-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Phagen: Mit Bakterienfressern gegen Resistenzen\n1942 kam das Penicillin als erstes Antibiotikum auf den Markt – und revolutionierte die Medizin. Antibiotika raubten den tödlichsten Bakterien fortan den Schrecken – von Lepra über Tuberkulose bis Syphilis. Wäre Covid-19 ein bakterieller Infekt, hätte man es rasch im Keim erstickt.\n80 Jahre später droht eine neue Ohnmacht gegenüber\n[Bakterien](https://www.netdoktor.de/krankheiten/infektionen/bakterien/), denn weltweit breiten sich resistente Keime aus. „Wir haben hier ein riesiges, hausgemachtes Problem“, sagt Prof. Gil Gregor Westmeyer, Professor für Neurobiological Engineering an der Technischen Universität München im Gespräch mit NetDoktor.\nAntibiotikatherapie: Gefährliche Überlebende\nTatsächlich können sich bei jedem Einsatz von Antibiotika Resistenzen bilden: Empfindliche Bakterien werden abgetötet – die widerstandsfähigen und solche, die sich spontan angepasst haben, aber überleben und vermehren sich weiter. Je öfter Antibiotika eingesetzt werden, desto mehr resistente Erreger züchtet man heran. Inzwischen drohen die gefährlichen Überlebenden, Überhand zu nehmen.\nDa ist der Einsatz in der Massentierhaltung. Man mixt die Medikamente in großem Stil auch gesundem Vieh ins Futter – nicht nur, um unter den eingepferchten Haltungsbedingungen Infektionen zu verhindern, sondern auch, weil sie das Wachstum der Tiere beschleunigen.\nZudem wurden viele Jahrzehnte Patienten Antibiotika auf Verdacht oder Wunsch verschrieben – auch wenn die Infektion viral bedingt und die kostbaren Medikamente damit wirkungslos waren. „In einigen Ländern sind sie nach wie vor ohne Rezept frei verkäuflich“, berichtet Westmeyer, der auch Direktor des Instituts für synthetische Biomedizin am Münchner Helmholtz Zentrum ist. Die Folgen sind fatal.\nWHO: „Welt steuert auf ein post-antibiotisches Zeitalter zu“\n\"Die Welt steuert auf ein post-antibiotisches Zeitalter zu, in dem häufige Infektionen wieder tödlich sein werden“, warnte die damalige Generaldirektorin der Weltgesundheitsorganisation, Dr. Margaret Chan, im April 2017 vor den Vereinten Nationen.\nKonkret bedeutet das: Menschen sterben dann wieder an einem Kratzer oder einer Blasenentzündung, Plagen wie\n[Syphilis](https://www.netdoktor.de/krankheiten/syphilis/) und Lepra gewinnen wieder an Boden. Schon heute sind weltweit eine halbe Million Menschen mit resistenten Tuberkulosebakterien infiziert, die nur schwer zu behandeln sind.\nBakteriophagen: Erzfeinde der Bakterien\nEinen Ausweg aus dem Dilemma könnten Therapien mit den Erzfeinden der Bakterien bieten: Bakteriophagen.\n„Bakteriophagen sind\n[Viren](https://www.netdoktor.de/krankheiten/infektionen/viren/), die ausschließlich Bakterien infizieren“, erklärt Westmeyer. Bakteriophagen existieren in vielen Formen. Oft haben Sie einen vieleckigen Kopf, der das genetische Material aufbewahrt. Er sitzt auf einem stilartigen Fortsatz, der in spinnenartige Beine mündet. Mit ihnen heften sich Phagen an ein Wirtsbakterium an, ähnlich wie eine Raumkapsel auf dem Mond.\n„Teilweise sind sie mit einer Art Kanüle ausgerüstet, mit der sie durch die Zellmembran dringen, um das eigene Erbgut zu injizieren“, so der Wissenschaftler. Das Bakterium, dessen genetische Kopierwerkstatt der Phage zur massenhaften Vermehrung nutzt, stirbt schließlich.\nMillionen hochspezialisierte Bakterienfresser\nWeltweit gibt es Millionen solcher Bakteriophagen-Spezies: „Sie sind fast überall – im Boden, in Gewässern, aber auch in unserem Körper als Teil des Mikrobioms“, sagt der Forscher. Jede Art habe sich jeweils auf einen bestimmten Stamm von Bakterien spezialisiert. Für menschliche und tierische Zellen seien sie daher ungefährlich.\nGenau das nutzt die Phagen-Therapie aus, an der auch das Team um Westmeyer arbeitet. Sie setzt gezielt passende Phagen auf das jeweilige Bakterium an. „Weil Phagen hochspezialisiert sind, sind dann praktisch keine Nebenwirkungen zu erwarten“, sagt der Mediziner. Nützliche Bakterien wie die\n[Darmflora](https://www.netdoktor.de/anatomie/darmflora/) lassen die Phagen beispielsweise, anders als ein Antibiotikum, unbehelligt.\nRisiko für Resistenzen minimal\nDas vielleicht größte Plus der Phagen-Therapie ist, dass Resistenzbildungen sehr unwahrscheinlich sind. Statt millionenfach immer und immer wieder dieselben zwei Handvoll Antibiotika ins Rennen zu schicken, habe man nun theoretisch einen Werkzeugkoffer mit Abertausenden Phagen zur Verfügung, so der Forscher.\nZudem setzt man in der Phagen-Therapie idealerweise einen Cocktail aus verschiedenen Phagen ein, die den Erreger an unterschiedlichen Punkten angreifen. Dass es einem Bakterium dennoch gelingt, gegen alle gleichzeitig resistent zu werden, wäre schon ein außergewöhnlicher Zufall. Außerdem vermehren sich Phagen ebenso schnell wie Bakterien und passen sich Veränderungen rasch an.\nAnzüchtung mit Bakterien birgt Risiken\nNeu ist die Phagen-Therapie indes nicht: Vor allem in Osteuropa wird sie seit den 1920er-Jahren eingesetzt und weiterentwickelt - und somit schon zwei Jahrzehnte länger als Antibiotika. Doch die Behandlung hat derzeit noch einen großen Haken: „Bei den herkömmlichen Produktionsprozessen muss man zunächst das pathogene Bakterium in einer Kultur hochzüchten, weil sich der Phage nur in seinem Wirt vermehren kann“, sagt der Forscher.\nDas so gewonnene Medikament kann dann auch Toxine der Wirtsbakterien enthalten – zum Beispiel in Bestandteilen der Hülle. „Auf die ist unser Immunsystem ganz scharf“, so Westmeyer. Es erkennt sie als fremd und mobilisiert die Körperabwehr.\nWestmeyer warnt: „Zudem kann die herkömmliche Präparation auch zusätzlich zu den Phagen, die man für die Behandlung benötigt, weitere unerwünschte Phagen enthalten.“\nWenn schlafende Phagen geweckt werden\nEin zweites potenzielles Problem geht von sogenannte Prophagen aus. Dabei handelt es sich um gleichsam schlummernde DNA ganz anderer Phagen, die sich in das Erbgut der Wirtsbakterien eingeklinkt haben. Bei den anschließenden Aufbereitungsprozessen können diese reaktiviert werden.\nWestmeyer warnt: „Man hat dann nicht die reinen Phagen, die man für die Behandlung braucht, sondern handelt sich noch ein paar andere ein, die man gar nicht haben möchte.“\nIn jedem Fall erhält man bei dieser Produktionsstrategie immer wieder auf andere Weise verunreinigte Medikamente. Eine Zulassung der Phagen-Therapie in der Europäischen Union ist auf dieser Basis nicht möglich.\nSaubere Nährlösung statt verunreinigter Bakterienkultur\nWestmeyer und Kollegen haben dieses grundlegende Problem jetzt gelöst. Das Forschungsteam hat ein neues Verfahren entwickelt, mit dem sich kontrolliert Bakteriophagen für therapeutische Zwecke herstellen lassen: Statt auf Basis von Bakterienkulturen arbeiten sie mit einer Nährlösung auf Basis von E. coli-Bakterien, die aber keine lebensfähigen Zellen enthält.\nIn diese geben sie das nackte Erbgut der Phagen – einen Bauplan für neue Heerscharen. Innerhalb weniger Stunden entstehen so Tausende identischer Kopien. „Die Herstellung ist nicht nur schnell und effizient, sondern auch sehr sauber – Kontaminationen durch bakterielle Toxine oder andere Bakteriophagen, die in Zellkulturen möglich waren, sind in diesem Verfahren ausgeschlossen“, betont Westmeyer.\nDamit man mit dem Extrakt nicht nur auf E. coli spezialisierte Phagen herstellen könne, habe man es mit zusätzlichen molekularen Faktoren angereichert, berichtet der Experte. „So können wir erstmals Phagen herstellen, die therapeutisch wirklich interessant sind, weil sie auf problematische Klassen von Bakterien abzielen.“\nAuf der Jagd nach dem passenden Phagen\nDass sich das Verfahren tatsächlich eignet, um Bakteriophagen für eine individuelle Therapie zu gewinnen, haben die Forscher beweisen können. Sie machten einen Abstrich einer Wunde, die mit einem multiresistenten Keim infiziert war, und machten sich dann auf die Suche nach dem passenden Phagen. „Gefunden wurde dieser in einem Münchner Klärwerk“, berichtet Westmeyer.\nWelcher Phage passt, finden die Forschenden mithilfe einer klassischen Bakterienkultur des Keims in einer Petrischale heraus. Passt ein hinzugefügter Phage, frisst er ein Loch in die Bakterienmasse. Der Forscher sagt: „„Auf diese Weise können wir einen speziell zu diesem Erreger passenden Phagen identifizieren und dann herstellen.“\nFür die breite Anwendung ist dieser Aufwand allerdings zu groß: „Darauf würden wir nur zurückgreifen, wenn sonst nichts mehr hilft“, sagt der Mediziner. Idealerweise habe man in Zukunft für bekannte resistente Keime den passenden Phagen-Cocktail gleich auf Lager.\nZu spezialisiert ist auch nicht gut\nAllerdings bringt die Spezialisierung auch Nachteile mit sich. „Bakteriophagen sind derart exakt an ihr Wirtsbakterium angepasst, dass selbst eng verwandte Stämme der gleichen Bakterienart nicht mehr von ihnen angegriffen werden“, erklärte Prof. Ralf Ehricht vom Leibniz-Institut für Photonische Technologien Jena, als das Team 2021 eine aktuelle Forschungsarbeit präsentierte.\n„Bislang versuchte man das durch eine geschickte Mischung natürlich vorkommender Phagen zu umgehen. Selbst in günstigen Fällen wirkt diese Phagen-Mixtur oft nur bei der Hälfte aller Zielbakterien, und im schlimmsten Fall wirkt er nur auf einen einzigen Stamm von Hunderten.“\nZuchtprogramm für Phagen\nGemeinsam mit Wissenschaftlern der Friedrich-Schiller-Universität Jena ist es dem Team gelungen, einen Phagen-Cocktail gegen den gefürchteten multiresistenten Krankenhauskeim MRSA schlagkräftiger zu machen. Dazu kreuzten die Forschenden verschiedene Phagen untereinander und selektierten diejenigen, die ein möglichst breites Spektrum an Bakterienstämmen attackierten.\nEine Bibliothek für Phagen-DNA\nDer Mediziner hat eine Vision: eine internationale Bibliothek für Phagen-DNA, die von Forschenden in aller Welt kontinuierlich erweitert wird. „Man muss für jeden Erreger nur einmal einen Phagen finden, der funktioniert, und dessen Erbgut isolieren, um ihn mit dem neuen Verfahren ohne Zellen herstellen zu können.“ Dieser könnte dann eine Art Phagen-Pass bekommen, der seine Reinheit bescheinigt.\nWeil die Komponenten der Produktionslösung immer gleichbleiben, habe nicht nur der einzelne Cocktail, sondern auch das Verfahren selbst die Chance, eine Zulassung zu erhalten, erklärt der Mediziner.\nAntibiotikakrise: „Alles muss auf den Tisch“\nDass die Phagen-Therapie die Antibiotika gänzlich ablösen wird, sieht er hingegen nicht kommen. Denn Antibiotika erfüllen gegenüber nicht-resistenten Bakterien ja nach wie vor wirksam und zumindest anfangs vermutlich auch deutlich günstiger als die Pagen-Therapie ihren Zweck. Bis diese breit angewendet werden kann, ist es zudem noch ein weiter Weg.\nWestmeyer sagt: „Wir sind aktuell angesichts zunehmender Resistenzen in einer ernsten Situation. Es ist daher sicherlich interessant, dass wir jetzt alles an wirksamen Therapien auf den Tisch legen, was möglich erscheint.“\nAutoren- & Quelleninformationen\n- Quirin Emslander et al.: Cell-free production of personalized therapeutic phages targeting multidrug-resistant bacteria, Cell Chemical Biology, 11. Juli 2022, DOI: https://doi.org/10.1016/j.chembiol.2022.06.003\n- Resistenzen gegen Antibiotika? Die Phagen-Therapie kann helfen. Fraunhofer-Magazin: Ausweg aus der Antibiotikakrise 1/2020\n- Sáez Moreno, Det al.: L. ε2-Phages Are Naturally Bred and Have a Vastly Improved Host Range in Staphylococcus aureus over Wild Type Phages. Pharmaceuticals 2021, 14, 325. DOI: 10.3390/ph14040325", "language": null, "image": "https://cdn.netdoktor.de/af/Bakteriophagen_Antiobiotikaresistenz_SciePro_-_AdobeStock_225315049-fac7ccd7c90dcd6b03925fcf39864b.jpg", "pagetype": "article", "links": ["/", "https://www.netdoktor.de/ueber-uns/", "#newsletter-abonnieren", "/", "javascript:void(0)", "https://www.netdoktor.de/symptome/", "https://www.netdoktor.de/symptom-checker/", "https://www.netdoktor.de/symptome/schmerzen-in-der-brust/", "https://www.netdoktor.de/symptome/nierenschmerzen/", "https://www.netdoktor.de/symptome/geschwollene-lymphknoten/", "https://www.netdoktor.de/symptom-checker/", "javascript:void(0)", "https://www.netdoktor.de/krankheiten/", "https://www.netdoktor.de/coronavirus-spezial/", "https://www.netdoktor.de/krankheiten/#Wichtige_Krankheitsgruppen", "https://www.netdoktor.de/krankheiten/icd-diagnose/", "https://www.netdoktor.de/krankheiten/covid-19/grippe-oder-corona/", "https://www.netdoktor.de/krankheiten/haemorrhoiden/", "https://www.netdoktor.de/krankheiten/guertelrose/", "https://www.netdoktor.de/laborwert-checker/", "javascript:void(0)", "https://www.netdoktor.de/medikamente/", "https://www.netdoktor.de/medikamente/#wirkstoffe_az", "https://www.netdoktor.de/medikamente/#medikamente_wissen", "https://www.netdoktor.de/videos/acetylsalicylsaeure-richtig-einnehmen/", "https://www.netdoktor.de/bildergalerie/achtung-autofahrer-diese-medikamente-sind-tabu/", "https://www.netdoktor.de/videos/so-wirken-antibiotika/", "https://www.netdoktor.de/bildergalerie/welches-schmerzmittel-ist-das-richtige/", "javascript:void(0)", "https://www.netdoktor.de/diagnostik/", "https://www.netdoktor.de/laborwerte/", "https://www.netdoktor.de/laborwert-checker/", "https://www.netdoktor.de/diagnostik/puls-messen/ruhepuls/", "https://www.netdoktor.de/diagnostik/darmspiegelung/", "https://www.netdoktor.de/diagnostik/blutdruck-messen/blutdruckwerte/", "https://www.netdoktor.de/laborwert-checker/", "javascript:void(0)", "https://www.netdoktor.de/therapien/", "https://www.netdoktor.de/erste-hilfe/", "https://www.netdoktor.de/hausmittel/", "https://www.netdoktor.de/heilpflanzen/", "https://www.netdoktor.de/therapien/wundversorgung/schnittwunde/", "https://www.netdoktor.de/therapien/weisheitszahn-op/essen-nach-weisheitszahn-op/", "https://www.netdoktor.de/therapien/ablation-am-herzen/", "https://www.netdoktor.de/heilpflanzen/", "javascript:void(0)", "https://www.netdoktor.de/anatomie/", "https://www.netdoktor.de/anatomie/#Kopf%20&%20Hormone", "https://www.netdoktor.de/anatomie/#Bewegungsapparat%20&%20Haut", "https://www.netdoktor.de/anatomie/#Herz-%20Kreislauf%20&%20Atmung", "https://www.netdoktor.de/anatomie/#Stoffwechsel", "https://www.netdoktor.de/anatomie/#Mann%20&%20Frau", "https://www.netdoktor.de/anatomie/#Immunsystem", "https://www.netdoktor.de/anatomie/gehirn/", "https://www.netdoktor.de/anatomie/haut/", "https://www.netdoktor.de/anatomie/wirbelsaeule/", "https://www.netdoktor.de/anatomie/nervensystem-und-nervenzellen-9949.html", "javascript:void(0)", "https://www.netdoktor.de/kinderwunsch/", "https://www.netdoktor.de/schwangerschaft/", "https://www.netdoktor.de/baby-kleinkind/", "https://www.netdoktor.de/wechseljahre/", "https://www.netdoktor.de/impfungen/", "https://www.netdoktor.de/praevention/", "https://www.netdoktor.de/digitale-gesundheit/", "https://www.netdoktor.de/impfungen/pneumokokken-impfung/", "https://www.netdoktor.de/baby-kleinkind/babys-erstes-jahr/babys-1-monat/", "https://www.netdoktor.de/bildergalerie/herzinfarkt-warnzeichen-bei-frauen/", "https://www.netdoktor.de/impfungen/", "javascript:void(0)", "https://www.netdoktor.de/news/", "https://www.netdoktor.de/magazin/", "https://www.netdoktor.de/bildergalerie/", "https://www.netdoktor.de/videos/", "https://www.netdoktor.de/service/", "https://www.netdoktor.de/bildergalerie/nie-mehr-kopfschmerzen/", "https://www.netdoktor.de/selbsttests/depressionstest-nach-goldberg/", "https://www.netdoktor.de/magazin/keine-angst-vor-kortison/", "https://www.netdoktor.de/videos/richtig-haendewaschen/", "https://www.netdoktor.de/ueber-uns/", "/", "/magazin/", "https://www.netdoktor.de/autoren/christiane-fux/", "https://www.netdoktor.de/krankheiten/infektionen/bakterien/", "/ueber-uns/datenschutz/", "https://www.netdoktor.de/krankheiten/syphilis/", "https://www.netdoktor.de/krankheiten/infektionen/viren/", "https://www.netdoktor.de/anatomie/darmflora/", "https://www.netdoktor.de/autoren/christiane-fux/", "https://www.netdoktor.de/autoren/christiane-fux/", "/autoren/#netdoktor-experten", "#top", "/bildergalerie/herzinfarkt-warnzeichen-bei-frauen/", "/bildergalerie/krebssymptome-die-maenner-nicht-ignorieren-sollten/", "/bildergalerie/achtung-darmkrebs-das-sind-die-warnzeichen/", "/bildergalerie/so-pflegen-sie-trockene-haende-richtig/", "/bildergalerie/alarmsignal-juckreiz/", "/impfungen/pneumokokken-impfung/", "/selbsttests/trinken-sie-zu-viel-alkohol/", "/krankheiten/coronavirus-infektion/coronavirus-oder-grippe-das-sind-die-unterschiede/", "https://9220aa26.sibforms.com/serve/MUIEAMhVPzVPsYDVyV0N1xoEkz2UvPA_kIzFS4o71KEe0tR9Aix6FEsLZiRSnwNUwixONNn8U23I2bAsKxtFXpXEBYhr5A4Sfdml-XsoneGi3p5sX9bQDOsfaMO0zuEQyAAqaA7AScskoshMhcZaARhN07mqhB6Hr6skHcsmier8GJBayYPxh7hFWrBKkh8z5V7r4S1lcjxDVYN5", "https://www.facebook.com/NetDoktor.de/", "https://www.afgis.de/zertifizierung/logo/netdoktor", "https://www.felix-burda-stiftung.de/felix-burda-award", "/", "/ueber-uns/nutzungsbedingungen/", "https://www.netdoktor.de/ueber-uns/", "https://www.netdoktor.de/ueber-uns/nutzungsbedingungen/", "https://www.netdoktor.de/ueber-uns/datenschutz/", "javascript:void(0);", "https://www.netdoktor.de/ueber-uns/werbung/", "https://www.netdoktor.de/ueber-uns/jobs/", "https://www.netdoktor.de/ueber-uns/kontakt/", "https://www.netdoktor.de/ueber-uns/impressum/"]}