{"title": "PDF", "author": "PDF", "url": "https://content.e-bookshelf.de/media/reading/L-10972103-42f94a7d20.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Dr. med. Michael Spitzbart\nS C H U T Z\nV O R\nK R E B S\nD a s  I m m u n s y s te m  s tä r k e n\nu n d  g e zi e l t v o r b e u g e n\nWie Sie mit Ernährung, Bewegung\nund Mentalhygiene vorbeugen und die\nHeilung unterstützen\nDieses Buch enthält Links zu externen Webseiten Dritter, auf deren Inhalte der\nScorpio Verlag keinen Einﬂuss hat. Deshalb können wir für diese fremden\nInhalte auch keine Haftung übernehmen. Für die Inhalte der verlinkten Seiten\nist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die\nverlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche\nRechtsverstöße überprüft, rechtswidrige Inhalte waren nicht erkennbar. Bei\nBekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend\nentfernen.\nWichtiger Hinweis:\nDie Informationen und Ratschläge in diesem Buch wurden mit größter Sorgfalt\nvon Autor und Verlag erarbeitet und geprüft. Alle Leserinnen und Leser sind\njedoch aufgefordert, selbst zu entscheiden, ob und inwieweit sie die\nAnregungen in diesem Buch umsetzen wollen. Eine Haftung des Autors bzw.\ndes Verlags für Personen-, Sach- oder Vermögensschäden ist ausgeschlossen.\neBook-Ausgabe 2018\n© 2018 Scorpio Verlag GmbH & Co. KG, München\nUmschlaggestaltung und Umschlagmotiv: FAVORITBUERO, München\nUmschlagillustration: Jayadi jayadi/ shutterstock.com\nLayout & Satz: Danai Afrati & Robert Gigler, München\nKonvertierung: Bookwire\nePub: 978-3-95803-198-2\nePdf: 978-3-95803-199-9\nDas eBook einschließlich aller seiner Teile ist urheberrechtlich geschützt. Jede\nVerwertung außerhalb der engen Grenzen des Urheberrechtsgesetzes ist ohne\nZustimmung des Verlags unzulässig und strafbar. Das gilt insbesondere für\nVervielfältigungen, Übersetzungen, Mikroverﬁlmungen und die Einspeicherung\nund Verarbeitung in elektronischen Systemen. Der Nutzer verpﬂichtet sich, die\nUrheberrechte anzuerkennen und einzuhalten.\nAlle Rechte vorbehalten\nwww.scorpio-verlag.deI N H A L T\nV orwort\nEinführung: Sich wirksam gegen Krebs zu schützen, ist\nmöglich – mit ungeahnt positiven Nebenwirkungen\n1. KREBS – EINE K OMPLEXE ERKRANK UNG\nKrebs – der Tribut an die Postmoderne\nDie Schuldfrage nach der Krebsdiagnose\nKrebsfaktor Umwelt\nUnser Körper – ein Wunder der Zellerneuerung\nKaftwerk »Zelle«\nBollwerk Immunsystem\nKrebszellen in Schach halten\nJe aktiver unsere Immunzellen, desto weniger Chancen\nhat ein Karzinom\nChronische Entzündungen: Wie Krebs das\nReparatursystem des Körpers ausnutzt\nTumorauslösende Viren und Bakterien – schlafende Killer\nStress, Lebensstil und Ernährung als Nährboden für\nKrebsKrebsprävention – unsere eigene V erantwortung\n2. W AS WIR TUN K ÖNNEN, UM UNSER\nKREBSRISIK O ZU MINIMIEREN\nSchutzschild aus der Natur: Antioxidantien\nSelen\nPolyphenole\nResveratrol\nMelatonin\nKrebs keine Nahrung geben – also wenig Kohlenhydrate,\nkein Zucker\nMeine Empfehlung: die South-Beach-Diät\nBevorzugen Sie regionale und Bio-Produkte\nWunderwaﬀe Omega-3-Fettsäuren\nGefährliche Cafeteria-Diät\nDrei Maßnahmen, die das Immunsystem stärken\n1. Maßnahme: Eiweiß rauf!\n2. Maßnahme: Bewegung und Sport\n3. Maßnahme: Mentale Power , Gelassenheit und\npositives Denken\nDie Kraft der Vitramine nutzen\nHochdosierte B-Vitamine\nVitamin D – das Sonnenhormon\nAlltagsgifte vermeiden\nAmalgam\nAluminium\nW eichmacher\nPhosphatePestizide\nNitrat und Nitrosamine\nAcrylamid\nGlutamat\nFasten befreit von Altlasten und Giftstoﬀen\nDer Darm – unser Gesundheitszentrum im Bauch\nDie Darmﬂora – ein Stiefkind der Schulmedizin\n3. W AS SIE NACH ODER BEGLEITEND ZU EINER\nTHERAPIE TUN K ÖNNEN, UM KREBS ZU\nBESIEGEN\nErnährung – ein wichtiger Baustein, um gesund zu\nwerden\nAnti-Krebs-Diät auf Japanisch bzw . Mittelamerikanisch\nDen Säure-Basen-Haushalt optimieren\nTäglich leichte Bewegung\nNahrungsergänzungsmittel\nMethionin\nVitamin C\nVitamin K\nHyperthermie\nW arum sich alternative Hoﬀnungsträger oft schwertun –\nBeispiel Methadon\nTumorimpfung – die Behandlung der Zukunft\n4. PSY CHONEUROIMMUNOL OGIE (PNI): WIE UNS\nSTRES SMANAGEMENT , ENTSP ANNUNG UND\nMENT ALHYGIENE SCHÜTZENDas Zusammenspiel von Geist und Körper\nWie die Psyche in den Fokus der Forschung rückte\nWie das Immunsystem auf Stress reagiert\nErfolgreiche Stressbewältigung stimuliert unsere\nKrebsabwehr\nDer Placebo-Eﬀekt\nDas richtige Stressmanagement\nEine wichtige Frage: W as tut mir gut?\nSelbstverantwortliches V erhalten\nAchtsam sein für die Botschaften des Körpers\nInnere Ruhe mit Y oga und Meditation\nOptimismus kann man lernen\nPositiv denken: So geht’s\nHumor und Lachen stärken das Immunsystem\nWirkungsvolle Entspannungstechniken\nAutogenes Training und Co .\nBreathwalking – Stress einfach wegatmen\nKrebs und Persönlichkeit\nFreundschaften und soziale Bindungen\nKörpertherapie und die heilsame Kraft von Berührungen\nMusik heilt und macht glücklich\nGemeinsames Singen lindert Schmerz\nV erbundensein mit der Natur\nBiophilia oder warum der W ald besser ist als jedes\nFitnessstudio\nFazit\nDanksagungQuellenangabe und Literatur\nProdukte, die ich meinen Patienten empfehleVORWORT\nWissen Sie, welche Fälle mich in der Medizin am meisten\ninteressieren? Das sind die Krankheitsgeschichten von\ndenjenigen Menschen, die sich gegen  die\nBehandlungsmethoden der etablierten Medizin entschieden\nhaben und dennoch  genesen sind. Deren Fälle tauchen\ndann aber in keiner Statistik mehr auf. Doch: Sind sie\ngestorben, weil sie unvernünftigerweise die Behandlung\nverweigert haben, oder genießen sie entgegen aller\nAnnahmen weiterhin ihr Leben? Darüber gibt es keine\nsystematisch erfassten Berichte. Dass gerade in der\nKrebstherapie die seriöse Medizin viel zu schnell an ihre\nGrenzen stößt, beweisen die vielen Fälle, in denen trotz\nMaximaltherapie alle Anstrengungen umsonst sind.\nDennoch gibt es Hoﬀnung. Denn immer wieder gelingt\nes Patienten, dem Tod selbst in den hoﬀnungslosesten\nFällen von der Schippe zu springen. Nur von denen erfährt\ndie evidenzbasierte Medizin nichts. Aber können wir nicht\ngerade von diesen Patienten am meisten lernen? Von\ndenen, die scheinbar irgendetwas anders und richtig\ngemacht haben?\nÜber einen dieser Fälle berichtet Dr. Bert Vogelstein,\neiner der berühmtesten Onkologen der Welt, tätig an der\nJohns-Hopkins-Universität in Baltimore. Als junger\nAssistenzarzt war er Teil eines Ärzteteams, das einen\nälteren Herrn wegen einer akuten Blinddarmentzündungoperierte. Während der Notfalloperation stellte sich anhand\nalter Unterlagen heraus, dass dieser Patient 20 Jahre zuvor\nschon einmal im gleichen Krankenhaus auf dem OP-Tisch\ngelegen hatte – damals mit einem Krebs an der\nBauchspeicheldrüse. Das ist so ziemlich das bösartigste\nKarzinom, das man sich vorstellen kann. Normalerweise\nüberleben die Patienten das erste Jahr nach der Diagnose\nPankreaskarzinom nicht – egal welche Therapie man\nanwendet. Dieser Patient war vor 20 Jahren nach der\nintraoperativ festgestellten Diagnose auch sofort als\nhoﬀnungsloser Fall wieder zugenäht worden. Das\nÄrzteteam untersuchte daraufhin den oberen Bauchraum –\nund fand an der Bauchspeicheldrüse einen abgekapselten\nTumor.\nWas hat dieser Patient anscheinend richtig gemacht –\nbesser als es die Schulmedizin kann? Was können wir aus\nseinem Fall für all die anderen Patienten lernen, die nach\ndieser Diagnose innerhalb der nächsten Monate sterben?\nIch erinnere mich noch gut an einen Fall, als ich junger\nAssistenzarzt war. Damals hatten wir einen Patienten mit\nHodentumor auf der Urologie, der zunächst der\nherkömmlichen Therapie, nämlich der chirurgischen\nEntfernung des erkrankten Hodens, unterzogen wurde.\nDanach sollten durch eine weitere Mammutoperation alle\nLymphknoten des gesamten hinteren Bauchraums entfernt\nwerden – retroperitoneale Lymphadenektomie heißt das auf\nFachchinesisch. Da zieht sich das OP-Team vorher besser\nKompressionsstrümpfe an, weil dieser Eingriﬀ so lange\ndauert.\nDoch dieser noch junge Patient hatte seine eigenen\nVorstellungen. Gegen den ärztlichen Rat und auf eigene\nVerantwortung verließ er gegen Unterschrift das\nKrankenhaus. Damit erscheint er in keiner Studie und\nNachuntersuchung mehr. Ich bin mir fast sicher, dass erirgendwo sein Leben genießt – ohne sich dieser großen und\nbelastenden Operation unterzogen zu haben. Auf jeden Fall\nwünsche ich ihm das von Herzen. Auch ich möchte meine\nPatienten dazu ermutigen und befähigen, ihrem »inneren\nArzt« zu vertrauen – ihren ureigenen Heilkräften und\nmentalen Ressourcen neben den vielen vorbeugenden und\nAkutmaßnahmen, die sie gegenüber einer der\nverbreitetsten Zivilisationskrankheiten unserer Zeit\nergreifen können.E I N F Ü H R U N G :\nS i c h  w i r ks a m  g e g e n  K r e b s  zu\ns c h ü tze n  i s t m ö g l i c h  —  m i t u n g e a h n t\np o s i ti v e n  N e b e n w i r ku n g e n\nKrebs ist eine der Zivilisationskrankheiten unserer Zeit,\ngeschürt durch schlechte Ernährungsgewohnheiten,\nUmweltgifte und vor allem durch Stress. Laut Einschätzung\nder Weltgesundheitsorganisation (WHO) werden die\nKrebsneuerkrankungen bis 2030 noch einmal um 70\nProzent steigen. Eines steht fest: Je älter wir werden, desto\nanfälliger werden wir dafür, dass sich eine Geschwulst\nbildet. Schließlich schlummert in uns allen Krebs. Wie alle\nlebenden Organismen produziert unser Körper täglich\ndefekte Zellen, aus denen potenziell Tumore entstehen\nkönnen. Das lehrt auch die Pathologie: Bei vielen\nObduktionen von Verstorbenen ﬁndet man zuvor\nunerkannte Krebsnester, die zu Lebzeiten vom Körper in\nSchach gehalten wurden und nicht die Todesursache\nwaren.\nUnser hoﬀentlich intaktes Abwehrsystem spürt diese\nZellen auf und hindert sie daran, sich auszubreiten – indem\nes sie vernichtet und regelrecht auﬀrisst. Ist unser\nAbwehrsystem jedoch dauerhaft etwa durch entsprechende\nUmwelteinﬂüsse oder Stress geschwächt, kann es\npassieren, dass es nicht mehr in der Lage ist, als Zell-\nReparaturservice zu fungieren. Ebenso problematisch sind\nchronische Entzündungen. Sie deuten auf einUngleichgewicht hin und können unsere natürlichen Krebs-\nKillerzellen schwächen. Denn wenn das Immunsystem an\nmehreren Fronten gleichzeitig kämpfen muss, ist es\nirgendwann überfordert.\nIn den westlichen Ländern stirbt jeder vierte Mann und\njede fünfte Frau an Krebs. Die Betroﬀenen hatten entweder\neine entsprechende genetische Disposition, an Krebs zu\nerkranken, und/oder ihr körpereigenes Abwehrsystem\nkonnte sie nicht ausreichend schützen. Dabei wissen wir\ninzwischen, dass die Vererbung eine viel kleinere bzw.\nandere Rolle spielt, als noch vor Jahren angenommen\nwurde. Das zeigt die Zwillingsforschung: Eineiige, also\ngenetisch identische Zwillinge, die getrennt in\nunterschiedlichen Kulturen leben, entwickeln nur in den\nseltensten Fällen identische Krebserkrankungen. Es sind\nnämlich zu einem großen Teil unsere Umwelt, unser\nVerhalten und unsere Gefühle, die darüber entscheiden,\nwelche – möglicherweise Krebs begünstigenden – Gene\naktiv werden und welche nicht. Das Fachgebiet, das sich\nmit diesen Zusammenhängen beschäftigt, heißt Epigenetik.\nNach Einschätzung von Experten der\nWeltgesundheitsorganisation WHO könnte mindestens ein\nDrittel der Patienten vor Krebs bewahrt werden, wenn sie\nsich an die Empfehlungen (der WHO) für mehr Sport,\nVerzicht auf Zigaretten und vernünftigere Nahrung halten\nwürden. Ein weiteres Drittel aller Krebsfälle könnte laut\nWHO gar geheilt werden. Das stimmt – es ginge aber noch\nviel mehr! Dazu müsste sich jedoch generell etwas ändern.\nWissen Sie, was ich mir wünschen würde?\n(Gesundheits-)Politiker mit Visionen für die Menschen und\nnicht für die Industrie. In Berlin stehen nämlich 2000\nbestens geschulte Pharmalobbyisten Politikern ohne\njegliches medizinische Grundverständnis gegenüber. Hier\nwerden enge Kontakte gepﬂegt sowie Meinungen gemacht,und die Lobbyisten haben Schreibtische praktischerweise\ndirekt in den Ministerien. Selbst wenn Politiker mit hehren\nZielen antreten, greift irgendwann die Gehirnwäsche der\nIndustrie. Ein kleines Beispiel dafür am Rande, wie unsere\nVolksinteressen verkauft werden: Drei Viertel aller EU-\nBürger haben sich gegen  die Genmanipulation in unserer\nNahrung ausgesprochen. Und wofür stimmen unsere\nVolksvertreter in Brüssel? Natürlich dafür , da das Volk in\nihren Augen zu dumm ist, um zu wissen, was besser für das\nGemeinwohl ist. Die Entscheidungen werden nämlich nicht\nan der Wahlurne getroﬀen, sondern hinter verschlossenen\nTüren, wo zum Teil noch nicht einmal die Politik mit am\nTisch sitzt. Die ist dann nur noch ausführendes Organ. Der\nIndustrie ist völlig egal, wer unter ihr regiert, und wenn\nWahlen etwas daran ändern würden, wären sie schon\nlängst abgeschaﬀt worden.\nWenn wir erkennen, wie Krebs entsteht und wie wir ihn\nviel einfacher als geglaubt verhindern oder bekämpfen\nkönnen, steigern wir nicht nur unser Wohlbeﬁnden und\nunsere Freude am Leben, sondern schaﬀen dauerhaft einen\nstarken Schutzschild gegen diese zunehmende\nZivilisationskrankheit. Daher sollten für jeden von uns – so\nselbstverständlich wie wir jeden Morgen frühstücken oder\nuns die Zähne putzen – die in diesem Buch beschriebenen,\neinfach umzusetzenden Krebsschutzmittel an der\nTagesordnung sein.\nEs ist mein Anliegen, in meiner ärztlichen Tätigkeit\nweniger einzelne Erkrankungen, Symptome oder Organe zu\nbehandeln, sondern den jeweiligen Menschen in seiner\nGanzheit so stark zu machen, dass er hoﬀentlich mit allen\nKrankheiten fertigwird. Bei einer optimierten Gesundheit\nhaben es nämlich alle Krankheiten schwer. Auch Krebs. Ich\nweiß, dass dieses Thema heikel ist und man damit schnell\nins Visier der »seriösen« Schulmedizin gerät, gerade wennman Wege geht, die den etablierten Ärzten fremd sind.\nBesonders dann, wenn ebenso billige wie einfache\nMaßnahmen Milliardenausgaben im Gesundheitssystem\nplötzlich in Frage stellen würden. Die Forschung geht\nnämlich nicht der Frage nach, wie Krebs am besten zu\nverhindern ist – sondern wie man ihn möglichst kostspielig\nbehandeln kann. Wobei die Verbesserungen in der\nKrebstherapie der letzten Jahre mehr als bescheiden sind.\nHäuﬁg werden nur die selbst erzeugten Nebenwirkungen\nreduziert – nicht aber das Leben verlängert.\nDa ich mit meiner Methode, die Abwehrkräfte des\nKörpers mit natürlichen Mitteln zu stärken, immense\nErfolge erziele, möchte ich in diesem Buch erklären, wie\nsie funktioniert. Basierend auf meinen Erfahrungen und\nauch immer wieder anhand des aktuellen\nForschungsstands. (Die eingestreuten Studien sollen aber\nnur zeigen, dass ich kein einsamer, schrulliger Rufer in der\nWüste bin, sondern dass sich auch Teile der Schulmedizin\nzumindest langsam in diese Richtung bewegen. Ich bin\naber nicht beleidigt, wenn Sie diese etwas langweiligen\nAbsätze lediglich überﬂiegen und sich nur die Essenz aus\ndiesem Buch herausziehen.)\nDas erste Kapitel beschäftigt sich mit der Entstehung\nvon Krebs, um Ihnen zu zeigen, wo die Ursachen dieser\nKrankheit liegen, bei der viele denken, sie wären ihr hilﬂos\nausgeliefert. In Kapitel 2  und 3 geht es darum, was Sie\nvorbeugend bzw. nachsorgend tun können, um Ihr\nImmunsystem zu stärken. Allem voran mit der richtigen\nErnährung, in die Sie auch gezielt Nahrungsmittel\neinbauen können, die durch entsprechende Inhaltsstoﬀe\neinen wirkungsvollen Krebsschutzschild darstellen.\nDaneben ist Bewegung und damit die Sauerstoﬀversorgung\ndes Körpers ein wichtiges Thema. Außerdem sollten Sie\nbestimmte Schadstoﬀe meiden und für ausreichendeEntspannung sorgen. Wie stark Ihre Gedanken und damit\nIhre Gefühle und Ihr Körper zusammenspielen und dadurch\ndie Gesundheit beeinﬂussen, beschreibe ich dann im\nvierten und abschließenden Kapitel eingehend. Denn die\nsogenannte Psychoneuroimmunologie (PNI), ein\nverhältnismäßig neuer Wissenschaftszweig, hat festgestellt,\ndass Gehirn und Immunsystem direkt miteinander\nkommunizieren. Das eröﬀnet uns eine weitere großartige\nMöglichkeit, wirkungsvoll gegen Krebs vorzugehen und viel\nstärker noch als früher die eigenen Selbstheilungskräfte zu\naktivieren.\nAnmerkung: Ich rate meinen Patienten grundsätzlich\nnicht von einer herkömmlichen Behandlung ab. Wenn es\nernst wird, sollte man alle Register ziehen. Wenn Sie sich\nallerdings aus welchen Gründen auch immer gegen eine\nChemo entscheiden, haben Sie mit mir einen engen\nVerbündeten an Ihrer Seite.\nIch wünsche Ihnen viel Anregung und gute Gedanken\nbeim Lesen. Krebs muss – wie Sie sehen werden – kein\nTodesurteil sein, und jeder kann vorbauen und damit die\nWeichen für ein gesünderes, glücklicheres und erfüllteres\nLeben stellen. Auch bereits Betroﬀene haben eine Chance.\nGlauben Sie mir. Und vor allem sich!\nIhr\nMichael Spitzbart1 .\nK RE B S  –  E I N E  K O M P L E X E\nE R K RA N K U N G\nKeine Diagnose ist für Patienten erschütternder, vor keiner\nKrankheit haben Menschen mehr Angst als vor Krebs. Auch\nwenn die Überlebenschancen durch\nFrüherkennungsscreenings und individuelle\nTherapieansätze steigen, fühlen sich viele allein bei dem\nGedanken an diese komplexe Krankheit ausgeliefert und\nohnmächtig. Unwillkürlich steigen in ihnen Bilder von\nunkontrollierbaren Zellen auf, von langwierigen\nKlinikaufenthalten und kräftezehrenden Chemotherapien.\nDabei ist Krebs keine Erkrankung der Neuzeit: Bereits\nseit der Antike erkranken Menschen an Krebs, und kein\nGeringerer als der berühmte griechische Arzt Hippokrates\ngab ihr den Namen »karkinoma«. Denn er stellte fest, dass\ndie zur Geschwulst hinführenden Blutgefäße oftmals die\nForm von Krabben- oder Krebsbeinen aufwiesen. Doch\nimmer ist die Krankheit heimtückisch, und immer mehr\nMenschen erhalten im Laufe ihres Lebens die unheilvolle\nDiagnose. Jeder zweite Deutsche ist davon betroﬀen und\nrund jeder vierte Mann und jede fünfte Frau stirbt an den\nFolgen.1 Das wollen wir ändern!\nK r e b s  —  d e r  T r i b u t a n  d i e\nP o s tm o d e r n eDer Zuwachs an Krebsfällen ist deﬁnitiv ein Zeichen\nunserer Zeit. Er ist sozusagen ein gesundheitlicher Spiegel\nunserer Lebensweise. Erst nach dem Zweiten Weltkrieg\nstieg die Krebsrate stetig an. In einigen Industrieländern\nwie etwa in den USA hat sie sich in den vergangenen\nzwanzig Jahren verdoppelt, in Deutschland seit 1970.\nDieser Anstieg lässt sich nicht allein dadurch erklären, dass\ndie Zahl der Bevölkerung bzw. die Lebenserwartung\ngestiegen ist. Nein. Denn besonders bei Kindern und\nJugendlichen verzeichnet die Statistik in den letzten\nJahrzehnten starke Wachstumsraten. Ob das mit dem\nimmens steigenden Zuckerkonsum zusammenhängt?\nNatürlich sind in den letzten Jahren die Therapieformen\ngegen Krebs individueller und eﬀektiver geworden, was zur\nFolge hat, dass die Hälfte aller Krebspatienten in\nDeutschland inzwischen mit den zur Verfügung stehenden\nMethoden geheilt werden kann. Dennoch nimmt die Zahl\nder Neuerkrankungen deutlich zu und wird die Medizin in\nden nächsten Jahrzehnten vor große Herausforderungen\nstellen: Erkranken zurzeit 14 Millionen Menschen jährlich\nneu an einem Tumor, insbesondere an einem\nLungenkarzinom (1,8 Millionen), an Brustkrebs (1,7\nMillionen) und an Darmkrebs (1,4 Millionen), sieht laut\ndem aktuellen Weltkrebsbericht der WHO von 2014 die\nZukunft noch weniger rosig aus: Bis 2030 soll sich die Zahl\nder Krebserkrankten verdoppeln und die Todesrate laut\nden Prognosen auf 13 Millionen Menschen jährlich\nansteigen.2\nDie unterschiedlichen Krebsarten treten nicht überall\ngleich häuﬁg auf. Ein Blick auf die Krebs-Weltkarten der\nWHO zeigt, wie viele Menschen in einem Land bzw.\nKontinent an welchem Karzinom pro Jahr sterben.\nTatsächlich gibt es bei bestimmten Krebsarten ein klares\nGefälle zwischen asiatischen, afrikanischen undsüdamerikanischen Ländern im Vergleich zu den\nIndustrienationen. Luftröhrenkrebs und Bronchialkrebs\nkommen zum Beispiel in Afrika und Südamerika deutlich\nseltener vor, dafür treten Prostata- und\nGebärmutterhalskrebs, aber auch Mund-, Magen- oder\nHaut- sowie Blasenkrebs wesentlich häuﬁger auf als in\nunseren Breitengraden. Auﬀällig ist auch, dass in Asien\ndeutlich weniger Darm-, Pankreas-, Brust-, Eierstockoder\nGebärmutterkrebserkrankungen vorkommen.\nJe nach Land und Kultur unterschiedliche Lebens- und\nErnährungsgewohnheiten, Stressfaktoren,\nHygienestandards, Umwelteinﬂüsse und Medikation haben\nalso oﬀenbar großen Einﬂuss darauf, ob sich bestimmte\nKrebserkrankungen ausbreiten oder nicht. Das sollte uns\naufhorchen lassen: Denn diese Statistiken sprechen in\nmeinen Augen eine weit klarere Sprache als\nwissenschaftliche Studien. Während sich beispielsweise\nAsiaten stärker von Gemüse, Reis und Geﬂügel ernähren,\nstehen in Industrienationen eher Schweine- und Kalbﬂeisch\nmit Kartoﬀeln auf dem Speiseplan. Außerdem ﬁnden sich in\nder asiatischen Küche mehr antikarzinogene Lebensmittel\nwie Kurkuma, Ingwer, Shiitake-Pilze oder grüner Tee. Das\nscheint einen Einﬂuss auf das Auftreten bestimmter\nKrebserkrankungen zu haben. Und dass etwa Lungenkrebs\nin vielen Ländern sprunghaft zugenommen hat, liegt\neindeutig am steigenden Tabakkonsum, ebenso wie an der\nFeinstaubproblematik, ausgelöst durch den Verkehr in den\nStädten und die allgemeine Luftverschmutzung. Statistisch\ngesehen existieren zahlreiche weitere Faktoren, die darauf\nEinﬂuss nehmen, ob ein Mensch an Krebs erkrankt. Dazu\ngehören unter anderem das Lebensalter, das Geschlecht\nund der Wohnort. Das Ursachenspektrum reicht von\n»eindeutig nachweisbar« bis »höchst spekulativ«.Eine frohe Botschaft am Rande: Nur 10 Prozent der\nPrimärtumore, also der ursprünglichen Krebsgeschwulste,\nführen zum Tod. In 90 Prozent der Fälle sind es die an\nanderen Stellen des Körpers gebildeten\nTochtergeschwulste, die Metastasen. Und genau hier\nsetzen wir an, indem wir den Primärtumor aushungern und\ndie Metastasierung verhindern.\nDie Schulmedizin weiß: Tumorstammzellen – die\ngefährlichsten Zellen im Tumor, die auch die\nMetastasierung vorantreiben – sind gegen Chemotherapie\nund Bestrahlung ziemlich immun, die schulmedizinischen\nTherapien lassen diese Zellen kalt. Ist das der Grund,\nwarum der wirkliche Durchbruch in der Krebstherapie\neinfach nicht gelingen will? Weil wir immer weiter nach\nimmer teureren Substanzen suchen, die den Stammzellen\naber nichts anhaben können?\nDabei wäre es so einfach, einen zentralen Schwachpunkt\nauszunützen, den alle Tumorzellen – auch die Stammzellen\n– gemeinsam haben.\nDie Schuldfrage nach der Krebsdiagnose\nViele meiner Patienten plagen Schuldgefühle. Nach einer\nKrebsdiagnose fragen sie sich: »Was habe ich falsch\ngemacht? Woran liegt es, dass ausgerechnet ich Krebs\nbekommen habe?« Letztendlich trägt ein Zusammenspiel\nvieler unterschiedlicher und sehr vielfältiger Faktoren dazu\nbei, ob wir an Krebs erkranken oder nicht. Doch wir sind\nihm nicht ausgeliefert, wie ich in Kapitel 3  noch sehr\nausführlich beschreiben werde.\nAus Angst, ihre genetische Vorbelastung könnte zum\nRisiko werden, gehen manche Menschen extreme Wege.\nEtwa die US-amerikanische Schauspielerin Angelina Jolie.\nSie ließ sich präventiv beide Brüste abnehmen, weil ihre\nMutter an einem extrem bösartigen Brustkrebs gestorbenwar. Und auch sie trägt eines der sogenannten\n»Brustkrebsgene« in sich, die zusätzlich ein erhöhtes\nRisiko mit sich bringen, an Eierstockkrebs zu erkranken.\nDas BRCA1- und das BRCA2-Gen sind die bekanntesten\nBrustkrebsgene neben »RAD51C« und »PALB2«. Zwischen\n5 und 10 Prozent aller Brustkrebspatientinnen in\nDeutschland haben eine solche Genveränderung, vermutet\ndas Deutsche Krebsforschungsinstitut. Und bis zu 75\nProzent dieser Genträgerinnen erkranken vor ihrem 70.\nLebensjahr.\nSolche Veränderungen des Erbmaterials werden als\nKeimbahnmutationen bezeichnet. Fehler im genetischen\nBauplan der Zellen spielen zwar bei allen Tumoren eine\nRolle. Aber um auch vererbt zu werden, muss eine\ngenetische Veränderung nicht nur in den Tumorzellen\ngeschehen sein, sondern in allen Zellen des Körpers – auch\nin den Ei- oder Samenzellen. Erst dann geben betroﬀene\nEltern diese Vorbelastung an ihre Kinder weiter. Doch dank\nder Epigenetik, der Erforschung der Faktoren, die die\nAktivität eines Gens und damit die Entwicklung einer Zelle\nfestlegen, wissen wir, dass wir es zu einem großen Teil\nselbst in Händen haben, durch eine entsprechende\nLebensweise Krankheiten zu vermeiden. Das ist\nmittlerweile wissenschaftlich erwiesen.\nKrebsfaktor Umwelt\nNicht nur die Gene geben Mutationen weiter, auch unser\nLebensumfeld und die Umweltbedingungen setzen unseren\nKörperzellen zu. Zum Beispiel der Einsatz von Pestiziden in\nder Landwirtschaft, der Gebrauch von Plastikﬂaschen, die\nArbeit mit giftigen Stoﬀen oder auch die Strahlenbelastung\ndurch Handys oder Atommüll – über die langfristigen\nSchäden bestimmter Stoﬀe und Strahlen werden wir erst in\nJahrzehnten Bescheid wissen. Die International Agency for", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}