{"title": "Petermännchen-Stich: wie man sich beim Baden und Angeln schützt", "author": "AOK", "url": "https://www.aok.de/pk/magazin/reisen/sicher-reisen/petermaennchen-stich-wie-man-sich-beim-baden-und-angeln-schuetzt/", "hostname": "aok.de", "description": "Das Petermännchen ist ein Giftfisch, der in Deutschland in der Nordsee vorkommt. Wie kann man sich beim Baden schützen?", "sitename": "AOK - Die Gesundheitskasse", "date": "2023-09-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sicher Reisen\nWas bei einem Stich vom Petermännchen zu tun ist\nVeröffentlicht am:05.09.2023\n3 Minuten Lesedauer\nSo harmlos der Name des Petermännchens klingt, so gefährlich können seine Stacheln sein: Wenn sich der Giftfisch bedroht fühlt, greift er Menschen schon mal an und sticht zu. Wie Sie sich schützen können und was bei einem Stich zu tun ist.\nInhalte im Überblick\nWo gibt es die meisten Petermännchen?\nSein Name klingt harmlos, beinahe niedlich – doch das Petermännchen (Trachinus draco) ist der giftigste Fisch in der Nord- und Ostsee. Auf seiner Rückenflosse und den Kiemendeckeln sitzen Stacheln und Dornen, die mit Giftdrüsen verbunden sind. Das Gift, das die Drüsen absondern, ist für den Menschen selten tödlich, verursacht aber starke Schmerzen. Im Sommer lebt das Petermännchen in den seichten Küstengewässern der Nord- und Ostsee, wo es sich im Sand eingräbt. Es ist allerdings auch an der Atlantikküste, im Schwarzen Meer und im Mittelmeer sowie in Küstennähe in Dänemark und Schweden anzutreffen.\nWann stechen Petermännchen?\nIm Sommer können Badegäste, Wasser- und Tauchsporttreibende sowie Angelnde mit dem Petermännchen in Berührung kommen. Der Fisch gräbt sich in den Boden ein und ist durch seine Tarnfärbung oft nur schwer zu erkennen. Fühlt er sich bedroht, stellt er die Stacheln auf der Rückenflosse auf, um sich zu schützen und greift die potenzielle Gefahr auch aktiv an, indem er mit den Stacheln zusticht.\nPassende Artikel zum Thema\nWas passiert, wenn man von einem Petermännchen gestochen wurde?\nGelangt das Gift des Petermännchens durch einen Stich unter die Haut, führt das sofort zu starken Schmerzen an der Einstichstelle, der in umliegende Körperregionen ausstrahlt. Durch das Gift wird Gewebe um den Stich herum zerstört. Weitere typische Symptome sind:\n- Rötung\n- starke Schwellung\n- flüssigkeitsgefüllte Blasen\n- Taubheit\nZu Komplikationen wie Brechreiz, Kreislaufproblemen, Herzrhythmusstörungen oder Temperaturerhöhung kommt es nur selten. Ohne eine sofortige Behandlung können die Schmerzen ausstrahlen und über mehrere Wochen – manchmal auch Monate –\n[anhalten](/pk/magazin/koerper-psyche/herz-und-kreislauf/was-verbirgt-sich-hinter-dem-raynaud-syndrom/).\nAußerdem kann es durch das Gift des Petermännchens zu allergischen Reaktionen kommen oder sogar zu einem allergischen Schock – dann besteht Lebensgefahr.\nWie kann man sich vor einem Stich durch das Petermännchen schützen?\nUm sich vor einem Stich des Petermännchens in Gewässern zu schützen, sollten Sie folgende Tipps beachten:\n- Beim Baden oder Waten im seichten Wasser, zum Beispiel beim Wattwandern, sollten Sie mindestens spezielle Badeschuhe tragen.\n- Halten Sie beim Tauchen und Schnorcheln ausreichend Abstand zum Untergrund, damit sich ein dort eingegrabenes Petermännchen nicht bedroht fühlt und möglicherweise angreift.\n- Tragen Sie als Angler oder Anglerin unbedingt Handschuhe, wenn Sie Fische aus dem Netz oder von der Angel nehmen. So greifen Sie nicht mit blanker Hand ein giftiges Petermännchen.\nIn Frankreich gilt das Petermännchen als Delikatesse\nBei der Zubereitung des Petermännchens, das zum Beispiel in Frankreich als Delikatesse gilt, muss besonderes sorgfältig gearbeitet werden. Denn das Gift, welches über Stachel und Dornen in Rückenflosse und auf den Kiemen abgesondert wird, bleibt auch noch nach dem Tod des Fischs erhalten und kann auf dem Teller zum Problem werden. Achten Sie deshalb beim Verzehr darauf, dass alle Stacheln und Dornen entfernt wurden.\nErste Hilfe nach einem Petermännchen Stich\nDa es sich beim Gift des Petermännchens um ein Eiweiß handelt, lassen sich die Schmerzen durch einen Stich mit der sogenannten Temperaturschock-Methode zumindest lindern. Durch eine Erhöhung der Temperatur an der Einstichstelle werden dabei die Eiweiße im Gift zerstört und können nicht mehr wirken – die Schmerzen gehen in der Regel innerhalb von zwei Stunden zurück. Suchen Sie trotz geglückter Erster Hilfe bei einem Petermännchen-Stich immer einen Arzt oder eine Ärztin auf. Er oder sie muss die Wunde kontrollieren, die Behandlung gegebenenfalls fortführen und den Status Ihrer\n[Tetanusimpfung](/pk/magazin/koerper-psyche/immunsystem/tetanus-nur-die-impfung-schuetzt/) überprüfen.\nWenn Sie von einem Petermännchen gestochen wurden, folgen Sie diesen Schritten um die Schmerzen zu lindern und das Gift zu neutralisieren:\n- Reinigen Sie die Einstichstelle mit Wundspüllösung oder klarem Wasser und entfernen Sie, wenn nötig, den Stachel mit einer desinfizierten Pinzette.\n- Wenden Sie die Temperatur-Schock-Methode an. Erhöhen Sie dafür die Temperatur um die Einstichstelle mit einem Wärmekissen, einem Thermostift, einen Föhn oder indem Sie die betroffene Hautstelle in heißes Wasser (Temperatur von 45–50 Grad) tauchen. Die Anwendung sollte etwa zwei Minuten dauern.\n- Sofort anschließend kühlen Sie die Einstichstelle stark herunter, mit kaltem Wasser, Eiswürfeln oder einem Kühlkissen.\n- Suchen Sie so bald wie möglich einen Arzt oder eine Ärztin auf.", "language": null, "image": null, "pagetype": "newsarticle", "links": ["#main-content", "/pk/magazin/", "/pk/leichte-sprache/", "/pk/gebaerdensprache/", "/pk/magazin/ernaehrung/", "/pk/magazin/sport/", "/pk/magazin/familie/", "/pk/magazin/reisen/", "/pk/magazin/wohlbefinden/", "/pk/magazin/koerper-psyche/", "/pk/magazin/nachhaltigkeit/", "/pk/magazin/pflege/", "/pk/magazin/aus-der-region/", "/pk/magazin/tag/21-minuten-bewegung/", "/pk/magazin/tag/herzerkrankungen/", "/pk/", "/pk/leichte-sprache/", "/pk/gebaerdensprache/", "/pk/magazin/ernaehrung/", "/pk/magazin/sport/", "/pk/magazin/familie/", "/pk/magazin/reisen/", "/pk/magazin/wohlbefinden/", "/pk/magazin/koerper-psyche/", "/pk/magazin/nachhaltigkeit/", "/pk/magazin/pflege/", "/pk/magazin/aus-der-region/", "/pk/magazin/tag/21-minuten-bewegung/", "/pk/magazin/tag/herzerkrankungen/", "/pk/", "https://www.aok.de/pk/magazin/", "https://www.aok.de/pk/magazin/reisen/", "https://www.aok.de/pk/magazin/reisen/sicher-reisen/", "#c1590647986", "#c1590647999", null, "/pk/magazin/reisen/reiseimpfung/reiseimpfungen-das-sollten-sie-wissen/", "/pk/magazin/reisen/reiseapotheke/das-gehoert-in-die-reiseapotheke-fuer-kinder-checkliste/", "/pk/magazin/koerper-psyche/herz-und-kreislauf/was-verbirgt-sich-hinter-dem-raynaud-syndrom/", null, "/pk/magazin/koerper-psyche/immunsystem/tetanus-nur-die-impfung-schuetzt/", "/pk/magazin/tag/gesund-reisen/", "/pk/magazin/tag/verletzungen/", "/pk/magazin/tag/sicherheit/", "/pk/magazin/tag/reisevorbereitung/", "/pk/magazin/tag/hausapotheke/", "/pk/magazin/tag/gesund-reisen/", "/pk/magazin/reisen/sicher-reisen/flugangst-ueberwinden-praktische-tipps-um-abheben-zu-koennen/", "/pk/magazin/reisen/sicher-reisen/tigermuecke-in-deutschland-risiken-und-gefahren/", "/pk/magazin/reisen/sicher-reisen/retreat-eine-ganz-besondere-auszeit/", "/pk/magazin/reisen/sicher-reisen/", "/pk/magazin/reisen/sicher-reisen/flugangst-ueberwinden-praktische-tipps-um-abheben-zu-koennen/", "/pk/magazin/reisen/sicher-reisen/tigermuecke-in-deutschland-risiken-und-gefahren/", "/pk/magazin/reisen/sicher-reisen/retreat-eine-ganz-besondere-auszeit/", "/pk/magazin/reisen/", "/pk/magazin/reisen/sicher-reisen/flugangst-ueberwinden-praktische-tipps-um-abheben-zu-koennen/", "/pk/magazin/reisen/sicher-reisen/tigermuecke-in-deutschland-risiken-und-gefahren/", "/pk/magazin/reisen/sicher-reisen/retreat-eine-ganz-besondere-auszeit/", "/pk/magazin/reisen/sicher-reisen/wattwanderung-das-sollten-sie-beachten/", "/pk/magazin/reisen/sicher-reisen/quallenstich-wie-sie-ihn-erkennen-und-was-zu-tun-ist/", "/pk/magazin/reisen/sicher-reisen/malaria-symptome-behandlung-schutz/", "/pk/magazin/reisen/reiseimpfung/was-ist-typhus-wie-kann-man-sich-schuetzen/", "/pk/magazin/reisen/sicher-reisen/die-praktische-packliste-fuer-den-urlaub/", "/pk/magazin/reisen/reisekrankheiten/was-hilft-bei-jetlag-praktische-tipps-fuer-ihre-reise/", "/pk/magazin/ernaehrung/", "/pk/magazin/sport/", "/pk/magazin/familie/", "/pk/magazin/reisen/", "/pk/magazin/wohlbefinden/", "/pk/magazin/koerper-psyche/", "/pk/magazin/nachhaltigkeit/", "/pk/magazin/pflege/", "/pk/magazin/aus-der-region/", "/pk/magazin/impressum/", "https://www.aok.de/pk/rechtliches/datenschutzerklaerung/", "https://www.aok.de/pk/rechtliches/datenschutzrechte/", "https://www.aok.de/pk/rechtliches/barrierefreiheit/", "https://www.aok.de/pk/barriere-melden/", "https://www.aok.de/pk"]}