{"title": "IMMUNTHERAPIE mit DENTRITISCHE ZELLEN", "author": null, "url": null, "hostname": null, "description": "Das Gesundheitsstudio AURAFLAIR liegt zwischen Nürnberg, Neumarkt, Roth und Sulzbach-Rosenberg. Durch bekannte Methoden für Mensch und Tier, aber auch eigens erlernte Techniken können Sie ganzheitlich im präventiven und rehabilitativen Bereich etwas für Ihre Gesundheit und Wohlbefinden tun. Wir bieten Hilfe zur Selbsthilfe für Erwachsene, Kinder und Tiere.", "sitename": null, "date": "2008-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Stefanie Weber\nTelefon: 09188/30 797 10\nHandy: 0151/59 82 91 44\nE-Mail: Diese E-Mail-Adresse ist vor Spambots geschützt! Zur Anzeige muss JavaScript eingeschaltet sein!\nSeit den 70er Jahren wird weltweit geforscht, um mit dendritischen Zellen den Tumor zu bekämpfen. Hierfür erhielt Dr. Steinman mit seinem Team 2011 den Nobelpreis für Medizin für die Entdeckung der dendritischen Zellen und deren Einsatzmöglichkeiten bei Krebs.\nDer Kunden-/Patientenwunsch nach immunologischen Krebstherapien wächst stetig. Die Genetik und Biologie mit ihren Möglichkeiten, maßgeschneidert aus dem Blut der betroffenen Patienten einen Impfstoff für die Krebstherapie herzustellen, ist nicht nur eine Alternative, neben den Standarttherapiemaßnahmen wie Chemo- oder Strahlentherapie, sondern auch eine Behandlungsmethode, die nach Studienlage eine Remissionschance von 50% und einen Tumorlastrückgang von 40% aufweisen kann. Der Vorteil einer Krebsimpfung liegt auf der Hand, keinerlei Abstoßungen und rein natürlich mit minimalen nicht bleibenden Nebenwirkungen. Bei Erhaltung der Lebensqualität sind die autologen dendritische Zellen in der Lage, als alleinige Therapie oder auch in Kombinationstherapien eingesetzt zu werden.\nWir bieten unseren Medizinern/Kliniken die Möglichkeit, Ihren Patienten mit einer personalisierten Krebstherapie einen weiteren Baustein im Kampf gegen die Krebserkrankung zu liefern. Als internationaler medizinischer Dienstleister mit einer optimalen Logistik können wir schnell und effizient unsere Kunden beliefern.\nDer Faktor Zeit ist maßgebend in der Tumorbekämpfung\nWir liefern Ihnen als Mediziner, Praxis, Klinik punktgenau das notwendige Blut-Entnahme-Set von dienstags bis freitags. Die Abholung der Blutproben zur Herstellung von autologen dendritische Zellen kann immer von montags bis mittwochs durchgeführt werden. Die Lieferung der Zellsuspensionen werden immer von Dienstag bis Freitag durchgeführt. Die Herstellungsdauer beträgt 7 Tage. Kapazität zur Herstellung von Vakzinen (dendritische Zellen) liegt pro Tag bei 4 Applikationsreihen. Eine Applikationsreihe beinhaltet 4 x 2 Injektionen.\nEinsatzmöglichkeiten von dendritischen Zellen\nDa wir den Impfstoff zur Bekämpfung von Tumoren und Metastasen in uns tragen, benötigen wir von erwachsenen Menschen max. 200 ml Vollblut. Bei Kindern und älteren Menschen benötigen wir 50 bis 150 ml Vollblut. Das Blut des betroffenen Patienten wird im Deutschland befindlichen GMP Labor zur Herstellung und Vermehrungen von dendritischen Zellen benötigt. Weitere Labore in Europa sind geplant.\n„Prävention Krebs“\nFür den präventiven Einsatz von autologen dendritischen Zellen werden aus 200 ml Vollblut die dendritischen Zellen vermehrt und mit Antigenen beladen. Eine Prävention mit dendritischen Zellen wird nur einmal durchgeführt. Herstellungsdauer 7 Tage mit einer Zellenvermehrung von 3 bis 20 Millionen Zellen. Eine Prävention „Krebsimpfung“ macht Sinn bei Kunden, wo in der Familie schon Krebs diagnostiziert wurde. Die Wahrscheinlichkeit einer eigenen Erkrankung liegt bei ca. 85 % nach derzeitiger Studienlage. Somit verringert sich die Chance einer Krebserkrankung um ca. 50 – 70 % nach einer Krebsimpfung.\n„Kombinationstherapie mit dendritischen Zellen“\nWissenschaftler und Komplementärmediziner wissen schon seit den ersten Krebsimpfungen eine Synergie gegen Krebs mit Kombinationstherapiemaßnahmen herbeizuführen. Hier werden die dendritischen Zellen vor der Behandlung mit Chemo- oder Radiotherapie hergestellt. Die Blutentnahme findet vorher statt, da das Blut noch nicht durch die Toxine verunreinigt wurde, bzw. durch Radiotherapie nicht verändert ist. Studien haben gezeigt, dass eine Kombinationstherapie die Nebenwirkungen der Chemo- oder Radiotherapie mildern kann, z.B. weniger oder kein Haarausfall und die Schmerzen sind geringer oder sind nicht vorhanden. Viele Patienten beschreiben, dass sie während der Chemotherapie viel agiler und lebensfroher waren. Auch wurde beschrieben, dass die sehr häufig auftretenden Depressionen nicht auftraten. Eine Kombinationstherapie wird mit den Medizinern durchgesprochen und genau geplant. Während der Pausenzeiten also zwischen den Therapieeinheiten von Chemo- oder Radiotherapie wird einmal im Monat eine Applikationsreihe mit dendritischen Zellen injiziert. Auch wurde berichtet, dass der Tumor durch die Mithilfe von autologen dendritischen Zellen sich schneller reduziert hatte. Auch die Metastasen werden durch die dendritischen Zellen optimal und nachhaltiger bekämpft.\nSeit der Entdeckung in den 60er Jahren schreitet die Stammzellforschung voran. Die Nutzung von Stammzellen aus dem Knochenmark zur Therapie von Leukämie, ist sehr bekannt und auch eine effektive Behandlungsform.\nAls Stammzellen werden allgemein Körperzellen bezeichnet, die Kopien von sich selbst herstellen können und sich in verschiedene Zelltypen oder Gewebe ausdifferenzieren können. Je nach Art der Stammzelle und ihrer Beeinflussung haben sie das Potenzial, sich in jegliches Gewebe (embryonale Stammzellen) oder in bestimmte festgelegte Gewebetypen (adulte Stammzellen) zu entwickeln. Stammzellen sind in der Lage, Tochterzellen zu generieren, die selbst wiederum Stammzelleigenschaften besitzen.\nBlutstammzellen\nStammzellen des Blutes werden auch hämatopoetische Stammzellen genannt. Wie andere Stammzellen auch können diese sich selbst erneuern bzw. kopieren. Des Weiteren können sie verschiedene Subtypen von spezialisierten Zellen des Blutes produzieren: sowohl rote, als auch die zahlreichen weißen Blutzellen, die wichtig sind für das Immunsystem des Körpers.\nDas Unternehmen IMMUMEDIC Limited züchtet Blutstammzellen, damit sie für verschiedene Funktionen zur dauerhaften Heilung von Krankheiten genutzt werden können. Hierfür benötigen wir das Vollblut des betroffenen Patienten. Dadurch wird ausgeschlossen, dass es zu Abstoßungen im Immunsystem kommt. Fremde Stammzellen, wie bei Leukämieerkrankungen, wo auch fremde Stammzellen aus dem Blut oder Knochenmark verwendet werden, können zu Abstoßungen führen.\nDie Einsatzmöglichkeiten von Stammzellen aus dem Blut\nAuch aus dem Blut des betroffenen Patienten lässt sich durch Vermehrung und Spezialisierung der Zellen ein Impfstoff zur besseren Therapie bei verschiedenen Erkrankungen herstellen. Durch neueste Forschungen und Studien haben sich die Einsatzmöglichkeiten verbessert und optimiert.\nFolgende Erkrankungen können nach heutigen Wissenstand verbessert werden:\nMakuladegeneration, Parkinson, Chorea Huntington, Amyotrophe Lateralsklerose, Diabetes Typ 1, Diabetes Typ 2, Herzkrankheiten ( Herzinfarkt ), Morbus Alzheimer, Hirnschlag, Multiple Sklerose, Arthrose, Multiples Myelom, Lymphome, insbesondere das Hodgkin und das Non-Hodgkin-Lymphom (können auch mit autologen dendritischen Zellen behandelt werden).\nWir senden Ihnen das passende Blutentnahme-Set zu und nach der Blutentnahme wird es am gleichen Tag wieder abgeholt und direkt ins Labor geliefert.\nHerstellung ca. 4 Tage und Lieferung nach der Herstellung und Reinigung am 5 Tag.\nStammzellen sind Körperzellen, die sich in verschiedene Zelltypen oder Gewebe ausdifferenzieren können. Sie unterscheiden sich äußerlich kaum von anderen Zellen. Auch ist das Erbgut identisch. Allerdings besitzen sie die Fähigkeit zu unbegrenztem Wachstum.\nBei Stammzelltherapie aus Nabelschnurblut von fremden Spendern kann z.Z. nur in einer privaten Spezialklinik in München durchgeführt werden. Für einen erwachsenen Menschen benötigen wir Stammzellen aus drei identischen Nabelschnüren. Allogenes Nabelschnurblut besteht unteranderem aus mesenchymalen Stammzellen, hämatopoietischen Stammzellen, neuronalen Stammzellen, mononukleären Zellen, Proteinen, Exosomen usw. Pro Körpergewicht und pro Behandlung werden 5×10^7 Zellen aus dem Blut von bis zu 3 Nabelschnüre benötigt.\nDie Therapie selbst ist mit einer simplen Infusion von Blut (intravenös) zu vergleichen insgesamt ca. 300ml Nabelschnurblut. Wichtig ist hierbei die Blutgruppe des betroffenen Patienten zu besitzen um in der Nabelschnurbank die passenden Spender zu ermitteln.\nDer Therapieablauf beträgt in der Regel 4 Tage und kann ambulant durchgeführt werden. Übernachtungsmöglichkeiten für die Behandlung in der privaten Spezialklinik im Zentrum München gibt es für jeden Patiententypen das passende Hotel. Nach Erhalt des Behandlungsvertrages mit Einwilligungserklärung und Anamnesefragebogen benötigen wir ca. 7 bis 10 Tage um alle Vorbereitungen zu treffen. Nach vollständiger Zahlung der Therapiekosten (bitte Preisliste anfordern) kann die Therapie beginnen. Am ersten Tag der Therapie finden Untersuchungen statt, eine Aufklärung und eine Blutentnahme. Am Tag 2 & 3 erhält der betroffenen Patient seine Infusionen mit intermittierender Flüssigkeit, die Zeit der Behandlung beträgt ca. 3 Stunden am Tag, mit kontinuierlichen Monitoring. Die Nebenwirkungen sind sehr gering, keine Abstoßung (graft-versus-host) keine Krebsgefahr (im Gegenteil) mit Müdigkeit die ersten Tage nach der Therapie. Am 4 Tag eine kurze Untersuchung und Abschlussgespräch. Nach durchschnittlich ca. 7 bis 9 Wochen kommt es zu den ersten Verbesserungen, die von den betroffen bemerkt werden.\nAusschlusskriterien sind schwere akute oder chronische Infekte (z.B. Hepatitis B/C, HIV 1⁄2) sowie schwere Autoimmunerkrankungen, aktive Krebserkrankung, geistige Unzurechnungsfähigkeit, schwere Organdysfunktion und Patient ist nicht transportfähig nach München. Folgende Indikationen können mit Stammzellen aus Nabelschnurblut behandelt werden:\nSchlaganfall (stroke), Multiple Sklerose (M.S.), Parkinson, Parkinson Syndrome, Multi-System-Atrophie (MSA), Amyotrophe ateralsklerose (ALS), Diabetes M. Typ1, Immunothrombozythämie (IPT, MbWerlhof), Arthritis, rheumatischer Formkreis, Alzheimer, Demenz im Frühstadium, chronische Herzinsuffizienz.\nStammzellen sind Körperzellen, die sich in verschiedene Zelltypen oder Gewebe ausdifferenzieren können. Sie unterscheiden sich äußerlich kaum von anderen Zellen. Auch ist das Erbgut identisch. Allerdings besitzen sie die Fähigkeit zu unbegrenztem Wachstum.\nBei „Der Tod steht ihr gut“, aus dem gleichnamigen Film von 1992 mit Meryl Streep und anderen bekannten Schauspieler ging es um die ewige Jugend. Schönheit im Alter ist eines der größten Märkte weltweit. Nicht nur Frauen wollen straffe Haut, schöne Lippen oder ein tolles Dekolleté, sondern auch immer mehr Männer tun mehr für ihre Schönheit. Ab dem 25. Lebensjahr verliert die Haut ihre Elastizität und somit entstehen immer mehr Falten.\nEs gibt zwei Varianten um Stammzellen für Medical Beauty zu nutzen.\nEinerseits aus dem Fettgewebe, was sehr effektiv ist und ein non invasiver Eingriff ist. Es müsste narkotisiert werden und es könnte zu Verletzungen im Bauchbereich kommen.\nAndererseits aus Blut, das aus Venen entnommen wird, im Labor gereinigt, separiert und gestresst wird, was zu einer erhöhten Zellteilung führt. Die vermehrten Zellen werden dann in das hierfür vorgesehenen Areal injiziert.\nBei dem aus den Blutzellen hergestellten und vermehrten Stammzellen können noch zusätzlich je nach Menge mit einem Filler (5-8ml) vermischt werden. Dies gibt einen sofortigen, nachhaltigen und sichtbaren Sofort-Effekt. Filler könnte zum Beispiel Hyaluronsäure sein.\nWir bieten Ihnen die Möglichkeiten mit wenig Aufwand ihre Kunden mit Stammzellen einen nachhaltigen und sofortigen Effekt im Anti-Aging zu bieten. Hierzu senden wir Ihnen unser Blutentnahme Set zu. Nach der Blutentnahme kommt unser Medical Kurier und liefert direkt das Abnahme Set in unser Labor. Nach 3-4 Tagen Herstellung erhalten Sie ihr gewünschtes Produkt, Sie können es mit etwas Filler vermischen oder injizieren es pur bei Ihrem Kunden.\nInformationen\nzum Behandlungskonzept der Immuntherapie INTL Plus bei chronischen Erkrankungen\nIndikationen:\nUnser Interleukintherapie-Konzept ist besonders bei arthritischen Beschwerden und einigen weiteren chronischen Erkrankungen sehr gut anzuwenden und reduziert durch die Aufkonzentration der Interleukine die inflamatorischen Prozesse umfangreich. Diese Immuntherapie ist autolog und Nebenwirkungen, außer einer leichten Ruhelosigkeit in der ersten Nacht nach Applikation, wurden bisher nicht bemerkt.\nDem behandelnden Arzt wird ein Abnahmeset zugesendet, bestehend aus 2 vorbereiteten Monovetten für die Blutentnahme von insgesamt 14 ml.\nDie Herstellung des Therapeutikums (Impfserum) in unserem Speziallabor in Deutschland benötigt 6 Tage und es werden aus dem abgenommenen Blut 10 Einheiten á 500 ul gewonnen. (Hier: ul = Mikroliter)\nDas Behandlungsschema erfolgt am Tag '0' (Eintreffen des Therapeutikums beim Arzt),\ndann an den Tagen 7, 21, 35 und zuletzt 49 nach der ersten Applikation mit je 2x 500 ul.\nAlle Portionen werden jeweils satzweise direkt vor der einzelnen Auslieferung steril gefiltert, insofern kommt eine gebündelte Versendung aller Portionen nicht in Frage.\nDie Injektionen haben subkutan zu erfolgen (= unter die Haut).\nDas Behandlungskonzept INTLplus umfasst: Eine Blutanalyse 'EDIM-Test', als einleitende Erhebung des vollständigen Tumorstatus; die ärztliche Leistung für a) die Blutentnahmen (2x) und b) die 5 Injektionen; die Herstellung des autologen Impfserums (Immuntherapeutikum, körpereigen); die Abnahmesets und die Logistik zum fach- und termingerechten Transport von Blut und Serum.\nDas Behandlungskonzept ´INTLplus – Interleukine Immuntherapie mit einem EDIM-Test und Mineralstoff- u. Vitaminmangel-Analyse' bieten wir Ihnen gerne an.\nSollten durch den einleitenden Tumorzählung, der sehr präzisen Blutanalyse zum Aufspüren von Tumormarkern 'positive' Ergebnisse zeigen, wird Ihnen als Kunde/Patient durch Ihren behandelnden Arzt oder Therapeuten in enger Zusammenarbeit mit unserem Unternehmen eine Änderung der Therapiestrategie empfohlen. Sprich, das Behandlungskonzept DKZplus, als unsere alternative Therapieform gegen den zwingend vorrangig zu bekämpfendem Krebs, muss aus medizinischen Gründen zuerst angewendet werden.\nNachstehend sehen Sie hier Auszüge aus den ärztlichen Behandlungsakten einiger Patienten, die uns vom Labor aus deren Arbeiten zur Verfügung gestellt wurden:\nSeit ein paar Jahren redet jeder über Coaching, aber kaum einer kann sagen, was es ist!\nGrundsätzlicher Unterschied in der Therapie zwischen Erwachsene, Kinder und Jugendliche: Kinder sind keine, und Jugendliche sind noch keine Erwachsenen und ich finde es wichtig, sie so auch zu behandeln. Daher lege ich Ihnen ans Herz, das Sie bei der Therapeutensuche für Ihr Kind, explizit den Therapeuten/die Therapeutin nach einer Zusatzausbildung für Kinder bzw. Jugendlichen fragen bzw. das Zertifikat zeigen lassen. Möglichst natürlich mit viel Erfahrung in der Therapie. Ich sehe es oft in meinem beruflichen und privaten Umfeld das Kinder und Jugendliche mit ihren Problemen und Belangen von den Erwachsenen nicht ernst genommen werden bzw. können Erwachsene diese nicht nachvollziehen, haben selbst soviel Alltagsstress oder sind zu befangen, um verständnisvoll auf die Themen von \"den Kleinen\" zu reagieren.\nAllgemeine Begriffserklärung, die mir wichtig ist:\nSo wie im körperlichen Bereich, die\n[Faszienmassage](/massagen/massagen-allgemein.html) urplötzlich boomt, obwohl es übersetzt nur Gewebemassage heisst und wir diese Methode schon seit Jahrzehnten anwenden, genauso boomt das neue Wort Coaching, obwohl es die Beratung auch schon seit Jahrzehnten gibt.\nMeiner Meinung nach dienen Coaching, psychologische Beratung oder Mentaltraining alle der persönlichen Weiterentwicklung und der Traumbewältigung, damit man gelöster sein Leben leben kann und für die Lebenspüfungen gefestigt ist (man kann sie nicht abwenden und aus eigenen Erfahrungen weiß ich, wie wichtig es ist, Ruhe zu bewahren und sich zu sammeln, damit man die Kraft hat, das zu überstehen). Egal wie man es nennen möchte, die Methden unterscheiden sich nur geringfügig voneinander. Wichtig ist doch das der Coach bzw. der Berater oder Therapeut ein neutrales Gegenüber auf Augenhöhe ist und seinen Klienten da abholt, wo er steht und adäquate Hilfe zur Selbsthilfe anbietet.\nGrundsätzlich sollte ein guter Berater oder Therapeut keine allgemeingültigen Verhaltensratschläge vermitteln, sondern unterstützt Sie darin, Ihre ganz individuelle Lösung zu finden und im Alltag anwenden zu können. Klar ist das Selbsterarbeiten eines zielgerichteten Handlungsplans anstrengender als wenn jemand eine schnelle Lösung präsentiert. Aber wenn man weiß, dass laut Studien nur etwa zehn Prozent von dem, was in einer Psychotherapie erörtert wird, wirklich umgesetzt wird, auch wesentlich nachhaltiger. Vorallem höre ich oft von Klienten, das in der kassenärztlichen Psychotherapie die 50 Minuten pro Woche oft viel zu kurz sind und viele sind begeistert, das ich mir individuell Zeit nehme. Gegebenenfalls mir eineinhalb oder zwei Stunden frei halte oder wenn notwendig zweimal die Woche Termine vergebe.\nIm Coaching geht man davon aus, dass der Klient die für ihn beste Lösung im Unterbewusstsein selber weiß bzw. mit Unterstützung bewusst entwickeln kann. Der Coach hilft dem Klienten bei dieser Entwicklung. Ich persönlich habe noch die Möglichkeit das Ganze, wenn erwünscht, mit\n[Hypnose](/fuer-kinder-und-erwachsene/hypnose.html), [EMDR](/fuer-kinder-und-erwachsene/emdr-blockadenloesung.html) und/oder [Biofeedback](/fuer-kinder-und-erwachsene/biofeedback.html) zu unterstützen damit der Klient lösungsorientierter handeln kann!\nKurz gesagt: Psychologische Beratung oder Coaching kann also überall dort zum Einsatz kommen, wo es um die Lösung und Überwindung von persönlichen und sozialen Konflikten geht.\nJeder von uns kann im Laufe seines Lebens mit verschiedenen beruflichen und privaten Situationen konfrontiert werden, die schwierig sind, vielleicht ausweglos erscheinen und unbekannte Herausforderungen an einen persönlich stellen.\nHäufig ist es auf Dauer nicht einfach alleine damit fertig zu werden. Oft ziehen seelische Probleme gesundheitlichen Erkrankungen nach sich und spätestens da weiß der Klient, das er etwas tun muss. Der Partner, die Familie, die Freunde oder auch die Kollegen können zwar die ersten Ansprechpartner sein, aber man möchte sie nicht belasten und überfordern. In diesen Situationen kann eine fachlich bezogene, außenstehende und somit neutrale Person helfen, um mit den verbundenen Sorgen, Ängsten und auch Unzufriedenheit besser umgehen zu können. Mit einer professionellen Begleitung können Sie denn richtigen Impuls bekommen um Ihren Weg weiterzugehen.\nIm Zuge durch das umfangreiche Ausbildungsspektrum im psychischen aber auch physischen Bereich und meiner langjähriger Erfahrung kann ich Ihnen zum einen mit klärenden Gesprächen, und zum anderen mit ganzheitlichen Methoden (siehe unten) zur Stabilisierung und Auflösung zur Seite stehen.\nProbleme kann man niemals mit der gleichen Denkweise lösen, durch die sie entstanden sind. Albert Einstein\nDas Spektrum meiner Beratung umfasst Themen, wie:\nDas Spektrum meiner Schwerpunkte umfasst Methoden, wie:\nAnwendungsinformationen:\nIn schwierigen Situationen oder beim Aufarbeiten von tiefsitzenden Erlebnissen und Ängsten ist es mir persönlich wichtig, dass Sie genug Raum und Zeit bekommen um Gespräche zu führen, um sich Klarheit verschaffen zu können und dazu lösungsorientierte Methoden (\n[L.E.G. Beratung,](/fuer-kinder-und-erwachsene/leg-beratung.html) [Hypnose](/fuer-kinder-und-erwachsene/hypnose.html), [EMDR](/fuer-kinder-und-erwachsene/emdr-blockadenloesung.html) und/oder [Biofeedback](/fuer-kinder-und-erwachsene/biofeedback.html)) an die Hand bekommen. Meine Erfahrung zeigt, dass oft eine Stunde nicht ausreicht, daher biete ich auf Wunsch auch längere Gesprächstermine an. kombinieren.\nAllgemeine Informationen über den Ablauf:\nSehr gerne biete ich Ihnen ein Vorgespräch zum kennenlernen und besprechen an, entweder per Telefon oder persönlich, dabei sind 30 Minuten kostenlos.\nSollten Sie schon genau wissen, welche Methode sie bevorzugen, können Sie natürlich alle Termine einzeln ohne ein ausführliches Erstgespräch wählen, wenn Sie sich noch unsicher sind, welche Methode für Sie, Ihrem Kind oder Ihrem Tier am besten ist, empfehle ich Ihnen den\n[Ersttermin](/erste-termin.html). Bei diesem Termin wird ein ausführliches Aufnahmegespräch über frühere und aktuelle Probleme und Erkrankungen geführt. Dazu erkläre ich Ihnen die einzelnen Methoden die mir zur Verfügung stehen und/oder welche Ärzte/innen bzw. Kollegen/innen zur weiteren Unterstüzung in Frage kommen würden, da ich ein gutes Netzwerk im schulmedizinischen und alternativmedizinischen Bereich habe. Gemeinsam überlegen wir, welchen Weg wir gehen, welche Methode bzw. Kombination am sinnvollsten ist und fangen gleich damit an.\nNicht jeder kann und möchte in unserer heutigen schnellebigen Zeit für Gespräche und Beratungen aus dem Haus gehen. Gerade der Lock Down hat gezeigt, wieviel aus der Ferne möglich ist! Deshalb kann ich Ihnen einige Methoden und Terminvorbesprechungen per Telefon, Microsoft Teams, Skype, etc. oder per Chat anbieten. Fragen Sie einfach nach, wie und wann etwas möglich ist.\nDamit die Kosten nicht zu hoch werden, wird der\n[Ersttermin](/erste-termin.html) aufgrund des erheblichen Zeitaufwandes (ca. 1,5 - 2,5 Std.) pauschal abgerechnet, alle anderen Termine werden nach Beratungs-, Therapie- und Austestungszeit berechnet (eine Kostenaufstellung bekommen Sie auf Anfrage). Dazu erhalten Sie bei Ihrem ersten Termin 2 x 10 Euro-Gutscheine. Alle weiteren Gutscheine und Angebote finden Sie [hier.](/angebote-gutscheine-und-rabatte.html)\nManchmal ist eine vertraute Umgebung für Kinder und Tiere, aber auch für behinderte und schwerkranke Erwachsene sehr wichtig, daher biete ich auch einzelne Hausbesuche an. Wenn Sie mögen, auch mit einem meiner\n[Besuchshunde](/ueber-uns.html). Für die Fahrtkosten berechne ich 30 Cent pro gefahrenen Kilometer und 1 Euro pro Minute Fahrzeit (über Google Maps gerechnet). Oft kann ich mehrere Termine miteinander verbinden, dann teile ich die Fahrtkosten auf. Aus familiären Gründen beschränkt sich mein Einzugsgebiet für Sammel- bzw. Tagestermine hauptsächlich in der Oberpfalz und in Franken, in besonderen Fällen oder für Seminare bin ich deutschlandweit unterwegs.\nKLEINER TIPP: Meine Leistungen sind Privatleistungen und werden nicht von den gesetzlichen Krankenkassen übernommen, aber wenn Sie die Rechnung bei Ihrer Steuererklärung einreichen, können Sie sich so Geld vom Staat zurückholen. Es gibt viele Auslagen bzw. Kosten, die als aussergewöhnliche Belastungen anerkannt werden. Allerdings nur, wenn die Krankheitskosten nicht von dritter Seite - zum Beispiel der Krankenkasse - erstattet werden!\nDiese Methode kann gleichermassen bei Kindern, Jugendlichen und Erwachsenen angewendet werden.\nMit dem Begriff Biofeedback (altgriechisch βίος bios „Leben“ und engl. feedback „Rückmeldung“) wird eine Methode bezeichnet, bei der Veränderungen von Zustandsgrößen biologischer Vorgänge, die der unmittelbaren Sinneswahrnehmung nicht zugänglich sind, mit technischen Hilfsmitteln beobachtbar, d. h. dem eigenen Bewusstsein zugänglich gemacht werden. Die Einsatzmöglichkeiten der Behandlungstechnik sind vielfältig.\nÜber medizinische Ansätze hinaus findet Biofeedback auch Anwendung im Bereich des Peak-Performance-Trainings (Mentaltraining im Spitzensport) und des\n[Coachings](/fuer-kinder-und-erwachsene/psychologische-beratung-und-coaching.html) aber auch bei einer [Hypnose](/fuer-kinder-und-erwachsene/hypnose.html) oder Traumabewältigung. Körpereigene innerliche Regulationsvorgänge sind dem Bewusstsein häufig nicht direkt zugänglich, so dass bei Ungleichgewichten im System auch nicht bewusst auf den Regelkreis eingewirkt werden kann. Biofeedback dient dazu, mittels physiologischer Messungen eine Körperfunktion (wie zum Beispiel Puls, Hautleitwert oder Hirnströme) dem Bewusstsein zugänglich zu machen. Dies geschieht im Allgemeinen durch Töne (Lautstärke, Tonhöhe oder Klangfarbe) oder Visualisierungen (z. B. Zeiger oder Balkengraphiken). Das Biofeedback dient auch zur Blockadenfindung und Bewusstseinsschärfung für eigene innere Zustände.\nIn einem zweiten Schritt ist es das Ziel, mit Übungen und Austestungen, die Parameter in Richtung Ent-Spannung zu verändern, so das der Hautleitwert sinkt, die Muskelanspannung sich lockert und das Atemmuster gleichmäßig und ruhig werden lässt.\nBiofeedback unterstützt u.a. bei Sitzungen während der Hypnose und/oder EMDR, oder L.E.G. Beratungen:\nDie Methode ist nebenwirkungsfrei und auch für Kinder ab zirka 6 Jahren. Eine Vielzahl an Studien hat sich mit der Wirksamkeit von Biofeedback bei verschiedenen Störungsbildern beschäftigt. Für viele der genannten Indikationsbereiche sind Wirksamkeitsnachweise in Form von kontrollierten Studien erbracht und in Metaanalysen mittlere bis große Effektstärken gezeigt worden.\nBiofeedback zählt nicht zur Psychotherapie und ersetzt diese auch nicht.\nAnwendungsinformationen:\nWährend eines lösungsorientiertem Coaching, einer Hypnose, das Erlernen einer Entspannungstechnik oder das Auffinden einer festsitzenden Blockade wird an ihren Fingern ein Messsensor angebracht, der den Hautleitwert, sowie die Herzfrequenz und damit indirekt den Grad der Anspannung des autonomen Nervensystems misst. Dieser Messwert wird auf dem Monitor angezeigt, so dass ich eine Rückmeldung über Ihre aktuell ablaufenden physiologischen Regelmechanismen erhalte. So werden psychophysiologische Zusammenhänge verdeutlicht, die wir nach jedem Setting besprechen. Beispielsweise kann verfolgt werden, welche Auswirkungen Erinnerungen an schöne oder schwierige Situationen auf Atmung, Hautleitwert und Herz-Kreislauf-System haben. Diese Rückmeldung führt dazu, dass Sie sich selbst besser kennenlernen und Entspanntheit von Angespanntheit unterscheiden lernen. Oft genug zeigen die Messwerte, dass Muskeln angespannt sind, der Atem flach geht, die Handflächen schwitzen oder das Herz schnell schlägt, obwohl das dem/der Betroffenen nicht bewusst ist.\nDurch das Biofeedback kann ich auch austesten welches Entspannungsverfahren wie z.B. Atemtraining, Selbsthypnose oder progressiver Muskelentspannung die effektivste Übung für Sie ist. Die sofortige Rückmeldung über den Erfolg der eingesetzten Technik erhöht die Motivation, einmal Begonnenes fortzuführen und zu perfektionieren. Letztlich geht es darum, die Einflussnahme auf das vegetative Nervensystem auch ohne Hilfsgerät zuverlässig im Alltag anzuwenden, um schwierige Situationen besser zu meistern, ohne Beschwerden, Angstzustände oder Vermeidungsstrategien zu entwickeln. Durch die Biofeedback-Auswertungen werden ihre Erfolge anschaulich dargestellt.\n[Beispiel hier klicken:](/files/beispiel_biofeedback.pdf)\nKosten:\nDie Biofeedback-Aufzeichnung und Auswertung wird bei mir hauptsächlich im Zuge einer\n[Hypnose-](/fuer-kinder-und-erwachsene/hypnose.html), [EMDR-,](/fuer-kinder-und-erwachsene/emdr-blockadenloesung.html) [ Coaching-Sitzung](/fuer-kinder-und-erwachsene/psychologische-beratung-und-coaching.html) oder einer L [.E.G. Beratung](/fuer-kinder-und-erwachsene/leg-beratung.html) integriert.\nBiofeedback-Aufzeichnung in einer Sitzung bzw. eines Termines: zusätzlich 18 €.\nAllgemeine Informationen über den Ablauf:\nSehr gerne biete ich Ihnen ein Vorgespräch zum kennenlernen und besprechen an, entweder per Telefon oder persönlich, dabei sind 30 Minuten kostenlos.\nSollten Sie schon genau wissen, welche Methode sie bevorzugen, können Sie natürlich alle Termine einzeln ohne ein ausführliches Erstgespräch wählen, wenn Sie sich noch unsicher sind, welche Methode für Sie, Ihrem Kind oder Ihrem Tier am besten ist, empfehle ich Ihnen den\n[Ersttermin](/erste-termin.html). Bei diesem Termin wird ein ausführliches Aufnahmegespräch über frühere und aktuelle Probleme und Erkrankungen geführt. Dazu erkläre ich Ihnen die einzelnen Methoden die mir zur Verfügung stehen und/oder welche Ärzte/innen bzw. Kollegen/innen zur weiteren Unterstüzung in Frage kommen würden, da ich ein gutes Netzwerk im schulmedizinischen und alternativmedizinischen Bereich habe. Gemeinsam überlegen wir, welchen Weg wir gehen, welche Methode bzw. Kombination am sinnvollsten ist und fangen gleich damit an.\nNicht jeder kann und möchte in unserer heutigen schnellebigen Zeit für Gespräche und Beratungen aus dem Haus gehen. Gerade der Lock Down hat gezeigt, wieviel aus der Ferne möglich ist! Deshalb kann ich Ihnen einige Methoden und Terminvorbesprechungen per Telefon, Microsoft Teams, Skype, etc. oder per Chat anbieten. Fragen Sie einfach nach, wie und wann etwas möglich ist.\nDamit die Kosten nicht zu hoch werden, wird der\n[Ersttermin](/erste-termin.html) aufgrund des erheblichen Zeitaufwandes (ca. 1,5 - 2,5 Std.) pauschal abgerechnet, alle anderen Termine werden nach Beratungs-, Therapie- und Austestungszeit berechnet (eine Kostenaufstellung bekommen Sie auf Anfrage). Dazu erhalten Sie bei Ihrem ersten Termin 2 x 10 Euro-Gutscheine. Alle weiteren Gutscheine und Angebote finden Sie [hier.](/angebote-gutscheine-und-rabatte.html)\nManchmal ist eine vertraute Umgebung für Kinder und Tiere, aber auch für behinderte und schwerkranke Erwachsene sehr wichtig, daher biete ich auch einzelne Hausbesuche an. Wenn Sie mögen, auch mit einem meiner\n[Besuchshunde](/ueber-uns.html). Für die Fahrtkosten berechne ich 30 Cent pro gefahrenen Kilometer und 1 Euro pro Minute Fahrzeit (über Google Maps gerechnet). Oft kann ich mehrere Termine miteinander verbinden, dann teile ich die Fahrtkosten auf. Aus familiären Gründen beschränkt sich mein Einzugsgebiet für Sammel- bzw. Tagestermine hauptsächlich in der Oberpfalz und in Franken, in besonderen Fällen oder für Seminare bin ich deutschlandweit unterwegs.\nKLEINER TIPP: Meine Leistungen sind Privatleistungen und werden nicht von den gesetzlichen Krankenkassen übernommen, aber wenn Sie die Rechnung bei Ihrer Steuererklärung einreichen, können Sie sich so Geld vom Staat zurückholen. Es gibt viele Auslagen bzw. Kosten, die als aussergewöhnliche Belastungen anerkannt werden. Allerdings nur, wenn die Krankheitskosten nicht von dritter Seite - zum Beispiel der Krankenkasse - erstattet werden!\n„Die Zeit heilt alle Wunden“ heißt es – aber was ist mit den Narben?\nNarben können den Energiefluss empfindlich stören und dadurch einen Energiestau verursachen.\nAls Folge kann es zu einer Unterversorgung der jeweils darunter liegenden Organe, aber auch für alle, ihnen zugeordneten Systeme, sein. Viele körperliche und seelische Leiden haben ihren Ursprung in einer gestörten Narbe.\nDie Narben können durch Energiearbeit und Massagen entstört werden. Es ist erstaunlich, wie rasch man eine Veränderung feststellt. Teilweise schon kurz nach der Massage. Oft wird schon nach wenigen Tagen die gesundheitliche Situation verbessert wahrgenommen, rätselhafte Beschwerden verschwinden und Schmerzen können sich auflösen.\nMit Anleitung können äußere Narben auch teilweise in Selbsthilfe entstört werden, dadurch ist es nicht relevant wie alt die Narbe ist.\nAnwendungsinformationen:\nDie Narben werden eingecremt und sanft mit einer speziellen Massagetechnik massiert. Durch Gespräche und Energiearbeit wird die Anwendung unterstützt.\nMeist reicht eine halbe Stunde aus.\nUnser Gesundheitssystem wird immer toleranter, die Ärzte öffnen sich mittlerweile zusehends für ganzheitliche Therapien ( wie z.B. Akupunktur und Osteopathie), und doch fühlen sich manche Menschen zunehmend hilfloser. Oft ist keine Diagnose zu finden oder Therapien schlagen nicht an. Krankheiten und Schmerzen sind manchmal Hinweise, dass etwas in unserem Leben nicht so verläuft, wie der Körper es sich wünscht oder benötigt.\nSORGE GUT FÜR DEINEN KÖRPER, ER IST DER WICHTIGSTE ORT AN DEM DU LEBEN KANNST.\nWO DEINE SEELE UND DEIN HERZ ZUHAUSE IST.\nStefanie Weber\nVitaDorn ist eine Methode, die aus bewährten Therapien (wie z.B. Wirbelsäulenmassage nach Dorn-Breuß oder Popp, Dien Cham) und eigenen Techniken kombiniert ist. Sie wirkt ganzheitlich auf Gewebe, Wirbelsäule, Gelenke, Sehnen, Muskeln, Organe\nund Kopfbereich. Durch ein ausführliches Vorgespräch kann ich auch auf die geistig-seelischen Komponenten eingehen.\nDurch VitaDorn wird die Wirbelsäule mobilisiert, Muskeln gelockert und die Verkrampfungen der Faszien (Gewebestrukturen) im gesamten Organismus gelöst. Die Arbeit am Gewebe ist, meiner Meinung nach, einer der wichtigsten Bestandteile von einer ganzheitlichen Therapie, denn es verbindet Gelenke, Muskeln und Organe miteinander und ist eine untrennbare Einheit mit allen lebens- und bewegungsnotwendigen Funktionen.\nWird die Bewegungsmöglichkeit einzelner Körperstrukturen und deren Funktionen eingeschränkt oder beeinträchtigt, können sich somit ganze Spannnungsketten im Körper bilden. Dadurch reagieren auf Dauer viele Erwachsene, Kinder, aber auch Tiere, mit Bewegungs- und Funktionsstörungen und Schmerzen.\n„...das bricht mir das Herz“\n„...das schlägt auf den Magen“\n„...da bleibt mir die Luft weg“\n„...daran habe ich schwer zu tragen“\n„...das lastet auf meiner Schulter“\nUnsere Sprache ist reich an Bildern, die unser Inneres ausdrücken. Sie signalisiert meist die Stolpersteine in unserem Leben.\nVitaDorn kann bei jeder Erkrankung und medizinischer Behandlung unterstützend mitwirken, egal ob eine körperliche oder seelische Ursache vorliegt, unter anderem im:\northopädischen Bereich, z.B. Skoliose, Ischias, Bandscheiben\nurogenitalen Bereich, z.B. Blasenschwäche, Nierenprobleme\ninternistischen Bereich, z.B. Verdauungsstörungen, Sodbrennen, Insuffizienzen\npsychischen Bereich, z.B. Stressabbau, Ängste und Phobien, Traumen\ngynokologischen Bereich, z.B. Menstruationsbeschwerden, Lipidoschwierigkeiten\nneurologischen Bereich, z.B. Erkrankungen im Nervensystem,Gehirn und Rückenmark\nFrüher kannte man solche sanften Methoden nicht, mit Chiropraktik wurden verschobene Gelenke und Wirbel meist ruckartig behandelt, mit Einlagen die Beinlängendifferenz ausgeglichen und Tonusschwäche wurde mit Korsett stabilisiert. Heute greifen viele Menschen schon vorbeugend zu sanften Methoden und tun einiges für ihre Gesundheit. Dazu informieren die Medien wie sinnvoll, therapiebegleitend zu vielen Erkrankungen, der ganzheitliche Ansatz ist.\nVor allem Kinder reagieren schnell auf sanfte ganzheitliche Methoden, z.B. nach Geburtsproblemen, bei Schädelverformungen, Schiefhals, Skoliose, Verdauungsstörungen, Konzentrationsstörungen, Schlafstörungen, Kopfschmerzen, körperliche und geistige Behinderungen (siehe VitaDorn bei Kindern).\nAber auch unseren Tiere lastet einiges auf körperlicher und seelischer Ebene: von alten und schlechten Erfahrungen und tiefsitzenden Ängsten, wie auch der klassische Fall vom Ausrutschen auf glatten Böden und Stürze von Treppen, bis hin zu Verspannungen durch Auseinandersetzungen mit Artgenossen (siehe VitaDorn bei Tieren).\nAnwendungsinformationen:\nEine ganzheitliche Therapie, sowohl auf der geistig-seelischen, als auch körperlichen Ebene, braucht seine Zeit. Somit dauert der Ersttermin 1 - 1,5 Stunden, da mir eine ganzheitliche Beratung sehr wichtig ist. Für eine langfristige Wirkung sind erfahrungsgemäß ca. 2 - 3 Folgetermine erforderlich. Folgetermine dauern meist nicht so lange und werden nach Aufwand berechnet.\nDie Blockaden werden mit den Händen ertastet und durch aktive und passive Massagetechniken gelöst. Dazu werden noch weitere Methoden kombiniert, um den jeweiligen Menschen in seiner individuellen Problemstellung angemessen begleiten zu können.\nSomit wird dem Körper die Möglichkeit gegeben zu entspannen und seine Selbstheilungskräfte wieder zu aktivieren. Die VitaDorn-Therapie bietet die Möglichkeit sowohl alte Muster, aber auch aktuelle Probleme zu be- und verarbeiten.\nSind Sie an einer ganzheitliche Beratung, Therapie und einer Hilfestellung für Zuhause in Form von individuelle Übungen interessiert? Dieses Verfahren heißt W.I.RaFlair. Mehr Informationen ab januar 2014.\nUnser Gesundheitssystem wird immer toleranter, die Ärzte öffnen sich mittlerweile zusehends für ganzheitliche Therapien ( wie z.B. Akupunktur und Osteopathie), und doch fühlen sich manche Menschen zunehmend hilfloser. Oft ist keine Diagnose zu finden oder Therapien schlagen nicht an. Krankheiten und Schmerzen sind manchmal Hinweise, dass etwas in unserem Leben nicht so verläuft, wie der Körper es sich wünscht oder benötigt.\nSORGE GUT FÜR DEINEN KÖRPER, ER IST DER WICHTIGSTE ORT AN DEM DU LEBEN KANNST.\nWO DEINE SEELE UND DEIN HERZ ZUHAUSE IST.\nStefanie Weber\nVitaDorn ist eine Methode, die aus bewährten Therapien (wie z.B. Wirbelsäulenmassage nach Dorn-Breuß oder Popp, Dien Cham) und eigenen Techniken kombiniert ist. Sie wirkt ganzheitlich auf Gewebe, Wirbelsäule, Gelenke, Sehnen, Muskeln, Organe\nund Kopfbereich. Durch ein ausführliches Vorgespräch kann ich auch auf die geistig-seelischen Komponenten eingehen.\nDurch VitaDorn wird die Wirbelsäule mobilisiert, Muskeln gelockert und die Verkrampfungen der Faszien (Gewebestrukturen) im gesamten Organismus gelöst. Die Arbeit am Gewebe ist, meiner Meinung nach, einer der wichtigsten Bestandteile von einer ganzheitlichen Therapie, denn es verbindet Gelenke, Muskeln und Organe miteinander und ist eine untrennbare Einheit mit allen lebens- und bewegungsnotwendigen Funktionen.\nWird die Bewegungsmöglichkeit einzelner Körperstrukturen und deren Funktionen eingeschränkt oder beeinträchtigt, können sich somit ganze Spannnungsketten im Körper bilden. Dadurch reagieren auf Dauer viele Erwachsene, Kinder, aber auch Tiere, mit Bewegungs- und Funktionsstörungen und Schmerzen.\n„...das bricht mir das Herz“\n„...das schlägt auf den Magen“\n„...da bleibt mir die Luft weg“\n„...daran habe ich schwer zu tragen“\n„...das lastet auf meiner Schulter“\nUnsere Sprache ist reich an Bildern, die unser Inneres ausdrücken. Sie signalisiert meist die Stolpersteine in unserem Leben.\nVitaDorn kann bei jeder Erkrankung und medizinischer Behandlung unterstützend mitwirken, egal ob eine körperliche oder seelische Ursache vorliegt, unter anderem im:\northopädischen Bereich, z.B. Skoliose, Ischias, Bandscheiben\nurogenitalen Bereich, z.B. Blasenschwäche, Nierenprobleme\ninternistischen Bereich, z.B. Verdauungsstörungen, Sodbrennen, Insuffizienzen\npsychischen Bereich, z.B. Stressabbau, Ängste und Phobien, Traumen\ngynokologischen Bereich, z.B. Menstruationsbeschwerden, Lipidoschwierigkeiten\nneurologischen Bereich, z.B. Erkrankungen im Nervensystem,Gehirn und Rückenmark\nFrüher kannte man solche sanften Methoden nicht, mit Chiropraktik wurden verschobene Gelenke und Wirbel meist ruckartig behandelt, mit Einlagen die Beinlängendifferenz ausgeglichen und Tonusschwäche wurde mit Korsett stabilisiert. Heute greifen viele Menschen schon vorbeugend zu sanften Methoden und tun einiges für ihre Gesundheit. Dazu informieren die Medien wie sinnvoll, therapiebegleitend zu vielen Erkrankungen, der ganzheitliche Ansatz ist.\nVor allem Kinder reagieren schnell auf sanfte ganzheitliche Methoden, z.B. nach Geburtsproblemen, bei Schädelverformungen, Schiefhals, Skoliose, Verdauungsstörungen, Konzentrationsstörungen, Schlafstörungen, Kopfschmerzen, körperliche und geistige Behinderungen (siehe VitaDorn bei Kindern).\nAber auch unseren Tiere lastet einiges auf körperlicher und seelischer Ebene: von alten und schlechten Erfahrungen und tiefsitzenden Ängsten, wie auch der klassische Fall vom Ausrutschen auf glatten Böden und Stürze von Treppen, bis hin zu Verspannungen durch Auseinandersetzungen mit Artgenossen (siehe VitaDorn bei Tieren).\nAnwendungsinformationen:\nEine ganzheitliche Therapie, sowohl auf der geistig-seelischen, als auch körperlichen Ebene, braucht seine Zeit. Somit dauert der Ersttermin 1 - 1,5 Stunden, da mir eine ganzheitliche Beratung sehr wichtig ist. Für eine langfristige Wirkung sind erfahrungsgemäß ca. 2 - 3 Folgetermine erforderlich. Folgetermine dauern meist nicht so lange und werden nach Aufwand berechnet.\nDie Blockaden werden mit den Händen ertastet und durch aktive und passive Massagetechniken gelöst. Dazu werden noch weitere Methoden kombiniert, um den jeweiligen Menschen in seiner individuellen Problemstellung angemessen begleiten zu können.\nSomit wird dem Körper die Möglichkeit gegeben zu entspannen und seine Selbstheilungskräfte wieder zu aktivieren. Die VitaDorn-Therapie bietet die Möglichkeit sowohl alte Muster, aber auch aktuelle Probleme zu be- und verarbeiten.\nSind Sie an einer ganzheitliche Beratung, Therapie und einer Hilfestellung für Zuhause in Form von individuelle Übungen interessiert? Dieses Verfahren heißt W.I.RaFlair. Mehr Informationen ab januar 2014.\nAllgemeine Informationen über den Ablauf:\nSehr gerne biete ich Ihnen ein Vorgespräch zum kennenlernen und besprechen an, entweder per Telefon oder persönlich, dabei sind 30 Minuten kostenlos.\nSollten Sie schon genau wissen, welche Methode sie bevorzugen, können Sie natürlich alle Termine einzeln ohne ein ausführliches Erstgespräch wählen, wenn Sie sich noch unsicher sind, welche Methode für Sie, Ihrem Kind oder Ihrem Tier am besten ist, empfehle ich Ihnen den\n[Ersttermin](/erste-termin.html). Bei diesem Termin wird ein ausführliches Aufnahmegespräch über frühere und aktuelle Probleme und Erkrankungen geführt. Dazu erkläre ich Ihnen die einzelnen Methoden die mir zur Verfügung stehen und/oder welche Ärzte/innen bzw. Kollegen/innen zur weiteren Unterstüzung in Frage kommen würden, da ich ein gutes Netzwerk im schulmedizinischen und alternativmedizinischen Bereich habe. Gemeinsam überlegen wir, welchen Weg wir gehen, welche Methode bzw. Kombination am sinnvollsten ist und fangen gleich damit an.\nNicht jeder kann und möchte in unserer heutigen schnellebigen Zeit für Gespräche und Beratungen aus dem Haus gehen. Gerade der Lock Down hat gezeigt, wieviel aus der Ferne möglich ist! Deshalb kann ich Ihnen einige Methoden und Terminvorbesprechungen per Telefon, Microsoft Teams, Skype, etc. oder per Chat anbieten. Fragen Sie einfach nach, wie und wann etwas möglich ist.\nDamit die Kosten nicht zu hoch werden, wird der\n[Ersttermin](/erste-termin.html) aufgrund des erheblichen Zeitaufwandes (ca. 1,5 - 2,5 Std.) pauschal abgerechnet, alle anderen Termine werden nach Beratungs-, Therapie- und Austestungszeit berechnet (eine Kostenaufstellung bekommen Sie auf Anfrage). Dazu erhalten Sie bei Ihrem ersten Termin 2 x 10 Euro-Gutscheine. Alle weiteren Gutscheine und Angebote finden Sie [hier.](/angebote-gutscheine-und-rabatte.html)\nManchmal ist eine vertraute Umgebung für Kinder und Tiere, aber auch für behinderte und schwerkranke Erwachsene sehr wichtig, daher biete ich auch einzelne Hausbesuche an. Wenn Sie mögen, auch mit einem meiner\n[Besuchshunde](/ueber-uns.html). Für die Fahrtkosten berechne ich 30 Cent pro gefahrenen Kilometer und 1 Euro pro Minute Fahrzeit (über Google Maps gerechnet). Oft kann ich mehrere Termine miteinander verbinden, dann teile ich die Fahrtkosten auf. Aus familiären Gründen beschränkt sich mein Einzugsgebiet für Sammel- bzw. Tagestermine hauptsächlich in der Oberpfalz und in Franken, in besonderen Fällen oder für Seminare bin ich deutschlandweit unterwegs.\nKLEINER TIPP: Meine Leistungen sind Privatleistungen und werden nicht von den gesetzlichen Krankenkassen übernommen, aber wenn Sie die Rechnung bei Ihrer Steuererklärung einreichen, können Sie sich so Geld vom Staat zurückholen. Es gibt viele Auslagen bzw. Kosten, die als aussergewöhnliche Belastungen anerkannt werden. Allerdings nur, wenn die Krankheitskosten nicht von dritter Seite - zum Beispiel der Krankenkasse - erstattet werden!\nWie der Flügelschlag eines Schmetterlings (die Butterfly-Technik) aber auch als Winktechnik bekannt.\nDiese Methode ist gleichermassen bei Kinder, Jugendliche und Erwachsene anwendbar.\nEMDR ist ein Methode, das präzise und schnell bei Erwachsenen und Kinder zum Abbau von Stress und zur Persönlichkeitsstabilisierung, sowie -entwicklung führt. Auch im Hochleistungssport und im Business Coaching wird diese Methode erfolgreich angewendet. Es wurden bereits an der Universität in Hamburg und der medizinischen Hochschule Hannover mit sehr guten Resultaten beforscht.Das EMDR Coaching beruht auf dem Zusammenwirken zwei verschiedener Methodenbestandteile:\nAus meiner eigenen Erfahrung kann ich sagen, das gerade bei Kindern diese Methode erstaunlich schnell und effektiv greift.\nZur Geschichte:\nFrüher waren die Menschen mehr Gefahren zumeist mit körperliche Bedrohungen ausgesetzt. Wenn das Gehirn meint eine Gefahrensituation zu erkennen, umgeht es den Cortex (vereinfacht: das Denk-Hirn) und drückt sogleich den \"SOS-Button\" im limbischen System (vereinfacht: dem Gefühls-Hirn). So wird das evolutionär geprägte Abwehr- und Verteidigungsporgramm ca. 0,5 - 0,75 Sekunden schneller gestartet und alle notwendigen Ressourcen für Kampf, Flucht und/oder sich Totstellen aktiviert. Leider u.a. auf Kosten des Denk- und Sprachvermögens. Der Parasympathikus legt in der ersten Schrecksekunde erst einmal alles lahm. Wir verharren im Schock. Einige verharren in dieser Abwehrreaktion, aber bei den meisten tritt so dann der Sympathikus in Aktion, der alle Ressourcen für Kampf oder Flucht aktiviert. Das Gehirn unterscheidet nicht zwischen Angst- und Stressreaktionen. Es unterscheidet lediglich die Intensitäten. Prinzipiell passiert das Gleiche auch bei kleineren Stress- und Angst-Situationen.So ist es auch heute noch zu erklären warum z.B. Spinnenphobiker (die natürlich theoretisch wissen, dass ein Weberknecht Ihnen nicht gefährlich werden kann) keine Chance haben, sich gut zuzureden oder die Situation rational zu analysieren und sich gegen die unwillkürliche Panikreaktion zu wehren. In beiden Situationen wird das Sprach- und Denkzentrum erst einmal außer Kraft gesetzt, weil der bedrohte Mensch jetzt nicht über die Situation nachdenkt sondern schnell reagieren muss um evtl. sein Leben zu retten.\nZum Hintergrund:\nIm Schlaf werden die erlebten Ereignisse verarbeitet.Nach etwa einer Stunde wechseln wir zum ersten Mal in die Traumphase, die sogenannte REM-Phase (Rapid Eye Movement), in der die Augen sich unter den Lidern schnell hin und her bewegen. Der Traumschlaf dient hauptsächlich der geistigen Erholung. Anders als im Tiefschlaf, kommt es in der Traumphase zu einer Aktivierung von Körpervorgängen. Wir befinden uns fast im Wachzustand, die Muskeln sind aber lahm gelegt.In der Traumphase wird der Tag verarbeitet. Unser Gehirn ist jetzt sehr aktiv. In der ersten Nachthälfte verarbeiten wir Tagesereignisse aus Berufs- und Privatleben. Dadurch werden im Gehirn Speicher geleert, die am Tage wieder benötigt werden.Es kann jedoch auch vorkommen, dass wir belastende Emotionen nicht verarbeiten können und diese dann unverarbeitet in unserem Gedächtnis zurückbleiben.\nDiese unverarbeiteten Emotionen können im Alltag immer wieder an die Oberfläche geraten und/oder mit völlig anderen Ereignissen gekoppelt werden. Wenn alte Themen noch nicht verarbeitet werden konnten, blockieren diese noch heute und lassen Sie immer wieder auf dieselbe Art und Weise reagieren.\nZurück zu EMDR:\nDurch EMDR Coaching wird mit Hilfe von Eye Movement Desensitization and Reprocessing Technik eine „wache“ REM Phase erzeugt, welche sonst nur in der Traumphase erreicht wird. Das passiert durch eine bilaterale Hemisspährenstimulation durch gezielte Augenbewegungen, mithilfe von einer winkenden Hand vor dem Auge. Durch die optischen Reize und damit verbundenen schnellen Augenbewegungen bzw. auditive oder taktile Links-Rechts-Reize können festsitzende Glaubenssätze und nicht verarbeitete Emotionen wieder in Fluss gebracht werden. So können spürbar schnell Belastungen und Stress abgebaut werden.Zur Verankerung der positiven Ergebnisse erfolgt anschließend der gezielte Aufbau und die Aktivierung von Ressourcen, auf die er in Folge zurückgreifen kann.\nEMDR wird hauptsächlich zur Therapie von Traumapatienten eingesetzt aber auch bei Angstpatienten oder bei allgemeinen unverarbeiteten Geschehnissen, die einen gar nicht bewusst sind:\nFolgende Themen habe ich mit EMDR, oft auch mit der Kombination\n[Hypnose](http://www.auraflair.de/fuer-kinder/hypnose.html)/EMDR innerhalb weniger Sitzungen bearbeiten können:\nJegliche Ängste und Phobien:\nKörperliche Erscheinungen:\nStress und Überforderung:\nLeistungspotentiale aktivieren:\nSonstiges:\nAnwendungsinformationen:\nDer Ersttermin beinhaltet vor allem ein Vorgespräch über Ihre Problematik, die Aufklärung über die Methoden und Hilfe zur Selbsthilfe, damit so viel wie nötig aber so wenig wie mögliche Sitzungen gebraucht werden. Daraufhin folgen die Austestung und die Anwendung.\nEMDR wird schräg gegenüber sitzend (außer in Kombination mit Hypnose) ausgeführt. Erfahrungsgemäß reichen 2-4 Sitzungen aus, um nachhaltig Erfolge zu erzielen. Bei Kindern reicht oft schon eine Sitzung.\nIm Gegensatz zu manch anderen Coaches wird bei mir aufgrund des Vorgespräches ein individuell auf Sie abgestimmtes Konzept entwickelt. Dazu können die Sitzungen mit\n[Biofeedback ](http://www.auraflair.de/fuer-erwachsene/biofeedback.html)aufgezeichnet und am Ende jeder Sitzung nachbesprochen werden. Kontraindikationen gibt es keine. Gerade bei Kindern und Jugendlichen wirkt es häufig sehr schnell! Bei einem geringen Prozentsatz von Menschen ist diese Methode nicht anwendbar, dann greife ich auf andere Methoden zurück, die vielleicht individuell besser für die jeweilige Person ist, wie z.B. die reine [Hypnose](/fuer-kinder-und-erwachsene/hypnose.html) oder [EFT](/component/content/?id=65&Itemid=72). Das EMDR Coaching ist keine Psychotherapie und kann eine solche auch nicht ersetzen.\nAllgemeine Informationen über den Ablauf:\nSehr gerne biete ich Ihnen ein Vorgespräch zum kennenlernen und besprechen an, entweder per Telefon oder persönlich, dabei sind 30 Minuten kostenlos.\nSollten Sie schon genau wissen, welche Methode sie bevorzugen, können Sie natürlich alle Termine einzeln ohne ein ausführliches Erstgespräch wählen, wenn Sie sich noch unsicher sind, welche Methode für Sie, Ihrem Kind oder Ihrem Tier am besten ist, empfehle ich Ihnen den\n[Ersttermin](/erste-termin.html). Bei diesem Termin wird ein ausführliches Aufnahmegespräch über frühere und aktuelle Probleme und Erkrankungen geführt. Dazu erkläre ich Ihnen die einzelnen Methoden die mir zur Verfügung stehen und/oder welche Ärzte/innen bzw. Kollegen/innen zur weiteren Unterstüzung in Frage kommen würden, da ich ein gutes Netzwerk im schulmedizinischen und alternativmedizinischen Bereich habe. Gemeinsam überlegen wir, welchen Weg wir gehen, welche Methode bzw. Kombination am sinnvollsten ist und fangen gleich damit an.\nNicht jeder kann und möchte in unserer heutigen schnellebigen Zeit für Gespräche und Beratungen aus dem Haus gehen. Gerade der Lock Down hat gezeigt, wieviel aus der Ferne möglich ist! Deshalb kann ich Ihnen einige Methoden und Terminvorbesprechungen per Telefon, Microsoft Teams, Skype, etc. oder per Chat anbieten. Fragen Sie einfach nach, wie und wann etwas möglich ist.\nDamit die Kosten nicht zu hoch werden, wird der\n[Ersttermin](/erste-termin.html) aufgrund des erheblichen Zeitaufwandes (ca. 1,5 - 2,5 Std.) pauschal abgerechnet, alle anderen Termine werden nach Beratungs-, Therapie- und Austestungszeit berechnet (eine Kostenaufstellung bekommen Sie auf Anfrage). Dazu erhalten Sie bei Ihrem ersten Termin 2 x 10 Euro-Gutscheine. Alle weiteren Gutscheine und Angebote finden Sie [hier.](/angebote-gutscheine-und-rabatte.html)\nManchmal ist eine vertraute Umgebung für Kinder und Tiere, aber auch für behinderte und schwerkranke Erwachsene sehr wichtig, daher biete ich auch einzelne Hausbesuche an. Wenn Sie mögen, auch mit einem meiner\n[Besuchshunde](/ueber-uns.html). Für die Fahrtkosten berechne ich 30 Cent pro gefahrenen Kilometer und 1 Euro pro Minute Fahrzeit (über Google Maps gerechnet). Oft kann ich mehrere Termine miteinander verbinden, dann teile ich die Fahrtkosten auf. Aus familiären Gründen beschränkt sich mein Einzugsgebiet für Sammel- bzw. Tagestermine hauptsächlich in der Oberpfalz und in Franken, in besonderen Fällen oder für Seminare bin ich deutschlandweit unterwegs.\nKLEINER TIPP: Meine Leistungen sind Privatleistungen und werden nicht von den gesetzlichen Krankenkassen übernommen, aber wenn Sie die Rechnung bei Ihrer Steuererklärung einreichen, können Sie sich so Geld vom Staat zurückholen. Es gibt viele Auslagen bzw. Kosten, die als aussergewöhnliche Belastungen anerkannt werden. Allerdings nur, wenn die Krankheitskosten nicht von dritter Seite - zum Beispiel der Krankenkasse - erstattet werden!\nDie Horizontal®-Therapie (HT) ist bei Kinder und Erwachsene (aus Datenschutzgründen gibt es kaum öffentliches Bildmaterial von Menschen, wird aber genauso angewendet), sowie wie bei Tieren erfolgreich. Sie basiert auf der Erkenntnis, dass bioelektrische Veränderungen im lebenden Gewebe immer mit biochemischen Veränderungen begleitet sind und umgekehrt. Die elektrischen Eigenschaften der in Organismen anzutreffenden Substanzen bilden die Grundlage ihrer biochemischen Eigenschaften im Stoffwechsel. Bei der Entwicklung eines Erfolg versprechenden Therapieverfahrens sollen möglichst die natürlichen Vorgänge einer Zelle oder eines Zellenverbandes unterstützt werden. Diese Therapie erzeugt durch ihre patentierte „Akkordeon-Technik“ gleichzeitig bioelektrische und biochemische Wirkungen, wodurch schnellere und effektivere Behandlungsergebnisse erzielt werden können.\nVerwendet werden mittelfrequente Wechselströme mit konstanter Intensität zwischen 4.400 und 12.300 Hz. Durch die konstante Intensität dieser Elektrotherapie wird eine sehr gute Verträglichkeit ohne Nebenwirkungen gewährleistet. Durch die verschiedenen Programme des Therapeutengerätes vom Hakomed (17 Modulationsfrequenzen) kann man im ganzen Körper oder punktuell das Oszillieren, Schütteln, Drehen und Transportieren von Molekülen und Ionen bewirken.\nDadurch werden die Nerven und Muskeln auf natürliche Art im biologischen Rhythmus stimuliert, auch der Knochen- und Knorpelstoffwechsel wird angekurbelt. So können die natürlichen Vorgänge (Kommunikation, Koordination und Kooperation) in einer Zelle oder in einem Zellgewebe am besten unterstützt werden. Gesunde Zellen werden dabei gestärkt, kranke Zellen – so weit wie möglich - wieder aufgebaut.\nDie HT wurde ursprünglich für Menschen entwickelt, bis man feststellte, das die hervorragende Wirkung auch bei Tieren zu sehen ist.\nIch habe im Human- sowie im Veterinärsbereich schon sehr viele erfolgreiche Erfahrungen erlebt, auch bei angeblich „austherapierten Fällen“.\nManchmal lehnen Menschen die Therapie ab, da sie Elektrotherapien, wie z.B. TENS-Geräte schon kennen und keinen oder kaum Erfolg spürten. Die Horizontal®-Therapie gehört zu den physikalischen Therapien. Sie unterscheidet sich von den üblichen physikalischen Therapien wie z.B. Reizstrom, Ultraschall, Interferenzströmen. Dies ist einfach zu erklären: bei der Reizstromtherapie (kurz: TENS) wird nur die bioelektrische Wirkung genutzt. Die Horizontal®-Therapie arbeitet allerdings auf verschiedenen Ebenen, mit verschiedenen Frequenzen und entfaltet Ihre Wirkung nicht nur an der Oberfläche, sondern greift auch in der Tiefe. Daher läßt sich auch die hohe Heilung von Wunden und Knochenbrüchen (bis zu 50% schnellere Heilung) erklären.\nDaher ist mir wichtig, das sie einen Vergleich haben. Hier sehen sie einen Vergleich über die unterschiedlichen Elektrotherapien:\n[http://horizontaltherapie.de/horizontaltherapie_vergleich.html](http://horizontaltherapie.de/horizontaltherapie_vergleich.html)\nGerne sende ich ihnen per Email vorhandene Studien und ausführlichere Informationen zu.\nEinsatzgebiete in der Human- und der Veterinärsmedizin:\nakute Schmerzen\nMorbus Bechterew\nDecubitus\nDepression\nEnuresie ( Bettnässen)\njegliche Paresen\nAllergien, Ekzeme\nTorticolis ( steifer Hals)\njegliche Arthosen\nFibromyalgie\nNeuralgien\nHämatome\nFersensporn\nMigräne, Clusterkopfschmerzen\nchronische Entzündungen\nHüftgelenksdysplasie (HD), Ellenbogendysplasie (ED)\nFrakturen ( Knochenbrüche)\nNeurodermitis\nPolyneuropathien\nchronische Otitis (Ohrenentzündung)\nchronische Sinusitis (Nasennebenhöhlenentzündung)\nMorbus Sudeck\nTinnitus\nTrigeminus Neuralgie\nLähmungen\nLungenprobleme\nMuskelverspannung\nNervenverletzungen\nÖdeme\nRückenmarksinfarkt\nSpondylose\nSehnen- und Bänderschäden\nStoffwechselerkrankungen\nÜberbeine (Ganglien)\nEine Kombinationstherapie mit Medikamenten, Homöopathie, Bioenergetik oder manuelle Therapien ist jederzeit möglich. Bei Bedarf unterstütze ich die Behandlung mit anderen Therapiemöglichkeiten.\nAnwendungsinformationen:\nDie Dauer der Horizontal Therapie, sowie auch die Anzahl der Tagesanwendungen richtet sich nach dem Schweregrad der Erkrankung. Grundsätzlich kann man sagen das chronische und langwierige Erkrankungen mehr Geduld verlangen. Dies sollte jedoch individuell auf den Zustand von Mensch und Tier ausgerichtet sein und nicht pauschal bestimmt werden, da jedes Lebewesen unterschiedlich auf die Behandlungsmethoden anspricht.\nEine Behandlungsdauer von 14 Tagen ist mindestens empfohlen, da die Aktivierung bestimmter Zellvorgänge z.B. für die Regeneration, Entgiftung bzw. Selbstheilungskräfte in dieser Zeit sozusagen im Organismus \"programmiert\" wird und die Aktivierung für längere Zeit nachwirkt.\nPreise:\nAnwendungen in meinen Räumen:\nPreise staffeln sich nach Therapieaufwand und werden vorher gemeinsam besprochen.\nPreise für Gerätevermietung:\nUm den Aufwand und den Stressfaktor für Mensch und Tier so gering wie möglich zu gestalten, biete ich Ihnen das HT-Home Gerät zur Miete für zu Hause an.\nNach einer telefonischen oder persönlichen Einweisung ist das Home-Gerät einfach in der Anwendung. Mit vier vorprogrammierten Frequenzen können sie sich selbst oder Ihr Tier sicher und erfolgreich selbst behandeln. Das Gerät kann problemlos verschickt werden.\nDer Mietpreis für die Geräte staffeln sich nach Bedarf. Bitte erfragen Sie diese doch per Telefon und Mail.\n„Wenn es unmöglich ist, dann machen wir es eben hypnotisch!“\nZitat Richard Bandler\nViele Mythen ranken um die Hypnose. So faszinierend sie ist, ebenso Angst macht sie einigen Menschen.\nIn der Tat ist Hypnose eines der kraftvollsten Werkzeuge zur Veränderung von menschlichen Verhalten welche die Psychologie heute zu bieten hat.\nIch versuche mit diesem Artikel, etwas aufzuklären ohne zu überlasten. Wobei das Thema Hypnose sehr umfangreich ist und daher ein persönliches Vorgespräch für eine gute Hypnosesitzung unumgänglich ist.\nMein Weg zur Hypnose:\n1994 Jahren fing mein Weg bei einem Zahnarzt und Hypnosetherapeut in Nürnberg als Hypnoseassistentin an. Ich war fasziniert, was mit der Hypnose möglich ist und zugleich hatte ich einen großen Respekt vor der Verantwortung.\nIch habe in den letzten 20 Jahren einige Hypnosetherapeuten kennengelernt, wo ich es sehr schade fand, dass sie nicht individuell genug auf die Klienten eingehen. Durch meine Erfahrungen war mir sehr wichtig, dass ich die unterschiedlichen Hypnosearten nicht einfach nur an einem Wochenendkurs erlerne, sondern das ich eine fundierte und umfangreiche Ausbildung bekomme. Nach langer Suche fand ich diese bei dem renommierten TherMedius Institut, das nicht nur Hypnosetherapie lehrt sondern auch viel im Bereich der Hypnoseforschung tätig ist. Das Institut ist eine große Ausbildungsstätte mit mehreren Standorten. Ich bin begeistert von der Unterrichtsform von Anton Späth, der den Standort Nürnberg übernommen hat. Mein nächstes Ziel die Ausbildung zur Seminarleiterin für Hypnosetherapie.\nWas ist Hypnose allgemein:\nSeit Jahrtausenden wird Hypnose in allen Kulturen genutzt. Es war der Verdienst des deutschen Arztes Franz Anton Mesmer, sie vor ca. 225 Jahren in die wissenschaftliche Medizin einzuführen. Der englische Augenarzt James Braid war nicht nur der erste, der mit hypnotischer Analgesie operierte, er gab dem Verfahren auch 1841 den modernen Namen „Hypnose“. Abstammend vom griechischen Wort „hypnos” das übersetzt „Schlaf“ heißt. Trotzdem handelt es sich bei der Hypnose nicht wirklich um Schlaf. Hypnose ist eher ein tief entspannter Zustand der Konzentration zwischen dem Schlaf- und dem Wachbewusstsein. Das Unterbewusstsein tritt in den Vordergrund und das Bewusstsein wird \"zurückgedrängt\". So könnte man Hypnose in Kurzform beschreiben.\nJeder von uns kennt hypnotische Zustände im Alltag. Zum Beispiel bei längeren Autofahrten, wo man sich wundert, das man so schnell schon am Ziel ist. Beim Surfen im Internet ist man oft wie paralysiert und die Zeit vergeht viel schneller als gedacht. Denken sie nur mal an den sogenannte „Glotz“ (starrer Blick-ins Leere blicken) genauso wie Tagträume oder schauen Sie Kindern beim gedankenversunkenem Spielen zu. Diese Alltags-Beispiele zeigen, das hypnotische bzw. tranceähnliche Zustände ein natürlicher Prozess bei uns Menschen ist und für „Auszeiten“ sorgen, damit wir wieder entspannen und uns sammeln können.\nHier setzt gezielt die Hypnose an. Mit speziellen Techniken wird ein erweiterter Bewusstseinszustand erreicht, wo sich der Klient ganz sich auf die Worte des Hypnotiseurs fokussieren kann. Über hypnotische Suggestionen oder sehr spezifische Gedankenführung, können festsitzende Blockaden oft leichter gelöst werden als z.B. in einer Gesprächstherapie.\nHypnose kann zur persönlichen Selbstentwicklung und Selbstverwirklichung ebenso genutzt werden wie in der Medizin, der Psychosomatik und Psychotherapie.\nUnterschied Showhypnose und Hypnose in der Praxis:\nZunächst möchte ich das mögliche Bild, das Sie vielleicht von einer Hypnose haben, etwas zurecht rücken, denn viele Menschen kennen durch die Medien vor allem die Showhypnose. Bei der Showhypnose geht es darum, so unterhaltsam wie möglich zu zeigen, dass man kurzfristig das Gehirn so durcheinanderbringen kann, das die Person nicht mehr „Herr ihrer Sinne“ ist. Sowas ist bei vielen Menschen möglich. Allerdings nutzt man bei der Blitzhypnose Trancezustände, die für die therapeutische und beratende Hypnose-Therapie kaum bis gar nicht geeignet sind, da man langfristig im Unterbewusstsein etwas bewirken möchte.\nWer glaubt, dass man sich hinlegt, schläft ein, bekommt eine Gehirnwäsche, wacht danach wieder auf und ist all seine Probleme, Blockaden, Zwänge und Süchte los…diejenigen muss ich leider enttäuschen.\nEs ist zwar möglich, dass man tatsächlich in einem leichten Dämmerschlaf fällt und bewusst nicht jedes Wort mehr weiß, trotzdem vernimmt man jedes Wort im Unterbewusstsein. Das Erinnerungsvermögen besteht weiterhin und man bleibt auch ebenso ansprechbar.\nIst Hypnose nachweisbar?\nJegliche Art von Hypnose hat weder etwas mit Magie noch mit übersinnlichen Kräften zu tun. In neuropsychologischen Untersuchungen mit bildgebenden Verfahren, wie z.B. MRT (Magnetresonanztomographie) konnte gezeigt werden, dass dabei die Aktivität bestimmter Gehirnareale selektiv reduziert ist. Sowohl Teilbereiche des Gehirns wie Sensorik, Motorik, Gehör und Weiteres werden in ihrer Aktivität gedämpft als auch die Herzfrequenz und der Blutdruck gesenkt werden.\nAnwendungsinformationen:\nBeim Ersttermin ist mir die Aufklärung über die unterschiedlichen Hypnosetechniken, die\n[Biofeedback Auswertung](/fuer-kinder-und-erwachsene/biofeedback.html), sowie zusätzliche Methoden wie z.B. [EMDR](/fuer-kinder-und-erwachsene/emdr-blockadenloesung.html) wichtig. Danach wird der Erfassungsbogen über die Problematik, gesundheitliche Einschränkungen, Vorerfahrungen, Medikamenteneinnahme etc. durchgesprochen.\nIm Gegensatz zu manch anderen Hypnotiseure wird bei mir aufgrund des Vorgespräches ein individuell auf Sie abgestimmtes Konzept entwickelt. Dazu können die Hypnosesitzungen mit\n[Biofeedback](/fuer-kinder-und-erwachsene/biofeedback.html) aufgezeichnet und am Ende jeder Sitzung nachbesprochen werden.\nAnzahl der Termine:\nDie Anzahl der Sitzungen sind vom Bedarf, vom Thema und Ihren individuellen Wünschen abhängig. Aus Erfahrung biete ich 3 x 1 Termin pro Woche an. Manchmal sagen Klienten den 3. Termin ab, da sie schon an ihrem Ziel sind, manchmal benötigen ein oder zwei Termine mehr. Näheres dazu erfahren Sie in einem persönlichen Vorgespräch.\nHypnose kann unter anderen hilfreich sein, bei:\nGesonderte Kinderhypnose:\nHypnose sollte nicht angewendet werden bei:\nAllgemeine Informationen über den Ablauf:\nSehr gerne biete ich Ihnen ein Vorgespräch zum kennenlernen und besprechen an, entweder per Telefon oder persönlich, dabei sind 30 Minuten kostenlos.\nSollten Sie schon genau wissen, welche Methode sie bevorzugen, können Sie natürlich alle Termine einzeln ohne ein ausführliches Erstgespräch wählen, wenn Sie sich noch unsicher sind, welche Methode für Sie, Ihrem Kind oder Ihrem Tier am besten ist, empfehle ich Ihnen den\n[Ersttermin](/erste-termin.html). Bei diesem Termin wird ein ausführliches Aufnahmegespräch über frühere und aktuelle Probleme und Erkrankungen geführt. Dazu erkläre ich Ihnen die einzelnen Methoden die mir zur Verfügung stehen und/oder welche Ärzte/innen bzw. Kollegen/innen zur weiteren Unterstüzung in Frage kommen würden, da ich ein gutes Netzwerk im schulmedizinischen und alternativmedizinischen Bereich habe. Gemeinsam überlegen wir, welchen Weg wir gehen, welche Methode bzw. Kombination am sinnvollsten ist und fangen gleich damit an.\nNicht jeder kann und möchte in unserer heutigen schnellebigen Zeit für Gespräche und Beratungen aus dem Haus gehen. Gerade der Lock Down hat gezeigt, wieviel aus der Ferne möglich ist! Deshalb kann ich Ihnen einige Methoden und Terminvorbesprechungen per Telefon, Microsoft Teams, Skype, etc. oder per Chat anbieten. Fragen Sie einfach nach, wie und wann etwas möglich ist.\nDamit die Kosten nicht zu hoch werden, wird der\n[Ersttermin](/erste-termin.html) aufgrund des erheblichen Zeitaufwandes (ca. 1,5 - 2,5 Std.) pauschal abgerechnet, alle anderen Termine werden nach Beratungs-, Therapie- und Austestungszeit berechnet (eine Kostenaufstellung bekommen Sie auf Anfrage). Dazu erhalten Sie bei Ihrem ersten Termin 2 x 10 Euro-Gutscheine. Alle weiteren Gutscheine und Angebote finden Sie [hier.](/angebote-gutscheine-und-rabatte.html)\nManchmal ist eine vertraute Umgebung für Kinder und Tiere, aber auch für behinderte und schwerkranke Erwachsene sehr wichtig, daher biete ich auch einzelne Hausbesuche an. Wenn Sie mögen, auch mit einem meiner\n[Besuchshunde](/ueber-uns.html). Für die Fahrtkosten berechne ich 30 Cent pro gefahrenen Kilometer und 1 Euro pro Minute Fahrzeit (über Google Maps gerechnet). Oft kann ich mehrere Termine miteinander verbinden, dann teile ich die Fahrtkosten auf. Aus familiären Gründen beschränkt sich mein Einzugsgebiet für Sammel- bzw. Tagestermine hauptsächlich in der Oberpfalz und in Franken, in besonderen Fällen oder für Seminare bin ich deutschlandweit unterwegs.\nKLEINER TIPP: Meine Leistungen sind Privatleistungen und werden nicht von den gesetzlichen Krankenkassen übernommen, aber wenn Sie die Rechnung bei Ihrer Steuererklärung einreichen, können Sie sich so Geld vom Staat zurückholen. Es gibt viele Auslagen bzw. Kosten, die als aussergewöhnliche Belastungen anerkannt werden. Allerdings nur, wenn die Krankheitskosten nicht von dritter Seite - zum Beispiel der Krankenkasse - erstattet werden!\nGönne dir einen Augenblick der Ruhe und du begreifst, wie närrisch du herumgehastet bist. Lerne zu schweigen und du merkst, dass du viel zu viel geredet hast. Sei gütig und du siehst ein, dass dein Urteil über andere allzu hart war. ( Chinesische Weisheit )\nIm Grunde dient jede Anwendung als positiver Nebeneffekt zur Entspannung, da man sich Zeit für seinen Körper, seinen Geist und seiner Seele nimmt.\nTiefe Entspannung kann man vor allem mit Meditationen,\n[Yoga,](/fitness/fitness-training.html) Progressiver Muskelentspannung nach Jakobsen, [Pilates,](/fitness/fitness-training.html) [Emotional Freedom Techniques (EFT),](/fuer-kinder-und-erwachsene/eft-emotional-freedom-techniques.html) aber natürlich auch mit Atemübungen, [Massagen](/massagen/massagen-allgemein.html), [Ohrkerzen](/fuer-kinder-und-erwachsene/ohrkerzen-anwendung.html) und natürlich [Hypnosen ](/fuer-kinder-und-erwachsene/hypnose.html)erreichen.\nMeditationen sollen zum Nachdenken anregen. Um seine Mitte zu finden, den Geist zu beruhigen und sich zu sammeln. Ziel ist es, zu lernen, sich von Gedanken frei zu machen, Kraft zu tanken und Energie fließen zu lassen. Fachlink: http://de.wikipedia.org/wiki/Meditation\nEs gibt viele Varianten, die man erlernen kann. Durch ein Vorgespräch kann man die individuelle Entspannungsform auf den jeweiligen Typus eingrenzen. Einige Menschen möchten bei einer langen und intensiven Meditation „abschalten“, andere brauchen Bewegung um ihren Körper zu spüren.\nWieder andere möchten nur kurze Entspannungstechniken erlernen, weil sie anfangs nur wenig Geduld und Zeit für lange Meditationen aufbringen können.\nIch arbeite sehr gerne mit visueller Meditation, da Bilder eine starke Wirkung auf die Psyche und das Unterbewusstsein haben und dadurch immer wieder gut abrufbar sind. Dazu erarbeite ich individuell auf den jeweiligen Menschen sogenannte „Phasen-Meditationen“ aus.\nDie Variationen von Meditationen sind vielfältig:\naktive und passive Meditationen\nMeditationen mit visuellen Bildern\nMantra- und Atemmeditationen\nChakra Meditationen\nMeditationen mit speziellen Themen, wie z. B. Rauchentwöhnung, Inneres Kind Arbeit\nPhantasiereisen\nKlangschalenmeditationen\nZum Schutz, zur Entspannung, für mehr Energie, Stressabbau und, und, und …\n…durch die Vielfältigkeit sollte immer genug Zeit für ein Beratungsgespräch sein.\nAus Erfahrung weiß ich, dass sich manche Menschen in größeren Gruppen nicht fallenlassen können. Daher biete ich für das Erlernen von Entspannungsübungen und Meditationen auch gerne Einzelstunden an.\nAktuelle Meditationsgruppen, Kurse für Stressabbau, ect. und Treffs unter Gruppen!\nAnwendungsinformationen:\nDiese Entspannungstechniken werden bekleidet durchgeführt und können je nach Belieben im Sitzen, Liegen und Stehen ausgeführt werden.\n(bei Meditationsblöcken üben wir 5 x passive und 5 x bewegte Meditationen)\nGruppenpreise bitte anfragen.\nFür weitere Informationen über den Ersttermin, Fahrtkosten, Angebote und Ablauf in der Gesundheitspraxis oder über unser Netzwerk-gesundheit.eu /.com finden Sie bei\n[Wichtige Hinweise](/Wichtige%20Hinweise)!\nDie beste Gegenwart und der richtige Weg in eine gesunde Zukunft ist die präventive Gesundheitspflege, denn Gesundheit ist die Summe aller Krankheiten, die man NICHT hat! Und genau das wünschen wir uns doch alle, oder?!\n[Weiterlesen](/tipps-fuer-ihren-alltag.html)\nIntensive Gespräche und ganzheitliche Anwendungen können hilfreich sein, um lösungsorientierter zu handeln und das Leben mittels Hilfestellung und Eigeninitiative effektiver zu bewältigen und zu verarbeiten.\n[Weiterlesen](/zerschneide-nichts.html)\nTel: 09188 / 30 797 10\nMobil: 0151 / 59 82 91 44\nFax: 09188 / 30 797 11\nEmail:\n[info@auraflair.de](mailto:info@auraflair.de)", "language": null, "image": null, "pagetype": null, "links": ["/", "javascript:void(0);", "/wiraflair/fuer-erwachsene-und-kinder.html", "/wiraflair/fuer-tiere.html", "/fuer-frauen.html", "/fuer-frauen/ganzheitliches-konzept.html", "/fuer-frauen/beratung-coaching.html", "/fuer-frauen/koerpertherapie.html", "/fuer-frauen/frauenmassage.html", "/fuer-frauen/sinnesmassagen.html", "/fuer-frauen/massage-erlernen.html", "/fuer-frauen/sexuelle-beratung.html", "/fuer-kinder-und-erwachsene.html", "/fuer-kinder-und-erwachsene/biofeedback.html", "/fuer-kinder-und-erwachsene/dornbreusspopp-methode.html", "/fuer-kinder-und-erwachsene/eft-emotional-freedom-techniques.html", "/fuer-kinder-und-erwachsene/emdr-blockadenloesung.html", "/fuer-kinder-und-erwachsene/horizontaltherapie.html", "/fuer-kinder-und-erwachsene/leg-beratung.html", "/fuer-kinder-und-erwachsene/hypnose.html", "/fuer-kinder-und-erwachsene/immuntherapie.html", "/fuer-kinder-und-erwachsene/massagen-allgemein.html", "/fuer-kinder-und-erwachsene/meditationen-und-entspannungstechniken.html", "/fuer-kinder-und-erwachsene/narbenentstoerung.html", "/fuer-kinder-und-erwachsene/ohrkerzen-anwendung.html", "/fuer-kinder-und-erwachsene/psychologische-beratung-und-coaching.html", "/fuer-kinder-und-erwachsene/tests-und-analysen.html", "/fuer-tiere.html", "/fuer-tiere/horizontaltherapie.html", "/fuer-tiere/narbenentstoerung.html", "/fuer-tiere/tierernaehrung.html", "/fuer-tiere/tiergesundheit.html", "/fuer-tiere/tierverhalten.html", "/fuer-tiere/vitadorn-therapie.html", "javascript:void(0);", "/massagen/massagen-allgemein.html", "/massagen/baby-und-kindermassage.html", "/massagen/dorn-breuss-massage.html", "/massagen/edelstein-massagen.html", "/massagen/eft-klopfmassagen.html", "/massagen/fuss-streichel-massagen.html", "/massagen/garshan-massage.html", "/massagen/narben-massagen.html", "/massagen/rhm-vinam-reharmonisierungs-massage.html", "/massagen/skelettmuskulatur-massage.html", "/massagen/tibetisch-energetische-massage.html", "/ ", "/fitness/fitness-training.html", "/fitness/fitness-fuer-senioren.html", "/seminare.html", "/seminare/bewusstseins-seminare.html", "/seminare/massage-seminare.html", "/seminare/mediationen-entspannungstechniken.html", "/seminare/w-i-r-verfahren.html", "/massagen/massagen-allgemein.html", "/fuer-kinder-und-erwachsene/hypnose.html", "/fuer-kinder-und-erwachsene/emdr-blockadenloesung.html", "/fuer-kinder-und-erwachsene/biofeedback.html", "/fuer-kinder-und-erwachsene/leg-beratung.html", "/fuer-kinder-und-erwachsene/hypnose.html", "/fuer-kinder-und-erwachsene/emdr-blockadenloesung.html", "/fuer-kinder-und-erwachsene/biofeedback.html", "/erste-termin.html", "/erste-termin.html", "/angebote-gutscheine-und-rabatte.html", "/ueber-uns.html", "/fuer-kinder-und-erwachsene/psychologische-beratung-und-coaching.html", "/fuer-kinder-und-erwachsene/hypnose.html", "/files/beispiel_biofeedback.pdf", "/fuer-kinder-und-erwachsene/hypnose.html", "/fuer-kinder-und-erwachsene/emdr-blockadenloesung.html", "/fuer-kinder-und-erwachsene/psychologische-beratung-und-coaching.html", "/fuer-kinder-und-erwachsene/leg-beratung.html", "/erste-termin.html", "/erste-termin.html", "/angebote-gutscheine-und-rabatte.html", "/ueber-uns.html", "/erste-termin.html", "/erste-termin.html", "/angebote-gutscheine-und-rabatte.html", "/ueber-uns.html", "http://www.auraflair.de/fuer-kinder/hypnose.html", "http://www.auraflair.de/fuer-erwachsene/biofeedback.html", "/fuer-kinder-und-erwachsene/hypnose.html", "/component/content/?id=65&Itemid=72", "/erste-termin.html", "/erste-termin.html", "/angebote-gutscheine-und-rabatte.html", "/ueber-uns.html", "http://horizontaltherapie.de/horizontaltherapie_vergleich.html", "/fuer-kinder-und-erwachsene/biofeedback.html", "/fuer-kinder-und-erwachsene/emdr-blockadenloesung.html", "/fuer-kinder-und-erwachsene/biofeedback.html", "/erste-termin.html", "/erste-termin.html", "/angebote-gutscheine-und-rabatte.html", "/ueber-uns.html", "/fitness/fitness-training.html", "/fitness/fitness-training.html", "/fuer-kinder-und-erwachsene/eft-emotional-freedom-techniques.html", "/massagen/massagen-allgemein.html", "/fuer-kinder-und-erwachsene/ohrkerzen-anwendung.html", "/fuer-kinder-und-erwachsene/hypnose.html", "/Wichtige%20Hinweise", "/wiraflair/fuer-erwachsene-und-kinder.html", "/fuer-kinder-und-erwachsene/dornbreusspopp-methode.html", "/49-kinder-erwachsene.html?start=8", "/49-kinder-erwachsene.html?start=8", "/49-kinder-erwachsene.html?start=8", "/erste-termin.html", "/wichtige-hinweise.html", "/ueber-uns.html", "/herzensangelegenheit.html", "/agbs.html", "/anfahrt.html", "/impressum.html", "/datenschutzerklaerung.html", "/angebote-gutscheine-und-rabatte.html", "/tipps-fuer-ihren-alltag.html", "/zerschneide-nichts.html", "mailto:info@auraflair.de", "https://www.facebook.com/auraflair", "#top"]}