{"title": "Sekundärer Immundefekt | Meine Gesundheit", "author": "Meine Gesundheit Online", "url": "https://www.meine-gesundheit.de/krankheit/krankheiten/sekundaerer-immundefekt", "hostname": "meine-gesundheit.de", "description": "Sekundäre Immundefekte sind erworbene und dauerhafte Störungen des Immunsystems. Mehr über Symptome, Ursachen, Therapie und Vorbeugung von sekundären Immundefekten.", "sitename": "meine-gesundheit.de", "date": "2017-09-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sekundärer Immundefekt\nSekundäre Immundefekte sind dauerhafte Störungen des Immunsystems, die erst im Laufe des Lebens erworben werden. Häufige Ursachen solcher Immundefekte sind beispielsweise Krebserkrankungen, Nebenwirkungen von Medikamenten oder Stoffwechselstörungen wie Diabetes. Lesen Sie mehr über Symptome, Ursachen, Therapie und Vorbeugung von sekundären Immundefekten.\nSynonyme\nSID, erworbene Immundefekte, sekundäre Immundefizienz\nDefinition\nMediziner unterscheiden chronische tief greifende Störungen des\n[Immunsystems ](/krankheit/krankheitsgebiete/immunsystem)in [primäre ](/krankheit/krankheiten/primaerer-immundefekt)(von Geburt an vorhandene oder angelegte) und sekundäre (im Laufe des Lebens erworbene) Immundefekte. Andere Bezeichnungen für sekundäre Immundefekte sind SID, sekundäre Immundefizienz oder erworbene Immundefekte.\nTypisch für sekundäre Immundefekte ist, dass das Immunsystem die Fähigkeit verliert, Antikörper und Abwehrzellen zu bilden. Damit ist der Organismus den von außen eindringenden Krankheitserregern wie Bakterien, Viren oder Parasiten mehr oder minder ausgeliefert. Zudem leiden Mechanismen, mit denen die Immunabwehr beispielsweise entartete Zellen erkennt und bekämpft oder kranke Zellen repariert. Die Folge sind überdurchschnittlich häufig wiederkehrende Infektionen, die nicht selten in chronische, häufig schwere, Entzündungen übergehen.\nWichtigster Baustein der Therapie von sekundären Immundefiziten ist es, den Mangel an Antikörpern und Abwehrzellen zu beheben. Dazu reicht es mitunter aus, frisch und abwechslungsreich zu essen, Übergewicht zu vermeiden, auf Alkohol und Nikotin zu verzichten sowie sich körperlich zu bewegen. Meistens aber werden Antikörper in Form von Immunglobulinen medikamentös ergänzt. Zudem müssen auslösende Erkrankungen oder Faktoren (siehe Ursachen) erkannt und behoben werden.\nSymptome\nHäufigste Symptome von einfachen sekundären Immundefiziten sind erhöhte Infektanfälligkeit oder verzögerte Genesung. Dabei unterscheiden sich die Symptome je nach Ursache und Schwere der Erkrankung. Während eine durch einseitige Ernährung hervorgerufene Immunschwäche sich mitunter lediglich in wiederholten Atemwegsinfektionen bemerkbar macht, kann eine durch Chemotherapie oder Krebserkrankungen ausgelöste sekundäre Immunschwäche schnell lebensgefährlich werden. Ähnliches gilt für eine Infektion mit HI-Viren.\nUrsachen\nSekundäre Immundefekte haben unterschiedlichste Ursachen, die sich grob in 3 Gruppen einteilen lassen.\n- Lebensführung: Nicht selten spielen ungesunde Verhaltensweisen eine zentrale Rolle. Erworbene Stoffwechselstörungen wie\n[Typ-2-Diabetes](/krankheit/krankheiten/diabetes-typ-2), einseitige Ernährung, Mangel- oder Fehlernährung und körperlicher wie seelischer Stress oder Alkoholmissbrauch und Rauchen stehen in der Liste der Ursachen von unspezifischen erworbenen Immunschwächen weit vorne. Zudem gibt es noch physiologische sekundäre Immundefizite infolge veränderter Lebensumstände wie Schwangerschaft oder Alter.\n- Medikamente: Schwere sekundäre Immundefekte sind nicht selten Nebenwirkung von medikamentösen Therapien, die das Immunsystem unterdrücken (beispielsweise nach Transplantationen oder bei Autoimmunerkrankungen). Auch sogenannte monoklonale Antikörper (sogenannte Biologicals bzw. Biologika) können das Immunsystem schwer und nachhaltig stören. Zu diesen Wirkstoffen gehören beispielsweise Alemtuzumab (gegen Multiple Sklerose), Rituximab (vor allem gegen maligne Melanome) oder TNF-Blocker (Tumornekrosefaktoren-Hemmer). TNF-Blocker werden unter anderem gegen entzündliche Erkrankungen wie rheumatoide Arthritis, Morbus Bechterew oder Morbus Crohn und Schuppenflechte (Psoriasis) angewendet.\n- Krankheiten/Infektionen: Bakterielle oder virale Infektionen (beispielsweise HIV bzw. AIDS) sowie maligne Tumorerkrankungen (Krebs) sind weitere wichtige Ursachen von sekundären Immundefekten. Zu den viralen Verursachern zählen neben dem HI-Virus etwa auch Epstein-Barr-Viren (EBV, Erreger von Pfeifferschem Drüsenfieber) oder Zytomegalieviren (CBV, Erreger von Zytomegalie bzw. Einschlusskörperchenkrankheit). Bei den Krebserkrankungen sind in diesem Zusammenhang vor allem Blutkrebsformen wie chronische lymphatische Leukämie oder multiple Myelome zu nennen.\nDiagnose\nIm Mittelpunkt der Diagnose von sekundären Immundefiziten stehen die Krankengeschichte und die Untersuchung von Blutwerten. Anhand der Krankengeschichte wird beispielsweise schnell deutlich, welche Risikofaktoren für eine Immunschwäche bestehen. Diese reichen von Immundefiziten bei Verwandten 1. Grades (Hinweis auf eher primäre, vererbte Immundefekte) über bestehende oder durchgemachte Erkrankungen und die Einnahme von bestimmten Medikamenten bis hin zu Hinweisen auf die Lebensführung.\nBei einem entsprechenden Verdacht liefern Blutuntersuchungen schnell Aufschluss über einen möglichen Mangel an Antikörpern oder Abwehrzellen. Bei einer Bestätigung der Verdachtsdiagnose folgen spezifische weitere Untersuchungen, um die jeweilige Ursache der Immunschwäche herauszufinden und eine geeignete Therapie einleiten zu können.\nBehandlung\nDie Therapie von sekundären Immundefiziten richtet sich nach Ursache und Schwere der Symptome.\nBei einer Mangel- oder Unterernährung kann es schon ausreichen, diese Defizite zu beheben und in der Zwischenzeit Mangelsymptome durch Medikamente oder Nahrungsergänzungsmittel auszugleichen.\nSind Erkrankungen die Ursache der Abwehrschwäche, besteht die Therapie zunächst darin, die auslösende Grunderkrankung zu behandeln. Bei Immunschwächen durch die Einnahme von Medikamenten kann mitunter das auslösende Medikament abgesetzt oder die Dosierung verringert werden. Allerdings kommt diese Option nur selten infrage, da die Medikamente in der Regel nur bei sehr schweren Erkrankungen angewendet werden, wenn zudem keine besser verträglichen Alternativen zur Verfügung stehen.\nJe nach individuellem Bedarf wird die Behandlung von sekundären Immundefiziten durch eine medikamentöse Therapie mit Antikörpern ergänzt. In seltenen Fällen kann eine Stammzelltransplantation geeignet sein, schwere Formen erworbener Immunschwäche zu beheben.\nDes Weiteren ist eine Infektprophylaxe unabdingbar. Während einer sekundären Immundefizienz kommen zudem Medikamente zum Einsatz, die den Organismus vor Infektionen schützen sollen. Das sind beispielsweise Medikamente gegen Viren (Virostatika) oder gegen Bakterien (Antibiotika).\nPrognose\nDie Heilungsaussichten bei sekundären Immundefiziten sind sehr unterschiedlich. Sehr deutlich wird das am Beispiel AIDS. Viele HIV-Infizierte haben dank der medikamentösen Therapie inzwischen eine Lebenserwartung, die an die gesunder Menschen heranreicht. Ohne rechtzeitige Diagnose und konsequente Therapie verläuft AIDS nach wie vor tödlich.\nWeltweit ist Hunger die häufigste Ursache erworbener Immunschwäche. Hier kann alleine die ausreichende Versorgung mit Lebensmitteln ausreichen, um die Funktion des Immunsystems zu normalisieren.\nMitunter bleiben Menschen mit einer erworbenen Schwäche des Immunsystems lebenslang auf die medikamentöse Substitution von Immunglobulinen angewiesen.\nVorbeugung\nVerhaltensbedingten sekundären Immundefiziten lässt sich hierzulande vergleichsweise leicht vorbeugen. Eine abwechslungsreiche Ernährung mit frischen Lebensmitteln, regelmäßige Bewegung an der frischen Luft und ausreichend Schlaf sind die Grundpfeiler eines gesunden Immunsystems. Rauchen und Alkoholkonsum schaden dem Immunsystem, unabhängig von der Menge. Im Idealfall verzichten Sie auf Beides.\nAutor: Charly Kahle\nStand: 12.09.2017\nKrankheiten nach Thema\nKrankheiten nach Art und Indikationsgebiet mit vielen Infos zur jeweiligen Krankheit.\nUnser Newsletter informiert Sie wöchentlich zu News und Infos rund um die Gesundheit.", "language": null, "image": "https://www.meine-gesundheit.de/Web/Common/img/meine-gesundheit-og.jpg", "pagetype": "article", "links": ["/", null, "https://www.facebook.com/meinegesundheit.de", "/krankheit", "/krankheit/krankheiten", "/krankheit/krankheitsgebiete", "/krankheit/icd-diagnose", "/krankheit/symptome", "/krankheit/untersuchung", "/krankheit/behandlung", "/krankheit/vorsorge", "/reha-kur", "/medizin", "/medikamente", "/wirkstoffe", "/pharma-unternehmen", "/medizin/heilpflanzen", "/medizin/naturheilverfahren", "/ernaehrung", "/ernaehrung/gesunde-ernaehrung", "/ernaehrung/abnehmen-diaet", "/ernaehrung/krankheit-ernaehrung", "/ernaehrung/kalorientabellen", "/fitness", "/fitness/sport-bewegung", "/fitness/fitness-uebungen", "/fitness/krankheit-sport", "/fitness/wellness-entspannung", "/ratgeber", "/ratgeber/coronavirus-covid-19", "/ratgeber/impfung", "/ratgeber/schlaf", "/ratgeber/verhuetung", "/ratgeber/zahngesundheit", "/service", "/service/newsletter", "/service/gesundheitsmarkt", "/", "/krankheit", "/krankheit/krankheiten", "WhatsApp://send?text=Sehr%2blesenswert%253a%2bSekund%25c3%25a4rer%2bImmundefekt%2b-%2bhttps%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fsekundaerer-immundefekt", "https://twitter.com/intent/tweet?text=Sekund%c3%a4rer+Immundefekt&url=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fsekundaerer-immundefekt&lang=de", "https://www.facebook.com/sharer/sharer.php?u=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fsekundaerer-immundefekt", "http://www.linkedin.com/shareArticle?url=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fsekundaerer-immundefekt", "https://www.xing.com/spi/shares/new?sc_p=xing-share&url=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fsekundaerer-immundefekt", "/krankheit/krankheiten/sekundaerer-immundefekt/empfehlen?title=Sekund%c3%a4rer+Immundefekt+%7c+Meine+Gesundheit&recUrl=https%3a%2f%2fmeine-gesundheit.de%2fkrankheit%2fkrankheiten%2fsekundaerer-immundefekt", "/krankheit/krankheitsgebiete/immunsystem", "/krankheit/krankheiten/primaerer-immundefekt", "/krankheit/krankheiten/diabetes-typ-2", "WhatsApp://send?text=Sehr lesenswert: Sekund%c3%a4rer+Immundefekt+%7c+Meine+Gesundheit - https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fsekundaerer-immundefekt", "https://www.facebook.com/sharer/sharer.php?u=https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fsekundaerer-immundefekt", "https://twitter.com/intent/tweet?url=https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fsekundaerer-immundefekt&text=Sekund%c3%a4rer+Immundefekt+%7c+Meine+Gesundheit&lang=de", "#", "https://www.meine-gesundheit.de/krankheit/krankheiten/sekundaerer-immundefekt/empfehlen?title=Sekund%c3%a4rer+Immundefekt+%7c+Meine+Gesundheit&recUrl=https%3a%2f%2fwww.meine-gesundheit.de%2fkrankheit%2fkrankheiten%2fsekundaerer-immundefekt", "/service/gesundheitsmarkt/multitalent-magnesium-citrat-vitamind-menssana", "/service/zahnzusatzversicherung-vergleich", "/service/gesundheitsmarkt/b12-resorption-ueber-die-mundschleimhaut", "/krankheit/krankheitsgebiete", "/krankheit/krankheiten", "/medikamente", "/medizin/heilpflanzen", "/medizin/naturheilverfahren", "/service/newsletter", "/ratgeber", "/krankheit", "/medizin", "/ernaehrung", "/fitness", "/service", "/ratgeber", "/krankheit/krankheiten", "/medizin/heilpflanzen", "/medizin/wirkstoffe", "/medizin/medikamente", "/medizin/pharma-unternehmen", "/service/newsletter", "/impressum", "/datenschutz", "/nutzungsbedingungen", "/kontakt", "/mediadaten", "/sitemap", "/anmeldung", "/registrierung"]}