{"title": "Betreute Dissertationen und Disputationen", "author": null, "url": "https://www.karim-fereidooni.de/betreute-disserationsprojekte/", "hostname": "karim-fereidooni.de", "description": null, "sitename": "Prof. Dr. Karim Fereidooni", "date": "2023-03-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Doktorand*innen von Prof. Dr. Karim Fereidooni (Stand: 10.03.2023)\nErstbetreuungen\n1) StR Muhammed Giraz\nSprachsensibler Politikunterricht in der Sekundarstufe I. Eine quantitative Studie zu Wirkungen und Gelingensbedingungen von Fachsprachenbildung\nBestehende Lernhindernisse im sprachlichen Bereich müssen im Unterricht bedarfsgerecht durch sprachsensible Lernarrangements sowie durch die Entwicklung sprachsensibler Lernmaterialien überwunden werden. Wortschatzarbeit und eine aktive Auseinandersetzung mit Fachbegriffen nehmen für den Fachunterricht wichtige Rollen ein, denn für die schriftliche und mündliche Kommunikation wird eine aktive Auseinandersetzung mit Fachbegriffen benötigt. Fachbegriffe sind für das Erreichen der angestrebten Politikkompetenz der Schüler*innen unentbehrlich. Sprachbildung ist somit nicht nur die Aufgabe des Deutschunterrichts, sondern spielt für jeden Fachunterricht eine Rolle. Anhand einer quantitativen Studie soll untersucht werden, ob durch eine sprachsensible Förderung der Fachsprache im Politikunterricht die Lernleistungen sowie die fachsprachlichen Kompetenzen der untersuchten Schüler*innen positiv beeinflusst werden.\nDa die Forschungslage diesbezüglich noch große Lücken aufweist, soll dieses Forschungsdesiderat geschlossen werden, um basierend auf den Erkenntnissen Hilfestellung für die Entwicklung entsprechender Unterrichtsmaterialien sowie Fördermaterialien für den Politikunterricht zu geben.\nZweitbetreuung: Prof. Dr. Julian Roelle (Ruhr-Universität Bochum)\n2) Nora Pösl M.A.\nAlternativmedizin und Esoterik im Kontext von Verschwörungstheorien und rechten Ideologien\nZiel der Dissertation ist es, die Zusammenhänge und Verflechtungen von sogenannten alternativen Heilmethoden und Esoterik mit Verschwörungstheorien und rechten Ideologien zu analysieren. Im Fokus stehen Online- und Offline-Netzwerke im Feld der Alternativmedizin und Esoterik sowie damit verknüpfte verschwörungstheoretische, rechtsideologische Diskurse, mit besonderem Fokus auf Antisemitismus und Rassismus. Methodisch wird ein Mixed-Methods-Ansatz auf Basis der Digitalen Ethnographie genutzt: Durch quantitative Netzwerkanalysen auf Plattformen sozialer Medien werden relevante Akteur*innen, ihre Verbindungen und die Interaktionsstrukturen untersucht, um Diskursverläufe und Verknüpfungen abzubilden. Zudem werden qualitative Interviews sowie Inhaltsanalysen diverser Medieninhalte durchgeführt und Feldforschungen im Offline-Raum vorgenommen.\nZweitbetreuung: Prof. Dr. Katja Sabisch (Ruhr-Universität Bochum)\n3) Kathrin Schroth M.A.\nRassismus in der Polizeiarbeit und rassismusrelevante Äußerungen und Handlungen bei Polizist*innen\n„Ist die deutsche Polizei rassistisch oder nicht?“ In den Medien, Wissenschaftskreisen, politischen Parteien und im privaten Bereich wird diese Frage derzeit intensiv diskutiert, obwohl keine tiefergehenden wissenschaftlichen Erkenntnisse vorliegen. Es wird darüber hinaus suggeriert, dass es eine singuläre Antwort auf polizeiliche und gesellschaftliche Herausforderungen gebe und man dabei nur für oder gegen die Polizei sein könne.\nGegenstand der Forschung im Rahmen des Dissertationsvorhabens ist die Auseinandersetzung von Polizist*innen mit dem Themenkomplex Polizeiarbeit und Migration. Durch eine rassismuskritische Analyse von qualitativ geführten Interviews wird der Frage nachgegangen, welche rassismusrelevanten Äußerungen Polizist*innen tätigen, an welchen Handlungsrahmen sie sich in ihrer Arbeit orientieren und welche Mechanismen und Strategien sie eingeübt haben, um die täglichen Widersprüche ihrer Arbeit einzuordnen, aufzubrechen bzw. auszuhalten.\nZweitbetreuung: Prof. Dr. Tobias Singelnstein (Goethe Universität Frankurt am Main)\n4) Halil Emre Uçar, M.Ed.\nTransformationsprozesse von Moscheegemeinden anhand intragemeinschaftlicher Konfliktlinien\nMoscheegemeinden in Deutschland sind mehr als sakrale Orte der Glaubenspraxis. Seit Jahrzenten fungieren sie als vielschichtige, multimodale Zentren des kulturellen, sozialen und religiösen Lebens. Dabei operieren sie in einem institutionell hochkomplexen Umfeld. Zum einen wirken externe Wechselwirkungen mit Dachverbänden, dem Staat u.a. auf ihre Entwicklungsrichtung ein. Zum anderen finden intern Ablöseprozesse der älteren Gründergeneration durch die jüngeren Nachkommen statt, welche mitunter reibungsvoll und konflikthaft verlaufen können. Die zumeist hier geborenen und aufgewachsenen jüngeren Gemeindemitglieder können dementsprechend unterschiedliche Handlungslogiken im Kontrast zu älteren Generationen aufweisen, welche unter völlig anderen Bedingungen & Prämissen die Gemeinden gegründet haben. In der hiesigen Dissertation soll diese weitgehend vernachlässigte Innenperspektive erforscht werden. Hierzu wird ein qualitativ-rekonstruktives Forschungsdesign anhand von zwei kontrastiven Moscheegemeinden konstruiert, in denen durch problemzentrierte Interviews empirisches Material generiert und mit der dokumentarischen Methode komparativ ausgewertet wird. Als theoretische Rahmenkonzepte dienen Cosers funktionalistische Konflikttheorie und Bourdieus Feldtheorie. Die Ergebnisse sollen Aufschlüsse zu Konflikt- und Transformationsprozessen von Moscheegemeinden in der postmigrantischen Gesellschaft bereitstellen.\nZweitbetreuung: Prof. Dr. Aladin El-Mafalaani (Universität Osnabrück)\n5) Fatih Bahadir Kaya, M.A.\nRassismus- und Diskriminierungserfahrungen von muslimisch-jüdischen Subjekten. Eine rekonstruktive Studie zur Erschließung konjunktiver Coping-Strategien.\nAntimuslimischer Rassismus und Antisemitismus als Ungleichheitsstrukturen, werden in der wissenschaftlichen Literatur aus makrotheoretischer sowie historischer Perspektive als separate Strukturen begriffen und untersucht, die jeweils historisch unterschiedliche Genesekontexte aufweisen und Prozesse durchlaufen sind. Das vorliegende Dissertationsprojekt sieht von makrotheoretischen Analysen und Vergleichen ab und fokussiert die Lebenswelten und individuellen Erfahrungen der von antimuslimischem Rassismus und Antisemitismus betroffenen Subjekte.\nMit problemzentrierten Interviews nach Witzel und der dokumentarischen Methode nach Bohnsack werden zuerst anhand von Erfahrungen und Erlebnissen der betroffenen Subjekte die Entstehungskontexte von und Wahrnehmungen über antimuslimischem Rassismus und Antisemitismus rekonstruiert. Hierbei wird unter anderem die Frage relevant, welche erzähltheoretischen Gemeinsamkeiten und Unterschiede vor dem Hintergrund der individuellen Erfahrungen und Erlebnisse festzustellen sind?\nIm nächsten Schritt konzentriert sich das Dissertationsvorhaben darauf, mit den erhobenen Erzählungen und Artikulationen der muslimischen und jüdischen Subjekte Wege aufzuzeigen, ob und wie es zu konjunktiven Coping-Strategien kommt. Unter Berücksichtigung und Akzentuierung homologer und heterologer Umgangsstrategien zielt das Dissertationsprojekt darauf ab, einen konjunktiven Erfahrungsraum bezüglich der Bewältigung von antimuslimisch-rassistischer und antisemitischer Erfahrungsaufschichtung zu rekonstruieren.\nZweitbetreuung: Prof. Dr. Aladin El-Mafaalani (Universität Osnabrück)\nZweitbetreuungen\n1) Mira Keßler M.A.\nDie Bedeutsamkeit von Differenzerfahrungen in journalistischen Weiterbildungen als Teil der Medienentwicklungsarbeit\nJournalistische Weiterbildungen sind ein wesentlicher Bestandteil der Medienentwicklungsarbeit. Ihre Legitimation und Qualität werden jedoch unterschiedlich diskutiert. Die Gelder und Angebote kommen hauptsächlich aus dem globalen Norden wie den USA, Großbritannien und Europa. Die Empfänger befinden sich im globalen Süden, wie im Subsahara-Afrika und in Südasien. Dies rechtfertigt die Debatte über eine einseitige Direktionalität, die gleichberechtigte Zusammenarbeit und die Dominanz westlicher Ansätze. Hier fehlen Untersuchungen zum Einfluss von Differenzerfahrungen auf die Aushandlungsprozesse der Weiterbildungen. Im Hinblick auf ihre Legitimität und Qualität werden folgende Kernfragen untersucht: Wann können Differenzerfahrungen in journalistischen Weiterbildungen bedeutsam werden? Worauf basieren sie? Sind sie mit Kultur, lokalen Unterschieden oder Postkolonialismus verbunden?\nErstbetreuung: Prof. Dr. Barbara Thomaß (Ruhr-Universität Bochum)\n2) Dipl.-Päd. Esther van Lück\nRassismus und Weißsein in der Hochschule. Eine intersektionale Analyse\nDas Promotionsprojekt untersucht rassistische Herrschaftsverhältnisse in Universitäten in Deutschland. Hierbei findet Weißsein, als bislang wenig beachtete Analysekategorie innerhalb des Forschungsfeldes Hochschule, eine zentrale Berücksichtigung. Ausgehend von Interviews und Gruppendiskussionen mit Studierenden und wissenschaftlichen Mitarbeiter*innen an ausgewählten Universitäten, werden die Konstruktion, die (De-)Thematisierung sowie die Auswirkungen von Weißsein innerhalb des Hochschulsystems analysiert. Hierbei werden auch intersektionale Verwobenheiten betrachtet. Den theoretischen und analytischen Rahmen der Rassismusanalyse bilden Arbeiten der Kritischen Weißseinsforschung und der Intersektionalitätsforschung mit Bezug auf postkoloniale Studien bzw. Schwarze Theoriebildung.\nErstbetreuung: Prof. Dr. Christiane Micus-Loos (Christian-Albrechts-Universität zu Kiel)\n3) Benedict Weskott M.A.\nQueerfeministische Positionierungsstrategien im deutschsprachigen Hiphop\nDie Beschaffenheit von sozialen Feldern, ihre Kodizes, Schemata sowie feldspezifischen Praktiken und Prinzipien wirken einerseits als Bindemittel und andererseits als Exklusionsmechanismus. Wie also machen sich Menschen ein Feld zu eigen, in dem sie nicht willkommen oder sogar ausgeschlossen sind? Diese Selbstermächtigungsprozesse untersucht Benedict Weskott anhand der Positionierungsstrategien queerfeministischer Rapper*innen im kulturellen Feld „Hiphop“. Gegenstand dieser Forschung mittels narrativer Interviews und Konstruktivistischer Grounded Theory sind Akteur*innen, deren geschlechtliche und sexuelle Identität sie in doppelter Hinsicht zu Außenseiter*innen in der Welt des Hiphops macht, die aber dennoch rappen und damit erfolgreich sind. Die zu untersuchende Frage lautet daher: Wie schaffen es diese Menschen, sich über gesellschaftliche oder institutionelle Grenzen hinwegzusetzen und sich ein Feld anzueignen, das sie per se exkludiert und delegitimiert?\nErstbetreuung: Prof. Dr. Jürgen Straub (Ruhr-Universität Bochum)\n4) Rebecca Thrun M.A.\nVeganismus als Zukunftsimperativ. Das avantgardistische Selbst in der Utopie einer veganen (Welt-)Gesellschaft. Eine kulturpsychologische Untersuchung\nDer Veganismus in seiner ethisch-moralischen Ausprägung steht im Mittelpunkt des Forschungsinteresses. In kulturpsychologischer Perspektive wird er als eine vernunftorientierte, mitunter rational begründete Subjektivierungsform untersucht. Wesentlich ist, dass vegane Überzeugungen für das ausgewählte Forschungsfeld nicht als optional, sondern als obligatorisch von ihren Anhänger*innen begriffen werden und diese sich für die Vorbereitung sowie Verbreitung des Veganismus in einer Gesellschaft einsetzen, die den Tierkonsum normalisiert. Neben der Analyse von veganen Selbsterzählungen, sind Bilder und ein Akt des Zeigens als möglicher Impuls transformativen Handelns Fokus der Untersuchung. Dabei geht es auch um die Frage, inwiefern (argumentative) Aspekte der Sorge und Verantwortung stellenweise mit negativer Emotionalität und einer ‚gefühlten‘ Bedrohung verwoben sein können.\nErstbetreuung: Prof. Dr. Jürgen Straub (Ruhr-Universität Bochum)\n5) Bjarne Goldkuhle M.A.\nInstitution, Identität, Differenz. Eine kritische Analyse moderner Rassismuskritik und ihrer Voraussetzungen\nDie vorliegende Dissertation befasst sich kritisch mit theoretischen Grundlagen und Voraussetzungen der modernen Rassismuskritik. Immer wieder werden von Vertreter*innen der Rassismuskritik „Paradoxien“ oder „Widersprüche“ konstatiert, die die zugrundeliegende Theorie dennoch verwendet. Dabei geht es zumeist um eine Reproduktion rassifizierter Kollektive bei der Beschreibung rassistischer Phänomene. Gängigen rassismuskritischen Erklärungen, diese Schwierigkeiten seien in der Sache (Rassismus) selbst oder aber gar in Sprache als solcher begründet, soll in der Arbeit nachgegangen werden. Neben den v.a. auf Pädagogik und Bildung ausgerichteten modernen Ansätzen der Rassismuskritik erstreckt sich die Analyse auch auf theoretische Konzeptionen, die primär aus den Cultural bzw. Postcolonial Studies stammen.\nErstbetreuung: Prof. Dr. Jürgen Straub (Ruhr-Universität Bochum)\n6) Jennifer Degner M.A.\nVon Männerrechten und rechten Männern: Antifeministische Netzwerke als Wegbereiter des Rechtsterrorismus\nFrauenhass sowie diesem häufig vorangestellte antifeministische Ideologien sind in der Rechtsterrorismusforschung bisher wenig beachtete Motive. Im Fokus der Dissertation steht daher die sogenannte ›Manosphere‹, ein Online-Netzwerk, das sich vorrangig maskulinistischen Positionen widmet. Im Rahmen der Dissertation werden die Verbindungen der Manosphere zur extremen Rechten untersucht und geprüft, wie diese diskursiv hergestellt und legitimiert werden. Hierzu werden in Anlehnung an Theorien und Methoden der sozialen Bewegungsforschung diskursanalytische Verfahren, eine Netzwerkanalyse sowie qualitative Interviews durchgeführt. Ziel der Dissertation ist es zu prüfen, inwiefern Antifeminismus als Grundlage maskulinistischer und extrem rechter Einstellungen, als Radikalisierungsfaktor bis hin zu misogyner Gewalt oder auch als bewusst genutzte, identitätsstiftende Ressource der hier relevanten Akteur*innen fungiert.\nErstbetreuung: Prof. Dr. Britta Rehder (Ruhr-Universität Bochum)\n7) Aria Anwar M.A.\nReligiöse Pluralität und arbeitsmarkbezogene Diskriminierungserfahrungen afghanisch-stämmiger Frauen muslimischen und hinduistischen Glaubens. Eine vergleichende Studie zur Bedeutung von Religion als psychosoziale Ressource und Diskriminierungsmerkmal\nWelche Diskriminierungserfahrungen machen geflüchtete Frauen auf dem deutschen Arbeitsmarkt? Welche Rolle spielt religiöse Zugehörigkeit bei der Bewältigung von Diskriminierungserfahrungen, und wie werden diese individuell und kollektiv bewältigt? Das sind die zentralen Fragen dieses Dissertationsprojektes zur Arbeitsmarktpartizipation afghanischstämmiger Frauen unterschiedlicher Glaubensgemeinschaften. Es wird angenommen, dass insbesondere die Gruppe der afghanischstämmigen, geflüchteten Frauen intersektionalen Diskriminierungsmechanismen ausgesetzt sind, die bei der Schaffung einer erfolgreichen Erwerbsbiographie bewältigt werden müssen. Dabei ist von besonderem Interesse, welche Unterschiede sich im Diskriminierungserleben und bei der Bewältigung arbeitsmarktbezogener Krisen entlang unterschiedlicher religiöser Zugehörigkeiten ergeben. Dazu werden problemzentriert-biographische Interviews mit Migrantinnen und ihren Nachkommen geführt. Die Ergebnisse werden anschließend auf möglicherweise in der Vergangenheit gesammelte Erfahrungen der Ausgrenzung und Benachteiligung analysiert, so dass in die Analyse ebenfalls soziale Kontexte und kollektive Historien der einzelnen Religionsgruppen einbezogen werden.\nErstbetreuer: Prof. Dr. Jürgen Straub (Ruhr-Universität Bochum)\n8) Riad Alqatmeh M.A.\nInternational Teacher Education and Career Perspectives in Germany. Analysis of the „Lehrkräfte Plus“ Program\nIn spite of the importance of the „Lehrkräfte Plus“ program (LKP,\n[https://lehrkraefteplus-nrw.de](https://lehrkraefteplus-nrw.de)) which aims to integrate teachers with a migration background into the German school system, there is still a scarcity in the literature which is evaluating such programs. Hence, this interdisciplinary and empirical study, carried out by a former participant of LKP, is an attempt to investigate the conditions for success by exploring factors determining the outcome of this program. Accordingly, the study aims to fathom how participants of LKP perceive their own learning and development process within the framework of the program, and how they evaluate this process in relation to the official objectives set for LKP. To this end, qualitative interviews with participants are conducted and analysed, making use of ethnographic and interpretive approaches.\nErstbetreuer: Prof. Dr. Markus Ritter (Ruhr-Universität Bochum)\nAbgeschlossene Dissertationsprojekte\n1) Ines Gottschalk M.A.\nFluchtort Gastfamilie: Eine mikrosoziologische und kulturpsychologische Untersuchung der Beziehungsgestaltung sowie Identitätsentwicklung unbegleiteter jugendlicher Flüchtlinge und ihrer Gasteltern\nUnbegleitete minderjährige Geflüchtete werden nicht nur in Einrichtungen der Kinder- und Jugendhilfe, sondern auch in Gastfamilien untergebracht. Damit verbindet sich die Vorstellung, dass Gasteltern und weitere Angehörige Problemlagen und Identitätszustände, die Unbegleiteten oft zugeschrieben werden, konstruktiv bearbeiten können und somit zu einer erfolgreichen, nachhaltigen Integration beitragen. Aus einer mikrosoziologischen und kulturpsychologischen Perspektive wird die Frage bearbeitet, wie sich die institutionelle Einbettung und normative Verhandlung des Beziehungsarrangements auf die Lebenspraxis und die Identitätsentwicklung aller Beteiligten auswirkt. Dazu werden biographisch-narrative Interviews (Schütze 1983) und ethnographische Beobachtungen erhoben, die mit der relationalen Hermeneutik als interpretatives Analyseverfahren ausgewertet werden.\nErstbetreuung: Prof. Dr. Jürgen Straub (Ruhr-Universität Bochum)\n2) Dennis Barasi M.A.\nDas Verhandeln von Migration in der universitären Lehramtsausbildung der Migrationsgesellschaft\nDas Dissertationsprojekt setzt sich mit der Fragestellung auseinander, in welcher Weise Migration innerhalb der universitären Lehramtsausbildung verhandelt und für die Wissens- und Reflexionsvoraussetzungen angehender Lehrer*innen produktiv gemacht wird. Um das vorliegende Forschungsinteresse beantworten zu können, wurden verschiedene universitäre Lehrveranstaltungen aus den Erziehungswissenschaften (mit den Schwerpunkten Rassismus und digitale Medien) und der Physikdidaktik im Zuge einer Teilnehmenden Beobachtung besucht. Im Rahmen dieser Beobachtung wurden schriftliche Protokolle angefertigt, die den Kern der erhobenen Daten bilden. Diese wurden mittels Forschungs-Gesprächen mit ausgewählten Student*innen angereichert, die aufgezeichnet und transkribiert wurden. Alle durchgeführten Datenerhebungen und -auswertungen finden im Sinne der Reflexiven Grounded Theory statt.\nErstbetreuung: Prof. Dr. Yasemin Karakasoglu (Universität Bremen)\nDisputationen\n7. Vorsitzender der Prüfungskommission: 03.07.2023: Disputantin Dilek Tepeli: Junge Alevit*innen und Sunnit*innen in der post-migratischen Einwanderungsgesellschaft. Affektive Bindungen und Beziehungen in tradierten Verletzungsverhältnissen.\nGutachter 1: Prof. Dr. Straub, Gutachter 2: Prof. Dr. El-Mafaalani, Weitere Mitglieder der Prüfungskommission: PD Dr. Gudehus, Dr. Berchem.\n6. Als Mitglied der Prüfungskommission: 03.05.2023: Disputantin Sarah Oberkrome. „Gaydar – Eine wissenssoziologische Suche nach dem, was da ‚pingt'“\nGutachterin 1: Prof. Dr. Katja Sabisch, Gutachterin 2: Prof. Dr. Estrid Sörensen. Weitere Mitglieder der Prüfungskommission: Prof. Dr. Heike Kahlert, Dr. David Berchem\n5. Als Mitglied der Prüfungskommission: 03.11.2022: Disputantin Ines Gottschalk. Fluchtort Gastfamilie: Eine mikrosoziologische und kulturpsychologische Untersuchung der Beziehungsgestaltung sowie Identitätsentwicklung unbegleiteter jugendlicher Flüchtlinge und ihrer Gasteltern\nGutachter 1: Prof. Dr. Jürgen Straub, Gutachter 2: Prof. Dr. Karim Fereidooni. Weitere Mitglieder der Prüfungskommission: Prof. Dr. Katja Sabsich, Dr. Pradeep Chakkarath, PD Dr. Christian Gudehus.\n4. Als Mitglied der Prüfungskommission: 22.07.2022: Disputant Deniz Barasi. Das Verhandeln von Migration in der universitären Lehramtsausbildung der Migrationsgesellschaft\nGutachter 1: Prof. Dr. Yasemin Karakaşoğlu (Universität Bremen), Gutachter 2: Prof. Dr. Karim Fereidooni. Weitere Mitglieder der Prüfungskommission: Prof. Dr. Alisha Heinemann, Dr. Dita Vogel, Dr. Christoph Fantini.\n3. Mitglied der Prüfungskommission am 17.05.2021: Disputantin Silke Remiroz. Sozialisation und Lebenswelten von Kindern und Jugendlichen in Familie und stationären Heimeinrichtungen.\nEine empirische Studie zu Geschlecht und geschlechtersensibler Pädagogik\nGutachterin 1: Prof. Dr. Sabisch, Gutachter 2: Prof. Dr. Schölmerich. Weitere Mitglieder der Prüfungskommission: Prof. Dr. Petermann, Dr. Sieben.\n2. Vorsitzender der Prüfungskommission: 21.11.2018: Disputant Jan Schedler: Rechtsterrorismus. Radikale Millieus, politische Gelegenheitsstraukturen und Framing am Beispiel des Nationalsozialistischen Untergrunds.\nGutachterin 1: Prof. Dr. Rehder, Gutachter 2: Prof. Dr. Bogumil, Weitere Mitglieder der Prüfungskommission: Prof. Dr. Sabisch, Dr. van Elten.\n1. Vorsitzender der Prüfungskommission: 02.05.2018: Disputant Thomas Fischer: Mediengewalt in der Lebenswelt Jugendlicher – Eine Analyse von Wahrnehmungen, Deutungen und Bewertungen fiktionaler Gewalt vor dem Hintergrund eines interaktionalen Modells der Medien(gewalt)rezeption im Jugendalter\nGutachter 1: Prof. Dr. Feltes, Gutachterin 2: Prof. Dr. Sörensen. Weitere Mitglieder der Prüfungskommission: Prof. Dr. Reichertz (UDE), Dr. List.", "language": null, "image": null, "pagetype": null, "links": ["#home-content", "https://www.karim-fereidooni.de/", "https://www.karim-fereidooni.de/", "https://www.karim-fereidooni.de/ausbildung-beruf/", "https://www.karim-fereidooni.de/publikationen/", "https://www.karim-fereidooni.de/vortraege/", "https://www.karim-fereidooni.de/fortbildungen-fuer-paedagogische-fachkraefte/", "https://www.karim-fereidooni.de/podiumsdiskussionen/", "#", "https://www.karim-fereidooni.de/pressemitteilungen/", "https://www.karim-fereidooni.de/zeitungsartikel/", "https://www.karim-fereidooni.de/interviews/", "https://www.karim-fereidooni.de/radio-interviews/", "https://www.karim-fereidooni.de/schulfilm/", "https://www.karim-fereidooni.de/tv-berichte/", "https://www.karim-fereidooni.de/social-media/", "https://www.karim-fereidooni.de/podcasts/", "https://www.karim-fereidooni.de/hoerbuch-interview/", "https://www.karim-fereidooni.de/tagungsorganisationen/", "https://www.karim-fereidooni.de/gutachtertaetigkeit/", "https://www.karim-fereidooni.de/taetigkeit-als-vertrauensdozent/", "https://www.karim-fereidooni.de/beiratstaetigkeiten/", "https://www.karim-fereidooni.de/mitgliedschaften/", "https://www.karim-fereidooni.de/drittmittelprojekte/", "https://www.karim-fereidooni.de/betreute-disserationsprojekte/", "https://www.karim-fereidooni.de/auszeichnung/", "https://www.karim-fereidooni.de/datenschutz/", "https://www.karim-fereidooni.de/impressum/", "https://lehrkraefteplus-nrw.de", "mailto:mail@karim-fereidooni.de", "https://accesspressthemes.com/wordpress-themes/accesspress-lite/"]}