{"title": "Leistungen", "author": null, "url": "https://praxis-raschka.de/leistungen/", "hostname": "praxis-raschka.de", "description": null, "sitename": "Praxis Dr. Raschka", "date": "2020-10-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Für folgende Leistungen vereinbaren Sie bitte einen Termin:\n- Ruhe-EKG\n- Langzeit-EKG\n- Belastungs-EKG\n- Ultraschalluntersuchung\n- 24-Stunden-Blutdruckmessung\n- Lungenfunktionsprüfung\n- Dopplersonographische Untersuchungen\n- Vorsorgeuntersuchungen\n- Gesundheits-check-up\n- DMP Schulungen\n(Diabetes Typ II; KHK; COPD; Hypertonie)\nFolgende Leistungen können sie als Privatleistung beziehen:\n- Echokardiographie\n- sportmedizinischer Check\n- Sprungkraftmessung\n- Sportanthropologische Untersuchung\n- Spiroergometrie\n- Taucheruntersuchung\n- Führerscheingutachten\n- Akupunktur\n- Aufbaukuren\n- Tumorvorsorge\n- Eigenbluttherapie\n- Reisemedizinische Beratung und Impfung\n- Ernährungsberatung\n- Bioresonanztherapie\n- Bestimmung der Körperfettzusammensetzung\nmit dem Futrex-Verfahren\n- Bestimmung der Körperfettzusammensetzung\nmit dem BIA-Verfahren\n- Audiometrie\nGesundheits-Check\nDie Gesundheitsuntersuchung wird für gesetzlich Versicherte über 35 Jahren alle drei Jahre von der Krankenversicherung übernommen.\nEmpfehlenswert ist der Check-up ab dem 30.Lebensjahr alle zwei Jahre, ab dem 45.Lebensjahr jährlich. Bei gesundheitsbewussten Menschen kann der Check up natürlich jederzeit durchgeführt werden.\nNeben der Anamnese gehören zu dieser Untersuchung die körperliche Untersuchung, Untersuchung des Blutes und ggf. ein EKG. Zusätzlich können ein Belastungs-EKG auf dem Fahrrad oder dem Laufband, eine Ultraschalluntersuchung des Herzens, der Halsschlagadern, die Lungenfunktionsuntersuchung oder eine Spiroergometrie angeboten werden.\nDie Kosten liegen je nach Aufwand bei 40-145 Euro.\nEchokardiographie\nDie Echokardiographie wird für gesetzlich Versicherte nur in der internistischen Praxis von der Krankenkasse übernommen.\nMit dieser „ultraschallähnlichen Untersuchung“ kann die Funktion der Herzklappen und die Beweglichkeit der einzelnen muskulären Anteile des Herzens untersucht werden.\nDie Kosten liegen bei 45,00 Euro.\nSportmedizinischer Check\nDer sportmedizinische Check ist sowohl für Leistungssportler als auch für Freizeitsportler empfehlenswert. Angesprochen sind alle Altersgruppen, insbesondere in den mittleren Lebensjahren, Patienten mit Herz-Kreislauf-Erkrankungen, Vereinssportler, Kunden von Fitness-Studios.\nDie Untersuchung soll dem Sporttreibenden mehr Sicherheit geben. Ziel ist der Schutz vor falschem Training oder unpassenden Sportarten sowie die Prävention von Erkrankungen.\nWährend einer akuten Erkrankung sollte die Untersuchung nicht durchgeführt werden.\nDie Kosten für einen Komplett-Check mit körperl. Untersuchung, Spiroergometrie, Echokardiographie, Sprungkraftmessung, sportanthropologischer Untersuchung, Blut- und Urinuntersuchung sowie Beratung liegen bei 120 Euro.\nSprungkraftmessung\nDiese Messung ist sinnvoll für alle Ballsportler, Leichtathleten, Turner sowie Kraftsportler.\nDie Kosten für eine Messung liegen bei 5 Euro.\nSportanthropologische Untersuchung\nHier erfolgt die Bestimmung der körperlichen Zusammensetzung sowie des Konstitutionstyps mit Empfehlung zu geeigneten Sportarten.\nDie Kosten liegen bei 10 Euro.\nSpiroergometrie\nIm Rahmen der Sportuntersuchung und der Taucheruntersuchung kann zusätzlich eine Spiroergometrie durchgeführt werden. Diese dient zur Leistungsdiagnostik und beurteilt sowohl die respiratorische als auch die kardiale Belastungsfähigkeit.\nDie Kosten liegen bei 60 Euro.\nTauchärztliche Untersuchung\nDie Untersuchung ist für Sport- und Freizeittaucher zwischen 12 und 70 Jahren geeignet.\nAufgrund des hohen umgebenden Wasserdrucks kommt es unter Wasser auch zu einer Erhöhung des Innendrucks im Körper, was evtl. zu lebensbedrohlichen Fehlfunktionen führen kann. Die nach Empfehlungen der internationalen Tauchsportverbände durchgeführte Untersuchung soll vorzeitig gesundheitliche Risiken erkennen.\nAbsolute Kontraindikationen für das Tauchen sind:\n- Schwangerschaft\n- Schwere Lungenkrankheiten\n- Herz-Kreislauf-Erkrankungen\n- Medikamenteneinnahme (bestimmte Medikamente)\n- Drogenkonsum\n- Niereninsuffizienz\n- Leberzirrhose mit Ösophagusvarizen\n– Erkrankungen des Kopfes\nDie Kosten liegen je nach Aufwand bei 60- 180 Euro\nBioresonanztherapie\nErfolgreich zum Nichtraucher. Mit Hilfe der Bicom haben Sie die Chance es zu schaffen.\nDie Biocom Resonanz Therapie wird von der naturwissenschaftlich orientieren Schulmedizin (noch) nicht anerkannt. Deshalb könnte es auch mit einer privaten Krankenversicherung oder einer Beihilfeversicherung zu Kostenerstattungsproblemen kommen.\nUm eine korrekte Testung und Diagnose zu gewährleisten, sollten Sie am Untersuchungstag vor und nach der Untersuchung keinen Alkohol zu sich nehmen. Auch der Genuss von Kaffee oder schwarzem Tee sollte zurückhaltend sein. Trinken Sie mindestens zwei Liter klares Wasser.\n- Bicom Resonanz-Grundbehandlung 60 Euro\n- Folgebehandlung je 40 Euro\n- Raucherentwöhnung (3 Sitzungen Mo, Mi, Fr) 150 Euro\nAkupunktur\nEine der ältesten Heilmethoden der Welt.\nEs ergibt sich ein breites Indikationsgebiet, welches nahezu alle medizinischen Fachbereiche umfasst. Die wichtigsten Indikationen sind:\n- Migräne, Nervenschmerzen\n- Schmerzhafte Erkrankungen des Bewegungsapparates\n- Allergien und Entzündungen\n- Schlafstörungen\n- Unterstützend zur Raucherentwöhnung\nEin Beginn der Behandlung ist jederzeit möglich.\nEmpfehlenswert sind 6-10 Behandlungen, wobei es auch selten zu einer „Erstverschlechterung“ kommen kann.\nDie Kosten liegen bei ca. 25 Euro je Sitzung.\nBei chronischen Beschwerden der Lendenwirbelsäule und des Kniegelenkes übernimmt die Krankenkasse die Kosten.\nAufbaukur\nMedizinisch sinnvoll ist die Behandlung zum Beispiel bei Erschöpfung, Schwächeperioden im Alter, nach Erkrankungen, Unfällen oder Operationen bzw. bei Vitalitätsverlust.\nDie Vitamin-B-Gruppe ist an allen wichtigen Stoffwechselprozessen beteiligt.\nDer Beginn der Behandlung ist jederzeit möglich.\nDie Kur dauert 3-4 Wochen und besteht aus 2-3 Injektionen wöchentlich.\nAufgrund politischer Entscheidungen im Rahmen des Gesundheitsstrukturgesetzes ist eine Abrechnung zu Lasten der gesetzlichen Krankenkassen nicht möglich.\nDie Kosten liegen je nach Aufwand pro Kur (6 Injektionen) bei 70,00 Euro\n(incl. Kosten für die Ampullen).\nTumorvorsorge\nIm Rahmen der Tumorvorsorge ist eine Darmkrebs-Vorsorge möglich.\nZielgruppe sind Patienten zwischen 45- 49 Jahre, die aus dem Vorsorgeprogramm der Krankenkasse herausfallen, und gesundheitsbewusste Patienten.\nEs erfolgt neben der Anamneseerhebung die Untersuchung des Stuhls auf okkultes Blut.\nDie Kosten liegen bei 12 Euro.\nFerner existiert ein Schnelltest zur Vorsorge vor Prostatakrebs.\nHier kann im Blut der Nachweis des prostataspezifischen Antigens (PSA) erfolgen.\nDie Kosten liegen bei 18 Euro.\nEigenblutbehandlung\nBesonders bei häufigen Erkältungskrankheiten und Infektanfälligkeit hat sich die Eigenblutbehandlung bewährt. Sie hilft auch chronische Entzündungen, Allergien, Haut- und Gefäßkrankheiten nebenwirkungsarm durch eine Stimulation der körpereigenen Abwehrkräfte zu behandeln.\nDie Therapie selbst hat eine lange Tradition und wurde bereits vor mehr als 2500 Jahren in der chinesischen Medizin angewandt.\nSinnvoll ist der Beginn der Behandlung vor der „Grippe-Zeit“. Also in den Monaten September/Oktober, aber auch Januar/Februar.\nDie Behandlung dauert 3 Wochen mit je zwei Sitzungen pro Woche.\nDie Kosten liegen bei 80 Euro (incl. Kosten für die Ampullen)\nReisemedizinische Beratung und Impfung\nGrundsätzlich sollten alle, die eine Fernreise planen, sich um einen ausreichenden Impfschutz kümmern.\nGegen folgende Infektionskrankheiten sind Impfungen möglich und auch sinnvoll, werden jedoch nicht von den Krankenkassen übernommen.\n- Cholera\n- Gelbfieber (nur von zugelassenen Impfstellen)\n- Hepatitis A und B\n- Poliomyelitis\n- Tollwut\n- Typhus\nBesonders wichtig ist es, sich rechtzeitig vor der Reise zu informieren um einen Impfschutz aufbauen zu können.\nKosten: 20-45 Euro (dazu kommen die Kosten für den Impfstoff)\nFutrex – Körperfettmessung\nDie Körperfettmessung und Analyse der Körperzusammensetzung mit dem FUTREX®.\nGemessen wird die Relation zwischen Fettmasse und fettfreier Masse auf einfache und hygienische Art und Weise.", "language": null, "image": null, "pagetype": null, "links": ["#content", "https://praxis-raschka.de/", "https://praxis-raschka.de/", "https://praxis-raschka.de/leistungen/", "https://praxis-raschka.de/impressum/", "https://praxis-raschka.de/datenschutzerklarung/", "https://praxis-raschka.de/#literaturverzeichnis", "https://praxis-raschka.de/wp-login.php", "tel:+4966529117332", "mailto:info@praxis-raschka.de", "https://www.landessportbund-hessen.de/geschaeftsfelder/leistungssport/sportmedizin/", "https://praxis-raschka.de/galerie/", "tel:+4966529117332", "mailto:info@praxis-raschka.de", "https://praxis-raschka.de/datenschutzerklarung/"]}