{"title": "PDF", "author": "PDF", "url": "https://www.apomio.de/uploads/package-inserts/product/80895.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1 \n Gebrauchsinformation: Information für Anwender \n \nViATIM  \nSuspension und Lösung zur Herstellung einer Injektionssuspension in einer Fertigspritze  \nInaktivierter Hepatitis A- Adsorbat - und Typhus -Polysaccharid -Impfstoff \n \nFür Kinder ab 16 Jahren und Erwachsene  \n \nLesen Sie die gesamte Packungsbeilage sorgfältig durch, bevor Sie mit diesem Impfstoff geimpft \nwerden , denn sie enthält wichtige Informationen.  \n- Heben Sie die Packungsbeilage auf. Vielleicht möchten Sie diese später nochmals lesen.  \n- Wenn Sie weitere Fragen haben, wenden Sie sich bitte an Ihren Arzt , Apotheker  oder das \nmedizinische Fachpersonal . \n- Dieser Impfstoff wurde Ihnen persönlich verschrieben. Geben Sie ihn nicht  an Dritte weiter.  \n- Wenn Sie Nebenwirkungen bemerken, wenden Sie sich bitte an Ihren Arzt, Apotheker oder \ndas medizin ische Fachpersonal. Dies gilt auch für Nebenwirkungen, die nicht in dieser \nPackungsbeilage angegeben sind.  Siehe Abschnitt 4.  \n  Was in dieser Packungsbeilage steht  \n1. Was ist ViATIM  und wofür wird es angewendet?  \n2. Was sollten Sie vor der Anwendung von ViATIM  beachten ? \n3. Wie ist ViATIM  anzuwenden ? \n4. Welche Nebenwirkungen sind möglich?   \n5. Wie ist ViATIM  aufzubewahren ? \n6. Inhalt der Packung und w eitere Informationen  \n \n \n1. Was ist ViATIM und wofür wird es angewendet ? \n \nViATIM  ist ein Impfstoff. Impfstoffe werden zum Schutz vor Infektionskrankheiten angewendet.  \nDieser Impfstoff schützt Personen ab  einem Alter von  16 Jahren gleichzeitig vor  einer Typhus - und \nHepatitis  A-Erkrankung.  \n \nTyphus ist eine Infektionskrankheit und kann durch Nahrungsmittel und Getränke übertragen werden, \ndie das krankheitsauslösende Bakterium ( bezeichnet als Salmonella enterica , Subtyp  typhi ) enthalten . \nTyphus ist eine schwere Infektionskrankheit, die zum Tode führen kann, wenn sie nicht sofort behandelt wird.  \n \nEine Hepatitis A -Erkrankung wird durch ein Virus verursacht , das die Leber angreift. Dieses kann \ndurch Nahrungsmittel oder Getränke übertragen werden, die das Virus enthalten . Zu den Beschwerden  \ngehören Gelbsucht und allgemeines Unwohlsein . \n \nWenn Sie mit ViATIM geimpft werden, bauen die natürlichen Abwehrmechanismen des Körpers \neinen Schutz vor einer Typhus - und Hepatitis A-Erkrankung auf. \n \nBitte beachten Sie auch die aktuellen STIKO-Empfehlungen (Ständige Impfkommission am \nRobert  Koch -Institut, aktuell abrufbar über www. stiko .de). \n \n \n2. Was sollten Sie vor der Anwendung von ViATIM beachten ? \n \nUm sicher zu sein, dass Sie mit ViATIM  geimpft werden können, sollten Sie Ihren Arzt , das \nmedizinische Fachpersonal  oder Ihren Apotheker darüber informieren, wenn einer der unten \naufgeführten Punkte auf Sie zutrifft. W enn Sie etwas nicht verstehen , bitten Sie diese um weitere \nErklärungen.  \n 2 \n ViATIM  darf nicht verabreicht werden,  \n- wenn Sie allergisch gegen die Wirkstoffe oder einen  der in Abschnitt  6 genannten sonstigen \nBestandteile dieses Impfstoffs sind  \n- wenn Sie allergisch gegen Neomycin sind (Neomycin ist ein Antibiotikum, das während der \nHerstellung verwendet wird und das noch in Restmengen  im Impfstoff enthalten sein k ann.) \n- wenn Sie an einer akuten fieberhaften Erkrankung leiden. In diesem Fall sollte die Impfung \nverschoben werden, bis Sie wieder gesund sind  \n \nWarnhinweise und Vorsich tsmaßnahmen  \nBitte sprechen Sie mit Ihrem Arzt, Apotheker oder dem  medizin ischen  Fachpersonal , bevor Sie mit \nViATIM geimpft werden.  \n \n- Wenn Ihr Immunsystem geschwächt ist : Ihr Immunsystem kann durch eine Behandlung mit \nkortikoidhaltigen Arzneimitteln, Chemotherapie oder Strahlentherapie zur Krebsbehandlung \ngeschwächt sein . Ihr Arzt rät möglicherweise zu einer Verschiebung der Impfung, bis die \nBehandlung abgeschlossen ist . \n- Wenn Ihr Immunsystem durch eine HIV-Infektion geschwächt ist : Sie können mit ViATIM \ngeimpft werden, jedoch schützt der Impfstoff Sie möglicherweise nicht so gut wie Personen mit \neinem gesunden Immunsystem.  \n- Dieser Impfstoff  schützt nicht gegen andere Viren, die zu einer Infektion der Leber führen können \n(wie beispielsweise Hepatitis B-, C - oder E -Viren). Wenn Sie zum Zeitpunkt der Impfung mit \nViATIM bereits mit dem Hepatitis A -Virus infiziert sind, kann die Impfung Sie möglicherweise \nnicht vollständig schützen.  \n- Dieser Impfstoff schützt nur vor einer Erkrankung, die durch das Typhus -Bakterium verursacht  \nwird, und nicht vor Erkrankungen durch andere Salmonellen -Bakterien.  \n- Dieser  Impfstoff kann die Krankheiten, vor denen e r schützt, nicht verursachen.  \n- Wie bei allen  Impfstoffen sind möglicherweise nicht alle Personen, die mit ViATIM geimpft \nwerden, vor Hepatitis A und Typhus geschützt.  \n \nEine Ohnmacht kann (besonders bei Jugendlichen) nach oder bereits vor Injektion mit einer Nadel \nauftreten. Bitte informieren Sie des halb Ihren Arzt oder das medizinische Fachpersonal, wenn Sie \nbzw. Ihr Kind bei einer früheren Injektion schon einmal ohnmächtig geworden sind.  \n \nAnwendung von ViATIM zusammen mit anderen Arzneimitteln oder Impfstoffen  \n \nBitte informieren Sie Ihren Arzt oder Apotheker, wenn Sie andere Arzneimittel anwenden, kürzlich \nandere Arzneimittel  angewendet haben oder beabsichtigen , andere Arzneimittel anzuwenden.  \n \nViATIM enthält keine lebenden Bakterien oder Viren und kann daher  gleichzeitig mit anderen \nImpfstoffen an unterschiedlichen Körperstellen (beispielsweise dem anderen Arm oder Bein) \nverabreicht werden. ViATIM darf nicht  mit anderen Impfstoffen in der selben Spritze gemischt \nwerden.  \n \nOb ViATIM auch schützt, wenn es gleichzeitig mit Immunglobulinen (Antikörper aus Blutspenden) \nverabreicht wird, ist nicht untersucht worden. Wenn Sie eine Injektion mit Immunglobulinen \nbenötigen, kann diese gleichzeitig mit oder einige Wochen nach der Vera breichung von ViATIM \ngegeben werden. Es kann jedoch sein, dass Ihr Körper in diesem Fall nicht so viele Antikörper gegen das Hepatitis A-Virus produzier t wie sonst . Es ist aber sehr wahrscheinlich, dass Sie dennoch vor einer  \nInfektion geschützt sind.  \n \nSchw angerschaft , Stillzeit  und Zeugungs -/Gebärfähigkeit  \n \nWenn Sie schwanger sind oder stillen , oder wenn Sie vermuten, schwanger zu sein oder beabsichtigen \nschwanger zu werden, fragen Sie vor der Verabreichung dieses Impfstoffs Ihren Arzt oder Apotheker \num Rat . Auch wenn ViATIM vermutlich keine schädigenden Auswirkungen auf das ungeborene Kind 3 \n hat, wird Ihr Arzt entscheiden, ob Sie jetzt oder erst nach der Geburt des Kindes geimpft werden \nsollen.  \n  \nVerkehrstüchtigkeit und Fähigkeit zum  Bedienen von Maschinen  \n \nDieser Impfstoff hat einen gering en Einfluss auf die Verkehrstüchtigkeit und die Fähigkeit zum \nBedienen von Maschinen . \nGelegentlich wurde nach Gabe von ViATIM über Schwindel berichtet (bei weniger als 1 von 100, aber mehr als 1 von 1.000  Geimpften), daher sollten Sie beim Steuern von Fahrzeugen oder beim \nBedienen von Maschinen besonders vorsichtig sein.  \n \nViATIM enthält Phenylalanin und Natrium  \nDieses Produkt enthält Phenylalanin und kann schädlich sein, wenn Sie eine Phenylketonurie haben.  \nDieser  Impfstoff enthält weniger als 1  Millimol Natri um (23 Milligramm) pro Dosis, d.  h., er ist \nnahezu  “natriumfrei ”. \n  \n3. Wie ist ViATIM anzuwenden ? \n \nDie Impfung sollte von Ärzten oder medizinischem Fachpersonal verabreicht werden, die im Umgang \nmit Impfstoffen geschult sind und die über die notwendige Ausstattung verfügen, um seltene schwere \nallergische Reaktionen nach der Verabreichung zu behandeln.  \n \nDosierung  \n \nDie empfohlene Dosis für Personen ab  einem Alter von  16 Jahren  ist ein Milliliter . Bereits nach einer  \nDosis des Impfstoffs wird ein Impfschutz erreicht.  \n \nDieser Impfstoff schützt bereits etwa 14 Tage nach Gabe der ersten Dosis vor  Hepatitis  A. Zum  \nAufbau  eines Langzeit schutz es vor einer Hepatitis A- Erkrankung ist die Gabe einer zweiten Dosis \n(Auffrischimpfung) eines inaktivierten Hepatitis A-Impfstoffs erforderlich.  Nach Gabe dieser \nAuffrischimpfung sind Sie mehr als 10 Jahre vor Hepatitis A geschützt . Die se Auffrischimpfung sollte  \ninnerhalb von 36 Monaten, vorzugsweise innerhalb von 6 bis 12 Monate n nach der ersten  Dosis \nverabreicht  werden .  \n \nWenn Sie vor 6  bis 36  Monaten bereits eine erste Dosis eines inaktivierten Hepatitis A-Impfstoffs \nerhalten haben, kann dieser Impfstoff  verabreicht werden, um einen Langzeitschutz vor  Hepatitis A \naufzubauen . Voraussetzung  hierfür ist, dass Sie auch einen Schutz vor Typhus  benötigen. Wenn die \nerste Hepatitis A-Impfung jedoch in Form eines  kombinierten Hepatitis A - und Typhus -Impfstoffs  \nverabreicht wurde, sollte die zweite Dosis eines Kombinationsimpfstoffs 36 Monate nach der ersten \nDosis verabreicht werden.  \n \nDieser Impfstoff  schützt etwa 14  Tage nach der Verabreichung vor  Typhus . Der Impfschutz hält \nungefähr 3 Jahre an. Wenn nach 3  Jahren weiterhin das Risiko einer Ansteckung mit Typhus besteht , \nsollte n Sie sich erneut mit  gereinigtem Typhus  Vi-Polysaccharid -Impfstoff impfen lassen . \n \nDie Flüssigkeit en in den beiden Kammern der Fertigspritze werden unmittelbar vor der Impfung \ngemischt. Nach dem Mischen wird der Arzt oder das medizin ische Fachpersonal die Spritze schütteln \nund sich vergewissern , dass der Impfstoff eine weißlich -trübe Flüssigkeit ist und keine Fremdkörper  \nenthält. \n \nArt der Anwendung  \n Dieser Impfstoff  wird langsam in einen Muskel (intramuskulär (i .m.)) an der Außenseite des Oberarms \nverabreicht . Der Impfstoff sollte nicht unter die Haut  (subkutan)  oder in ein Blutgefäß  (intravasal)  \nverabreicht werden . Dieser Impfstoff  darf nicht in die Gesäßmuskulatur verabreicht werden.  4 \n  \nWenn Sie an Hämophilie (d.  h. einer Krankheit, bei der Sie leicht Blutergüsse bekommen oder schnell \nbluten) oder anderen Erkrankungen leiden, bei denen eine Verabreichung  in den Muskel vermieden \nwerden sollte, kann der Impfstoff unter die Haut verabreicht werden.  \nWenn Sie eine größere Menge von ViATIM  angewendet haben, als Sie sollten: \nIn seltenen Fällen wurde eine höhere Dosis verabreicht als empfohlen. Das Nebenwirkungsprofil war \nvergleichbar mit dem in Abschnitt  4 beschriebenen Nebenwirkungsprofil.  \n Wenn Sie wei tere Fragen zur Anwendung dieses Impfstoffs haben, fragen Sie bitte Ihren Arzt , \nApotheker oder das medizinische Fachpersonal.  \n  \n4. Welche Nebenwirkungen sind möglich?  \n \nWie alle Arzneimittel kann auch ViATIM  Nebenwirkungen haben , die aber nicht bei jedem auftreten \nmüssen.  \n \nSchwerwiegende allergische Reaktionen  unbekannter Häufigkeit (Häufigkeit kann aufgrund der \nverfügbaren Daten nicht abgeschätzt werden) : \n- Schwere allergische Reaktion (Anaphylaxie) , die eines oder mehrere der folgenden Symptome \nbeinhaltet : \n· Nesselsucht/Hautausschläge \n· Schwellung von Gesicht und/oder Hals, Atembeschwerden, Blaufärbung der Zunge oder \n Lippen  \n· Niedriger Blutdruck, schnelle Herzfrequenz und schwacher Puls, kalte Haut, Schwindel \n und möglicherweise Kollaps \nWenn diese Anzeichen oder Beschwerden  auftreten,  entwickeln  sie sich in der Regel sehr schnell nach \nder Verabreichung , während  sich die geimpfte Person noch in der Arztpraxis oder im Krankenhaus \naufhält. Sollten die genannten Beschwerden  nach Verlassen der Arztpraxis oder der  Klinik, in \nder die Impfung verabreicht wurde, auftreten, müssen Sie SOFORT einen Arzt aufsuchen . \n - Serumkrankheit:  \n· Gelenkschmerzen, Hautausschläge, vergrößerte  Lymph knoten  und allgemeines \n Unwohlsein  \nFalls  diese Beschwerden  auftreten, entwickeln  sie sich in der Regel 2 bis 4 Wochen nach der Injektion.  \nSollten die genannten Beschwerden  auftret en, müssen Sie so schnell wie möglich einen Arzt \naufsuchen. \n \nSehr häufige Nebenwirkungen (kann mehr als 1 von 10 Geimpften  betreffen ) \n- Schmerz an der Einstichstelle, der in manchen Fällen länger als 3  Tage anhält. Starker Schmerz \nkann bei weniger als 1 von 10 Geimpften (häufig) auftreten.  \n- Rötung, Schwellung und Verhärtung a n der  Verabreichungs stelle . Starke Schwellung und \nVerh ärtung können bei weniger als 1 von 10 Geimpften (häufig) auftreten.  \n- Kopfschmerz  \n- Abgeschlagenheit  \n- Allgemeines Unwohlsein  \n- Muskelschmerzen  \n Häufige Nebenwirkungen (kann bis zu  1 von 10 Geimpften  betreffen ) \n- Übelkeit  \n- Durchfall  \n- Gelenkschmerzen  \n- Fieber (hohe Temperatur)  \n 5 \n Gelegentliche Nebenwirkungen  (kann bis zu  1 von 100 Geimpften  betreffen ) \n- Juckreiz  \n- Ausschl äge \n- Schwindel  \n \nSehr seltene Nebenwirkungen  (kann bis zu 1 von 10.000 Geimpften betreffen)  \n- Knötchenbildung an der Verabreichungsstelle  \n \nNebenwirkungen nicht bekannter Häufigkeit  (Häufigkeit auf Grundlage der verfügbaren Daten nicht  \nabschätzbar)  \n- Verschlimmerung von Asthma bei Personen, die bereits an Asthma leiden  \n- Ohnmachtsanfall  als Reaktion auf die Injektion  \n- Taubheitsgefühl der Haut oder Hautkribbeln \n- Ausschlag erhaben und juckend  \n- Erbrechen und Bauchschmerzen  \n- Veränderte Leberwerte  \n \nMeldung von Nebenwirkungen \nWenn Sie Nebenwirkungen bemerken, wenden Sie sich an Ihren Arzt , Apotheker oder das \nmedizinische Fachpersonal. Dies gilt auch für Nebenwirkungen, d ie nicht in dieser Packungsbeilage \nangegeben sind.  Sie können Nebenwirkungen auch direkt dem Bundesinstitut für Impfstoffe und \nbiomedizinische Arzneimittel  \nPaul-Ehrlich -Institut \nPaul-Ehrlich -Str. 51 -59 \n63225 Langen \nTel: +49 6103 77 0  \nFax: +49 6103 77 1234  \nWebsite:  www.pei.de \nanzeigen. Indem Sie Nebenwirkungen melden, können Sie dazu beitragen, dass mehr Informationen \nüber die Sicherheit dieses Arzneimittels zur Verfügung gestellt werden.  \n \n \n5. Wie ist ViATIM  aufzubewahren ? \n \nBewahren Sie dieses Arzneimittel für Kinder unzugänglich auf.  \n Sie dürfen diesen Arzneimittel nach dem auf der Faltschachtel nach \"Verwendbar bis:\" angegebenen \nVerfalldatum nicht mehr verwenden. Das Verfalldatum bezieht sich auf den letzten Tag des \nangegebenen Monats.  \n \nIm Kühlschrank lagern (2  °C - 8 °C). Nicht einfrieren ! In der Originalverpackung aufbewahren, um \nden Inhalt vor Licht zu schützen . \n \nDieser Impfstoff darf nicht verwende t werden , wenn sich  Fremdpartikel darin befinden.  \n \nEntsorgen Sie Arzneimittel nicht im Abwasser oder Haushaltsabfall. Fragen Sie Ihren Apotheker , wie \ndas Arzneimittel zu entsorgen ist, wenn Sie es nicht mehr benötigen.  Sie tragen damit zum Schutz der \nUmwelt bei. \n \n \n6. Inhalt der Packung und weitere Informationen \n \nWas ViATIM  enthält  \n \nDie Wirkstoffe für 1  Dosis (1,0 Milliliter ) des gemischten Impfstoffs sind:  \n- Inaktiviertes Hepatitis A- Virus, Stamm GBM1, 2 160 Antigen -Einheiten  6 \n 1 gezüchtet in humanen diploiden MRC -5 Zellen  \n2 adsorbiert an hydratisiertes  Aluminiumhydroxid (enthält 0,3 Milligramm  Aluminium)  \nAluminiumhydroxid ist in diesem Impfstoff als Adsorbens enthalten. Adsorbentien  sind \nSubstanzen, die in bestimmten Impfstoffen verwendet werden , um die schützenden Effekte des \nImpfstoffs zu beschleunigen, zu verstärken und/oder zu verlängern.  \n- Salmonella ty phi (Stamm Ty  2) Vi -Kapselpolysaccharid  25 Mikrogramm \n \nDie sonstigen Bestandteile sind : Natriumchlorid, Dinatriumhydrogenphosphat -Dihydrat, \nNatriumdihydrogenphosphat -Dihydrat,  Phenoxyethanol, Formaldehyd, Medium 199 Hanks ohne \nPhenolrot ( bestehend  aus Aminosäuren, einschließlich Phenylalanin  (siehe Abschnitt  2), \nMineralsalzen, Vitaminen und anderen Bestandteilen) ergänzt mit Polysorbat  80, Wasser für \nInjektionszwecke, Salzsäure oder Natriumhydroxid zur Einstellung des  pH-Wert es. \n \nWie ViATIM  aussieht und Inhalt der Packung  \n \nDer Impfstoff besteht aus einer Suspension sowie einer Lösung zur Herstellung einer  \nInjektionssuspension in einer Doppelkammer -Fertigspritze ( 0,5 Milliliter  des inaktivierten Hepatitis \nA-Virus befinden sich in der einen Ka mmer und 0,5 Milliliter  des gereinigten Typhus -Polysaccharid -\nAntigens in der anderen).  Der inaktivierte Hepatitis A -Impfstoff ist eine  weißlich -trübe Suspension; \nder Typhus -Polysaccharid -Impfstoff ist eine klare, farblose Lösung.  \n \nViATIM ist in Packungsgrößen mit 1x1 oder 10x1  Doppelkammer -Fertigspritze mit oder ohne Kanüle \nzugelassen.  \n Nicht alle zugelassenen Packungsgrößen und Handelsformen müssen erhältlich sein.  \n \nPharmazeutischer Unternehmer und Hersteller  \n \nPharmazeutischer Unternehmer  \nSanofi Pasteur Europe  \n14 Espace Henry Vallée  \n69007 Lyon  \nFrankreich  \n \nHersteller  \nSanofi Pasteur ,        Sanofi Pasteur ,  \nCampus Mérieux,    oder    Parc Industriel D’Incarville,  \n1541 avenue Marcel Mérieux,      27100 Val de Reuil,  \n69280 Marcy l’Etoile,       Frankreich  \nFrankreich  \n \nFalls Sie weitere Informationen über das Arzneimittel wünschen, setzen Sie sich bitte mit dem \nörtlichen Vertreter des pharmazeutischen Unternehmers in Verbindung.  \n \nSanofi -Aventis Deutschland GmbH  \n65926 Frankfurt am Main \n \nTelefon: 0800 54 54 010  \nTelefax: 0800 54 54 011  \n \nDieses Arzneimittel ist in den Mitgliedstaaten des Europäischen Wirtschaftsraumes ( EWR ) \nunter den folgenden Bezeichnungen zugelassen:  \n \n \nMitgliedstaat  Bezeichnung  \nDänemark, Deutschland, Finnland, ViATIM  7 \n Griechenland, Irland, Island, Luxemburg, \nNiederlande, Norwegen, Österreich, \nPortugal, Schweden, Vereinigtes Königreich   \nBelgi en  VACCIN COMBINE TYPHOIDIQUE \nPOLYOSIDIQUE VI PURIFIE ET \nHEPATITE A  \nFrankreich, Spanien  TYAVAX  \n \nDiese Packungsbeilage  wurde zuletzt überarbeitet  im November2017.  \n----------------------------------------------------------------------------------------------------------------------- 8 \n Die folgenden  Informationen sind für Ärzte bzw. medizinisches Fachpersonal bestimmt:  \n \nAnweisungen für die Handhabung der Doppelkammer -Fertigspritze  \n \n \n                                                    \n  \n \n \n \n \n \n \n \n \n   \n  \n  \n \n  \n \n  \n  \n  \n \n \n    1.) 2.) \n3.) 4.) \n5.) 6.) Entfernen Sie durch  \nDrehen in Pfeilrichtung  \nden Gummistopfen.  \n \n \n Bringen Sie eine Kanüle  \ninklusive Kanülenschutz auf  \nder Spritze an.  \n \nSchrauben Sie den Spritzen - \nkolben in den Stopper.  Mischen Sie die Impfstoff - \nkomponenten, indem Sie den  \nKolben langsam nach oben  \ndrücken, wobei Sie die Spritze  \nsenkrecht halten.  \nSchütteln Sie die Spritze,  \nbis Sie eine homogene  \nSuspension erhalten.  Entfernen Sie den Kanülen - \nschutz.  9 \n Sonstige Hinweise  \n \nGemäß § 22 Infektionsschutzgesetz müssen alle Schutzimpfungen vom Impfarzt mit dem Impfdatum, \nHandelsnamen, der Chargen -Bezeichnung , der Angabe der Krankheit, gegen die geimpft wurde, sowie \nName, Anschrift und Unterschrift des impfenden Arztes in einen Impfausweis eingetragen werden.  \n \nHäufig unterbleiben indizierte Impfungen, weil bestimmte Umstände irrtümlicherweise als \nKontraindikationen angesehen werden. Einzelheiten hierzu und weitere Informationen finden Sie in \nden jeweils aktuellen Empfehlungen der  Ständige n Impfkommission (STIKO) am Robert Koch -\nInstitut, aktuell abrufbar über www. stiko .de. \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}