{"title": "Fit oder fett: Vitamin C – die Megadosis bringts", "author": "Blick ch", "url": "https://www.blick.ch/news/vitamin-c-die-megadosis-bringts-id15114073.html", "hostname": "blick.ch", "description": "Wetten? 85% der Leser und Leserinnen dieses Artikels werden nach der Lektüre Vitamin C kaufen. Testen Sie selbst.", "sitename": "Blick", "date": "2019-01-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wenn wir von Vitamin C reden, geht es normalerweise um Milligramme: 100 Milligramm ist die offiziell empfohlene Tagesdosis. So viel stecken in etwa in 200 Gramm Zitronen oder Orangen oder in einem Kilo Äpfel oder Bananen drin. Mit der Faustregel 5 mal Obst oder Gemüse am Tag kommen wir vielleicht auf 500 Milligramm. Wenn wir dann zu einer Brausetablette 1000 (!) Milligramm greifen, grenzt das schon an Überdosis. Liest man nicht immer wieder, dass überschüssige Mengen mit dem Urin ausgeschieden werden oder gar zu Durchfall führen?\nDaneben gib es aber ein paralleles Vitamin-C-Universum. In ihm leben praktisch alle mehrzelligen Lebewesen. Sie produzieren ihr eigenes Vitamin C und zwar in Mengen die – umgerechnet auf das Gewicht von Menschen – im Normalfall bei etwa 2 bis 3 Gramm täglich liegen. Das ist aber sozusagen nur das Grundgeräusch. Bei Stress und Krankheiten steigt nämlich die Vitamin-C- Produktion regelmässig stark an, oft auf das Fünf- bis Zehnfache.\nUm das einzuordnen, müssen wir kurz in die Evolutionsgeschichte eintauchen, in die Zeit des Übergangs von den einzelligen Bakterien zu komplexen mehrzelligen Lebewesen. Möglich wurde dies durch die „Erfindung“ einer neuen, effizienten Form der Energiegewinnung – Verbrennung statt Vergärung. Doch die Nährstoffe, welche die Mehrzeller mit Hilfe von Sauerstoff verbrennen (oxidieren), sind aus ähnlichem Holz geschnitzt, wie sie selbst. Es besteht also ständig die Gefahr der Selbstverbrennung. Die Gefahr ist aber zugleich eine Chance, denn komplexe Mehrzeller (wie Menschen) müssen ständig Zellen absterben lassen.\nDeshalb hat die Evolution den Zellen die Fähigkeit verliehen, ihre eigenen Antioxidantien zu produzieren. Das sind Stoffe, den Verbrennungsprozess in der Zelle steuern in dem sie die so genannten freien Radikalen neutralisieren. Das wichtigste und älteste Antioxidans ist das Vitamin C. Es kommt in allen mehrzelligen Lebewesen vor. Der Mensch jedoch hat vor etwa 25 Millionen Jahren die Fähigkeit verloren, Vitamin C selbst zu produzieren. Vermutlich geschah dies in einer Zeit als Vitamin C in unserer Nahrung reichlich vorkam, unser Darm stabil war und wir uns noch nicht gegen Umweltgifte wappnen mussten. (Geschichte des Vitamin C\n[hier](http://www.amazon.de/Ascorbate-The-Science-Vitamin-C/dp/1411607244).)\nVor bald 90 Jahren hat die Evolution ihren Fehler korrigiert: 1927 gelang es dem ungarischen Arzt, Biochemiker und späteren Nobelpreisträger Albert Szent-Györgi, Vitamin C zu isolieren, später wurden die Herstellungsverfahren verbessert und verbilligt. Mit Szent-Györgi und später mit dem noch berühmteren doppelten Nobelpreisträger Linus Pauling entstand auch die Schule der orthomolekularen Medizin. Diese Leute setzten das Vitamin C so ein, wie es die Evolution vorgesehen hatte.\nDabei kam ihnen der Umstand zu Hilfe, dass der menschliche Körper zwar Vitamin C nicht mehr selber herstellen kann, doch im Falle von Krankheit und Stress ist es noch immer in der Lage, sehr hohe Dosen zu verarbeiten. In schweren Fällen stellt sich auch bei Dosierung von weit über 100 Gramm täglich kein Durchfall ein. Der Vitamin-Spiegel im Blut (Serum) kann so in wenigen Tagen 0,6 auf 300 Milligramm pro Deziliter steigen. Die Orthomolekular-Mediziner werten das als Beleg dafür, dass der Körper diesen Stoff dringend braucht.\nUm den beschwerlichen Umweg über den (oft geschädigten) Darm zu vermeiden, geben die Pauling-Schüler Vitamin C gerne auch intravenös und zwar in Mengen bis zu 200 Gramm täglich. Für die mündliche Einnahme gilt die Regel: Alles, was keinen Durchfall verursacht, wird vom Körper gewünscht und ist gesund. Wie viel das ist, hängt vom Einzelfall und vom aktuellen Gesundheitszustand ab. Beim Pauling waren das rund 10 Gramm gleichmässig verteilt über den Tag und bei Erkältungen ein Mehrfaches. (Siehe auch\n[hier](http://www.vitamincfoundation.org/expert.shtml).)\nPauling war überzeugt, dass Megadosen von Vitamin C nicht nur vor gewöhnlichen Erkältungen und bei anderen viralen und bakteriellen Infektionen schützt, sondern praktisch allen Gebresten den Garaus macht: von der Grippe bis zur Schizophrenie, von Allergien bis zu Arthritis und Rheumatismus, von Herz- und Kreislaufbeschwerden bis zum Krebs. Mehr zur Wirkung von Vitamin C\n[hier](http://www.webmed.ch/PDF/PDF_VitC_Ueberblick.pdf).\nHandfeste, doppelblinde Belege für diese Behauptungen gibt es kaum. Das liegt auch daran, dass die Schulmedizin Vitamin C weiterhin nur schwach dosiert einsetzt. 2 Gramm täglich gelten schon als viel – was aber entsprechend wenig nützt. Die Grippe etwa wird damit um ein paar Tage verkürzt und die Symptome gemildert. Wie die „richtige“ Dosis wirkt, kann man etwa auf einschlägigen Internetforen nachlesen: «Ich nehme täglich etwa zwei bis drei, und wenn eine Erkältung im Anflug ist 10 bis 14 Gramm Vitamin C. Nach zwei Tagen ist alles weg, keine Halsschmerzen, kein Schnupfen usw. Bisher habe ich keinen Schaden gespürt.»\nUnbestritten und gut dokumentiert ist, dass Vitamin C bei sehr vielen Vorgängen im Körper eine wichtige Rolle spielt und deshalb eine vorbeugende Wirkung hat. Vitamin C ist nicht nur selber ein Antioxidans, sondern hilft auf, andere „Radikalenfänger“ zu bilden oder es verstärkt ihre Wirkung, etwa die der Vitamine A und E. Auch die Immunabwehr, bzw. die dafür zuständigen weissen Blutkörperchen brauchen viel Vitamin C. Dieses ist aber auch für Herstellung von Bindegewebe und Kollagen entscheidend. Skorbut, die bekannteste Vitamin-C-Mangelkrankheit, ist eine extreme Form von Bindegewebe-Schwäche. Sie macht sich vor allem beim Zahnfleisch bemerkbar. Zahnfleischentzündungen können deshalb ein Hinweis auf zu wenig Vitamin C sein.\nAuch für die Hormone wie Testosteron und Östrogen ist ein hoher Vitamin-C-Spiegel wichtig. Die Nebennierenrinde braucht besonders viel Vitamin C, damit sie ihre Hormone produzieren kann - zum Beispiel Kortisol. Wer Stress hat, braucht viel Vitamin C, sonst gerät man schnell in einen Teufelskreis. Da alle Hormone irgendwie zusammenhängen, kann man mit Vitamin-C Hormonstörungen aller Art zumindest vorbeugen und manchmal auch beseitigen.\nEin weiterer Vorteil dieses Vitamins liegt darin, dass es über die Bildung von Carnitin die Fettverbrennung fördert. Gemäss\n[dieser Studie](http://www.ncbi.nlm.nih.gov/pubmed/15930480) erhöht Vitamin C die Fettverbrennung beim moderatem Fitnesstraining um 30%. Eine bessere Fettverbrennung bedeutet aber auch ein geringere Diabetes-Gefahr und bessere Cholesterinwerte. Auch gegen zu hohen Blutdruck hilft Vitamin C weil es die Blutgefässe stärkt und elastischer macht.\nBei Krebs wird Vitamin C auch von Ärzten der orthomolekularen Schule bisher nur unterstützend eingesetzt. Es soll die Nebenwirkungen erträglicher machen. Allerdings geben neuere Entwicklungen in der Krebsforschung den Thesen von Pauling neue Nahrung. Danach soll Krebs eine Stoffwechselkrankheit sein. Das heisst, dass die Entartung des Zellkerns die Folge von Störungen im Stoffwechsel der Zelle ist – zu viel Oxidation. Punkto Therapie heisst das beispielsweise, dass man die Ernährung konsequent von Glukose (Kohlenhydrate) auf Fett umstellt, weil dieses sauberer verbrennt und keine oxidativen Kettenreaktionen auslöst. Mit Vitamin C oder mit Natriumbikarbonat kann man eine ähnliche Wirkung erzielen. Entsprechende Einzelfälle sind dokumentiert. Doppelblindstudien gibt es noch keine.\nAlso, was hält uns noch davon ab, den Irrtum der Evolution zu korrigieren und Vitamin C grammweise zu schlucken? Der Preis? Ascorbinsäure kann man heute im Internet für weniger als 10 Franken pro Kilo bestellen. Selbst in der Apotheke kostet die Tagesdosis (von z.B. 2 Gramm) keine 30 Rappen. Die Nebenwirkungen? Die sind im Vergleich zu „normalen“ Medikamenten ohnehin sehr bescheiden. Durchfall kann und sollte durch eine vorsichtige Dosierung ohnehin vermieden werden. Bleiben noch die immer wieder erwähnten Nierensteine. Nun, die entsprechenden Meldungen beruhen alle auf\n[dieser Studie](http://archinte.jamanetwork.com/article.aspx?articleid=1568519) und die Nierensteine lösen sich restlos auf, wenn man [diese Erwiderung](https://www.preventnetwork.com/Fachliteratur/Studienhinweise/Mikronaehrstoffe_medialen_Diskussion/Foerdert-Vitamin-C-tatsaechlich-die-Bildung-von-Nierensteinen.php) liest. Ärzte, die mit Megadosen Vitamin C arbeiten, kennen das Problem jedenfalls nicht – und wenn, würden sie mit einer Prise Magnesium Abhilfe schaffen.", "language": null, "image": "https://img.blick.ch/incoming/4752118-v4-vitamin-teaser.jpg?imwidth=2000&ratio=16_9&x=0&y=0&width=644&height=362", "pagetype": "article", "links": ["/", "/", "/fr/", "https://meteonews.ch/de/Redirect/blick/", "/blickplus/abos/", "/video/", "/blickplus/", "/schweiz/", "/ausland/", "/sport/", "/meinung/", "/politik/", "/wirtschaft/", "/people-tv/", "/digital/", "/gesellschaft/", "/life/", "/green/", "/auto/", "/community/", "/services/impressum/impressum-blick-gruppe-id5697115.html", "/services/datenschutz-bestimmungen-id17911013.html#cmpOpener", "/", "/news/", "http://www.amazon.de/Ascorbate-The-Science-Vitamin-C/dp/1411607244", "http://www.vitamincfoundation.org/expert.shtml", "http://www.webmed.ch/PDF/PDF_VitC_Ueberblick.pdf", "http://www.ncbi.nlm.nih.gov/pubmed/15930480", "http://archinte.jamanetwork.com/article.aspx?articleid=1568519", "https://www.preventnetwork.com/Fachliteratur/Studienhinweise/Mikronaehrstoffe_medialen_Diskussion/Foerdert-Vitamin-C-tatsaechlich-die-Bildung-von-Nierensteinen.php", "/schweiz/ostschweiz/thurgau/bundesgericht-pfeift-thurgauer-behoerden-zurueck-maenner-rasten-mit-200-km-h-freispruch-aufgehoben-id19080603.html", "/schweiz/zuerich/streit-unter-teenies-im-zuercher-kreis-10-unbekannter-schiesst-auf-mehrere-personen-id19080450.html", "/schweiz/zuerich/in-kantonen-zuerich-und-thurgau-mann-21-raubt-schuetzenhaeuser-aus-sturmgewehre-erbeutet-id19081884.html", "/schweiz/zentralschweiz/luzern/das-ist-der-grund-luzerner-gerichte-kaempfen-mit-immer-komplexeren-faellen-id19076753.html", "/ausland/boese-ueberrachung-in-den-tuerkei-ferien-trio-bucht-all-inclusive-ferien-und-erlebt-hotel-horror-id19079984.html", "/ausland/strand-villa-privatjet-und-luxus-spa-hamas-anfuehrer-ismail-hanija-60-lebt-luxusleben-in-doha-id19065557.html", "/wirtschaft/israel-oekonom-mit-schweizer-wurzeln-befuerchtet-grossen-einbruch-die-leute-trauen-sich-kaum-noch-auf-die-strasse-id19052993.html", "/wirtschaft/ems-mitarbeitenden-wird-keine-stunde-geschenkt-doch-blocher-toechter-kriegen-mehr-geld-als-ihre-2693-arbeiter-zusammen-id18995506.html", "/ausland/mehrere-verletzte-amok-schuetze-richtet-blutbad-in-den-usa-an-id19079337.html", "/ausland/loewinnen-einheit-befreite-kibbuz-13-soldatinnen-toeteten-fast-100-hamas-terroristen-id19080517.html", "/ausland/mama-mama-die-hunde-kommen-spanierin-27-von-fuenf-hunden-zu-tode-gebissen-id19079022.html", "/", "/services/impressum/impressum-blick-gruppe-id5697115.html", "https://abo.blick.ch", "https://epaper.blick.ch", "https://epaper.sonntagsblick.ch/", "https://faq.blick.ch", "https://gutscheine.blick.ch/", "/dossiers/", "/services/webarchiv/", "https://www.ringier-advertising.ch/portfolio/digital/blick-ch/", "/services/datenschutz-bestimmungen-id17911013.html", "/services/allgemeine-nutzungsbedingungen-id158845.html", "https://ssprodblick.amr.adpoint.me/", "/services/impressum/impressum-blick-gruppe-id5697115.html", "https://abo.blick.ch", "https://epaper.blick.ch", "https://epaper.sonntagsblick.ch/", "https://faq.blick.ch", "https://gutscheine.blick.ch/", "/dossiers/", "/services/webarchiv/", "https://www.ringier-advertising.ch/portfolio/digital/blick-ch/", "/services/datenschutz-bestimmungen-id17911013.html", "/services/allgemeine-nutzungsbedingungen-id158845.html", "https://ssprodblick.amr.adpoint.me/", "https://www.ringier.ch", "https://www.anibis.ch/de/default.aspx", "https://www.autoscout24.ch/", "https://www.beobachter.ch/", "https://www.boleromagazin.ch/", "https://cash.ch/", "https://www.deindeal.ch/de/", "https://www.financescout24.ch/de", "https://www.gate24.ch/", "https://www.geschenkidee.ch/", "https://www.getyourlawyer.ch/", "https://www.glueckspost.ch/", "https://www.guider.ch/", "https://www.immoscout24.ch/", "https://www.jobs.ch/", "https://www.jobscout24.ch/", "https://www.illustre.ch/", "https://energy.ch/", "https://ringiersports.ch/", "https://www.schweizer-illustrierte.ch/", "https://scout24.ch/", "https://style-magazin.ch/", "https://www.ticketcorner.ch/", "https://www.verkaufen.ch/", "https://www.anibis.ch/de/default.aspx", "https://www.autoscout24.ch/", "https://www.beobachter.ch/", "https://www.boleromagazin.ch/", "https://cash.ch/", "https://www.deindeal.ch/de/", "https://www.financescout24.ch/de", "https://www.gate24.ch/", "https://www.geschenkidee.ch/", "https://www.getyourlawyer.ch/", "https://www.glueckspost.ch/", "https://www.guider.ch/", "https://www.immoscout24.ch/", "https://www.jobs.ch/", "https://www.jobscout24.ch/", "https://www.illustre.ch/", "https://energy.ch/", "https://ringiersports.ch/", "https://www.schweizer-illustrierte.ch/", "https://scout24.ch/", "https://style-magazin.ch/", "https://www.ticketcorner.ch/", "https://www.verkaufen.ch/"]}