{"title": "Die Natur als Apotheke", "author": "Mag Ölwin H Pichler", "url": null, "hostname": null, "description": "Tiere müssen nicht zum Arzt gehen – sie scheinen vielmehr ganz andere Möglichkeiten und Instinkte zu kennen, die sie zu bestimmten Zeiten ganz spezielle Stoffe und Nahrungsmittel einnehmen lassen, sobald Krankheit droht. Jacobus de Roode und Kollegen von der Emory University in Atlanta (US-Bundesstaat Georgia) bereicherten vor Kurzem im Fachmagazin „Science“ diese noch relativ junge Wissenschaft mit einer weiteren ausführlichen Studie.", "sitename": "Raum&Zeit – Ehlers Verlag Gmbh", "date": "2009-04-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Tiere müssen nicht zum Arzt gehen – sie scheinen vielmehr ganz andere Möglichkeiten und Instinkte zu kennen, die sie zu bestimmten Zeiten ganz spezielle Stoffe und Nahrungsmittel einnehmen lassen, sobald Krankheit droht. Jacobus de Roode und Kollegen von der Emory University in Atlanta ...\n[Weiter lesen ](javascript:jumpto('rzcon'))\nTiere müssen nicht zum Arzt gehen – sie scheinen vielmehr ganz andere Möglichkeiten und Instinkte zu kennen, die sie zu bestimmten Zeiten ganz spezielle Stoffe und Nahrungsmittel einnehmen lassen, sobald Krankheit droht. Jacobus de Roode und Kollegen von der Emory University in Atlanta (US-Bundesstaat Georgia) bereicherten vor Kurzem im Fachmagazin „Science“ diese noch relativ junge Wissenschaft mit einer weiteren ausführlichen Studie.\nDas Wortmonster „Zoopharmakognosie“ wurde vor circa zehn Jahren vom Biochemiker Dr. Eloy Rodriguez geprägt. Er wollte damit dem Phänomen einen Namen geben, dass Tiere („zoon“) Heilmittel („pharmacon“) erkennen können (kognosie). Es ist eine erstaunliche Tatsache, dass Tiere sich in der Natur – instinktiv oder erlernt – verschiedenster Heilmittel und anderer Substanzen bedienen, wenn sie selber erkranken oder um ihre Nachkommen zu schützen. Der Begriff „Selbstmedikation“ wird in diesem Zusammenhang jedoch eng definiert, sodass nur dann davon gesprochen wird, wenn erkrankte Tiere gewisse Pflanzen fressen, während gesunde Tiere das nicht tun. Außerdem muss belegt werden, dass diese Eigentherapie den erkrankten Tieren auch wirklich hilft.\nBekannt war ja schon lange, dass beispielsweise Hunde Gras fressen, um die Verdauung zu regulieren und das Erbrechen von Knochenresten zu erleichtern. Katzen wiederum machen das, um die bei der Fellpflege in den Magen gelangten Haare erbrechen zu können, wobei das Gras als zusätzlicher Lieferant von Folsäure dient, die sie nicht durch ihre fleischliche Kost aufnehmen können. Auch Fische suchen in den Ozeanen gerne sogenannte „Putzerstationen“ auf, um sich mit Hilfe von Putzerlippfischen Parasiten von der Haut entfernen zu lassen.\nDass sich im Tierreich jedoch ein ausgeprägtes „Wissen“ um die Wirkung von heilenden oder parasitentötenden Pflanzen oder deren Substanzen etabliert hat, beginnt erstlangsam ernst genommen zu werden. Der Sagenschatz indigener Völker, etwa der Navajo-Indianer oder afrikanischer Stämme, kennt den Umstand, dass ihnen verschiedenste Arzneimittel von den Tieren gezeigt oder von ihnen geschenkt werden, was von den westlichen Wissenschaftlern jedoch meist in die Abteilung „Märchen und Mythen“ abgeschoben wurde.\nBereits in den frühen Anfängen der Zoopharmakognosie stellten sich die Biologen die Frage, warum Tiere keine gezielte Immunabwehr gegen die verschiedenen Probleme entwickelt haben, was die Suche nach „Medikamenten“ im Bedarfsfall überflüssig machen und damit die Zeit zur Futterbeschaffung vermehren würde. Aber dieser Weg – so die momentane Schlussfolgerung – scheint sich evolutionär nicht zu lohnen, da der Körper für die Eventualität einer Erkrankung oder des Befalls mit Parasiten immerwährend Energie aufbringen müsste. Heilpflanzen sind bei akuter Krankheit also die effizientere Lösung.\nBild rechts: © full Image – Fotolia.com\nDie Beobachtungen und Studien des letzten Jahrzehnts scheinen jedenfalls jetzt eine Wende in der Beurteilung des Phänomens der Selbstmedikation herbeizuführen. So sagt Mark Hunter von der Universität von Michigan in Ann Arbor: „Wenn wir Tiere bei der Suche nach Futter in der Natur beobachten, müssen wir nun fragen, ob sie in den Supermarkt oder in die Apotheke gehen“. Bei diesem Unterfangen lassen sich verschiedene Strategien unterscheiden, je nachdem, was bezweckt werden soll: Zum einen werden bestimmte, ausgewählte, zum Erkrankungssymptom passende Heilmittel gefressen oder nur gekaut, um den gewonnenen Saft schlucken zu können, der Rest wird wieder ausgespuckt. In anderen Fällen bedienen sich die Tiere verschiedener Bestandteile aus ihrer Umgebung, mit denen sie die Nester des Nachwuchses versehen, um eine antiparasitäre Wirkung zu erzielen.\nWie Suárez-Rodrigues eindrücklich in seiner Studie nachweisen konnte, bedienen sich Vögel inzwischen sogar der Zigarettenabfälle von Menschen, um die Brut in den Nestern mit Hilfe des für sie selbst giftigen Nicotins vor Parasiten zu schützen.\nDr. Eloy Rodriguez: „Wir stellen fest, dass die Selbstmedikation viel weiter verbreitet ist, als wir angenommen haben. Alle möglichen Organismen behandeln sich selbst. Wir Menschen haben unsere Parasiten, und genauso haben auch alle anderen Tiere der Welt ihre Plagegeister. Und so wie wir Menschen eine Apotheke aufsuchen, um uns ein Medikament zu holen, nehmen viele Tiere Wirkstoffe aus der Natur gegen Darm- oder Blutparasiten.“ Wie Beobachtungen aber zeigten, medikamentieren Tiere nicht nur sich selbst, sondern auch ihren Nachwuchs oder ihre gesamte Kolonie, um sie beispielsweise gegen Infektionen oder Parasiten zu schützen.\nDies ist wohl die häufigste Technik, um Parasitenbefall oder Verdauungsprobleme zu lösen. Wohl am Besten dokumentiert ist diese Vorgehensweise bei Affen. Inzwischen wurden Orang-Utans, Bonobos, Gorillas und vor allem Schimpansen untersucht. Schon Ende der 1980er Jahre veröffentlichte der Primatologe Michael Huffman und seine Kollegen von der Universität in Kyoto eine Studie zur Selbstmedikation von Schimpansen in Tansania. Leidet ein Affenweibchen unter Darmparasiten, so bricht es Zweige von einer bestimmten Pflanze ab, entrindet sie und entfernt die Blätter. Anschließend zerkaut sie den Zweig und schluckt den Saft. Kleine Schimpansen, die ebenfalls von diesem Ast probieren, spucken ihn sofort wieder aus, er ist sehr bitter.\nInzwischen sind mehr als 30 Pflanzenarten bekannt, die Affen als Heilmittel verwenden. 1994 veröffentliche Michael Huffman über eine besonders komplizierte Art von Selbstmedikation bei Schimpansen. In diesem Fall handelte es sich um die Behandlung von Erkrankungen, ausgelöst vermutlich durch Wurmbefall, die durch das Schlucken von Blättern einer Aspelien-Art kuriert werden. Aspilia ist eine wilde Sonnenblume, deren Blätter pelzig, stachelig und bitter sind, normalerweise werden sie daher auch nicht gegessen. Kranke Tiere pflücken diese Blätter, rollen sie unter zu Hilfenahme ihrer Lippen zusammen und schlucken sie unzerkaut. Die den Darm besiedelnden Würmer bleiben an den Haaren der Blätter haften und können so mit den Blättern ausgeschieden werden. Besonders häufig werden diese Blätter nach Beginn der Regenzeit eingenommen, da dann die Infektionsgefahr durch Parasiten deutlich zunimmt.\n© full Image – Fotolia.com\nBei Durchfallerkrankungen bedienen sich die Schimpansen hingegen einer anderen Technik: In diesem Fall lutschen sie vom Mjonso- oder Bitterblatt-Baum, dessen Blätter und Rinde giftig sind, das Mark aus den Zweigen. Die Analyse von Pflanzenbiochemikern zeigte, dass in diesem Mark 13 zuvor unbekannte Steroidglykoside mit antibakteriellen und antiparasitären Eigenschaften enthalten sind. Der Stamm der Tongwe, die in dieser Gegend von Tansania leben, kochen die Blätter dieses Baumes ebenso ab und setzen sie bei Durchfallerkrankungen ein.\n„Die Orang-Utans in Sumatra sind in der Lage, bestimmte Krankheiten mit Heilpflanzen zu kurieren, von denen wir bislang keine Ahnung haben“, erklärt die 33-jährige Ivona Foitova vom pharmazeutischen Institut der Universität Brno in Tschechien. „Sie verfügen über medizinische Kenntnisse, die wir Menschen nicht oder nicht mehr besitzen.“ Die Heilpflanzen, die die Orang-Utans vor allem gegen Parasitenbefall einnehmen, sind jedenfalls hoch wirksam, aber ohne Nebenwirkungen.\nBild rechts: © bondsza - Fotolia.com\nAuch bei Elefanten und Papageien konnte beobachtet werden, dass sie regelmäßig Lehm fressen, da dieser in der Lage ist, Toxine zu binden und die Darmwand vor Bakterien und Viren zu schützen. Zudem kann Lehm Flüssigkeit aufsaugen, was bei Diarrhö hilfreich ist. Meeres-Leguane wiederum verzehren Algen mit einem roten Pigment, von denen manche ihre Farbe haben, wobei dies ein potenzielles Antioxidans ist. Tiger, Bären, Schakale bekämpfen Parasiten mit Hilfe von bestimmten Früchten, das Sumatra-Nashorn frisst aus demselben Grund Pflanzenrinde, die extrem viel Tannin enthält.\n© Anatolii - Fotolia.com\nAber nicht nur Wirbeltiere kennen die Apotheke in der Natur, auch Raupen setzen giftige Blätter ein, um die Übertragung von Viren untereinander zu vermindern. Michael Singer von der Wesleyan University in Middletown in Connecticut veröffentliche dazu eine Studie. Den Bärenspinner-Raupen beispielsweise bereiten parasitäre Fliegen Probleme, die ihre Eier in die Raupen legen, wo sich dann die Fliegenlarven entwickeln. Diese bohren sich durch den Panzer der Raupen und fressen sie dann von innen auf. Einige Raupen schaffen es, gegen die todbringenden Schmarotzer mit Hilfe von Pflanzengiften anzugehen. Sie verwenden dafür Substanzen aus Greiskräutern, sogenannte Pyrrolizidin-Alkaloide, wobei die Raupen selbst gegen dieses Gift durch spezielle Enzyme geschützt sind, indem sie diese Alkaloide in ihrem Körper in einer ungiftigen Form speichern. Erst im Verdauungssystem des Schmarotzers entfalten die Toxine dann ihre tödliche Wirkung. Allerdings ist dieses Vorgehen immer auch mit einem Risiko verbunden. Singer: „Es besteht für die Raupen immer die Gefahr, dass sie sich selbst vergiften. Und das haben wir in unseren Studien auch beobachtet: Manchmal sind die Tiere gestorben, weil sie offensichtlich zu viel Gift gefressen hatten.“\nAuch bei Schweinen und Schafen mehren sich Hinweise, dass sie gezielt Kräuter zur Parasitenbekämpfung verwenden. Im Jahre 2004 untersuchte Ton Baars vom Louis-Bolk-Institut im niederländischen Driebergen Hausschweine, die mit Spulwürmern befallen waren. Jene Tiere, die keine Entwurmungsmittel erhalten hatten, wählten aus dem Angebot von verschiedenen Kräutern vor allem Zitronenmelisse aus. Andere Kräuter wie Sonnenhut (Echinacea) und Thymian, die sie normalerweise bevorzugen würden, ließen sie nun links liegen und suchten gezielt nach Kräutern gegen Parasiten.\nÄußerlich werden die Inhaltsstoffe von Pflanzen vor allem zum Schutz vor Insekten eingesetzt. Kapuzineraffen in Venezuela zerkauen Blätter von Clematis-, Zitrus- und Pfeffer-Pflanzen, um mit den insektenabweisenden Stoffen im Speichelbrei ihr Fell einzureiben. Andere haben sich auf eine bestimmte Tausendfüßlerart spezialisiert, die sie ebenfalls zerkauen, um sich anschließend das freiwerdende Benzochinon, ein sehr starkes Insektengift, ins Fell zu reiben. Ebenso kennen über 200 Vogelarten den natürlichen Insektenschutz durch Ameisen, die sie sich ins Gefieder reiben. Manche Vögel breiten Flügel über Ameisenhaufen aus, da die aufsteigende Ameisensäure Läuse und Federmilben im Gefieder abtöten können. Eine andere Studie mit Affen zeigte, dass die mit Läusen oder Flöhen befallenen Tiere aus einer Reihe ähnlich aussehender Blätter immer die richtigen auswählten, was nahelegt, dass der Chemismus der Inhaltsstoffe eine Rolle für die Auswahl sein muss.\n© 500cx - Fotolia.com\nEin weiteres häufig zu beobachtendes Phänomen ist die Verwendung von Pflanzen und anderen Stoffen, um den Nachwuchs vor Schmarotzern und anderen Schädlingen zu schützen. So verwenden Stare beim Bau ihrer Nester die Wilde Möhre, die das Steroid B-Sistosterol enthält, um dem Befall mit Milben und Läusen entgegenzuwirken. In der traditionellen Medizin Tansanias wird diese Pflanze auch von den Menschen als Mittel gegen Juckreiz eingesetzt. Honigbienen, aber auch Schweizer Gebirgswaldameisen bauen spezielle Baumharze in ihre Nester ein, um schädliche Mikroben und Pilze fernzuhalten. Der Ökologe Mark Hunter von der Universität von Massachusetts bemerkt dazu, dass es Belege dafür gebe, das Bienensterben habe natürlich etwas mit dem Einsatz von Pestiziden zu tun. Aber ein anderer Teil hängt mit Parasiten zusammen, welche die Bienen angreifen. Honigbienen nutzen in ihren Nestern antimikrobiell wirkende Pflanzenharze, um Parasiten abzuwehren. Viele Imker haben in der Vergangenheit jedoch ihre Honigbienen dahingehend gezüchtet, dass sie tendenziell weniger Harz in die Stöcke tragen und stattdessen mehr Honig produzieren. Nach Ansicht von Mark Hunter könnte die gezielte Stärkung des Harzsammelverhaltens helfen, den Rückgang der Bienenvölker aufzuhalten. Beim weltweiten Bienensterben, das inzwischen dramatische Ausmaße angenommenhat, könnte diese immer seltenere, mögliche Form der Selbstmedikation eine gravierende Rolle spielen, mutmaßt auch das Team des „Science“-Artikels.\nHunter hat sich auf den Einfluss von Parasiten auf Insekten spezialisiert. Er berichtet, dass die Weibchen der in Nordamerika heimischen Monarchfalter, wenn sie von Parasiten befallen werden, ihre Eier auf Pflanzen ablegen, von denen sie „wissen“, dass diese einen sehr hohen Anteil an pflanzlichen Steroiden aufweisen, die die Lebensbedingungen von Parasiten dramatisch verschlechtern: „Eine der größten Überraschungen für uns war, als wir herausfanden, dass Elterntiere auch ihre Nachkommen therapieren können. Wenn Weibchen mit diesen Parasiten infiziert sind, legen sie ihre Eier auf giftigen Pflanzen ab. Die Toxine der Pflanzen sind aber für die Parasiten giftiger als für die Monarchlarven. Sie nutzen das also als eine Art Medizin.“\nBild rechts: © Whitebox Media - Fotolia.com\nWird die Brut der Fruchtfliegen durch Wespen bedroht, legt sie ihre Eier in stark vergorene Essensreste, die einen hohen Alkoholgehalt aufweisen. Wespen werden dadurch ferngehalten, dem eigenen Nachwuchs schadet es jedoch nicht.\nEin besonders eigenartiges Verhalten konnte, wie bereits erwähnt, Monserrat Suárez-Rodríguez und seine Forscherkollegen in Mexiko auf dem Campus der Universität beobachten. Sperlinge, Spatzen und Hausgimpel begannen vor nicht allzu langer Zeit, Zigarettenstummel – normalerweise werden diese gemieden – als Baumaterial beim Nesterbau einzusetzen. Noch bizarrer wurde es, als die Biologen bei der Untersuchung der Nester feststellten, dass in denen mit Nicotin keine Parasiten gefunden werden konnten – je mehr Zigarettenkippen in den Nestern, desto weniger Parasiten. Zigarettenkippen sind demnach für Vögel nicht nur giftig, sondern können auch als eine wirksame Parasiten-Prophylaxe verwendet werden.\nDie beschriebenen Beispiele für Selbstmedikation von Tieren erlauben nicht nur einen faszinierenden Blick in die Welt komplexer, vernetzter und sich selbst organisierender Systeme in der Natur, sie könnten auch vorbildhaft für neue Ansätze in der Tierhaltung und – zucht sein. Prof. Dr. Ton Baars Universität Kassel/Witzenhausen meint, dass das Wissen um die Selbstmedikation im Tierreich sowohl in der ökologischen als auch in der konventionellen Landwirtschaft umgesetzt werden kann: „Wenn die Wirkung belegt werden kann, wird sich in den nächsten Jahren ein Weg finden, das in der Landwirtschaft einzusetzen“. Über die Beobachtung tierischen Verhaltens in Bezug zu Pflanzen, die medizinische Eigenschaften haben, eröffnen sich auch neue Wege in der Veterinärmedizin im Bereich Behandlung von Tieren mit Naturstoffen. Alle neuen Erkenntnisse im Bereich der Zoopharmakognosie bieten völlig neue Möglichkeiten, ökologisch gesunde Medikamente für Krankheiten sowohl bei Tieren als auch beim Menschen zu erforschen und marktfähig zu machen.\nJacobus C. de Roode (Department of Biology, Emory University, Atlanta USA), Thierry Lefèvre (Institut de Recherche pour le Développement, Montpellier France) und Mark D. Hunter (Department of Ecology and Evolutionary Biology, University of Michigan USA): „Self-Medication in Animals” in Science,12 April 2013, Vol. 340 no. 6129 pp. 150–151\nCindy Engel: „Wild Health – Gesundheit aus der Wildnis. Wie Tiere sich selbst gesund erhalten und was wir von ihnen lernen können“, Animal Learn Verlag 2005, ISBN 978-3936188172\nNina Weber: „Medikamente aus der Natur. Wie Tiere Infektionen bekämpfen“, Spiegel online, 12.04.2013\nUrsula Armstrong: „Selbstmedikation in Wald und Flur“, ÄrzteZeitung, 18.06.2013\nSupermaster TV, „Die Welt der Tiere“\nMarcel Keifenheim: „Der Affe als Apotheker“, greenpeace magazin 1/2001\nLucian Haas: „Selbstmedikation bei Tieren beeinflusst Evolution der Arten“, Deutschlandfunk, Forschung aktuell, 16.04.2013\nCornelia Dick-Pfaff: „Selbstmedikation. Tiere wissen sich zu helfen“, Der Tagesspiegel, 4/ 2013\nChristine Westerhaus: „Insekten behandeln sich selbst mit giftigen Pflanzen“, Deutschlandfunk, Forschung aktuell, 06.04.2009\nTon Baars und Jos Langhou: „Heilkräuter gegen Parasiten. Selbstmedikation bei Hausschweinen. Nehmen Tiere gezielt Heilkräuter auf, um gesund zu bleiben oder eine Krankheit zu behandeln? Und wie können Ergebnisse aus Selbstmedikationsversuchen für die landwirtschaftliche Praxis genutzt werden?“, Ökologie und Landbau, 4/2005\nMag. Ölwin H. Pichler, Jahrgang 1955, Studium der Geschichte und Germanistik, 1980–1995 Beratungs- und Lehrtätigkeit in transpersonal-humanistischer Astrologie, seit 1996 Leiter des naturwissen Ausbildungszentrums in Wolfratshausen, schwerpunktmäßig tätig in Forschung und Lehre im Bereich Biophysik und Neue Homöopathie nach Körbler.\nwww.natur-wissen.com\nKlicken Sie auf folgenden Link um den Artikel online zu lesen:", "language": null, "image": null, "pagetype": null, "links": ["https://www.raum-und-zeit.com", "/gesundheit/", "/gesundheit/aids/", "/gesundheit/allergie/", "/gesundheit/augenheilkunde/", "/gesundheit/aura/", "/gesundheit/clustermedizin/", "/gesundheit/corona/", "/gesundheit/demenz/", "/gesundheit/diabetes/", "/gesundheit/energie-medizin/", "/gesundheit/epigenetik/", "/gesundheit/ernaehrung/", "/gesundheit/gesundheitspolitik/", "/gesundheit/herz/", "/gesundheit/homoeopathie/", "/gesundheit/immunsystem/", "/gesundheit/impfen/", "/gesundheit/koerbler-methode/", "/gesundheit/krebs/", "/gesundheit/long-covid-19/", "/gesundheit/naturheilkunde/", "/gesundheit/rheuma/", "/gesundheit/schilddruese/", "/gesundheit/virus-wahn/", "/gesundheit/wasser/", "/gesundheit/zahnmedizin/", "/gesellschaft/", "/gesellschaft/demokratie/", "/gesellschaft/abmahnterror/", "/gesellschaft/corona/", "/gesellschaft/datenschutz/", "/gesellschaft/elektrosmog/", "/gesellschaft/finanzwelt/", "/gesellschaft/fluechtlingskrise/", "/gesellschaft/geschlechterfrage/", "/gesellschaft/gute-banken/", "/gesellschaft/integration/", "/gesellschaft/internet/", "/gesellschaft/justizskandal/", "/gesellschaft/lauschangriffe/", "/gesellschaft/mind-control/", "/gesellschaft/nachhaltige-landwirtschaft/", "/gesellschaft/nanotechnologie/", "/gesellschaft/organspende/", "/gesellschaft/paedagogik/", "/gesellschaft/pcr-test/", "/gesellschaft/syrien-konflikt/", "/gesellschaft/tierversuche/", "/gesellschaft/transatlantische-netzwerke/", "/gesellschaft/ttip/", "/gesellschaft/ukraine-krise/", "/gesellschaft/waffenhandel/", "/gesellschaft/wandel/", "/gesellschaft/wasserstiftung/", "/gesellschaft/wikileaks/", "/gesellschaft/wirtschaftsdiktatur/", "/forschung/", "/forschung/alchemie/", "/forschung/bessler-rad/", "/forschung/einstein-kritik/", "/forschung/elektrosmog/", "/forschung/freie-energie/", "/forschung/goldener-schnitt/", "/forschung/hyperraum/", "/forschung/kalte-fusion/", "/forschung/kosmos/", "/forschung/mass-systeme/", "/forschung/perpetuum-mobile/", "/forschung/schaedlingsbekaempfung/", "/forschung/skalarwellen/", "/forschung/wasser/", "/forschung/wirbelphysik/", "/bewusstsein/", "/bewusstsein/ahnenmedizin/", "/bewusstsein/alchemie/", "/bewusstsein/altes-brauchtum/", "/bewusstsein/astrologie/", "/bewusstsein/botschaften/", "/bewusstsein/chakren/", "/bewusstsein/fraktale-natur/", "/bewusstsein/geist-und-gehirn/", "/bewusstsein/geistiges-heilen/", "/bewusstsein/genetic-healing/", "/bewusstsein/geomantie/", "/bewusstsein/heilige-geometrie/", "/bewusstsein/herz-resonanz-coaching/", "/bewusstsein/hochsensibilitaet/", "/bewusstsein/jin-shin-jyutsu/", "/bewusstsein/leben-nach-dem-tod/", "/bewusstsein/maerchen/", "/bewusstsein/medialitaet/", "/bewusstsein/musikheilung/", "/bewusstsein/nahtoderfahrung/", "/bewusstsein/psychotherapie/", "/bewusstsein/quantenphysik-und-spiritualitaet/", "/bewusstsein/remote-viewing/", "/bewusstsein/reverse-speech/", "/bewusstsein/rombi-spiel/", "/bewusstsein/schamanismus/", "/bewusstsein/sensitivitaet-und-medialitaet/", "/bewusstsein/tierheilkunde/", "/bewusstsein/transhumanismus/", "/bewusstsein/transzendenz/", "/bewusstsein/zwei-punkt-methode/", "/natur/", "/natur/agrarausbeutung/", "/natur/aluminium/", "/natur/atomkraft/", "/natur/bienensterben-/", "/natur/chemtrails/", "/natur/co2-bluff/", "/natur/desert-greening/", "/natur/earthship/", "/natur/elektrostress/", "/natur/energiewende/", "/natur/gentechnik/", "/natur/gewaesser-regeneration/", "/natur/greenbox/", "/natur/green-step/", "/natur/gruene-revolution/", "/natur/herbizide-und-pestizide/", "/natur/mobilfunkstandard-5g/", "/natur/naturmedizin/", "/natur/orgontechnik/", "/natur/permakultur/", "/natur/regenwald/", "/natur/tiefenoekologie/", "javascript:info_box(1); ajax('info_box','register','','');", "javascript:info_box(1); ajax('info_box','login','','');", "/kuendigungsformular-nicht-loeschen.html", "javascript:info_box(1); ajax('info_box','directbuy','1','');", "/raum-und-zeit/raum-zeit-hefte/probeheft/", "/raum-und-zeit/raum-zeit-hefte/aktuelle-raum-zeit/", "/r-z-online/artikel-archiv/", "/raum-und-zeit/raum-zeit-hefte/abonnement/", "/veranstaltungen.html", "/r-z-online/mediathek/", "/r-z-online/mediathek/raum-zeit-studio-talk/", "/r-z-online/mediathek/gesundheit/", "/r-z-online/mediathek/oekologie/", "/r-z-online/mediathek/naturwissenschaft/", "/r-z-online/mediathek/gesellschaft/", "/r-z-online/mediathek/bewusstsein/", "/shop/", "javascript:void(0);", "javascript:void(0);", "javascript:info_box(1); ajax('info_box','login','','');", "javascript:info_box(1); ajax('info_box','directbuy','1','');", "https://www.facebook.com/sharer.php?u=/natur/naturmedizin/", "https://twitter.com/intent/tweet?text=/natur/naturmedizin/", "javascript:jumpto('rzcon')", "/r-z-online/news-archiv/pflanzliche-arzneimittel-retten.html", "/gesundheit/alte-heilmittel/heilpflanzen-der-indianer.html", "/natur/naturmedizin/die-krone-der-viren-heilpflanzen-die-unsere-abwehr-staerken.html", "/natur/naturmedizin/heilpflanzen-aus-dem-regenwald.html", "/r-z-online/artikel-archiv/", "/r-z-online/artikel-archiv/raum-zeit-thema/neue-naturmedizin/raum-zeit-thema-neue-naturmedizin.html", "/r-z-online/artikel-archiv/raum-zeit-thema/geniale-natur/raum-zeit-thema-geniale-natur.html", "/r-z-online/artikel-archiv/raum-zeit-hefte-archiv/alle-jahrgaenge/2012/ausgabe-175/natuerliche-tropenmedizin.html", "/r-z-online/artikel-archiv/raum-zeit-hefte-archiv/alle-jahrgaenge/1994/ausgabe-68/essbare-wildpflanzen-mutter-natur-bittet-zu-tisch.html", "/r-z-online/artikel-archiv/raum-zeit-thema/neue-naturmedizin/indianische-heilpflanzen.html", "/r-z-online/mediathek/", "/r-z-online/mediathek/oekologie/ernaehrung-/verbotenes-gemuese.html", "/r-z-online/mediathek/oekologie/wwf/lachsfieber.html", "/r-z-online/mediathek/oekologie/toxinbelastung/glyphosat-gift-im-acker.html", "/r-z-online/mediathek/gesundheit/hanf/cannabis-gegen-krebs.html", "/r-z-online/mediathek/gesundheit/hanf/multitalent-hanf.html", "/r-z-online/mediathek/raum-zeit-studio-talk/die-heilkraft-der-natur/raum-zeit-studio-talk-die-heilkraft-der-natur.html", "javascript:jumpto('jump_Tiere therapieren sich selbst');", "javascript:jumpto('jump_Geschenke der Tiere');", "javascript:jumpto('jump_Auch Tiere betreiben Gesundheitsvorsorge');", "javascript:jumpto('jump_Selbstmedikation als wichtiger Faktor der Evolution');", "javascript:jumpto('jump_Wann Affen welche Pflanzen essen');", "javascript:jumpto('jump_Tiere nutzen Pflanzenheilkunde');", "javascript:jumpto('jump_Äußerliche Anwendung von Pflanzen');", "javascript:jumpto('jump_Einsatz von Pflanzen im Nestbau');", "javascript:jumpto('jump_Zur Not helfen Alkohol und Zigarettenstummel');", "javascript:jumpto('jump_Neue Erkenntnisse aus der Natur');", "javascript:jumpto('jump_Literatur und Quellen');", "javascript:jumpto('jump_Der Autor');", null, null, null, "/cms/upload/bibliothek/oekologie/Naturmedizin/Natur_Apotheke_3.jpg", null, null, "/cms/upload/bibliothek/oekologie/Naturmedizin/Natur_Apotheke_4.jpg", null, "/cms/upload/bibliothek/oekologie/Naturmedizin/Natur_Apotheke_5.jpg", "/cms/upload/bibliothek/oekologie/Naturmedizin/Natur_Apotheke_6.jpg", null, null, "/cms/upload/bibliothek/oekologie/Naturmedizin/Natur_Apotheke_7.jpg", null, "/cms/upload/bibliothek/oekologie/Naturmedizin/Natur_Apotheke_8.jpg", null, null, null, "/cms/upload/bibliothek/oekologie/Naturmedizin/Oelwin_H._Pichler.jpg", "https://www.raum-und-zeit.com/viewer.html?flip=7442", "/shop/abonnements/", "/shop/buecherservice/gesundheit-und-heilung/die-orthopaedische-hausapotheke-band-1.html", "/shop/raum-zeit-thema/raum-zeit-thema-einzelhefte/neue-naturmedizin.html", "/shop/raum-zeit-thema/raum-zeit-thema-einzelhefte/geniale-natur.html", "/shop/raum-zeit-thema/raum-zeit-thema-e-paper/e-paper-raum-zeit-thema-neue-naturmedizin.html", "/shop/raum-zeit-thema/raum-zeit-thema-e-paper/e-paper-raum-zeit-thema-geniale-natur.html", "/shop/", "https://www.natur-wissen.com/shop/shop-uebersicht/", "https://www.natur-wissen.com/workshops-seminare/workshops-seminare-bersicht/", "https://www.natur-wissen.com/shop/shop-uebersicht/", "https://www.deine-gesundheit-online.de/", "https://gabriele-verlag.de/kategorie/buecher/leben-nach-dem-tod/", "/natur/agrarausbeutung/", "/natur/aluminium/", "/natur/atomkraft/", "/natur/bienensterben-/", "/natur/chemtrails/", "/natur/co2-bluff/", "/natur/desert-greening/", "/natur/earthship/", "/natur/elektrostress/", "/natur/energiewende/", "/natur/gentechnik/", "/natur/gewaesser-regeneration/", "/natur/greenbox/", "/natur/green-step/", "/natur/gruene-revolution/", "/natur/herbizide-und-pestizide/", "/natur/mobilfunkstandard-5g/", "/natur/naturmedizin/", "/natur/orgontechnik/", "/natur/permakultur/", "/natur/regenwald/", "/natur/tiefenoekologie/", "/veranstaltungen-detail.html?idevent=1378", "/veranstaltungen-detail.html?idevent=1388", "/veranstaltungen-detail.html?idevent=1387", "/veranstaltungen-detail.html?idevent=1284", "/veranstaltungen.html", "tel:+498171418460", "mailto:zentrale@ehlersverlag.de", "/", "/kontakt/", "/newsletter/", "/versandwege/", "/mediadaten/", null, "/raum-und-zeit/wir-ueber-uns/raum-zeit/", "/raum-und-zeit/wir-ueber-uns/ehlers-verlag/", "/raum-und-zeit/wir-ueber-uns/medienpartner/", "/raum-und-zeit/wir-ueber-uns/netzwerk/", null, "/raum-und-zeit/raum-zeit-hefte/aktuelle-raum-zeit/", "/raum-und-zeit/raum-zeit-hefte/heft-kaufen/", "/raum-und-zeit/raum-zeit-hefte/aktuelles-themenheft/", "/raum-und-zeit/raum-zeit-hefte/themenhefte/", "/raum-und-zeit/raum-zeit-hefte/probeheft/", "/raum-und-zeit/raum-zeit-hefte/abonnement/", null, "/raum-und-zeit/weitere-publikationen/zeitschrift-deine-gesundheit/", "/raum-und-zeit/weitere-publikationen/magazin-2012/", "/raum-und-zeit/weitere-publikationen/buecher/", "/raum-und-zeit/weitere-publikationen/raum-zeit-specials/", "/raum-und-zeit/weitere-publikationen/kartensets-plakate/", "/impressum/", "/datenschutz/", "/agb/", "/widerruf/", "/zahlungsdienstleister/", "/versandwege/", "https://de-de.facebook.com/raumundzeitmagazin/", "javascript:void(0);", "/"]}