{"title": "PDF", "author": "PDF", "url": "https://orgprints.org/6368/1/Algenpraeparate_Wirkg2.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Einsatz von Algen-Präparaten als Pflanzenstärkungsmittel im konventio-\nnellen und ökologischen Land- und Gartenbau? \n \nDr. Hartmut Kolbe \nSächsische Landesanstalt für Landwirtschaft, Fachbereich Pflanzliche Erzeugung, Leipzig  \n \n \nEinleitung \n \nDie Düngung mit Meeresalgen hat in der Landwir tschaft eine lange Tradition. Die Algen wer-\nden vom\n Meeresgrund abgepumpt und in ge trockneter Form auf Acker- und Grünland \nverabreicht. Erfahrungen in Großbritannien z.B.  bestätigen bei Aufwandmengen zwischen 2,5 \n– 20,0 dt/ha eine gute Wirkung auf Boden und Pfla nze und es kommt zu z.T. deutlichen Er-\ntragssteigerungen (Anon., 1995).  \n \nAber was ist von Anwendungen zu halten, bei de nen Algenauszüge und –aufbereitungen in \nm\ninimalen Aufwandmengen oft in flüssiger Fo rm verabreicht werden? Diese werden von den \nHerstellern in unterschiedlichen Ausführungen als Bodenhilfsstoff oder Pflanzenstärkungs-mittel mit deutlichen Wirkungen auf Boden und Pflanzen angeboten. So wird beschrieben, dass Algenpräparate zu einem verbesserten Wurzel- und Sprosswachstum, zu einer erhöhten Stress- und Krankheitsresistenz und zu einer verb esserten Nährstoffverwertung führen sollen. \nHalten die Präparate was sie versprechen? \n \n Inhaltsstoffe von Algen und Aufwandmengen \n \nIn Mitteleuropa wird u.a. die Braunalge Ascophyllum nodosum , die auch Knotentang genannt \nwird, verwendet (Abb. 1; Tab. 1). Durch vers chiedene Verfahren hergestellte Auszüge und \nAufbereitungen gelangen in den Handel und werden m\neistens in wässriger Form mit der Feld-\nspritze ausgebracht. \n Gemäß der überaus hohen Verdünnung gelangen nur ganz geringe Mengen an Nährelementen \nje Hektar aufs Feld. Bei gewöhnlichen Aufwandm\nengen werden z. B. lediglich 35 g Stick-\nstoff, oder höchstens 150 g Kalium je Hektar ausgebracht. Da Nährstoffwirkungen annähernd \nauszuschließen sind, wird in der Literatur oft von Wirkungen gesprochen, die eher einem hormonellen Formenkreis zuzusprechen sind. Auxi ne, Cytokinine, Abscisinsäure sowie soge-\nnannte Oligosaccharide können als mögliche Wirksubstanzen auch nachgewiesen werden. \n \n \nErgebnisse aus Feldversuchen \n \nÜber die Wirkung von Algenpräparaten liegen Versuchsergebnisse aus der ganzen Welt vor. \nEine Reihe von Veröffentlichungen sind in Tabelle  2 zusam \nmengestellt worden (siehe auch \nKolbe & Blau, 1998).   Archived at http://orgprints.org/6368/     \n \n \n \nAbbildung 1: Die Braunalge Ascophyllum nodosum   \n \n \nTabelle 1: Zusammensetz ung der Braunalge (Stephenson, 1974)  \n \nEiweiß (% )  5,7 \nFett (% )  2,6 \nZellulose (% )  7,0 \nKohlenhydrate (% ) Mannitol 4,2 \n Alginsäure 26,7 \n Methylpentosane 7,0 \n Laminarin 9,3 \n undefinierte Zucker 14,4 \nMineralstoffe und Spurenelemente (% ) \nB Bor 0,02 \nCa Kalzium 1,90 \nCl Chlor 3,68 \nF Fluor 0,03 \nFe Eisen 0,09 \nI Jod 0,06 \nK Kalium 1,28 \nMg Magnesium 0,21 \nMn Mangan 0,12 \nNa Natrium 4,18 \nP Phosphor 0,21 \nS Schwefel 1,56 \nSi Silicium 0,16 \n \n \n2  \nTabelle 2: Übersicht über Feldversuche mi t Algenpräparaten an verschiedenen Kul-\nturarten (Literatur siehe Kolbe & Blau, 1998)  \n \nAutoren/ \nLand Präparat/ \nAnwendung Kulturart  Ergebnisse/ \nErtragskom ponenten Ergebnisse/Qualität/ \nInhaltsstoffe \nBLUNDEN \n(1972), Groß-\nbritannien „SM3“, Seeal-\ngenextrakt Bananen,  \nGladiolen,  \nTom aten, \nKartoffeln,  \nOrangen Bündelgewicht:  +\nSprossgewicht:  +\nFruchtertrag:  +\nKnollenertrag:  +\nFruchtertrag:  +Schosszeit:  -\nBlätter: Gehalte an N, \nP, K, Ca, Mg, Mn:  0\nBLUNDEN & \nWILDGOOSE \n(1977), Groß-\nbritannien „SM3“, Seeal-\ngenextrakt  Kartoffeln Knollenertrag:  (+)\nStängelanzahl:  0\nStängellänge:  +\nWurzellänge:   0\nWurzelverzwei gungen:  +\nKnollenanzahl:  +\nKnollengewicht:  + \nBLUNDEN et \nal. (1979), \nGroßbritannien „SM3“, Braun-\nalgenextrakt, \n1:100 Zuckerrüben Rübenertr.  (späte  Appl .):0\nRübenertrag \n(frühe Appl .):  +Saccharose:   +\nBZG:   +\nAmino-N, K, Na:  -\nABETZ & \nYOUNG \n(1983), Austra-\nlien Braunalgen-\nextrakt Blum enkohl  \n \nSalat  \n Kopfertrag:  (+)\nKopfdurchm esser:  (+)\nKopfertrag:   +\nKopfgewicht:  + \n \nFehlbildungen  \n(Herzbildung):  -\nLANG & \nLANGILLE \n(1984), USA „Cytex“, See-\nalgenextrakt,  Kartoffeln Knollenertrag (früh) :  0\nKnollenertrag  (spät): 0\nKnollengrößenvert eilg.:  0\ngroße Knollen:  (+)Knollen- \ndeform ationen:  +\nMcGEARY & \nBIRKENHEA\nD (1984), \nAustralien „Seamac 600“, \nAlgenextrakt Zwiebeln Zwiebelertrag:  0\nZwiebelgewicht:  0\nZwiebelform : 0Reife:  0\nMIERS & \nPERRY \n(1986), Austra-\nlien „Kelpak 66“, \nBraunalgen-\nextrakt,  \n0,2 - 1,0 l/ha Weizen Kornertrag:  0 \nREINHARD \n(1986),  \nKOLBE \n(1987), \nDeutschland „Algan“, „ Al-\ngen 100“, \nBraunalgen-\nextrakt Kartoffeln Knollenertrag:  0Gehalte an TM:  0, -\nStärke:   0, -\nStärkeertrag:   (-)\nRohprotein:  0\nReinprotein:  0\nAscorbinsäure:  0\nAscorbi ns. n. Lagerg. :   +\n \n3  \nTab. 2:  (Fort setzung) \nAutoren/ \nLand Präparat/ \nAnwendung Kulturart  Ergebnisse/ \nErtragskom ponenten Ergebnisse/Qualität/ \nInhaltsstoffe \nSMITH et al. \n(1987), Groß-\nbritannien „Maxicrop“, \nAlgenextrakt \nin Kom binati-\non m it N-\nDüngung W.-Weizen Kornertrag  (bei niedr. \nN-Versorgung):   -\nKornertrag (bei hoher \nN-Versorgung):   (+)\nTKG:   0Rohprotein  (bei niedr. \nN-Versorgung):  (+)\nRohprotein  (bei hoher  \nN-Versorgung):  (-)\nHL-Gewicht:  (+)\nFallzahl:   (+)\nAGENBAG \n(1989), Südaf-\nrika „Kelpak 66“, \nAlgenkonzent-\nrat Lupine Samenertrag:  (-)\nWurzelm asse:  (+) \nKUISMA \n(1989), Finn-\nland „SM3“, Seeal-\ngenpräparat  Kartoffeln Sprosshöhe:   (+)\nKnollengrößenvert eilg.:  0\nKnollengewicht:   (-)\nKnollenertrag:  0Reife:   0\nTM-Gehalt:   0\nStärkegehalt:  0\nKÜRZINGER \n(1995), \nDeutschland „Bioalgeen \nS90 + 2“, \nBraunalgen-\nextrakt Kartoffeln Spross  (Jugendent wick-\nlung):   0\nWuchshöhe:   0\nKrautfärbung:  0\nAbreife:  0\nKnollenertrag:   0\nKnol lengrößenvert eilg.: 0Knollen- \ndeform ationen:  0\nKrankheiten:  0\nStärkegehalt:  0\nSpeisequalität:  0\nDEBRUCK \n(2000), LLG \nSachsen-\nAnhalt, \nDeutschland „Bioalgeen \nS90 + 2“, \nBraunalgen-\nextrakt Hafer, W.-\nWeizen Bestandesdichte:  0\nKornertrag:  0\nTKG:  0 \nSCHEID \n(2003), LWK \nHannover, \nDeutschland „Bioalgeen \nS90 +2“, \nBraunalgenex-\ntrakt Kartoffeln Knollenertrag:  (+)\nKnollengrößenver-\nteilg.: 0Stärke: 0\n \nKRATZSCH \n(2004), Prof. \nHellriegel \nInst., Bern-\nburg, Deutsch-\nland „Bioalgeen \nS90 +2“, \nBraunalgenex-\ntrakt Sommergerste \n(Braugerste) Kornertrag:  0Rohprot ein: (-)\n0 = keine Wirkung \n(+); (-) = keine gesicherte Wirkung, te ndenziell positiv, te ndenziell negativ \n+; - = gesichert positive, erhöhende bzw.  negative, verringernde Wirkung \n \nAusgeschlossen wurden Versuchsergebnisse , die von nicht ordnungsgem äßen Versuchsan-\nstellungen stam men (z. B. ohne W iederholungen) . Nur in relativ seltenen Fällen konnte eine \ngesicherte Ertragsreaktion f estgestellt werden. In  der Regel wurden ganz geringe tendenzielle \noder gar keine W irkungen gefunden. So stellt z.B.  Kürzinger (1995) bei m ehrjährigen Versu-\nchen in Mecklenburg-Vorpom mern keine W irkungen auf Ertragskom ponenten und Qualität \nvon Kartoffeln fest. Bei einigen Versuchen fiel  auf, dass die Ergebnisse oft nicht konstant \nwaren, d. h. es wurden einm al positive Ergebni sse gefunden, beim  nächsten Versuch waren \nebenso negative Ergebnisse aufgetreten. \n \n4  \nDie Ergebnisse vieler Feldversuche ware n zusam mengenom men ernüchternd und sehr enttäu-\nschend. Sind also m it Applikation von Algenpräp araten quasi kaum  nennenswerte W irkungen \nverbunden?   \n \n \nErgebnisse aus Gefäßversuchen \n \nSolche prinzipiellen Fragestellungen können besser unter den kontrollierten Verhältnissen des \nGefäßversuches geklärt werden. So wurden dre ijährige Gef äßversuche (7-l-Mitscherlich) m it \nden Kulturarten Som mergerste, Silo-Mais, Kartoffeln und Chinakohl in Leipzig-Möckern \ndurchgeführt. Die Behandlungen wurden nach den genauen Em pfehlungen der Hersteller m it \nden Präparaten „bio-algeen“ und „SM3“ zu frühen Vegetationsstadien durchgeführt (Tab. 3). \n \nAuch in diesen Versuchen wurden nur geringe  Unterschiede zwischen behandelten und nicht \nbehandelten Pflanzen gefunden und es m usste eine  spezielle statistische Auswertungsm ethode \n(Diskrim inanzanalyse) angewendet werden, um  verlässliche Aussagen zu erhalten (Tab. 4). \nEine ausführliche Beschreibung der Ergebnisse  befindet sich bei Kolbe & Blau (1998). \n \nDurch m ehrmalige Anwendung m it niedrig konzentrie rten Algenpräparaten, früh in der Vege-\ntationszeit verabreicht, konnten die Ertragskom ponenten und die Inhaltsstoffe nur geringfügig \nbeeinflusst werden. Es wurden kaum  kultura rtenspezifisch differenzierte W irkungen festge-\nstellt. Die erlangten Ergebnisse waren viel mehr abhängig vom  Pflanzenteil und vom  Merk-\nmal.  \n \nDas gesam te pflanzliche W achstum  (Gesam terträ ge) sowie die Gesam t-Entzüge an Nährstof-\nfen wurden in der Regel durch die appliziert en Algenpräparate nicht beeinflusst. Auch be-\nstand kein nennenswerter Unterschied zwischen  den beiden geprüften Algenpräparaten. Das \nWirkungsspektrum  war annähernd gleich. \n \n \n5  \nTabelle 3: Blattapplikation mit Algenextrakten \n \nKulturart   Bio-algeen  (in 10 m l Wasser) 1)SM3  (in 10 m l Wasser)  2)\n Anzahl Menge/Gefäß Zeitpunkt Anzahl Menge/Gefäß Zeitpunkt \nS.-Gerste 1 0,01m l Bestockungs-\nende (DC 29) 1 \n \n2 \n \n3 0,01 m l \n \n0,01 m l \n \n0,01 m l 2-3-Blatt-\nstadium  \n5-6-Blatt-\nstadium  \nEnde Blüte \nS.-Mais 1 \n \n2 0,05 m l \n \n0,05 m l 2-3-Blatt-\nStadium  \n6-Blatt-\nstadium  1 \n \n2 \n \n3 0,1 m l \n \n0,1 m l \n \n0,1 m l 2-3-Blatt-\nstadium  \n6-Blattstadium  \n \nEnde Blüte \nKartoffel n 1 \n \n \n2 \n3 \n4 0,05 m l \n \n \n0,025 m l \n0,025 m l \n0,025 m l 70 % d. Pfl. \naufgelaufen \n(DC 10) \nDC 20 \nDC 30 \nDC 40 1 \n \n \n2 \n \n3 0,1 m l \n \n \n0,1 m l \n \n0,1 m l nach d. Auflau-\nfen (DC 12 - \n15) \nca. 14 d später \n(DC 30) \nBeginn Knol-\nlenausbildung \n(DC 40) \nChinakohl 1 \n \n2 0,05 m l \n \n0,05 m l Pflanzen 5 cm  \nhoch \nca. 14 d spä-\nter 1 \n \n2 \n \n3 0,1 m l \n \n0,1 m l \n \n0,1 m l Pflanzen 5 cm  \nhoch \nca. 14 d später \n \nca. 14 d später \n1) Präparat \"bio-algeen S90 plus2\" (Schulze & Herm sen, Dahlenburg) \n2) Präparat \"SM3\" (European Concepts Ltd., Aufham ) \n \nHauptwirkung der Algenpräparate war nach fr üher Applikation, dass das Sprosswachstum  \nund die Entwicklung der Pflanzen etwas beschleuni gt wurde, was sich später in erhöhten Er-\nträgen an Kraut (Kartoffel) und Stroh (Getre ide) niederschlug. Gleichzeitig waren dann oft \netwas höhere Chlorophyllwerte in den Blättern n achzuweisen. Bei Kartoffeln waren bei später \nMessung niedrigere W erte festzustellen, was auf eine schnellere Abreife der behandelten \nPflanzen hinweisen könnte. \n \nDie frühe Anlage der photosynthetisch aktiven Pf lanzenteile führte zwar zur Ausbildung einer \netwas erhöhten Anzahl an Knollen bei Kartoffe ln und teilweise auch an Körnern/Ähre bei \nGetreide, doch wurden f ast im mer niedrigere Erträge erzielt. TKG, durchschnittliches Knol-\nlengewicht und Korn- und Knollenerträge waren n ach Blattapplikationen m it Algenpräparaten \nniedriger. Aus den Untersuchungen geht weiterh in hervor, dass durch die Algenpräparate der \nErnte-Index (Spross/Korn-Verhältnis, Kraut/ Knollen-Verhältnis) zuungunsten des gewünsch-\nten Erntegutes reduziert wurde. Dies konnte ei ndeutig für Som mergerste, Mais und Kartoffeln \nnachgewiesen werden. \n6  \n \nTabelle 4: Ergebnisse aus Gefäßversuche n zur Wirkung der Algenpräparate auf \nKulturpflanz en \n \nMerkmal Wirkungsspektrum \nWachstum und Entw icklung  \nSpross, Blattanzahl + \nSprosslänge (-) + (+) \nWurzelwachstum  (-) (+) \nSpross/Korn-, Kraut/Knollen-Verhältnis 0 + \nChlorophyllgehalt (-) 0 + \nReife 0 (+)1)\n  \nErtragskomponenten  \nKopf- Blattertrag bei Gem üse (+) + \nKornertrag (-) - \nTKG (-) – (+) \nKornzahl/Ähre (-) (+) \nKnollenertrag - \nDurchschn. Knollengewicht - \nKnollenanzahl (-) + (+) \nGesam tertrag (-) – 0 \nStrohertrag (-)2) + (+) \n  \nGehalte an Inhaltsstoffen/Qualität: Körner, Knollen \nTrockensubstanz (-) 0 – (+) \nN, Rohprotein - (+) \nP (+) 0 (-) \nK 0 - \nStärke (-) - \n  \nGehalte an Inhaltsstoffen/Qualität: Spross, Stroh \nN, Rohprotein 0 + \nP 0 + \nK 0 + \nZucker + \n  \nGesamtpflanz enentz üge  \nNährstoffe: N, P, K (-) 0 (+) \n0 = keine W irkung  \n(+); (-) = keine gesicherte W irkung, tendenziell positiv, tendenziell negativ \n+; -  = gesicherte positive, erhöhende bzw. negative, verringernde W irkung \n1)  Kartoffel n \n2)  Mais \n \n7  \nEs hat den Anschein, dass Algenpräparate dur ch ihre spezifische Zusam mensetzung beson-\nders die vegetative Entwicklung etwas fördern und die Masseentwicklung generativer Organe \ninkl. Knollen bei Kartoffeln dagegen reduzie ren. Dies ist bem erkenswert, weil gewöhnlich \neine frühe und verstärkte Anlage des Photos yntheseapparates zu einer insgesam t höheren \npflanzlichen Ertragsbildung auch an generativ en Organen führt. Daher m uss bei Anwendung \nvon Algenpräparaten von z. T. spezifischen W irkungen ausgegangen werden, die auch auf \npflanzliche Horm one zurückgehen könnten. \n \nWeiterhin konnte nachgewiesen werden, dass alle gewichtsm äßig verringerten Ernteprodukte \n(Körner, Knollen) etwas niedrigere W erte an  Trockenm asse und Stärke sowie gleichzeitig \ngeringfügig höhere Gehalte an N, P und K enth ielten, während die Konzentrationen dieser \nNährstoffe im  Vergleich zu den Kontrollpflanzen  im Sprossteil oft etwas niedriger lagen. Bei \nbeiden Pflanzenteilen handelt es sich im  wesentlichen daher um  Konzentrationswirkungen, \nweil bei den berechneten Gesam tentzügen kaum  Unterschiede auftraten. Auf das Spektrum  an \nInhaltsstoffen liegen daher kaum  spezifi sche W irkungen der Algenpräparate vor. \n \nAus den Versuchen geht hervor, dass geerntet e vegetative Organe durch diese Behandlungen \nin Ertrag und Qualität geringfügig ansteigen können. Dies konnte im  Grundsatz bei Chinakohl \nbei Zusam menfassung vieler Versuchsergebnisse  durch etwas erhöhte Kopf- bzw. Blattge-\nwichte und erhöhte Zuckergehalte belegt werden.  \n \n \nFazit \n \nWie die Versuche zeigen, wurden nach Blatts pritzungen von Algenpräparaten zu bestim mten \nMerkm alen vorteilhafte Ergebnisse aus Gefäßve rsuchen oder anderen Laborversuchen erm it-\ntelt. Bei Gefäßversuchen handelt es sich im mer um  ein fast künstliches Milieu im  Vergleich \nzum Feld. Unter derartigen Bedingungen zeige n Algenbehandlungen oft etwas deutlichere \nWirkungen als unter den gewachsenen Bedingungen des Feldbestandes. Diese Unterschiede \nzwischen Gefäß- und Feldversuchen könnten ev entuell auf den spezifisch horm onellen W ir-\nkungsm echanism us der Algenpräparate zurüc kgeführt werden. Deshalb sind Anwendungen \nvon Algenpräparaten bei vegetativen pflanzliche n Materialien in Topfkulturen des Garten-\nbaus bis hin zum  Blum enschm uck in Privathaus halten u. U. als günstig einzustufen. Deutliche \nWirkungen sollten aber nicht erwartet werd en. Diese Ergebnisse zu Anwendungen im  Gar-\ntenbau sollten durch zusätzliche Versuche abgesichert werden, bevor Praxisem pfehlungen \nherausgegeben werden. \n \nUnter Bedingungen von exakten Feldversuchen konnten kaum  Vorteile bei der Anwendung \nvon Algenextrakten gefunden werden. In Ausnah mefällen werden zwar Versuchsunterschiede \ngemessen, die aber in keinem  Fall verallgem einert werden sollten, weil diese Ergebnisse bei \nwiederholter Prüfung oft nicht wiederzufinden sind. Deutlich positive Versuchsergebnisse zu \nAnwendungen von Algenpräparaten, die zudem  aus nicht ordnungsgem äßen Versuchsanstel-\nlungen gewonnen wurden, sollten daher kritisch gesehen werden. Besonders kritisch sind Er-\ngebnisse aus Praxisversuchen einzustufen, nach denen in Varianten m it Anwendungen von \nAlgenpräparaten zusätzlich eine Anhebung de r organischen oder m ineralischen N-Düngung \nempfohlen wird. \n \nBeim  Anbau von Feldkulturen, wie z.B. bei der Produktion von Getreidekörnern oder Kartof-\nfelknollen, sollten Algenpräparate nicht zum  Einsatz kom men. W ie aus den Versuchen und \n8  \naus der Literatur hervorgeht, sind im  natürlich heranwachsenden Bestand durch Blattbehand-\nlungen m it Algenpräparaten in der Regel kaum  günstige W irkungen zu erzielen. Blattbehand-\nlungen m it Algenpräparaten sind daher sowohl in der konventionellen als auch in der ökologi-\nschen Landwirtschaft aus pflanzenbauliche n und betriebswirtschaftlichen Gründen kaum  \nempfehlenswert. \n \n \nLiteraturhinw eise \n \nAnonym  (1995): Der Dünger vom  Meeresgrund. DLG-Mitteilungen Nr. 11, 8 \nKolbe, H. & B. Blau (1998): W irkung von Pflanzenstärkungsm itteln auf verschiedene Kultur-\narten. Schriftenreihe der Sächsischen Landesanstalt für Landwirtschaft 3, Heft 5, 1-45 \nhttp://jaguar.sm ul.sachsen.de/lfl/publikationen/download/1153_1.pdf  \nKürzinger, W . (1995): Einsatz von Pf lanzenstärkungsm itteln. Kartoffelbau 46, Nr. 10, 418-\n420 \nStephenson, W . A. (1974): Seaweed in agricultu re and horticulture. Bargyla and Gylver Ra-\nteaver, Paum a Valley, Californ., USA \n \n9 ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}