{"title": "Gesellschaft - Wie verhalten sich Waldorfpädagogik und Anthroposophie zueinander?", "author": "Tomáš Zdražil", "url": "https://dasgoetheanum.com/wie-verhalten-sich-waldorfpaedagogik-und-anthroposophie-zueinander/", "hostname": "dasgoetheanum.com", "description": "Teil 1 – Aktuelle Darstellungen der Waldorfpädagogik in den öffentlichen Medien", "sitename": "Die Wochenschrift für Anthroposophie", "date": "2023-06-23", "id": null, "license": null, "body": null, "comments": "Letzte Kommentare", "commentsbody": null, "raw_text": null, "text": "Teil 1 – Aktuelle Darstellungen der Waldorfpädagogik in den öffentlichen Medien\nWaldorfschulen, Anthroposophie und Rudolf Steiner sind zurzeit einer kritischen medialen Kampagne ausgesetzt. Sie startete nicht erst in der Corona-Zeit, sondern wenig beachtet bereits im Jahr 2019. Symptomatisch dafür ist der Schlusssatz eines Artikels aus der ‹Süddeutschen Zeitung› vom 19. September 2019, als die Waldorfschulen im Berliner Tempodrom ihre zentrale 100-Jahr-Jubiläumsfeier begingen: «Gerade weil die Waldorfschulen blühen wie nie, braucht es die fundamentale Distanz. Die Waldorfschule der Zukunft sollte in diesem Punkt eine Schule ohne Steiner sein.» Einige Tage später folgte in der Sendung ‹Kontraste› der ARD ein Komplettzerriss. Am 29. September 2019 erschien in der FAZ der Artikel ‹Grünes Karma› über Anthroposophie und ihren politischen Einfluss in Süddeutschland.\nBereits im Mai 2019 veröffentlichte Helmut Zander ein Buch über Anthroposophie. Darin bezeichnet er die Anthroposophie als eine «esoterische Großmacht» und lieferte wie kein anderer argumentatives Arsenal für eine Flut von Artikeln, die seit 2019 bis heute veröffentlicht wurden. Es gehört zu der bitteren Paradoxie der Wirklichkeit, dass ausgerechnet ein katholischer Theologe und Religionswissenschaftler – was die gesellschaftliche Disqualifizierung der Anthroposophie betrifft – weitaus wirksamer und effizienter agiert als ein offener Gegner der Anthroposophie wie der Blogger Oliver Rautenberg. Wer wie Zander derart konsequent und dauerhaft in zahlreichen Artikeln in führenden Tageszeitungen und in Büchern namhafter Verlage die Anthroposophie als Esoterik und unwissenschaftlich darstellt, der spricht ihr gesellschaftlich und institutionell jegliche Berechtigung im öffentlichen Leben ab. Wird Spiritualität im traditionellen Gewand der Konfessionen oder als privates Interesse toleriert, wird sie dagegen im anthroposophischen Zusammenhang zur Zielscheibe einer erbarmungslosen Kritik.\nEs gibt unter anderen eine Argumentationsfigur, die Helmut Zander mit seinem Buch in Umlauf gebracht hat. Sie ist zwar sehr diffus, jedoch symptomatisch und umso wirksamer. Diese ist: Es gibt die Waldorfschulen mit ihren Schülerinnen und Schülern, die den Namen tanzen können, biodynamische Bauernhöfe mit Demeter-Tomaten und -Erdbeeren, Krankenhäuser mit Misteltherapien, Kosmetika von Weleda usw. Ein Netzwerk. Freundlich, künstlerisch, grün, unschuldig. Doch das alles ist nur eine smarte Hülle. Wesentlich ist, was ‹hinter› dieser freundlichen Fassade ‹steckt›. Dahinter stecke nämlich Anthroposophie als «esoterische Weltanschauung», als autoritäres Eingeweihtenwissen. Anthroposophie ist verborgen, nicht transparent, elitär, einfach gefährlich. Es wird also der Eindruck erweckt, da gibt es etwas, was nicht sofort ersichtlich ist, sondern sozusagen hinter den Kulissen, im Dunklen, mit verdeckten Absichten einerseits und mit viel durch reiche Stiftungen und Banken vermitteltem Geld andererseits agiert und steuert. Und dieses etwas, das den ‹Hintergrund› bildet, ist Anthroposophie.\nDiese Gedankenfigur lag beispielsweise auch der im Herbst 2022 ausgestrahlten ZDF-Dokumentation ‹Anthroposophie – gut oder gefährlich?› von Jochen Breyer zugrunde, die mit dem Satz beworben wurde: «Wahrscheinlich hat jeder schon einmal Demeter-Produkte gesehen: nachhaltige Biolandwirtschaft, Inbegriff des Guten. Hinter all dem steckt eine esoterische Weltanschauung: die Anthroposophie.» Und auch die ARD-Serie von Frank Seibert vom März dieses Jahres hat den gleichen Duktus. Der Film über Waldorfschulen endet mit den Sätzen: «Die Anthroposophie ist fest in der Waldorfschule verankert. Um sie zu entdecken, muss man nur genau hinschauen. Anthroposophie steckt aber nicht nur in den Waldorfschulen, sondern auch hinter dem Biolabel Demeter.»\nIn ‹Waldorfkreisen› ist man auf die mediale Kritik erst in der Corona-Krise aufmerksam geworden. Den Grund für die mediale Kritik sieht man vor allem in den kritischen Haltungen von Einzelpersonen gegenüber den Corona-Maßnahmen, die sich dabei auf die Waldorfpädagogik oder die Anthroposophie berufen. Sicher sind in der Corona-Zeit problematische Aussagen gemacht worden, für welche Anthroposophie herhalten musste. Indem man sich aber den Ursprung der Kritik im Jahre 2019 (und davor) vergegenwärtigt, interpretiert man sie auch anders (d. h. nicht nur im direkten Zusammenhang mit der anthroposophisch inspirierten Kritik der Corona-Maßnahmen). Die Frage ist, welche innere Haltung Waldorfschulen zu dieser Kritik einnehmen und was sie daraus lernen. In diesem kritischen Klima ist aktuell eine gewisse Verunsicherung vieler Waldorfschulgemeinschaften im Hinblick auf die Anthroposophie nicht verwunderlich. Manch einer stellt sich Fragen zum Verhältnis von Anthroposophie und Waldorfpädagogik oder zu einer zeitgemäßen Anthroposophie-Rezeption. Dabei muss man die Komplexität der Lage betonen. Wir erleben einerseits Wachstum der Waldorfschulbewegung und eine entsprechend große gesellschaftliche Akzeptanz, die nicht nachlässt. Es gibt aber auch die erwähnte mediale Kritik. Andererseits sind eine zunehmende interne Differenzierung und Heterogenität der Standpunkte unter den Waldorfpädagoginnen und Waldorfpädagogen intern bemerkbar.\nDie Begründung einer Waldorf-pädagogik ohne Anthroposophie?\nDie Art der Verflechtung zentraler anthroposophischer Themen mit der Waldorfpädagogik ist seit der Gründung der Waldorfschule bis in die heutigen Tage immer wieder ein kontrovers diskutiertes Thema. Kritische Stimmen prangern den Einfluss von Anthroposophie auf die Waldorfpädagogik als Okkultismus, Mystik oder (in der letzten Zeit) ‹Esoterik› an. Obwohl der Esoterik-Begriff diffus verwendet wird, stellt er ein pauschales und disqualifizierendes Kriterium im erziehungswissenschaftlichen Diskurs dar. Vor diesem Hintergrund gibt es diejenigen, die bereits seit Jahren bei ihren Begründungsversuchen pragmatisch für eine sog. ‹esoterikfreie Waldorfpädagogik› oder für eine ‹Distanznahme› von geistig-esoterischen Inhalten in der Waldorfpädagogik und ihrer ‹anthroposophischen Überformung› plädieren. Inzwischen geht es jedoch noch weiter: «Demgegenüber ist es auffällig, dass Rudolf Steiner in seinen pädagogischen Vorträgen (den grünen Bänden der Gesamtausgabe) die weiten Themen- und Denkhorizonte der allgemeinen Anthroposophie gar nicht auftreten lässt.» (Schieren 2022) Man bezieht diese Behauptung zum Beispiel auf die Kosmologie, die Engel- bzw. die Hierarchienlehre oder die Anschauung von Reinkarnation und Karma. «Alle diese Inhalte werden seitens Steiner aber kaum bis gar nicht für die Waldorfpädagogik veranschlagt.» (Ebenda) Die Behauptung, dass die genannten anthroposophischen Inhalte für Waldorfpädagogik «kaum oder gar nicht veranschlagt» werden, steht aber im Widerspruch zu den pädagogischen Darstellungen Steiners für das Waldorfschulkollegium. Insbesondere und ausgerechnet in diesen Darstellungen kommen nämlich nahezu alle diese Inhalte vor.\nWas weiterhin infrage gestellt wird, ist die zentrale Position Rudolf Steiners innerhalb der Waldorfpädagogik. Es war wohl wieder Helmut Zander, der als Erster die Historisierung der Figur von Rudolf Steiner gefordert hat und solche dekonstruierende Historisierung – teilweise auf geschmacklose und teilweise auch unseriöse Art und Weise – in seinen Werken praktizierte. Durch den Tod von Maria Jenny-Schuster im Jahre 2008, dem letzten Menschen, der noch Rudolf Steiner persönlich gekannt hat, illustrierte er diese Anforderung. «Die Anthroposophie ist eine Interpretationsgemeinschaft geworden, in der niemand über den Mehrwert einer persönlichen Steiner-Beziehung verfügt – insofern kann man nicht unmittelbar mit Steiner sprechen.» (Zander 2014) Aber auch in der zentralen waldorfpädagogischen Zeitschrift ‹Erziehungskunst› wurde 2022 suspekt eine «devotionale Steiner-Rezeption» (‹Erziehungskunst›, April 2022) markiert. Man sieht sich aktuell in der Begründung der Waldorfpädagogik in einer ‹Post-Steiner-Ära› angekommen.\nZeit für ein Rebranding?\nAuch vor dem Hintergrund der sich massiv ausbreitenden und immer lauter werdenden Dekolonialisierungsdebatte und der sog. Ethik der Globalisierung erheben sich neue Stimmen. Wir bezeugen aktuell Diskussionen um einen «Paradigmenwechsel» in der Vertretung der Waldorfpädagogik und um ein «Rebranding» der Waldorfpädagogik – weg von den großen kulturgeschichtlichen und kosmologischen sog. «Erzählungen» der Anthroposophie (M. Rawson).\nDie Lage ist vielschichtig. Steiners Texte zu studieren, ist für viele offensichtlich zunehmend schwer. Das führt zwingend zur Unkenntnis. Ob das vielleicht zu aktuellen Verunsicherungen und Distanzbekundungen beiträgt? Es stellt sich die sehr interessante Frage, ob es Anthroposophie ohne Steiner geben kann? Vermutlich wurde in der Vergangenheit oder wird da und dort auch heute noch Steiner und sein Werk viel zu monolithisch gehandhabt, zu wenig kontextualisiert und dialogisiert mit anderen Geistesgrößen der Gegenwart\n[1](#easy-footnote-bottom-1-48477). Anthroposophie ist nicht gleichzusetzen mit den Darstellungen Steiners, seiner ‹Lehre› und ‹Weltanschauung›, seiner Gesamtausgabe. Anthroposophie ist nicht abgeschlossen und fertig. Aber kann es sie ohne diese Darstellungen als methodische Instrumente zur lebendigen Anthroposophie geben? Und kann es eine Waldorfpädagogik ohne Steiner geben?\nSchaut man unter diesem Gesichtspunkt auf Rudolf Steiner, merkt man, dass er sorgfältig die unterschiedlichen Voraussetzungen der jeweiligen Zielgruppen berücksichtigt, an die er sich wendet. Für die Öffentlichkeit eröffnet er sehr allgemein geistesgeschichtliche und philosophische Horizonte, die Entwicklung des Kindes und des Jugendlichen, das Curriculum wie die entsprechenden methodischen und didaktischen Gesichtspunkte einzelner Unterrichtsgebiete. Für die Waldorflehrerinnen und -lehrer selbst, die in diesem Zusammenhang die zentrale Zielgruppe darstellen, behandelt er Anthroposophie in ihrer umfassenden uneingeschränkten Form als eine umbildende Erfahrung und Methode der Ausbildung von pädagogischen Fähigkeiten. Die Auseinandersetzung mit den durch und durch anthroposophischen Themen hat bis heute für die Personen, die Waldorfpädagogik praktizieren wollen, eine umfassende und verwandelnde Bedeutung. Dies soll im zweiten Teil dieser Serie betrachtet werden.\nDer zweite von vier Teilen dieser Reihe folgt in Ausgabe 27–28.\nBild Zeichnung von Anouck, 5 Jahre, Kassel\nFußnoten\n- 1 siehe: ‹Stimmen einer menschenwürdigen Pädagogik› auf\n[goetheanum.tv](https://goetheanum.tv/categories/stimmen-einer-menschenwuerdigen-paedagogik)", "language": null, "image": "https://dasgoetheanum.com/wp-content/uploads/2023/06/FO_Anouck_-Das_Goetheanum_Wochenschrift_anthroposophie.jpg", "pagetype": "article", "links": ["#", "#", "#", "#", "https://dasgoetheanum.com", "/team", "https://dasgoetheanum.com/abonnieren/", "https://dasgoetheanum.com/schenken/", "/online-anzeigen-bestellen/", "https://dasgoetheanum.com/online-anzeigen-bestellen/", "https://dasgoetheanum.com/inserieren/", "https://dasgoetheanum.com/text-einreichen/", "https://dasgoetheanum.com/newsletter/", "https://dasgoetheanum.com/kontakt/", "https://dasgoetheanum.com/lesezeichen/", "https://dasgoetheanum.com/en/how-do-waldorf-education-and-anthroposophy-relate-to-each-other/", "https://facebook.com/dasgoetheanum", "https://twitter.com/dasgoetheanum", "https://instagram.com/http://instagram.com/wochenschrift_das_goetheanum/", "https://t.me/DasGoetheanum", "https://dasgoetheanum.com", "https://dasgoetheanum.com", "https://dasgoetheanum.com/", "https://dasgoetheanum.com/tag/aufsaetze/", "#", "#", "https://dasgoetheanum.com/europa-ist-eine-provinz/", "https://dasgoetheanum.com/europa-ist-eine-provinz/", "https://dasgoetheanum.com/mitgefuehl-ist-die-wahre-waehrung-die-zwischen-uns-fliesst/", "https://dasgoetheanum.com/mitgefuehl-ist-die-wahre-waehrung-die-zwischen-uns-fliesst/", "https://dasgoetheanum.com/das-wesen-der-versoehnung/", "https://dasgoetheanum.com/das-wesen-der-versoehnung/", "https://dasgoetheanum.com/partizipativ-fuehren-heisst-gemeinsam-verantworten/", "https://dasgoetheanum.com/partizipativ-fuehren-heisst-gemeinsam-verantworten/", "https://dasgoetheanum.com/tag/zeitsymptome/", "#", "#", "https://dasgoetheanum.com/meine-angst-soll-sie-nicht-spueren/", "https://dasgoetheanum.com/meine-angst-soll-sie-nicht-spueren/", "https://dasgoetheanum.com/das-paradies-endet-wo-die-hoelle-anfaengt/", "https://dasgoetheanum.com/das-paradies-endet-wo-die-hoelle-anfaengt/", "https://dasgoetheanum.com/das-klima-im-innern-verwandeln/", "https://dasgoetheanum.com/das-klima-im-innern-verwandeln/", "https://dasgoetheanum.com/tag/nachrichten/", "#", "#", "https://dasgoetheanum.com/eine-weltweite-familie/", "https://dasgoetheanum.com/eine-weltweite-familie/", "https://dasgoetheanum.com/jede-stunde-zaehlt/", "https://dasgoetheanum.com/jede-stunde-zaehlt/", "https://dasgoetheanum.com/biodynamische-gespraeche/", "https://dasgoetheanum.com/biodynamische-gespraeche/", "https://dasgoetheanum.com/zwei-frauen-um-steiner/", "https://dasgoetheanum.com/zwei-frauen-um-steiner/", "https://dasgoetheanum.com/die-kraft-in-der-veraenderung/", "https://dasgoetheanum.com/die-kraft-in-der-veraenderung/", "https://dasgoetheanum.com/tag/forum/", "#", "#", "https://dasgoetheanum.com/mensch-werden-mit-dem-tier/", "https://dasgoetheanum.com/mensch-werden-mit-dem-tier/", "https://dasgoetheanum.com/zu-hause-bei-rudolf-steiner/", "https://dasgoetheanum.com/zu-hause-bei-rudolf-steiner/", "https://dasgoetheanum.com/unerhoertes-aus-der-bibel/", "https://dasgoetheanum.com/unerhoertes-aus-der-bibel/", "https://dasgoetheanum.com/vom-sieg-des-geistes-ueber-die-materie/", "https://dasgoetheanum.com/vom-sieg-des-geistes-ueber-die-materie/", "https://dasgoetheanum.com/tag/worte/", "#", "#", "https://dasgoetheanum.com/wie-wir-verbunden-sind/", "https://dasgoetheanum.com/wie-wir-verbunden-sind/", "https://dasgoetheanum.com/abglanz/", "https://dasgoetheanum.com/abglanz/", "https://dasgoetheanum.com/ring-aus-golddraht/", "https://dasgoetheanum.com/ring-aus-golddraht/", "https://dasgoetheanum.com/was-meine-ich-mit-einweihung/", "https://dasgoetheanum.com/was-meine-ich-mit-einweihung/", "https://dasgoetheanum.com/tag/podcast/", "#", "#", "https://dasgoetheanum.com/sonja-zausch-spielen-heisst-wahrhaftig-sein/", "https://dasgoetheanum.com/sonja-zausch-spielen-heisst-wahrhaftig-sein/", "https://dasgoetheanum.com/georg-soldner-miteinander-ein-herz-werden/", "https://dasgoetheanum.com/georg-soldner-miteinander-ein-herz-werden/", "https://dasgoetheanum.com/henning-kullak-ublick-medienpaedagogik-fuer-heute/", "https://dasgoetheanum.com/henning-kullak-ublick-medienpaedagogik-fuer-heute/", "https://dasgoetheanum.com/letzte-kommentare/", "#", "#", "#", "#", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fdasgoetheanum.com%2Fwie-verhalten-sich-waldorfpaedagogik-und-anthroposophie-zueinander%2F", "https://twitter.com/intent/tweet?via=dasgoetheanum&text=Wie%20verhalten%20sich%20Waldorfp%C3%A4dagogik%20und%20Anthroposophie%20zueinander%3F%20-%20https%3A%2F%2Fdasgoetheanum.com%2Fwie-verhalten-sich-waldorfpaedagogik-und-anthroposophie-zueinander%2F", "#", "https://dasgoetheanum.com/author/tomas-zdrazil/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fdasgoetheanum.com%2Fwie-verhalten-sich-waldorfpaedagogik-und-anthroposophie-zueinander%2F", "https://twitter.com/intent/tweet?via=dasgoetheanum&text=Wie%20verhalten%20sich%20Waldorfp%C3%A4dagogik%20und%20Anthroposophie%20zueinander%3F%20-%20https%3A%2F%2Fdasgoetheanum.com%2Fwie-verhalten-sich-waldorfpaedagogik-und-anthroposophie-zueinander%2F", "#easy-footnote-bottom-1-48477", "#", "https://goetheanum.tv/categories/stimmen-einer-menschenwuerdigen-paedagogik", "#easy-footnote-1-48477", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fdasgoetheanum.com%2Fwie-verhalten-sich-waldorfpaedagogik-und-anthroposophie-zueinander%2F", "https://twitter.com/intent/tweet?via=dasgoetheanum&text=Wie%20verhalten%20sich%20Waldorfp%C3%A4dagogik%20und%20Anthroposophie%20zueinander%3F%20-%20https%3A%2F%2Fdasgoetheanum.com%2Fwie-verhalten-sich-waldorfpaedagogik-und-anthroposophie-zueinander%2F", "https://dasgoetheanum.com/author/tomas-zdrazil/", "https://dasgoetheanum.com/author/tomas-zdrazil/", "#", "#", "https://dasgoetheanum.com/child-art/", "https://dasgoetheanum.com/child-art/", "https://dasgoetheanum.com/author/henrike-flex/", "https://dasgoetheanum.com/author/henrike-flex/", "https://dasgoetheanum.com/jugend/", "https://dasgoetheanum.com/kunst/bildende-kuenste/malerei/", "https://dasgoetheanum.com/child-art/#comments", "https://dasgoetheanum.com/gewissen-und-vernunft-gehoeren-nicht-nur-dem-westen/", "https://dasgoetheanum.com/gewissen-und-vernunft-gehoeren-nicht-nur-dem-westen/", "https://dasgoetheanum.com/author/somia-rhilam/", "https://dasgoetheanum.com/author/somia-rhilam/", "https://dasgoetheanum.com/gesellschaft/", "https://dasgoetheanum.com/kultur/zuschrift/", "https://dasgoetheanum.com/gewissen-und-vernunft-gehoeren-nicht-nur-dem-westen/#comments", "https://dasgoetheanum.com/farbe-und-bewegung-in-klang-und-bild/", "https://dasgoetheanum.com/farbe-und-bewegung-in-klang-und-bild/", "https://dasgoetheanum.com/author/urte-copijn/", "https://dasgoetheanum.com/author/urte-copijn/", "https://dasgoetheanum.com/gespraech/", "https://dasgoetheanum.com/kunst/bildende-kuenste/malerei/", "https://dasgoetheanum.com/farbe-und-bewegung-in-klang-und-bild/#comments", "/wie-verhalten-sich-waldorfpaedagogik-und-anthroposophie-zueinander/#respond", "https://dasgoetheanum.com", "https://facebook.com/dasgoetheanum", "https://twitter.com/dasgoetheanum", "https://instagram.com/http://instagram.com/wochenschrift_das_goetheanum/", "https://youtube.com/channel/UCHd8RnL9WYIqCwH_SkPo8DQ", "https://t.me/DasGoetheanum", "https://dasgoetheanum.com/kontakt/", "https://dasgoetheanum.com/team/", "https://dasgoetheanum.com/bankverbindungen/", "https://dasgoetheanum.com/agb/", "https://dasgoetheanum.com/impressum/", "https://www.iubenda.com/privacy-policy/50133166", "https://dasgoetheanum.com/die-zukunft-der-anthroposophischen-bewegung/", "https://dasgoetheanum.com/die-zukunft-der-anthroposophischen-bewegung/", "https://dasgoetheanum.com/mensch-und-kosmos-verbinden/", "https://dasgoetheanum.com/mensch-und-kosmos-verbinden/", "#", "https://dasgoetheanum.com", "https://dasgoetheanum.com/", "https://dasgoetheanum.com/tag/aufsaetze/", "https://dasgoetheanum.com/tag/zeitsymptome/", "https://dasgoetheanum.com/tag/forum/", "https://dasgoetheanum.com/tag/nachrichten/", "https://dasgoetheanum.com/tag/worte/", "https://dasgoetheanum.com/letzte-kommentare/", "https://dasgoetheanum.com/tag/podcast/", "https://dasgoetheanum.com/abonnieren/", "https://dasgoetheanum.com/abonnieren/", "https://dasgoetheanum.com/schenken/", "https://dasgoetheanum.com/inserieren/", "https://dasgoetheanum.com/online-anzeigen-bestellen/", "https://dasgoetheanum.com/inserieren/", "https://dasgoetheanum.com/team/", "https://dasgoetheanum.com/text-einreichen/", "https://dasgoetheanum.com/newsletter/", "https://dasgoetheanum.com/kontakt/", "https://dasgoetheanum.com/en/how-do-waldorf-education-and-anthroposophy-relate-to-each-other/", "#", "#", "#", "https://dasgoetheanum.com/figurenspieltagung/#comment-11921", "https://dasgoetheanum.com/frieden-ist-der-himmel-auf-der-erde/#comment-11907", "https://dasgoetheanum.com/frieden-ist-der-himmel-auf-der-erde/#comment-11906", "https://dasgoetheanum.com/frieden-ist-der-himmel-auf-der-erde/#comment-11905", "https://dasgoetheanum.com/figurenspieltagung/#comment-11881", "https://dasgoetheanum.com/lehrerkurs-ins-chinesische-uebersetzt/#comment-11860", "https://dasgoetheanum.com/geschichtsunterricht-muss-zeitgemaess-sein/#comment-11852", "https://dasgoetheanum.com/annaeherungen-an-ein-heikles-thema/#comment-11851", "https://dasgoetheanum.com/die-leitsaetze/#comment-11832", "https://dasgoetheanum.com/mitgefuehl-ist-die-wahre-waehrung-die-zwischen-uns-fliesst/#comment-11815", "https://dasgoetheanum.com/letzte-kommentare/", "https://dasgoetheanum.com/tag/nachrichten/", "https://dasgoetheanum.com/tag/weltweit/", "https://dasgoetheanum.com/tag/campus/", "https://dasgoetheanum.com/tag/forum/", "https://dasgoetheanum.com/tag/worte/", "#", "/mein-konto", "/wp-login.php?action=lostpassword", "/abonnieren", "https://dasgoetheanum.com/wp-login.php?action=lostpassword", "/konto-erstellen/", "#", "#", "#", "https://twitter.com/intent/tweet?via=dasgoetheanum&text=Wie%20verhalten%20sich%20Waldorfp%C3%A4dagogik%20und%20Anthroposophie%20zueinander%3F%20-%20https%3A%2F%2Fdasgoetheanum.com%2Fwie-verhalten-sich-waldorfpaedagogik-und-anthroposophie-zueinander%2F", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fdasgoetheanum.com%2Fwie-verhalten-sich-waldorfpaedagogik-und-anthroposophie-zueinander%2F", "https://telegram.me/share/url?url=https%3A%2F%2Fdasgoetheanum.com%2Fwie-verhalten-sich-waldorfpaedagogik-und-anthroposophie-zueinander%2F", "whatsapp://send?text=Wie verhalten sich Waldorfpädagogik und Anthroposophie zueinander? – https%3A%2F%2Fdasgoetheanum.com%2Fwie-verhalten-sich-waldorfpaedagogik-und-anthroposophie-zueinander%2F", "fb-messenger://share/?link=https%3A%2F%2Fdasgoetheanum.com%2Fwie-verhalten-sich-waldorfpaedagogik-und-anthroposophie-zueinander%2F", "#"]}