{"title": "Der ideologische Unterschied als Chance", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2012-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Allopathie oder Naturmedizin? Symptomunterdrückung oder Salutogenese? Wellness oder Heilbehandlung?\nZukunftsaussichten für Heilpraktiker - eine kritische Analyse!\nAus einem Vortrag an Heilpraktikerkolleginnen und -kollegen sowie Vertretern der Pharmaindustrie anlässlich des BIO-LABOR Herbstseminars 2011\nSeit 31 Jahren bin ich Heilpraktiker. In dieser Zeit habe ich mehr als einhunderttausend Mal „der Nächste bitte“ gesagt. Leider muss ich feststellen, dass sich das Bild unseres Berufsstandes in diesen drei Jahrzehnten zum Negativen verändert hat. Es geht mir im Folgenden aber weniger darum, Missstände aufzuzeigen und Kritik zu üben, sondern Möglichkeiten aufzuzeigen, nützliche Strategien für unsere Zukunft zu entwickeln.\nDie meisten von uns haben den Beruf des Heilpraktikers (steht im Folgenden natürlich auch für die Heilpraktikerin) im Rahmen einer Umorientierung nach einem anderen Beruf ergriffen. Viele von uns sind durch eigene Krankheiten vom Saulus zum Paulus geworden. Bei mir war es jedenfalls so gewesen: nach einer Verwaltungslaufbahn noch einmal die Schulbank gedrückt, Abitur auf dem Zweiten Bildungsweg und Heilpraktiker-Ausbildung, und nach jahrelangen erfolglosen schulmedizinischen Versuchen, meine eigenen Krankheiten chronische Gastritis, Asthma, Neurodermitis und Morbus Bechterew in Griff zu kriegen, bin ich Heilpraktiker geworden. Wahrscheinlich in erster Linie, um mir selbst zu helfen. Was mir letztendlich auch gelungen ist: eine Bestätigung für mich, auf dem richtigen Weg zu sein!\nAnfangs wandte ich an Diagnoseverfahren die Bioelektrische Funktionsdiagnose und die Irisdiagnose an. Ich unterschied zwischen lymphatischer, hämatogener und neurogener Konstitution und erzählte den Patienten, sie hätten eine Niereninsuffizienz, weil ich eine Lakune im Nierensektor sah, „Sie hatten vermutlich einen kleinen Herzinfarkt“, weil ich eine blutige Transversale im Herzsektor sah, Verdacht auf Gallensteine, weil Toofi im Leber-Galle-Bereich usw. Ich machte eine Wirbelsäulen-Diagnose und nahm mir für den Erstpatienten eine Stunde Zeit für die Anamnese. Etwas später favorisierte ich als Diagnostikum die Ganzheitliche Labordiagnose. Folgende Therapien kamen zur Anwendung: Verordnung von einzel- und komplexhomöopathischen Mitteln und Tees als Ersatztherapie für Allopathika sowie Injektionen, Eigenblutinjektionen, Schröpfkopfmassage und Baunscheidtieren. Ich nannte das „Ganzheitstherapie“, weil auch umfangreiche Ernährungs- und Lebensratschläge in den Therapieplan einflossen.\nZu Beginn meiner Tätigkeit in den 1980er Jahren verstanden sich die Heilpraktikerinnen und Heilpraktiker - damals war es noch eine Männerdomäne - als Vertreter einer durchaus ernst genommenen Alternative zur Schulmedizin. Dort die Apparatemedizin, die Krankheiten erst wahrnimmt, wenn sie spürbar oder sichtbar sind, und nebenwirkungsreiche Therapien mit chemisch definierten Arzneimitteln und operativen Eingriffen; hier eine Berücksichtigung der Konstitution und Lebensumstände und nebenwirkungsarme, heilende, biologische Methoden.\nWir kannten Mittel, die die allopathische Therapie nicht nur ergänzen, sondern alternativ zur Schulmedizin erfolgreich eingesetzt wurden. Wir haben erlebt, dass es mit diesen Methoden sogar möglich ist, aus schulmedizinischer Sicht unheilbare bösartige Krankheiten und Autoimmunerkrankungen zu heilen. Wir waren Verfechter und Anwender einer Ganzheitsmedizin, die den kranken Menschen in seiner Gesamtheit und nicht nur seine Symptome sieht und behandelt. Vom Grundsatz her schloss das eine Spezialisierung auf bestimmte Krankheiten und Therapiemethoden aus. Wer zum Heilpraktiker ging wusste, was ihn erwartete!\nVieles, was meinen Patienten und mir früher wunderbare und langfristige Heilerfolge beschert hat, steht uns heute leider nicht mehr oder nur noch in abgeschwächter Form zur Verfügung. Das ist die Folge der europäischen Arzneimittelgesetzgebung. Von geschätzt fast 200.000 vor 30 Jahren zugelassenen Arzneimitteln und bewährten Eigenrezepturen von Apothekern befinden sich nach einem abgeschlossenen Zulassungs- oder Registrierungsverfahren aktuell 7.962 Arzneimittel der Besonderen Therapierichtungen im Verkehr. (1) Gemeint sind Phytopharmaka, Homöopathika und Anthroposophika, keine Nahrungsergänzungsmittel. Das sind nur noch 4 % der Mittel von 1981.\nAuch die Apotheken-Umsätze mit homöopathischen Mitteln sind in dieser Zeit von 25 % auf unter 1 % zurückgegangen. Wir erinnern uns: Damals war Tebonin das von den Kassenärzten meistverordnete Durchblutungsmittel. Wenn OPEL in Bochum schließen würde, wären der volkswirtschaftliche Schaden und das Gezeter in den Medien größer, als wenn es von heute auf morgen keine Naturheilkunde und keine Heilpraktiker mehr geben würde. In den „Vereinigten Staaten von Europa“ wird es wahrscheinlich die Naturheilkunde und den Heilpraktiker in der heutigen Form nicht mehr geben.\nIn der biologischen Ganzheitstherapie geht es um die Regression der Krankheit. Regression heißt, die Krankheit im Sinne der Hilfe zur Selbsthilfe zurückzudrehen bis zu dem Zeitpunkt, wo noch alles in Ordnung war. Dieses Selbstverständnis des Heilpraktikers entsprach auch der Erwartungshaltung des Patienten.\nHeute ist eine andere Zeit. Passe ich noch in diese Zeit? Oder hat sich die Erwartungshaltung des Patienten geändert? Bin ich also nicht mehr zeitgemäß, weil ich nicht jeden Kram mitmache, nicht auf jeden Zug aufspringe? Ich möchte die zentrale Frage stellen: Ist der Heilpraktiker-Beruf weiterhin ein medizinischer Beruf als Alternative zur Schulmedizin oder ist der Heilpraktiker zum Wellnesstherapeuten mutiert? Heute beobachtet man: Die Erwartungshaltung des Patienten wird selten erfüllt. Die Nachfrage nach fundierter Biologischer Ganzheitstherapie ist zwar größer als das Angebot, und es gibt immer mehr Heilpraktiker, diese aber werden dem Anspruch des Berufs in seiner ursprünglichen medizinischen Bedeutung immer weniger gerecht.\nWo liegen die Gründe, dass das Vertrauen in die Fähigkeiten der Heilpraktiker bzw. das Bewusstsein der Notwendigkeit des Heilpraktiker-Berufes im Laufe der letzten zwanzig Jahre stetig gesunken sind?\n1. Es gibt keine Heilpraktikerpersönlichkeiten und prominenten Befürworter des Heilpraktikers mehr, die den Berufsstand in der Öffentlichkeit medienwirksam präsentieren, wie z. B. Manfred Köhnlechner und Dr. Julius Hackethal in der 1980er Jahren.\n2. Es findet keine kontroverse Diskussion zwischen den unterschiedlichen Ideologien, Auffassungen und Methoden des Ärzte- und Heilpraktiker-Standes mehr statt. Die Öffentlichkeitsarbeit der Naturheilkunde wird nur noch von Ärzten betrieben. Der Heilpraktiker findet kaum noch Beachtung.\n3. Unter der Berufsbezeichnung „Heilpraktiker\" firmieren zunehmend sich selbst verwirklichende Geistheiler, Lebensberater, Kosmetiker und Esoteriker, die dem ursprünglichen Berufsbild des Heilpraktikers und der Patientenerwartung nach fundierter Diagnose und biologischer Therapie als Alternative zur Schulmedizin nicht mehr entsprechen. Dazu zählt zum Beispiel die Beschränkung des Diagnose- und Therapieangebotes auf Wellnessmethoden, Reiki, Kinesiologie und Nahrungsergänzungsmittel, Maniküre und Pediküre (Die Betonung liegt auf „Beschränkung“). Gemeint sind damit ausdrücklich auch nicht die Heilpraktiker, die sich nach außen erkennbar auf Methoden wie z. B. Chiropraktik und Psychotherapie spezialisiert haben.\n4. Daraus resultieren Qualitätsmängel in Diagnose und Therapie, die vom Patienten auf den ersten Blick nicht erkennbar sind. Fundiertes medizinisches und biologisches Wissen findet man bei vielen Jüngeren selten. Wir müssen dieses Wissen aber erhalten, sonst sind Heilpraktiker und biologische Arzneimittel in ihrer Existenz bedroht.\nFür Wellnessmethoden, Wohlfühlmassagen, Kosmetik-Behandlungen, Faltenunterspritzung, Fußpflege und den Verkauf von Nahrungsergänzungsmitteln muss man kein Heilpraktiker sein! Diese Dinge entsprechen nicht der Erwartungshaltung der Patienten.\nAuch Gewichtsreduktionsprogramme werden den Patientenzulauf auf Dauer beschneiden. Die meisten Reduktionsdiäten funktionieren zwar, bei den allermeisten Übergewichtigen aber nicht auf Dauer! Irgendwann erreichen diese Patienten wieder ihr Ursprungsgewicht oder überschreiten es sogar. Durch dubiose Abführmethoden gehen fast alle Darmbakterien verloren, was bei Abnehm-Wünschen gefährlich und kontraproduktiv sein kann. Kohlenhydratarme Ernährung bedeutet: Die Eiweißaufnahme liegt deutlich oberhalb der Empfehlungen, während die Zufuhr an Energie, Fett und Kohlenhydraten sehr niedrig ist. Durch den erhöhten Eiweißkonsum kommt es dann zu Nierenschäden und arteriosklerotischen Gefäßwandbelastungen, und Menschen mit erhöhten Harnsäure-Konzentrationen riskieren Gichtanfälle.\nDie Geschäftsleute, die solche Gewichtsreduktionsprogramme verkaufen, interessiert es wenig, wie nachhaltig der Erfolg damit ist: Es handelt sich um Strukturvertrieb á la HARA® und TUPPER®.\nMeine Erfahrung zeigt, dass genau diese Patienten die Praxen auch im echten Krankheitsfall nicht mehr aufsuchen und auch nicht mehr weiterempfehlen, denn die Praxisinhaberin hat sich als „Fachheilpraktikerin“ für Reduktionsdiäten einen Namen gemacht; „Magengeschwüre und Arthrose kann die nicht!“, so die Patienten. Viel problematischer ist es aber, dass durch solche Angebote die gesamte Heilpraktikerschaft einen immens hohen Imageverlust erleidet und immer weiter in die Wellness-Sparte gedrängt wird. Auch Werbung mit bestimmten Diagnose- und Therapiemethoden ist kontraindiziert, weil der Therapeut auf diese Methoden reduziert wird, was wiederum das Vertrauen in die ganzheitsdiagnostischen und ganzheitstherapeutischen Fähigkeiten untergräbt.\nDas einzige, was den Patienten interessiert, ist, ob wir ihm helfen können oder nicht. Wenn wir davon ausgehen, dass im Einzugsbereich einer Naturheilpraxis ca. 200.000 Menschen leben und nur 0,5 % davon auf die Behandlung durch einen Heilpraktiker reflektieren, ergeben sich 1.000 potentielle Patienten. Welche Krankheiten haben diese Patienten? Nach meinen Erfahrungen handelt es sich um folgende Erkrankungen: 45 % Erkrankungen des rheumatischen Formenkreises, 30 % Erkrankungen von Magen, Darm, Haut und Schleimhaut, Allergien und Pseudoallergien, 10 % Erkrankungen der Organ- und Drüsensysteme, 10 % akute und chronische entzündliche Erkrankungen, 4,8 % proliferative Prozesse und höchstens 0,2 % Adipositas (am Anfang vielleicht mehr, denn „Menschen verkehren immer in gleichen Kreisen“). Es lohnt sich einfach nicht, sich mit Letzterem auseinanderzusetzen!\nDie Zeiten haben sich zwar geändert. Wir haben es mit einer veränderten Marktsituation zu tun. Der Patient erwartet heute mehr von uns. Ein ganz zentraler Aspekt, wenn es um Nachhaltigkeit geht: Wir müssen der Patientenforderung und der Erwartungshaltung des Patienten nachkommen. Was ist unsere „unique selling proposition“, unser einziger nachhaltiger Wettbewerbsvorteil? Antwort: Der ideologische Unterschied zwischen der allopathischen Therapie und der Biologischen Ganzheitstherapie, die dem Patienten, wenn richtig erklärt, viel logischer und sympathischer ist als die Schulmedizin. Daraus ergibt sich unsere Chance!\nDem Patienten in seinen vielfältigen Befindlichkeitsstörungen Erleichterung bescheren möchten beide Therapierichtungen. Die Ziele jedoch unterscheiden sich enorm voneinander. Der Unterschied zwischen der Biologischen Ganzheitstherapie und der allopathischen Therapie liegt nämlich nicht nur in der Verabreichung von Medikamenten verschiedener Herkunft oder Herstellungsart, sondern in der grundsätzlich anderen Ideologie des Behandlers bzw. in dem anvisierten Ziel. Mein Eindruck: dieses Selbstverständnis ist bei vielen Heilpraktikern nicht vorhanden.\nIn der Biologischen Ganzheitstherapie geht es um die Regression, um ein Zurückschreiten, der Krankheit. Denn jede Krankheit hat ihre Geschichte: „Es war einmal …“. Und das, was einmal war, müssen wir individuell ergründen: … eine mit Schwächen behaftete Erbgenetik, hinzu kamen belastende Faktoren wie Umweltgifte, Impfungen, chemotherapeutische bzw. antibiotische Therapien. Hinzu kamen auslösende Momente, so genannte Risikofaktoren, wie schlechte Ernährung: zu viel Nahrungsmittel tierischer Herkunft wie Fleisch, Wurst, Fisch, Eier, Milch, Käse, Quark und Joghurt, zu viel isolierte Kohlenhydrate wie Zucker und Auszugsmehlprodukte, zu wenig pflanzliche Frischkost wie Gemüse, Obst, Nüsse. Aber auch Genussgifte, wie Alkohol, Tabak und andere Drogen, Bewegungsmangel und Stress, insbesondere psychische Belastungen, und Ambivalenzkonflikte.\nUnd irgendwann war das Fass zum Überlaufen gebracht. Der Organismus konnte das alles nicht mehr aushalten, weil es nicht seiner Natur entsprach. Er entwickelte Kompensationsmechanismen, also Anpassungen an die Veränderungen, um Schlimmeres zu verhüten. Er entwickelte z. B. einen hohen Blutdruck, um sich gegen die durch Arteriosklerose entstandenen Gefäßwiderstände zur Wehr zu setzen, oder er entwickelte den so genannten Altersdiabetes, d. h. er erhöhte den Blutzuckerspiegel, damit mehr von den benötigten Blutzuckermolekülen die mit Eiweißen und Fetten zugekleisterten Zellen erreichen. Vieles war auch einfach weg: durch Antibiose vernichtete körpereigene Mikroorganismen und durch Verschlackungen verstopfte Gewebe, welche sich durch die ständige Unterversorgung mit Blut (Sauerstoff, Energie) nicht mehr regenerierten. Wir wissen doch: Verschleiß gibt es beim Menschen nicht. Jede Zelle ist regenerationsfähig solange der Mensch lebt. Voraussetzung ist: die Zelle muss ausreichend ver- und entsorgt werden.\nRegression heißt, in dieser Geschichte zurückzugehen bis zu dem Zeitpunkt, wo noch alles in Ordnung war. Die Maßnahmen der Biologischen Ganzheitsmedizin beinhalten das Erkennen und Beseitigen bzw. Ausleiten der belastenden Faktoren und auslösenden Momente und den sehr individuellen Einsatz Biologischer Verfahren im Gegensatz zum Schubladendenken der Schulmedizin.\nZiel einer Biologischen Ganzheitstherapie ist also die Heilung und alsdann Stabilisierung des erreichten Zustandes. Heilen im Sinne der „Salutogenese“ besteht darin, dass dasjenige, was als ursprüngliche Heilkraft im Menschen schon vorhanden ist, durch äußere Mittel unterstützt wird. Die Salutogenese sucht nicht nur nach Fehlern und Störungen, sondern auch nach persönlichen Fähigkeiten und schöpferischen Kräften, die seelische und körperliche Gesundheit ermöglichen. Gesundheit beinhaltet auch die Suche nach langfristigem Lebenssinn.\nIn Bezug auf die körperliche Gesundheit könnte es ein Weg sein, die Versorgung unterversorgter Gewebe, die Entsorgung überversorgter, verschlackter Gewebe und alsdann die Regeneration anzuregen. Sinn einer Biologischen Ganzheitstherapie kann und darf nicht sein, fehlende Nährstoffe zu substituieren, sondern den Organismus wieder zu befähigen, diese „ganz von selbst“ aus der Nahrung, die natürlich „artgerecht\" sein muss, zu verwerten. Sinn einer Biologischen Ganzheitstherapie kann und darf auch nicht sein, fehlende Hormone oder Verdauungsenzyme zu substituieren, sondern den Organismus zu befähigen, diese selber zu bilden. Das ist der Unterschied zur Allopathie! Das sind die Ziele, die wir immer fest im Blick haben sollten!\nWir haben es doch noch zur Verfügung: Mittel pflanzlicher, mineralischer und tierischer Herkunft, in Urtinktur als Phytotherapeutika oder als homöopathische Verdünnungen, ausgewählt nach dem Hahnemann’schen Ähnlichkeitsprinzip aufgrund der zwischen Medikament und Patient bestehenden Gemeinsamkeiten, ferner manuelle Therapien und Beratungen zur Lebens- und Ernährungsführung.\nEin leidender Patient sollte nicht vergessen, dass trotz einiger Entgleisungen in der Eigenregulation als Ausdruck seiner Krankheit in jeder Sekunde Tausende verschiedenster enzymatischer, hormoneller, vegetativer und sensorischer Mechanismen im Zusammenspiel zwischen den Zellen „wie von selbst“ richtig ablaufen. In Anbetracht dieser Tatsache ist der Ruf nach einer Manipulation durch Operation oder chemisch-künstliche Fremdregulation vielfach übertrieben. Es muss doch möglich sein, diese im Verhältnis zum funktionierenden Ganzen gering anmutenden Entgleisungen unter Anwendung des naturheilkundlichen Wissens wieder zu korrigieren im Sinne einer Hilfe zur Selbsthilfe!\nImmerhin hatte die Selbstheilung es verstanden, sich dreißig, vierzig oder sechzig Jahre lang gegen die Entwicklung einer Krankheit zu wehren, bevor der Organismus es nicht mehr schaffte. Diese Selbstheilung wieder in Gang zu setzen, ist unser Ziel. Heilung bedeutet für den Patienten, sagen zu können: Ich hatte einmal eine Hashimoto-Thyreoiditis, ich hatte eine Rheumatoide Arthritis, ich hatte Multiple Sklerose, ich hatte Kniegelenkarthrose - und diese Krankheiten habe ich überwunden. Das ist möglich, auch wenn die Schulmedizin diese Krankheiten als unheilbar ansieht, Heilverfahren nicht kennt und die pharmazeutische Großindustrie das auch gar nicht will, denn ein gesunder Patient ist kein Patient mehr.\nAuf dieser anderen Seite haben wir chemisch definierte, synthetisch hergestellte Mittel. Sie unterdrücken die Befindlichkeitsstörungen und Symptome palliativ. Sie werden nicht mehr gespürt, sie sind nicht mehr sichtbar, aber die Ursachen mit ihren Gefahren bestehen weiterhin; einzelne pathologische Werte werden lediglich „kosmetisch“ geschönt. Der Begriff „palliativ“ bezeichnet therapeutische Maßnahmen, die nicht auf die Heilung einer Erkrankung, sondern nur auf die Linderung der durch sie ausgelösten Beschwerden ausgerichtet sind.\nDas Ziel der Behandlung ist zwar eine Verbesserung der Lebensqualität; die Anstrengung, die Ursache der Krankheit zu beseitigen und dadurch ein Zurückschreiten der Krankheit mit dem Ziel einer echten Heilung zu bewirken, wird jedoch nicht unternommen. Blutdruck, Blutfette und Blutzucker entsprechen jetzt zwar der „Norm“, aber die Gefahren, die sich aus den Ursachen entwickeln, bestehen weiterhin. Oder aber: die Linderung gewisser Symptome wird mit Nebenwirkungen erkauft.\nBeispiel Hormone:\nSie lindern zwar die Beschwerden, aber Risiken wie Brustkrebs, Herzinfarkt und Thrombose, steigen; die Selbstregulation wird unterdrückt, und es kommt zu einer Chronifizierung der Krankheit.\nBeispiel Corticoide bzw. Steroidhormone:\nSo stand es noch im Pschyrembel der 1970er Jahre: Die Progression der Krankheit wird unter der Einnahme von Cortison beschleunigt. Die Steroidhormone\n[Cortisol](http://de.wikipedia.org/wiki/Cortisol) und [Corticosteron](http://de.wikipedia.org/wiki/Corticosteron) sind durchaus in der Lage, die Symptome kurzfristig zu unterdrücken, weil sie nämlich die Immunantwort bremsen. Sie blockieren aber auch die Selbstheilung, blockieren die Nebennierenrindenfunktion und führen wie fast alle Hormonsubstitutionen zur Förderung von Autoimmunerkrankungen und zur Schwächung drüsiger Zellen, auch der Leber.\nBeispiel Masern-Impfung:\nSie verhütet zwar die Symptome der Krankheit, aber körperliche und geistige Entwicklungsprozesse und eine nachhaltige Eigenstabilisierung des Immunsystems werden unterdrückt.\nBeispiel Antibiotika:\nWenn richtig ausgewählt, beseitigt ein Antibiotikum unter Umständen schneller die Symptome einer Infektion, aber durch die Reduzierung der körpereigenen Abwehrflora wird das Immunsystem nachhaltig geschwächt und der erneuten Infektion ist Tür und Tor geöffnet.\nEs geht nicht darum, die Schulmedizin mit ihren Methoden anzugreifen und grundsätzlich in Frage zu stellen. Wenn ich Zahnschmerzen habe, gehe ich zum Zahnarzt und schlucke Ibuprofen und kaue nicht auf Nelken, und wenn ich mir ein Bein brechen würde, ginge ich natürlich zum Arzt. Da aber die meisten angebotenen Therapien auf Linderung statt Heilung ausgerichtet und mit Nebenwirkungen behaftet sind, sollten eine ernsthafte Nutzen-Risiko-Abwägung und die Suche nach biologischen Alternativen im Vordergrund stehen. Nicht die Ärzteschaft ist mir suspekt sondern die pharmazeutische Großindustrie. Insidern ist doch bewusst, dass die schulmedizinische Forschung nicht für eine bessere Krankenversorgung forscht, sondern für bessere Absätze. Die Profitinteressen der Unternehmen haben längst die Gesundheitsinteressen überwuchert und das internationale „Pharmakapital-Monopoly\" bestimmt. Die Devise ist: Umsatz über alles. Anders ist nicht zu erklären, warum bewährte Arzneimittel vom Markt verschwinden.\nDie offizielle Meinung der pharmazeutischen Großindustrie und der Politiker ist doch: Bestimmte Krankheiten gelten als unheilbar, schon gar nicht sind sie mit „Naturheilmitteln\" heilbar. Dabei ist völlig unerheblich, ob wir in der Praxis andere Erfahrungen gemacht haben. Entscheidend ist die offizielle Sichtweise. Viele Politiker halten uns für so etwas wie ein Relikt, welches man aus nostalgischen oder romantischen Gründen gewähren lässt. Die offizielle Haltung ist, dass die Heilpraktiker ergänzend zur Schulmedizin tätig werden, nicht aber, weil sie womöglich mehr erreichen können als die Schulmedizin. Weil der einzelne Kliniker oder Arzt vor Ort schlechthin keine Ahnung von der Wirksamkeit der biologischen Medizin hat, werden diese Therapien über einen Kamm geschoren nach dem Motto „Man muss halt daran glauben“.\nAber gerade hieraus ergibt sich die Handlungsorientierung für uns. Die Patienten müssen von der biologischen Medizin überzeugt werden, um die Bedeutung der biologischen Medizin zu stärken und um die Notwendigkeit einer alternativen Medizin und einer anderen gegen die schulmedizinische Obrigkeit gerichteten Meinung zu verdeutlichen! Die Naturheilkunde muss wieder das sein, was sie einmal war: eine echte, ernstzunehmende und kontrovers diskutierte Alternative zur Schulmedizin!\nIch möchte einige Missstände im Bereich des Gesundheitssystems erläutern. Letztlich können wir daraus lernen und haben die Patienten, die diese Missstände ähnlich erkannt haben, auf unserer Seite.\nUm das enorme Wachstum der früheren Jahre beibehalten zu können, muss die Medizinindustrie immer häufiger auch Gesunde medizinisch traktieren. Ganz natürliche Wechselfälle des Lebens, geringfügig vom Normalen abweichende Eigenschaften oder Verhaltensweisen werden systematisch als krankhaft umgedeutet. Die moderne Medizin, Ärzteverbände und Pharma-Firmen predigten anfangs dieses neuen Jahrhunderts eine Heilkunst, die keine gesunden Menschen mehr kennt. Normale Prozesse des Lebens werden als medizinische Probleme verkauft, die natürlich umsatzsteigernd mit Medikamenten behandelt werden müssen. (2) (3)\nAus dem im SPIEGEL vom 11.08.2003 (2), erschienenen Artikel „Die Abschaffung der Gesundheit“ von Jörg Blech möchte ich einige Beispiele zitieren:\nInfarktgefährdet sind zwei Drittel der über 45-Jährigen im Ruhrgebiet.\nIst doch logisch, denn jeder zweite in Deutschland lebende Mensch stirbt an den Folgen einer von Prof. Dr. Lothar Wendt als Eiweißmast bezeichneten Verstopfung der Blutgefäße. Schlaganfall und Herzinfarkt sind aber überhaupt kein medizinisches, sondern ein rein ernährungsphysiologisches Problem der westlichen Industrienationen.\nUnter Reflux-Syndrom, gemeint ist Sodbrennen, leiden 51 % aller Bundesbürger. Ebenfalls kein medizinisches sondern ein rein ernährungsphysiologisches Problem, nämlich logische Folgerung von zu viel Zucker, zu viel Pizza, zu viel Kaffee und zu viel Alkohol.\nDas Aufmerksamkeits-Defizit-Hyperaktivitäts-Syndrom (ADHS) wurde erfunden für Eltern, die meinen, nichts dazu zu können. Die Verbindung zu Impf- und Antibiose-Schäden, zu gastro-intestinalen Resorptionsstörungen und insbesondere zum psycho-sozialen Umfeld des Kindes wird in aller Regel ignoriert.\nDie schlimmste Krankheit aber ist die Zugehörigkeit zum weiblichen Geschlecht. Sie wird von Ärzten wie ein körperliches Leiden behandelt. Normale Umbruchphasen im Leben einer Frau sind längst in medizinische Probleme umdefiniert worden. Die meisten werdenden Mütter in Deutschland gelten als risikoschwanger. Jedes Jahr werden rund 160.000 Gebärmütter entfernt, wobei Experten zufolge mindestens die Hälfte dieser Eingriffe überflüssig sind. Die Tage vor der Regelblutung (Prämenstruelles Syndrom) und natürlich die Wechseljahre sind Krankheiten. Jede vierte - mittlerweile Dank Aufklärung nur jede sechste oder achte - Frau über vierzig schluckt in Deutschland Östrogenpräparate, obwohl ihr Nutzen wissenschaftlich nicht erbracht werden kann. Verweisen möchte ich auf die Diskussion bezüglich der erhöhten Gefahr, an Thrombose, Embolie, Herzinfarkt und Brustkrebs zu erkranken.\nArthroskopische Eingriffe am Kniegelenk sind innerhalb von nur drei Jahren um 600 % geradezu explodiert. Interessant auch eine Studie aus Amerika: An 180 Patienten wurde eine Placebo-Operation durchgeführt: Drei kleine Wunden wurden mit einem Skalpell ins Knie geritzt. Sie erfuhren aber nicht, was mit ihrem Knie geschehen war: War auch egal, denn zwei Jahre nach dem Eingriff waren nahezu alle Patienten zufrieden mit dem Eingriff und froh, weniger Schmerzen zu haben, ob sie nun operiert worden waren oder nicht: Geholfen hat ihnen nicht der Eingriff, sondern die suggestive Kraft der Chirurgie.\nEin weiteres Beispiel: Auf mindestens 17.000 wird die Zahl der Menschen geschätzt, die alljährlich neu in Deutschland am Hörsturz erkranken. Viele Stunden hängt ein gutgläubiger Patient am Tropf, doch die Wirksamkeit keiner einzigen Substanz konnte belegt werden. Fast 90 % der Symptome des Hörsturzes gehen auch ohne Behandlung von allein zurück: der einzige Grund, warum die Therapie vielfach anschlägt.\nFür die Behandlung des akuten Hörsturzes und des chronischen Tinnitus hat die Naturheilkunde eine ganze Menge wirklich wirksamer Therapien zur Verfügung.\nVon solchen Machenschaften möchte ich auch die Laboratorien in Deutschland nicht ausnehmen. Wie viele neue und teure Laborparameter werden angepriesen: Sie sind doppelt gemoppelt und schlichtweg überflüssig, weil sie zwar interessant sein mögen, sich aber keine therapeutische Konsequenz daraus ergibt.\nKurzum: Wenn wir die Krankheiten aus all uns bekannten Statistiken zusammenzählen und als solche definieren, müsste ein jeder von uns zu jedem Zeitpunkt ungefähr zwanzig Krankheiten haben. Ein anderes damit natürlich ursächlich im Zusammenhang stehendes Problem ist die völlig legal abgesicherte Ausbeutung der Sozialversicherung. Die Gewinne der zehn größten Pharma-Unternehmen wachsen von Jahr zu Jahr, trotz Krisenjahre. Für das Marketing gibt die reiche Branche mehr Geld aus als für die Forschung. Ein Drittel der Erlöse und ein Drittel des Personals setzt Big Pharma ein, um Arzneimittel auf dem Markt zu platzieren. Zug um Zug werden dabei Krankheiten aufgebauscht oder schlicht ausgedacht. Professoren deutscher Universitäten lassen sich als Mietmäuler bezahlen und streichen für einen Vortrag auf einer Pressekonferenz Honorare in Höhe von 4.000 Euro ein und machen offen Werbung für die entsprechenden Krankheiten und die dazu passenden Produkte. (2)\nGlauben Sie mir, das Deutsche Gesundheitssystem hat nicht zu wenig sondern zu viel Geld zur Verfügung. Nur: die Falschen bedienen sich dessen. Es ist schlicht unwissenschaftlich, zu dementieren, dass sehr viele Ärzte unseres gegenwärtigen Gesundheitssystems aus reinen Profitüberlegungen medizinisch unbegründete Operationen und Therapien durchführen und einträgliche Krankheiten herbeiführen bzw. verlängern. Das hat aber auch mit dem unmündigen Patienten zu tun, der nämlich die Notwendigkeit des Eingriffs oder der Medikation nicht hinterfragt.\nDie Pharmazeutische Industrie bedient sich einiger Tricks. Am bekanntesten ist der aus dem Deutschunterricht bekannte „Unzulässige Umkehrschluss“: Die Tatsache „wenn A, dann B“ lässt sich nämlich nicht einfach umkehren in „wenn B, dann A“. Beispiele: Wenn Wasser kocht, dann sprudelt es. Aber wenn es sprudelt, muss es nicht kochen. Das Sprudeln kann auch andere Ursachen haben. Oder wenn ich Durst habe, trinke ich etwas. Wenn ich etwas trinke, muss ich aber nicht unbedingt Durst haben. Der Unsinn ist offensichtlich. Wenn nun der Mediziner sagt: Menschen, die einen Schlaganfall bekommen, haben einen hohen Blutdruck, und daraus folgert: ein hoher Blutdruck erzeugt den Schlaganfall, ist das genauso ein unzulässiger Umkehrschluss, also Unsinn. Der hohe Blutdruck ist natürlich nicht die Ursache von etwas sondern die Folge von etwas und dieses „etwas“ gilt es zu behandeln.\nEine häufig gestellte Patientenfrage ist: Wenn der Blutdruck zu hoch ist, platzen dann die Adern im Gehirn? Stimmt natürlich nicht, denn weniger als jeder zehnte Schlaganfall ist tatsächlich ein blutiger Insult. Die häufigste Ursache eines blutigen Insults ist die Nebenwirkung von Marcumar®.\nWarum aber wird das Märchen von der Todesursache Nr. 1 „Bluthochdruck“ so massiv beworben? Die globalen Kosten im Kampf gegen Bluthochdruck betragen pro Jahr 500 Milliarden US-Dollar! (4) Solch‘ hohe Beträge kennt man nur aus der weltweiten Energiewirtschaft und der Automobilindustrie. Also ein sehr einträgliches Geschäft! Noch Fragen?\nNatürlich sind die Diskussionen um diese Thematik nicht gänzlich abzulehnen, aber eine sensiblere, individuellere und ganzheitsdiagnostischere Betrachtung kommt in jedem Fall zu anderen als den üblichen Therapieansätzen und zu echten Heilungsprozessen. Komisch ist nämlich, dass ich in eigener Praxis durchweg entgegengesetzte Phänomene beobachtet habe.\nEs folgen drei Beispiele:\nPatientin mit zystischer Schrumpfniere, ca. 70 Jahre alt, Blutdruck ca. 200/120 und Kreatinin ca. 3 mg%. Sie gilt als „Dialyse-Kandidatin“. Es geht ihr subjektiv aber sehr gut. Sie hat keinerlei Beschwerden, außer leichten arthrotischen Kniegelenkschmerzen. Irgendwann konnte sie dem Druck des Hausarztes und der Familie aber nicht mehr standhalten und nahm chemisch definierte Blutdrucksenker, die den Blutdruck auf ca. 130/90 senkten. Eine Woche später wurde ein Kreatinin von über 5 mg% gemessen, eine Woche später hing sie an der Dialyse, und eine weitere Woche später bekam sie einen tödlichen Schlaganfall. Für uns logisch: Der renale Gefäßwiderstand konnte von dem unterdrückten und damit zu niedrigen Blutdruck nicht mehr überwunden werden.\nEine über 90 Jahre alte Patientin hatte einen nicht messbaren Blutdruck. Die Messskala meiner Messgeräte geht nur bis 300. Ein Arzt sagte ihr einmal, ihr Blutdruck läge bei 320! Nachdem es ihr unter der Einnahme von Blutdrucksenkern subjektiv aber schlechter ging, verzichtete sie auf die weitere Einnahme. Mir sagte sie - süffisant lächelnd -: „Ach junger Mann, wenn das so schlimm wäre, würde ich doch nicht mehr leben.“ Sie war tatsächlich bis zum 101. Lebensjahr körperlich und geistig fit. Sie starb nicht, wie ihr prophezeit wurde, an einem Schlaganfall, sondern an einer akuten Darmerkrankung.\nMein eigener Vater starb im Alter von 74 Jahren. Kerngesund bis auf einen leicht erhöhten Blutdruck und leichte Herzrhythmusstörungen. Drei Tage, nachdem er die vom Kardiologen verordnete Marcumar®-Therapie begann, bekam er seinen tödlichen Schlaganfall.\nNatürlich sind die erwähnten schulmedizinischen Methoden nicht gänzlich abzulehnen, da sie aber wertekosmetischer Natur und nur auf Linderung statt Heilung ausgerichtet und mit Nebenwirkungen behaftet sind, sollten eine ernsthafte Nutzen-Risiko-Abwägung erfolgen. Diese Nutzen-Risiko-Abwägung lässt oft zu wünschen übrig. Wie sieht die naturheilkundliche Bluthochdruck-Therapie aus, die nicht nur symptomatisch den gemessenen Wert korrigiert, sondern die Ursachen beseitigt? Eingehende Ernährungsberatung und die Verordnung biologischer Mittel, welche die Grundursachen und auslösenden Momente berücksichtigen!\nUm es klar zu machen: Niemand bestreitet den Nutzen der Medizin, niemand verkennt ihre großartigen Fortschritte, beispielsweiseweise in der Transplantations- oder Unfallchirurgie. Doch bei allem Guten, was die Medizin den Menschen bietet, allzu viele Therapien sind Lug und Schein. Gerade wenn es nicht um Leben und Tod geht, sind Diagnosen und chirurgische Eingriffe vielfach keine medizinischen Notwendigkeiten. Sie beruhen vielmehr auf Irrtümern, Trugschlüssen und natürlich finanziellen Interessen.\nEs stecken eine ganze Menge Fehler in diesem System: Was heute Gültigkeit hat, gab es vor dreißig Jahren noch gar nicht, und was heute Gültigkeit hat, wird es in dreißig weiteren Jahren nicht mehr geben!\nDrei Fakten, die die Medizin als Geschichte der Irrtümer und den ideologischen Unterschied in besonderer Weise verdeutlichen, möchte ich exemplarisch näher beleuchten:\nDie Zahlen zur Lebenserwartung suggerieren uns große Erfolge der modernen Schulmedizin.\nDie Aussage, die Menschen werden heute älter dank der modernen Schulmedizin, stimmt so nicht!\nDie Pauschale Angabe „der Mann wird heute durchschnittlich 75 Jahre alt, im vorletzten Jahrhundert waren es 20 Jahre weniger“, berücksichtigt nicht die Zeitspanne, die einem Lebewesen ab einem gegebenen Zeitpunkt bis zu seinem Tod verbleibt, sondern bezieht die Lebenserwartung auf die gesamte Geburtenrate. So kann die Kindersterblichkeit die Lebenserwartung ab Geburt unverhältnismäßig verzerren. Für den Großteil des Mittelalters wird eine Gesamtlebenserwartung der Bevölkerung von dreißig Jahren und weniger angenommen. Dass die meisten keinen natürlichen Tod gestorben sind sondern infolge von Seuchen wie Lepra, Syphilis, Typhus, Milzbrand, Malaria, Pocken, Ruhr und Pest, infolge von Kriegen und Katastrophen, bleibt dabei unerwähnt. Durch hygienische Missstände hervorgerufene Erkrankungen, Mutterbett- und frühkindliche Sterbefälle, gibt es nicht mehr. Im vorletzten Jahrhundert starben 20 % der Kinder im ersten Lebensjahr. Heute dagegen liegt in den Industrieländern die Sterblichkeit im ersten Lebensjahr unter 1 %! Im vorletzten Jahrhundert starben 40 % der Kinder vor dem Erreichen der Pubertät. Heute unter 1 %! Wer hat im Wesentlichen zur verbesserten Statistik beigetragen? Nicht die Ärzte sondern die Sanitärinstallateure, also die geänderten Hygieneverhältnisse. Die demografischen Veränderungen bewirken lediglich, dass es statistisch immer mehr ältere Menschen gibt, aber nur, weil keine jüngeren „nachkommen“.\nWir wollen uns die Lebenserwartung von reichen Männern, die nicht unter den damaligen hygienischen Missständen, Kriegen und Katastrophen litten, zwischen 1700 und 1900 anschauen:\nDer Philosoph Immanuel Kant, geboren 1724, wurde 80 Jahre alt, Johann Wolfgang von Goethe, geboren 1749, wurde 83 Jahre alt, Sigmund Freud, geboren 1856, wurde 83 Jahre alt, Albert Schweitzer, geboren 1875, wurde 90 Jahre alt, Charlie Chaplin, geboren 1889, wurde 88 Jahre alt, und mein Großvater (kein reicher Mann), geboren 1900, wurde 95 Jahre alt.\nMit „iatrogen“ werden Krankheiten bezeichnet, die durch eine nicht sachgerechte Behandlung durch einen Arzt herrühren. Sie können durch die falsche Anwendung von Medikamenten, falsch angewendete Therapien, falsche Diagnosen oder Fehler bei operativen Eingriffen herrühren. Im Internet kursieren Studien, die aussagen, dass allein in den USA die Sterberate an iatrogenen Krankheiten mit 180.000 jährlich jede andere Sterberate durch Unfälle, einschließlich Autounfälle, in den Schatten stellt, und dass 64 % aller Sterbefälle in Krankenhäusern auf iatrogene Krankheiten zurückzuführen sind und verhindert werden könnten. Gerade die Technik ist in diesem Zusammenhang sehr tückisch. Sie ermöglicht zwar genauere Diagnosen und modernere Behandlungsmethoden, stellt für viele jedoch eine Überforderung dar und wird falsch eingesetzt. Nicht zuletzt spielen auch Fehler bei chirurgischen Eingriffen eine erhebliche Rolle. Unzählige unnötige Operationen führen nicht selten zu einem tödlichen Ausgang. Die falsche Anwendung von Medikamenten führt bei vielen Patienten zu Nebenwirkungen, die einer eigenen Behandlung bedürfen. Diesbezüglich kursieren Studien, denen zufolge lediglich 15 % aller Therapien zum gewünschten Erfolg führen.\nKann es sein, dass mehr Menschen unter den Folgen falscher Behandlungen leiden, als an den eigentlichen Krankheiten? Das Risiko zu sterben wird durch den Krankenhausbesuch drastisch erhöht und steht in keinem Verhältnis zum Nutzen. Und, wen stört das? Wir Deutschen opfern unsere Gesundheit und unser Leben gerne der künstlichen Aufblähung unseres Sozialbudgets und der allgemeinen Kapitalrendite.\nInsgesamt über 462 Milliarden US-Dollar Umsatz machten im Jahre 2010 allein die zwanzig größten Pharma-Unternehmen. Die gesamten Umsätze der Heilpraktiker-orientierten Pharmaunternehmen in Deutschland würden nicht einmal die Portokasse des kleinsten unter den Pharma-Riesen füllen.\nWir beobachten es doch: Ab einem bestimmten Alter gibt es pauschale Verordnungen, ob der Mensch krank ist oder nicht. Akute Beschwerden, die in aller Regel durch Selbstheilungsmechanismen von alleine verschwinden würden, werden chronifiziert. Patienten werden abhängig gemacht. Medikamente zur wertekosmetischen Behandlung werden bis zum Lebensende verordnet, nur: mit welchem Nutzen?\nIm Jahre 1983 streikten die Ärzte in Israel für viereinhalb Monate. Während des Streiks sank die Sterblichkeit der Bevölkerung. Offenbar haben die israelischen Ärzte aus dieser peinlichen Erfahrung nichts gelernt, denn sie streikten im März 2000 wieder einmal, und auch diesmal sank die Sterblichkeit statistisch signifikant, wie im British Medical Journal nachzulesen ist. (5) Die israelische Ärztekammer rief im März 2000 den Streik aus, nachdem die Regierung den Lohn der Krankenhausärzte für vier Jahre einfrieren wollte. Operationen wurden verschoben, Hausbesuche wurden nicht durchgeführt. Das unerwartete Ergebnis des Streiks war: Die Natur heilte die Menschen, und so gab es weniger Tote, als wenn die Ärzte ihr Unwesen trieben. Unzweifelhaft drängt sich angesichts solcher Daten die Schlussfrage auf: Leben die Menschen gesünder oder länger, wenn sie nicht medizinisch behandelt werden?\nDie Medizin verhält sich ignorant gegenüber den Aktivierungsmöglichkeiten zur Selbstheilung und der Zellregeneration, es herrscht ein „Klempnerdenken“. Sie verhält sich ignorant gegenüber der Hauptursache der mit Abstand meisten Erkrankungen. Der größte Verursacher von Krankheit und frühzeitigem Tod in den westlichen Industrienationen ist nämlich die falsche Ernährung, insbesondere die Zufuhr tierischer Eiweiße. Die Medizin macht damit wissentlich ein Problem der Lebens- und Ernährungsweise zu einem medizinischen Problem, welches dann natürlich gewinnbringend vermarktet werden kann.\nDie meisten Krankheiten der westlichen Industrienationen sind ernährungsbedingt. Dazu zählen Adipositas, Arteriosklerose und Herz-Kreislauf-Erkrankungen, Reizdarmsyndrom und chronisch-entzündliche Darmerkrankungen, Fettstoffwechselstörungen und Diabetes, Gallensteinleiden und Gicht, Hämorrhoiden und Obstipation sowie einige Krebsarten.\nDer Mensch isst im Laufe seines Lebens weit über 1.000 ganze Tiere, das sind einige Rinder, ungefähr 40 ganze Schweine und mehrere hundert Hähnchen, hinzu kommen einige tausend Fische, ca. 6,5 Tonnen Gemüse und andere Sachen. Insgesamt verspeist der Mensch im Laufe seines Lebens ca. 30 Tonnen Nahrung und nimmt 50.000 Liter Flüssigkeit zu sich. Damit ist logisch: Unsere Nahrung nimmt den größten Einfluss auf unsere Gesundheit. Wir essen jeden Tag das Gleiche, weil wir uns nicht nach der Natur richten müssen, sondern im Supermarkt einkaufen. Gerade deswegen nehmen Krankheiten zu, insbesondere die Anzahl der Todesfälle durch Herz-Kreislauf-Erkrankungen, ebenso die Häufigkeit ernährungsbedingter Krebsarten, wie Magen- und Darmkrebserkrankungen. 20 % aller Kinder sind übergewichtig, 8 % gar krankhaft adipös.\nIn den 1960er Jahren haben wir 40 % unseres Einkommens für Nahrungsmittel ausgegeben. Heute sind es nur 12 %. Ich mache auch nicht alles richtig. Aber das, was so einige Mitmenschen zu sich nehmen, hat mit artgerechter Nahrung wirklich nichts zu tun. Isolierte Fette, Eiweiße und Kohlenhydrate, rausgerissen aus dem natürlichen Verbund: Fruchtzwerge und Pizza statt Obst und Gemüse. Nutella und Kunstfette wie Margarine statt Nüsse und kaltgepresste Öle. Bei jedem Tier im Stall machen sich Veterinär und Zoologe Gedanken über die artgerechte und arteigene Nahrung, damit das Tier gesund bleibt und alt wird. Der Mensch dagegen isst, was ihm schmeckt.\nIn den 1970er Jahren habe ich gelernt, dass laut Statistik der Welternährungsorganisation die maximal empfohlene Eiweißmenge für den Erwachsenen bei 37 g täglich liegt. Die Deutsche Gesellschaft für Ernährung, die natürlich möchte, dass alle Mitgliedsfirmen gute Umsätze schreiben, empfiehlt 0,8 g pro kg Körpergewicht. Das sind z. B. bei einem Körpergewicht von 85 kg 68 g täglich.\nWenn wir unsere wirklichen großen Heilerfolge betrachten, müssen wir zugeben, dass es sich um Patienten handelte, die sich nicht ausschließlich auf eine medikamentöse Therapie verließen, sondern die bereit waren, auch auf liebgewordene Genüsse zu verzichten. Multiple Sklerose, Rheumatoide Arthritis und Krebs lassen sich erfahrungsgemäß eher heilen, wenn der Patient seine Ernährung in Richtung säurearm und tiereiweißfrei umstellt.\nIst tierisches Eiweiß notwendig? Eiweiße sind aus verschiedenen Aminosäuren aufgebaut. Vor nicht allzu langer Zeit nahm die Ernährungswissenschaft an, dass nur tierisches Eiweiß alle essentiellen Aminosäuren enthalte. Mit zunehmenden Forschungserkenntnissen wurde jedoch klar, dass auch pflanzliche Nahrung die für das menschliche Leben erforderlichen essentiellen Aminosäuren enthält. Alle essenziellen Aminosäuren sind in allen Pflanzen enthalten, das heißt, die x-beliebige Kombination verschiedener pflanzlicher Nahrungsmittel, z. B. Tomate und Blumenkohl, enthält alle lebenswichtigen Aminosäuren.\nUnsere Patienten kommen ohne Vitamin- und Nährstofflisten aus, wenn sie die Pflanzen in möglichst wenig verarbeiteter Form und in breiter Auswahl zu sich nehmen.\nFür unsere Ernährung ist tierisches Eiweiß also nicht unbedingt notwendig. Ein Zuviel davon führt zu Arteriosklerose und anderen Eiweißspeicherkrankheiten. Es führt zur Milieuveränderung im Darm; krankmachende Keime, Fäulnisgifte und Entzündungen entstehen, und die normale physiologische Darmflora wird zerstört.\nStatt Blutdrucksenker, beta-Blocker, Digitalis, ASS und Marcumar® besteht die biologische Durchblutungstherapie aus einer Ernährungsberatung mit dem Ziel, den Patienten dazu zu bewegen, auf liebgewordene Genüsse zu verzichten, und der Verordnung naturheilkundlicher Präparate.\nWenn Sie Ihre Patienten nachhaltig behalten wollen, müssen Sie ihnen diese ideologischen Unterschiede klar machen! Unsere Handlungsorientierung ist, aus diesen Defiziten Kapital zu schlagen. Meine Appelle richten sich an die Heilpraktikerinnen und Heilpraktiker, an die Heilpraktiker-Berufsverbände und an die Heilpraktiker-orientierte Pharmaindustrie:\nDie Menschen wollen Naturheilkunde. Wir müssen ihnen die Unterschiede aber bewusst machen.\nBeweisen Sie Ihren Patienten, dass Naturheilkunde nicht nur ein bisschen - begleitende - Medizin ist, sondern eine ernstzunehmende Alternative, die in den meisten Fällen mehr und längerfristigen Erfolg zeigt als die symptomatisch agierende Schulmedizin! Die Schulmedizin ist nicht heilig, und die Kassenmedizin verwaltet lediglich die Krankheiten der Patienten! Nehmen Sie sich und die Naturheilkunde ernst und als echte ernstzunehmende Alternative in die Zukunft!\n1) Statistik des Bundesinstituts für Arzneimittel und Medizinprodukte (BfArM), veröffentlicht auf der\n[Internetseite](http://www.bfarm.de/DE/Home/home_node.html) Stand Oktober 2011\n2)\n[DER SPIEGEL 33/2003, 11.08.2003, Jörg Blech: Die Abschaffung der Gesundheit](http://www.spiegel.de/spiegel/print/d-28210126.html)\n3)\n[Jörg Blech: Die Krankheitserfinder - Wie wir zu Patienten gemacht werden, Verlag S. Fischer](http://www.fischerverlage.de/buch/die_krankheitserfinder/9783596158768)\n4)\n[FOCUS Magazin Nr. 39/2011, 26.09.2011, Hochdruck - der unsichtbare Killer](http://www.focus.de/magazin/archiv/hochdruck-der-unsichtbare-killer-so-finden-sie-den-richtigen-experten_aid_668741.html)\n5)\n[DER SPIEGEL 35/2005, 29.08.2005, Jörg Blech: Schattenseite der Medizin](http://www.spiegel.de/spiegel/print/d-41583134.html)", "language": null, "image": null, "pagetype": null, "links": ["https://www.heilpraktiker-tuppek.de/", "https://www.heilpraktiker-tuppek.de/", "https://www.heilpraktiker-tuppek.de/", "https://www.heilpraktiker-tuppek.de/über-mich.html", "https://www.heilpraktiker-tuppek.de/naturheilkunde/", "https://www.heilpraktiker-tuppek.de/infos/", "https://www.heilpraktiker-tuppek.de/neue-arzneimittel/", "https://www.heilpraktiker-tuppek.de/kontakt.html", "https://www.heilpraktiker-tuppek.de/politikum/", "http://de.wikipedia.org/wiki/Cortisol", "http://de.wikipedia.org/wiki/Corticosteron", "http://www.bfarm.de/DE/Home/home_node.html", "http://www.spiegel.de/spiegel/print/d-28210126.html", "http://www.fischerverlage.de/buch/die_krankheitserfinder/9783596158768", "http://www.focus.de/magazin/archiv/hochdruck-der-unsichtbare-killer-so-finden-sie-den-richtigen-experten_aid_668741.html", "http://www.spiegel.de/spiegel/print/d-41583134.html", "mailto:info@heilpraktiker-tuppek.de", "http://www.biolabor-hemer.de", "mailto:mtuppek@biolabor-hemer.de", "impressum.html", "datenschutzerklärung.html", "http://www.anarieldesign.com/"]}