{"title": "PDF", "author": "PDF", "url": "https://www.uni-due.de/imperia/md/content/dokumente/rektorat_rechenschaftsbericht_2013.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Rechenschaftsbericht des Rektorats2013\nRechenschaftsbericht des Rektorats 2013 2\nHerausgegeben vom \nRektorat der Universität Duisburg-Essen45117 Essen\nwww.uni-due.de\nVerantwortliche Redaktion:  Skarlett Brune-WawerRedaktion, Satz: Katrin Bosnjak, Lena TillmanGrafiken des Anhangs:  Diane MehserLayout:  h\n2 m\n5. Jahrgang  März 2015  ISSN 2192-92033 Vorwort\nLiebe Leserinnen und Leser,\nder jährlich erscheinende Rechenschaftsbericht des Rektorats informiert die Hoch-\nschulangehörigen über die Entwicklung de r Universität Duisburg-Essen (UDE). Er \nstellt die für die Universität relevanten Daten und Fakten zusammen und gibt eine \nÜbersicht über hochschulweit durchgeführte  Maßnahmen, Projekte sowie über erziel-\nte Ergebnisse. \nDie Arbeit und die Leistungen der Fakultäten  oder einzelner Wissenschaftlerinnen \nund Wissenschaftler können in diesem Rechenschaftsbericht nur in ausgewählten Fäl-\nlen Erwähnung ﬁ nden. Gerade deshalb sei betont, dass die vom Rektorat formulier-\nten Zielsetzungen und angestoßenen Projekte nur in Kooperation mit den Fakultäten, \nden zentralen Einrichtungen und der Verw altung der Universität erfolgen konnten, so \ndass ihnen eine besondere Würdigung für die Weiterentwicklung der hochschulweiten \nZielsetzungen und die operative Umsetzung gebührt. \nVor diesem Hintergrund danke ich im Namen des Rektorats allen Professorinnen und \nProfessoren sowie allen wissenschaftlichen und weiteren Mitarbeiterinnen und Mit-\narbeitern für ihre stete Unterstützung und ihr hohes Engagement, unsere Universi-\ntät in Forschung und Lehre weiter voranzubringen. Zudem dankt das Rektorat allen \nMitgliedern des Hochschulrats unter dem Vorsitz von Herrn Dr. Henning Osthues-\nAlbrecht, den Mitgliedern des Senats, 2013 unter dem Vorsitz von Prof. Dr. Thomas \nSpitzley und Prof. Dr.-Ing. Klaus Solbach, sowie den Kommissionen und Gremien für \ndie konstruktive und vertrauensvolle Zusammenarbeit. Und nicht zuletzt sei auch den zahlreichen externen Freunden und Partnern unserer Universität für ihre wert-\nvolle Unterstützung gedankt.\nMein ganz persönlicher Dank gilt darüber hinaus den Kolleginnen und Kollegen, die \nim Jahr 2013 dem Rektorat angehörten,\ndem Kanzler Dr. Rainer Ambrosy,\ndem Prorektor für Studium und Lehre Prof. Dr. Franz Bosbach,der Prorektorin für Diversity Management Prof. Dr. Ute Klammer,der Prorektorin für Ressourcenplanung Dr. Ingrid Lotz-Ahrens, dem Prorektor für Forschung Prof. Dr. Jörg Schröder,\nden Mitarbeiterinnen und Mitarbeitern der Stabsstelle des Rektorats sowie all denje-\nnigen, die an der Erstellung dieses Rechenschaftsberichts mitgearbeitet haben.\nIch wünsche Ihnen, auch im Namen des Rektorats, eine interessante Lektüre und \nfreue mich auf die weitere Zusammenarbeit.\nIhr\nUlrich Radtke\nRektor der Universität Duisburg-EssenVorwortRechenschaftsbericht des Rektorats 2013 4\nInhalt\nRückschau und Bilanz 6\nForschung 9\nNationale und internationale Forschungserfolge 2013\nFörderung des wissenschaftlichen Nachwuchses\nWissens- und Innovationstransfer\nForschungsmanagement\nStudium und Lehre 17\nMaßnahmen zur Sicherung und Entwicklung der Qualität \nin Studium und Lehre\nAusbau und Weiterentwicklung der Studienangebote\nLehrerbildung in der gestuften Studienstruktur\nAusbau der Services für StudierendeAngebote für Schülerinnen und Schüler\nDiversity Management 26\nDiversity als integraler Bestandteil der Hochschulentwicklung Profilprogramme und Maßnahmen zur Implementierung von DiM\nInformations- und Beratungsangebote\nErfolge in der Gleichstellungsarbeit und der Familienfreundlichkeit\nGesellschaftliche Verantwortung und Kooperationen\nQualitätsmanagement 33\nSystemakkreditierung\nInstitutionelle Evaluation\nHochschulinterne Ziel- und Leistungsvereinbarungen (ZLV)\nInstrumente zur Qualitätsentwicklung in der Lehre\nPersonalentwicklung\nHaushalt und Ressourcenplanung 38\nHaushalt (ohne Medizinische Fakultät)Hochschulpakt 2020 (HP 2020) \nQualitätsverbesserungsmittel (QVM)\nStudienzeitverlängerungsmittel (SVM)\nEnterprise Ressource Planning (ERP)5 Inhalt\nIT- und Infrastruktur 41\nInformationstechnische Entwicklungen\nBauliche Entwicklungen\nKooperationen und Partner 44\nRegionale und überregionale Vernetzung\nUDE-Stipendienprogramm \nUniversitätsallianz Ruhr (UA Ruhr)\nInternationale Kooperationsprogramme \nPreise und Auszeichnungen der UDE 49\nSchlaglichter 2013 50\nAnhang 53\nForschungsprogramme\nDrittmittel\nZentrale Einrichtungen und An-Institute der UDE\nStudierende / Abschlüsse\nHaushalt 2013\nPersonalRechenschaftsbericht des Rektorats 2013 6\n Rückschau und Bilanz\nDer Rückblick auf das Jahr 2013, in dem die Universität Duisburg-Essen (UDE) \nihr zehnjähriges Bestehen feierte, lässt sowohl für das Jubiläumsjahr selbst als \nauch für die erste Dekade der jüngsten deutschen Universität insgesamt eine \nsehr positive Bilanz zu. \nSeit ihrer Gründung im Jahr 2003 hat die UDE ein klar erkennbares For-\nschungsprofil entwickelt, das mit erfolgreichen Schwerpunkten und Projekten \nin der Einzel- wie in der Verbundforschung dazu geführt hat, dass die Einwer-\nbung von Forschungsmitteln kontinuierlich gesteigert werden konnte. Auch \nwenn die Höhe eingeworbener Drittmittel nicht als alleiniger Beleg für die For-\nschungsstärke einer Universität herangezogen werden kann, illustriert diese \nFördersumme, die sich binnen fünf Jahren auf rund 80 Millionen Euro ver-\ndoppelt hat und mit den Drittmitteleinwerbungen der Medizinischen Fakultät \nin 2013 bei mehr als 115 Millionen Euro lag, eine beachtenswerte Entwick-\nlung, mit der die UDE sich auf der Höhe vergleichbar großer Universitäten in \nDeutschland bewegt. Betrachtet man den wissenschaftlichen „Output“ nach \nZitationen, so lag die UDE 2013 auf Platz 257 weltweit (von ca. 17.000) und \nauf Platz 17 in Deutschland (von ca. 110). Im nationalen DFG-Förderranking \nverbesserte sich die UDE in den letzten Jahren von Platz 38 auf Platz 29, und \nschon nach zehn Jahren schaffte sie es als jüngste Universität im Times Higher \nEducation-Ranking in die Gruppe der „rising stars“ der weltweit besten 100 \nUniversitäten, die jünger als 50 Jahre sind.\nGerade der erfreuliche Zuwachs erfolgreicher Einzelanträge unserer Wissen-\nschaftlerinnen und Wissenschaftler zeigt, dass die UDE hoffnungsvolle Beru-\nfungen getätigt hat. Der Rektor hat seit seinem Amtsantritt im Jahr 2008 rund \n250 Berufungs- und Bleibeverhandlungen persönlich geführt. Auf der Grund-\nlage hoher Qualitätsstandards wird bei den zu Berufenden größter Wert auf \nsehr gute Forschungsleistungen wie auch auf sehr gute Lehrleistungen gelegt. \nIm Jahr 2013 wurden insgesamt 30 Professuren neu besetzt, darunter 12 Pro-\nfessorinnen und 18 Professoren. Damit erhöhte sich der Frauenanteil bei den \nNeuberufenen auf 40 %, insgesamt lag der Anteil der Professorinnen bei rund \n23 %. Die Erfolgsquote bei den Bleibeverhandlungen liegt an der UDE erfreu-\nlicherweise bei über 90 %.\nDie Zahl der Studierenden stieg an der UDE binnen fünf Jahren um 10.000 \nStudierende auf fast 40.000 Studierende im Jahr 2013. Auf den mit der Ver-\nkürzung der Schulzeit auf zwölf Jahre in Nordrhein-Westfalen zu erwartenden \nAnstieg der Studierendenzahlen hatte sich die UDE gut vorbereitet. Das Rek-\ntorat kündigte frühzeitig eine Erhöhung der Studienplatzzahlen für das erste \nHochschulsemester um jeweils 50 Prozent für 2013 und 2014 an, so dass im Herbst 2013/14 und im Herbst 2014/15 jeweils 7.300 Erstsemesterplätze zur 7 Rückschau und Bilanz\nVerfügung standen. Um ihnen die gewohnte und notwendige Studienquali-\ntät zu gewährleisten, wurden zusätzliche Professuren eingerichtet, 300 neue \nStellen für wissenschaftliches Personal geschaffen, technische und räumli-\nche Infrastrukturen ausgebaut. Das deutlichste Zeichen dafür sind die neu-\nen Hörsaalzentren in Duisburg wie in Essen. Mit den im Jahr zuvor in einem \ninneruniversitären Diskussionsprozess erarbeiteten und 2013 vom Rektorat \nbeschlossenen „Strategielinien zur Entwicklung der Lehre an der UDE“ wur-\nden Maßstäbe für die kontinuierliche Verbesserung der Qualität in Studium \nund Lehre gesetzt. Zudem wurden strategische Handlungsfelder identifiziert, \ndenen sich die UDE in den kommenden Jahren verstärkt zuwendet. Dazu ge-\nhören u. a. die Neugestaltung der Studieneingangsphase, die Flexibilisierung \nder Studienangebote, der Einsatz von E-Learning-Formaten oder die Weiter-\nentwicklung der Lehrerbildung. Ziel ist es, die Profilbildung der UDE in der \nLehre weiterzuführen und dabei die spezifischen Hintergründe und Bedürfnis-\nse ihrer Studierenden zu berücksichtigen. Dazu wurden in enger Kooperation \nzwischen dem Prorektorat Studium und Lehre und dem Prorektorat Diversity \nManagement die erfolgreichen Projekte und Maßnahmen zur Bildungsgerech-\ntigkeit fortgeführt.\nDiversity Management bezieht sich jedoch nicht nur auf die Studierenden-\nschaft, sondern wirkt auch im Rahmen der Personalentwicklung und wird an \nder UDE als Querschnittsaufgabe verstanden. Insofern wurde verstärkt daran \ngearbeitet, das Diversity Management systematisch in die universitären Pro-\nzesse und Strukturen zu implementieren. Der weitere Aufbau einer diversi-\ntätsfördernden Organisationsstruktur wurde durch das vom Ministerium für \nInnovation, Wissenschaft und Forschung des Landes NRW (MIWF) und dem \nStifterverband für die Deutsche Wissenschaft initiierte zweijährige Auditie-\nrungsverfahren „Vielfalt gestalten in NRW“ unterstützt, das die UDE Anfang \n2013 begonnen hat.\nNach 2007 und 2010 wurde die UDE im Jahr 2013 zum dritten Mal mit dem \nTotal E-Quality Prädikat ausgezeichnet und erstmalig mit dem deutschen \nDiversity-Preis.Die UDE zeichnet sich durch eine hohe Diskursivität der sie tragenden Grup-\npen aus. Im Rahmen eines umfassenden Hochschulqualitätsmanagements \nwerden die relevanten Instrumente wie die Ziel- und Leistungsvereinbarun-\ngen oder Verfahren der Institutionellen Evaluation kontinuierlich weiterent-\nwickelt und im Gegenstromprinzip mit den jeweils Beteiligten durchgeführt. \nNeben dem regelmäßigen Austausch mit dem Hochschulrat, dem Senat und \nden Kommissionen ist gerade auch die direkte Kommunikation zwischen Rek-\ntorat und Fakultäten von entscheidender Bedeutung. Hierzu findet seit 2013 \nin jedem Semester ein zweitägiger Workshop mit allen Dekanen statt, der insbesondere der Besprechung aktueller und für die Hochschulentwicklung \nstrategisch wichtiger Themen dient. Die Umstellung auf die SAP-Software zu Rechenschaftsbericht des Rektorats 2013 8\nBeginn des Jahres brachte für die gesamte Universität große Herausforde-\nrungen mit sich, die aber dank des hohen Einsatzes insbesondere der Verwal-\ntungsmitarbeiter/innen weitgehend gemeistert werden konnten.\nDas zehnjährige Bestehen der UDE wurde 2013 in zahlreichen Publika-\ntionen und Feierlichkeiten gewürdigt. Zusätzlich zu den regelmäßig von \nder Stabsstelle des Rektorats herausgegebenen Print-Medien, wie z. B. dem \nCAMPUS:REPORT, und dem elektronischen Newsletter CAMPUS:AKTUELL \nerschien die neue Imagebroschüre „Offen im Denken“. Im Juni 2013 erschien \nzudem eine 8-seitige ZEIT-Beilage, die die Forschungsstärken der UDE bun-\ndesweit mit einer Auflage von 590.000 Stück publik machte. Auf der Basis von \nrund 600 schriftlichen Presseinformationen konnte die Berichterstattung über \ndie UDE in den regionalen und überregionalen Medien auf etwa 130 Beiträge \npro Monat gesteigert werden. Zum Abschluss des Jubiläumsjahres folgte eine \nknapp einhundertseitige Dokumentation, die die Geschichte der jungen Uni-\nversität in Texten, Interviews und auf einer Zeitleiste beschreibt. \nAuch die von der Stabsstelle des Rektorats durchgeführten rund 30 zentralen \nVeranstaltungen standen 2013 unter dem Motto „10 Jahre UDE“. Besonders \nhervorzuheben sind u. a. der „Dies academicus“ mit hochkarätigen Rednerin-\nnen und Rednern, die Studierendenparty UniOn mit 2.000 Gästen oder der \nphilharmonische Festakt mit 1.500 Gästen im Theater am Marientor, der den \nAusklang des Jubiläumsjahres bildete und viele externe Freunde und Förderer \nder Universität anzog. Der anhaltende Erfolg des UDE-Stipendienprogramms, \nin dessen Rahmen allein 2013 wieder 333 Stipendien eingeworben werden \nkonnten, zeugt von der guten Vernetzung und von der Anerkennung der UDE \nals wichtige Partnerin in der Region.\nZudem wächst die enge Kooperation mit der Ruhr-Universität Bochum und \nder TU Dortmund in der Universitätsallianz Ruhr (UA Ruhr). Ein wichtiger \nSchritt war in 2013 die Verabschiedung eines Strategiepapiers zur gemeinsa-\nmen Entwicklungsplanung und die Einrichtung eines UA Ruhr-Forschungs-\nrates, der in den kommenden Jahren gemeinsame Forschungsschwerpunkte \nidentifizieren und strategische Entscheidungen vorbereiten wird.\nNach ihren ersten zehn Jahren ist die UDE mit Blick auf ihre wissenschaftliche \nLeistungsstärke und auch ihre gesellschaftliche Aufgabe sehr gut aufgestellt. In \nden Jahren, die vor uns liegen, wird jedoch der sich immer stärker abzeichnen-de Differenzierungsprozess in der deutschen Hochschullandschaft, der durch die „Exzellenzinitiative des Bundes und der Länder“ bewusst beschleunigt wur-de und mit Blick auf ein geplantes Nachfolgeprogramm voraussichtlich weiter \nvoranschreiten wird, neue Herausforderungen mit sich bringen. Umso wich-\ntiger wird es sein, die Dynamik, die unsere Universität seit ihrer Gründung \nauszeichnet, ihre Bereitschaft, auch neue Wege zu gehen und neue Themen aufzugreifen, aufrecht zu erhalten, um die strategische Weiterentwicklung der \nUDE wie der UA Ruhr auch künftig erfolgreich zu gestalten.9 Forschung\nForschung\nNationale und internationale Forschungserfolge 2013\nDas Jahr 2013 war aus der Perspektive der Forschung sehr erfolgreich. Erneut \nkonnte das Drittmittelvolumen im Vergleich zum Vorjahr von insgesamt 108 \nauf rund 115 Millionen Euro über alle Fördermittelbereiche gesteigert werden \n(siehe dazu die Grafik in der Anlage). Herauszuhebende Erfolge sind auf nati-\nonaler Ebene unter anderem die von der Deutschen Forschungsgemeinschaft \n(DFG) neu bewilligten oder verlängerten Sonderforschungsbereiche, Gradu-\niertenkollegs und Forschergruppen sowie Förderungen im Nachwuchsbereich \ndurch das Bundesministerium für Bildung und Forschung (BMBF). \nDeutsche Forschungsgemeinschaft (DFG)\nIn 2013 konnten über die DFG wieder zahlreiche Forschungsprojekte ein-\ngeworben werden. So beweist sich die Gesamtförderung auf einem konstant \nhohen Niveau. Einen gewichtigen Anteil an den erfolgreichen Forschungs-\nleistungen aus der DFG-Förderung haben in 2013 die zahlreichen Projektbe-\nwilligungen im Normalverfahren (Sachbeihilfenprogramm). Die Quote der \neingeworbenen DFG-Mittel in der Einzelförderung betrug an der UDE im \nBerichtsjahr 45,4 %. \nNeben der erfolgreichen Einzelförderung konnten weiterhin mehrere DFG-\nVerbundvorhaben neu eingeworben bzw. erfolgreich in die zweite Förderpha-\nse verlängert werden:\n• Der Sonderforschungsbereich SFB 1093 „Supramolecular Chemistry on Pro-\nteins“ (Sprecher: Prof. Dr. Thomas Schrader, Fakultät für Chemie) als Initia-tive der Fakultäten Chemie, Biologie und des ZMB wurde neu bewilligt.\n• Der Sonderforschungsbereich/Transregio SFB/TRR60 „Mutual interaction \nof chronic  viruses with cells of the immune system: from fundamental re-\nsearch to immunotherapy and vaccination“ (Sprecher: Prof. Dr. Ulf Dittmer,\nFakultät für Medizin) kann in Kooperation mit der Ruhr-Universität Bo-\nchum, den Universitäten Shanghai und Wuhan in China in einer zweiten \nFörderperiode fortgesetzt werden. \n• Das neue Graduiertenkolleg GRK 1919 „Vorsorge, Voraussicht und Vorher-\nsage: Kontingenzbewältigung durch Zukunftshandeln“ in den Geisteswis-senschaften (Sprecher: Prof. Dr. Stefan Brakensiek) ist im Herbst 2013 an-\ngelaufen.\n• Für das Graduiertenkolleg GRK 1613 „Risk and East Asia“ wurde die zwei-\nte Förderphase bewilligt (Sprecherin der ersten Förderphase war Prof. Karen\nShire; Sprecher der neuen Förderperiode ist Prof. Dr. Flemming Christian-Rechenschaftsbericht des Rektorats 2013 10\nsen, Fakultät für Gesellschaftswissenschaften).\n• Neu bewilligt wurde das Schwerpunktprogramm SPP 1748 „Reliable Simula-\ntion Techniques in Solid Mechanics. Development of Non-standard Discre-tisation Methods, Mechanical and Mathematical Analysis“ (Sprecher: Prof.\nDr.-Ing. Jörg Schröder, Fakultät für Ingenieurwissenschaften).\n• In den Ingenieurwissenschaften wurde die Forschergruppe FOR 1993 „Mul-\ntifunktionale Stoff- und Energiewandlung“ (Sprecher: Prof. Dr. Burak Ata-\nkan) neu bewilligt.\n• Die erfolgreiche Forschung des vom Sprecher Prof. Erich Gulbins, Medizi-\nnische Fakultät, koordinierten Schwerpunktprogramms SPP 1267 „Sphingo-\nlipids – Signal and Disease“ wird nach dem Auslaufen Ende 2013 über eine\nBeteiligung an der neu bewilligten FOR 2123 „Sphingolipid dynamics in in-\nfection control“ gemeinsam mit Würzburger Kolleg/inn/en weitergeführt. \nEuropäische Union (EU)\nEU-Programme stellen weiterhin einen wichtigen Baustein der Drittmittelein-\nwerbungen an der UDE dar. Grund hierfür sind nicht nur die guten Mög-\nlichkeiten internationale Kooperationsprojekte durchzuführen, sondern auch \ndie angemessenen Förderquoten der direkten Projektkosten. Gleichzeitig \nerfreuen sich die EU-Förderprogramme bei den Wissenschaftler/inne/n einer \nzunehmend positiven Resonanz. Ende 2013 ist das 7. Forschungsrahmen-\nprogramm (7. FRP) ausgelaufen, so dass in 2013 nur noch eine verringerte \nAnzahl von Ausschreibungen veröffentlicht wurde. Dennoch sind 2013 an \nder UDE 14 neue EU-Programme angelaufen. Im Dezember wurde das neue \nRahmenprogramm für Forschung und Innovation „Horizon2020“ mit den \nersten Projektaufrufen veröffentlicht. Im Vergleich zum 6. Forschungs-\nrahmenprogramm (6. FRP) konnte die UDE ihre Projekt- und Drittmittel-\neinwerbung um 145 % steigern. Im landesweiten Vergleich (ohne Universi-\ntätskliniken) steht sie damit hinter der RWTH Aachen und der Universität \nMünster an dritter Stelle. Insgesamt wurden 75 Projekte mit einem Gesamt-\nfördervolumen von 32,4 Millionen Euro eingeworben. Es kommen weitere \n15 Projekte am Universitätsklinikum hinzu. \nWeniger erfolgreich war die UDE jedoch in den Förderlinien des European \nResearch Councils (ERC). Hier konnten lediglich zwei StartingGrants, ein \nAdvancedGrant und eine Beteiligung an einem AdvancedGrant erreicht \nwerden. Da diese Förderlinie in „Horizon 2020“ ausgebaut wird und den \nerfolgreichen Antragsteller/inne/n viel Freiraum für innovative Forschung ermöglicht, wird das Rektorat sich um eine verstärkte Beteiligung in den \nkommenden Jahren bemühen.\nBei der vorläufigen Auswertung der Antrags- und Projektbeteiligungen sowie \nder Erfolgsquoten im 7. Forschungsrahmenprogramm (ohne Klinikum) er-11 Forschung\ngibt sich für die verschiedenen Themenbereiche ein sehr differenziertes Bild. \nSo wurden im Bereich der Informations- und Kommunikationstechnologi-\nen (IKT) 158 Anträge eingereicht, von denen 27 Anträge erfolgreich waren \n(= 17 %). Der Anteil an den insgesamt durch die UDE gestellten Anträge be-\nträgt 37 %, der Anteil an den bewilligten Projekten 38 %. Die höchsten Er-\nfolgsquoten konnten mit jeweils 50 % in den Bereichen Energie und Umwelt \nerreicht werden. Im Bereich der Sozial-, Wirtschafts- und Gesellschaftswis-\nsenschaften (SWG) konnten insgesamt sieben kooperative Projekte einge-\nworben werden. Die Beteiligung der entsprechenden Fakultäten liegt jedoch \nhöher, da die entsprechenden Disziplinen auch außerhalb des SWG-Bereichs \nals Querschnittsbereich gefragt waren. Das Rektorat geht davon aus, dass sich \ndie Querschnittsbeteiligung der entsprechenden Fakultäten in „Horizon 2020“ \nnoch deutlich ausweiten wird.\nBundes- und Landesprogramme\nIm Rahmen der Förderung durch das Bundesministerium für Bildung und \nForschung (BMBF) war die erfolgreiche Einwerbung der „IN-EAST School of \nAdvanced Regional Studies“ von besonderer Bedeutung für die Ostasien-Wis-\nsenschaften. Die Ausschreibung des BMBF „Stärkung und Weiterentwicklung \nder Regionalstudien (area studies)“ hat den Aufbau von inneruniversitären \nZentren für Regionalstudien zum Ziel. Die „IN-EAST School of Advanced Re-\ngional Studies“ ist eines von insgesamt nur sechs neuen Zentren für Regional-\nstudien in Deutschland (Sprecher: Prof. Dr. Markus Taube).\nMit dem Nachwuchswettbewerb „NanoMatFutur“ unterstützt das BMBF wei-\nterhin Arbeitsgruppen junger Wissenschaftler/innen, die sich mit Nano- oder \nWerkstoffforschung beschäftigen. In 2013 konnte die Nachwuchsgruppe \n„INNOKAT – Integration und Applikation von ligandenfreien und kontrolliert \nligandenfunktionalisierten Nanopartikeln in der Katalyse“ unter der Leitung \nvon Dr. Philipp Wagener, Fakultät für Chemie, ihre Arbeit zu neuen Ansätzen \nzur Herstellung heterogener Katalysatoren aufnehmen. \nDie UDE hat sich in 2013 erneut erfolgreich am „Programm zur Förderung der \nRückkehr des hochqualifizierten Forschungsnachwuchses aus dem Ausland“ \ndes Ministeriums für Innovation, Wissenschaft und Forschung des Landes \nNRW (MIWF) beteiligt. So war die Einrichtung einer dritten Gruppe an der \nUDE unter der Leitung von Dr. Dominik Boos erfolgreich, die ihre Arbeit in \n2014 aufnahm. Diese arbeitet im Bereich der Genetik und ist am Zentrum für \nMedizinische Biotechnologie angesiedelt.Maßnahmen zum Ausbau der „Humboldt-Förderung“ bestanden primär aus \neinem verbesserten Informationsangebot sowohl für mögliche Gastgeber/\ninnen an der UDE als auch für mögliche Gastwissenschaftler/innen. Im Jahr \n2013 befanden sich 17 Stipendiat/inn/en und drei Preisträger an der UDE.Rechenschaftsbericht des Rektorats 2013 12\nMercator Research Center Ruhr (MERCUR)\nMit seinen Förderprogrammen unterstützt das von der Stiftung Mercator \nfinanzierte Mercator Research Center Ruhr (MERCUR) sowohl die Zusam-menarbeit als auch den Ausbau verteilter Forschungsschwerpunkte innerhalb \nder drei Universitäten der Universitätsallianz Ruhr (UA Ruhr). Bis 2013 hat es \nnunmehr acht Ausschreibungsrunden gegeben. Im Jahr 2013 waren von den \n24 eingereichten UDE-Anträgen (siebte und achte Auswahlrunde) neun er-\nfolgreich (Projektförderung), davon war die UDE fünf Mal Hauptantragstelle-\nrin. Von den sechs eingereichten Geräte-Anträgen waren vier erfolgreich. Bei \nder Verteilung der Mittel auf die Universitäten liegt die UDE mit 373.822,13 \nEuro bei erfreulichen 43 % der verausgabten Gesamtsumme. In der sechsten \nAuswahlrunde wurde in der Förderlinie „Personenförderung“ die UA Ruhr-\nProfessur „Computational Biology“ (Prof. Dr. Sven Rahmann) bewilligt.\nDer Prozess der zweijährlichen MERCUR-Auswahlrunden wird an der UDE \ndurch das Science Support Centre (SSC) koordinierend unterstützt. Dies be-\ninhaltet die Organisation der Vorbegutachtung durch die UDE-Forschungs-\nkommission und die Vorbereitung der Vorauswahl durch die UA Ruhr-\nProrektorate. Auch die zweistufige Antragstellung in der Förderlinie der \nAnschubförderung wird ganzjährig durch das SSC begleitet.\nFörderung des wissenschaftlichen Nachwuchses\nDas Rektorat setzt in Kooperation mit den Fakultäten seine Bemühungen fort, \nhochqualifizierte (Nachwuchs-)Forscher/innen für die UDE zu gewinnen. \nEbenso sollen die an der Universität tätigen Nachwuchswissenschaftler/innen \nin ihren Forschungsbemühungen umfangreich Unterstützung finden. Hierzu \nzählt insbesondere das nunmehr seit sieben Jahren existierende Nachwuchs-\nförderprogramm des Rektorates „Programm zur Förderung des exzellenten \nwissenschaftlichen Nachwuchses“, in dem zwei Mal jährlich Forschungsvor-\nhaben promovierter Wissenschaftler/innen gefördert werden, um die akade-\nmische Laufbahn zu stärken. Die Förderung soll dazu führen, dass in der Folge \ndiese Personen erstmals selbständig Fördermittel von Dritten beantragen und \neinwerben können. Das wettbewerbliche, in 2013 zweifach ausgeschriebene \nNachwuchsprogramm erfreute sich erneut reger Nachfrage. In 2013 wurden \nFörderungen an elf promovierte Wissenschaftler/innen neu vergeben. Ende \ndes Jahres wurde beschlossen, das Programm im Frühjahr 2014 zu evaluieren \nund gegebenenfalls die Richtlinien an die sich geänderten Bedarfe anzupassen.\nIn die von der Stiftung Mercator finanzierte „Global Young Faculty“ wurden \n2013 insgesamt 13 Nachwuchswissenschaftler/innen der UDE in den dritten \nJahrgang aufgenommen. Für das Junge Kolleg gab es in 2013 keine reguläre \nZuwahl. 13 Forschung\nIm Zentrum für Medizinische Biotechnologie (ZMB) konnten auch in 2013 \nDoktorand/inn/en ihre eigene Doktorarbeit mit einem Nobelpreisträger dis-\nkutieren und ihn ihren Mentor nennen. Seit Anfang 2011 läuft das durch das \nRektorat geförderte exklusive Mentoringprogramm, das als Koryphäen die \nProfessoren Harald zur Hausen, Robert Huber, Jean-Marie Lehn, Erwin Neher \nund Kurt Wüthrich an die Universität führt. Das Mentoring bietet für die \nPromovierenden eine Möglichkeit, in Einzelgesprächen mit Wissenschaftler/\ninne/n zu kommunizieren, die in ihrer Karriere vieles erreicht haben. Ebenso \nsoll das Netzwerk den Doktorand/inn/en auf ihrem weiteren Weg helfen und \nals Referenz dienen. \nWerkstatt Wissenschaftskarriere\nZur fachübergreifenden Förderung des wissenschaftlichen Nachwuchses \nwurde 2013 das Internetportal „Werkstatt Wissenschaftskarriere“ (http://www.uni-due.de/wissenschaftskarriere/) ausgebaut. Das vom Zentrum für \nHochschul- und Qualitätsentwicklung (ZfH) aufgebaute und betreute Portal \nbündelt alle relevanten Informationen und Aktivitäten für Promovierende \nund Postdocs an der Universität. Dabei sind die fakultätseigenen Ansätze zur \nPromotions- und Postdoktorand/inn/enförderung zentral dargestellt und ent-\nsprechend verlinkt. Diese werden durch ein nachfrageorientiertes Angebot an \nfachübergreifenden Qualifikationsbestandteilen ergänzt. 2013 konnten durch \nverzahntes Agieren Angebote verschiedener Programme gebündelt werden, so \ndass auf fachübergreifende Ebene eine umfangreiche, polyvalente Angebots-\npalette mit unterschiedlichen Schwerpunkten entstand. Hierzu zählen die \nAkademien in Rahmen der ScienceCareerNet Ruhr (SCNR), die hochschul-\ndidaktischen Angebote, die Mentoring-Programme sowie das ProDiversität-\nZertifikat. Somit sind für 2013 insgesamt ca. 100 Veranstaltungen mit ca. 1000 \nTeilnahmen im Bereich der fachübergreifenden Nachwuchsförderung zu ver-\nzeichnen. Im Rahmen des ergänzenden Fokusprogramms der „Werkstatt Wis-\nsenschaftskarriere“ konnten insgesamt 2.682 Teilnahmen von Nachwuchswis-senschaftler/inne/n bescheinigt werden. \nDie Musterpromotionsordnung (MPO) der UDE (Fassung vom 17.02.2012 \nmit Änderung vom 15.03.2013) schreibt mit der Einführung des § 6a eine er-\ngänzende überfachliche Qualifizierungsphase vor. Dies bedeutet, dass während \ndes Promotionsverfahrens – entweder in Form der Strukturierten Promotion \noder der Individualpromotion – die Promovierenden der UDE an Qualifizie-\nrungsprogrammen teilnehmen. Alle Veranstaltungen des oben genannten po-\nlyvalenten Angebots sind anrechenbar auf die vom § 6a MPO vorgeschriebene \nQualifizierungsphase. \nDie Liste der meist gestellten Fragen und Downloads auf den Portalseiten tra-\ngen zur Information zu überfachlichen Fragen im Promotionsprozess und zur Rechenschaftsbericht des Rektorats 2013 14\nTransparenz in Fragen der Sicherung guter wissenschaftlicher Praxis bei. Die \ndort verlinkten Dokumente, Positionspapiere und Handreichungen bilden ei-\nnen Baustein innerhalb der Initiativen der UDE gegen wissenschaftliches Fehl-\nverhalten in der Promotionsphase.\nDarüber hinaus informiert das Portal auch über die hochschul- und fachüber-\ngreifenden Programme des SCNR. Diese UA Ruhr-Kooperation wurde auch \nim Jahr 2013 gemeinsam mit den Universitäten der Ruhrregion fortgeführt. \nIm März 2013 fand die Frühjahrsakademie für Promotionsinteressierte ausge-\nbucht statt. Die Herbstakademie für Promovierende ist bereits als Kompaktan-\ngebot für die Karriereentwicklung etabliert und wurde auch 2013 erfolgreich \nfortgesetzt. Insgesamt haben sich 259 Teilnehmende an 16 Veranstaltungen im \nRahmen der SCNR-Akademien weiterqualifiziert. Am mentoring³-Programm \ndes SCNR, das für die Geistes-, Bildungs-, Wirtschafts- und Gesellschaftswis-\nsenschaften an der UDE koordiniert wird, nehmen jährlich 40 Doktorandin-\nnen und Postdoktorandinnen mit ihren jeweiligen Mentor/inn/en teil. Auf-\ngrund der erfreulich hohen Bewerberinnenzahl (2013: Docs 32; PostDocs 26) \nwerden 20 statt 15 Teilnehmer/innen pro Durchlauf in das Programm auf-\ngenommen. Im Jahre 2013 haben zeitgleich 80 Mentees und Mentor/inn/en \nteilgenommen.\nWissens- und Innovationstransfer\nDie Neuausrichtung und Weiterentwicklung des Erfindungs- und Patentbe-\nreiches wurde im Jahr 2013 fortgeführt und weiterhin optimiert, verbunden \nmit der Zielsetzung der Neudefinition der universitären Patentstrategie. Ins-\nbesondere die Auswahlkriterien für die Patentierung von Erfindungen wurden \nkonkretisiert und der Verausgabung des zur Verfügung stehenden Patentie-\nrungsbudgets zugrunde gelegt, um die Selektion werthaltiger Erfindungen zu \nverbessern und ihre Verwertung in Zusammenarbeit mit der NRW Patentver-\nwertungsagentur PROvendis GmbH zu erleichtern. Hierzu wurde begonnen, \ndie Weiterentwicklung, Patentierung und Verwertung von Erfindungen zu-\nsammen mit den Beteiligten (Erfinder, SSC, PROvendis) engmaschig in Form \nvon regelmäßigen Projektmeetings und zeitlichen Zielsetzungen / Meilenstei-\nnen / Abbruchkriterien zu begleiten. \nEine starke Unterstützung erfuhr der Patentbereich durch das seit 2011 \nin der zweiten Phase fortgeführten und durch die Universität Duisburg-\nEssen koordinierte Verbundprojekt „PatentScout Ruhr“, welches in das \nNRW-weite Hochschulverbundprojekt „PatentScouts an NRW Hochschu-\nlen“ eingebettet ist. Während die Anzahl an Erfindungsmeldungen annähernd \nkonstant im Vergleich zu den vorherigen Jahren blieb, konnte ihre Qualität kontinuierlich gesteigert werden. Neben der fortlaufenden Vereinnahmung \nvon Lizenzerlösen aus früheren Verwertungsverträgen gelangen im Jahr 2013 15 Forschung\nweitere Übertragungsverträge bzw. Patentkaufverträge. \nDarüber hinaus wurden Maßnahmen zur weiteren stärkeren Bündelung der \nPatent-, Gründungs- und Transferaktivitäten getroffen, um eine umfassende \nUnterstützung der Hochschulangehörigen sowie eine optimale Potentialaus-\nschöpfung für die Hochschule zu erzielen. Insbesondere die Begleitung zweier \npatentbasierter Gründungen – eine hiervon im Rahmen eines erfolgreich ge-\nförderten BMWi-Projektes „EXIST Forschungstransfer“ – standen hierbei im \nVordergrund. \nDie InnovationsFabrik als neuartiges Transferkonzept hat sich auch im Jahr \n2013 weiterentwickelt. Zunehmend mehr Studiengänge integrieren die hand-\nlungsorientiert konzipierten InnovationsWerkstätten. Durch das seit 2012 \numgesetzte grenzüberschreitende INTERREG-Projekt „WissensAllianz \nRhein-Waal“ konnten neuartige Produkt- und Geschäftsideen entwickelt so-\nwie ein erstes transnationales Startup initiiert werden. Darüber hinaus konn-\nten gemeinsam mit „small business management“ (sbm; Prof. Dr. Breithecker) \n13 weitere Startup-Vorhaben begleitet werden. Aufgrund des innovativen \nTransferansatzes konnte die Firma adesso AG aus Dortmund dafür gewonnen \nwerden, für die UDE im Herbst 2013 den mit 10.000 Euro dotierten „adesso \nMobile Solutions Award“ auszuschreiben. Dadurch sollen neue Produkte und \nGeschäftsmodelle gefördert werden. \nMit der 2013 etablierten neuartigen Veranstaltungsreihe „Currywurst & Bier“ \nist für Wissenschaftler/innen und Studierende eine Innovationstransfer-Net-\nworkplattform zum persönlichen Austausch untereinander und mit Venture-\nCapital- und Wirtschaftsvertreter/inne/n geschaffen worden. Dieses Angebot \nwird sehr gut angenommen und hat weitere Produktideen und Startups initi-\niert. \nIn 2013 befasste sich die Ausgabe 43 der UNIKATE unter Federführung von \nCENIDE (Prof. Dr. Christof Schulz, Dr. Marion Franke) mit dem Thema „Na-\nnoenergie. Materialentwicklung für eine nachhaltige Energieversorgung“. Hier \nkonnten Gastbeiträge von Dr. Klaus Engel, Prof. Dr. Robert Schlögl und Prof. \nDr. Ferdi Schüth gewonnen werden. Das Heft 44 trug den Titel „Medizin. 50 \nJahre Universitätsklinikum: Highlights aus der Forschung“. Die federführende \nBetreuung oblag Prof. Dr. Gerd Heusch und Prof. Dr. Raimund Erbel. Bei-\nde Hefte werden auch insbesondere von den jeweiligen Bereichen intensiv als \nMarketinginstrumente eingesetzt; das Heft 44 ist vergriffen.\nIm Jahr 2013 organisierte das SSC die Beteiligungen von Wissenschaftler/\ninne/n der UDE an insgesamt sechs Leitmessen der Industrie. Besonders er-\nwähnenswert war hierbei die Beteiligung an der CeBIT 2013, wo die UDE \nzum ersten Mal das Experiment wagte, einen eigenen Stand von ca. 30 qm zu planen, zu bauen, zu gestalten und zu betreiben. Finanziert wurde dieser \nerfolgreiche Auftritt überwiegend aus EU-Projektmitteln des ausstellenden \nLehrstuhls (Prof. Dr.-Ing. José Marrón). Auch ein eigener Stand der UDE Rechenschaftsbericht des Rektorats 2013 16\n(vertreten durch das Zentrum für Halbleitertechnik und Optoelektronik) auf \nder LASER World of Photonics 2013 konnte durch die Einbindung spanischer \nund französischer EU-Projektpartner kostengünstig realisiert werden. Auf der \nweltgrößten Baufachmesse BAUMA beteiligte sich schließlich der Lehrstuhl \nMechatronik durch die Vermittlung des SSC an dem kostenfreien „Research & \nEducation“-Stand der Messe München.\nUm sich als Dienstleister der UDE-Wissenschaftler/innen auch im Segment \ndes Managements wissenschaftlicher Tagungen und Kongresse zu professi-\nonalisieren, engagierte sich das SSC ab März 2013 regelmäßig und intensiv \nbei der Planung und Vorbereitung der CableCon 2014, einer internationalen \nFachkonferenz zur Seilrobotik (Lehrstuhl Prof. Dr. Schramm), die im August \n2014 stattfand. Daneben wurden weit über 100 Veranstaltungen an der UDE \nmit inhaltlichem und organisatorischem Support sowie mit der Bereitstellung \nvon Veranstaltungsequipment (Stellwände, Roll-Ups, Großbanner, etc.) unter-\nstützt.\nForschungsmanagement \nDas Forschungsmanagement an der UDE wird zwischen dem Science Support \nCentre (SSC), dem Sachgebiet 6.3 im Dezernat Wirtschaft und Finanzen und \nden Zentralen Wissenschaftlichen Einrichtungen weiter professionalisiert. Es \nwerden Prozessabläufe für die Wissenschaftler/innen klarer strukturiert, um \nLösungen schneller identifizieren zu können. Im Arbeitskreis Forschung wer-\nden zudem die Expertisen der Geschäftsführer/innen der Zentralen Wissen-\nschaftlichen Einrichtungen im Forschungsbereich sowie die des SSC gebündelt. \nHierdurch erfolgt eine enge Abstimmung der Aktivitäten der Forschungszent-\nren untereinander sowie zwischen den Zentren, der Hochschulleitung und der \nZentralverwaltung. Weiterhin finden eine verbesserte Kommunikation zwi-\nschen den Einheiten sowie ein intensiver Erfahrungsaustausch der Leitungs-\npersonen in den Zentren mit dem SSC und untereinander statt.\nDa die Wissenschaftler/innen in der Einzelförderung der DFG selbst antrag-\nstellend sind, ergibt sich gerade bei Erstantragstellenden Bedarf, der im Rah-\nmen einer DFG-Erstantragstellerberatung über zahlreiche Einzelberatungen \nim SSC und zudem über die Vermittlung von antragserfahrenen Kolleg/inn/\nen über das sogenannte Berater/innen-Netzwerk abgedeckt wird. Die im jähr-\nlichen Turnus angebotene Veranstaltung zu DFG-Förderoptionen mit zahl-\nreichen Antragstipps war 2013 erneut mit über 100 Teilnehmer/inne/n au-\nßerordentlich gut besucht. Die Workshops innerhalb der Veranstaltung mit \nBeratungsgesprächen in Kleingruppen waren mit 70 Teilnehmer/inne/n dop-\npelt so stark nachgefragt wie noch im vergangenen Jahr.\nEbenso konnte die Projektunterstützung im EU-Bereich durch das European \nProject Office Rhein Ruhr (EPORR) deutlich ausgebaut werden.17 Studium und Lehre\nStudium und Lehre\nMaßnahmen zur Sicherung und Entwicklung der \nQualität in Studium und Lehre\nLehrstrategie\nDie Universität Duisburg-Essen (UDE) ist einer steten Verbesserung der \nStruktur-, Prozess- und Ergebnisqualität in Studium und Lehre verpflichtet. \nAls Wegweiser dient der UDE dabei die in einem intensiven inneruniversi-\ntären Diskurs abgestimmte Lehrstrategie, die das Rektorat im Februar 2013 \nverabschiedet hat. Damit ist der UDE ein entscheidender Schritt hin zu einer \nübergreifenden Profilbildung im Bereich Studium und Lehre gelungen, der die \nvielfältigen Aktivitäten rahmt und die Entwicklungsrichtung für die kommen-\nden Jahre kennzeichnet. So wird die UDE zum Beispiel die Neugestaltung der \nStudieneingangsphase, die Entwicklung der Lehrerbildung sowie die Flexibili-\nsierung der Studienangebote – u.a. durch E-Learning-Formate – weiter in den \nBlick nehmen.\nDie Lehrstrategie ist über das neu eingerichtete Portal „Qualität der Lehre an \nder UDE“ abrufbar: https://www.uni-due.de/qualitaet-der-lehre/.\nBund-Länder-Projekt „Bildungsgerechtigkeit im Fokus“\nIm Rahmen des „Qualitätspakts Lehre“ investiert die Universität insgesamt \n22 Millionen Euro in die Verbesserung der Studieneingangsphase (vgl. Hand-\nlungsfeld 1 der Lehrstrategie). Die Förderung wurde zunächst für den Zeit-\nraum 2011 bis 2016 gewährt. Die Beantragung einer Verlängerung für weitere \nfünf Jahre ist geplant. Die Leitung des Projekts, das von allen Fakultäten und \neinem Großteil der zentralen Einrichtungen getragen wird, liegt beim Prorek-\ntorat für Studium und Lehre, das administrativ vom Zentrum für Hochschul- \nund Qualitätsentwicklung (ZfH) unterstützt wird.\nDas Projekt gliedert sich in zehn Teilprojekte, die ihrerseits jeweils von meh-\nreren Fakultäten und zentralen Einrichtungen getragen werden. In 2013 \nkonnten in allen Bereichen deutliche Fortschritte erzielt werden. So wurde \ndie Vernetzung des Mentoring-Systems mit anderen Angeboten des Pro-\njekts und der Universität vorangetrieben. Beispielsweise gelang bei einigen \nMentoring-Konzepten eine engere Verzahnung mit Selbstmanagement- und \nLerntechnik-Kursen sowie mit Angeboten zur Verbesserung der mündlichen \nSprachperformanz (Forum Mündliche Kommunikation). Große Fortschrit-\nte verzeichnet das Teilprojekt „Blended Learning“, das unter anderem die \nWeiterentwicklung des aufgabenbasierten Lern- und Übungssystems „JACK“ \nvorsieht. Mit Hilfe einer vom Stifterverband für die Deutsche Wissenschaft Rechenschaftsbericht des Rektorats 2013 18\neingeworbenen Förderung wurde die wirtschaftswissenschaftliche Großver-\nanstaltung Mikroökonomik I durch begleitende E-Assessments erweitert. Zu-\nsammen mit einem neuen Blended-Learning-Konzept konnte die Aktivität der \nStudierenden gesteigert und ihre Prüfungsperformanz signifikant verbessert \nwerden. Im Bereich der Mathematik, Informatik, Naturwissenschaften und \nTechnik (MINT)-Studieneingangsphase wurden im Berichtszeitraum erneut \nmehrwöchige Vorkurse angeboten und die letzten noch ausstehenden Lern- \nund Diskussionszentren eingerichtet. Aufgrund der tutoriellen Betreuung \nerfreuen sich die Zentren einer wachsenden Beliebtheit unter den Studieren-\nden. Gleiches gilt für die unterschiedlichen Orientierungs- und Professiona-\nlisierungsangebote des Teilprojekts „Identitäts- und Rollenfindung“ und die \nüber das Programm finanzierten Kurse zum wissenschaftlichen Schreiben und \nder Fremdsprachenausbildung. Im Teilprojekt „Schreib- und Sprachkom-\npetenz“ hat die Schreibwerkstatt weitere Kurse angeboten, die sich im Sinne \neines „Rucksack-Prinzips“ an die Fachseminare anlehnen. Im Teilprojekt \n„Fremdsprachen“ wurden Akquise und Administration der in den Kursen ein-\ngesetzten Lehrbeauftragten weiter professionalisiert und eine Bedarfsanalyse \nvorbereitet. Um noch stärker auf die Bedürfnisse der Studierenden im Bereich \nder deutschen Sprachkompetenzen eingehen zu können, wurde in 2013 zu-dem die Entwicklung eines entsprechenden Self-Assessments vorangetrieben, das in den Einschreibungsprozess – zunächst im Lehramt – integriert werden \nsoll, um Studierende rechtzeitig und gezielt auf Förderbedarfe und entspre-\nchende Angebote hinweisen zu können. Die Medizinische Fakultät hat das \nProjekt mit der Einrichtung des Benchmarking-Tools „Progress-Test-Medi-\nzin“ (PTM) und einem speziellen Tutorienprogramm unterstützt. Durch den \nEinsatz des PTM konnten darüber hinaus erste datengestützte Optimierun-\ngen des klinischen Curriculums angestoßen werden. Ähnliche Zielsetzungen \nwerden mit dem Teilprojekt „Studienverlaufsanalysen“ verfolgt. Aufgrund da-\ntenschutzrechtlicher und technischer Schwierigkeiten wurde der Projektteil in \nein Forschungsprojekt umgewidmet, das sich zunächst mit Wirkungszusam-\nmenhängen zwischen verschiedenen Studierenden- und Prüfungsdaten und \nStudienerfolg beschäftigt. \nEnde 2013 wurde zudem eine Zwischenevaluation des Projekts vorbereitet. Eine Begehung durch externe Gutachter/innen in 2014 hat Hinweise auf Wei-\nterentwicklungsperspektiven für die zweite Antragsphase aufzeigt. Die Ver-\nfahrenskonzeption sieht vor, auch hochschulstrategische Überlegungen zur \nEntwicklung von Studium und Lehre mit einzubeziehen, die andere Schwer-\npunktsetzungen aufgreift, wie den E-Learning-Strategie-Prozess und eine ins-titutionalisierte Verknüpfung propädeutischer Angebote.19 Studium und Lehre\nTag der Lehre 2013\nAm 20.06.2013 fand zum zweiten Mal der „Tag der Lehre“ an der UDE statt. \nUnter dem Motto „E-Learning – Neue Wege in der Lehre“ tauschten sich \nunterschiedliche Akteure der UDE, wie Lehrende, Studierende und Mitarbei-\nter/innen der Universitätsverwaltung, aber auch diverse externe Gäste in der \nBRÜCKE am Campus Essen über ihre Erfahrungen mit E-Learning und ihre \nErwartungen an E-Learning aus (vgl. Handlungsfeld 11 der Lehrstrategie). Ins-\nbesondere mit Blick auf die Ausarbeitung der E-Learning-Strategie der UDE \nkonnte der Prorektor für Studium und Lehre wertvolle Impulse aus den Ge-\nsprächen mitnehmen, so z.B. die Berücksichtigung unterschiedlicher Fächer-\nkulturen bei der Umsetzung von E-Learning sowie die notwendige technische \nund didaktische Unterstützung der Hochschullehrenden bei der Entwicklung \nvon E-Learning-Elementen.\nQualitätssicherung von Studiengängen und Curriculumberatung\nIm Jahr 2013 hat das ZfH 16 Programmakkreditierungsverfahren mit ins-\ngesamt 33 Studiengängen aktiv begleitet. Zudem wurde das Projekt „Cunst \n– Curricula nachhaltig stärken“ ins Leben gerufen (vgl. Handlungsfeld 6 der \nLehrstrategie). Das aus zentralen Qualitätsverbesserungsmitteln finanzierte \nProjekt unterstützt die nachhaltige Umsetzung und Weiterentwicklung in-\nnovativer Ideen für Curricula, die Koordination von Studiengängen und gute \nLehre. „Cunst“ richtet sich an Fakultäten, Lehrende und Studiengangskoor-\ndinator/inn/en und unterstützt diese sowohl durch finanzielle Mittel als auch durch eine inhaltlich-didaktische und organisatorisch-administrative Be-\ngleitung. Insgesamt werden bis zum Ende der Projektlaufzeit (12/2014) drei \nWerkstätten zur Curriculumentwicklung und 16 Lehrprojekte gefördert. Ein \nkollegiales Netzwerk Studiengangkoordination wurde initiiert und in 2014 auf- \nund ausgebaut.\nCampusmanagement\nAuch in 2013 wurde das Projekt Campusmanagement weiter vorangetrieben \nmit der Zielsetzung, die Geschäftsprozesse rund um den „Student Life Cycle“ \nzu optimieren (vgl. Handlungsfeld 3 der Lehrstrategie).\nAngesichts der engen Verzahnung mit den angrenzenden Bereichen wurde die \nProjektleitung Mitte des Jahres 2013 um die Leitung des Einschreibungs- und Prüfungswesens und die stellvertretende Leitung des Zentrums für Informa-\ntions- und Mediendienste (ZIM) erweitert. Im Herbst des Jahres wurde zudem \nein Mitglied des wissenschaftlichen Mittelbaus als Vertreter für die Fakultäten einbezogen.\nIm November 2013 wurde vom Rektorat beschlossen, das Projekt zum \n31.07.2014 mit dem bis dahin erreichten Reifegrad der HISinOne-Software \nzu beenden und in den Regelbetrieb zu überführen. Eine im Dezernat Studie-\nrendenservice 2014 eingerichtete „Geschäftsstelle Campusmanagement“ soll Rechenschaftsbericht des Rektorats 2013 20\ndie Optimierung der Geschäftsprozesse, unterstützt durch die Personal- und \nOrganisationsentwicklung (PE/OE) und des zugehörigen IT-Betriebs, über-\nnehmen.\nHinsichtlich der Softwarelösung wurden nach der Integration der verschiede-\nnen Produktbereiche im Laufe des Jahres 2013 zahlreiche Nachbesserungen notwendig, die zwischenzeitlich umgesetzt werden konnten.\nWeiterhin war das Jahr 2013 von der Veränderung der HIS GmbH in einen \neingetragenen Verein geprägt, die von vielen Unsicherheiten begleitet war.\nArbeitsgruppe „Bewerbung, Zulassung und Einschreibung“\nIn Erwartung des doppelten Abiturjahrgangs hatte die UDE ihre Studienplätze \nim 1. Hochschulsemester zum Wintersemester 2013/14 noch einmal ausge-\nbaut, die konkreten Anfängerzahlen blieben allerdings hinter den allgemei-\nnen Erwartungen zurück. Zur Analyse der Hintergründe und zur Ableitung \netwaiger Optimierungen für künftige Bewerbungs-, Zulassungs- und Ein-\nschreibungsverfahren hat das Rektorat im Dezember 2013 den Prorektor für \nStudium und Lehre mit der Konstituierung und Leitung der Arbeitsgruppe \n„Bewerbung, Zulassung und Einschreibung“ beauftragt. Die Arbeitsgruppe hat \nnoch im Dezember ihre Arbeit aufgenommen und eine gemeinsame Sitzung \nmit Fakultätsvertreter/inne/n abgehalten, deren Ergebnisse die Basis für die \nweiteren Aktivitäten der Arbeitsgruppe bilden werden.\nZentrale Ombudsstelle für Studierende\nDie niedrigschwellige studentische Anlaufstelle, integriert im Akademischen \nBeratungs-Zentrum (ABZ) und eng mit der Studienberatung kooperierend, \nunterstützt Studierende bei strukturellen Problemen (vgl. Handlungsfeld 2 \nbzw. 3 der Lehrstrategie). Sie vermittelt zwischen Studierenden, Lehrenden, \nFakultäten und Prüfungsämtern. In vielen Fällen gelang es, gemeinsam mit \nden Beteiligten eine gute Lösung am sogenannten Runden Tisch zu finden.  \nOftmals wurden durch die Ombudsstelle systemische Probleme im Studien- \nund Lehrbetrieb identifiziert, die den Fakultäten sowie – je nach Zuständigkeit \n– den Prorektoraten für Studium und Lehre bzw. Diversity Management mit-\ngeteilt wurden. Auf diesem Weg trägt die Ombudsstelle maßgeblich zur Qua-\nlitätsverbesserung der Hochschule bei. Die Serviceeinrichtung verzeichnete im \nJahr 2013 insgesamt 382 Hinweise, Anregungen und Beschwerden (2012: 357).\nAusbau und Weiterentwicklung der Studienangebote\nDoppelter Abiturjahrgang 2013\nIm Hinblick auf den aufgrund des doppelten Abiturjahrgangs erwarteten An-\nstieg der Nachfrage nach Studienplätzen zum Wintersemester 2013/14 hat die \nUDE bereits frühzeitig damit begonnen, zusätzliche Studienplätze, insbeson-\ndere in den stark nachgefragten NC-Fächern, einzurichten. Um die räumli-21 Studium und Lehre\nchen Kapazitäten zu erweitern, wurde der Bau zweier großer Hörsaalgebäude wei-\nter vorangetrieben (Übergabe in 2014). Schüler/inne/n, Lehrer/inne/n und Eltern \nwurden umfangreiche Informationsmöglichkeiten geboten, um sich ausführlich mit \nWegen ins Studium, anstehenden Entscheidungen und \nHerausforderungen auseinanderzusetzen. Zudem finanzierte das Land NRW bis \nEnde 2014 zusätzliche Informations- und Beratungskapazität im ABZ.\nDie tatsächlichen Studienanfängerzahlen im Studienjahr 2013 (rund 6.000 im ersten \nHochschulsemester) blieben jedoch hinter den mit dem Ministerium vereinbarten \nAufnahmezahlen (6.858) zurück.\nStudieren in Teilzeit\nBereits seit dem Wintersemester 2009/10 bieten immer mehr Fakultäten Studieren-\nden die Möglichkeit in Teilzeitmodellen zu studieren. Zum Wintersemester 2013/14 \nkonnten Studierende aus insgesamt 26 Teilzeitangeboten wählen (15 Bachelor- und \n11 Masterstudiengänge).\nE-Learning\nDer Einsatz von E-Learning zur Flexibilisierung von Studium und Lehre wurde \n2013 in diversen Projekten und Maßnahmen weiter ausgebaut: \nMit der E-Learning-Strategie möchte die UDE einen inneruniversitären Diskurs an-\nstoßen und ein Hochschulgesamtkonzept entwickeln, das strategische Handlungs-\nfelder im E-Learning-Bereich aufzeigt; im November 2013 wurde die E-Learning-\nStrategie in erster Lesung im Rektorat behandelt. Zeitgleich wurde eine Startphase \nder E-Learning-Strategie bewilligt, in der zehn große Fakultätsprojekte – finanziert \naus Qualitätsverbesserungsmitteln – angestoßen und mit dem Ziel der Strukturbil-\ndung umgesetzt werden. Die zweijährige Startphase begann am 01.01.2014.\nMit ihrem Antrag „Stolpersteine aus dem Weg räumen – Kritischen Situationen im \nStudienverlauf durch Flexibilität und Mediendidaktik begegnen“ konnte die UDE \nbei der Ausschreibung „Qualitätszirkel Studienerfolg“ des Stifterverbands überzeu-\ngen: In einem Pilotprojekt in den Wirtschaftswissenschaften (Lehrstuhl Prof. Dr. \nErwin Amann) werden in einer Großveranstaltung verschiedene E-Learning-Ele-\nmente mit dem Ziel erprobt, Studienpläne und Lehrveranstaltungen besser auf die \nzeitlichen Bedürfnisse und Lebenslagen der Studierenden abzustimmen. Außerdem \nist die Projektförderung „E-Learning in der Lehrerbildung“ in die dritte Runde ge-\ngangen: Die UDE förderte erneut innovative Vorhaben zum Einsatz neuer Medien \nin der Lehrerbildung.\nDer Ausbau der PC-gestützten Online-Klausuren wurde weiter vorangetrieben: \n2013 wurden allein 14.000 Prüfungen mit der Software LPLUS in der PC-Hall durch-\ngeführt. Zudem wurde zusammen mit den Universitäten Paderborn und Wuppertal \ndas vom Land geförderte Verbundprojekt „E-Assessments in NRW“ eingeworben, das für elektronisch basierte Prüfungen und Lernstandserhebungen in technischer, didaktischer wie rechtlicher Sicht gesicherte Grundlagen \nschaffen  will.Rechenschaftsbericht des Rektorats 2013 22\nErweiterung des Lehrangebots im Ergänzungsbereich\nDas IOS hat das Lehr- und Serviceangebot in den Bereichen „E1 Schlüssel-\nqualifikationen“ (Sprachkurse, Schreibwerkstatt sowie Methoden-, Selbst- und \nSozialkompetenz) und „E3 Studium liberale“ in den hoch nachgefragten Seg-\nmenten weiter ausgebaut und neue Zielgruppen erschlossen. Insgesamt ist \ndie Zahl der angebotenen Lehrveranstaltungen in 2013 auf 1.116 angestiegen \n(2012: 1.036), die sich wie folgt verteilten: \n• 481 Veranstaltungen mit 4.974 Absolvent/inn/en im Sprachenbereich,• 111 semesterbegleitende Seminare und Crashkurse der Schreibwerkstatt mit \n1.056 Absolvent/inn/en, \n• 144 Veranstaltungen mit 1.860 Absolvent/inn/en im Bereich Methoden-,\nSelbst- und Sozialkompetenz sowie\n• 380 Veranstaltungen mit 3.377 Absolvent/inn/en im Studium liberale. \nAuch die weiteren Angebote der Schreibwerkstatt wurden sehr gut angenom-\nmen: So nahmen 1.771 Studierende an Textwerkstätten teil, in denen fachspe-\nzifische Ausprägungen von Textsorten thematisiert wurden. 558 Studierende \nnutzten Schreiblehrgänge, die an curricular verankerte Seminare angebunden \nwaren und einen Überblick über die Anforderungen des wissenschaftlichen \nSchreibens in der jeweiligen Fachdisziplin boten. Über den kreditierten E-\nBereich hinausgehend wurden 1.070 individuelle Textberatungsgespräche \ndurchgeführt. Seit November 2011 wird ein Großteil des Programms im Spra-\nchenbereich sowie in der Schreibwerkstatt aus Mitteln des Bund-Länder-Pro-\ngramms „Qualitätspakt Lehre“ gefördert.\nLehrerbildung in der gestuften Studienstruktur\nNach dem Start der dritten Kohorte im Wintersemester 2013/14 waren insge-\nsamt rund 3.720 Studierende in den 55 Bachelorstudiengängen der gestuften \nLehrerbildung eingeschrieben. Die (Weiter-)Entwicklung der Lehrerbildung (vgl. \nHandlungsfeld 8 der Lehrstrate gie) wurde auch in 2013 aktiv vorangetrie ben.\nÜberschneidungsfreies Studium\nEin wesentliches Prüfkriterium im Rahmen der Akkreditierung der Lehr-\namtsstudiengänge ist der Nachweis der überschneidungsfreien Studierbarkeit \nder am häufigsten gewählten Fächerkombinationen. Um dies zu gewähr-\nleisten, hat die UDE zum Wintersemester 2011/12 das „Zeitfenstermodell“ \neingeführt. Es minimiert Überschneidungen bei Lehrveranstaltungen und ermöglicht Studierenden ein Lehramtsstudium innerhalb der Regelstudien-\nzeit. So studieren im Wintersemester 2013/14 – alle Schulformen umfassend – \n91,2 % der Bachelor-Lehramtsstudierenden in überschneidungsfrei ausgewie-\nsenen Fächerkombinationen. Ebenfalls bereits zum Wintersemester 2011/12 \nwurde das Prozessmodell zur Organisation überschneidungsfreier Prüfun-23 Studium und Lehre\ngen eingeführt. Die zentrale Koordinationsstelle des Zeitfenstermodells stellt \nauf ihrer Webseite ausführliche Informationen zum überschneidungsfreien \nStudieren zur Verfügung: https://www.uni-due.de/verwaltung/ueberschnei-\ndungsfreies_studieren/.\nPraxisphasen\nIn der Gestaltung der Praxisphasen lag 2013 ein Schwerpunkt in der Fach-\nverbundarbeit für das Praxissemester im Master of Education. So wurden \ngemeinsam mit den lehrerbildenden Fakultäten, mit den Zentren für schul-\npraktische Lehrerausbildung (ZfsL) und Schulen der Region in 24 Fachver-\nbünden inhaltliche Leitlinien für das Praxissemester entwickelt – mit dem \nZiel, Schulforschung und Schulpraxis kompetenzorientiert und fachbezogen \ncurricular aufeinander abzustimmen – sowie exemplarisch Studien- bzw. Un-\nterrichtsprojekte formuliert. Es wurde in Sitzungen vor Ort, in einem Modera-torentreffen und vor allem webbasiert gearbeitet.\nBerufskolleg: Gewerblich-technische Fachrichtungen\nIm Jahr 2013 wurde der curriculare Ansatz für eine Wiederaufnahme des Be-\nrufskollegstudiengangs Bautechnik noch einmal auf die universitäre Ausbil-\ndung – auch für Späteinsteiger/innen ins Lehramtsstudium – fokussiert. Ziel ist die Aufnahme eines akkreditierten Studiengangs im Wintersemester 2015/16.\nVorbereitungen zur Ausschreibung „Qualitätsoffensive Lehrerbildung“\nDie UDE hat 2013 unter der Federführung des Zentrums für Lehrerbildung \n(ZLB) intensiv die Antragstellung für die „Qualitätsoffensive Lehrerbildung“ \nvorangetrieben. Strukturell werden Koordinationsmechanismen entwickelt, \ndie die Akteurinnen und Akteure der verschiedenen Ausbildungsinstitutionen \nund Ausbildungsphasen mit dem Ziel vernetzen, auf kumulativen Kompetenz-\nzuwachs ausgerichtete Ausbildungsmodelle zu entwickeln.\nAusbau der Services für Studierende\nDie folgenden Angebote sind beispielhafte Services für Studierende, die das \nStudium einerseits sinnvoll ergänzen, andererseits bei der Organisation des Studiums unterstützen können (vgl. Handlungsfeld 3 der Lehrstrategie):\nDas LehramtsWiki, die tagesaktuelle webbasierte Informationsplattform für \nLehramtsstudierende der UDE, greift das Mediennutzungsverhalten der Stu-\ndierenden auf, nutzt den Kurznachrichtendienst Twitter und verbreitet Infor-\nmationen auch über Facebook – ein Service, der von den Studierenden beson-\nders begrüßt wird: https://www.uni-due.de/lehramtswiki.\nDas etablierte Zusatzangebot Basic und Advanced Training für alle Lehramts-\nstudierenden umfasst die Themenbereiche Beruf und Rolle des Lehrers; Di-\ndaktik und Methodik; Kommunikation; Differenzierung, Integration und För-derung; Diagnostik, Beurteilung und Beratung sowie Medienbildung.Rechenschaftsbericht des Rektorats 2013 24\nDie UDE-infoline nimmt einen prominenten Platz im Serviceangebot der UDE \nein. Mit weit mehr als 13.000 bedienten Anrufen in den Einschreibemonaten \nzum Wintersemester hat sie sich zu einem Eckpfeiler der Willkommenskul-\ntur an der UDE entwickelt und unterstützt den Bereich von Bewerbung, Ein-\nschreibung und Zulassung an unserer Universität in unverzichtbarer Weise.\nDer seit 2010 bestehende Weblog „Students first“ des Prorektors für Studium \nund Lehre ist ein informelles Kommunikationsinstrument, um relevante In-\nformationen rund um die vielfältigen Themen im Studien- und Lehrbetrieb \nzu veröffentlichen und mit den Studierenden in einen regelmäßigen Dialog zu zentralen Fragen der Qualitätssicherung und -entwicklung einzutreten: blogs.\nuni-due.de/students-first/.\nIm Projekt „Finish“ bieten zwei Psychologinnen des ABZ an beiden Campi \nCoachings für Studierende der auslaufenden Magister-, Diplom- und Staatsex-\namensstudiengänge an, um einen erfolgreichen und fristgerechten Abschluss \nzu unterstützen. Das aus Qualitätsverbesserungsmitteln (QV-Mitteln) finan-zierte Projekt wurde bis September 2017 verlängert.\nFür gute Studienbedingungen sind Arbeitsplätze in der Universitätsbibliothek \n(UB) ein wichtiger Faktor. Die UB konnte 2013 ihr Angebot weiter ausbauen \nund bietet mit ca. 2.175 Arbeitsplätzen 130 mehr an als im Vorjahr – vor allem \nGruppenarbeitsplätze. Die Hochschulleitung hat Ergänzungsmittel bereitge-\nstellt, um im Rahmen von Sanierungsmaßnahmen auch durch eine neue Be-\nleuchtung und Möblierung die Lernatmosphäre in der UB zu optimieren. Die \nBesucherzahlen stiegen in 2013 auf 2.383.000 (Vorjahr: 2.225.600) an. \nDie Literaturversorgung konnte – auch mit QV-Mitteln – erheblich ausgebaut \nwerden. Auf elektronische Medien verwendet die UB gut zwei Drittel ihres \nMedienetats. Die Nutzung elektronischer Volltexte ist seit Einführung des \nSuchportals „Primo“ um 25 % auf mehr als 1,13 Millionen Zugriffe gestiegen. \nIm Print-Bereich wurde der Ausbau mit Lehrbüchern besonders gefördert \nund hat mit 323.860 Ausleihen von 866.260 Ausleihen insgesamt eine beacht-\nliche Quote erreicht. Der Lieferdienst von Büchern und Artikeln zwischen den \nCampi wird sehr gut angenommen (2013: erstmals über 120.000 Buchlieferun-\ngen, 5.220 Aufsätze). \nDie UB bietet Studierenden darüber hinaus Angebote (persönliche Beratun-\ngen, Präsenz- oder Online-Schulungen) zum Ausbau ihrer Informations- und \nRecherchekompetenz, an denen 2013 ca. 6.120 Personen teilnahmen – darun-\nter 1.140 Schüler/innen. Erstmals führte die UB gemeinsam mit der Schreib-\nwerkstatt und dem Mentoring der Fakultät für Geisteswissenschaften am \nCampus Essen den „Langen Samstag der Hausarbeiten“ durch, an dem über \n200 Teilnehmende das Beratungsangebot nutzten. \nDie Unterstützung in der Einrichtung von Semesterapparaten hat sich bewährt \n– im Dokumentenserver DuEPublico sind über 1.670 elektronische Semester-\napparate abrufbar.25 Studium und Lehre\nAngebote für Schülerinnen und Schüler\nIm Jahr 2013 wurden die Angebote zur Studienwahl weiter ausgebaut: Schüler-\ninfotag, Frühstudium, Besuche von und an Schulen, die Teilnahme an Messen \nsowie die erstmalig auch für Jungen geöffnete Sommeruniversität in Natur- \nund Ingenieurwissenschaften trafen auf regen Zuspruch. Die Angebote des \nvom Land finanzierten Studienwahl-Portals „StudiFinder“ wurden in Semi-\nnaren für Studieninteressierte eingesetzt und offensiv bei Schüler/inne/n der \nOberstufe beworben. \nAuch für weitere Zielgruppen wurden spezifische Angebote vorgehalten: Im \nRahmen des Projekts „UNITRAINEES“ konnten sich Lehrer/innen im Bereich \nder Studienwahl fortbilden; für Eltern wurden spezifische Elternsprechstun-den in den Außenstellen in Duisburg und Essen sowie ein Elternabend im \nRahmen der Wochen der Studienorientierung angeboten.\nDie Zusammenarbeit mit den umliegenden Schulen und Institutionen, die \nin 2013 weiter vorangebracht wurde, wird sich zukünftig nochmals intensi-\nvieren: Die UDE beteiligt sich an der Landesinitiative „Kein Abschluss ohne \nAnschluss“, im Rahmen derer auf kommunaler Ebene die Angebote zusam-\nmengeführt werden, die für die Berufs- und Studienwahl von Jugendlichen \nsinnvoll sind.Rechenschaftsbericht des Rektorats 2013 26\n Diversity Management\nDiversity als integraler Bestandteil der \nHochschulentwicklung \nDiversity Management (DIM) wurde 2013 weiterhin systematisch in die uni-\nversitären Prozesse und Strukturen integriert, um die Hochschulmitglieder bei \nder Erfüllung ihrer Kernaufgaben zu unterstützen. Hierzu dient auch das vom \nWissenschaftsministerium NRW und dem Stifterverband für die Deutsche Wissenschaft initiierte Auditierungsverfahren „Vielfalt gestalten in NRW“, \nwelches die UDE Anfang 2013 begonnen hat. Im Rahmen des zweijährigen \nAuditierungsverfahrens realisiert die UDE die Teilprojekte 1-6, die der nach-\nhaltigen Implementierung von Diversity Management als Querschnittsaufgabe \nin die Hochschulentwicklung dienen und nachfolgend kurz skizziert werden.\nBeim Aufbau einer diversitätsfördernden Organisationskultur liegt der Fokus \nauf der Intensivierung der internen Kommunikationsprozesse (1), um die Be-\nschäftigung mit Diversity-Themen zu befördern und so die Hochschulakteure \nnoch stärker zur Entwicklung und Umsetzung diversitätsorientierter Maßnah-\nmen zu befähigen. Weiterhin steht eine „diversitätsgerechte Personalentwick-\nlung“ (2) im Zentrum, bei der vorhandene Instrumente der Personalentwick-lung diversitätsgerecht weiterentwickelt und ausgebaut werden. Berufseinstieg \nund berufsbegleitende Förderung von Mitarbeiter/inne/n stehen dabei im Mit-\ntelpunkt. Im Rahmen des Audits wird die Kooperation zwischen Führungs-\nkräften und Mitarbeiter/inne/n in der Wissenschaft, eine an Lebensereignis-\nsen orientierte Förderung von Mitarbeiter/inne/n und eine strukturierte- und \ndiversitätsorientierte Personalauswahl besonders in den Blick genommen. Zur \nWeiterentwicklung der individuellen Diversity-Kompetenzen stellen „ProDi-\nversität“ (3) im Jahresverlauf in unterschiedlichen Formaten bedarfsorientier-\nte Angebote für die Beschäftigten und „Internationalisation@Home“ (4) ein \nentsprechendes Zertifikatsangebot für die Studierenden bereit.\nZur Etablierung eines diversitätsorientierten Qualitätsmanagements wurde \nin der Fakultät für Bildungswissenschaften ein „Gender & Diversity Main-\nstreaming“ (5) als Pilotprojekt initiiert, welches für andere Fakultäten einen \nModellcharakter entwickeln kann. Ziel ist die empirische Analyse ausgewähl-\nter Strukturen und Prozesse hinsichtlich ihrer differentiellen Folgen für aus-\ngewählte soziale Gruppen in allen Statusgruppen der Fakultät. Innerhalb des \nStudierendenpanels konnten diversity-relevante Merkmale erfasst werden, zu \ndenen auf administrativer Ebene nur rudimentäre bzw. gar keine Informati-\nonen vorliegen (wie z. B. zur sozialen und sozioökonomischen Herkunft von \nStudierenden). Auf diesem Hintergrund wurde 2013 mit dem Aufbau eines 27 Diversity Management (DiM)\nDiversity-Monitorings (6) begonnen. Das Diversity-Monitoring soll es zu-\nkünftig unter anderem erlauben, diversitätsrelevante Entwicklungen an der \nUDE unter Rückgriff auf das Studierendenpanel sowie weiterer vorhandener \nDaten aus der Hochschulstatistik zu beobachten. Zum Aufbau des Diversity-\nMonitorings wurden zunächst diversity-relevante studentische Merkmale \ndefiniert, operationalisiert und in das Studierendenpanel integriert. Daraus \nableitbare, studierendenbezogene Indikatoren werden dann in die in den Fol-\ngejahren zu erstellenden Diversity-Monitoring-Berichte einfließen.\nAuch in den Fakultäten wurden vielfältige Maßnahmen mit Diversitätsbezug \nentwickelt, welche die diversitätsorientierte Hochschulentwicklung der UDE \nauf dezentraler Ebene maßgeblich voranbringen. Zur weiteren Unterstüt-\nzung dieser Aktivitäten wurde 2013 ein Round-Table der fakultätsspezifischen \nDiversity-Ansprechpersonen gegründet, der sich regelmäßig austauscht und \nüber die Weiterentwicklung der in den ZLV 2012-2014 mit dem Rektorat ver-\neinbarten Diversity-Aktivitäten in den Fakultäten berät. 2013 wurde erstmals ein Gesamtbericht über die diversitätsrelevanten Aktivitäten in den Fakultäten erstellt, der auch im Diversity-Portal als Download zur Verfügung steht.\nProfilprogramme und Maßnahmen zur \nImplementierung von DiM\nDie Initiative Diversityforschung wurde 2011 als Kooperationsprojekt vom \nProrektorat für DiM, der Professur Postcolonial Studies und dem Essener Kol-\nleg für Geschlechterforschung ins Leben gerufen. Ziel der Initiative ist es, an \nder UDE vorhandene Forschung zu sozialer, kultureller, ethnischer und reli-\ngiöser Vielfalt bzw. Heterogenität sichtbar zu machen und zu vernetzen, um \nSynergien zu ermöglichen und eine Basis für mögliche Kooperationsprojekte \nzu schaffen. 2013 wurde ein Auftaktworkshop zur Vernetzung von Wissen-\nschaftler/inne/n veranstaltet und mit dem Aufbau einer Datenbank begonnen. \nDie Interdisziplinäre Ringvorlesung zur Diversity-Forschung wurde mit dem \nThema „Vielfalt in sozialen und kulturellen Welten“ fortgesetzt. Der Interne-\ntauftritt zur Sichtbarmachung von Diversityforschung an der UDE wurde er-\nstellt: https://www.uni-due.de/ekfg/diversityforschung.shtml.\nDas Zentrum für Lehrerbildung und die Fakultät für Bildungswissenschaf-\nten haben im Oktober 2013 die 1. Herbstschule zum Thema „Umgang mit \nHeterogenität in Schule und Unterricht“ organisiert. Vorläufer war die 2012 \ndurchgeführte, dreitägige Fortbildungsveranstaltung „Inklusion konkret“. Die \nHerbstschule 2013 richtete sich an Studierende der UA Ruhr und an Lehrer/\ninnen der Region. Die besondere Leistung dieses Veranstaltungsformates be-\nsteht darin, die Lehr- und Forschungskompetenz der UDE aus Fachdidaktik \nund Bildungswissenschaften in diesem Themenfeld in über 30 Workshops zu-\nsammenzuführen. Rechenschaftsbericht des Rektorats 2013 28\nDie UDE gehört zu den fünf Hochschulen in NRW, die in der vom MIWF \ngeförderten Eingangsakademie den Zugang für Bildungsausländer ohne in \nDeutschland gültige Hochschulzugangsberechtigung neu gestalten sollen. Im \nRahmen dieses Pilotprojekts können Bewerber/innen durch das Ablegen des \nTestAS sowie einer hochschuleigenen Prüfung einen Zugang zum Studium an \nder UDE erlangen. Entwickelt durch Teams der Fakultät für Ingenieurwissen-\nschaften mit ihrem internationalen Zweig (International Studies of Enginee-\nring) sowie des Zentrums für Lehrerbildung entsteht derzeit ein mehrstufiges \nVerfahren zur Auswahl von geeigneten Studierenden aus dem nicht-europäi-\nschen Ausland.\nDas vierte Projektjahr von „Chance hoch 2 – Das Programm für Bildungsauf-\nsteiger/innen“ war geprägt durch den großen Erfolg, dass alle 25 Stipendiat/\ninn/en des ersten Jahrgangs 2013 zu den Abiturprüfungen angetreten sind und \ndiese bestanden haben. 21 von ihnen haben ihren Wunsch, ein Studium zu \nbeginnen, sofort umgesetzt; die meisten von ihnen studieren an der UDE. Ins-\ngesamt wurden 2013 100 Teilnehmer/innen durch das Projektteam, 21 Mento-\nrinnen und Mentoren, sowie einem hauptamtlichen Tutor, begleitet. Vor dem \nHintergrund einer großen Anfrage von Schüler/inne/n der Region hat die Stif-\ntung Mercator einen Verlängerungsantrag genehmigt und die Ausschreibung \neines 5. Schülerjahrgangs ermöglicht.\nDas im Rahmen des Qualität der Lehre-Programms mit 1,5 Millionen Euro ge-\nförderte Verbundprojekt für die Errichtung und Entwicklung eines gemeinsa-men „Zentrums für Kompetenzentwicklung für Diversity Management in Stu-\ndium und Lehre an Hochschulen in Nordrhein-Westfalen“ (KomDiM NRW) der UDE und der FH Köln lud am 15. Februar 2013 zu der Tagung „Gemein-\nsam divers – Kompetenzentwicklung für Studium und Lehre in NRW“ ins \nKesselhaus in Düsseldorf ein. Von der Wissenschaftsministerin eröffnet, bot \ndie Tagung 120 Akteur/inn/en die Gelegenheit, sich zu verschiedenen Schwer-\npunkten des Themenbereichs auszutauschen. Im Rahmen der Programmkon-\nferenz des Bund-Länder-Programms für bessere Studienbedingungen und mehr Qualität in der Lehre am 4./5. Juli in Berlin war KomDiM eingeladen, \nsich als ein good-practice-Projekt vorzustellen. Schwerpunkt der Aufgaben \ndes Zentrums lag 2013 weiterhin in der Bündelung und Vernetzung von Ex-\npertise. Insgesamt haben sich im virtuellen Zentrum mittlerweile 220 Expert/\ninn/en mit 160 Angeboten in 42 Projekten vernetzt. Im Dezember 2013 nah-\nmen Expertise-Zirkel zu unterschiedlichen Diversity-Themen ihre Arbeit auf. \nMit der Reihe „KomDiM zu Gast…“ startete ein neues Veranstaltungsformat: \nder 1. Diversity-Tag an Hochschulen in NRW fand an der Hochschule Ruhr-\nWest statt. Im Rahmen eines Projekts von KomDim wurde an der UDE zudem \ndie Publikationsreihe „Diversität konkret: Handreichungen für den Umgang \nmit Heterogenität“ ins Leben gerufen.\nDie Kompetenzen im Diversity Management dezentral weiterzuentwickeln 29 Diversity Management (DiM)\nund den Umgang mit Heterogenität in der Universität zu professionalisieren, \nist ein Kernanliegen des Prorektorats für DiM. Das Programm „ProDiversität“ \nwurde hierzu in Kooperation mit zahlreichen internen Partnern entwickelt. Es \nbietet Angebote für die Kompetenzentwicklung im Umgang mit Diversität im \nRahmen von Lehr-, Beratungs- und Führungsaufgaben. Das Jahresprogramm \n2013 basierte auf einer 2012 vom ZfH durchgeführten Bedarfsermittlung, wel-\nche ergeben hatte, dass besondere s Interesse an Angeboten im Bereich Lehre \nund Beratung besteht. Aufgrund dieser Tatsache wurde hier verstärkt mit der \nHochschuldidaktik kooperiert.\nDas Projekt „Internationalisation@Home“ konnte einen weiteren Meilenstein \nsetzen: 2013 wurde zum ersten Mal das Gastdozierendenprogramm ausge-schrieben, mit dem Wissenschaftler/innen aus außereuropäischen Staaten zu \nLehraufenthalten an die UDE eingeladen werden können. Die Internationa-\nlisierung auf dem Campus wurde besonders sichtbar durch das zum zweiten \nMal durchgeführte internationale Sommerfest mit über 40 Länder- und Info-\npavillons.\nDas Projekt „Dritter Bildungsweg“ erhielt 2012 eine Förderzusage seitens \nder Hans-Böckler-Stiftung und beschäftigt sich mit der Integration beruflich \nQualifizierter in das ingenieurwissenschaftliche Studium an der UDE. In 2013 \nwurde die erste Kohorte von ingenieurwissenschaftlichen Studierenden durch \nWorkshops und (Online-)Brückenkurse auf das Studium an der UDE vorbe-\nreitet und zum Wintersemester zum Studium zugelassen. Die Studierenden \nerhalten neben einem auf ihre individuellen Bedürfnisse zugeschnittenen Vor-\nbereitungsprogramm auch ein Stipendium der Hans-Böckler-Stiftung.\nIm Jahr 2013 ist das durch Ziel-2-Mittel des Landesministeriums für Gesund-\nheit, Emanzipation, Pflege und Alter (MGEPA) geförderte Pilotprojekt „Chan-\nceMINT.NRW“ erfolgreich gestartet. Unter der Schirmherrschaft des MGEPA \nerhalten Bachelor-Studentinnen aus ingenieurwissenschaftlichen Fachrich-\ntungen der UDE die Möglichkeit, frühzeitige Praxiserfahrungen zu sammeln. \nDurch das Programm erhalten sie Einblicke in die Berufswelt durch Unter-\nnehmensexkursionen und eine Praxis-Intensivphase, bauen Netzwerke mit \nberufserfahrenen Ingenieur/inn/en auf und erwerben Schlüsselqualifikationen \nin berufsorientierten Trainings. An dem Pilotprojekt beteiligten sich im Jahr \n2013 14 Partnerunternehmen aus der Region. \nDas 2012 gestartete Pilotprogramm ProSALAMANDER widmet sich der in Deutschland bislang vernachlässigten Personengruppe ausländischer Akade-\nmiker/innen, deren im Herkunftsland erworbener Studienabschluss am deut-\nschen Arbeitsmarkt nicht anerkannt wird. Seit Herbst 2013 nehmen insgesamt \n32 Stipendiat/inn/en am Nachqualifizierungsprogramm teil. Zu den Aktivitä-\nten des Projekts gehörten neben der Weiterentwicklung des Programms im \nHinblick auf zielgruppenspezifische Informations- und Beratungsangebote, \nbegleitende Kursstrukturen sowie Anrechnungsverfahren auch nach außen Rechenschaftsbericht des Rektorats 2013 30\ngerichtete Aktivitäten im Sinne des politischen Agenda-Settings sowie die In-\ntensivierung der Kontakte mit regionalen arbeitsmarktpolitischen Akteur/inn/\nen und Bildungsträgern. Im Juni 2013 zeichneten die Wirtschaftswoche und \nMcKinsey ProSALAMANDER mit dem Deutschen Diversity-Preis in der Ka-\ntegorie „Innovativstes Diversity-Projekt“ aus.\nInformations- und Beratungsangebote\nIm Juli 2013 ist DiMento, ein einjähriges Mentoring-Angebot für Master-Stu-\ndierende aller Fakultäten (außer Lehrämter und Medizin) gestartet. DiMento \nbietet einen Austausch mit berufserfahrenen Mentor/inn/en im angestrebten \nBerufsfeld, ermöglicht durch die Teilnahme an Workshops die Entwicklung \nbzw. Erweiterung von berufsrelevanten Softskills und legt mit der Bildung von \nPeergroups den Grundstein für das erste berufliche Netzwerk. In die metho-\ndische Umsetzung der einzelnen Programmbausteine (Mentoring, Trainings, \nVernetzung) werden die persönlichen Hintergründe und Ressourcen der Stu-\ndierenden berücksichtigt und eingebunden.\nNach einer zweijährigen Projektphase wurde 2013 die im ABZ verortete Bera-\ntungsstelle zur Inklusion bei Behinderung und chronischer Erkrankung an der \nUDE verstetigt. Ziel ist es, die HRK-Empfehlung „Eine Hochschule für Alle“ \n(2009) gemäß der rechtlichen Normen orts- und hochschulspezifisch umzu-\nsetzen. Die Beauftragte für Behinderung im Studium ist mit koordinativen \nund beratenden Aufgaben zur strukturellen Optimierung inkl. interner und \nexterner Vernetzung betraut und koordiniert in enger Abstimmung mit der \nProrektorin für DiM den regelmäßig tagenden, hochschulweiten „Arbeitskreis \nInklusive Hochschule“. Die Anzahl der individuellen Beratungen stieg 2013 \nauf 151 Kontakte (2012: 54). Auch die zentrale Ombudsstelle für Studierende \nidentifiziert in ihren Beratungsgesprächen strukturelle Benachteiligungen und \nträgt so zur weiteren Diskriminierungsfreiheit an der UDE bei.\nInformationsveranstaltungen zum Thema Stipendium wurden auch 2013 vom \nAkademischen Beratungs-Zentrum (ABZ) in Abstimmung mit dem Prorekto-\nrat DiM organisiert. Stipendiat/inn/en der 11 bekanntesten Begabtenförder-\nwerke sowie des UDE-Stipendiums informierten ca. 350 Kommiliton/inn/en \nan beiden Campi im Rahmen je einer Vortragsveranstaltung mit Messecha-\nrakter über die Bedingungen eines Stipendiums und standen mit persönlichem \nRat und Gesprächen zur Verfügung.\nDie zielgruppenorientierte Gestaltung des Informationsangebots im Diversity-\nPortal wurde 2013 u.a. durch die Implementierung der neuen Webseite zum \nAudit „Vielfalt gestalten in NRW“ ausgebaut, welche umfangreiche Informati-\nonen zum Auditierungsverfahren bereitstellt. Neben dem neuen Auditbereich \nfand ein kontinuierlicher Ausbau der anderen Bereiche im Diversity-Portal \nstatt. Der bundesweit 1. Diversity-Tag wurde an der UDE genutzt, um hoch-31 Diversity Management (DiM)\nschulweit die UDE-Mitglieder über die Ziele und Inhalte der sechs Audit-Teil-\nprojekte zu informieren und mit ihnen deren Weiterentwicklung zu diskutie-\nren.\nErfolge in der Gleichstellungsarbeit und \nFamilienfreundlichkeit\nGleichstellung von Frauen und Männern ist ein integraler Bestandteil des \nDiversity Managements. Es besteht eine enge themenbezogene Zusammen-\narbeit zwischen dem Prorektorat für Diversity Management und der Gleich-\nstellungsbeauftragten, insbesondere im Rahmen des „audits familiengerechte \nhochschule“ der „berufundfamilie gGmbh“. Die erste Auditierungsphase wur-\nde im August 2013 durch die Einreichung des Abschlussberichtes über den \nStand der Umsetzung der auditbezogenen Maßnahmen beendet. Da das bis-\nherige Auditierungsverfahren maßgeblich dazu beigetragen hat, dass sich die \nBedingungen an der UDE für die Vereinbarkeit von Beruf/wissenschaftlicher \nKarriere/Studium mit Familienaufgaben verbessert haben, wurde der Start in \nden Re-Auditierungsprozess im Herbst 2013 eingeleitet.\nEnde Januar 2013 hat die UDE den Abschlussbericht zur Umsetzung der for-\nschungsorientierten Gleichstellungsstandards fristgerecht bei der DFG einge-\nreicht. Trotz erneuter positiver Würdigung des Gesamtkonzepts mit seinen In-\nstrumenten und Maßnahmen auf zentraler Ebene ist die DFG zu dem Schluss \ngekommen, die UDE nicht mehr – wie in den vorangegangenen Jahren 2009 \nund 2012 – in die beste Kategorie, das Stadium 4 der Umsetzung, einzustufen, \nsondern nur noch in das Stadium 3. Begründet hat die DFG dies mit der man-\ngelnden Durchdringung der Fakultäten.\nDie UDE kann sich nach positiver Begutachtung ihres Gleichstellungskonzep-\ntes am zweiten Durchlauf des Professorinnenprogramms des Bundes und der \nLänder beteiligen. Um am Professorinnenprogramm II teilnehmen zu können, \nmussten die Hochschulen, die sich wie die UDE bereits am Professorinnen-\nprogramm beteiligt hatten, zunächst eine Dokumentation der Umsetzung des \nin 2008 positiv evaluierten Gleichstellungskonzepts vorlegen. Im Mai 2013 hat \nsich die UDE erfolgreich um die Weiterführung des Total E-Quality Prädi-\nkats beworben und wurde erneut nach 2007 und 2010 ausgezeichnet. In der \nJurybegründung wurden die Kontinuität des Engagements und die Stringenz \nder Maßnahmen an der UDE gewürdigt. Das Gleichstellungskonzept und die \nentsprechenden Standards seien vorbildlich.Rechenschaftsbericht des Rektorats 2013 32\nGesellschaftliche Verantwortung und Kooperationen\nUNIAKTIV , das Zentrum für gesellschaftliches Lernen und soziale Verant-\nwortung, gestaltete auch 2013 mit Service Learning konkrete Partnerschaften \nzwischen Campus und gemeinnützigen Organisationen und förderte die ge-\nsellschaftliche Verantwortungsübernahme der UDE in der Lehre. 24 Service \nLearning-Seminare wurden 2013 in den UDE-Fakultäten angeboten. Mit dem Bund-Länder-Programm (BLP)-Baustein „CONNECT – Gemeinsam For-\nschen und Entwickeln“ bot UNIAKTIV ein eigenes innovatives Format für \nden Übergang Schule/Hochschule an, bei dem Schüler/innen gemeinsam mit \nDozent/inn/en und Studierenden gesellschaftliche Aufgabenstellungen bear-\nbeiten und so auch für Vielfalt sensibilisiert wurden. Durch die Einrichtung ei-\nner zentralen Koordinationsstelle wurde das Service Learning-Angebot an der \nUDE 2013 verstetigt. Zudem ist die UDE über das vom Bundesministerium für \nFamilie, Senioren, Frauen und Jugend (BMFSFJ) geförderte Projekt „Lernen \ndurch bürgerschaftliches Engagement und gesellschaftliche Verantwortung \nan Hochschulen“ (2012-2015) federführend bei der bundesweiten Verbreitung \nund Systematisierung von Service Learning an Universitäten beteiligt (www.\ncampus-vor-ort.de). \nIn dem Hochschul- und kommunenübergreifenden Verbundprojekt „Ruhr-\nFutur – Bildungserfolg mit System in der Metropolregion Ruhr“ wirkt die \nUDE als Bildungspartner mit. Ein Ziel des von der Stiftung Mercator 2012 \ninitiierten Projekts ist es, mehr Studieninteressierten eine ihren individuel-\nlen Fähigkeiten, Kompetenzen und Interessen entsprechende Studienwahl zu \ntreffen. Die UDE engagiert sich insbesondere im „Netzwerk Hochschule“, in \ndem sie gemeinsam mit den weiteren vier Partnerhochschulen an drei Schwer-\npunktfeldern arbeitet: der Verbesserung der Studien(wahl)orientierung, der \nOptimierung der Studieneingangsphase und der Entwicklung eines Studieren-\ndenmonitoring.\nDie Fortführung des Nachhaltigkeitsprozesses an der UDE wurde mit einer \nerneuten mehrjährigen Finanzierung des Rektorates gesichert. Die Federfüh-\nrung liegt nun auf professoraler Ebene bei Prof. Dr.-Ing. André Niemann. Die \nInitiative für Nachhaltigkeit (IfN) ist weiterhin an dem Prozess beteiligt und \nwird als wichtiger Partner anerkannt. Das Augenmerk wird darauf liegen, dass \nneben der Erreichung von Kennzahlen der sinnstiftende und kompetenzför-\ndernde Ansatz im Sinne eines GreenUrbanCampus, welcher von 2010-2012 \nvon dem Projekt „BENA - Nachhaltigkeit entdecken“ entwickelt und umge-\nsetzt wurde, weiterverfolgt wird.33 Qualitätsmanagement\n Qualitätsmanagement\nSystemakkreditierung\nNach den umfangreichen Fortschritten im Rahmen des Projektes „Weiter-\nentwicklung des QM-Systems/Systemakkreditierung“ und den einstimmigen \nBeschlüssen von Rektorat, Senat und der Kommission für Lehre, Studium und \nWeiterbildung (KLSW) im Frühjahr/Sommer 2013 für die Beantragung der \nSystemakkreditierung und die Einführung des weiterentwickelten Qualitäts-\nmanagementsystems (QM-System) hat die UDE im Oktober 2013 im Rahmen \neines Vergabeverfahrens die Akkreditierungsagentur ACQUIN ausgewählt \nund sie mit der Durchführung der Systemakkreditierung beauftragt.  \nParallel dazu wurden von der Projektgruppe Systemakkreditierung Datensets \nund Berichtsvorlagen für das Qualitätsberichtswesen entwickelt. Die Unter-\nlagen und die möglichen Ausgestaltungen von Qualitätskonferenzen wurden \nmit den Fakultäten erörtert, und es wurde verabredet, die Qualitätskonferen-\nzen und das Qualitätsberichtswesen ab dem Wintersemester 2013/14 modell-\nhaft umzusetzen. Lehrerbildende Studiengänge und rein fachwissenschaftliche \nStudiengänge sollen hierbei gleichermaßen betrachtet werden. Die bereits be-\nstehenden Regelverfahren des internen Qualitätsmanagementsystems wurden \nim Berichtszeitraum weiterhin kontinuierlich eingesetzt.\nMit dem Ministerium für Innovation, Wissenschaft und Forschung (MIWF) \nund dem Ministerium für Schule und Weiterbildung (MSW) sowie den Re-\ngierungsfraktionen wurde der Diskurs über die notwendige Einbeziehung der \nLehramtsstudiengänge in die Systemakkreditierung stetig weitergeführt. \nInstitutionelle Evaluation\nIm Jahr 2013 hat das Institut für Optionale Studien (IOS) das Verfahren der Institutionellen Evaluation abgeschlossen. In den Fakultäten für Physik, Ma-\nthematik, Geisteswissenschaften, Wirtschaftswissenschaften und der Mercator \nSchool of Management wurde mit einem modifizierten Verfahren der Institu-\ntionellen Evaluation begonnen, das gegenüber dem Vorgehen in den Jahren \n2005-2012 ein für die Fakultäten aufwandsärmeres Vorgehen und eine engere \nKopplung an die hochschulinternen ZLV vorsieht. \nDas neue Konzept sieht eine direkte Bindung der Institutionellen Evaluation \nan jeden zweiten Zyklus der hochschulinternen Ziel- und Leistungsvereinba-\nrungen einer Fakultä t bzw. Zentralen Einrichtung vor, d.h. einen Turnus von \nsechs Jahren. Grundlage fü r die ZLV-Gesprä che sind neben einem Selbstbe-\nricht auch die Einschä tzungen und Empfehlungen externer Gutachterinnen \nund Gutachter. Eine umfä ngliche Selbstevaluation unter Einsatz verschiedener Rechenschaftsbericht des Rektorats 2013 34\nEvaluationsinstrumente ist nicht mehr als Regelfall vorgesehen. Ein Evaluati-\nonsverfahren soll ca. sechs Monate Zeit in Anspruch nehmen. Die Auswertung \nder Pilotphase war für Ende 2014 geplant.\nDas Zentrum für Hochschul- und Qualitätsentwicklung (ZfH) wurde für das \nJahr 2013 nicht mit weiteren Evaluationsverfahren (fakultative Evaluationen, \ndie sich an punktuellen, spezifischen Fragestellungen orientieren) beauftragt.\nHochschulinterne Ziel- und Leistungsvereinbarungen \nZiel- und Leistungsvereinbarungen mit den Fakultäten (ZLV-F) \nDie Ende 2013 im Rahmen der ZLV 2013-2015 mit der Hochschulverwaltung \nvereinbarte Umsetzung eines Monitorings für die Ziel- und Leistungsverein-\nbarungen mit den Fakultäten ist erfolgt. Die im Rahmen dieses Verfahrens \nerstellten Sachstandsberichte sollen zur Reflexion der im Zuge der ZLV von \nden Fakultäten selbst selbstformulierten Ansprüche sowie der Nachhaltigkeit der ZLV als Instrument des QM-Systems der UDE dienen. \nZLV mit den zentralen Einrichtungen (ZLV-ZE)\nDie zentralen Einrichtungen, die Hochschulverwaltung sowie erstmalig die \nStabsstelle des Rektorats legten Entwicklungsberichte vor, welche ihre Pla-\nnungen bis 2015 (langfristig bis 2019) enthielten. Auf dieser Basis wurden im \nRahmen der ZLV 2013-2015 zielführende Maßnahmen verhandelt. In die Ver-\neinbarungsraster der zentralen wissenschaftlichen Einrichtungen, die einen \nProfilschwerpunkt koordinieren, wurden Follow-up-Maßnahmen der Evalu-\nierung der Profilschwerpunkte aufgenommen. Das ZLV-Verfahren 2013-2015 \nkonnte Mitte 2013 abgeschlossen werden. Eine Ausnahme bildet das IOS, da \nes sich 2013 im Prozess der Institutionellen Evaluation befand.\nFür die Umsetzung der Projekte und Vorhaben der zentralen Einrichtungen \nim Rahmen der ZLV hat das Rektorat 2,7 Millionen Euro aus Innovationsmit-\nteln zur Verfügung gestellt. Die Verträge sind im Intranet veröffentlicht:\nhttps://www.uni-due.de/de/universitaet/zlv_ze_2013_2015.php.\nInstrumente zur Qualitätsentwicklung der Lehre\nAbsolventinnen- und Absolventenbefragung \nSeit dem Prüfungsjahrgang 2009 führt die UDE die Befragung ihrer Absolven-\ntinnen und Absolventen im Rahmen des „Kooperationsprojekts Absolventen-\nstudien“ (KOAB) durch, das vom „International Centre for Higher Education \nResearch“ (INCHER) in Kassel koordiniert wird. Im Winter 2013 wurden an \nder UDE und an den anderen Hochschulen des Landes NRW die Absolvent/\ninn/en von 2012 befragt. Der Rücklauf konnte bei dieser Befragung mit rund \n40 % auf dem guten Niveau der Vorjahresbefragung gehalten werden.35 Qualitätsmanagement\nZu den wesentlichen Befragungsinhalten des Fragebogens gehören unter an-\nderem der Studienverlauf, die retrospektive Bewertung von Studienbedingun-\ngen und weitere Kriterien des Studienerfolgs. Darüber hinaus werden Infor-\nmationen zur Beschäftigungssituation der Absolventinnen und Absolventen, \nzum Zusammenhang von Studium und Berufserfolg sowie zur Einschätzung \nder Berufszufriedenheit erhoben. \nSo zeigten die Ergebnisse der Befragung von 2011 beispielsweise, dass die An-\nzahl der Bachelor- und Masterabsolvent/inn/en, die nach dem Studium direkt \neinen Arbeitsplatz gefunden haben, im Vergleich zu anderen Universitäten \nsehr hoch ist. Erwerbstätige mit Bachelorabschluss arbeiten dabei meist als \nqualifizierte oder ausführende Angestellte, wogegen die Mehrheit der Master-\nabsolvent/inn/en eine wissenschaftliche Tätigkeit ausübt.\nStudierendenpanel\nIm Rahmen des Studierendenpanels (kurz: UDE-Panel), welches im BLP-\nProjekt „Bildungsgerechtigkeit im Fokus“ vom ZfH aufgebaut und betrie-\nben wird, werden seit Befragungsbeginn im Wintersemester 2012/13 online-basiert Daten entlang des Student Life Cycles erhoben. Die Umfragedaten \nsollen Analysen individueller und institutioneller Bedingungsfaktoren des \nStudienerfolgs ermöglichen, die für die Optimierung der Studienbedingun-\ngen genutzt werden können. Im Wintersemester 2013/14 wurde die zweite \nErstsemesterkohorte befragt sowie die erste Folgebefragung der Erstsemester-\nkohorte des Wintersemesters 2012/13 durchgeführt. Von den über 1.450 Stu-\ndierenden, die im Wintersemester 2012/13 an der Studieneingangsbefragung \nteilgenommen hatten (dies entspricht einem Rücklauf von ca. 21 %), gaben \n46 % ihre Zustimmung zur weiteren Teilnahme an Befragungen im Rahmen \ndes UDE-Panels. Knapp 44 % nahmen an der Folgebefragung teil. Die zwei-\nte Erstsemesterkohortenbefragung hatte mit fast 1.100 Teilnehmerinnen und \nTeilnehmern ebenfalls einen Rücklauf von 21 %. Hiervon erklärten sich 60 % \nbereit, an weiteren Befragungen teilzunehmen. Für jede der beiden Befragun-\ngen wird im Durchschnitt eine Bearbeitungszeit von etwa 23 Minuten benötigt. \nNeben den Themen Vorbildung, Sicherheit der Studienentscheidung, Infor-\nmiertheit, Erwartungen und studienbezogene Vorkenntnisse wurden in der \nFolgebefragung ergänzende Informationen zur Studienzufriedenheit, zur aka-\ndemischen Integration und zu Schwierigkeiten im Studienverlauf eingeholt.\nEvaluation der Lehre\nWaren zu Beginn der Lehrevaluationen, d.h. im Studienjahr 2005, weit we-\nniger als 100 Veranstaltungen pro Semester bewertet worden, wurden im \nStudienjahr 2012 ca. 2.100 Lehrveranstaltungen durch Studierende bewertet. \nDazu wurden in Kooperation mit dem ZfH im Rahmen der studentischen \nLehrveranstaltungsbewertung (LVB) rund 62.000 Fragebögen erfasst. Dieser \ngrundsätzlich erfreulichen Entwicklung standen sich vermehrende Hinweise Rechenschaftsbericht des Rektorats 2013 36\nvon Fakultäten, Lehrenden und Studierenden gegenüber, die von einer erhöh-\nten Evaluations- und Befragungsmüdigkeit berichteten. Um einer sinkenden \nAkzeptanz vorzubeugen und gleichzeitig das etablierte Verfahren der LVB fo-\nkussierter fortzuführen, hat das Rektorat der UDE zum Sommersemester 2013 \neinen veränderten Turnus der LVB beschlossen: Die LVB wird seitdem nicht \nmehr in jedem Semester durchgeführt, sondern sie erfolgt in jeder Fakultät \nbzw. Lehreinheit nur noch in jedem dritten Semester. Im Studienjahr 2013 \nwurden so insgesamt rund 1.300 Lehrveranstaltungen bewertet und dazu rund \n36.500 Fragebögen ausgefüllt. Als Grundlage für die Ergebnisvorstellung und \n-diskussion mit den Studierenden dient weiterhin ein grafisch aufbereiteter Er-\ngebnisbericht, den die Lehrenden zu jeder bewerteten Veranstaltung erhalten. \nDekanate erhalten die Ergebnisse zur Qualitätsentwicklung in der Lehre aggre-\ngiert auf Studiengangs- bzw. Lehreinheitsebene. Diese Daten fließen auch in \ndie QM-Konferenzen und in die Institutionellen Evaluationen mit ein.\nQVM-Projekt Feedbackmethoden zur Qualitätsentwicklung in der Lehre\nZum Wintersemester 2013/14 lief das aus Qualitätsverbesserungsmitteln ge-\nförderte Projekt Feedbackmethoden zur Qualitätsentwicklung in der Lehre \n(FQL) als ein weiteres Instrument im Test an (Projektlaufzeit: 01.10.2013 bis \n30.09.2015). Ziele des gemeinsamen Projekts der Fakultäten für Bildungswis-\nsenschaften und Gesellschaftswissenschaften sowie des ZfH sind die (Weiter-)\nEntwicklung dialogorientierter Methoden formativen Feedbacks sowie ihre Erprobung in unterschiedlichen Lehrveranstaltungsformaten. Darüber hinaus \nwerden Verfahren zur Dokumentation entwickelt, die die qualitativen Daten \nauch für die Qualitätsentwicklung auf Modul- und Studiengangebene bzw. auf \nEbene der Lehreinheit/Fakultät ermöglichen sollen. \nPersonalentwicklung\nDie Beschäftigten einer wissensproduzierenden Expertenorganisation sind \ndas Potenzial der Universität. Die auf den unterschiedlichen Ebenen und Be-\nreichen vorhandenen Möglichkeiten und Ressourcen der Beschäftigten sind \nvon der UDE zu erkennen, anzuerkennen und ihre Weiterentwicklung ist zu \nermöglichen. Kompetenzen sollen individuell und Teams insgesamt gefördert \nwerden. An der Universität Duisburg-Essen wird dieses Prinzip mit einer sys-\ntematischen und systemorientierten Personalentwicklung gelebt und unter-\nstützt. \nDie Förderung der Beschäftigten findet durch zielgruppenspezifische Ange-\nbote für Führungskräfte, (neuberufene) Professor/inn/en, wissenschaftliche \nund weitere Beschäftigte statt. Unterstützung erfolgt durch Coachings, Tea-\nmentwicklungsprozessen, strukturierte Auswahlverfahren, Kooperations- und \nFördergespräche sowie Fort- und Weiterbildungen. Im Jahr 2013 haben mehr \nals 1.000 Teilnehmende aus allen Beschäftigtengruppen des wissenschaftlichen 37 Qualitätsmanagement\nund nichtwissenschaftlichen Bereichs an Personalentwicklungsmaßnahmen, \nüberwiegend interne Fort- und Weiterbildungsveranstaltungen, teilgenom-\nmen. Das Rektorat hat die Personalentwicklungsmaßnahmen weiter ausbaut \n(z.B. Kooperation- und Fördergespräche für den akademischen Mittelbau) im \nBewusstsein, dass „Personal unser Potential“ ist und damit ein wesentlicher \nFaktor für eine erfolgreiche Zukunft der UDE.Rechenschaftsbericht des Rektorats 2013 38\n Haushalt und \nRessourcenplanung\nHaushalt (ohne Medizininsche Fakultät)\nIm Haushaltsjahr 2013 waren gemäß kameralem Jahresabschluss 2013 insge-\nsamt Einnahmen von 424,0 Mio. Euro und Ausgaben von 375,7 Mio. Euro zu \nverzeichnen.\nNach der Novellierung der Hochschul- und Wirtschaftsführungsverordnung \nist der kamerale oder kaufmännische Jahresabschluss durch eine Wirtschafts-\nprüfungsgesellschaft zu testieren. Das Testat des kameralen Jahresabschlusses \n2012 lag zum Herbst 2013 vor. Für das Jahr 2013 wurde das Ergebnis über den \nkaufmännischen Jahresabschluss im Februar 2015 testiert.\nUm der Hochschulöffentlichkeit einen Vergleich mit dem Vorjahr zu ermög-\nlichen, wird in diesem Rechenschaftsbericht weiterhin der kamerale Abschluss \ndargestellt.\nNach der kameralen Einnahmen- / Ausgabenbetrachtung ist für 2013 ein \nÜberschuss i. H. v. 34,5 Mio. € nicht verausgabter Mittel zu verzeichnen. Dies \nist insbesondere vor dem Hintergrund einer Zuweisung in 2013 i. H. v. ca. 53,2 \nMio. € für HP2020 zu erklären, denen Ausgaben i. H. v. ca. 17,7 Mio. € gegen-\nüberstanden. Darüber hinaus ist in der kameralen Darstellung nach dem so ge-\nnannten Zuflussprinzip der erste Abschlag regulärer Landeszuschussmittel für \ndas Jahr 2014, der bereits Ende 2013 i. H. v. 19,3 Mio. € vereinnahmt worden \nist, für das Jahr 2013 auszuweisen. Unter Ausblendung dieser beiden Aspekte \nwürde das Jahr 2013 mit einer Inanspruchnahme des Hochschulvermögens \nabschließen. Es wird erwartet, dass aufgrund allein dieser Zuordnungsaspekte \n(1. Rate 2014 wird im kommenden kameralen Jahresabschluss nicht ausgewie-\nsen, Saldo HP2020 wird 2014ff. voraussichtlich negativ ausfallen) der kamerale \nAbschluss 2014 mit einer deutlicheren Inanspruchnahme des Hochschulver-\nmögens abschließen wird.\nIn 2013 wurden die zur Verfügung gestellten Mittel aus dem Landeshaushalt \nnach Abzug eines Budgets für zentral bewirtschafteten Bedarf (Miete, Ener-\ngiekosten, Auszubildendenvergütung, Sachmittel etc.) an die Fakultäten wie \nin den Vorjahren nach einem parametergestützten Schlüssel verteilt, der sich \nan die leistungsorientierte Mittelverteilung des Landes (LOM) anlehnt. Die \nDrittmittelausgaben 2013 (ohne Medizinische Fakultät) bewegen sich mit rd. \n75 Mio. € auf dem Niveau des Vorjahres. Bei den Drittmitteleinnahmen ergab \nsich gegenüber 2012 eine Steigerung um 5 Mio. € auf rd. 80 Mio. € 39 Haushalt und Ressourcenplanung\nHochschulpakt 2020 (HP 2020)\nIm Mai 2013 hat die UDE mit der Landesregierung die Zielzahlen des Hoch-\nschulpakts 2020 um 1.737 zusätzliche Studienanfängerplätze in den Jahren \n2013-2015 aufgestockt. Hintergrund war eine Prognose der Kultusminister-\nkonferenz über fehlende Studienplätze im Zusammenhang mit dem doppelten \nAbiturjahrgang in NRW. \nFür 2013 konnte die vereinbarte Zielzahl nicht erreicht werden. Die daraus \nresultierenden Mindereinnahmen in Höhe von 2,2 Millionen Euro gegenüber \nder ursprünglichen Planung können aber durch die enorme Übererfüllung in den beiden Vorjahren und die damit verbundenen Mehreinnahmen in Höhe \nvon ca. 67 Millionen Euro aufgefangen werden.\nDen Fakultäten wurden für den Aufbau von Lehrkapazität im Zeitraum von \n2013-2017 30 Millionen Euro zur Verfügung gestellt. Weiterhin wurden Infra-\nstrukturmaßnahmen wie die zusätzliche Anmietung von Büro- und Seminar-\nräumen sowie die medientechnische Ausstattung in den neu gebauten Hör-\nsaalzentren in Duisburg und in Essen finanziert.\nQualitätsverbesserungsmittel (QVM)\nDie Einnahmen aus Qualitätsverbesserungsmitteln (QVM) sind im Jahr 2013 \naufgrund von Periodisierungseffekten gegenüber dem Jahr 2012 um ca. 3 Mil-\nlionen Euro zurückgegangen, obwohl die Studierendenzahlen zum Stichtag \n01.12.2012 gegenüber dem Vorjahr leicht gestiegen sind. \nDie Verteilung der landesweit zur Verfügung gestellten QVM in Höhe von \n249 Millionen Euro auf die Hochschulen richtet sich nach deren Anteil an den \nStudierenden in der 1,5-fachen Regelstudienzeit in NRW. Da die Kapazitäten \nan Fachhochschulen ausgebaut wurden, stehen den Universitäten insgesamt \nweniger Mittel zur Verfügung. Aufgrund der 2013 an der UDE gesunkenen \nStudierendenzahlen ist für das Jahr 2014 mit einem weiteren, stärkeren Rück-\ngang der QVM zu rechnen.\nAus zentralen und dezentralen QVM wurden 2013 zum größten Teil zusätz-\nliche Lehrkräfte, Lehraufträge und Tutorien finanziert. Ca. 1/5 der Mittel \nwurden für den Ausbau der Infrastruktur (Literatur und Medien, technische \nAusstattung, Serviceleistungen von Universitätsbibliothek und ZIM) sowie für \nerweiterte Betreuungsangebote für Studierende verwendet.\nStudienzeitverlängerungsmittel (SVM)\nDurch die Änderung des Lehrerausbildungsgesetzes und die damit verbun-\ndene Umstellung der Lehramtsausbildung auf Bachelor/Master-Studiengänge \nkommt es in den beiden Lehrämtern Grundschule und Haupt-, Real-, Gesamt-\nschule zu einer Verlängerung der Regelstudienzeit. Als Ausgleich hierfür be-Rechenschaftsbericht des Rektorats 2013 40\nkommt die Universität Duisburg-Essen vom Land zweckgebunden zusätzliche \nMittel, die im Jahr 2013 erstmals in nennenswerter Höhe (ca. 2,3 Millionen \nEuro) geflossen sind und für die Jahre 2014-2018 in Höhe von ca. 6 Millionen Euro zugesagt wurden. Diese Mittel wurden 2013 zum Aufbau von Lehrka-\npazität in den jeweils beteiligten Lehreinheiten sowie für planerische und in-\nfrastrukturelle Maßnahmen (Prüfungsverwaltung/Studierendenservice/Cam-\npusmanagement) verwendet.\nEnterprise Ressource Planning (ERP)\nAm 07.01.2013 erfolgte planmäßig der Produktivstart der neuen SAP-Software. \nZunächst wurden die SAP-Module für die Bereiche Rechnungswesen, Cont-\nrolling, Logistik/Beschaffung und Personalwesen eingeführt, die die Personal-\nverwaltung innerhalb der Zentralverwaltung einsetzt. \nAm 04.03.2013 hat der Entscheiderkreis den WAVES (Wechsel der aktuellen\nVerwaltungs-Software und Einführung von SAP)-Projektabschluss abgenom-\nmen. Die mit der Qualitätssicherung beauftragte Wirtschaftsprüfungsgesell-\nschaft PKF Fasselt Schlage signalisierte ein positives Prüfergebnis.\nZwischen April und August 2013 erfolgte sukzessive der Produktivstart der \nflächendeckenden Portalfunktionen für die dezentrale Konteneinsicht, für die \nBeantragung, Genehmigung und Abrechnung von Dienstreisen sowie für die \ndezentrale Beschaffung. Die Einrichtung und der Betrieb dieser Self-Service-\nFunktionen erforderte eine umfangreiche Stammdatenpflege zur Workflow-\nsteuerung sowie die Schulung zahlreicher Endanwender und unterlag leider \nnoch technischen Problemen, weshalb papierbasierte Übergangslösungen \ngefunden werden mussten. Im August 2013 waren 4.500 User für das SAP-\nSystem/für das SAP-Portal freigeschaltet. \nWeniger als ein Jahr nach Produktivstart wurde bereits die erste große Anpas-\nsung des Systems reibungslos umgesetzt – die UDE konnte seit Dezember am \nSEPA-Verfahren (Single Euro Payments Area) teilnehmen.\nFür den Zeitraum März 2013 bis Februar 2014 wurde ein Folgeauftrag für den Produktivsupport im Umfang von maximal 300 Beratertagen an SAP erteilt. \nLeistungsgegenstände waren Projektmanagement, Basis-Coaching (IT-Team), \nUnterstützung der Anwenderinnen und Anwender, Know How-Transfer, Un-\nterstützung bei der Fehlerbearbeitung sowie Testunterstützung. Des Weiteren \nwurden mehrere Änderungen/Change Requests beauftragt, die nach ersten Er-\nfahrungen im Produktivbetrieb als notwendig erachtet wurden.\nIm September erreichte die UDE mit dem WAVES-Projekt bei den SAP Qua-\nlity Awards 2013 den zweiten Platz in der Kategorie Larger Implementations. \nEnde 2013 liefen die Kernfunktionalitäten stabil. Für die Zukunft stehen die \nIdentifikation und Umsetzung von Optimierungspotenzial auf der Agenda.41 IT- und Infrastruktur\nIT- und Infrastruktur\nInformationstechnische Entwicklungen\nAls unverzichtbare Voraussetzung für einen leistungsfähigen, innovativen und \nzeitgemäßen Wissenschaftsbetrieb verfolgt die UDE das Ziel, eine gut orga-\nnisierte sowie wirtschaftlich arbeitende informationstechnische Infrastruktur \nauf hohem technischen Niveau zu betreiben. Dies wird mit dem eingeleiteten \nProzess „IT-Strategie“ hochschulweit abgestimmt und beruht auf einer direk-\nten Beteiligung der Anwenderseite, der Fakultäten und Einrichtungen. Unter \nder Leitung des IKM (Information, Komunikation und Medien)-Vorstands \nund aktiver Einbindung in die Hochschulleitung wurde die Etablierung des \nhochschulweiten kooperativen IT-Versorgungskonzepts fortgesetzt. Das Rek-\ntorat hat 2013 die bis dahin erarbeiteten Grundsätze beschlossen und als IT-\nStrategie veröffentlicht. Neuigkeiten rund um die Struktur und die Aufgaben \nder verschiedenen Gremien des IKM-Bereichs finden sich auf der überarbeite-\nten Webpräsenz des IKM-Vorstands: www.uni-due.de/ikm-vorstand.\nDie Neuausrichtung des Zentrums für Medien- und Informationsdienste \n(ZIM) im Rahmen des umfassenden Organisationsentwicklungsprozesses in \nder IT-Versorgung wurde formal abgeschlossen. Das Rektorat hat die weite-\nren mit dem ZIM verfolgten Ziele 2013 in Ziel- und Leistungsvereinbarungen \n(ZLV) fixiert. \nDer Bedarf an IT-Dienstleistungen ist heterogen, ebenso wie die fakultäts-\nspezifische Ausdifferenzierung von dezentralen IT-Lösungen. Technisch wie \norganisatorisch hat die Bestandsaufnahme 2013 einen erforderlichen Nachhol- \nund Ergänzungsbedarf in den Dienstleistungen und in der IT-Infrastruktur \nausgewiesen. Die entsprechenden Handlungsfelder in ihrer Priorität sind in \nBearbeitung und werden um eine dezidierte IT-Investitionsplanung und ein \nbewertendes Risikomanagement ergänzt. \nHierzu zählt beispielsweise auch das Mobile Computing BYOD (bring your \nown device), wozu die Angehörigen der UDE durch den geplanten weiteren \nAusbau modernster WLAN-Strukturen unterstützt werden. An sieben Stand-\norten sind über 90 Gebäude mit 900 WLAN-Access Points bis Ende 2013 aus-\ngestattet worden. Durchschnittlich 12.000 Nutzer mit 16.000 Geräten nutzen \ndas WLAN am Tag. \nUnterstützt werden moderne Arbeitsmethoden durch den verstärkten Auftritt \nin sozialen Netzwerken, einem Blog IT@UDE und insbesondere der myUDE \nCampus-App, die Studierenden und Mitarbeiter der UDE bei Studium und \nLehre unterstützt. Rechenschaftsbericht des Rektorats 2013 42\nDie Bedeutung des Wissenschaftlichen Rechnens (High Performance Compu-\nting, HPC) für die UDE lässt sich an der hohen durchschnittlichen Auslastung \n(87 %) des Supercomputers  Cray XT6m in den letzten fünf Jahren allein durch \nWissenschaftler/innen/gruppen der UDE ablesen. Das ZIM betreibt gemein-\nsam mit dem Center for Computational Sciences and Simulation (CCSS) den \nBetrieb der Anlage. Für die weitere Entwicklung in diesem Bereich wird es \nunverzichtbar, Betriebssicherheit und Entwicklungsmöglichkeiten durch Be-\nreitstellung entsprechender Serverflächen zu sichern. Forschung und Anwen-\ndung des HPC sind besonders für Arbeitsgruppen aus den Fakultäten Biologie, \nChemie, Ingenieurswissenschaften, Mathematik, Physik, Medizin und Wirt-\nschaftswissenschaften von zentraler Bedeutung.\nBauliche Entwicklungen\nMit der räumlichen Zusammenführung der Mathematik im Weststadt-Carrée \n(WSC) an der Essener Thea-Leymann-Straße Ende des Jahres 2012 konnten \ndie von der Fakultät freigegebenen Flächen in Duisburg und Essen im Jahr \n2013 neuen Zweckbestimmungen zugeführt werden. Dies war dringend erfor-\nderlich, um vor dem erwarteten Doppelabiturjahrgang zusätzliche räumliche \nDispositionsmöglichkeiten zu gewinnen. \nBei den beiden Hörsaal-Neubauten LX (DU) und R14 (E) war es jedoch – trotz \nintensiver Bemühungen – aufgrund der Komplexität der beiden Vorhaben \nnicht möglich, die ursprünglich schon zum Wintersemester 2013/14 avisier-\nte Fertigstellung zu erreichen. Nur durch die erfolgten Ersatzanmietungen in \nKino-Centern gelang es, die auch langfristig bestehenden Bedarfe an Hörsaal-\nflächen dennoch abzudecken.\nAufgrund des vom Land anerkannten, besonders dringenden Bedarfs an Flä-\nchen für die sportpraktische Lehre war es möglich, den bereits länger geplan-\nten Neubau einer Zweifach-Sporthalle auf der Mietliste NRW zu platzieren. \nDaher konnte die Ausführungsplanung des Vorhabens 2013 beginnen und \nsomit ein weiteres Neubauvorhaben der UDE auf den Weg gebracht werden \n(4,8 Millionen Euro/1.149 m²).\nBei den Maßnahmen des noch bis 2015 laufenden Hochschulmodernisie-\nrungsprogramms (HMOP) erreichte die UDE die gemeinsam mit dem Bau- 43 IT- und Infrastruktur\nund Liegenschaftsbetrieb geplanten Ziele. Es muss eingeräumt werden, dass \nes bei einem Teil der Vorhaben durch deren Abwicklung im laufenden Hoch-\nschulbetrieb zu erheblichen Belastungen der Nutzer/innen kam. Mit der Fer-\ntigstellung des Rotationsgebäudes wird es ab 2015 jedoch am Campus Essen \nmöglich sein, bei zukünftigen Modernisierungs- und Sanierungsmaßnahmen \nzumindest für die betroffenen Büro- und Seminarflächen temporäre Aus-\nweichmöglichkeiten anzubieten.\nUm mit Blick auf die nähere Zukunft weitere große Bauvorhaben anzustoßen \nund in diesem Zusammenhang auch langfristig wirksame, strukturelle Verbes-\nserungen bei den Nutzungsmöglichkeiten der Gebäude erreichen zu können, \nwurden 2013 mit hohem Arbeitsaufwand folgende Zwischenergebnisse erzielt:\n• Modernisierung und Sanierung des Gebäudes R11T (E): Genehmigung des\nRaumprogramms durch das Land und Platzierung auf der Mietliste NRW \n(20 Millionen Euro/ 6.090 m²)\n• Neubau eines zentralen Mensagebäudes für den L/M-Bereich (DU): Vorlage\ndes Raumprogramms im MIWF (2.800 m²)\n• Modernisierung und Sanierung des Gebäudes LE (DU): Genehmigung des \nRaumprogramms durch das Land (13 Millionen Euro/ 5.646 m²)\n• Modernisierung und Sanierung der Universitätsbibliothek (E): Beauftra-\ngung einer Machbarkeitsstudie an den BLB NRW\nMit seiner Lage im neuen attraktiven Universitätsviertel wird der Essener \nCampus sichtbarer an das Stadtzentrum angeschlossen und eröffnet so auch \nräumlich-strategisch für Stadt und Universität ein fruchtbares Miteinander.\n Rechenschaftsbericht des Rektorats 2013 44\nKooperationen und Partner\nRegionale und überregionale Vernetzung\nZur Förderung der regionalen und überregionalen Vernetzung der UDE wur-\nde der Austausch mit den Kommunen und den Partnern in Politik, Wirtschaft \nund Gesellschaft weiter gepflegt. Regelmäßige Treffen des Rektorats mit den \nVerwaltungsvorständen der Städte Duisburg und Essen, die Einladung aller \nNeuberufenen zu einem von beiden Oberbürgermeistern im Sommer 2013 \ngemeinsam veranstalteten Grillabend im Innenhof des Duisburger Rathauses \nsowie die Begrüßung der Erstsemester zum Wintersemester 2013/14 im Fuß-\nballstadion Essen mit Beteiligung der beiden Stadtspitzen sind nur einige der \nBeispiele der engen Verbindung der Universität mit den Städten Duisburg und \nEssen. \nDie vielfältige Präsenz der Universität bei Messen und Veranstaltungen mit \nkommunalen und regionalen Vertreter/inne/n aus Politik, Wirtschaft und Ge-\nsellschaft trug ebenso zur Vernetzung und Sichtbarmachung der UDE bei wie \ndie großen öffentlichkeitswirksamen Veranstaltungen der Universität, die von der Stabsstelle des Rektorats konzipiert, organisiert und durchgeführt wurden. \nIm Laufe des Jahres 2013 gehörten dazu u. a. \n• die zu Beginn jedes Jahres stattfindenden Festkonzerte des Universitäts-\norchesters in Duisburg und Essen mit rund 2.600 Besucher/inne/n, \n• die Feier für herausragende Absolvent/inn/en mit Migrationshintergrund, • der feierliche Abend für die Stipendiat/inn/en, Sponsoren und Förderer des\nUDE-Stipendienprogramms,\n• die sich stets eines enormen Zulaufs erfreuende Kinder-Uni, in deren Rah-\nmen Wissenschaftler/innen sieben Vorlesungen speziell für Kinder anboten,\n• das UniOn-Festival für Studierende mit mehr als 2.000 Teilnehmer/inne/n ,• die Verleihung der Haniel-Kulturwirt-Preise,• der „Dies academicus“ am Campus Essen, in dessen Mittelpunkt im Jahr\n2013 der Festakt zum 10-jährigen Jubiläum der UDE mit rund 700 Gästen\nstand,\n• der philharmonische Festakt zum 10-jährigen Jubiläum der UDE im Theater \nam Marientor in Duisburg mit mehr als 1.500 Besucher/inne/n,\n• die Verleihung des „Scientist in Residence“ an den amerikanischen Nano-\nwissenschaftler Prof. Yi Cui von der Stanford University, USA,\n• die Verleihung der Mercator-Professur an die Schauspielerin, Regisseurin 45 Kooperationen und Partner\nund Filmemacherin Margarethe von Trotta, die den ersten ihrer mit Film-\nausschnitten untermalten Vorträge im Audimax der UDE am Campus Duis-\nburg hielt und den zweiten vor einem Publikum mit 1.250 Gästen im Kino \nLichtburg in Essen. \nUDE-Stipendienprogramm\nDas UDE-Stipendienprogramm, welches im Rahmen des Deutschlandstipen-\ndienprogramms durchgeführt wird, verzeichnete auch im Jahr 2013 wieder \neinen außerordentlich hohen Erfolg und beweist die sehr gute Verankerung \nder UDE in der Region. Gefördert werden – in der Regel zunächst für ein Jahr – \nStudierende, die herausragende Leistungen erbracht haben und sich durch ge-\nsellschaftliches oder soziales Engagement auszeichnen. Besondere biografische \nHürden, die sich aus der familiären oder kulturellen Herkunft ergeben, werden \nberücksichtigt. Über die Vergabe entscheiden die jeweiligen Fakultäten sowie \nein zentrales Auswahlgremium. Besonders hervorzuheben ist, dass die UDE \ndiese Leistungsstipendien zu rund 50 % an Bildungsaufsteiger/innen vergibt. \nGut ein Viertel der Stipendiat/inn/en haben einen Migrationshintergrund. \nIm Förderzeitraum 2013/14 konnten mit der großzügigen Unterstützung von \n85 Förderern 333 Studierende unterstützt werden. Diese verteilen sich wie \nfolgt auf die Fakultäten:\nDie Besonderheit des Stipendienprogramms ist die jeweils hälftige Finanzie-\nrung pro Stipendium durch 1.800 Euro vom Land bzw. Bund und 1.800 Euro \ndurch einen Partner zum Beispiel aus der Wirtschaft („matching funds“-Prin-\nzip). Als Förderer konnten sowohl Unternehmen, Stiftungen als auch Privat-\npersonen gewonnen werden. Viele davon sind in der Region ansässig oder mit \nihr verbunden. Seit Beginn des Programms im Jahr 2009 konnten in fünf Jah-\nren insgesamt 1.455 Stipendien eingeworben werden, was einer Leistungsori-Rechenschaftsbericht des Rektorats 2013 46\nentierten Mittelverteilung (LOM)-relevanten Drittmittelsumme von 5.316.846 \nEuro entspricht. Dadurch konnte das Ruhrgebiet als Wissenschaftsregion ge-\nstärkt und auch überregional sichtbar gemacht werden. Die Organisation des \nStipendienprogramms erfolgt über die Stabsstelle des Rektorats, die u. a. die Strategien und Konzepte zur Ansprache potentieller Partner umsetzt und die \nFörderer sowie die Stipendiat/inn/en betreut. \nUniversitätsallianz Ruhr (UA Ruhr)\nGemeinsam mit der Ruhr-Universität Bochum (RUB) und der Technischen \nUniversität Dortmund (TU DO) bildet die UDE seit 2007 die Universitäts-\nallianz Ruhr (UA Ruhr), die ihren Namen nach sieben Jahren erfolgreicher \nZusammenarbeit von zuvor Universitätsallianz Metropole Ruhr (UAMR) auf \ndie weniger sperrige und international einfacher zu kommunizierende Be-\nzeichnung Universitätsallianz Ruhr (UA Ruhr) verkürzt hat. Unter dem Mot-\nto „gemeinsam besser“ bietet die UA Ruhr ihren Wissenschaftler/inne/n und \nMitarbeiter/inne/n vielfältige Möglichkeiten zur Kooperation und Vernetzung, \nwährend die Studierenden von dem großen Angebot an Bachelor- und Mas-\nterstudiengängen mit zahlreichen Spezialisierungsmöglichkeiten profitieren. \nMit über 110.000 Studierenden, nahezu 1.300 Professor/inn/en, mehr als 500 \nStudiengängen, mittlerweile über 100 gemeinsamen Projekten in Forschung, \nLehre und Verwaltung sowie 12 Sonderforschungsbereichen ist die UA Ruhr \nzum größten und erfolgreichsten Universitätsverbund in Deutschland gewor-\nden. Im Jahr 2013 erfuhr der TU Dortmund gemeinsam mit der RUB und der \nUDE getragene SFB 823 „Statistik nichtlinearer dynamischer Prozesse“ eine \nWeiterförderung durch die DFG.\nUm das dem Verbund innewohnende Potenzial noch besser ausschöpfen zu \nkönnen, haben die Rektorate der drei Allianzuniversitäten 2013 ein Strategiepa-\npier verabschiedet, in dem sie sich u. a. auf die Erarbeitung einer gemeinsamen \nEntwicklungsplanung verständigt haben. Insbesondere die Zusammenarbeit \nin der Forschung und die Identifizierung gemeinsamer Forschungsschwer-\npunkte werden durch die Einrichtung eines Forschungsrats weiter vorange-trieben und intensiviert. Der UA Ruhr-Forschungsrat setzt sich zusammen aus \nje vier ausgewiesenen Forscher/inne/n der drei Universitäten sowie den drei \nProrektoren für Forschung. Seit seiner konstituierenden Sitzung im Oktober \n2013 beschäftigt sich der Forschungsrat insbesondere mit der Identifizierung \ngemeinsamer Forschungsschwerpunkte, der Förderung, Identifizierung und \nInitiierung gemeinsamer DFG-, EU- und BMx-Initiativen, dem Anstoß ge-\nmeinsamer Promotionsprogramme, der stärkeren Zusammenarbeit weiterer \nFächer und Fakultäten sowie der Abstimmung bei Berufungen und der Förde-\nrung gemeinsamer Berufungen.\nDas von der Stiftung Mercator geförderte Mercator Research Center Ruhr 47 Kooperationen und Partner\nMERCUR, zu dessen Gesellschafterinnen neben der Stiftung seit 2013 nun \nauch die drei Universitäten gehören, leistete auch im Jahr 2013 eine äußerst \nwichtige Unterstützung für die wissenschaftliche und strategische Kooperati-\non innerhalb der UA Ruhr und hier insbesondere im Bereich bilateraler und \ntrilateraler Forschungsprojekte. In den jeweils zwei Mal pro Jahr ausgeschrie-\nbenen Förderlinien der Projekt-, Struktur- und Personenförderung bewilligte \nMERCUR in der ersten Antragrunde des Jahres 2013 3,6 Millionen Euro für \nelf neue Forschungsprojekte und in der zweiten Antragsrunde 1,1 Millionen \nEuro für sechs weitere Forschungsprojekte. In der Anschubförderung wurden \n18 Vorhaben mit einer Gesamtsumme von rund 700.000 Euro gefördert. Da-\nmit wurden bis Ende des Jahres 2013 insgesamt 129 Projekte mit einer Ge-\nsamtsumme von rund 16,1 Millionen Euro seit der Gründung von MERCUR \nim Jahr 2010 gefördert.  Erstmals startete 2013 auch eine personelle Förderung \nüber MERCUR: Für eine UA Ruhr-Professur im Bereich Bioinformatik wur-\nden rund 850.000 Euro bereitgestellt. Die Professur wurde an der UDE einge-\nrichtet, wo sie das erste gemeinsame Zentrum der drei UA Ruhr-Universitäten, \ndas „Center for Computational Biology“ aufbaut und koordiniert. \nIm Bereich Studium und Lehre startete der gemeinsam von der UDE und der RUB getragene Master-Studiengang Biodiversität. Darüber hinaus fanden ge-\nmeinsame Tagungen oder Spring Schools im Bereich der Biodiversität, aber \nauch im Maschinenbau, in der Amerikanistik oder in anderen Disziplinen statt.\nZur gemeinsamen Förderung des wissenschaftlichen Nachwuchses setzte die \nUA Ruhr das „ScienceCareerNetRuhr“ (SCNR) mit einer weiteren Runde von  \nmentoring\n3 fort. Zudem lief die dritte Runde der von der Stiftung Mercator \nfinanzierten und von MERCUR koordinierten „Global Young Faculty“ an.\nIm Zuge der regionalen Verankerung beteiligen sich alle drei Universitäten an \nder von der Stiftung Mercator gegründeten RuhrFutur GmbH. Hierbei han-delt es sich um ein neues Projekt von Hochschulen, Kommunen und der Lan-desregierung gegen Bildungsungerechtigkeit im Ruhrgebiet. Ziel ist es, insbe-\nsondere Kindern und Jugendlichen mit Migrationshintergrund oder aus sozial \nbenachteiligten Verhältnissen bessere Bildungschancen zu ermöglichen.\nUm den internationalen Austausch zu fördern, betreibt die Universitätsallianz \nVerbindungsbüros im Ausland. Ihre internationalen UA Ruhr-Büros in New \nYork, Moskau und Rio de Janeiro/São Paulo tragen dazu bei, Kontaktnetzwer-\nke aufzubauen und Forschungskooperationen zu intensivieren. Zudem leisten \nsie organisatorische Unterstützung zum Aufbau gemeinsamer Studien- und \nLernprojekte. Entsprechend warben die drei Auslandsbüros im Jahr 2013 auf \ndiversen Messen in Russland, den USA sowie in Lateinamerika für Studien- \nund Forschungsaufenthalte in der UA Ruhr. Aus Brasilien kamen zudem zahl-\nreiche Vertreter/innen von Partneruniversitäten zu Besuch.\nEin wichtiger Baustein in der engen Kooperation zwischen der UA Ruhr und \nBrasilien bildet das von der brasilianischen Regierung geförderte Stipendi-Rechenschaftsbericht des Rektorats 2013 48\nenprogramm „Ciencias sem Fronteiras“ (CsF). Hier hat das Büro in Latein-\namerika mit Info- und Werbeaktivitäten vor Ort dazu beigetragen, dass die UA \nRuhr-Universitäten in den ersten Runden dieses in seinem Umfang einzigar-\ntigen Stipendienprogramms zu den deutschen Universitäten mit den meisten \nUndergraduate-Stipendiaten wurden.\nGemeinsam mit dem Initiativkreis Ruhr führte die UA Ruhr im Jahr 2013 das \nein Jahr zuvor gestartete „Ruhr-Fellow-Programm“ durch, in dessen Rahmen \n14 amerikanische Studierende von drei amerikanischen Eliteuniversitäten je \neinen Monat an den Allianzuniversitäten und in Unternehmen der Region \nverbringen.\nIm Oktober 2013 fand in Moskau ein Wissenschaftstag der UA Ruhr in Ko-\noperation mit der Staatlichen Universität für Verkehrswesen Moskau (MIIT) \nstatt, in dessen Rahmen auch ein deutsch-russisches Doppel BA-Programm \nunterzeichnet wurde.\nInternationale Kooperationsprogramme\n2013 hat die UDE ihre erfolgreiche Internationalisierungsarbeit in ausgewähl-\nten Schwerpunktregionen ausgebaut. Aus Brasilien kamen zahlreiche Ver-treterinnen und Vertreter von Partneruniversitäten zu Besuch und eine der \ndeutschlandweit größten Gruppen von Stipendiatinnen und Stipendiaten an die UDE. Messeauftritte der UDE in Kolumbien verstärkten die Sichtbarkeit \nim spanischsprachigen Bereich Lateinamerikas. In den USA wurde ein Ko-\noperationsvertrag mit der University of California in Berkeley abgeschlossen. \nNach Beijing und Wuhan in China führte ein hochrangiger Delegationsbesuch \nder UDE, der zur Weiterbewilligung eines DFG-Transregio beitrug.\nFortschritte sind auch bei der Internationalisierung der Lehre gemacht worden. \nSo bietet die Mathematik als erste Fakultät der UDE einen ERASMUSMundus \nMasterstudiengang an. 2013 endete die Bewilligung des Landesstipendien-\nprogramms des MIWF für Individualstipendien. Die UDE konnte damit 30 \nexzellenten und bedürftigen Studierenden aus Schwellen- und Entwicklungs-\nländern ein Vollzeitstipendium ermöglichen. Ihren Masterabschluss absolvier-\nten die meisten Studierenden mit überragenden Leistungen. Zuwächse in der \nAuslandsmobilität von mehr als 25 % konnte die UDE bei den ERASMUS-Auslandspraktika verzeichnen. Zudem wurde der Welcome Service für aus-\nländische Studierende und Gastwissenschaftlerinnen und Gastwissenschaftler \nverbessert: Seit Herbst 2013 ist die Ausländerbehörde der Stadt Essen mit ei-\nnem eigenen Büro auf dem Campus in Essen vertreten.49 Preise und Auszeichnungen\nMercator-Professur 2013\nMargarethe von Trotta\nRegisseurin, Drehbuchautorin, SchauspielerinVerleihung durch das Rektorat der UDE\nHonorarprofessur\nProf. Heinrich Theodor GrütterDirektor des Ruhr MuseumsAntrag: Fakultät für Geisteswissenschaften\nEhrensenatoren\nJohannes MartzVorstandsvorsitzender der Sparkasse EssenClaus Robert WitteEhem. Vorstandsvorsitzender der Sparkasse DuisburgErnennungen durch den Senat der UDE\nPoet in Residence\nAntje Rávic Strubel\nSchriftstellerin\nBernhard JaumannSchriftstellerVorschläge: Fakultät für Geisteswissenschaften\nScientist in Residence\nProf. Yi CuiMaterialforscher, Stanford UniversityVorschlag: CENIDEPreise und Auszeichnungen \nder UDERechenschaftsbericht des Rektorats 2013 50\nSchlaglichter 2013\nNeue genetische Ursache für Hautkrebs entdeckt / Nature-Publikation: Mor-\nsende Moleküle / Kooperationsvertrag mit der Kunstakademie Düsseldorf / \nWirksam gegen Alzheimer? Sanfte Molekül-Pinzette / Projekt: Welchen Ein-\nfluss haben Krimi-Serien? / Mercator-Professor Wolfgang Huber spricht über \ndie Energiewende als ethische Herausforderung / Perspektive für arbeitslose \ninternationale Akademiker/innen: Auftaktveranstaltung ProSALAMANDER\nUntersuchung: Warum sind die Kosten für einen Kindergartenplatz unter-\nschiedlich? / EU-Verbundforschung: Medikamente von Grund auf neu ent-\nwickeln / Einweihung des NanoEnergieTechnikZentrums NETZ / Chemiker \nentwickeln Nano-Paste für defekte Knochen / Kinderuni: 35.000 Teilnehmer \nin zehn Jahren / Neuer Therapieansatz im Kampf gegen Leukämien und Lym-\nphomen\nAm Beispiel von Hamburg und Dortmund: Spalten soziale Dienste die Städte? / \n„Chance hoch 2“ - Förderprogramm nimmt vierten Schülerjahrgang auf / Bi-\nlanz nach zehn Jahren Hartz-Reformen: Notwendig, aber viele Mängel \nEinweihung des neuen Gebäudes für die Mathematische Fakultät in Essen / \nDFG fördert Nano-Gerätezentrum / Hightech-Wissen für Oberflächen: Un-\nterstützung für Nachwuchsforscher in Ägypten / Erster Spatenstich für das \nRotationsgebäude am Essener Campus / 131 Uni-Zertifikate für 78 Schüler-\nStudierende / Atome mit Dominoeffekt: Forscher beobachten Phasenüber-\ngang in Echtzeit\nDer Zelle bei der Arbeit zusehen: Drei neue hochauflösende Mikroskope / \nE-Auto-Ladestation auf dem Campus: Angebot für Studierende und Uni-Be-\nschäftigte / Mit Worten liebäugeln: Antje Rávic Strubel ist „poet in residence“ / \nInnovation in Ostasien: Übergabe des 4,5 Mio.-Förderbescheids für die „IN-\nEAST School of Advanced Studies“ / Duell der Wasserferraris: Studentisches \nTretboot-Team startet in Kroatien\nRichtfest: Hörsaalzentrum am Duisburger Uni-Campus / Erfolg im internati-\nonalen THE-Ranking „100 under 50“: unter den vier besten deutschen Unis / \nNacht der Biologie / Festlicher „Dies academicus“ zum zehnjährigen Uni-Ju-\nbiläum / Deutscher Diversity-Preis 2013 für ProSALAMANDER / Neues Gra-\nduiertenkolleg „Vorsorge, Voraussicht und Vorhersage“ / Grünes Licht für das \nWestdeutsche Protonentherapiezentrum / Toleranz und Wissenschaftsfreiheit: \nÖffentlicher Streit um UB-Posterausstellung\nDiskussionsveranstaltung mit EU-Parlamentspräsident Martin Schulz / Maus \nist nicht gleich Maus: Die Beutetiere der Schleiereule / Ruderer-Gold bei der Januar\nFebruar\nMärz\nApril\nMai\nJuni\nJuli51 Schlaglichter\nUniversiade / Die Karte aller Karten: Faksimile von Mercators „Ad usum na-\nvigantium“ / Neue UAMR-Professur für Bioinformatik / Der Multifunktions-\nMotor: DFG fördert neue Forschergruppe \nFresenius-Preis für Prof. Torsten C. Schmidt aus der Analytischen Chemie / \nUnter Tage Strom gewinnen: Projekt auf der IdeenExpo / Lancet-Publikation: \nHerzschutz mit Blutdruckmanschette / Neues Projekt: Smart Gaming / „Seja \nbem vindo“: Begrüßung der brasilianischen Stipendiaten / Trauer um Uni-\nEhrenbürger und Förderer Berthold Beitz\nChanceMINT.NRW: Karriereentwicklung für Ingenieur-Studentinnen / Ho-\nnorarprofessur für Ruhr-Museumsleiter Theo Grütter / Elise-Richter-Preis für \nDr. Nina Preyer / Nylon als Katalysatorträger: Textilforscher veröffentlichen \nin „Science“ / Ökonomen platzieren sich gut in Rankings / Nature Medicine-\nPublikation: Antidepressiva wirken anders\nZum dritten Mal: Total E-Quality-Prädikat / Neue UAMR-Einrichtungen: For-\nschungsrat, Graduate Centre for Development Studies und Masterstudiengang \nBiodiversität / 131 Uni-Zertifikate für 55 Schüler-Studierende / Festveranstal-\ntung in der Philharmonie: 50 Jahre Medizinische Fakultät / Offene Labore und \nExperimente-Show bei der 9. „Engineer’s Night“ / Neuer Kooperationsvertrag \nfür das DTNW / Erstsemesterbegrüßung im Stadion Essen / Jutta Limbach \nübernimmt die Gastprofessur der Stiftung Mercator\nNeuer Sonderforschungsbereich: Supramolekulare Chemie an Proteinen / Es-\nsener Kolleg für Geschlechterforschung feiert 15-jähriges Bestehen / Neuer \nDFG-Forschungsverbund: Wie funktionieren Lernen und Vergessen? / DFG \nunterstützt weiterhin Placebo-Forschergruppe / Neues Graduiertenkolleg \n„Immunantwort in Infektionskrankheiten“ / Verlängerung des GRK „Risk \nand East Asia“ / Bernhard Jaumann ist neuer „poet in residence“ / Richtkranz \nüber dem Hörsaalzentrum Essen / Philharmonischer Festakt zum 10-Jährigen \nUDE-Jubiläum\nMercator-Professorin Margarete von Trotta spricht über Film und Histo-\nrie / Neue DFG-Forschergruppe: 2 Mio. für die Infektionsforschung / Neu-\ner Master-Fernstudiengang Elektrotechnik und Informationstechnik / UDE-\nDoktorand gewinnt bundesweites Science Slam-Finale 2013 / DFG verkündet \nLeibniz-Preisträger Prof. Dr. Christof Schulz / Zum siebten Mal in Folge beste Logistik-Hochschule Deutschlands / Neu entdecktes Phänomen: Der Mars ist \neine CO\n2-PumpeNovemberAugust\nSeptember\nOktober\nDezemberRechenschaftsbericht des Rektorats 2013 5253 Anhang\nAnhang\nForschungsprogramme 54\nDeutsche Forschungsgemeinschaft (DFG)\nNachwuchsgruppenEuropäische Union (EU)\nDrittmittel 64\nDrittmittel: EinnahmenDrittmittel: Ausgaben\nZentrale Einrichtungen und An-Institute der UDE 66\nZentrale wissenschaftliche EinrichtungenHochschulübergreifende wissenschaftliche Einrichtungen\nZentrale Betriebseinheiten\nAn-Institute\nStudierende / Abschlüsse 67\nÜbersicht Studierende und Abschlüsse 2009 - 2013\nStudierende und Abschlüsse 2013 nach Fakultäten \nHaushalt 2013 72\nUDE (ohne Medizinische Fakultät) \nMedizinische Fakultät\nQualitätsverbesserungsmittel (QVM)\nHochschulpakt 2020Studienzeitverlängerungsmittel \nPersonal 75\nÜbersicht\nBeschäftigte nach Einrichtungen und Finanzierung (VZÄ)\nGesamtübersicht: Beschäftigte aus allen Finanzierungen (VZÄ)Rechenschaftsbericht des Rektorats 2013 54\nDeutsche Forschungsgemeinschaft (DFG)\nSonderforschungsbereiche\nSFB 599: Zukunftsfähige bioresorbierbare und permanente Implantate aus   \n metallischen und keramischen Werkstoffen (Hannover)\nSFB 616: Energiedissipation an Oberflächen (Duisburg-Essen)\nSFB 806: Unser Weg nach Europa: Kultur-Umwelt-Interaktion und  menschliche Mobilität im Späten Quartär (Köln)\nSFB 823: Statistik nichtlinearer dynamischer Prozesse (Dortmund)SFB 876:  Verfügbarkeit von Information durch Analyse unter Ressourcen-\n beschränkung (Dortmund)\nSFB 1093 Supramolecular Chemistry on Proteins (Duisburg-Essen)\nSFB/TR 12:  Symmetrien und Universalität in Mesoskopischen Systemen (Köln)\nSFB/TR 45: Periods, Moduli Spaces and Arithmetic of Algebraic Varieties \n (Mainz)\nSFB/TR 60: Interaktion von Viren mit Zellen des Immunsystems bei persis-\n tenten Virusinfektionen – Grundlage für Immuntherapien und  Impfungen (Duisburg-Essen)\nSchwerpunktprogramme\nSPP 1267: Sphingolipids – Signal and Disease (Duisburg-Essen)\nSPP 1293: Kompetenzmodelle zur Erfassung individueller Lernergebnisse \n und zur Bilanzierung von Bildungsprozessen (Duisburg-Essen)\nSPP 1313: Biological Responses to Nanoscale Particles (Duisburg-Essen)SPP 1324: Mathematische Methoden zur Extraktion quantifizierbarer\n Information aus komplexen Systemen (Marburg)\nSPP 1327:  Optisch erzeugte Sub-100nm Strukturen für biomedizinische \n und technische Applikationen (Bochum/ Saarbrücken)\nSPP 1365: The regulatory and Functional Network of Ubiquitin familiy \n Proteins (Berlin)\nSPP 1385: The First 10 Million Years of the Solar System – a Planetary Materials Approach (Bern/ Heidelberg)\nSPP 1386: Nanostrukturierte Thermoelectrica: Theorie, Modellsysteme und\n kontrollierte Systeme (Hamburg)\nSPP 1391: Ultrafast Nanooptics (Bielefeld/ Kaiserslautern)SPP 1397: Communications in Interference Limited Networks COIN   \n (München)(Sprecheruniversitäten in Klammern)Forschungsprogramme55 Anhang\nProjekt/Gruppe 2012/2013 ausgelaufen\nProjekt/Gruppe in 2013 neu angelaufen\nSPP 1409: Wissenschaft und Öffentlichkeit: Das Verständnis fragiler und\n konfligierender wissenschaftlicher Evidenz (Münster)\nSPP 1420: Biomimetic Materials Research: Functionality by Hierarchical   \n Structuring of Materials (Potsdam)\nSPP 1458: Hochtemperatursupraleitung in Eisenpniktiden (Dresden/\n Aachen/ Garching/ München)\nSPP 1459: Graphene (Erlangen-Nürnberg)SPP 1464: Principles and Evolution of Actin-Nucleator Complexes\n (Regensburg)\nSPP 1468: Osteoimmunology – IMMUNOBONE – A Program to\n Unravel the Mutual Interactions between the Immune System  and Bone (Erlangen-Nürnberg)\nSPP 1486: Partikel im Kontakt – Mikromechanik, Mikroprozessdynamik\n und Partikelkollektive (Magdeburg)\nSPP 1489:  Algorithmic and Experimental Methods in Algebra Geometry \n and Number Theory (Kaiserslautern)\nSPP 1505: Mediatisierte Welten: Kommunikation im medialen und gesell-  \n schaftlichen Wandel (Bremen)\nSPP 1538: Spin Caloric Transport SpinCaT (Regensburg)SPP 1542: Leicht Bauen mit Beton. Grundlagen für das Bauen der Zukunft\n mit bionischen und mathematischen Entwurfsprinzipien  (Dresden)\nSPP 1568: Design and Generic Principles of Self-healing Materials (Jena)SPP 1570: Poröse Medien mit definierter Porenstruktur in der Verfahrens-\n technik-Modellierung, Anwendungen, Synthese (Hamburg)\nSPP 1590: Probabilistic Structures in Evolution (Bielefeld)\nSPP 1593: Design for Future – Managed Software Evolution (Braun-\n schweig)\nSPP 1599: Caloric Effects in Ferroic Materials: New Concepts for Cooling\n (Dresden)\nSPP 1629: THYROID TRANS ACT – Translation of Thyroid Hormone   Actions beyond Classical Concepts (Duisburg-Essen)\nSPP 1648: SPPEXA – Software for Exascale Computing (Garching/ Dres-\n den)\nSPP 1655: Drahtlose Ultrahochgeschwindigkeitskommunikation für den  mobilen Internetzugriff (Cottbus)\nSPP 1666: Topological Insulators: Materials - Fundamental Properties - \n Devices (Helmholtz-Zentrum, Berlin)\nSPP 1679: Dynamische Simulation vernetzter Feststoffprozesse (Hamburg)Rechenschaftsbericht des Rektorats 2013 56\nSPP 1681: Feldgesteuerte Partikel-Matrix-Wechselwirkungen:  \n Erzeugung, skalenübergreifende Modellierung und \n Anwendung magnetischer Hybridmaterialien  (Dresden)\nSPP 1688: Ästhetische Eigenzeiten. Zeit und Darstellung in der   polychronen Moderne (Jena)\nForschergruppen\nFOR 511: Naturwissenschaftlicher Unterricht (Duisburg-Essen)\nFOR 797: Analysis and computation of microstructure in finite  \n plasticity (Bochum)\nFOR 1328: Erwartungen und Konditionierung als Basisprozesse   der Placebo- und Nocebo-Reaktion: Von der Neuro-  biologie zur klinischen Anwendung (Marburg)\nFOR 1376: Elementare Reaktionsschritte in der Elektroanalyse:  \n Theorie trifft Experiment (Ulm)\nFOR 1509:  Ferroische Funktionsmaterialien – Mehrskalige Mo- \n dellierung und experimentelle Charakterisierung   (Duisburg-Essen)\nFOR 1581: Extinction Learning: Behavioural, Neural and Clinical\n Mechanisms (Bochum)\nFOR 1616: Dynamics and Interactions of Semiconductor Nano- \n wires for Optoelectronics (Jena)\nFOR 1993: Multifunktionale Stoff- und Energiewandlung (Duis-  burg-Essen)\nFOR 1961: Mature T-cell Lymphomas – Mechanisms of perturbed  \n clonal T-cell homeostasis (Frankfurt)\nFOR 1700: Metallic nanowires on the atomic scale: Electronic and   vibrational coupling in real world systems (Hannover)57 Anhang\nProjekt/Gruppe 2012/2013 ausgelaufen\nProjekt/Gruppe in 2013 neu angelaufen\nNachwuchsgruppen\nGraduiertenkollegs (DFG)\nGRK 902: Naturwissenschaftlicher Unterricht\nGRK 1045: Modulation von Wirtszellenfunktionen zur Behandlung viraler   \n und bakterieller Infektionen\nGRK 1431: Transkriptionskontrolle, Chromatinstruktur und DNA Reparatur in Entwicklung und Differenzierung\nGRK 1613: Risk and East Asia\nGRK 1739: Molekulare Determinanten der zellulären Strahlen-\n antwort und ihre Bedeutung für die Modulation der Strahlensen   sitivität\nGRK 1919: Vorsorge, Voraussicht, Vorhersage: Kontingenz- bewältigung durch Zukunftshandeln\nPromotionsprogramme /-kollegs\nRuhr Graduate School in Economics (RGS Econ);Hochschulübergreifendes Promotionsprogramm (Fakultäten Betriebswirt-schaftslehre und Wirtschaftswissenschaften / UAMR / RWI-Essen)\nAdvanced Research in Urban Systems (ARUS);\nInterdisziplinäres Promotionsprogramm\nPromotionskolleg „Widersprüche gesellschaftlicher Integration.\nZur Transformation Sozialer Arbeit“;Fakultät für Bildungswissenschaften (Soziale Arbeit)\nPromotionskolleg der NRW School of Governance;\nFakultät für Gesellschaftswissenschaften (Politikwissenschaften)\nPromotionskolleg „Internationale Beziehungen / Friedens-\nund Entwicklungsforschung“;Fakultät für Gesellschaftswissenschaften (INEF) \nInternational Graduate School of Mathematics;\nFakultät für Mathematik\nGraduate School of Biomedical Science (BIOME);\nFakultäten für Biologie und MedizinRechenschaftsbericht des Rektorats 2013 58\nEmmy-Noether-Gruppe (DFG)\nProf. Dr.-Ing. T orben W eis\nFakultät für Ingenieurwissenschaften:\n„Umgebungsmodelle für mobile kontextbezogene Systeme“\nNRW - Rückkehrerprogramm\nDr. Dominik Boos\nFakultät für Biologie\nProf. Dr.-Ing. Sebastian Arnold KaiserFakultät für Ingenieurwissenschaften: Verbrennung und \nGasdynamikProf. Dr. Tina KasperFakultät für Ingenieurwissenschaften: Thermodynamik\nBMBF Nachwuchsgruppe\nDr. Philipp Wagener\nFakultät für Chemie\nDilthey-Fellowship (Volkswagen Stiftung)\nDr. Raphael van Riel\nFakultät für Geisteswissenschaften, Institut für Philosophie:„A Study in Explanatory Power“59 Anhang\nEuropäische Union (EU)\nProgramm Projekt name Projekttitel Koordinator/in / Partner/in\nCIP-ICTOpen Discovery \nSpaceOpen Discovery Space: A socially-powered \nand multilingual open learning infrastruc-ture to boost the adoption of eLearning resourcesProf. Dr. Adelsberger\nFakultät für Wirtschaftswissenschaften(Wirtschaftsinformatik derProduktionsunternehmen)\nCIP-ICT Inspiring ScienceLarge Scale Experimentation Scenarios \nto Mainstream eLearning in Science, Ma-thematics and Technology in Primary and Secondary SchoolsProf. Dr. Adelsberger\nFakultät für Wirtschaftswissenschaften(Wirtschaftsinformatik derProduktionsunternehmen)\nCIP-ICT LoCloud Local content in a Europeana cloudProf. Dr. Adelsberger\nFakultät für Wirtschaftswissenschaften (Wirtschaftsinformatik derProduktionsunternehmen)\nCIP-ICT VOA3RVirtual Open Access Agriculture & Aqua-\nculture Repository: Sharing Scientific and Scholarly Research related to Agriculture, Food, and EnvironmentProf. Dr. Adelsberger\nFakultät für Wirtschaftswissenschaften(Wirtschaftsinformatik derProduktionsunternehmen)\nERA QD2DCoupling of Single Quantum Dots to Two-\nDimensional SystemsDr. Geller\nFakultät für Physik (Experimentalphysik)\nERC RATIONAL POINTSFundamental Groups, Etale and Motivic, \nLocal Systems, Hodge Theory and Rational PointsProf. Dr. Esnault\nFakultät für Mathematik (Algebraische Mathematik)\nERC-2010 CHEMBIOLPBINTChemical Biology of Natural Products in \nPlant-Bacteria InteractionsProf. Dr. Kaiser\nFakultät für Biologie(Chemische Biologie)\nERC-2011 MREXCITEUnlocking the potential of ultra-high-field \nMRI through manipulation of radiofre-quency excitation fields in human tissueProf. Dr. Ladd\nMedizinische Fakultät (ELH)\nERC-2012 IMAGINEImaging Magnetism in Nanostructures \nusing Electron HolographyProf. Dr. Farle\nFakultät für Physik (Experimentalphysik)\nFP7-Energy GARPURGenerally Accepted Reliability Principle \nwith Uncertainty modelling and through probabilistic Risk assessmentProf. Dr. Weber\nFakultät für Wirtschaftswissenschaften (Energiewirtschaft)\nFP7-Energy AirMonTechAir Pollution Monitoring Technologies for \nUrban AreasJörn Möltgen (Projektmanagement), \nScience Support Centre(European Project Office Rhein-Ruhr)\nFP7-Energy UMBRELLAToolbox for Common Forecasting, Risk \nAssessment, and Operational Optimisation in Grid Security Cooperations of Transmis-sion System OperatorsProf. Dr. Weber\nFakultät für Wirtschaftswissenschaften (Energiewirtschaft)Projekt/Gruppe 2013 ausgelaufen rot:  Programm in 2013 neu angelaufenRechenschaftsbericht des Rektorats 2013 60\nProgramm Projekt name Projekttitel Koordinator/in / Partner/in\nFP7-Energy-\nFCHALKAMMONIAAmmonia-fuelled alkaline fuel cells for \nremote power applicationsDr. Roes\nFakultät für Ingenieurwissenschaften (Energie- und Umweltverfahrenstech-nik)\nFP7-ENV BIOFRESHBiodiversity of Freshwater Ecosystems: \nStatus, Trends, Pressures, and Conservation PrioritiesProf. Dr. Hering\nFakultät für Biologie (Hydrobiologie)\nFP7-ENV REFRESHAdaptive Strategies to Mitigate the \nImpacts of Climate Change on European Freshwater EcosystemsProf. Dr. Hering\nFakultät für Biologie (Hydrobiologie)\nFP7-ENV REFORMRestoring Rivers for Effective Catchment \nManagementProf. Dr. Hering\nFakultät für Biologie (Hydrobiologie)\nFP7-ENV ECOWEBEcoWeb a Dynamic E-Dissemination Plat-\nform for EU Eco-InnovationResearch ResultsProf. Dr. Ziegler\nFakultät für Ingenieurwissenschaften (Interaktive Systeme)\nFP7-Health COPEConsortium for Organ Preservation in \nEuropeProf. Dr. Paul\nMedizinische Fakultät(Klinik für Allgemein-, Viszeral- und Transplantationschirugie)\nFP7-Health EPOCANGaining Sage on the Epoetins‘ Saga: \nAssessing Long Term Risks andAdvancing towards Better Epoetin Driven Treatment ModalitiesProf. Dr. Fandrey\nMedizinische Fakultät (Pysiologie)\nFP7-Health BLUEPRINTA Blueprint of Haematopoietic\nEpigenomesProf. Dr. Küppers\nMedizinische Fakultät(Molekulare Genetik)\nFP7-Health ENCCAEuropean Network for Cancer Research in \nChildren and AdolescentsProf. Dr. Eggert\nMedizinische Fakultät(Pädiatrische Hämatologie, Onkologie und Endokrinologie)\nFP7-Health MATHIASNew Molecular-Functional Imaging Tech-\nnologies and Therapeutic Strategies for Theranostic of Invasive AspergillosisProf. Dr. Gunzer\nMedizinische Fakultät (Experimentelle Immunologie und Bildgebung)\nFP7-Health NOVONovel Approaches for Prevention and De-\ngeneration of Pathogenic Bacteria Biofilms Formed on Medical Devices e.g. CathetersProf. Dr. Ulbricht\nFakultät Chemie (IntelligentePolymere und Membranen)\nFP7-Health-\nIMIEUC²LIDEuropean Centre for Chemistry and Lead \nIdentificationProf. Dr. Kaiser\nFakultät für Biologie(Chemische Biologie)61\nProjekt/Gruppe 2013 ausgelaufen \nrot:  Programm in 2013 neu angelaufenAnhang\nProgramm Projekt name Projekttitel Koordinator/in / Partner/in\nFP7-ICT ARISTOTELEPersonalised Learning & Collaborative \nWorking Environments Fostering Social Creativity and Innovations Inside the OrganisationsProf. Dr. Adelsberger\nFakultät für Wirtschaftswissenschaften (Wirtschaftsinformatik derProduktionsunternehmen)\nFP7-ICT KHRESMOIKnowledge Helper for Medical and Other \nInformation UsersProf. Dr. Fuhr / Dr. Kriewel\nFakultät Ingenieurwissenschaften(Informationssysteme)\nFP7-ICT NESSosNetwork of Excellence on Engineering \nSecure Future Internet Software Services and SystemsProf. Dr. Heisel / Prof. Dr. Eicker /\nProf. Dr. PohlPALUNO\nFP7-ICT PAPYRUSPlug and Play Monitoring and\nControl Architecture for Optimization of large Scale Production ProcessesProf. Dr. Ding\nFakultät für Ingenieurwissenschaften (Automatisierungstechnik und Komplexe Systeme)\nFP7-ICT pd-netTowards Future Pervasive Display Net-\nworksProf. Dr. Schmidt\nFakultät für Wirtschaftswissenschaften (Informatik und Wirtschafts-informatik)\nFP7-ICT PLANETPlatform for the Deployment\nand Operation of HeterogeneousNetworked Cooperating ObjectsProf. Dr. Marrón \nFakultät für Ingenieurwissenschaften (Networked Embedded Systems)\nFP7-ICT EC-SAFEMOBILEstimation and Control for Safe Wireless \nHigh Mobility Cooperative Industrial SystemsProf. Dr. Marrón\nFakultät für Ingenieurwissenschaften (Networked Embedded Systems)\nFP7-ICT FI-WARE Future Internet Core PlatformProf. Dr. Pohl\nFakultät für Wirtschaftswissen-schaften (Software SystemsEngineering / PALUNO)\nFP7-ICT FInestFuture Internet Enabled Optimisation of \nTransport and Logistics Business NetworksProf. Dr. Pohl\nFakultät für Wirtschaftswissen-schaften (Software SystemsEngineering / PALUNO)\nFP7-ICT GAMBASGeneric Adaptive Middleware for Behavi-\nor-driven Autonomous ServicesProf. Dr. Marrón\nFakultät für Ingenieurwissenschaften (Networked Embedded Systems)\nFP7-ICT ABSOLUTEAerial Base Stations with Opportunistic \nLinks for Unexpected & Temporary EventsTheo Kreul\nFakultät Ingenieurwissenschaften (Digitale Signalverarbeitung)\nFP7-ICT Go-LabGlobal Online Science Labs for Inquiry \nLearning at SchoolProf. Dr. Hoppe\nFakultät für Ingenieurwissenschaften (Koopersative und lernunter stützende Systeme)Rechenschaftsbericht des Rektorats 2013 62\nProgramm Projekt name Projekttitel Koordinator/in / Partner/in\nFP7-ICT NANOQUESTFITNanoparticles in Quantum Experiments: \nExploring the scientific basis of future \ninnovative quantum technologiesProf. Dr. Hornberger\nFakultät für Physik \n(Theoretische Physik)\nFP7-ICT OPTETOPerational Trustworthiness Enabling \nTechnologiesProf. Dr. Pohl\nFakultät für Wirtschaftswissen schaften (Software Systems Engineering / PALUNO)\nFP7-ICT-FET GEOMDISSGeometric Phases, Pumping and Dissipati-\non in Quantum DevicesProf. Dr. König\nFakultät für Physik (Theoretische Physik\nFP7-ICT SmartKyeSmartgrid Neighbourhood Indicator \nCockpitProf. Dr. Marrón\nFakultät für Ingenieurwissenschaften (Networked Embedded Systems)\nFP7-JTI LASER-CELLInnovative Cell and Stack Design\nfor Stationary Industrial Applications using Novel Laser Processing TechniquesProf. Dr. Heinzel\nFakultät für Ingenieurwissenschaften (Energietechnik)\nFP7-KBBE HOTZYMESystematic Screening for Novel\nHydrolases from Hot EnvironmentsProf. Dr. Siebers\nFakultät für Chemie (Biofilm Centre)\nFP7-NMP BUONAPART-EBetter Upscaling and Optimization of Na-\nnoparticle and Nanostructure Production by Means of Electrical DischargesProf. Dr. Kruis\nFakultät für Ingenieurwissenschaften (Nanostrukturtechnik)\nFP7-NMP NANOPURDevelopment of functionalized nanos-\ntructured polymeric membranes and related manufacturing processes for water purificationProf. Dr. Ulbricht\nFakultät für Chemie(Technische Chemie)\nFP7-NMP REFREEPERMAG Rare earth free permanent magnetsProf. Dr. Farle\nFakultät für Physik (Experimentalphysik)\nFP7-NMP GO FASTGoverning ultrafast the conductivity of \ncorrelated materialsProf. Dr. Bovensiepen \nFakultät für Physik(Experimentalphysik)\nFP7-People BIOCORInitial Training Network on\nBio corrosionProf. Dr. Sand\nFakultät für Chemie (Biofilm Centre)\nFP7-People ATWARMAdvanced Technologies for Water Resour-\nce ManagementDr. Eisinger \nZWU \nFP7-People MITEPHO MIcrowave and TErahertz PHOtonicsDr. Stöhr\nFakultät für Ingenieurwissenschaften (Optoelektronik)\nFP7-People ATBESTAdvanced Technologies for Biogas Efficien-\ncy Sustainability and TransportDr. Eisinger\nZWU63\nProjekt/Gruppe 2013 ausgelaufen \nrot:  Programm in 2013 neu angelaufenAnhang\nProgramm Projekt name Projekttitel Koordinator/in / Partner/in\nFP7-People ITN-LCG Language, Cognition, and GenderProf. Dr. von Stockhausen\nFakultät für Bildungswissenschaften (Institut für Psychologie)\nFP7-People NU-MATHIMONew Materials for High Moment Poles and \nShieldsProf. Dr. Wende\nFakultät für Physik(Experimentalphysik)\nFP7-Science \nin SocietySISOBAn Observatorium for Science in\nSociety based in Social ModelsProf. Dr. Hoppe\nFakultät für Ingenieurwissenschaften (Kooperative und lernunter stützende Systeme)\nFP7-SEC ETCETERAEvaluation of Critical and Emerging Tech-\nnologies for the Elaboration of a Security Research AgendaProf. Dr. Elschen\nFakultät für Wirtschaftswissenschaften (Betriebswirtschaft, Finanzwirtschaft und Banken)\nFP7-\nSmartcitiesSMART-ACTION SMART-ACTIONProf. Dr. Marrón\nFakultät für Ingenieurwissenschaften (Networked Embedded Systems)\nFP7-\nSmartcitiesBESOSBuilding Energy Decision Support Systems \nfor Smart CitiesProf. Dr. Marrón\nFakultät für Ingenieurwissenschaften (Networked Embedded Systems)\nFP7-SSH INSPIRESInnovative Social and Employment Policies \nfor Inclusive and Resilient Labour Markets in EuropeProf. Knuth\nFakultät Gesellschaftswissenschaften (IAQ)\nFP7-\nTransportSHOPERA Energy Efficient Safe SHip OPERAtionProf. el Moctar\nFakultät Ingenieurwissenschaften(Schiffstechnik und Transport-systeme)\nFP7-\nTransportEXTREME SEAS Design for Ship Safety in Extreme SeasProf. Dr. el Moctar\nFakultät für Ingenieurwissenschaften (Schiffstechnik und Transportsysteme)\nFP7-Trans-portNEWS Development of a Next generation Euro-\npean Inland Waterway Ship and logistics systemProf. Dr. Juchelka\nFakultät Geisteswissenschaften(Geographie)Rechenschaftsbericht des Rektorats 2013 64\nDrittmittel\n020.000.00040.000.00060.000.00080.000.000100.000.000120.000.000Ausgaben gesamt\nDFG Anteile\nDFG-SFB Anteile\n2010 2012 2013 201186.641.65596.720.347106.793.006110.064.039Ausgaben 2010 - 2013, UDE gesamtDrittmittel:  AusgabenEinnahmen 2010 - 2013, UDE gesamtDrittmittel:  Einnahmen\n020.000.00040.000.00060.000.00080.000.000100.000.000120.000.000Einnahmen gesamt\ndavon DFG \ndarin DFG-SFB\n2010 2012 2013 201191.847.532102.284.597107.591.118115.855.75965 Anhang\n05.00010.00015.00020.00025.00030.00035.000\nMedizinandere Einricht-\nungen der UDE IngWi Biologie Chemie Physik Mathe BWL WiWi BiWi GesWi GeiWi2010201120122013Ausgaben nach Fakultäten Fakultäten / Andere\nEinrichtungen der UDEIst-Ausgaben gesamt ... davon  DFG-Mittel ... darin  SFB-Mittel\n2012 2013 2012 2013 2012 2013\nGeisteswissenschaften 4.043,4 4.695,3 364,5 553,8 0 0\nGesellschaftswissenschaften 5.805,3 6.456,7 822,4 982,9 0 0\nBildungswissenschaften 4.166,2 4.151,2 301,4 399,8 0 0\nWirtschaftswissenschaften 9.628,7 10.246,1 432,5 555,0 0 0\nBetriebswirtschaftslehre - MSM 1.568,8 1.287,1 343,0 91,2 3,7 0\nMathematik 1.823,1 1.835,8 536,0 700,7 375,8 42,7\nPhysik 5.933,5 5.939,5 3.718,2 3.881,9 1.661,9 1.538,3\nChemie 5.911,6 5.481,3 2.344,1 1.631,1 256,9 70,1\nBiologie 3.565,5 3.765,5 1.873,5 1.783,7 88,0 0\nIngenieurwissenschaften 22.116,3 23.489,3 4.095,1 3.915,3 184,1 16,9\nMedizinische Fakultät 32.002,6 34.869,8 6.586,5 7.334,5 900,1 939,8\nAndere Einrichtungen der UDE 10.227,9 7.846,3 1.970,1 447,7 488,9 0\nUDE gesamt 106.793,0 110.064,0 23.387,3 22.277,6 3.959,3 2.607,8\nUDE ohne Medizinische Fakultät 74.790,4 75.194,3 16.800,9 14.943,1 3.059,2 1.668,0Ausgaben 2012 und 2013 nach Fakultäten (in Tausend €)\nAusgaben 2010 - 2013 nach Fakultäten\nin Tausend €\nDatenstand: März 2015Rechenschaftsbericht des Rektorats 2013 66\nZentrale Einrichtungen\nund An-Institute der UDE\nZentrale wissenschaftliche Einrichtungen \nCenter for Nanointegration Duisburg-Essen (CENIDE)\nEssener Kolleg für Geschlechterforschung (EKfG)Institut für Experimentelle Mathematik (IEM)Institut für Ostasienwissenschaften (IN-EAST)Institut für Optionale Studien (IOS)\nKäte Hamburger Kolleg „Politische Kulturen der Weltgesellschaft“ (KHK)Zentrum für empirische Bildungsforschung (ZeB)\nZentrum für Lehrerbildung (ZLB)Zentrum für Logistik und Verkehr (ZLV)Zentrum für Medizinische Biotechnologie (ZMB)\nZentrum für Wasser- und Umweltforschung (ZWU)\nHochschulübergreifende wissenschaftl. Einrichtungen\nErwin L. Hahn Institut für Magnetresonanz (ELH) – Kooperation mit der\nRadboud University Nijmegen (RUN)Kulturwissenschaftliches Institut Essen (KWI) – UAMR - Kooperation\nZentrale Betriebseinheiten \nAkademisches Beratungszentrum für Studium und Beruf (ABZ)Hochschulsport (HSP)Science Support Centre (SSC)\nUniversitätsbibliothek (UB)\nZentrum für Hochschul- und Qualitätsentwicklung (ZfH)Zentrum für Informations- und Mediendienste (ZIM)\nZentrale Wissenschaftliche Werkstätten (ZWW)\nAn-Institute \nDeutsches Textilforschungszentrum Nord-West e.V. (DTNW)\nEntwicklungszentrum für Schiffstechnik und Transportsysteme e.V. (DST)Institut für Energie- und Umwelttechnik e.V. (IUTA)Institut für Mobil- und Satellitenfunktechnik e.V. (IMST)Institut für Prävention und Gesundheitsforschung\nKonfuzius-Institut Metropole Ruhr (KI Ruhr)\nRheinisch-Westfälisches Institut für Wasserforschung gGmbH (IWW)\nRhein-Ruhr-Institut für Sozialforschung und Politikberatung e.V. (RISP)Salomon Ludwig Steinheim-Institut für Deutsch-Jüdische Geschichte e.V. Zentrum für Brennstoffzellentechnik GmbH (ZBT)Zentrum für Türkeistudien und Integrationsforschung (ZfTI)67 Anhang\nStudierende (Köpfe, HHoB 1) im WS 2013/14)  39.153\nFrauenanteil 49%\nAnteil ausländischer Studierender* 17%\nStudienanfänger/innen (Köpfe, HHoB 1), 1. FS im Studienjahr 2013 2) ) 10.008\nFrauenanteil 49%\nAnteil ausländischer Studierender* 24%\nPromovierende (Köpfe, HHoB 1), eingeschrieben WS 2013/14)  2.110\nFrauenanteil 42%\nAnteil ausländischer Studierender* 23%\nHerkunft der Studierenden 3) (im WS 2013/14)\nDuisburg-Essen und Umgebung 62,28%\nÜbriges Nordrhein-Westfalen 18,47%\nÜbriges Deutschland 7,57%Ausland 11,68%\nStudierende mit ausländischer Hochschul- 4.901\nzugangsberechtigung\n (im WS 2013/14)  \nEuropa 32,03%\nAsien 56,11%Afrika 8,00%Amerika 3,71%Australien 0,14%\nAbsolvent/inn/en \n(1. Fach im Prüfungsjahr 2013 4) ) 4.490\nFrauenanteil 54%Anteil ausländischer Studierender* 13%\nPromotionen \n(im Prüfungsjahr 2013 4) ) 423\nFrauenanteil 45%\nAnteil ausländischer Studierender* 13%Studierende / Abschlüsse\nÜbersicht\n* nicht-deutsche Staatsangehörigkeit\n1) HHoB: Haupthörer/innen ohne Beurlaubte\n2) Studienjahr 2013: SS 2013 + WS 2013/14\n3) Ort des Abiturs\n4) Prüfungsjahr 2013: WS 2012/13 + SS 2013\nDatenstand: August 2014Rechenschaftsbericht des Rektorats 2013 68\n05.00010.00015.00020.00025.00030.00035.00040.000\n2013 2012 2011 2010 2009Studierende\nStudienanfänger/innenGesamt darunter Frauen\ndarunter Frauen Gesamt\n2009 2010 2011 2012 2013\nGesamtFrauenGesamtFrauenGesamtFrauenGesam tFrauenGesam tFrauen\nabsolut in % absolut in % absolut in % absolut in % absolut in %\nStudierende\n(WS)31.838 16.096 51 34.033 17.426 51 37.478 18.899 50 39.222 19.623 50 39.153 19.323 49\nStudienan-\nfänger/innen\n(Studienjahr 2))7.983 4.162 52 10.133 5.462 54 11.072 5.329 48 10.854 5.359 49 10.008 4.867 49Studierende und Abschlüsse 2009-2013\nStudierende   ( jew. WS, Köpfe, HHoB 1) )\nStudienanfänger/innen   (Studienjahr 2), Köpfe, HHoB 1), 1. FS )69 Anhang\n1) HHoB:  Haupthörer/innen ohne Beurlaubte\n2) Studienjahr:  SS + darauf folgendes WS\n3) Prüfungsjahr:  SS + vorhergehendes WS\nAbsolvent/inn/en\nPromotionen\n01.0002.0003.0004.0005.000darunter Frauen Gesamt\ndarunter Frauen Gesamt\n2013 2012 2011 2010 2009Absolvent/inn/en   ( Prüfungsjahr 3), 1. Fach )\nPromotionen   ( Prüfungsjahr 3), Köpfe, HHoB 1) )\n2009 2010 2011 2012 2013\nGesamtFrauenGesamtFrauenGesamtFrauenGesam tFrauenGesam tFrauen\nabsolut in % absolut in % absolut in % absolut in % absolut in %\nAbsolvent/\ninn/en\n(Prüfungsjahr 2))3.998 2.239 56 4.107 2.268 55 4.631 2.513 54 4.444 2.427 55 4.490 2.405 54\nPromotionen\n(Prüfungsjahr 2))343 151 44 421 189 45 403 171 42 437 193 44 423 190 45\nDatenstand: August 2014Rechenschaftsbericht des Rektorats 2013 70\n5001.0001.5002.5003.0003.500\n5001.0001.5002.500\n2.000 2.0003.0003.500\nMedizin IngWi Biologie Chemie Physik Mathe BWL WiWi BiWi GesWi GeiWi0 0Gesamtzahl\ndarunter FrauenStudierende und Abschlüsse 2013 nach Fakultäten\nStudierende, VZÄ*   (WS 2013/14, HHoB 1) )\nStudienanfänger/innen, 1. FS, VZÄ*   (Studienjahr 2013 2) / HHoB 1) )02.0004.0006.0008.00010.000\n02.0004.0006.0008.00010.000\nMedizin IngWi Biologie Chemie Physik Mathe BWL WiWi BiWi GesWiGesamtzahl\ndarunter Frauen\nGeiWi71\n306090120150\n306090120150\nMedizin IngWi Biologie Chemie Physik Mathe BWL WiWi BiWi GesWi GeiWi0 0Gesamtzahl\ndarunter \nFrauenAnhang\nAbsolvent/inn/en, 1. Fach, VZÄ*   (Prüfungsjahr 2013 3))\nPromotionen   (Prüfungsjahr 2013 3) )1)  HHoB:  Haupthörer/innen ohne Beurlaubte 2)  Studienjahr 2013:  SS 2013+WS 2013/2014  3)  Prüfungsjahr 2013:  WS 2012/2013+S S 2013\nDiplom/Bachelor/Master/Staatsexamen Medizin, 1-Fach-Studiengang:  1,0.\nBachelor/Master, 2-Fach-Studiengänge:  je Fach 0,5.\nLehramtsstudiengänge nach Lehramtsprüfungsordnung 2003 (auslaufend):\n1. und 2. Fach je 0,4 / erziehungswissenschaftliches Begleitstudium 0,2.\nLehramtsstudiengänge nach Lehrerausbildungsgesetz 2009:\n• Bachelor mit der Lehramtsoption Grundschule: \nLernbereiche 1 - 3 sowie Fach Bildungswissenschaften je 0,25.\n• Bachelor mit der Lehramtsoption Haupt-, Real- und Gesamtschule:\n1. und 2. Fach je 0,37 / Bildungswissenschaften 0,26.• Bachelor mit der Lehramtsoption Gymnasium und Gesamtschule:\n1. und 2. Fach je 0,42 / Bildungswissenschaften 0,16.\n• Bachelor mit der Lehramtsoption Berufskolleg:\n -1. und 2. Fach je 0,42 / Bildungswissenschaften 0,16.\n -Große berufl. Fachrichtung 0,63 / kleine berufl. Fachrichtung 0,20 /\nBildungswissenschaften 0,17.\nMagister (auslaufend):\nHaupt- und Nebenfächer:  Hauptfach 0,5 / 1. und 2. Nebenfach je 0,25. \n2 Hauptfächer: je Fach 0,5.* )   VZÄ = V ollzeitäquivalente; Gewichtungen:\nDatenstand: August 201420040060080010001200\n20040060080010001200\nMedizin IngWi Biologie Chemie Physik Mathe BWL WiWi BiWi GesWi GeiWi0 0Gesamtzahl\ndarunter FrauenRechenschaftsbericht des Rektorats 2013 72\nEinnahmen Ist 20132Ist 20121\nEigene Mittel13.577 6.585\nZuschüsse des Landes³ 256.651 225.966\nSonstige Zuwendungen/Zuweisungen des Landes³ 64.726 17.746\nBeiträge Dritter 80.083 75.094\nQualitätsverbesserungsmittel 18.989 21.944\nSumme aller Einnahmen 424.026 347.335\nAusgaben\nSachausgaben 51.601 60.042\nAusgaben für Energie und Gebäudebewirtschaftung 24.270 22.806\nBezüge und Gehälter inkl. SV-Anteil und sonst.\nPersonalausgaben228.953 215.411\nMieten und Pachten 55.116 47.840\nInvestitionen 15.744 9.447\nSumme aller Ausgaben 375.684 355.546\nSonderverrechnungsbestand 2012 zu 2013 -13.845\nZuführung/Inanspruchnahme des Hochschulvermögens 34.497 -8.211Haushalt 2013\nUDE (ohne Medizinische Fakultät)\n(gemäß kameralem Jahresabschluss)\nin Tausend Euro\nMedizinische Fakultät\n(nach kaufmännischen Grundsätzen; ohne Drittmittel)\nErträge Ist 2013 Ist 2012\nZuweisungen und Zuschüsse der öffentlichen Hand 88.810 86.249\nSonstige Zinsen und ähnliche Erträge 87 235\nSumme 88.897 86.484\nAufwendungen\nLöhne und Gehälter 46.079 44.570\nSoziale Abgaben und Aufwendungen für Alters-\nversorgung und für Unterstützung11.186 10.970\nAufwendungen für Roh-, Hilfs- und Betriebsstoffe 19.708 19.291\nAufwendungen für bezogene Leistungen 1.929 1.874\nSonstige betriebliche Aufwendungen 9.996 9.778\nSumme 88.897 86.484in Tausend Euro\n1) testierter kameraler Jahresabschluss 2012\n2) kameraler Jahresabschluss 20133) Schwankungen bei den Landesmitteln ergeben sich aus PeriodisierungseffektenDatenstand: März 201573 Anhang\nPersonal\nProfessor/inn/en 466\nWissenschaftlic he Besc häftigte 6.587\nWeitere Beschäftigte 1.592\nSHK/WHK 3.742\nLehraufträge 777\nSachmittel\nEDV/Multimedia 766\nLiteratur 1.423\nStipendien 259\nSonstige 1.791Qualitätsverbesserungsmittel \n(QVM) 2013\nEinnahmen 18.989 \nVerausgabung\nMaßnahmen der Fakultäten\n(ohne Medizinische Fakultät)12.364\nZentrale Maßnahmen 5.041\nGesamt 17.404\nVerausgabung nach Kostenarten\nDatenstand: September 2014in Tausend Euro\nZentrale Einrichtungen 6.281\nFakultäten 11.665\nFakultät für Medizin 1.014VerteilungRechenschaftsbericht des Rektorats 2013 74\nHochschulpakt 2020\n2013\nPersonal\nProfessor/inn/en 1.507\nWissenschaftlic he Besc häftigte 5.072\nWeitere Beschäftigte 1.036\nSHK/WHK 526\nLehraufträge 137\nSachmittel\nEDV/Multimedia 20\nAnmietungen 4.994\nSonstige Sachmittel 1.917\nWeiterleitung an Dritte (RUB, UK, \nFolkwang)2.462\nEinnahmen 2.298\nVerausgabung\nDatenstand: September 2014in Tausend Euro\nEinnahmen 53.230\ndavon HP 2020 Medizin 2.340\nVerausgabung\nStudienzeitverlängerungsmittel\n2013Datenstand: September 2014\nPersonal\nProfessor/inn/en 335\nWissenschaftlic he Besc häftigte 1.368\nWeitere Beschäftigte 64475 Anhang\nPersonal\nFakultäten /\nAndere UDE-Ein-\nrichtungenAus dem Landeshaushalt finanzierte Beschäftigte\nProfessuren Fachvertre tungen wiss. Besch. weitere Besch.\nweibl.\nAnteil\n(%)gesamtweibl.\nAnteil \n(%) gesamtweibl.\nAnteil \n(%)gesamtweibl.\nAnteil\n(%)gesamtweibl.\nAnteil\n(%)\nGeiWi 52,00 26,92 9,00 33,33 86,66 58,55 41,89 90,45 189,55 55,73 \nGesWi 22,00 40,91 1,15 0 48,05 42,56 22,94 95,64 94,14 54,59 \nBiWi 30,45 45,98 2,00 50,00 40,08 47,18 20,94 97,61 93,47 58,15 \nWiWi 28,72 6,96 0 0 78,34 33,39 29,70 63,80 136,76 34,45 \nBWL (MSM) 18,00 27,78 0 0 40,55 42,89 13,00 92,31 71,55 48,06 \nMathe 20,00 25,00 0 0 29,35 45,49 15,25 86,89 64,60 48,92 \nPhysik 22,00 9,09 0 0 54,79 13,05 47,61 42,76 124,40 23,72 \nChemie 22,00 9,09 0 0 52,53 31,68 87,68 60,08 162,21 43,97 \nBiologie 15,43 25,92 0 0 39,35 65,18 37,93 65,73 92,71 58,87 \nIngWi 69,75 10,04 3,00 0 169,14 13,40 157,63 43,64 399,52 24,64 \nMedizinische \nFakultät 1) 68,45 22,28 1,00 0 842,60 45,11 0 0 912,05 43,35 \nAndere Einrich-\ntungen der UDE12,00 8,33 0 0 126,80 44,82 780,85 48,65 919,65 47,59 \nGesamte UDE 380,80 21,07 16,15 24,77 1.608,24 40,79 1.255,42 53,46 3.260,61 43,29 \nUDE ohne Medizi-\nnische Fakultät312,35 20,81 15,15 26,40 765,64 36,04 1.255,42 53,46 2.348,56 43,26VZÄ*  /Frauen-\n  anteil Köpfe /Frauen-\nanteil\nGesamtzahl der Beschäftigten 4.600,28 / 44,13 % 5.327 / 2.521\nProfessor/inn/en UDE gesamt (inkl. Fachvertretungen) 442,41 / 22,83 % 444 / 102\nUDE ohne Medizinische Fakultät 371,96 / 22,78 % 373 / 85\nWissenschaftliche Beschäftigte 2.767,14 / 41,92 % 3.315 / 1.486\nUDE ohne Medizinische Fakultät 1.750,64 / 37,70 % 2.161 / 882\nWeitere Beschäftigte (ohne Medizinische Fakultät) 1.390,73 / 55 ,31% 1.568 / 933\nBeschäftigte nach Einrichtungen und Finanzierung (VZÄ*)Übersicht\nGesamtRechenschaftsbericht des Rektorats 2013 76\nDatenstand: August 2014... Fortsetzung\nFakultäten /\nAndere UDE-Ein-\nrichtungenAus Drittmitteln\nfinanzierte BeschäftigteAus sonstigen Mitteln 3) der UDE\nfinanzierte Beschäftigte\nProfes-\nsuren4)wiss. \nBesch.weitere \nBesch.GesamtProfes \n suren4)wiss. \nBesch.weitere \nBesch.Gesamt\nGeiWi 2,75 45,98 2,75 51,48 6,00 43,27 2,35 51,62\nGesWi 2,85 44,59 6,65 54,09 5,00 16,94 0,50 22,44\nBiWi 0 39,31 1,95 41,26 9,00 42,60 4,19 55,79\nWiWi 1,29 89,93 3,50 94,72 4,00 33,35 3,50 40,85\nBWL (MSM) 1,00 11,75 0 12,75 2,00 15,76 1,00 18,76\nMathe 2,00 19,65 0 21,65 1,00 15,60 0 16,60\nPhysik 0 61,53 0,83 62,36 0 5,76 0,25 6,01\nChemie 0 56,38 5,40 61,78 0 4,25 0 4,25\nBiologie 0,50 36,01 1,33 37,84 1,07 4,06 0,25 5,38\nIngWi 0 260,12 5,65 265,77 6,0 59,15 4,84 69,99\nMedizinische \nFakultät 1) 1,00 173,90 0 174,90 000 0\nAndere Einrich-\ntungen der UDE2) 0 56,59 21,44 78,03 0 22,42 68,93 91,35\nGesamte UDE 11,39 895,74 49,50 956,63 34,07 263,16 85,81 383,04\nUDE ohne Medizi-\nnische Fakultät10,39 721,84 49,50 781,73 34,07 263,16 85,81 383,04* VZÄ - V ollzeitäquivalente\nDie weiteren Beschäftigten der Medizinischen Fakultät    \nsind dem Universitätsklinikum zugeordnet und wer-den daher hier nicht genannt.\nÜbersicht der anderen Einrichtungen der UDE siehe   \nKapitel „An-Institute und Zentrale Einrichtungen“\nÜberwiegend QVM und HP 2020-Mittelinkl. Fachvertretungen1)\n2)\n3)\n4)77 Anhang\nFakultäten /\nAndere UDE-Ein-\nrichtungenProfessuren Fachvertretungen wiss. Besch. weitere Besch. Summen\ninsge-\nsamtweibl. \n(%)insge-\nsamtweibl. \n(%)insge-\nsamtweibl. \n(%)insge-\nsamtweibl. \n(%)insge-\nsamtweibl. \n(%)\nGeiWi 58,00 31,03 11,75 48,94 175,91 63,38 46,99 89,36 292,65 60,56\nGesWi 29,00 34,48 2,00 0,00 109,58 49,95 30,09 89,70 170,67 53,74\nBiWi 37,45 45,39 4,00 50,00 121,99 56,03 27,08 94,46 190,52 59,27\nWiWi 34,01 5,88 0 0 201,62 35,71 36,70 67,98 272,33 36,33\nBWL (MSM) 21,00 23,81 0 0 68,06 37,51 14,00 92,86 103,06 42,24\nMathe 23,00 26,09 0 0 64,60 37,69 15,25 86,89 102,85 42,39\nPhysik 22,00 9,09 0 0 122,08 16,68 48,69 43,52 192,77 22,59\nChemie 22,00 9,09 0 0 113,16 39,30 93,08 60,25 228,24 44,93\nBiologie 17,00 23,53 0 0 79,42 61,14 39,51 67,10 135,93 58,17\nIngWi 75,75 13,20 3,00 0 488,41 17,58 168,12 44,28 735,28 23,16\nMedizinische \nFakultät 1) 69,45 23,40 1,00 0 1.016,50 49,19 0 0 1.086,95 47,50\nAndere Einrich-\ntungen der UDE2) 12,00 8,33 0 0 205,81 50,70 871,22 51,10 1.089,03 50,55\nGesamte UDE 420,66 22,17 21,75 35,63 2.767,14 41,92 1.390,73 55,31 4.600,28 44,13\nUDE ohne Medizi-\nnische Fakultät351,21 21,92 20,75 37,35 1.750,64 37,70 1.390,73 55,31 3.513,33 43,09Gesamtübersicht: Beschäftigte aus allen Finanzierungen (VZÄ*)\nDatenstand: August 2014 Campus Duisburg\nForsthausweg 2\n47057 DuisburgTelefon:  +49 203 379 - 0 (Zentrale)Telefax:  +49 203 379 - 3333\nCampus Essen\nUniversitätsstraße 2\n45117 Essen\nTelefon:  +49 201 183 - 0 (Zentrale)Telefax:  +49 201 183 - 2151\nMedizinische Fakultät\nHufelandstraße 5545122 Essen\nTelefon:  +49 201 723 - 4696 (Dekanat)\nTelefax:  +49 201 723 - 5914UDE – Anschriften\nwww.uni-due.de\n5. Jahrgang  März 2015  ISSN 2192-9203", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}