{"title": "Impressum", "author": null, "url": null, "hostname": null, "description": "Schule für Selbstheilung und Homöopathie", "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Impressum:\nDr. Klaus Bielau\nPraxis für Selbstheilung & Homöopathie, Autor, Sachverständiger für Impfungen und Impfschäden\nTermin nach (tel.) Vereinbarung\ntel.: +43.316.817714, mobil: + 43.699.1040 3404\nmail:\n[bielau (@) aon.at](mailto:bieoau@aon.at,) (bitte übernehmen und händisch richtig schreiben, ohne Klammern und Leerzeichen)\nfb: Klaus Bielau\nVerantwortlich für den Inhalt: Dr. Klaus Bielau; zitieren ist erlaubt mit Hinweis auf Autor und Quelle.\nBiographisches:\nKlaus Bielau studierte erst einmal Regie an der Kunsthochschule Graz, danach Theaterarbeit (z.T. therapeut.-pädagog.); daneben einige Semester Philosophie und Soziologie. – Nach der Begegnung mit der Homöopathie, der Philosophie des Paracelsus, Medizinstudium; Ausbildung zum praktischen Arzt. Seit 1990 führt er eine rein ganzheitlich-homöopathisch ausgerichtete Praxis nach dem Motto: ‚Der Patient sei sein Arzt, der Arzt dessen Helfer’ (Paracelsus); war Vortragender und Lektor für Homöopathie an der Uni in Graz sowie an den Paracelsus-Schulen Graz und Wien; hält Vorträge und Workshops für ganzheitliche Lebens-Themen, Homöopathie und Selbstheilung. Kolumnist und Redakteur der Zeitschrift Pulsar; verfasst (z. T. ins Niederländische, Slowenische, Spanische, Ungarische, Französische übersetzte) Bücher, Essays über Heilkunde, Paracelsus und die Wege des Menschen zur Autonomie. Literarischer Schwerpunkt sind Erzählungen und Miniaturen. Lebt in Graz.\nWer es will sei sein eigener Arzt – Heilung durch Aufklärung\nSelbsterkenntnis – Selbstverantwortung – Selbstheilung – und darüber hinaus …", "language": null, "image": null, "pagetype": null, "links": ["/", null, "mailto:bieoau@aon.at,", "/", "/", "/philosophie.html", "/der-prozess.html", "/heilkunde-und-heilkunst.html", "/wege-der-arzneifindung.html", "/reformpapier.html", "/vortraege-und-workshops.html", "/schule-zur-selbstheilung.html", "/buecher.html", "/impfen.html", "/texte.html", "/impressum.html", "/termine.html", "/berufsbild.html", "/links.html", "/organisation.html", "#top"]}