{"title": "Londoner Schule für Hygiene und Tropenmedizin", "author": null, "url": "https://de.wikibrief.org/wiki/London_School_of_Hygiene_%26_Tropical_Medicine", "hostname": "wikibrief.org", "description": "Dieser Artikel handelt vom College der University of London.Informationen zu dem Krankenhaus, mit dem es verbunden ist, finden Sie unter Krankenhaus für Tropenkrankheiten. Britische öffentliche Forschungsuniversität Die", "sitename": "de.wikibrief.org", "date": "2021-05-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|Art||Öffentlichkeit|\n|Etabliert|| 1899 - London School of Tropical Medicine 1924 - Gründung der London School of Hygiene amp; Tropical Medicine durch |\nDie London School of Hygiene amp; Tropical Medicine ( LSHTM) ist eine\n[ öffentliche](/wiki/Public_university) [ Forschungsuniversität](/wiki/Research_university) in Bloomsbury im Zentrum von London und ein konstituierendes College der [ University of London](/wiki/University_of_London), das sich auf [ öffentliche Gesundheit](/wiki/Public_health) und [ Tropenmedizin spezialisiert hat](/wiki/Tropical_medicine).\nDie Institution wurde 1899 von\n[ Sir Patrick Manson](/wiki/Patrick_Manson) nach einer Spende des [ indischen Parsi-](/wiki/Parsi) Philanthropen [ BD Petit gegründet](/wiki/Bomanjee_Dinshaw_Petit). Seit seiner Gründung hat es sich zu einer der am höchsten platzierten Institutionen in globalen Rankings in den Bereichen [ öffentliche Gesundheit](/wiki/Public_health) und Infektionskrankheiten entwickelt.\nDie jährlichen Einnahmen der Einrichtung für den Zeitraum 2019–20 beliefen sich auf 242,9 Mio. GBP, davon 168,5 Mio. GBP aus Forschungsstipendien und -verträgen, wobei die Ausgaben im gleichen Zeitraum 219,8 Mio. GBP betrugen.\nDie Schule wurde am 2. Oktober 1899 von\n[ Sir Patrick Manson](/wiki/Sir_Patrick_Manson) als Londoner Schule für Tropenmedizin gegründet, nachdem der Parsi-Philanthrop [ Bomanjee Dinshaw Petit](/wiki/Bomanjee_Dinshaw_Petit) eine Spende von £ 6.666 geleistet hatte.\nEs befand sich ursprünglich im\n[ Albert Dock Seamen's Hospital](/wiki/Albert_Dock_Seamen%27s_Hospital) in den [ Londoner Docklands](/wiki/London_Docklands). Kurz zuvor hatte der Unterricht in Tropenmedizin 1899 an der [ Extramural School in Edinburgh](/wiki/Edinburgh_Extramural_School_of_Medicine) und noch früher am Londoner Livingstone College begonnen, das 1893 von Charles F. Harford-Battersby (1865–1925) gegründet wurde.Bevor er1895im [ St. George's Hospital](/wiki/St_George%27s_Hospital) in LondonVorlesungen hielt, bot das Livingstone College Manson seine erste Gelegenheit, Kurse in Tropenmedizin zu unterrichten.Mansons frühe Karriere war als Arzt in Fernost, wo er die korrekte [ Ätiologie](/wiki/Etiology) der [ Filariose ableitete](/wiki/Filariasis), einer parasitären vektorbasierten Krankheit, die durch den Stich einer [ Mücke übertragen wurde](/wiki/Mosquito). Nach seiner Rückkehr nach London wurde er zum medizinischen Berater des [ Kolonialamtes ernannt](/wiki/Colonial_Office). Er stark angenommen,dass Ärzte sollten inganz Großbritannien tropischen in Tropenmedizin zur Behandlung vonbritischen Kolonialbeamten und andere trainiert arbeiten [ Reich](/wiki/British_Empire). Indieser Zeitermutigte und betreute er auch [ Ronald Ross](/wiki/Ronald_Ross), die korrekte Ätiologie der [ Malaria](/wiki/Malaria) aufzudecken, die Ross 1897 entdeckte undfür seine Bemühungenden [ Nobelpreis gewann](/wiki/Nobel_Prize). Die ursprüngliche Schule wurde als Teil der [ Seamen's Hospital Society gegründet](/wiki/Seamen%27s_Hospital_Society).\n1902 schrieb der Wohltäter Petit in einem in\n[ The Times](/wiki/The_Times) zitierten Brief an Sir Francis Lovell (Dekan der Schule) Folgendes über die Einrichtung.\nDiese Institution ist zwar ein ausreichender Spielraum für Studenten von Krankheiten, die den Osten nahezu verwüsten, wird jedoch das Mittel sein, den westlichen und den östlichen Geist zusammenzubringen, um dem leidenden Osten Hilfe zu leisten und so diese Vereinigung der Herzen zu festigen.\nZu den frühen Errungenschaften der Schule gehörten Entdeckungen von\n[ George Carmichael Low](/wiki/George_Carmichael_Low), der nachwies, dass [ Filariose](/wiki/Filariasis) durch Mückenstiche verbreitet wird, und [ Aldo Castellani](/wiki/Aldo_Castellani), der [ Trypanosomen](/wiki/Trypanosomes) in der Gehirnflüssigkeit der von [ Schlafkrankheit](/wiki/Sleeping_sickness) Betroffenen entdeckte.Die Experimente wurden auch von der Fakultät derSchule durchgeführt,die denNachweis erbracht,dass Moskitos als handeln [ Vektor](/wiki/Vector_%28epidemiology%29) in der Verbreitung von [ Malaria](/wiki/Malaria).\nWährend des\n[ Ersten Weltkrieges](/wiki/World_War_I) wurden viele der Fakultätenin die Armee [ eingezogen,](/wiki/Conscription_in_the_United_Kingdom) wo sie häufig weiterhin [ Tropenkrankheiten](/wiki/Tropical_disease) behandelten oder erforschten, umdie Gesundheit der Truppen zu schützen, die in den [Kampagnen](/wiki/African_theatre_of_World_War_I) im [ Nahen Osten](/wiki/Middle_Eastern_theatre_of_World_War_I) und in [ Afrika kämpften](/wiki/African_theatre_of_World_War_I). In der Zwischenzeit blieb genügend Fakultät an der Schule, um ihren Betrieb fortzusetzen, obwohl die Einschreibung während des Krieges drastisch zurückging.Die verbleibende Fakultät trug dennoch zu den Kriegsanstrengungen bei, indem sie sichnach ihrer Rückkehr aus Überseezunehmend mit der Behandlung von Soldaten befasste, die an [ Ruhr](/wiki/Dysentery), [ Malaria](/wiki/Malaria) und anderen [ Tropenkrankheiten](/wiki/Tropical_disease) leiden.In der Nacht des 19. Januar 1917beschädigteeine [ TNT-](/wiki/TNT) Explosion aus einem nahe gelegenen Munitionsdepot die Schule und das Krankenhaus, was den Betrieb der Schule weiter erschwerte.Die Kriegsbeiträge der Schule wurden am 10. Oktober 1917 durch einen Überraschungsbesuch von [ König George V.](/wiki/George_V) und 1918 durch einen Besuch von [ Queen Mary](/wiki/Mary_of_Teck), [ Prince Edward](/wiki/Edward_VIII) und [ Princess Mary](/wiki/Mary%2C_Princess_Royal_and_Countess_of_Harewood) gewürdigt.\nInfolge des Krieges erwartete die Schule einen Anstieg der Zahl der an\n[ Tropenkrankheiten](/wiki/Tropical_disease) leidenden Patienten. Daher wurdeein Beschluss vorgeschlagen, die Schule nach [ Central London](/wiki/Central_London) zuverlegen, um den isolierten Standort der Schule zu verbessern.Infolgedessen zog die Schule zusammen mit dem [ Krankenhaus für Tropenkrankheiten](/wiki/Hospital_for_Tropical_Diseases) nach [ Endsleigh Gardens](/wiki/Endsleigh_Gardens) im Zentrum von London und übernahm ein ehemaliges Hotel, das während des Ersten Weltkriegs als Krankenhaus für Offiziere genutzt worden war.Das Gebäude wurdeam 11. November 1920von [ George VI.](/wiki/George_VI),Demdamaligen [ Herzog von York](/wiki/Duke_of_York),offiziell eröffnet. 1921 empfahl das Athlone-Komitee die Schaffung eines Instituts für staatliche Medizin, das auf dem Vorschlag der [ Rockefeller Foundation](/wiki/Rockefeller_Foundation) aufbaute, eine in London ansässige Institution aufzubauen das wäre weltweit führend bei der Förderung der öffentlichen Gesundheit und der Tropenmedizin.Diese erweiterte Schule, die jetzt als London School of Hygiene amp; Tropical Medicine bezeichnet wird, erhielt1924ihre [ Royal Charter](/wiki/Royal_Charter). Die Schule zog 1929 in das heutige Gebäude um.\nDie Schule blieb während des\n[ Zweiten Weltkriegs](/wiki/World_War_II) an ihrem Standort in London,trotz der Gefahr von Bombenanschlägen und eines Angebots für eine Unterkunft durch das [ Queens 'College in Cambridge](/wiki/Queens%27_College%2C_Cambridge). Die Zahl der Studenten und Mitarbeiter ging infolge des Krieges zurück, und einige Mitarbeiter wurden zum [ Militärdienst einberufen](/wiki/Military_service). Nach 1941 und bis zum Ende des Krieges wurde der reguläre Unterricht eingestellt und die Schule begann stattdessen, Krankenschwestern und Ärzten der [ Alliierten Streitkräfte](/wiki/Allies_of_World_War_II) kurze Kurse in Tropenmedizin anzubieten.Am 10. Mai 1941 traf eine Bombe das Gebäude und verursachte ein Feuer, das erst am nächsten Morgen wegen fehlender Feuerwehrmänner gelöscht wurde.Zu diesem Zeitpunkt waren nur vier Personen anwesend und blieben unversehrt. Etwa ein Sechstel des Gebäudes wurde jedoch beschädigt, wobei insbesondere die Seite zur [ Malet Street](/wiki/Malet_Street) stark beschädigt wurde.Obwohl der Schaden erst sieben Jahre später vollständig repariert wurde, wurde der Unterricht in kurzen Kursen am Montag nach dem Bombenangriff wieder aufgenommen.\nDas Gesundheitsumfeld veränderte sich im Zuge des Krieges sowohl national als auch international mit der Einrichtung des\n[ Nationalen Gesundheitsdienstes](/wiki/National_Health_Service) und der [ Weltgesundheitsorganisation](/wiki/World_Health_Organization). Der [ Chief Medical Officer](/wiki/Chief_Medical_Officers_%28United_Kingdom%29) und ehemalige Dekan von LSHTM, [ Sir Wilson Jameson](/wiki/Wilson_Jameson), spielte eine entscheidende Rolle bei der Gründung beider.\nLSHTM spielte in der Nachkriegszeit eine entscheidende Rolle bei der Umgestaltung der wissenschaftlichen Forschung und der öffentlichen Gesundheit.\n[ Sir Austin Bradford Hill](/wiki/Austin_Bradford_Hill), Professor für Medizinische Statistik an der Schule, war Statistikerim Ausschuss für Streptomycin in Tuberkulose-Studiendes [ Medical Research Council](/wiki/Medical_Research_Council_%28United_Kingdom%29) und in seiner Studie von 1948 zur Bewertung der Verwendung von [ Streptomycin](/wiki/Streptomycin) bei der Behandlung von [ Tuberkulose](/wiki/Tuberculosis), die allgemein als erste [ randomisierte kontrollierte Studie anerkannt ist](/wiki/Randomized_controlled_trial) durchgeführt werden.Zwei Jahre späterzeigtenBradford Hill und [ Sir Richard Doll](/wiki/Richard_Doll), Mitglied der MRC Statistical Research Unit am LSHTM, als erste den Zusammenhang zwischen [ Zigarettenrauchen](/wiki/Cigarette) und [ Lungenkrebs](/wiki/Lung_cancer). Sie haben auch die bekannte [ British Doctors Study](/wiki/British_Doctors_Study) ins Leben gerufen, um Beweise für einen [ Kausalzusammenhang](/wiki/Causality) zu liefern.1951 erhielt der Alumnus [ Max Theiler](/wiki/Max_Theiler) den [ Nobelpreis für Physiologie oder Medizin](/wiki/Nobel_Prize_in_Physiology_or_Medicine) \"für seine Entdeckungen in Bezug auf [ Gelbfieber](/wiki/Yellow_fever) und wie man es bekämpft\".George Macdonald, Professor für Tropenhygiene und Direktor des Ross-Instituts am LSHTM, war der erste, derin seiner [Malaria-](/wiki/Malaria) Studie von 1952die [ Grundreproduktionsnummer () ](/wiki/Basic_reproduction_number) vorschlug, die bis heute eine Schlüsselstatistik für die Untersuchung von Infektionskrankheiten darstellt.Im folgenden Jahr war der Alumnus [Jerry Morris](/wiki/Jerry_Morris) der erste, der die Rolle von [körperlicher Bewegung](/wiki/Exercise) bei der Vorbeugung von [Herzerkrankungen](/wiki/Cardiovascular_disease) feststellte.Richard Doll stellte1955den Zusammenhang zwischen [Asbest](/wiki/Asbestos) und [Lungenkrebs her](/wiki/Lung_cancer), während zwei [Leser](/wiki/Reader_%28academic_rank%29) der Schule1958den Zusammenhang zwischen [Luftverschmutzung](/wiki/Air_pollution) und [Atemwegserkrankungen herstellten](/wiki/Respiratory_disease).\nDie Schule zog 1929 an ihren heutigen Standort in der Nähe der Kreuzung von\n[ Gower Street](/wiki/Gower_Street_%28London%29) und [ Keppel Street](/wiki/Keppel_Street). An einem Wettbewerb zur Gestaltung eines neuen Schulgebäudes in der Gower Street nahmen fünf Architekten teil, die alle Erfahrung im Bereich [ Labordesign](/wiki/Laboratory) und -bau hatten.Dies wurde 1925 von Morley Horder und Verner Rees gewonnen, die den Haupteingang in der Keppel Street fanden.Der Grundstein wurde 1926 von [ Neville Chamberlain](/wiki/Neville_Chamberlain), dem damaligen [ Gesundheitsminister, gelegt](/wiki/Secretary_of_State_for_Health_and_Social_Care), und das fertiggestellte Gebäude wurde 1929 vom [ Prinzen von Wales eröffnet, der später Edward VIII](/wiki/Edward_VIII). [Wurde](/wiki/Edward_VIII). Der Kauf des Grundstücks und die Kosten für ein neues Gebäude wurden durch ein Geschenk der [ Rockefeller Foundation in](/wiki/Rockefeller_Foundation) Höhe von 2 Mio. USD ermöglicht.Die Schule hat auch einen sekundären Standort am Tavistock Place im Osten.\nDie Fakultät für Epidemiologie und\n[ Bevölkerungsgesundheit](/wiki/Population) soll ein methodisches Kompetenzzentrum für die Erforschung nationaler und globaler Gesundheitsfragen sein, die Grenzen des epidemiologischen Denkens und der multidisziplinären Forschung erweitern, um das Verständnis von Gesundheitsfragen in ihrer vollen Komplexität zu fördern und zu entwickeln. Verfeinerung und Verbreitung von Instrumenten und Methoden für das Forschungsdesign, die Datenerfassung, -analyse und -bewertung sowie für die Durchführung strenger Forschungsarbeiten im Bereich der nationalen und globalen Gesundheit.\nDie Fakultät für Infektions- und Tropenkrankheiten (ITD) wurde im August 1997 gegründet und umfasst alle Laboruntersuchungen der Schule sowie die klinischen und epidemiologischen Aspekte von Infektions- und Tropenkrankheiten.Es wird derzeit von Simon Croft geleitet, der Professor für\n[ Parasitologie ist](/wiki/Parasitology). Die Fakultät ist in vier große Forschungsabteilungen gegliedert.Das Spektrum der in der Fakultät vertretenen Disziplinen ist sehr breit und interdisziplinäre Forschung ist ein Merkmal eines Großteils ihrer Tätigkeit.\nDas Spektrum der untersuchten Krankheiten ist breit und es gibt große Forschungsgruppen, die sich mit folgenden Themen befassen:\nEs besteht eine enge Interaktion zwischen Wissenschaftlern in verschiedenen Forschungsteams.Die Fakultät verfügt über Verbindungen nach Übersee, die eine Grundlage für Feldstudien und internationale Kooperationen in Industrie- und Entwicklungsländern bilden.Die Finanzierung der Forschung an der Fakultät erfolgt durch rund 45 Förderorganisationen und -agenturen.\nDie Fakultät für öffentliche Gesundheit und Politik zielt darauf ab, die globale Gesundheit durch Forschung, Lehre und Beratung in den Bereichen Gesundheitspolitik, Gesundheitssysteme und -dienste sowie individuelle, soziale und ökologische Einflüsse auf die Gesundheit zu verbessern.Interessen und Aktivitäten berücksichtigen die Gesundheitsbedürfnisse von Menschen, die in Ländern auf allen Entwicklungsstufen leben.Die Schule hat die größte Anzahl von forschungsaktiven Mitarbeitern in den Bereichen Epidemiologie, öffentliche Gesundheit und Forschung im Gesundheitswesen in Großbritannien.Die Fakultät für öffentliche Gesundheit und Politik beschäftigt über 220 Mitarbeiter, darunter Epidemiologen, Ärzte des öffentlichen Gesundheitswesens, Ökonomen, Politikanalysten, Anthropologen, Soziologen, Historiker, Psychologen, Statistiker und Mathematiker.Die Forschungsprogramme der Fakultät mit jährlichen Ausgaben von über 7 Mio. GBP konzentrieren sich auf Probleme der öffentlichen Gesundheit, die sowohl weltweit als auch in Großbritannien von Bedeutung sind, und bauen auf einem umfassenden Netzwerk von Kooperationen auf.\nDie Forschungsprogramme nutzen multidisziplinäre und methodenübergreifende Ansätze, generieren neues Wissen für bestimmte Kontexte und testen die Übertragbarkeit auf verschiedene Umgebungen und arbeiten mit politischen Entscheidungsträgern und Anbietern von Gesundheitsleistungen zusammen, um sicherzustellen, dass Forschung relevant ist und in die Praxis umgesetzt wird.\nDie Fakultät beherbergt Schulzentren in den Bereichen\n[ Geschichte im Bereich der öffentlichen Gesundheit](/wiki/Centre_for_History_in_Public_Health%2C_London_School_of_Hygiene_and_Tropical_Medicine), Forschung zu Drogen und Gesundheitsverhalten, räumliche Analyse im Bereich der öffentlichen Gesundheit, globaler Wandel und Gesundheit, Gesundheit von Gesellschaften im Wandel (ECOHOST) sowie geschlechtsspezifische Gewalt und Gesundheit.Darüber hinaus beteiligen sich die Mitarbeiter an Zentren in anderen Abteilungen, insbesondere am Malaria-Zentrum und am Zentrum für die mathematische Modellierung von Infektionskrankheiten.\nDie Schule beherbergt derzeit folgende Forschungszentren:\nAlle drei Fakultäten bieten eine breite Palette von MSc-Kursen und Forschungsabschlüssen an, die zu einem DrPH-, MPhil- und PhD-Abschluss der University of London führen.Die Kurse werden sowohl persönlich in London als auch über Fernunterricht in Zusammenarbeit mit den International Programs der University of London angeboten.Die Schule bietet auch Zugang zu kostenlosen Online-Kursen.\nDas LSHTM gewann den Gates Award 2009 für globale Gesundheit, der von der Bill amp; Melinda Gates Foundation ins Leben gerufen wurde, und erhielt ein Preisgeld von 1 Million US-Dollar.Mit dem Preis werden Organisationen ausgezeichnet, die einen herausragenden Beitrag zur Verbesserung der globalen Gesundheit geleistet haben.\nIn jüngerer Zeit erhielt ein Forscherteam unter der Leitung von Richard Hayes von der London School of Hygiene amp; Tropical Medicine 37 Millionen US-Dollar, um eine innovative Kombination von Strategien zur HIV-Prävention in afrikanischen Ländern zu testen.\nDie\n[ Donald Reid-Medaille](/wiki/Donald_Reid_Medal) wird alle drei Jahre vom LSHTM für herausragende Beiträge zur [ Epidemiologie verliehen](/wiki/Epidemiology).\n| |\nAufgrund des Fehlens von Bachelor-Abschlüssen ist LSHTM nicht in den allgemeinen Hochschulrankings von QS und Times Higher Education enthalten, obwohl einige fachspezifische Rankings verfügbar sind.\nIm ARWU-Ranking 2020 für das Thema Public Health belegte LSHTM weltweit den 3. Platz hinter nur der\n[ Harvard University](/wiki/Harvard_University) und der [ Johns Hopkins University](/wiki/Johns_Hopkins_University).\nFür die Rangliste der besten globalen Universitäten der US-Nachrichten 2021 belegte LSHTM den 3. Platz in den Bereichen öffentliche Gesundheit, Umwelt- und Arbeitsmedizin, den 4. Platz in Infektionskrankheiten und den 11. Platz in der Welt für Sozialwissenschaften und öffentliche Gesundheit.Die Schule belegte außerdem den 45. Platz in der Welt für klinische Medizin und den 88. Platz für Herz-Kreislauf-Systeme, den 26. Platz für Immunologie und den 46. Platz für Mikrobiologie, was zu einem Gesamtranking von 114. in der Welt, 43. in Europa und 12. in Großbritannien beiträgt.\nIm CWTS Leiden Ranking 2015 wurde das LSHTM vor Oxford und Cambridge als die beste Universität in Europa für Auswirkungen auf die Forschung in allen Bereichen eingestuft.Nach MIT, Harvard, Caltech, Stanford und Berkeley belegte die Schule in Bezug auf die Auswirkungen den sechsten Platz in der Welt, basierend auf den besten 1% der veröffentlichten Artikel in allen Bereichen. Nach nur MIT und dem dritten Platz in der Welt für Biomedizin- und Gesundheitswissenschaften Caltech und weltweit Fünfter für gemeinsame Forschung.Bis 2020 belegte die Schule den 23. Platz.\nIm Jahr 2008 bestätigte die UK Research Assessment Exercise (RAE) die Schule als weltweit führendes Forschungszentrum.Die Schule wurde in der Times Higher Education Table of Excellence, die auf der Research Assessment Exercise 2008 basiert, als eine der drei besten Forschungseinrichtungen in Großbritannien eingestuft.\n[ Tedros Adhanom](/wiki/Tedros_Adhanom), [ Generaldirektor der Weltgesundheitsorganisation](/wiki/Director-General_of_the_World_Health_Organization) [ Carissa F. Etienne](/wiki/Carissa_F._Etienne), Direktorin der [ Panamerikanischen Gesundheitsorganisation](/wiki/Pan_American_Health_Organization) [ Josep Figueras](/wiki/Josep_Figueras), Gründungsdirektor und Leiter der [ Europäischen Beobachtungsstelle für Gesundheitssysteme und -politik](/wiki/European_Observatory_on_Health_Systems_and_Policies) [ Janet Hemingway](/wiki/Janet_Hemingway), ehemalige Direktorin der [ Liverpool School of Tropical Medicine](/wiki/Liverpool_School_of_Tropical_Medicine) [ Harry Hoogstraal](/wiki/Harry_Hoogstraal), renommierter [ Entomologe](/wiki/Entomology) und [ Parasitologe](/wiki/Parasitology) [ J. Donald Millar](/wiki/J._Donald_Millar), ehemaliger Direktor des [ Nationalen Instituts für Sicherheit und Gesundheitsschutz am Arbeitsplatz](/wiki/National_Institute_for_Occupational_Safety_and_Health) [ Matshidiso Moeti](/wiki/Matshidiso_Moeti), Regionaldirektor des [ WHO-](/wiki/World_Health_Organization) Regionalbüros für Afrika [ Max Price](/wiki/Max_Price), ehemaliger [ Vizekanzler](/wiki/Chancellor_%28education%29) und [ Direktor](/wiki/Principal_%28university%29) der [ Universität von Kapstadt](/wiki/University_of_Cape_Town) [ Pamela Rendi-Wagner](/wiki/Pamela_Rendi-Wagner), [ Vorsitzende](/wiki/Chairperson_of_the_Social_Democratic_Party_of_Austria) der [ Sozialdemokratischen Partei Österreichs](/wiki/Social_Democratic_Party_of_Austria) [ Max Theiler](/wiki/Max_Theiler), Gewinner des [Nobelpreises für Physiologie oder Medizin](/wiki/Nobel_Prize_in_Physiology_or_Medicine) von 1951 [ Koordinaten](/wiki/Geographic_coordinate_system) : [51,5209 ° N 0,1307 ° W.](//geohack.toolforge.org/geohack.php?pagename=London_School_of_Hygiene_%26_Tropical_Medicineamp;params=51.5209_N_0.1307_W_type:landmark_region:GB-CMD) [ 51 ° 31'15 \"N 0 ° 07'51\" W. /. / 51.5209;-0,1307](//geohack.toolforge.org/geohack.php?pagename=London_School_of_Hygiene_%26_Tropical_Medicineamp;params=51.5209_N_0.1307_W_type:landmark_region:GB-CMD)", "language": null, "image": null, "pagetype": null, "links": ["/", "/wiki/Hospital_for_Tropical_Diseases", "/wiki/Royal_Charter", "/wiki/Sir_Patrick_Manson", "/wiki/University_of_London", "/wiki/Financial_endowment", "/wiki/Pound_sterling", "/wiki/Pounds_sterling", "/wiki/Chancellor_%28education%29", "/wiki/Anne%2C_Princess_Royal", "/wiki/University_of_London", "/wiki/Baron", "/wiki/Peter_Piot", "/wiki/Medical_Research_Council_%28United_Kingdom%29", "/wiki/Gambia", "/wiki/Uganda", "/wiki/Bloomsbury", "/wiki/London", "http://www.lshtm.ac.uk/", "/wiki/Public_university", "/wiki/Research_university", "/wiki/University_of_London", "/wiki/Public_health", "/wiki/Tropical_medicine", "/wiki/Patrick_Manson", "/wiki/Parsi", "/wiki/Bomanjee_Dinshaw_Petit", "/wiki/Public_health", "/wiki/Albert_Dock_Seamen%27s_Hospital", "/wiki/Albert_Dock_Seamen%27s_Hospital", "/wiki/Sir_Patrick_Manson", "/wiki/Bomanjee_Dinshaw_Petit", "/wiki/Albert_Dock_Seamen%27s_Hospital", "/wiki/London_Docklands", "/wiki/Edinburgh_Extramural_School_of_Medicine", "/wiki/St_George%27s_Hospital", "/wiki/Etiology", "/wiki/Filariasis", "/wiki/Mosquito", "/wiki/Colonial_Office", "/wiki/British_Empire", "/wiki/Ronald_Ross", "/wiki/Malaria", "/wiki/Nobel_Prize", "/wiki/Seamen%27s_Hospital_Society", "/wiki/The_Times", "/wiki/George_Carmichael_Low", "/wiki/Filariasis", "/wiki/Aldo_Castellani", "/wiki/Trypanosomes", "/wiki/Sleeping_sickness", "/wiki/Vector_%28epidemiology%29", "/wiki/Malaria", "/wiki/World_War_I", "/wiki/Conscription_in_the_United_Kingdom", "/wiki/Tropical_disease", "/wiki/African_theatre_of_World_War_I", "/wiki/Middle_Eastern_theatre_of_World_War_I", "/wiki/African_theatre_of_World_War_I", "/wiki/Dysentery", "/wiki/Malaria", "/wiki/Tropical_disease", "/wiki/TNT", "/wiki/George_V", "/wiki/Mary_of_Teck", "/wiki/Edward_VIII", "/wiki/Mary%2C_Princess_Royal_and_Countess_of_Harewood", "/wiki/Keppel_Street", "/wiki/Tropical_disease", "/wiki/Central_London", "/wiki/Hospital_for_Tropical_Diseases", "/wiki/Endsleigh_Gardens", "/wiki/George_VI", "/wiki/Duke_of_York", "/wiki/Rockefeller_Foundation", "/wiki/Royal_Charter", "/wiki/World_War_II", "/wiki/Queens%27_College%2C_Cambridge", "/wiki/Military_service", "/wiki/Allies_of_World_War_II", "/wiki/Malet_Street", "/wiki/National_Health_Service", "/wiki/World_Health_Organization", "/wiki/Chief_Medical_Officers_%28United_Kingdom%29", "/wiki/Wilson_Jameson", "/wiki/Austin_Bradford_Hill", "/wiki/Medical_Research_Council_%28United_Kingdom%29", "/wiki/Streptomycin", "/wiki/Tuberculosis", "/wiki/Randomized_controlled_trial", "/wiki/Richard_Doll", "/wiki/Cigarette", "/wiki/Lung_cancer", "/wiki/British_Doctors_Study", "/wiki/Causality", "/wiki/Max_Theiler", "/wiki/Nobel_Prize_in_Physiology_or_Medicine", "/wiki/Yellow_fever", "/wiki/Malaria", "/wiki/Basic_reproduction_number", "/wiki/Jerry_Morris", "/wiki/Exercise", "/wiki/Cardiovascular_disease", "/wiki/Asbestos", "/wiki/Lung_cancer", "/wiki/Reader_%28academic_rank%29", "/wiki/Air_pollution", "/wiki/Respiratory_disease", "/wiki/Gower_Street_%28London%29", "/wiki/Keppel_Street", "/wiki/Laboratory", "/wiki/Neville_Chamberlain", "/wiki/Secretary_of_State_for_Health_and_Social_Care", "/wiki/Edward_VIII", "/wiki/Edward_VIII", "/wiki/Rockefeller_Foundation", "/wiki/Population", "/wiki/Parasitology", "/wiki/Centre_for_History_in_Public_Health%2C_London_School_of_Hygiene_and_Tropical_Medicine", "/wiki/Vector_%28epidemiology%29", "/wiki/Flea", "/wiki/Bubonic_plague", "/wiki/Donald_Reid_Medal", "/wiki/Epidemiology", "/wiki/College_and_university_rankings", "/wiki/Academic_Ranking_of_World_Universities", "/wiki/CWTS_Leiden_Ranking", "/wiki/Times_Higher_Education_World_University_Rankings", "/wiki/U.S._News_%26_World_Report_Best_Colleges_Ranking", "/wiki/Academic_Ranking_of_World_Universities", "/wiki/QS_World_University_Rankings", "/wiki/Harvard_University", "/wiki/Johns_Hopkins_University", "/wiki/List_of_London_School_of_Hygiene_%26_Tropical_Medicine_people", "/wiki/Tedros_Adhanom", "/wiki/Director-General_of_the_World_Health_Organization", "/wiki/Carissa_F._Etienne", "/wiki/Pan_American_Health_Organization", "/wiki/Josep_Figueras", "/wiki/European_Observatory_on_Health_Systems_and_Policies", "/wiki/Janet_Hemingway", "/wiki/Liverpool_School_of_Tropical_Medicine", "/wiki/Harry_Hoogstraal", "/wiki/Entomology", "/wiki/Parasitology", "/wiki/J._Donald_Millar", "/wiki/National_Institute_for_Occupational_Safety_and_Health", "/wiki/Matshidiso_Moeti", "/wiki/World_Health_Organization", "/wiki/Max_Price", "/wiki/Chancellor_%28education%29", "/wiki/Principal_%28university%29", "/wiki/University_of_Cape_Town", "/wiki/Pamela_Rendi-Wagner", "/wiki/Chairperson_of_the_Social_Democratic_Party_of_Austria", "/wiki/Social_Democratic_Party_of_Austria", "/wiki/Max_Theiler", "/wiki/Nobel_Prize_in_Physiology_or_Medicine", "/wiki/Chris_Whitty", "/wiki/Chief_Medical_Officer_for_England", "/wiki/International_Standard_Book_Number", "/wiki/Geoffrey_Douglas_Hale_Carpenter", "/wiki/Doctorate_in_Medicine", "/wiki/Tsetse_fly", "/wiki/African_trypanosomiasis", "https://archive.org/details/naturalistonlake00carp", "http://www.lshtm.ac.uk/", "http://researchonline.lshtm.ac.uk/", "https://web.archive.org/web/20090724191727/http://www.lshtm.ac.uk/library/archives/chronology.html", "https://web.archive.org/web/20051214201523/http://k1.ioe.ac.uk/is/archives/Beginnings/begslshtm1.html", "https://www.google.co.uk/webhp?sourceid=chrome-instantamp;ion=1amp;espv=2amp;ie=UTF-8#q=The+History+of+Higher+Education+in+Bloomsbury+and+Westminster", "https://www.telegraph.co.uk/health/5939047/Bug-Central-inside-the-London-School-of-Hygiene-and-Tropical-Medicine.html", "/wiki/Geographic_coordinate_system", "//geohack.toolforge.org/geohack.php?pagename=London_School_of_Hygiene_%26_Tropical_Medicineamp;params=51.5209_N_0.1307_W_type:landmark_region:GB-CMD", "//geohack.toolforge.org/geohack.php?pagename=London_School_of_Hygiene_%26_Tropical_Medicineamp;params=51.5209_N_0.1307_W_type:landmark_region:GB-CMD"]}