{"title": "PDF", "author": "PDF", "url": "https://www.amalgam-informationen.de/dokument/RA_Mummenhoff_alternative-behandlungen.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " - 1 - https://www.rechtsanwalt-alexander-mummenhoff.de/in fos-zu-rechtsthemen/alternative-behandlungen/ \nMuss die private Krankenversicherung alternative Be handlungen bezahlen? Und wie ist es \nin der gesetzlichen Krankenversicherung?  \nIn aller Munde ist das Urteil des BGH vom 23.6.1993  (Az.: IV ZR 135/92), in dem die „alte“ \nSchulmedizinklausel der privaten Krankenversicherer  für unwirksam erklärt wurde. Schon bald \npräsentierte die Versicherungswirtschaft eine neue Klausel: „Der Versicherer leistet im \nvertraglichen Umfang für Untersuchungs- oder Behand lungsmethoden und Arzneimittel, die von \nder Schulmedizin überwiegend anerkannt sind. Er lei stet darüber hinaus für Methoden und \nArzneimittel, die sich in der Praxis als ebenso erf olgversprechend bewährt haben oder die \nangewandt werden, weil schulmedizinische Methoden o der Arzneimittel zur Verfügung stehen; \nder Versicherer kann jedoch seine Leistungen auf de n Betrag herabsetzen, der bei der \nAnwendung vorhandener schulmedizinischer Methoden o der Arzneimittel angefallen wäre.“ \nKlingt kompliziert, dennoch ist die Klausel wirksam . Lassen Sie mich die Klausel erklären: Auch \nalternative Methoden, also solche, die die Schulmed izin nicht anerkennt, sind in zwei Fällen \nerstattungsfähig. \n1. Fall: Die alternative Methode hat sich in der Pr axis ebenso bewährt wie schulmedizinische \nMethoden. \n2. Fall: Die Erkrankung ist nach Auffassung der Sch ulmedizin nicht heilbar. \nFall 1 hat in der Praxis fast keine Bedeutung. Denn  der BGH hat dem Versicherungsnehmer die \nBeweislast dafür auferlegt, dass die alternative Me thode genauso wirksam ist wie die Methode \nder Schulmedizin. Und das setzt wissenschaftlich fu ndierte Studien voraus, die so kostspielig \nsind, dass sie sich (fast) nur große Unternehmen le isten können, die ein Medizinprodukt oder \nArzneimittel entwickeln. \nFall 2 scheint unproblematisch zu sein. Es muss jed och noch eine zweite Hürde genommen \nwerden. Die Behandlung muss medizinisch notwendig s ein. Der BGH hat entschieden, dass die \nAlternativmethode im Fall 2 zumindest auf ernsthaft en, wenigstens im Ansatz nachvollziehbaren \nÜberlegungen beruhen muss, die eine nicht nur ganz geringe Erfolgsaussicht erkennen lässt. \nDiese verminderten Anforderungen an die Eignung zur  Heilbehandlung gelten jedenfalls bei \nlebensbedrohlichen Erkrankungen und wohl auch bei s chwereren, z.B. chronischen Krankheiten. \nEs bleiben jedoch viele Fragen offen, die noch nich t vollständig geklärt sind: Gilt dieser \nGrundsatz (nachvollziehbarer Ansatz genügt) bei all en unheilbaren Erkrankungen? Was ist, wenn \ndie alternative Methode behauptet, sie könnte heile n, während der Schulmedizin eine Heilung \nnicht gelingt, sie aber zum Beispiel die Symptome l indern kann? Beweist der Heilungserfolg den \nErfolg der Methode oder, anders ausgedrückt, hat Re cht, wer heilt? Darf ein Schulmediziner als \nSachverständiger die alternative Methode vor Gerich t beurteilen oder muss das Gericht einen \nAlternativmediziner (z.B. Heilpraktiker) bemühen? \nIn der Praxis hat es der Versicherte gegen seine Kr ankenversicherung schwer, auch wenn mit \neiner vernünftigen Alternativmethode eine unheilbar e Erkrankung behandelt wurde. Als die \n„alte“ Schulmedizinklausel für unwirksam erklärt wu rde, war die Rechtsprechung relativ \ngroßzügig. Mittlerweile ist das Pendel aber wieder in eine andere Richtung geschwungen. Der \nRichter kann und möchte die Frage der Eignung einer  Methode nicht entscheiden, er überlässt die \nBeantwortung dem Sachverständigen, meist ein Schulm ediziner, der nur aus seiner \nschulmedizinischen Sicht urteilt. Außerdem setzt au ch eine Alternativbehandlung eine \nordentliche schulmedizinische Diagnostik voraus.  - 2 - Daher ist jedem Versicherten zu raten, einen Prozes s wegen der Ablehnung einer \nAlternativmethode nur anzustrengen, wenn die Erkran kung von der Schulmedizin nicht geheilt \nwerden kann und er von einem Schulmediziner alterna tiv behandelt wurde oder Fremdbefunde \neines Schulmediziners vorliegen.  \nWie sieht es nun in der gesetzlichen Krankenversich erung aus? \nWährend privat Versicherte vor den Zivilgerichten k lagen müssen und vor allen Dingen ein \nVertragswerk, die Allgemeinen Versicherungsbedingun gen, ihre Rechte und Pflichten regelt, \nmüssen  gesetzlich Versicherte vor den Sozialgerich ten klagen. Für sie gelten in erster Linie \ngesetzliche Regelungen, vor allem aber die Bewertun g durch den Bundesausschuss. Dieser stellt \nverbindlich fest, welche Methode erstattungsfähig i st und welche nicht. Mit dem Urteil des \nBundesverfassungsgerichts vom 6.12.2005 (daher auch  „Nikolausurteil“ genannt), Az.: 1 BvR \n347/98, wurde auch die Rechtstellung der gesetzlich  Krankenversicherten verbessert. Das \nBundesverfassungsgericht hat u.a. mit dem Schutz de s Grundgesetzes von Leben und \nkörperlicher Unversehrtheit argumentiert: \n„Es ist mit den Grundrechten aus Art. 2 Abs. 1 GG i n Verbindung mit dem Sozialstaatsprinzip \nund aus Art. 2 Abs. 2 Satz 1 GG nicht vereinbar, ei nen gesetzlich Krankenversicherten, für \ndessen lebensbedrohliche oder regelmäßig tödliche E rkrankung eine allgemein anerkannte, \nmedizinischem Standard entsprechende Behandlung nic ht zur Verfügung steht, von der Leistung \neiner von ihm gewählten, ärztlich angewandten Behan dlungsmethode auszuschließen, wenn eine \nnicht ganz entfernt liegende Aussicht auf Heilung o der auf eine spürbare positive Einwirkung auf \nden Krankheitsverlauf besteht.“ \nDie Rechtsprechung in der privaten und gesetzlichen  Krankenversicherung hat sich im Ergebnis \netwas aneinander angenähert. Für die Anerkennung ei ner alternativen Heilmethode, die \nschulmedizinisch nicht behandelt werden kann, müsse n die gesetzlich Krankenversicherten aber \nunter einer lebensbedrohlichen Erkrankung leiden od er die Erkrankung muss einer solchen \ngleichzustellen sein. Welche Erkrankung einer leben sbedrohlichen gleichzustellen ist, ist noch \nnicht geklärt. Das Bundessozialgericht hat dies zum  Beispiel bei Gefahr einer akut drohenden \nErblindung bejaht (Urteil vom 4.4.2006, Az.: B 1 KR  12/04 R- Rdnr. 31 und Urteil vom 26.9.06, \nAz.: B 1 KR 3/06 R). \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}