{"title": "Das neue Öko-Bürgertum – Autoritär, etatistisch, regelungsverliebt", "author": null, "url": "https://www.cicero.de/innenpolitik/autoritaer-etatistisch-regelungsverliebt/52724", "hostname": "cicero.de", "description": "Zum Jahreswechsel zeigen wir Ihnen noch einmal die erfolgreichsten Artikel aus dem Jahr 2012. Im November:Landauf landab wird die Geburt eines neuen grünen Bürgertums gepriesen. Dabei handelt es sich lediglich um das alte Kleinbürgertum – nur besser verdienend und im grünen Gewand", "sitename": "Cicero Online", "date": "2012-11-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "- Autoritär, etatistisch, regelungsverliebt\nZum Jahreswechsel zeigen wir Ihnen noch einmal die erfolgreichsten Artikel aus dem Jahr 2012. Im November:\nLandauf landab wird die Geburt eines neuen grünen Bürgertums gepriesen. Dabei handelt es sich lediglich um das alte Kleinbürgertum – nur besser verdienend und im grünen Gewand\nEndlich! Spätestens seit der Wahl Fritz Kuhns zum Oberbürgermeister von Stuttgart werden wir Zeuge der Renaissance einer sozialen Formation, deren Ableben schon eine beschlossene Sache zu sein schien – des Bürgertums. Großartig! Und das Beste daran ist: Das neue Bürgertum, dessen Stimme sich hier, wenn auch etwas schwäbelnd, ebenso mächtig wie geschichtsträchtig erhebt, ist frei von den Verwerfungen und Neurosen, die das alte Traditionsbürgertum einst kennzeichnete.\nBürgertum: Das stand stets für Niedergang, Selbstzweifel und Falschheit, für bürgerliche Werte, deren Hohlheit und verlogene Moral sogar ein eigenes literarisches Genre hervorbrachten: das bürgerlicher Trauerspiel – lesen Sie nach bei Lessing, Schiller und Ibsen. Anders das neue, das grüne Bürgertum: Man lebt in Patchworkfamilien, schickt seine Kinder auf die Waldorfschule, trennt fleißig Müll, hinterfragt kritisch alte Geschlechterrollen, ist pazifistisch, sozial und multikulturell. Das neue Bürgertum, es vereint spielerisch und weltoffen alte Bildungsideale – immerhin schickt man seine Kinder zum Klavier- und Ballettunterricht – mit traditioneller Bescheidenheit, doch ohne die chauvinistischen, sexistischen und diskriminierenden Obertöne, die das Bürgertum früherer Zeiten zum Feinbild jedes aufrechten Kämpfers gegen Unterdrückung und Ausbeutung machten. Mit dem neuen Bürgertum feiern wir den endgültigen Sieg des Citoyens über den Bourgeois – hurra!\nOder doch nicht? Abgesehen davon, dass Verallgemeinerungen bekanntermaßen problematisch sind und man aus gutem Grund schon früher zwischen Besitz- und Bildungsbürgertum unterschieden hat, zwischen altem Geldadel und Neureichen, Patriziern und Parvenüs, sind Zweifel erlaubt an der Bürgerlichkeit des neuen Bürgertums. Denn Bürgerlichkeit, das war schon immer mehr als die Verinnerlichung eines Bildungskanons und das Zuschautragen einer bürgerlichen Ästhetik. Bürgerlichkeit, das hieß vor allem, unabhängig vom jeweiligen Einkommen, ein in der Tradition der Aufklärung stehendes Weltbild, das von Nüchternheit, Rationalität und Realismus geprägt war, vom Wissen um die erklärende Kraft der Naturwissenschaften, dem segensreichen Wirken der Technik und einer tiefen Skepsis gegenüber allen quasireligiösen und raunenden Versuchen politischer oder historischer Sinnstiftung. Bürgerlichkeit, das hieß zudem immer auch Autonomie und Individualität, gepaart mit von Augenmaß getragenem Mut und Optimismus.\n[video:Meyers Monolog: „Die Grünen sollten weniger Ordnungspartei sein“]\nAnders das neue grüne „Bürgertum“. Hier kultiviert man Irrationalismus, Technikfeindlichkeit und Fortschrittspessimismus, hübsch getarnt – falls man überhaupt so weit denkt – durch die Phrase von der Dialektik der Aufklärung, also der Vorstellung, man müsse den wissenschaftlichen Rationalismus durch ein bisschen Zivilisationsflucht vor sich selber schützen. Die in diesem Milieu kultivierte Begeisterung für alles Echte, Natürliche und Unverstellte – sie äußert sich meist in einer diffusen Vorliebe für alternative Medizin und Esoterik jeder Art – ist daher weniger Ausdruck einer reflektierten Aufgeschlossenheit gegenüber anderen Kulturen, sondern eines in Verzagtheit und Verunsicherung wurzelnden Eskapismus.\nDas so genannte neue Bürgertum ist eine Sammlungsbewegung der Furchtsamen, der Übervorsichtigen und Mutlosen: Man ängstigt sich vor Kernkraftwerken, Elektrosmog, vor Gentechnologie, „den Märkten“ oder auch nur den Ungleichheiten, die das Leben so mit sich bringen kann. Deshalb reagiert man, wie alle ängstlichen Menschen, mit der Sehnsucht nach dem umfassend behüteten Leben. Und das bedeutet nicht nur, dass man nach sozialen Absicherungen für alles und jedes verlangt, nach Quotierungen und Regelungen, sondern dass der sich kümmernden Staat auch die Widerspenstigen und Uneinsichtigen zur Räson zu ruft hat: mit Rauchverbot, Helmpflicht am besten auch für Radler und Tempo 30 im gesamten Stadtgebiet.\nNächste Seite: Die ideale Gesellschaft des neuen Bürgertums ist eine gleichgeschaltete, hochmoralische Gemeinschaft\nDie ideale Gesellschaft des neuen Bürgertums ist eine gleichgeschaltete, hochmoralische Gemeinschaft: ökologisch, pazifistisch, sozial, nachhaltig, Gender gemainstreamed und gegen alle Risiken abgesichert. Im Grunde handelt es sich hier um eine besonders abstoßende Form der schönen neuen Welt. Deren Idealbürger ernährt sich biologisch und fettarm, am besten vegetarisch, raucht nicht, trinkt nicht und fährt seine Kinder mit dem Radelanhänger in die staatliche Ganztagskita oder Einheitsschule, wo sie nicht dem sträflichen Individualismus elterlicher Erziehung ausgesetzt sind oder gar – horribile dictu – Mama beim Kochen und Putzen zusehen, sondern zu sozial konformen Mitbürgern herangezogen werden.\nDie Wahrheit ist: Das neue grüne Bürgertum ist kein Bürgertum, es ist das alte Kleinbürgertum, nur besser verdienend und im grünen Gewand: autoritär, etatistisch und regelungsverliebt.\nHier liegt, parteipolitisch gesehen, auch das Problem der CDU. Die Christdemokraten haben ihre Kernkompetenz verloren: die Ressentiments des Kleinbürgers zu bedienen. Das machen die Grünen heute entscheidend besser. Der neue Kleinbürger erregt sich nicht mehr über wilde Ehen, unordentliche Vorgärten und die Ruhestörung zur Mittagszeit, er empört sich vielmehr über Menschen, die sich gegen den Kindergarten im Nebenhaus wehren, traditionelle Rollenmuster leben oder, ganz schlimm, Pelzmäntel tragen.\nDiese oberflächliche Themenverlagerung darf jedoch nicht darüber hinwegtäuschen, dass die Schnittmenge zum traditionellen Kleinbürgertum erheblich ist: Nach wie vor regiert in diesem Milieu die tiefe Sehnsucht nach Romantik, nach dem Schutz von Natur und Schöpfung, nach Gleichheit und Volksgemeinschaft, verbunden mit Technikfeindschaft und Fortschrittsskepsis. Und natürlich ist man antiamerikanisch und antiliberal. Dazu gehört auch, dass man dem Staat der Juden – vorsichtig formuliert – eher kritisch gegenübersteht.\nAngesichts dieser unerschütterlichen kleinbürgerlichen Tradition verwundert es auch nicht, dass die deutsche Debatte um das angebliche neue Bürgertum ideologisch ziemlich eindimensional geführt wird, so als gäbe es nur die Alternative zwischen Konservativismus und Sozialismus. Der naheliegende Gedanke, dass für das Bürgertum der klassische Liberalismus angelsächsischer Prägung eine kulturelle Option sein könnte, kommt erst gar nicht vor.\nDer Grund dafür ist einfach. Das Kleinbürgertum, sowohl in seiner traditionellen als auch in seiner neuen grünen Ausprägung, eint eine Überzeugung: dass die eigenen Werte universell gültig sind. Wer sie nicht teilt, ist nicht einfach nur anderer Meinung, sondern verfolgt bösartige Motive. Dementsprechend legitim ist es, die eigenen Werte mit Nachdruck durchzusetzen, mit Regelungen, Verordnungen und Gesetzen. Wer sich dann immer noch als renitent erweist, den kann man zur Not auch diffamieren.\nWas wir derzeit erleben, ist kein Wiederaufstieg des Bürgertums. Das ist schon deshalb unmöglich, weil das Bürgertum und die Ideen, für die es steht, in Deutschland nie eine Rolle gespielt haben. Wir werden vielmehr Zeuge der Transformation des Kleinbürgertums. Dabei ist der neue Spießer mindestens ebenso selbstgerecht und vernagelt wie sein Vorgänger, nur mit dem Unterschied, dass er nicht den Quellekatalog abonniert hat, sondern den von Manufactum.", "language": null, "image": "https://assets.cicero.de/styles/cc_980x550/public/article-placeholder.png?itok=Zrx3DrA8", "pagetype": "article", "links": ["#main-content", "/", "/cicero-plus-info?utm_source=header&utm_medium=website&utm_campaign=eigwer", "https://shop.cicero.de/?utm_source=header&utm_medium=website&utm_campaign=eigwer", "https://www.cicero.de/cc_sso/initiate", "https://www.facebook.com/CiceroMagazin", "https://twitter.com/cicero_online", "https://www.instagram.com/ciceromagazin/?hl=de", "https://de.linkedin.com/company/cicero-magazin", "#search-bar", "#sub-menu", "/innenpolitik", "/aussenpolitik", "/wirtschaft", "/kultur", "/themen", "/podcasts", "/cicero-plus", "/", "/cicero-plus-info?utm_source=header&utm_medium=website&utm_campaign=eigwer", "https://shop.cicero.de/?utm_source=header&utm_medium=website&utm_campaign=eigwer", "https://www.cicero.de/cc_sso/initiate", "/innenpolitik", "/innenpolitik/klima-transformation-industrie", "/innenpolitik/aiwanger-lehrer-staatsanwaltschaft", "/innenpolitik/heilberufe-wenden-sich-an-den-bundeskanzler", "/aussenpolitik", "/aussenpolitik/arye-sharuz-shalicar-israel", "/aussenpolitik/klimaschutz-und-antisemitismus-greta-thunberg-ruft-zu-solidaritat-mit-gaza-auf", "/aussenpolitik/krieg-gaza-hamas-iran-israel", "/wirtschaft", "/wirtschaft/habeck-industriestrategie", "/wirtschaft/wirtschaft-habeck-iwf-prognose-schrumpfung-um-05-prozent", "/wirtschaft/haushalt-christian-lindner-verschuldung-eisberg-rede-roland-koch", "/kultur", "/kultur/im-gesprach-mit-den-asterix-erbinnen-asterix-ist-eine-form-von-gegenkultur-", "/kultur/identitaetspolitik-energiewende-migration", "/kultur/zur-psychologie-der-corona-jahre-mattias-desmet", "/podcasts", "/innenpolitik/wolfgang-thierse-volker-resing-cicero-podcast-spd-afd-cdu", "/innenpolitik/wolfgang-thierse-volker-resing-cicero-podcast-spd-afd-cdu", "/innenpolitik/zana-ramadani-ben-krischke-cicero-podcast-woke-feminismus-aktivismus", "/innenpolitik/zana-ramadani-ben-krischke-cicero-podcast-woke-feminismus-aktivismus", "/innenpolitik/dorothee-baer-klaus-ernst-hugo-muller-vogg-alexander-marguier-cicero-podcast", "/innenpolitik/dorothee-baer-klaus-ernst-hugo-muller-vogg-alexander-marguier-cicero-podcast", "#", null, "https://www.facebook.com/sharer/sharer.php?u=https://www.cicero.de/innenpolitik/autoritaer-etatistisch-regelungsverliebt/52724&display=popup", "https://twitter.com/share?url=https://www.cicero.de/innenpolitik/autoritaer-etatistisch-regelungsverliebt/52724&text=Das neue Öko-Bürgertum%20-%20Autoritär, etatistisch, regelungsverliebt", "mailto:?subject=Ein Artikel aus dem Cicero Magazin&body=https://www.cicero.de/innenpolitik/autoritaer-etatistisch-regelungsverliebt/52724", "javascript:window.print();", "https://getpocket.com/save?url=https://www.cicero.de/innenpolitik/autoritaer-etatistisch-regelungsverliebt/52724", "https://www.facebook.com/plugins/like.php?href=https://www.cicero.de/innenpolitik/autoritaer-etatistisch-regelungsverliebt/52724", "/innenpolitik/wolfgang-thierse-volker-resing-cicero-podcast-spd-afd-cdu", "/innenpolitik/wolfgang-thierse-volker-resing-cicero-podcast-spd-afd-cdu", "/innenpolitik/wolfgang-thierse-volker-resing-cicero-podcast-spd-afd-cdu", "/innenpolitik/gaza-deutschland-ditib-erdogan-hamas-israel", "/innenpolitik/gaza-deutschland-ditib-erdogan-hamas-israel", "/innenpolitik/gaza-deutschland-ditib-erdogan-hamas-israel", "/innenpolitik/klima-transformation-industrie", "/innenpolitik/aiwanger-lehrer-staatsanwaltschaft", "/innenpolitik/heilberufe-wenden-sich-an-den-bundeskanzler", "/aussenpolitik/arye-sharuz-shalicar-israel", "/aussenpolitik/klimaschutz-und-antisemitismus-greta-thunberg-ruft-zu-solidaritat-mit-gaza-auf", "/aussenpolitik/krieg-gaza-hamas-iran-israel", "/wirtschaft/habeck-industriestrategie", "/wirtschaft/wirtschaft-habeck-iwf-prognose-schrumpfung-um-05-prozent", "/wirtschaft/haushalt-christian-lindner-verschuldung-eisberg-rede-roland-koch", "/kultur/im-gesprach-mit-den-asterix-erbinnen-asterix-ist-eine-form-von-gegenkultur-", "/kultur/identitaetspolitik-energiewende-migration", "/kultur/zur-psychologie-der-corona-jahre-mattias-desmet", "/innenpolitik/wolfgang-thierse-volker-resing-cicero-podcast-spd-afd-cdu", "/innenpolitik/wolfgang-thierse-volker-resing-cicero-podcast-spd-afd-cdu", "/innenpolitik/zana-ramadani-ben-krischke-cicero-podcast-woke-feminismus-aktivismus", "/innenpolitik/zana-ramadani-ben-krischke-cicero-podcast-woke-feminismus-aktivismus", "/innenpolitik/dorothee-baer-klaus-ernst-hugo-muller-vogg-alexander-marguier-cicero-podcast", "/innenpolitik/dorothee-baer-klaus-ernst-hugo-muller-vogg-alexander-marguier-cicero-podcast", "/innenpolitik/gaza-deutschland-ditib-erdogan-hamas-israel", "/innenpolitik/gaza-deutschland-ditib-erdogan-hamas-israel", "/innenpolitik/koalitionsvertrag-in-bayern-csu-freie-waehler-aiwanger-soeder", "/innenpolitik/koalitionsvertrag-in-bayern-csu-freie-waehler-aiwanger-soeder", "/kultur/ungerer-lauscht-horbuchtipps-im-oktober-michael-kohlmeier-uwe-johnson", "/kultur/ungerer-lauscht-horbuchtipps-im-oktober-michael-kohlmeier-uwe-johnson", "/newsletter-anmeldung?mtm_source=website&mtm_campaign=newsletter&mtm_medium=header", "/impressum", "/nutzungsbedingungen", "/datenschutz", "", "/agb", "/stellenangebote", "https://assets.cicero.de/2023-10/CICERO_Mediadaten_10_2023.pdf", "http://www.respublicaverlag.com", "/cicero-plus-info?utm_source=mobil&utm_medium=sticky_footer&utm_campaign=ciceroplusgratis", "http://kontrollfeld.de"]}