{"title": "Nahrungsergänzung mit Folsäure bei Personen mit Sichelzellanämie", "author": null, "url": "https://www.cochrane.org/de/CD011130/CF_nahrungserganzung-mit-folsaure-bei-personen-mit-sichelzellanamie", "hostname": "cochrane.org", "description": null, "sitename": "cochrane.org", "date": "2018-03-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Fragestellung\nWir möchten beurteilen wie wirksam und sicher Nahrungsergänzung mit Folsäure (natürlich vorkommende Folsäure in Lebensmitteln, Folsäure in angereicherten Lebensmitteln oder als Nahrungsergänzung z.B. in Form von Tabletten) bei Personen mit Sichelzellanämie ist.\nHintergrund\nSichelzellanämie gehört zu einer Gruppe von Erkrankungen, die durch Störung des Hämoglobins (das Molekül in roten Blutkörperchen, das Sauerstoff zu Zellen im ganzen Körper transportiert) gekennzeichnet sind. Die Sichelzellanämie führt zu verkrümmten sichel- oder halbmondförmigen roten Blutkörperchen. Typisch für Sichelzellanämie sind Anämie (das Blut kann nicht genug Sauerstoff im Körper transportieren), wiederkehrende Infektionen und Schmerzepisoden. Obwohl Sichelzellanämie ursprünglich in den Tropen und Subtropen auftrat, ist sie nun aufgrund von Migration weltweit verbreitet. Es gibt drei weit verbreitete, vorbeugende Maßnahmen zur Handhabung von Sichelzellanämie. Diese umfassen Penicillin, Pneumokokken-Impfung und Nahrungsergänzung mit Folsäure. Folsäure ist ein wasserlösliches Vitamin B, das für die Erythropoese (der Prozess bei dem rote Blutkörperchen entstehen) benötigt wird. Weil die Erythropoese bei Personen mit Sichelzellanämie erhöht ist, vermutet man, dass dadurch eine erhöhte Aufnahme von Folsäure, entweder durch Ernährung oder Nahrungsergänzung, benötigt wird. Der Mangel an evidenzbasierter Forschung bedeutet, dass noch nicht klar ist, ob die Vorteile der Ergänzung das Risiko möglicher unerwünschter Wirkungen überwiegen.\nSuchdatum\nDie Evidenz ist auf dem Stand vom 17. November 2017.\nStudienmerkmale\nWir schlossen eine Studie mit 117 Kindern mit Sichelzellanämie im Alter zwischen sechs Monaten und vier Jahren ein. Dies war eine ein-Jahres, doppelblinde (Teilnehmende und Ärzte wussten nicht, welcher Behandlungsgruppe die Teilnehmenden zugewiesen wurden), kontrollierte Studie, bei dem Kinder, die Folsäurepräperate erhielten, mit denen die ein Plazebo (eine Behandlung ohne Wirkstoff) erhielten, verglichen wurden.\nHauptergebnisse\nDie Studienleitenden berichteten, dass die Nahrungsergänzung mit Folsäure zu höheren Folsäure-Werten im Blut führten. Jedoch gab es keine Unterschiede in der Hämoglobinkonzentration nach einem Jahr.\nIn der Studie wurde auch über klinische Faktoren berichtet, die mit der Behandlung assoziiert wurden, einschließlich Wachstum, leichte und schwerwiegende Infektionen, akute Milzsequestration (wenn große Mengen von Blut in der Milz versacken), und Episoden von Knochen- oder Bauchschmerzen. Die Studienleitenden berichten keine Unterschiede bezüglich dieser Endpunkte im Vergleich zwischen Beginn und Ende der Studie. Die Studie war jedoch nicht groß genug, um mögliche Unterschiede zwischen der Folsäure-Gruppe und der Plazebo-Gruppe festzustellen.\nQualität der Evidenz\nIn der eingeschlossenen Studie war nicht klar, wie die Teilnehmenden der jeweiligen Behandlungsgruppe (Folsäure oder Plazebo) zugewiesen wurden. Die Methode, die gewährleisten soll, dass weder Teilnehmende noch Forscher wissen, welche Behandlung eine Person erhält (geheime Gruppenzuteilung) wurde ebenfalls nicht beschrieben. Diese zwei Faktoren zeigen, dass die Studienergebnisse ein hohes Risiko für Bias hatten.\nDie Studie hatte wenige Teilnehmende. Die Studie war in Bezug auf viele klinische Endpunkte nicht darauf ausgelegt Unterschiede zwischen den Behandlungsgruppen (Folsäure und Plazebo) zu zeigen. Das bedeutet, dass die Ergebnisse dieser Studie ungenau, und deswegen schwierig zu interpretieren sind.\nUnser Review hatte das Ziel Nahrungsergänzung mit Folsäure (natürlich vorkommende Folsäure in Lebensmitteln, Folsäure in angereicherten Lebensmitteln oder als Nahrungsergänzung z.B. in Form von Tabletten) bei Kindern und Erwachsenen zu untersuchen. Da wir nur eine Studie identifizierten, die eine Form der Nahrungsergänzung und ihre Wirkung auf Kinder untersuchte, sind die Ergebnisse nicht auf andere Bevölkerungsgruppen übertragbar.\nDeswegen bewerteten wir die Qualität der Evidenz aus der eingeschlossenen Studie als niedrig. Basierend auf nur einer Studie mit Evidenz von niedriger Qualität, die nur zeigt, dass eine Nahrungsergänzung mit Folsäure die Folsäure-Werte im Blut erhöht, können wir nicht sagen, ob diese Behandlung wirksam ist oder nicht.\nWeitere Studien mit mehr Teilnehmenden und längerer Behandlungsdauer (und Nachsorge) mit Folsäure-Nahrungsergänzungsmitteln bei Menschen mit Sichelzellanämie sind nötig, um diesen Review zu stärken. Allerdings sehen wir nicht, dass weitere Studien mit dieser Intervention durchgeführt werden, daher wird dieser Review in Zukunft nicht mehr aktualisiert werden.\nJ. Gauch, freigegeben für Cochrane Schweiz. Unterstützt von\n[Fondation SANA](http://www.fondation-sana.ch/).", "language": null, "image": "https://www.cochrane.org/sites/all/themes/zen_cochrane/images/cochrane_logo_400.jpg", "pagetype": null, "links": ["#main-menu", "/CD011130/CF_folate-supplementation-people-sickle-cell-disease", "/es/CD011130/CF_administracion-de-suplementos-de-folato-en-pacientes-con-anemia-de-celulas-falciformes", "/fa/CD011130/CF_tthyr-mkhml-fwlt-dr-frd-mbtl-bh-bymry-sykhlsl", "/fr/CD011130/CF_supplementation-en-folate-des-personnes-atteintes-de-drepanocytose", "/hr/CD011130/CF_nadomjestak-folne-kiseline-u-oboljelih-od-anemije-srpastih-stanica", "/ja/CD011130/CF_lian-zhuang-chi-xie-qiu-zheng-nohuan-zhe-niokeruxie-suan-bu-chong", "/ms/CD011130/CF_penambahan-folat-dalam-kalangan-orang-dengan-penyakit-sel-sabit", "/zh-hans/CD011130/CF_dui-lian-zhuang-xi-bao-bing-huan-zhe-jin-xing-xie-suan-bu-chong", "/de/media", "/de/contact", "http://community.cochrane.org/", "https://account.cochrane.org/", "/de", "/de", "https://onlinelibrary.wiley.com/journal/28329023", null, "https://www.justgiving.com/cochranecollaboration", "http://www.fondation-sana.ch/", "http://swiss.cochrane.org/de/kontakt", "http://www.cochrane.de/de/team-kontakt-und-lageplan", "http://austria.cochrane.org/de/team-kontakt-und-lageplan", "/de/translation", "https://www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD011130.pub3/full/de", "https://www.justgiving.com/cochranecollaboration", "#print", "http://www.altmetric.com/details.php?domain=www.cochranelibrary.com&doi=10.1002/14651858.CD011130.pub3", "/de/our-evidence/what-are-systematic-reviews", "/de/evidence", "/de/translation", "/de/evidence", "/de/evidence/featured", "/de/evidence/podcasts", "/de/our-evidence/what-are-systematic-reviews", "/de/about-us", "/de/join-cochrane", "/de/join-cochrane/membership", "/de/join-cochrane/contribute", "/de/node/80359", "/de/join-cochrane/patients-and-carers", "/de/join-cochrane/students", "/de/join-cochrane/donate", "/de/news", "http://www.cochranelibrary.com/", "/de/node/54584", "#about-cochrane", "https://links.cochrane.org/home", "https://links.cochrane.org/who-we-are", "https://links.cochrane.org/get-involved", "https://links.cochrane.org/consumer-network", "https://links.cochrane.org/partners", "https://links.cochrane.org/colloquium", "https://links.cochrane.org/news", "#publications", "https://www.cochranelibrary.com", "https://www.cochranelibrary.com/cdsr/about-cdsr", "https://www.cochranelibrary.com/central/about-central", "https://www.cochranelibrary.com/cca/about", "https://links.cochrane.org/cesm", "#community", "https://links.cochrane.org/community", "https://links.cochrane.org/account", "https://links.cochrane.org/training", "https://links.cochrane.org/support", "https://links.cochrane.org/methods", "https://links.cochrane.org/software", "https://links.cochrane.org/jobs", "https://links.cochrane.org/store", "#contact", "https://links.cochrane.org/enquiries", "https://links.cochrane.org/clib-support", "https://links.cochrane.org/our-global-community", "https://links.cochrane.org/media", "/rss", "https://twitter.com/CochraneCollab", "https://www.facebook.com/groups/63721740498/", "https://www.youtube.com/user/CochraneCollab", "https://www.instagram.com/cochraneorg/", "https://www.linkedin.com/company/8247153/admin/", "/de/index", "/de/disclaimer", "/de/privacy", "https://community.cochrane.org/organizational-info/resources/policies/cochrane-privacy-policy#cookies-policy", "#", "http://community.cochrane.org/organizational-info/resources/policies/data-policy#appendix-b", "https://community.cochrane.org/new-cochrane-privacy-policy"]}