{"title": "Heilsversprechen oder Heilsverbrechen", "author": "Aerztekammer Steiermark", "url": null, "hostname": null, "description": "Heilsversprechen oder Heilsverbrechen Sie füllen einerseits ganze Hallen mit Anhängern und punkten andererseits mit individueller Betreuung. Sie bieten einfache Theorien über Ursache und Bekämpfung von Krankheit und wecken gleichzeitig die Hoffnung auf ein Wunder: die Kurpfuscher. Und sie legen den Finger in eine Wunde unseres Gesundheitssystems. U. Jungmeier-Scholz „,Das alte Lied‘, werden unsere Leser sagen und doch kann nicht genug auf das alte Krebsübel aufmerksam gemacht werden, das an der Gesundheit unseres Volkes frißt und wohl ebenso zahlreiche Opfer fordert, wie jede andere Seuche (…): die Seuche ,Kurpfuscherei‘.“ Was schon im Jahr 1912 in der Schweizerischen Halbmonatsschrift „Das Rote Kreuz“ gegeißelt wurde, beschäftigt noch heute: Warum pilgern kranke Menschen unbeirrt zu Gesundheitsgurus, deren Lehrmeinungen und Methoden einem die Haare zu Berge stehen lassen? „Ich frage meine Patienten oft,...", "sitename": null, "date": "2011-08-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Heilsversprechen oder Heilsverbrechen\nSie füllen einerseits ganze Hallen mit Anhängern und punkten andererseits mit individueller Betreuung. Sie bieten einfache Theorien über Ursache und Bekämpfung von Krankheit und wecken gleichzeitig die Hoffnung auf ein Wunder: die Kurpfuscher. Und sie legen den Finger in eine Wunde unseres Gesundheitssystems.\nU. Jungmeier-Scholz\n„,Das alte Lied‘, werden unsere Leser sagen und doch kann nicht genug auf das alte Krebsübel aufmerksam gemacht werden, das an der Gesundheit unseres Volkes frißt und wohl ebenso zahlreiche Opfer fordert, wie jede andere Seuche (…): die Seuche ,Kurpfuscherei‘.“ Was schon im Jahr 1912 in der Schweizerischen Halbmonatsschrift „Das Rote Kreuz“ gegeißelt wurde, beschäftigt noch heute: Warum pilgern kranke Menschen unbeirrt zu Gesundheitsgurus, deren Lehrmeinungen und Methoden einem die Haare zu Berge stehen lassen?\n„Ich frage meine Patienten oft, was sie beim Heiler bekommen, was ihnen bei uns im Krankenhaus nicht gegeben wird“, erzählt die Psychologin Elisabeth Andritsch, stellvertretende Obfrau der\n[ Österreichischen Plattform für Psychoonkologie ](http://www.oeppo.com/) . „Die Antwort lautet etwa: Nach einem Besuch dort fühle ich mich wohler weil mir dort vermittelt wird, dass ich zu hundert Prozent wieder gesund werden kann.“ Ärztinnen und Ärzte, die ihren beruflichen Auftrag ernst nehmen, dürfen derartige Illusionen nicht wecken. Sie können nur von Möglichkeiten und Wahrscheinlichkeiten sprechen, um nicht falsche Hoffnungen zu machen, aber auch, um später nicht belangt werden zu können und eventuell einen Vertrauensbruch zu bewirken. „Hoffnung geben ist oftmals eine Gratwanderung“, meint Andritsch dazu. „Aber es reicht den Betroffenen vielfach die Hoffnung, dass sie während ihrer Krankheit aufmerksam begleitet werden von jemandem, der verlässlich für sie da ist und da bleibt.“\nÄrztliche Hand, kompatible Therapie\n„Einerseits ist es bei selbsternannten Heilern die Zuwendung, die Linderung bringt“, betont auch Komplementärmediziner Klaus Gstirner, Mitinitiator des ÖÄK-Diploms „\n[ Begleitende Krebsbehandlungen ](https://www.arztakademie.at/diplome-zertifikate-cpds/oeaek-spezialdiplome/begleitende-krebsbehandlungen/) “. Denn hätten sie gar keine spürbaren Erfolge aufzuweisen, ginge bald niemand mehr hin. Aber auch deren verständnisvolle Grundhaltung, die von ihnen vermittelte Gewissheit, es gebe eine einfache Lösung für ein komplexes Problem sowie das Gefühl, selbst etwas zur Gesundung beitragen zu können; zudem die Kraft des Placebo-Effekts und vereinzelt sogar die Heilwirkung der verschriebenen Substanz, machen den Besuch beim Heiler zum positiven Erlebnis. „Herrscht ein realer Vitaminmangel, wie er durch die Essgewohnheiten neben einer Chemotherapie häufig vorkommt, kann auch die Substitution eines Vitamins durchaus das Wohlbefinden steigern“, so Gstirner.\nUnbedingt seien bei ergänzenden Heilbehandlungen jedoch zwei Grundbedingungen zu beachten: Sie gehören jedenfalls in ärztliche Hände – und die Therapien müssten mit Evidenz versehen und kompatibel sein. Erhalte jemand beispielsweise parallel zu einer platinhaltigen Chemotherapie das „harmlose“ Vitamin C, könne damit die Wirkung der Chemotherapie zunichte gemacht werden.\nOft ist es das Reizwort „Natur“, das ein Heilmittel sympathisch macht, während Chemotherapie nach gefährlichen Substanzen klingt. „Schon die Erklärung, dass auch das Wirkprinzip der Chemotherapie aus der Natur stammt und die Stoffe teilweise synthetisch nachgebaut werden, schafft mehr Akzeptanz bei den Betroffenen“, erzählt Andritsch aus der Praxis. Selbst wenn sie als Mitarbeiterin des Grazer Universitätsklinikums klar auf Seiten der Schulmedizin steht, will sie auch die Heiler nicht verteufeln: „Betroffene wählen sich diese Art der Zuwendung selbst aus, und wenn es Wunderheilern durch ihre Zuwendung gelingt, dass sich die Patienten wohler und gestärkter fühlen, haben auch sie eine Form von Berechtigung. Halten sie allerdings jemanden davon ab, sich einer schulmedizinischen und effizienten Behandlung zu unterziehen oder bereichern sie sich an der Verzweiflung der Menschen, werde ich wirklich wütend – das ist inakzeptabel!“\nKurios und banal\nSelbsternannte Heiler decken oft zwei scheinbar widersprüchliche Bedürfnisse ab: Einerseits nähren sie den Glauben an Übernatürliches. Kurt Usar, Referent für Komplementäre Medizin in der steirischen Ärztekammer, nennt diesen Aspekt den „Reiz des Kuriosen“. „Die Krankheit als Schicksalsschlag löst unangenehme Ohnmachtsgefühle bei den Betroffenen aus. Lieber akzeptieren sie eine skurrile, esoterisch aufgeladene Erklärung als gar keine zu haben.“ „Magisches Denken ist ein Instinkt des Menschen“, bekräftigt auch die Psychoonkologin.\nAndererseits führt Usar die Beliebtheit der Gurus auch auf den „Reiz des Banalen“ – die Vereinfachung der Zusammenhänge – in deren Erklärungsmustern zurück. Dann verursacht eben der ungelöste Konflikt mit der Mutter eine schwere Erkrankung. Ob das nun stimmt oder nicht, es verschafft Orientierung in schwierigen Zeiten, aber auch das Gefühl, die Situation durch Bearbeitung des Konflikts selbst verbessern zu können.\n„Die Patienten wollen sich am Behandlungsprozess beteiligen“, pflichtet auch Gstirner bei. „Erklärt man ihnen auf der Klinik, die Chemotherapie und Strahlentherapie genüge und sie sollen einfach gar nichts zusätzlich machen, geht dieser Rat komplett an ihren Bedürfnissen vorbei.“ Sinnvolle Ernährungsratschläge und fundierte Empfehlungen, wie die Nebenwirkungen der Chemotherapie gelindert werden können, fielen meist auf fruchtbaren Boden und könnten das Gefühl der Selbstwirksamkeit steigern, das Wohlbefinden auch unterstützt.\nDrei „Kundengruppen“\nHäufig sind es Menschen in existenziell bedrohlichen Situationen, die sich an einen Wunderheiler wenden. „Ohne eine Schuld zuweisen zu wollen – oft bleibt im ärztlichen Alltag nicht genügend Zeit, um einen Patienten nach einer deprimierenden Diagnose entsprechend zu begleiten“, sagt Homöopath Usar. Dann gehen sie eben zum Gesundheitsguru – dieser lässt sich leicht finden, durch Mundpropaganda oder im Internet. Usar ortet noch zwei weitere „Kundengruppen“: „Es gibt auch welche, die einfach aus purer Neugierde hingehen.“ Sie machen das Gros jener Zuhörerschaft aus, die in riesige Hallen pilgern, um dort jenen schillernden Persönlichkeiten zu lauschen, die gerade viel von sich reden machen. „Durch das Gemeinschaftserlebnis kann dort durchaus eine Art Sog entstehen“, erklärt Psychoonkologin Andritsch. „Oft klingt dann eine simple Erklärung, warum etwas wirken soll, sehr plausibel und gibt Kontrolle über etwas scheinbar nicht Kontrollierbares.“\nAls dritte Gruppe identifiziert Usar jene – oft hochgebildeten – Menschen, die sich intensiv mit ihrer Gesundheit beschäftigen, denen aber die Grenzen des do-it-yourself-Verfahrens nicht bewusst sind. „Der Übergang von einer Befindlichkeitsstörung zu einer Krankheit ist für einen Laien eben nicht erkennbar.“ Ebenso wenig wie die Vertrauenswürdigkeit ihrer Quellen (siehe Kasten). Diese Menschen lassen sich vom Arzt nicht mit einer wenig zufriedenstellenden Antwort abspeisen. Sie müssen ernst genommen werden, auf ihrem Wissensstand abgeholt und dann weiter betreut werden.\nGenerell ließe sich aber nicht sagen, wer zum Gesundheitsguru geht und wer nicht, erläutert die Psychoonkologin. „Niemand ist davor gefeit.“ Sie hat die Erfahrung gemacht, dass weder Alter noch Bildungsniveau entscheidend seien und auch kein spezielles Persönlichkeitsmerkmal. „Nicht alle tendieren dazu, aber in Zeiten großer Verzweiflung kann sich die eigene Wahrnehmung ändern und für Zugänge öffnen, die vorher als unrealistisch eingestuft wurden.“\nVerschwörungstheoretiker\nProblematisch wird es, wenn Ärzte Anhänger von Verschwörungstheorien vor sich haben. Hier werden oft Verflechtungen der Ärzteschaft mit der Pharmaindustrie vermutet, der nur Profitgier unterstellt wird. „Oft sind den Menschen, wenn sie die Preise für Chemotherapeutika hören, die Entwicklungskosten dieser Produkte nicht bewusst“, gibt Gstirner zu bedenken. Leiden sie nach der Chemotherapie unter Übelkeit und bessern sich die Symptome nach Einnahme eines Vitamins, komme es, so Gstirners Erfahrung, manchmal zu einem paradoxen Trugschluss: Sie glauben, die teure Chemotherapie schade ihrem Körper, das billige Vitamin könne ihn jedoch offensichtlich heilen. Dann würden sie ihre Behandlung am liebsten auf die Vitamingabe beschränken und sehen in der Verordnung der Chemotherapie reine Profitgier.\nKein seriöser Arzt lässt sich auf eine derartige Therapieänderung ein, ein Gesundheitsguru aber durchaus – und gewinnt bei den Betroffenen an Sympathie, weil er sich nach ihren Wünschen richtet.\nBedürfnisse wahrnehmen\nDie Grenze zwischen ergänzenden Heilmethoden und Scharlatanerie sehen sowohl Usar als auch Gstirner durch die ÖÄK-Diplome abgesichert: Erstens kann ein derartiges Diplom nur erwerben, wer über ein abgeschlossenes Medizinstudium verfügt. Und zweitens wird vor der Zusammenstellung eines Diplom-Curriculums die Studienlage zu diesem Heilverfahren geprüft. „Dass sich – wie bei vielen Heilern – nur ein Einziger im Besitz der vollen Wahrheit fühlt, die niemand anderem zugänglich ist, gibt es bei diesem Verfahren nicht“, betont Usar.\n„Was mir bei aller Ablehnung der Kurpfuscherei wichtig ist: Wir Ärzte dürfen die Heiler nicht einfach verdammen, ohne die dahinter liegenden Bedürfnisse der Patienten, die sie konsultieren, wahrzunehmen“, betont Gstirner. Gemeint sind die Bedürfnisse nach ausreichend Zeit für Gespräche auf Augenhöhe mit dem Arzt und nach Selbstwirksamkeit, nach Eigenbeteiligung am Heilungsprozess. Könnten diese in ausreichendem Maß berücksichtig werden, wäre es auch möglich, viele Menschen wieder zu den Ärzten zurückzuholen, ist Gstirner überzeugt. Was dazu allerdings noch fehlt, nennt sein Kollege Usar eine „ausreichende Dotierung des ärztlichen Gesprächs als heilendes Moment“.\nDr. Google behandelt mit\nNicht nur demagogische Rhetorik oder imposantes Styling der Gesundheitsgurus nehmen hilfesuchende Menschen für dubiose Heilversprechen ein, denn damit kann der beliebte Dr. Google nur sehr bedingt aufwarten. Der Trend, ärztliche Informationen durch zusätzliche Quellen ergänzen zu wollen, ist nicht zu leugnen: Laut einer aktuellen\n[ Studie ](https://www.bertelsmann-stiftung.de/de/publikationen/publikation/did/die-suche-nach-gesundheitsinformationen/) der Bertelsmann Stiftung surfen 58 Prozent der PatientInnen vor einem Arztbesuch auf der Suche nach Gesundheitsinformationen im Web und 62 Prozent danach (nochmals).\nPrinzipiell spricht nichts dagegen, dass mündige PatientInnen möglichst viel über ihr Krankheitsbild wissen wollen. Allerdings nutzen sie im Internet vor allem jene Quellen, die ihnen die Suchmaschine als erste anbietet. 84 Prozent der Befragten kennen Wikipedia und mehr als die Hälfte davon hält die dort gebotenen Informationen für seriös; 64 Prozent konsultieren\n[netdoktor.de](https://www.netdoktor.de/) und immerhin 43 Prozent vertrauen diesem Portal. Sämtliche Informationsdienste öffentlicher Institutionen (Deutschlands) liegen weit abgeschlagen dahinter, nicht nur beim Bekanntheitsgrad von nur 18 bis 27 Prozent, sondern auch bei den Vertrauenswerten: Lediglich gut ein Viertel der NutzerInnen hält den [ Krebsinformationsdienst ](https://www.krebsinformationsdienst.de/) für seriös; den höchsten Vertrauenswert erhielt [patienteninformation.de](https://www.patienten-information.de/) mit 39 Prozent.\nAls Grund Dr. Google zu konsultieren geben fast drei Viertel an, sie möchten gerne besser informiert sein. Und dazu nutzen sie weiterhin das Web, obwohl fast zwei Drittel meinen, es sei dort schwer zu erkennen, welche Informationen vertrauenswürdig sind. Webarzt und Internet-Community kompensieren aber auch emotionale Bedürfnisse: Insbesondere nach der Diagnose bedrohlicher Erkrankungen finden die PatientInnen Verständnis, Zuspruch und Trost in Foren und Blogs – zeitlich unlimitiert und zu jeder Tages- und Nachtstunde. „Das Netz wiegt Defizite der realen Ärzte auf, die sich zu wenig Zeit nehmen (können)“, so Studienautor Kantar Emnid. Kein Wunder, dass mehr als die Hälfte der Nutzer mit Dr. Google „meistens oder immer zufrieden“ ist.\nKurpfuscherparagraph „eng gefasst“\nRechtlich belangt werden können Nichtmediziner, die einschlägige Dienste anbieten, nach\n[§ 184 StGB ](https://www.ris.bka.gv.at/Dokument.wxe?Abfrage=Bundesnormen&Dokumentnummer=NOR12029733) , dem „Kurpfuscherparagraphen“. Er stellt unter Strafe, wenn jemand „ohne die zur Ausübung des ärztlichen Berufes erforderliche Ausbildung“ eine „Tätigkeit, die den Ärzten vorbehalten ist, in bezug (sic!) auf eine größere Zahl von Menschen gewerbsmäßig ausübt“. Die den Ärzten vorbehaltenen Tätigkeiten werden im § 2 [ Ärztegesetz ](https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage=Bundesnormen&Gesetzesnummer=10011138) explizit genannt. Bei der „größeren Zahl von Menschen“ muss auf die Kommentarliteratur zurückgegriffen werden. „Diese wird um die 30 Personen geschätzt“, erklärt Medizinrechtsexperte Peter Schick, emeritierter Professor am Grazer Universitätsinstitut für Strafrecht. Was unter „gewerbsmäßiger“ Ausübung verstanden wird, regelt das Strafgesetzbuch ( [ § 70 ](https://www.ris.bka.gv.at/NormDokument.wxe?Abfrage=Bundesnormen&Gesetzesnummer=10002296&Artikel=&Paragraf=70&Anlage=&Uebergangsrecht=) ). Hier geht es um die „wiederkehrende Begehung“ einer Tat „längere Zeit hindurch“ in der Absicht, sich dadurch ein „nicht bloß geringfügiges fortlaufendes Einkommen zu verschaffen“, gemeint sind mehr als 400 Euro monatlich. „Wunderheiler“, die gratis behandeln (wie jener Südsteirer, der betont, Gesundheit dürfe nichts kosten), sind davon also nicht erfasst. Zu prüfen sei, so Schick, die Sachlage bei jenen, die kostenlos „Gesundheitsratschläge“ geben, ihr Einkommen jedoch über den Verkauf eigener (legaler) Nahrungsergänzungsmittel erzielen. Insgesamt vertritt Schick die Rechtsmeinung, der Paragraph 184 StGB sei so „eng gefasst“, dass nur selten Anklage erhoben werde.\n20 Verurteilte in 16 Jahren\nDie Statistik gibt ihm Recht: In den letzten eineinhalb Jahrzehnten wurden jährlich zwischen 23 und 51 Fälle von Kurpfuscherei angezeigt – ohne erkennbare Entwicklungstendenz. Angeklagt wurden pro Jahr jeweils nur 3 bis 10 Personen; verurteilt insgesamt nur 20 Personen in mehr als 16 Jahren, 27-mal kam es zu einer Diversion.\nNochmals anders sieht die Sachlage aus, wenn ausgebildete Ärzte, die ja per definitionem keine Kurpfuscher sein können, abstruse Behauptungen aufstellen – wie der mittlerweile verstorbene\n[ Ryke Geerd Hamer ](https://de.wikipedia.org/wiki/Ryke_Geerd_Hamer) mit seinem Postulat, es gebe keine Krankheiten – oder dubiose Behandlungsmethoden anwenden: Ihnen ist es laut Ärztegesetz ( [ § 53 ](https://www.ris.bka.gv.at/Dokument.wxe?Abfrage=Bundesnormen&Dokumentnummer=NOR40022870) ) verboten, unsachliche, unwahre oder das Standesansehen beeinträchtigende Informationen zu verbreiten. Bei Zuwiderhandeln droht ein Disziplinarverfahren. Für Kurpfuscher wie Ärzte auf Abwegen gilt, dass sie belangt werden können, sobald eine abstrakte Gefahr besteht – es muss gar kein konkreter Patient zu Schaden gekommen sein.\nIn Deutschland erregte im Jahr 2014 ein\n[ Urteil ](http://www.rechtsindex.de/recht-urteile/4508-ag-giessen-urteil-507-cs-402-js-6823-11-wunderheiler) des Amtsgerichtes Gießen Aufsehen: Ein „Geistheiler“, der – kostenpflichtig – mittels Pendel und Handauflegen Heilung versprochen hatte, wurde vom Vorwurf des Betrugs freigesprochen. Es sei kein Täuschungsvorsatz nachzuweisen, weil er ja selbst an seine Fähigkeiten glaube.\nAußerdem vertrat das Gericht die Auffassung, wer zu einem Wunderheiler gehe, wisse schließlich, worauf er sich einlasse.\nFoto: Shutterstock", "language": null, "image": null, "pagetype": null, "links": [null, "/", "https://www.aekstmk.or.at/cms/cms.php?pageName=352", "/356", "/77", "/384", "/383", "/", "https://www.med.or.at", "https://www.aekstmk.or.at/353", "/357", "/359", "/46", "/356", "/357", "/660", "/48", "https://www.med.or.at/", "/71", "/72", "/661", "/358", "/50", "/233", "/659", "/666", "/601", "/613", "/617", "/489", "/53", "/77", "/51", "/68", "/353", "/527", "/46", "/361", "/360", "/626", "/350", "/653", "/63", "/67", "/292", "/283", "/45", "http://www.styriamed.net", "/66", "/356", "/86", "/13", "/84", "/197", "/89", "/670", "/92", "https://www.aerztekammer.at/kundmachungen", "/384", "/163", "/383", "/9", "/233", "/659", "/666", "/601", "/613", "/617", "/489", "/53", "/507", "/77", "/51", "/68", "/353", "/527", "#", "http://www.oeppo.com/", "https://www.arztakademie.at/diplome-zertifikate-cpds/oeaek-spezialdiplome/begleitende-krebsbehandlungen/", "https://www.bertelsmann-stiftung.de/de/publikationen/publikation/did/die-suche-nach-gesundheitsinformationen/", "https://www.netdoktor.de/", "https://www.krebsinformationsdienst.de/", "https://www.patienten-information.de/", "https://www.ris.bka.gv.at/Dokument.wxe?Abfrage=Bundesnormen&Dokumentnummer=NOR12029733", "https://www.ris.bka.gv.at/GeltendeFassung.wxe?Abfrage=Bundesnormen&Gesetzesnummer=10011138", "https://www.ris.bka.gv.at/NormDokument.wxe?Abfrage=Bundesnormen&Gesetzesnummer=10002296&Artikel=&Paragraf=70&Anlage=&Uebergangsrecht=", "https://de.wikipedia.org/wiki/Ryke_Geerd_Hamer", "https://www.ris.bka.gv.at/Dokument.wxe?Abfrage=Bundesnormen&Dokumentnummer=NOR40022870", "http://www.rechtsindex.de/recht-urteile/4508-ag-giessen-urteil-507-cs-402-js-6823-11-wunderheiler", "#", "#", "#", "/507", "https://www.youtube.com/user/AERZTENEWS", "https://twitter.com/AERZTE_NEWS", "https://fb.com/aerztekammer.stmk/", "/163", "/612", "/77"]}