{"title": "Arzt- oder Krankenhausbesuch im Ausland", "author": null, "url": "https://verwaltung.bund.de/leistungsverzeichnis/de/rechte-und-pflichten/102837935", "hostname": "bund.de", "description": "Die gesetzliche und private Krankenversicherung in Deutschland In Deutschland gibt es neben den gesetzlich Versicherten auch rein privat Kranken- und Pflegeversicherte. Es gibt leistungserbringende Ärztinnen und Ärzten sowie Krankenhäusern, die nur Privatpatienten behandeln. Der überwiegende Teil, …", "sitename": "verwaltung.bund.de", "date": "2022-12-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Arzt- oder Krankenhausbesuch im Ausland\nInformationen zu Rechten & Pflichten\nMedizinische Behandlung in einem anderen Mitgliedstaat\nIn Deutschland gibt es neben den gesetzlich Versicherten auch rein privat Kranken- und Pflegeversicherte. Es gibt leistungserbringende Ärztinnen und Ärzten sowie Krankenhäusern, die nur Privatpatienten behandeln.\nDer überwiegende Teil, über 87 Prozent der Versicherten ist gesetzlich versichert und der größte Teil der Leistungserbringenden erbringt Leistungen für privat und gesetzlich Versicherte.\nNäheres zum deutschen Krankenversicherungssystem finden Sie auf der auf der Webseite der\nBehandlung in Deutschland\nWenn Sie gezielt zu einer Behandlung nach Deutschland einreisen, haben Sie grundsätzlich zwei Möglichkeiten die Behandlung in Anspruch zu nehmen.\nBehandlung mit dem Vordruck S2 Den Vordruck müssen sie für jede Behandlung, beispielsweise für ambulante und stationäre Behandlungen oder Heil- und Hilfsmittelversorgung, vor Behandlungsbeginn bei Ihrer Krankenversicherung im Heimatstaat beantragen . Nur, wenn ihr Krankenversicherungsträger v or Beginn der Behandlung den Vordruck ausgestellt hat, können Sie die dort genehmigten Leistungen in Deutschland in Anspruch nehmen. Der Anspruch ist auf den Inhalt und den Zeitraum, der im Vordruck genannt ist, sowie auf die für gesetzlich Versicherte in Deutschland verfügbaren Leistungen und Anbieter begrenzt. Wann die Ausstellung dieses Vordrucks im Ermessen Ihres Krankenversicherungsträgers steht und wann er verpflichtet ist diesen auszustellen, können Sie unter folgendem Link \"\nDen\nBehandlung im Rahmen der Patientenmobilitäts-Richtlinie\nIst Ihr Krankenversicherungsträger nicht bereit einen Vordruck S2 auszustellen oder scheidet die Ausstellung des Vordrucks aus, weil der Behandler in Deutschland keinen Vertrag mit der gesetzlichen Krankenversicherung hat, können Sie sich im Rahmen der Patientenmobilitäts-Richtlinie behandeln lassen. Möglich ist dieses Verfahren nur für Leistungen, die es auch in Ihrem Heimatstaat gibt.\nSie beantragen bei Ihrem Krankenversicherungsträger vor der Behandlung in Deutschland die Übernahme der Kosten bis zu der Höhe, in der diese bei einer Behandlung im Heimatstaat anfallen würden.\nErhalten Sie die Genehmigung im Vorfeld, können Sie die Behandlung in Deutschland als Privatpatient in Anspruch nehmen. Sie müssen die Behandlungskosten zunächst vollständig selbst bezahlen. Die Rechnung reichen Sie zur Kostenerstattung bei Ihrem Krankenversicherungsträger ein. Etwaige Differenzbeträge gehen zu Ihren Lasten. Am besten lassen Sie sich bereits vor der Behandlung einen Kostenvoranschlag von dem Behandler geben und klären mit Ihrem Krankenversicherungsträger, mit welchem Erstattungsbetrag Sie rechnen können. So wissen Sie, ob und in welcher Höhe Differenzbeträge entstehen. Näheres zu diesem Verfahren können Sie unter dem Link \"\nWeiterführende Informationen\nListe deutscher Krankenkassen Geplante Behandlungen in Deutschland Verfahren mit dem Vordruck S2 Verfahren nach der Patientenmobilitäts-Richtlinie\nVerantwortlich für den Inhalt\n* Nationale Kontaktstelle für die grenzüberschreitende Gesundheitsversorgung - EU-PATIENTEN.DE * GKV-Spitzenverband, DVKA\nLetzte Aktualisierung bzw. Veröffentlichungsdatum\n01.12.2022", "language": null, "image": null, "pagetype": null, "links": ["/portal/DE/", "/leistungsverzeichnis/DE/rechte-und-pflichten/"]}