{"title": "PDF", "author": "PDF", "url": "https://www.auswaertiges-amt.de/blob/300728/f1ec324d77bf3a87d309992d141c8760/171013-pest-mb-gesundheitsdienst-data.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "  \nGesundheitsdienst  \n  \n \nStand: 13/10/17/GB  \nMerkblatt für Beschäftigte und Reisende  \n \nPest \nInfektion   \nDie Pest ist eine durch das Bakterium Yersinia pestis verursachte, je nach Manifestation hoch kontagiöse \nInfektionskrankheit, die in der Natur  zwischen Wildnagern (u.a. Eichhörnchen, Murmeltiere) und Ratten  \n(Wirt e) und Flöhe n (Zwischenwirt e) enzoonotisch übertragen wird. Diese natürlichen Reservoire sind die \nBasis der weltweiten (außer Europa und Australien) endemischen Pestherde. Die Wildnager versterben  nicht \nan der Pest. Beim Übergang der Infektion auf Ratten  aber auch Haustiere (Katzen) können die befallenen \nRattenflöhe aus dem Wildreservoir in die menschliche Umgebung importiert werden. Wenn die an Pest \nerkrankten Ratten verendeten  und sich deren Popu lation dadur ch reduziert , kann  der Floh auf der Suche nach \ngeeigneten neuen Wirten auch den Menschen  infizieren . \nDie Bedeutung der Pest liegt heute nicht mehr in ihrer Häufigkeit, diese ist sehr niedrig. Vielmehr hat sie \nu.U. bei lokalen Ausbrüchen aufgrun d der ausgelösten Panik in der Bevölkerung verheerende Auswirkungen \nauf die nationalen Gesundheitsdienste v.a. in Entwicklungsländern. Darüber hinaus kann sie bei \nNeuvorkommen in bislang nicht endemischen Regionen und dem Auftreten als primäre Lungenpest n icht \nfrüh genug erkannt werden und so das Potential für einen Ausbruch haben. Ebenfalls wird der Pesterreger für \ngeeignet als biologischer Kampfstoff angesehen und kann für bioterroristische Anschläge verwendet werden.  \n \nÜbertragung  \nDie Übert ragung erfolgt  \n durch Stich  infizierte r Flöhe  (vornehmlich Rattenflö he, aber auch andere wie z. B. Menschenflöhe)  \n über Hautverletzungen  bei Kontakt  mit infizierten Körperflüssigkeiten bei der Berührung  infizierter \nTiere , bei der Jagd (z.B. Wildnager , Präriehund, Ratten)  oder auch Hauskatzen  \n aerogen , d.h. durch Inhal ation  von Tröpfchen aus dem Hustenstoß infizierter Tiere (besonders Katzen) \noder an Lungenpest erkrankter Menschen  (Mensch -zu-Mensch), aber auch durch Staub mit \ngetrocknetem infizierten Kot etc.  \n durch orale Aufnahme  (selten)  \n  \nKrankheitsbild  \nEs werden drei Formen der Pesterkrankung unterschieden, denen unspezifische gr ippeartige Symptome \nvorausgehen. Nach einer Inkubationszeit von gewöhnlich 2 bis 3 ( - 8) Tagen (bei Lungenpest wenige \nStunden) tritt plötzlich ein e Verschlec hterung des Allgemeinzustandes mit Fieber und Begleitsymptome n \nwie Kopf - und Muskelschmerzen, Übel keit, Erbrech en, Leber - und Milzvergrößerung auf.  \nDie Pest erkrankung  manifestiert sich dann in Abhängigkeit u.a. von Abwehrlage, Virulenz des Erreg ers und \ndem Übertragungsweg in einer:  \n \n1. Beulen -(Bubonen -)pest  (90%)  nach Floh stich , wobei der  Erreger in Abhän gigkeit von der \nEintrittsstelle  über das Lymphsystem die Lymphknoten  im Halsbereich, in der Achselhöhle oder in der \nLeiste erreicht, sich dort verm ehrt und eine schmerzhafte Entzündung  (harte, nicht verschiebliche \nKnoten, darüber liegende Haut glatt, gerötet, selten überwärmt) verursacht.  Häufig ist bei Erwachsenen \ndie Leiste betroffen (bei Kindern auch andere Regionen), da die Flohstichstelle aufgru nd der limitierten \nSprunghöhe des Flohs meist am Bein lokalisiert ist. Der entzündete  Lymphknoten („Bubo“ ) kann im \nweiteren Verlauf nach außen und/oder  in das Körperinnere drainieren . Bei  letztere m erreicht der  Erreger  \nauf dem Blutweg  andere  Organe ( 3.) und verursacht eine Pestsepsis ( 2.).  \n \n2. Pestsepsis  hervorgerufen durch Streuung der Pesterreger auf dem Blutwege in verschiedene \nKörperorgane. Entstehung auch ohne „Bubo“ durch direkten Erregerkontakt über Wunden möglich, \nwodurch die Diagnose erschwert wi rd (sog. primäre Pestsepsis) . Folgen dieser generalis ierten \nErkrankung ist ein m ultiples Orga nversagen (incl. Lungenversagen /“Schocklunge“), massive \nGerinnungsstörung mit Blutungen, Hirnhautentzündung, sowie lokalisierte Abszesse in Niere, Leber, \nMilz und Lunge ( 3.).  \n \n3. Lungenpest  entweder primär  durch inhalativen  Erregerkontakt von Tier-zu-Mensch oder Mensch -zu-\nMensch über infektiöse Aerosole oder sekundär  durch die o.g.  Pestsepsis erfolgte Erregerstreuung auf \ndem Blutwege. Klinisch imponieren zunächst Hu sten, Luftnot und d unkelfarbiger blutiger Auswurf und \nmündet  unter dem Bild eines Lungenödems in ein en tödliche m  Herz - Kreislaufversagen.  \n 2 \n \nDiagnose  \nDie Diagnose der Pest erfolgt  (neben dem oft schwierig zu interpretierenden klinischen Bild und \nunspezifisc hen pathologischen Laborwerten) über Erreger -Mikroskopie , Kultur  oder immunologische \nMethoden bzw. Antikörperdiagnostik . \n \nTherapie  \nDurch die Möglichkeiten der modernen Antibiotikatherapie ist die Pest heute heilbar und hat ihren früheren \nSchrecken („Schwar zer Tod“) aus medizinischer Sicht verloren.  \nNach einer zügigen Diagnose, ggfs. auch bereits bei dringendem Verdacht kann  mit verschiedene n \nSubstanzklassen  behandelt werden : Neben Streptomycin als Mittel der Wahl (Applikation durch \nintramuskuläre Injektion ), können unter Beachtung von Nebenwirkungen und Gegenanzeigen Gentamycin, \nDoxy - u. Tetracyclin, Ciprofloxa cin, Ofloxa cin, Chloramphenicol (bei ZNS -Beteiligung) eingesetzt werden. \nCephalosporine und Penicilline haben sich als ineffektiv erwiesen.  \n \nProphylaxe/Impfung  \nDerzeit ist wel tweit kein Impfstoff zugelassen.  \nWichtigster Schutz ist die Kontaktvermeidung mit dem Erreger.  \n \nFolgende Maßnahmen sind in Gebieten mit Pestnaturherden (aber grundsätzlich auch anderswo) sinnvoll:  \n Freihalten der  häusliche Umgebung und de s Garten s von Nag etieren   \n bei eine Bekämpfung der Ratten immer auch  und am besten zuerst  die Flöhe bekämpfen  \n kein Berühren toter (Wild )-Tiere ohne ausreichenden Schutz  \n Tragen von Handschuhen bei der Berührung kranker oder toter Tiere, Vorsicht bei der Jagd  \n Melden toter Nag etiere an die örtlichen Gesundheitsbehörden  \n Expositionsprophylaxe z.B. Auftragen von Repellentien (auf DEET oder Picaridin -Basis) auf alle \nfreien Körperstellen bei A ktivitäten in der freien Natur , Imprägn ierung der Kleidung etc., s iehe \nMerkblatt Exposition sprophylaxe des Gesundheitsdienstes dazu  \n In Ausbruchsituationen: Öffentliche Hinweise zur aktuellen Situation vor Ort und daraus folgende \nHandlungsempfehlungen beachte n. Ggfs. Menschenansammlungen meiden.  \n \nIm Zusammenhang mit den  eigenen Haustieren sollte Folgendes beachtet w erden : \n Lassen Sie die Tier nicht mit im Bett schlafen  \n Behandeln Sie Ihre Haustiere regelmäßig gegen Flöhe  \n Lassen Sie Ihre Haustiere nicht in der freien Natur alleine stromern  \n Falls Ihr Haustier erkrankt, suchen Sie zeitnah den Tierarzt auf  \nEine medikamentö se Prä - und Postexpositionsprophylaxe ist für bestimmte Risikogruppen , in konkreten \nAusbruchsituationen, für Kontaktpersonen  von Erkrankten und für medizinisches Personal auf ärztliche \nEmpfehlung möglich.  \nVerdacht, Erkrankung und Tod durch die Pest sind in  Deutschland meldepflichtig und es bestehen definierte \nländer übergreifende Quarantäneregeln.  \n \nWeitere Quellen (Pest = engl. Plague ):   https://www.rki.de/DE/Content/InfAZ/P/Pest/Pest.html  \nhttps://ecdc.europa.eu/en/plague/facts  \nhttps://www.cdc.gov/plague/index.html  \nhttp://www.who.int/mediacentre/factsheets/fs267/en/  \n \n \n \nNaturpestherde in der Welt  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}