{"title": "Fazit: Schüßler Salze", "author": null, "url": "https://www.zietenapotheke.de/biochemie-nach-dr-schuessler", "hostname": "zietenapotheke.de", "description": "Informieren Sie sich hier über Biochemie nach Dr. Schüßler, bekannt und bewährt als Schüßler Salze √ individuelle Beratung √ hier kaufen √", "sitename": "zietenapotheke.de", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Schüßler Salze – Biochemie nach Dr. Schüßler\nIn diesem Artikel wollen wir Ihnen Biochemie nach Dr. Schüßler, besser bekannt unter dem Begriff „Schüßler Salze“ vorstellen, eine simple und wirksame Komplementärmedizin. Sie erhalten die apothekenpflichtigen Schüßler Salze als biochemische Tabletten, Triturationen, Globuli und Dilutionen bei uns vor Ort und im Versand.\nDie Vorteile der Schüßler Salze liegen auf der Hand: Die zwölf Basis-Salze ermöglichen eine leichte Anwendung, die Salze selbst sind vergleichsweise preiswert und haben keine bekannten Neben- oder Wechselwirkungen. Schüßler Salze lassen sich mit anderen Komplementär-Behandlungen ebenso gut kombinieren wie mit Schulmedizin.\nDer homöopathische Arzt Wilhelm Heinrich Schüßler entwickelte diese Therapie vor rund 140 Jahren. Er selbst nannte sie Biochemie, da er davon ausging, dass eine gestörte Verteilung der Mineralstoffe im Mineralhaushalt der Körperzellen zur Entstehung von Krankheiten beitragen.\nSchüßler Salze setzen einen Impuls, der Störungen beheben kann. Um die Zellen gut erreichen zu können, sind die Mineralsalze nach homöopathischen Prinzipien aufbereitet, d.h. potenziert. Auf diese Weise stelle sich das physiologisch gewünschte Gleichgewicht innerhalb und außerhalb der Zellen wieder her. Schüßler Salze sorgen für eine optimalere Verteilung und dienen zugleich als Toröffner, damit die Zellen zugeführte Mineralien besser aufnehmen.\nDie zwölf Salze, mit denen Schüßler selbst seine Patient*innen behandelte, setzt die Biochemie bis auf geringe Ausnahmen unverändert heute noch ein. Therapeut*innen, die nach Schüßlers Prinzipien behandelten, fügten dem Kanon weitere, so genannte Ergänzungssalze hinzu.\nJedes biochemische Mittel ist potenziert, wird homöopathisch zubereitet. Diese Verdünnung gleicht die vorhandene Funktionsstörung aus, ohne die Funktion gesunder Zellen zu stören. Derart verdünnt, kommt es zu keiner Überdosierung der Mineralstoffe, anders als bei orthomolekularen Produkten. Daher wandte Schüßler das von Samuel Hahnemann entwickelte Prinzip der Potenzierung an.\nMan lässt die Tabletten dreimal täglich im Mund zergehen mit deutlichem Abstand zu den Mahlzeiten, damit die Mundschleimhaut frei ist. Ausnahme ist die so genannte „Heiße Sieben“. Das Salz Nr. 7, Magnesium phosphoricum, können Sie in heißem Wasser auflösen und bei Schmerzen oder Krämpfen schluckweise trinken.\nAllerdings denken in der heutigen Zeit viele Patient*innen nicht an ihre dreimalige Einnahme, alles muss schnell und einfach sein. Eine Lösung für diese Fälle: Lösen Sie die gesamte Tagesdosis der Tabletten in einer Flasche stillem Wasser auf. Trinken Sie dieses schlückchenweise über den Tag verteilt und behalten Sie jeden Schluck einen Moment im Mund. Die Mundschleimhaut nimmt dann schon einen Großteil auf. Trinken Sie das Wasser zur Einnahme der Schüßler Salze, nicht um Ihren Durst zu löschen! Kleiner Tipp: Am besten nehmen Sie eine kleine Flasche.\nSchüßler Salze gibt es auch als Salben zur äußerlichen Anwendung. Oder Sie zerreiben Ihre Tabletten zu einer Paste und schmieren Sie als Umschlag auf die Haut. Alternativ können Sie auch die zerriebenen Tabletten auflegen. Bedecken Sie die Tablettenzubereitung jeweils mit einem Verband.\nSchüßler Salze helfen ganzheitlich und sanft und sind ideal auch zur Vorbeugung. Es gibt keine bekannten Nebenwirkungen oder Wechselwirkungen und Sie können Schüßler Salze begleitend zu anderen Therapien einsetzen, egal ob Komplementär- oder Schulmedizin. Auch bei Babys, Kindern oder während der Schwangerschaft können Sie die Vorteile der biochemischen Therapie nutzen.\nAufgrund der Bandbreite ihrer Wirkung können Schüßler Salze vielfältig eingesetzt werden. Das Prinzip ist einfach zu verstehen und eignet sich gut für die Selbstmedikation. Ein weiterer Vorteil ist eindeutig der Preis: Verglichen mit anderen Medikamenten sind Schüßler Salze relativ preiswert und bieten daher einen guten, niederschwelligen Einstieg in die Naturheilkunde.\nWilhelm Schüßler (*1821 in Bad Zwischenahn, † 1898 in Oldenburg) studierte in Paris, Berlin, Gießen und Prag Medizin und ließ sich 1858 in Oldenburg als homöopathischer Arzt nieder. Er entwickelte eine Therapie, bei der er Beschwerden mit Salzen therapierte, die er wie ein homöopathisches Mittel potenzierte.\nErkenntnisse und Schriften von Wissenschaftlern wie dem Chemiker Justus von Liebig (*1803, †1873) und Jacob Moleschott (*1822 †1893), sowie des Zellular-Pathologen Rudolf Virchow (*1821 †1902) regten ihn dazu an, sich mit der Rolle anorganischer Stoffe im menschlichen Körper auseinanderzusetzen. Moleschott sagte, dass Zellen durch den Verlust von anorganischen Salzen erkranken, Virchow erkannte den Zusammenhang von einzelner Zelle und ganzem Organismus: „Die Krankheit des Körpers ist gleich der Krankheit der Zelle.“ Daraus schloss Schüßler, dass die Gesundheit der Zelle und damit des Körpers wiederhergestellt werden muss, in dem der Verlust gedeckt wird. Im März 1873 veröffentlichte er die Grundzüge des neuen Verfahrens unter dem Titel „Eine abgekürzte homöopathische Therapie“.\nSchüßler war davon überzeugt, dass gesundheitliche Störungen entstehen, wenn es der Zelle an essenziellen Mineralstoffen mangelt. Setzt man einen Reiz durch Zuführung dieser Mineralstoffe zu, trete eine Besserung dieser Störungen ein. Allerdings sollten die fehlenden Mineralstoffe so sehr verdünnt sein, dass der Körper sie über die Schleimhäute direkt ins Blut aufnehmen kann. Kein Umwandlungs- oder Verarbeitungsprozess soll die Aufnahme verzögern, sondern der Körper soll sofort darauf zugreifen können.\nDaher potenzierte, also verdünnte er die Salze aufgrund spezieller Berechnungen. Auf diese Weise sollen die Salze den Mineralstoffhaushalt beeinflussen und die extra- und intrazellulären Konzentrationen der Mineralstoff-Ionen steuern.\nAls „natürliches Functionsmittel“ komme nur eine anorganische Substanz in Betracht, die eine physiologische Funktion im Körper erfüllt. Der anorganische Stoff müsse daher im konstanten Bestand des Körpers und als physiologisch notwendig nachgewiesen sein, also essenziellen Charakter besitzen. Denn dies würde bedeuten, dass im Fall eines Mangels entsprechende Mangelerscheinungen, nämlich Störungen oder sogar Krankheitsbilder auftreten.\nSchüßler bestimmte Mineralstoffverbindungen, die den Anforderungen des Körpers besonders entsprechen. Unterschiedlichen Verbindungen schrieb er unterschiedliche Funktionen zu. Er wählte beispielsweise Calcium in Verbindung mit Phosphor (Calcium phosphoricum) und schrieb ihm aufbauende und regenerierende Funktionen zu.\nAuch wenn die Inhaltsstoffe der Schüßler Salze homöopathisch hergestellt werden und in Potenzen von üblicherweise D3, D6 oder D12 vorliegen, gilt nicht das homöopathische Ähnlichkeitsprinzip „similia similibus curentur“. Durch die homöopathische Zubereitung sollen die Moleküle vereinzelt werden, um eine bessere Resorption zu ermöglichen. Während die Homöopathie an eine energetische Information glaubt, baut Biochemie auf die stofflichen Eigenschaften der Mineralstoffe und ihre Wirkung auf physiologisch-chemische Vorgänge im Organismus.\nEin wesentlicher Unterschied zeigt sich in der Dosierung. Ein homöopathisches Mittel wirkt durch die Information des Wirkstoffes. Je höher die Potenz, desto stärker die Wirkung. Die Dosierung ist weniger relevant: Ob Sie zwei Globuli oder 10 nehmen, ist nicht ganz so wichtig.\nBei Homöopathie handelt es sich um eine behandelnde Therapie, tritt eine Besserung ein, so sollten Sie die Medikamenteneinnahme einstellen. Anders bei der Biochemie: Je akuter eine Beschwerde, desto häufiger können Sie die Salze einnehmen. Viele Anwendungen von Schüßler Salzen sehen eine langfristige Einnahme vor.\nDie Salze der Biochemie dienen zudem auch der Prophylaxe. Übrigens können Sie beide Therapieformen meist problemlos kombinieren, sprechen Sie Ihr*en Therapeut*in einfach darauf an.\nDie zwölf Schüßler Salze stellen wir Ihnen im Folgenden vor. Wenn Sie ausführliche Informationen wünschen, wenden Sie sich gerne an uns.\nNr. 1 Calcium fluoratum\nCalcium fluoratum ist das Salz des Bindegewebes, der Gelenke und Haut. Sein Wirkprinzip: Es verleiht Weichheit, wenn das Gewebe zu hart und Härte und Elastizität, wenn es zu weich ist. So unterstützt es das Gewebe, elastisch zu bleiben und hilft, schützende Körperhüllen aufzubauen. Standardpotenz: D12.\nNr. 2 Calcium phosphoricum\nCalcium phosphoricum ist das Salz der Knochen und Zähne, wir haben davon am meisten im Organismus: 95 Prozent der Mineralsalze ist Calcium phosphoricum. Es hilft bei Regeneration und Aufbau von Blut und Zellen sowie bei der Bildung von Knochen. Es beruhigt das Herz und entspannt die Muskulatur. Standardpotenz: D6.\nNr. 3 Ferrum phosphoricum\nFerrum phosphoricum ist das Salz des Immunsystems. Es gilt als “Arnica der Schüßler Salze\", Sie können es als Erste-Hilfe-Mittel bei Quetschungen, Verstauchungen, Blutergüssen und im ersten Stadium einer Krankheit einsetzen sowie bei Entzündungen, Verbrennungen und Sonnenbrand. Standardpotenz: D12.\nNr. 4 Kalium chloratum\nKalium chloratum ist das Salz für das zweites Entzündungsstadium und der Schleimhäute, es hilft bei Husten, beim Aufbau von Fasern und bei Entgiftung. Sie unterstützen damit Drüsen und Bronchien. Standardpotenz: D6.\nNr. 5 Kalium phosphoricum\nKalium phosphoricum, das Salz der Nerven und Psyche sowie das Mittel der Energie wirkt gut bei Erschöpfungszuständen, auch bei der Regeneration. Sie können es u.a. einsetzen bei Mundgeruch, Zahnfleischbluten, aber auch bei Ängstlichkeit und Weinerlichkeit, es wirkt kräftigend und stärkend und bildet quasi eine Art „Schutzschild“ gegen Stress. Standardpotenz: D6.\nNr. 6 Kalium sulfuricum\nKalium sulfuricum gilt als Salz des Zellinneren und für das dritte Entzündungsstadium, wenn Aussonderungen klar sind. Es hilft der Zelle dabei, Sauerstoff zu transportieren und steht in Zusammenhang mit der Pigmentierung der Oberhaut. Sie können es bei Völlegefühl nach dem Essen verwenden. Es regt die Lebertätigkeit an und hat entgiftenden Charakter. Standardpotenz: D6.\nNr. 7 Magnesium phosphoricum\nMagnesium phosphoricum, das Salz der Muskeln und Nerven, hilft bei Krämpfen, Periodenschmerzen und Schlafstörungen. Verwenden Sie es bei akuten Beschwerden und abends vor dem Schlafengehen als „Heiße 7“: Lösen Sie dazu zehn Tabletten in abgekochtem, heißem Wasser auf und trinken Sie die Lösung schluckweise. Für viele Menschen ist die “Heiße 7” die erste Erfahrung mit Schüßler Salzen. Standardpotenz: D6.\nNr. 8 Natrium chloratum\nNatrium chloratum, auch das Salz des Flüssigkeitshaushaltes genannt, reguliert den Säure-Base-Haushalt. Es ist das Hauptmittel bei Heuschnupfen, kann Ihnen auch bei wässrigem Schnupfen helfen sowie trockenen Schleimhäuten, trockenen Augen und trockener Haut. Standardpotenz: D6.\nNr. 9 Natrium phosphoricum\nNatrium phosphoricum, das Salz des Stoffwechsels, hilft, den Stoffwechsel von Säuren zu regulieren und unterstützt bei ihrem Abbau. Verwenden Sie es bei Sodbrennen, Pickel und Mitesser sowie Rheuma. Standardpotenz: D6.\nNr. 10 Natrium sulfuricum\nNatrium sulfuricum gilt als das Salz der Ausscheidung. Vielleicht kennen Sie die Verbindung als \"Glaubersalz\" zum Abführen beispielsweise vorm Fasten. Nach der Lehre Schüßlers entgiftet es Galle, Dickdarm und Leber. Setzen Sie es u.a. ein bei geschwollenen Beinen oder Händen oder generell bei Verdauungsstörungen: Es reguliert die Darmtätigkeit bei Verstopfungen und Blähungen. Standardpotenz: D6.\nNr. 11 Silicea\nSilicea ist das Salz der Haare, Haut und des Bindegewebes. Es hilft Knochen und Knorpel wieder neu aufzubauen, soll Bindegewebe festigen und Säuren binden. Es reguliert die Drüsentätigkeit, die Biochemie empfiehlt es daher u.a. bei Falten, Hand- und Fußschweiß. Standardpotenz: D12.\nNr. 12 Calcium sulfuricum\nCalcium sulfuricum, das Salz der Gelenke, baut Eiweiß ab und macht Bindegewebe durchlässig. Sie können es bei Mandelentzündungen, Abszessen (vor allem wenn sie mit Eiter verbunden sind) oder Rheuma einsetzen oder um den Fortgang eines Prozesses zu unterstützen. Standardpotenz: D6.\nWir stellen Ihnen hier einige Bücher vor, die Ihnen das Thema Schüßler Salze und Biochemie nach Dr. Schüßler noch näher bringen.\nGünther H. Heepen:\nSchüßler Salze: Das Basisbuch\nDiese kleine Übersicht ist perfekt geeignet für den Einstieg ins Thema. Der Autor erklärt alle Salze kurz, beschreibt einige Krankheitsbilder und empfiehlt, was zu tun ist.\nGibt es auch als Kurzversion für die schnelle Mittelauswahl: Schüssler Salze GU Kompass Gesundheit\nGünther H. Heepen:\nMaxi Quickfinder Schüßler Salze\nDie Krankheitsbilder sind in Körperbereiche unterteilt, Sie können sich anhand einiger Fragen zum richtigen Mittel durch blättern. Zusätzlich empfiehlt der Autor weitere kleine „Hausmittel“.\nGünther H. Heepen:\nSchüßler-Kuren Heilanwendungen mit den 12 Salzen\nDer Autor stellt Kuren vor, die auf seinem reichen heilpraktischen Erfahrungsschatz basieren. Sie können damit sowohl Ihr Wohlbefinden allgemein stärken als auch Beschwerden von Kopf bis Fuß gezielt heilen.\nKaroline Dichtl:\nSchüßler Salze und Homöopathie erfolgreich kombinieren\nWie wirkungsvoll die Kombination aus Schüßler Salzen und Homöopathie sein kann und wie sich die besten Ergebnisse aus beiden Heilmitteln erzielen lassen, erklärt die Heilpraktikerin Karoline Dichtl in diesem Buch.\nThomas Feichtinger:\nSchüßler Salze fürs Leben\nDieses familienfreundliche Kompendium ist als Begleiter für alle Lebenslagen gedacht. Aufgebaut nach einzelnen Lebensphasen und -situationen bietet der Autor eine theoretische Einführung und einen umfangreichen Anwenderteil mit vielen Info-Kästen und Tabellen zum schnellen Nachschlagen.\nMargit Müller-Frahling und Birte Kasperzik:\nBiochemie nach Dr. Schüßler Grundlagen – Praxis – Antlitzanalyse\nFachlich fundiert und mit Praxiserfahrung kombiniert, liefern die Autorinnen Grundlagen und Aufbauwissen. Extra: über 1000 Einnahme-Pläne geben rasche Orientierung.\nMargit Müller-Frahling und Birte Kasperzik:\nBiochemie nach Dr. Schüßler Ergänzungsmittel\nDie Autorinnen liefern wichtige Aspekte für die Auswahl eines Ergänzungsmittels. Sie beschreiben neue und bewährte Anwendungen für jedes Ergänzungsmittel sowie aktuelle Anwendungsempfehlungen von Kombinationen aus Ergänzungsmittel und Basissalz.\nFazit: Schüßler Salze\nSchüßler Salze bieten eine einfache Form der Anwendung, die sich gut zur Selbstmedikation eignet. Das Prinzip und die Funktion der zwölf Haupt-Salze sind verständlich und nachvollziehbar und eignen sich auch für Schwangere, Babys, Kleinkinder und Kinder, da sie keine Nebenwirkungen haben. Zudem zeigen sie keine bekannten Wechselwirkungen und Sie können sie daher auch gut mit anderen komplementären Therapien oder auch Schulmedizin kombinieren.\nHaben Sie Fragen? Sprechen Sie uns an, wir helfen Ihnen gern weiter.\nMöchten Sie noch mehr wissen?\nLesen Sie hier das Interview mit unserer Schüßler-Salze-Expertin Karin Mahler.", "language": null, "image": null, "pagetype": "webpage", "links": ["", "suche", "biochemie-nach-dr-schuessler#skipNavigation78", "unsere-produkte", "unsere-produkte/tcm-chinesische-naturheilmittel", "unsere-produkte/westliche-naturheilmittel", "unsere-produkte/schwangerschaft-geburt-wochenbett-und-frauenheilkunde", "ihre-rezeptur", "ihre-rezeptur/tcm-kraeuter", "ihre-rezeptur/tcm-granulate", "ihre-rezeptur/west-kraeuter", "ihre-rezeptur/west-tinkturen", "ihre-rezeptur/spag-essenzen", "Naturheilverfahren", "anthroposophische-medizin", "Aromatherapie", "Homoeopathie", "Phytotherapie", "Naturheilverfahren/spagyrik", "Naturheilverfahren/traditionelle-chinesische-medizin", "Wissenswertes", "Wissenswertes/Immunsystem", "Reiseapotheke", "Sport", "Wissenswertes/fasten", "Wissenswertes/heilfasten", "Wissenswertes/waldbaden", "service", "service#filialen", "service#stellenangebote", "service#produktkatalog", "service#flyer", "service#kundenkarte", "service#leihservice", "service#notdienst", "service#links", "shop", "shop/Therapeutenbereich", "https://shop.zietenapotheke.de/therapeuten/usr_data/shop.php", null, "biochemie-nach-dr-schuessler#skipNavigation11", "unsere-produkte", "unsere-produkte/tcm-chinesische-naturheilmittel", "unsere-produkte/tcm-chinesische-naturheilmittel/chinesische-kraftsuppen", "unsere-produkte/tcm-chinesische-naturheilmittel/jin-gu-shui-muskel-und-gelenkfluid-und-salbe", "unsere-produkte/tcm-chinesische-naturheilmittel/granulat-mischungen", "unsere-produkte/tcm-chinesische-naturheilmittel/teemischungen", "unsere-produkte/westliche-naturheilmittel", "Haus-und-Kinderapotheke", "westliche_naturheilmittel/homoepathie", "unsere-produkte/westliche-naturheilmittel/Teemischungen", "Spagyrik-nach-Dr-Zimpel", "unsere-produkte/westliche-naturheilmittel/Dermo-Zieten", "unsere-produkte/schwangerschaft-geburt-wochenbett-und-frauenheilkunde", "Hausapotheke-fuer-Schwangerschaft-Geburt-Wochenbett-und-Frauenheilkunde", "Teemischungen", "Zaepfchen-Vaginalzaepfchen", "TCM-Schwangerschaftsscheibe", "unsere-produkte/schwangerschaft-geburt-wochenbett-und-frauenheilkunde/Aromatogram", "Diagele", "Schwangerschaft-Geburt-Wochenbett-und-Frauenheilkunde/nur-auf-therapeutische-empfehlung", "ihre-rezeptur", "ihre-rezeptur/tcm-kraeuter", "ihre-rezeptur/tcm-granulate", "ihre-rezeptur/west-kraeuter", "ihre-rezeptur/west-tinkturen", "ihre-rezeptur/spag-essenzen", "Naturheilverfahren", "anthroposophische-medizin", "Aromatherapie", "interview-mit-expertin-beatrix-queng", "Interview-mit-Expertin-Karin-Mahler", "Homoeopathie", "Interview-mit-Expertin-Ildiko-Eder", "Phytotherapie", "Phytotherapie/interview-mit-experten-christian-maier", "Naturheilverfahren/spagyrik", "Naturheilverfahren/spagyrik/interview-mit-expertin-sabine-gnoth", "Naturheilverfahren/traditionelle-chinesische-medizin", "Naturheilverfahren/traditionelle-chinesische-medizin/interview-mit-den-expertinnen-qi-meng-und-martina-reutgen", "Wissenswertes", "Wissenswertes/Immunsystem", "Reiseapotheke", "Sport", "Wissenswertes/fasten", "Wissenswertes/heilfasten", "Wissenswertes/heilfasten/interview-mit-fasten-expertin-franziska-schmidtke", "Wissenswertes/waldbaden", "service", "service#filialen", "service#stellenangebote", "service#produktkatalog", "service#flyer", "service#kundenkarte", "service#leihservice", "service#notdienst", "service#links", "shop", "shop/Therapeutenbereich", "https://shop.zietenapotheke.de/therapeuten/usr_data/shop.php", null, "http://oneo.zietenapotheke.de/en/search", "Interview-mit-Expertin-Karin-Mahler", "biochemie-nach-dr-schuessler#skipNavigation16", "Naturheilverfahren", "anthroposophische-medizin", "Aromatherapie", "interview-mit-expertin-beatrix-queng", "Interview-mit-Expertin-Karin-Mahler", "Homoeopathie", "Interview-mit-Expertin-Ildiko-Eder", "Phytotherapie", "Phytotherapie/interview-mit-experten-christian-maier", "Naturheilverfahren/spagyrik", "Naturheilverfahren/spagyrik/interview-mit-expertin-sabine-gnoth", "Naturheilverfahren/traditionelle-chinesische-medizin", "Naturheilverfahren/traditionelle-chinesische-medizin/interview-mit-den-expertinnen-qi-meng-und-martina-reutgen", null, "files/public/1_Contentseiten/6_Service/Kleiner%20Katalog_Download2.pdf", "newsletteranmeldung", "https://www.instagram.com/zietenapotheke/", "https://www.facebook.com/profile.php?id=61552574198773", "biochemie-nach-dr-schuessler#top", "shop", "service#kundenkarte", "service/service-links/stellenangebote", "https://www.akberlin.de/notdienst.html", "service-kopie/filiale-kreuzberg", "service-kopie/filiale-wedding", "kontaktformular", "impressum", "datenschutz", "allgemeine-geschaeftsbedingungen", "Teilnahmebedingungen", "https://www.akberlin.de/notdienst.html", "https://versandhandel.dimdi.de/websearch/servlet/Gate;jsessionid=2B242AD72EFAC005A1D585A61EA8F224?accessid=dimdi_var&term=5785b38da58cfc02a33bbf0389d40616", "https://www.bvl.bund.de/DE/Arbeitsbereiche/05_Tierarzneimittel/02_Verbraucher/07_Haendlerregister/05_Tabelle/tam_haendler_node.html", "https://www.instagram.com/zietenapotheke/", "datenschutz"]}