{"title": "Aktueller Stand der Impfstoff-Entwicklung gegen SARS-CoV-2", "author": "Prof Dr Thomas Kamradt Institut für Immunologie Universitätsklinikum Jena immunologiemed uni-jenade", "url": "https://www.trillium.de/zeitschriften/trillium-immunologie/archiv/heft-3/2020-sars-cov-2-infektion/aktueller-stand-der-impfstoff-entwicklung-gegen-sars-cov-2.html", "hostname": "trillium.de", "description": "Erfolgreiche Immunantworten gegen Infektionskrankheiten resultieren in den meisten Fällen in der Bildung einer langlebigen, manchmal lebenslangen Immunität gegen das ursächliche Pathogen. Dieses immunologische Gedächtnis wird von Antikörpern und T-Lymphozyten vermittelt (siehe Beiträge S. 162 ff. und S. 174 ff. in diesem Heft). Impfungen vermitteln Immunität ohne Infektion mit virulenten Pathogenen. Impfungen können aktiv oder passiv sein. Bei passiven Immunisierungen werden protektive Antikörper von Spendern auf den Impfling übertragen. Bei aktiven Immunisierungen wird das Immunsystem des Impflings mit Antigenen konfrontiert, um eine protektive Immunantwort zu induzieren. Die möglichst rasche Entwicklung eines wirksamen und sicheren Impfstoffes gegen SARS-CoV-2 ist die unabdingbare Voraussetzung dafür, die COVID-19-Pandemie langfristig einzudämmen.", "sitename": "Trillium GmbH Medizinischer Fachverlag", "date": "2022-12-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Aktueller Stand der Impfstoff-Entwicklung gegen SARS-CoV-2\nErfolgreiche Immunantworten gegen Infektionskrankheiten resultieren in den meisten Fällen in der Bildung einer langlebigen, manchmal lebenslangen Immunität gegen das ursächliche Pathogen. Dieses immunologische Gedächtnis wird von Antikörpern und T-Lymphozyten vermittelt (siehe Beiträge S. 162 ff. und S. 174 ff. in diesem Heft). Impfungen vermitteln Immunität ohne Infektion mit virulenten Pathogenen. Impfungen können aktiv oder passiv sein. Bei passiven Immunisierungen werden protektive Antikörper von Spendern auf den Impfling übertragen. Bei aktiven Immunisierungen wird das Immunsystem des Impflings mit Antigenen konfrontiert, um eine protektive Immunantwort zu induzieren. Die möglichst rasche Entwicklung eines wirksamen und sicheren Impfstoffes gegen SARS-CoV-2 ist die unabdingbare Voraussetzung dafür, die COVID-19-Pandemie langfristig einzudämmen.\nSchlüsselwörter: Covid-19, Impfung, T-Lymphozyten, Antikörper\nPassive Immunisierung gegen SARS-CoV-2\nKonvaleszenten-Plasma oder monoklonale Antikörper können zur passiven Immunisierung gegen SARS-CoV-2 eingesetzt werden.\nKonvaleszenten-Plasma\nDie Behandlung mit Konvaleszenten-Plasma beruht auf der Annahme, dass im Blut von Menschen, die eine Infektionskrankheit überwunden haben, schützende Antikörper gegen das verursachende Pathogen vorhanden sind. Konvaleszenten-Plasma wird zur Behandlung mancher Infektionskrankheiten, z. B. argentinisches hämorrhagisches Fieber, eingesetzt. Konvaleszenten-Plasma wurde auch zur Behandlung von SARS-Patienten eingesetzt. Leider erfolgte das nicht im Rahmen kontrollierter klinischer Studien. Eine Meta-Analyse kam deshalb nur zu der vorsichtigen Schlussfolgerung, dass diese Behandlung vermutlich sicher und möglicherweise hilfreich war [1].\nAktuell werden COVID-19-Patienten mit Konvaleszenten-Plasma behandelt. Das geschieht nur teilweise im Rahmen klinischer Studien. Es ist zumindest fraglich, ob alle Patienten, die eine COVID-19-Erkrankung überstanden haben, ausreichend hohe Titer neutralisierender Antikörper aufweisen, um Immunität gegen SARS-CoV-2 zu vermitteln. Es ist zu hoffen, dass sorgfältig durchgeführte klinische Studien die dringend benötigten Erkenntnisse liefern werden [2].\nMonoklonale Antikörper\nNeutralisierende monoklonale Antikörper sind plausible therapeutische Optionen gegen Infektionskrankheiten. Monoklonale Antikörper gegen das Tollwut-Virus und gegen das Respiratory Syncytial Virus (RSV) sind zur Behandlung von Patienten zugelassen, weitere monoklonale Antikörper sind in fortgeschrittenen Stadien der klinischen Erprobung [3]. Monoklonale Antikörper gegen SARS-CoV sind in Tiermodellen getestet worden. Dabei wurden sowohl protektive als auch pathogene Effekte beobachtet [4, 5]. SARS-CoV-2-neutralisierende humane monoklonale Antikörper sind generiert und charakterisiert worden und könnten klinisch erprobt werden [6–8].\nAktive Immunisierung gegen SARS-CoV-2\nDerzeit (Ende August 2020) sind über 170 Impfstoff-Kandidaten in verschiedenen Stadien der Erprobung. 33 Impfstoff-Kandidaten sind in klinischer Erprobung, davon sind acht bereits in Phase-III-Studien [9]. Führt man sich vor Augen, dass die Entwicklung eines Impfstoffes bisher üblicherweise deutlich mehr als zehn Jahre in Anspruch nahm [10], wird klar, mit welch atemberaubender Geschwindigkeit hier Fortschritte erzielt werden.\nDiese rasche Entwicklung basiert auf einer massiven globalen Anstrengung inklusive der Parallelisierung von Entwicklungs- und Produktionsschritten, die traditionell sequenziell durchgeführt wurden [11], dem Wissen, das bei den Versuchen, Impfstoffe gegen SARS-CoV-1 und MERS-CoV zu entwickeln, generiert worden war, und innovativen Techniken [12], die bis vor Kurzem nicht verfügbar waren. Am 11. Januar 2020 publizierten chinesische Wissenschaftler die Sequenz des SARS-CoV-2-Genoms im Internet. Weniger als zwei Monate später, am 16. März, begann eine klinische Phase-I-Studie mit einem mRNA-Impfstoff.\nFrühere Untersuchungen hatten gezeigt, dass das Spike(S)-Protein von SARS-CoV und MERS-CoV eine geeignete Zielstruktur für Impfstoffe ist. Das S-Protein bindet seinen zellulären Rezeptor, ACE2, um humane Zellen zu infizieren. Mit der Sequenzierung des Genoms von SARS-CoV-2 war die hohe Homologie zwischen den S-Proteinen der drei Viren bekannt, und wenig später wurde die Interaktion von SARS-CoV-2 mit ACE bestätigt [13]. Damit war eine relevante Zielstruktur für Immunantworten in Rekordzeit identifiziert.\nDennoch bleiben bei der Impfstoffentwicklung einige Hürden zu überwinden. Dazu gehört, dass die Korrelate einer protektiven Immunität gegen SARS-CoV-2 derzeit noch unvollständig verstanden sind, dass die vorliegenden Daten darauf hinweisen, dass die Immunität gegen SARS-CoV-2 möglicherweise nicht sehr langlebig ist und dass präklinische Untersuchungen zu Impfstoff-Kandidaten gegen SARS-CoV und MERS-CoV Hinweise auf mögliche Nebenwirkungen gegeben haben (s. weiter unten).\nVerschiedene Strategien zurEntwicklung eines Impfstoffes gegen SARS-CoV-2\nEine Reihe fundamental unterschiedlicher Strategien wird gegenwärtig zur Entwicklung eines Impfstoffes gegen SARS-CoV-2 verfolgt.\nDie älteste Methode zur Impfstoffproduktion nutzt Viren, entweder attenuiert oder inaktiviert. Nach diesem Prinzip funktionieren z. B. die derzeit eingesetzten Impfstoffe gegen Masern und Gelbfieber (attenuierte Viren) sowie gegen Influenza und Polio (inaktivierte Viren). Zwei inaktivierte Impfstoffe schützen Rhesus-Affen vor SARS-CoV-2. Die Impfstoffe waren in der präklinischen Prüfung gut verträglich, insbesondere wurde keine Typ-2-Immunpathologie in der Lunge festgestellt (s. unten: pathologische Immunantworten) [14, 15]. Verschiedene Impfstoffe, die inaktivierte SARS-CoV-2 als Immunogen einsetzen, sind derzeit in unterschiedlichen Phasen der klinischen Erprobung, drei davon sind bereits in Phase-III-Studien [9].\nEine weitere Strategie nutzt rekombinant hergestellte virale Proteine als Impfstoffe. Dazu gehören z. B. die zugelassenen Impfstoffe gegen Hepatitis B und gegen das humane Papilloma-Virus. Neun Impfstoffe, die rekombinantes SARS-CoV-2-S-Protein als Immunogen einsetzen, sind derzeit in frühen Phasen der klinischen Erprobung (Phase I oder I/II) [9].\nEine neuere Strategie besteht darin, rekombinante Viren herzustellen, die ein relevantes Antigen des pathogenen Virus exprimieren. Derzeit ist der Impfstoff gegen Ebola der einzige zugelassene Impfstoff, der auf diesem Prinzip basiert [16]. Ein rekombinanter Impfstoff schützte Rhesus-Affen vor SARS-CoV-2. Der Impfstoff war gut verträglich, insbesondere wurde keine Typ-2-Immunpathologie in der Lunge festgestellt (s. unten: pathologische Immunantworten) [17]. Drei unterschiedliche Adenovirus-basierte rekombinante Impfstoffe gegen SARS-CoV-2 sind derzeit in klinischen Phase-III-Studien [9]. Ein potenzielles Problem dieser Impfstoffe könnten präexistierende Immunantworten der Impflinge gegen Adenoviren sein [18].\nVier DNA-Impfstoffe gegen SARS-CoV-2 sind derzeit in frühen Phasen der klinischen Erprobung (Phase I oder I/II) [9]. Derzeit gibt es noch keine zugelassenen DNA-Impfstoffe, was den Zulassungsprozess im Vergleich zu anderen Impfstoffen komplizierter machen könnte.\nEin mRNA-Impfstoff, der Immunantworten gegen das SARS-CoV-2 induzieren soll, wurde bereits im März 2020 in einer klinischen Phase-I-Studie erprobt [19]. Derzeit sind zwei mRNA-Impfstoffe in klinischen Phase-III-Studien, ein anderer ist in einer Phase-II-Studie, und weitere sind in früheren Phasen der klinischen Erprobung [9]. Auch für RNA-Impfstoffe könnte der Zulassungsprozess komplizierter sein als für konventionelle Impfstoffe, weil es derzeit noch für keine Indikation zugelassene mRNA-Impfstoffe gibt.\nEin weiterer Impfstoff, der derzeit klinisch erprobt wird, nutzt virus-like particles (VLPs) [9]. In präklinischer Entwicklung sind u. a. attenuierte Viren [9].\nDie rasante Entwicklung von Impfstoff-Kandidaten, die auf verschiedenen Prinzipien beruhen, stimmt optimistisch. Die ersten Ergebnisse von Phase-III-Studien sind Ende dieses und Anfang nächsten Jahres zu erwarten. Die Sicherheit von Impfstoffen gegen SARS-CoV-2 wird dabei von entscheidender Bedeutung sein. Daher ist ein Rückblick auf die Versuche, Impfstoffe gegen SARS-CoV-1 und gegen MERS-CoV zu entwickeln, sinnvoll.\nImpfstoffe gegen Coronaviren können pathologische Immunantworten induzieren\nIn seltenen Fällen können Impfstoffe die Krankheit, vor der sie schützen sollen, verschlimmern [20]. Einige Impfstoff-Kandidaten gegen SARS-CoV-1 oder MERS-CoV haben in präklinischen Modellen Krankheits-verstärkende immunpathologische Effekte verursacht. Die Sicherheit eines Impfstoffes gegen SARS-CoV-2 ist daher von wesentlicher Bedeutung [21].\nImmunisierung mit einem rekombinanten SARS-CoV Spike(S)-kodierenden modifizierten Vacciniavirus Ankara (rMVA) verursacht Hepatitis in Frettchen\nFrettchen sind suszeptibel für die SARS-CoV- und SARS-CoV-2-Infektion [22]. Weingartl et al. immunisierten Frettchen mit einem rekombinanten modifizierten Vacciniavirus Ankara (rMVA), der das SARS-CoV-S-Protein kodierte [23]. Nach Infektion mit dem Virus waren bei den immunisierten Tieren hohe Titer neutralisierender Antikörper nachweisbar. Dennoch entwickelten die immunisierten, nicht aber die nicht-immunisierten infizierten Frettchen eine schwere Hepatitis [23].\nTyp-2-Immunpathologie in den Lungen immunisierter Mäuse\nBolles et al. [24] immunisierten Mäuse mit inaktiviertem SARS-CoV mit oder ohne Adjuvans. Der Impfstoff schützte junge und alte Tiere vor Morbidität und Mortalität nach Infektion mit hohen Virus-Dosen. Wurden die Mäuse mit einem heterologen Virus-Stamm infiziert, entwickelten die immunisierten Tiere stärkere inflammatorische Infiltrate und pulmonale Eosinophilie als die nicht-immunisierten [24]. Diese Ergebnisse wurden später von einer weiteren Arbeitsgruppe bestätigt [25]. Eosinophile Lungen-Infiltrate wurden in Mäusen auch nach Immunisierung mit einem rekombinanten Baculovirus (S-Protein) oder coronavirus-like particles (VLPs), die SARS-CoV-S-Protein exprimierten, beobachtet. Dabei ist wichtig, dass es sich um histopathologische Befunde handelt, die immunisierten Mäuse hatten trotzdem reduzierte Virustiter nach Infektion [25, 26]. Besorgniserregend sind die Befunde dennoch. Sie ähneln den histopathologischen Veränderungen, die in den 1960er-Jahren bei Kindern gesehen wurden, die nach Immunisierung mit einem Impfstoff gegen RSV erkrankten [27]. Auch bei anderen SARS-CoV-Impfstoff-Kandidaten wurden bei Mäusen pathologische Veränderungen in der Lunge und sogar Pneumonien nach Infektion mit SARS-CoV beobachtet [28].\nÄhnliche Befunde wurden für Impfstoff-Kandidaten gegen MERS-CoV berichtet. Ein inaktivierter MERS-CoV-Impfstoff induzierte neutralisierende Antikörper in Mäusen. Dennoch entwickelten die immunisierten Mäuse nach Infektion eine verstärkte Typ-2-Pathologie in der Lunge mit vermehrten eosi-nophilen Infiltraten und erhöhten Konzentrationen von IL-5 und IL-13 [29]. Neuere Studien deuten darauf hin, dass die Entwicklung einer Typ-2-Immunpathologie durch die Wahl geeigneter Adjuvantien, z. B. TLR-Liganden, für inaktivierte Viren oder rekombinantes S-Protein vermieden werden kann [30, 31].\nInsgesamt sind diese Befunde ein klarer Hinweis darauf, dass bei der präklinischen Entwicklung von Impfstoffen gegen SARS-CoV-2 intensiv nach immunpathologischen Veränderungen in den Lungen der immunisierten Tiere gesucht werden sollte. Es ist ermutigend, dass viele der bisher veröffentlichten präklinischen Studien zu SARS-CoV-2-Impfstoff-Kandidaten ausdrücklich darauf hinweisen, dass solche Veränderungen gesucht und nicht gefunden wurden.\nTyp-2-Immunpathologie in den Lungen immunisierter Primaten\nIn einer unlängst veröffentlichten Studie wurden Makaken mit einem rekombinanten Vacciniavirus (MVA), der das SARS-CoV-S-Protein kodierte, immunisiert und acht Wochen später mit SARS-CoV infiziert [32]. Die Immunisierung induzierte hohe Titer neutralisierender Antikörper und reduzierte Virustiter nach Infektion. Dennoch zeigten die immunisierten Affen diffuse alveoläre Schäden (diffuse alveolar damage, DAD) [32]. Diese Befunde ähneln denen einer früheren Studie, bei der Makaken mit inaktiviertem SARS-CoV immunisiert worden waren. Drei der vier immunisierten Affen waren nach Infektion geschützt und zeigten keine unerwünschten Nebeneffekte, der vierte entwickelte eine Lungenpathologie [4]. Die Autoren vermuten, dass nur Antikörper gegen bestimmte SARS-CoV-S-Epitope die Immunpathologie induzierten [4]. In den bislang veröffentlichten SARS-CoV-2-Impfstudien an Affen wurde keine Lungenpathologie beobachtet [14, 15, 17]. Insgesamt gibt es bei den bis jetzt publizierten präklinischen Studien keine Hinweise auf Immunpathologie nach Impfung und Infektion.\nAusblick und offene Fragen\nDie vielfältigen und massiven Anstrengungen in der Impfstoffentwicklung und die bis jetzt schon in nie dagewesenem Tempo erzielten Fortschritte geben Anlass zu der Hoffnung, dass ein effektiver und sicherer Impfstoff bald verfügbar sein wird. Einige wichtige Fragen sind aber bisher noch unbeantwortet.\nKorrelate der Protektion\nDas Wissen über die Immunantworten gegen SARS-CoV-2 wächst rasant [33]; es scheint klar, dass neutralisierende Antikörper gegen das S-Protein Schutz vermitteln können. Die meisten Impfstudien untersuchen die Bildung von Antikörpern gegen S-Protein. SARS-CoV-2-spezifische T-Zellen können auch bei Personen ohne nachweisbare Antikörper gegen SARS-CoV-2 vorhanden sein [34–36]. Präklinische Untersuchungen zu SARS [37] und MERS [38] lassen vermuten, dass Virus-spezifische CD4+- [39] und CD8+- [40] T-Zellen auch in Abwesenheit serologisch nachweisbarer Antikörper protektiv sein können [41].\nLanglebigkeit des immunologischen Gedächtnisses gegen SARS-CoV-2\nIdealerweise induziert ein Impfstoff langfristige Immunität. Möglicherweise ist dieses Ziel für SARS-CoV-2 nicht realistisch. Coronaviren, die seit Längerem in der Bevölkerung zirkulieren, wie z. B. Coronavirus 229E, hinterlassen nach durchgemachter Infektion nur eine kurzlebige Immunität. Experimente aus den 1980er-Jahren haben gezeigt, dass schon ein Jahr nach Inokulation mit Coronavirus 229E die Mehrzahl der Probanden wieder infizierbar war. Allerdings hatten sie mildere Symptome als nicht-inokulierte Probanden, ein gewisser Schutz war also trotz erneuter Infektion nachweisbar [42].\nSechs Jahre nach durchgemachter SARS-Erkrankung waren bei 21 von 23 Patienten keine Antikörper gegen SARS-CoV mehr detektierbar [41]. Im Gegensatz dazu waren SARS-CoV-spezifische T-Zellen noch nachweisbar, was auf die Möglichkeit hindeutet, dass das T-Zell-Gedächtnis gegen Coronaviren langlebiger sein könnte als das serologische Gedächtnis [41]. Ähnliche Befunde sind für die Immunantwort nach MERS-Erkrankung beschrieben worden [38]. Obwohl COVID-19 erst seit etwa einem halben Jahr bekannt ist, gibt es zunehmend Berichte darüber, dass zumindest bei einem Teil der Genesenden Antikörper schon wenige Wochen nach Infektion nicht mehr nachweisbar sind [43, 44]. Über die Langlebigkeit des T-Zell-Gedächtnisses gegen SARS-CoV-2 gibt es derzeit noch keine sicheren Erkenntnisse. Es gibt Berichte über erneute SARS-CoV-2-Infektionen nach überstandener Erst-Infektion [45]. Möglicherweise werden also die Impfstoff-Kandidaten gegen SARS-CoV-2 nur einen temporären Schutz gewährleisten. Selbst wenn das der Fall wäre, würde ein solcher Impfstoff einen wesentlichen Beitrag zur Beherrschung der COVID-19-Pandemie leisten.\nPräexistierende Immunantworten gegen SARS-CoV-2\nSARS-CoV-2-spezifische CD4+- und CD8+-T-Lymphozyten sind bei etwa 20–50 % nicht-exponierter gesunder Probanden nachweisbar [34, 35, 46]. Derzeit ist noch nicht klar, ob diese kreuzreaktiven T-Lymphozyten protektiv gegen SARS-CoV-2 sind oder den Verlauf der Erkrankung beeinflussen können. Es ist bekannt, dass kreuzreaktive T-Zellen den Verlauf von Virus-Infektionen sowohl positiv als auch negativ beeinflussen können [47]. Insofern scheint es dringend geboten, Probanden in Impfstudien vor der ersten Immunisierung auf das Vorhandensein von SARS-CoV-2-spezifischen T-Zellen zu untersuchen. Anderenfalls kann es zu relevanten Fehlinterpretationen der Impf-Ergebnisse kommen. Auch SARS-CoV-2-neutralisierende Antikörper sind bei uninfizierten und nicht-exponierten gesunden Probanden nachgewiesen worden [48] und sollten aus den o. g. Gründen ebenfalls in Impfstudien vor der ersten Immunisierung untersucht werden.", "language": null, "image": null, "pagetype": "article", "links": ["/", "/", "/mytrillium.html", "/", "/biomarker.html", "/akademie/cme-portal.html", "/zeitschriften.html", "/zeitschriften/trillium-diagnostik.html", "/zeitschriften/trillium-diagnostik/trillium-diagnostik-ausgaben-2023/td-heft-3/2023-multiplexdiagnostik.html", "/zeitschriften/trillium-diagnostik/ausgaben-2022/sonderausgabe-tdp-1/2022-digitale-transformation.html", "/zeitschriften/trillium-diagnostik/bestellung.html", "/zeitschriften/trillium-diagnostik/archiv.html", "/zeitschriften/trillium-diagnostik/fachbeirat.html", "/zeitschriften/trillium-diagnostik/themenvorschau.html", "/zeitschriften/trillium-diagnostik/mediadaten.html", "/zeitschriften/trillium-diagnostik/partnerverbaende.html", "/zeitschriften/trillium-krebsmedizin.html", "/zeitschriften/trillium-krebsmedizin/2023/tk-heft-6/2023-antikoerper-drug-konjugate.html", "/zeitschriften/trillium-krebsmedizin/bestellung.html", "/zeitschriften/trillium-krebsmedizin/archiv.html", "/zeitschriften/trillium-krebsmedizin/fachbeirat.html", "/zeitschriften/trillium-krebsmedizin/themenvorschau.html", "/zeitschriften/trillium-krebsmedizin/mediadaten.html", "/zeitschriften/trillium-krebsmedizin/unsere-partner.html", "/zeitschriften/trillium-immunologie.html", "/zeitschriften/trillium-immunologie/archiv.html", "/zeitschriften/trillium-immunologie/bestellung.html", "/en/journals/trillium-extracellular-vesicles.html", "/en/journals/trillium-pathology.html", "/marktuebersichten.html", "/fachbereiche.html", "/fachbereiche/haematologie-haemostaseologie.html", "/fachbereiche/haematologie-haemostaselogie/haemostaseologie.html", "/fachbereiche/haematologie-haemostaselogie/haematologie.html", "/fachbereiche/humangenetik-seltene-erkrankungen.html", "/fachbereiche/immunologie.html", "/fachbereiche/klinische-chemie-immundiagnostik.html", "/fachbereiche/management-it.html", "/fachbereiche/mikrobiologie-virologie.html", "/fachbereiche/onkologie-haematoonkologie.html", "/fachbereiche/onkologie-haematoonkologie/leukaemien-und-lymphome.html", "/fachbereiche/onkologie-haematoonkologie/solide-tumoren.html", "/fachbereiche/pathologie.html", "/fachbereiche/transfusions-transplantationsmedizin.html", "/akademie.html", "/akademie/cme-portal.html", "/akademie/workshops.html", "/akademie/onkologisches-symposium-2023.html", "/akademie/ivd-symposium-2024.html", "/services/software.html", "/akademie/trillium-akademie-kontaktformular.html", "/services.html", "/biomarker.html", "/services/coronavirus-sars-cov-2.html", "/services/veranstaltungskalender.html", "/mytrillium/registrieren.html", "/services/mediadaten.html", "/services/software.html", "/mytrillium.html", "/mytrillium.html", "/mytrillium/registrieren.html", "/mytrillium/ueber-mytrillium.html", "/zeitschriften.html", "/zeitschriften/trillium-immunologie.html", "/zeitschriften/trillium-immunologie/archiv.html", "/zeitschriften/trillium-immunologie/archiv/trillium-immunologie-ausgaben-2020.html", "/zeitschriften/trillium-immunologie/archiv/heft-3/2020-sars-cov-2-infektion.html", "/zeitschriften/trillium-immunologie/archiv/heft-3/2020-sars-cov-2-infektion/aus-der-klinischen-forschung.html", "/zeitschriften/trillium-immunologie/archiv/heft-3/2020-sars-cov-2-infektion/aktueller-stand-der-impfstoff-entwicklung-gegen-sars-cov-2.html", "https://www.trillium.de/zeitschriften/trillium-immunologie/archiv/heft-3/2020-sars-cov-2-infektion/aktueller-stand-der-impfstoff-entwicklung-gegen-sars-cov-2.html", "/zeitschriften/trillium-diagnostik/td-heft-4/2021-geschlechtersensible-labormedizin/geschlechtsunterschiede-bei-der-immunreaktion.html", "/zeitschriften/trillium-diagnostik/ausgaben-2022/td-heft-4/2022-sepsis/virologie/impfung-gegen-das-respiratorische-synzytial-virus-rsv-endlich-vielversprechende-kandidaten.html", "/zeitschriften/trillium-diagnostik/ausgaben-2022/td-heft-2/2022-immunologie/schwerpunkt-immunologie/impfstoffentwicklung-gegen-covid-19-besserer-schutz-neue-technologien.html", "/zeitschriften/trillium-diagnostik/ausgaben-2022/td-heft-12022/zellulaere-funktionstests-in-der-immunologie-von-allergie-bis-zytotoxizitaet.html", "#", "#", "/zeitschriften/trillium-diagnostik.html", "/zeitschriften/trillium-krebsmedizin.html", "/zeitschriften/trillium-immunologie.html", "/en/journals/trillium-extracellular-vesicles.html", "/en/journals/trillium-pathology.html", "/services/mediadaten.html", "/akademie.html", "/marktuebersichten.html", "/services/coronavirus-sars-cov-2.html", "/biomarker.html", "/ueber-uns.html", "/kontakt.html", "/impressum.html", "/datenschutzerklaerung.html"]}