{"title": "Gesundheitsmission", "author": null, "url": "https://www.oracle.com/de/corporate/covid-19/", "hostname": "oracle.com", "description": "Oracle und unsere Partner gestalten die Herangehensweise und die Herstellung von Impfstoffen für Infektionskrankheiten neu und bringen uns so einen Schritt näher an das Heilmittel.", "sitename": "oracle.com", "date": "2020-11-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "„Dies ist die Zukunft der klinischen Forschung, und wir nutzen alles, was wir während COVID-19 gelernt und aufgebaut haben, und wenden es auf andere Probleme der öffentlichen Gesundheit, wie HIV, an.“\nWährend HIV-Behandlungen sich verbreiten und Leben retten, bedeutet das Fehlen eines Impfstoffs, dass über eine Million Amerikaner immer noch mit der Krankheit leben. Das National Institute of Allergy and Infectious Diseases, ein Teil von NIH, hat die Erkenntnisse aus den erfolgreichen COVID-19-Impfstoffstudien angewendet und das Red Ribbon Registry ins Leben gerufen. Mit diesem einzigartigen cloudbasierten Register, das von Oracle erstellt wurde, kann sich jeder in den USA problemlos für eine freiwillige klinische HIV-Studie anmelden. Die Zusammenarbeit zielt darauf ab, die Suche nach einem vorbeugenden Impfstoff zu beschleunigen.\nVon klinischen Studien über die Sicherheit von Impfstoffen bis hin zur Modernisierung von Aufzeichnungen – Oracle nutzt sein Fachwissen, um zum Schutz vor COVID-19, Gelbfieber und anderen Krankheiten beizutragen.\nDie University of Oxford und Oracle haben gemeinsam das Global Pathogen Analysis System (GPAS) entwickelt, das in nur wenigen Minuten einen globalen gängigen Standard für die Analyse von Viren und die Verarbeitung von Krankheitserregerdaten nutzt. Das von Oracle Cloud unterstützte System hilft Regierungen, medizinischen Gemeinschaften und Führungskräften des öffentlichen Gesundheitswesens, viel schneller auf genaue und vergleichbare Informationen über die Ausbreitung und Entwicklung von Infektionskrankheiten wie COVID-19 zuzugreifen. Dies ermöglicht die Bewältigung ihrer Ausbreitung und führt zu besseren politischen Entscheidungen.\nKeiner von uns blieb unberührt von COVID-19. Da sie die Möglichkeit hatten, etwas gegen die Krankheit zu tun, haben sich die Teamkollegen von Oracle sofort an die Arbeit gemacht. Vom Schreiben von Code bis hin zu kostenlosen Cloud-Ressourcen für Forscher – Mitarbeiter von Oracle haben sich geschlossen hinter ein gemeinsames Ziel gestellt und ihre Zeit, ihr Talent und ihre Leidenschaft für den Kampf eingesetzt. „Ein Teil der Lösung zu sein, ist genau das, was ich tun wollte\", erklärt Sharon Kennedy, ein Mitglied des technischen Personals von Oracle APEX.\n[Lesen Sie mehr über Mitarbeiter von Oracle, die gegen die COVID-19-Pandemie kämpfen.](https://blogs.oracle.com/diversity-inclusion/post/five-women-who-are-taking-on-the-covid-19-pandemic)\nAufgrund der beschleunigten Zeitpläne schlossen die ursprünglichen klinischen Studien für COVID-19 bestimmte Gruppen, wie z. B. Menschen, die wussten, dass sie schwanger waren, ausdrücklich aus. Mit dem von Oracle entwickelten v-Safe-System des CDC konnten jedoch Personen, die nicht wussten, und/oder Personen, die wussten, dass sie schwanger waren, als sie einen COVID-19-Impfstoff erhielten, sich für Opt-in entscheiden, ihre Gesundheitsdaten freigeben und ihre Reaktionen auf den Impfstoff verfolgen. Dank Millionen von Aufzeichnungen im System konnten die Forscher feststellen, dass der Impfstoff keine nachteiligen Auswirkungen auf schwangere Menschen hatte.\nTäglich untersuchen Entscheidungsträger im öffentlichen Gesundheitswesen Diagramme und Visualisierungen, um den Zustand der globalen Pandemie zu verstehen. Sie benötigen eine zuverlässige zentrale Datenquelle. Die Centers for Disease Control verwendet Oracle National EHR Cloud als zentralen Datenspeicher für US-Impfdaten. Anonyme Daten, bei denen alle Patientennamen und IDs entfernt wurden, um den Datenschutz der Patienten zu wahren, werden von autorisierten Behörden und Organisationen für Analysen und Berichte verwendet.\nDas Tony Blair Institute und Oracle arbeiten zusammen mit dem Oracle National EHR Cloud System, um die Verteilung des Gelbfieber-Impfstoffs in Afrika zu verwalten. In der ersten Woche des Programms wurden in Ghana über 70.000 Menschen geimpft. Wir sprechen mit Dutzenden von Ländern über die Modernisierung ihrer nationalen Infrastruktur für die öffentliche Gesundheit und die effiziente Verteilung von Impfstoffen, therapeutische Überwachung und Diagnosetests mit Oracle Cloud und Public Health Applications.\n[Oracle Cloud Infrastructure (OCI)](/de/cloud/) bietet leistungsstarke Rechenleistung zur sicheren Ausführung der wichtigsten Workloads. [Oracle APEX](https://apex.oracle.com/en/) ist eine Low-Code-Entwicklungsplattform, mit der Sie skalierbare, sichere Anwendungen erstellen können. [Oracle Exadata Database Service](/de/engineered-systems/exadata/database-service/) führt Oracle Database-Workloads in der Cloud aus und verbessert so Sicherheit, Performance und Verfügbarkeit. [Oracle Analytics Platform](/de/business-analytics/analytics-platform/) mit Oracle R ist in maschinelles Lernen eingebettet, sodass Organisationen durch Automatisierung und Intelligenz schneller einzigartige Erkenntnisse gewinnen können.", "language": null, "image": "https://www.oracle.com/a/ocom/img/social-og-mission-hiv-1200x630.jpg", "pagetype": null, "links": ["/de/corporate/accessibility/", "#maincontent", "/de/index.html", "/de/cloud/sign-in.html", "/de/cloud/free/", "https://www.oracle.com/webapps/redirect/signon?nexturl=", "https://profile.oracle.com/myprofile/account/create-account.jspx", "/de/corporate/contact/help.html", "javascript:sso_sign_out();", "/de/corporate/contact/", "/de/global-menu-v2/", "/de/index.html", "/de/corporate/", "/de/news/announcement/oracle-and-nih-networks-collaborate-to-help-end-hiv-2022-05-19/", "https://blogs.oracle.com/diversity-inclusion/post/five-women-who-are-taking-on-the-covid-19-pandemic", "/de/news/connect/tony-blair-institute-teams-with-oracle-to-fight-disease-outbreaks-in-africa.html", "/de/cloud/", "https://apex.oracle.com/en/", "/de/engineered-systems/exadata/database-service/", "/de/business-analytics/analytics-platform/", "/de/news/announcement/oracle-cloud-manages-covid-19-vaccination-program-121520.html", "/de/news/announcement/tony-blair-institute-oracle-launch-africa-vaccine-management-in-the-cloud-112320.html", "/de/news/announcement/oracle-and-nih-collaborate-on-covid-19-vaccine-trials-071620.html", "/de/careers/", "https://developer.oracle.com/de/", "https://investor.oracle.com/home/default.aspx", "/de/partner/", "/de/research/", "https://academy.oracle.com/en/oa-web-overview.html", "/de/corporate/analyst-reports/", "/de/erp/what-is-erp/best-erp/", "/de/cloud/economics/", "/de/corporate/citizenship/", "/de/careers/diversity-inclusion/", "/de/corporate/security-practices/", "/de/cloud/what-is-cloud-computing/", "/de/cx/what-is-crm/", "/de/cloud/cloud-native/container-registry/what-is-docker/", "/de/cloud/cloud-native/container-engine-kubernetes/what-is-kubernetes/", "https://developer.oracle.com/de/learn/technical-articles/what-is-python", "/de/applications/what-is-saas/", "/de/news/", "https://www.oracle.com/cloudworld/", "https://www.oracle.com/cloudworld-tour/", "https://www.oracle.com/oracle-health-conference/", "https://developer.oracle.com/community/events/devlive-level-up-march-2023-recordings.html", "/de/events/", "tel:+496103397003", "/de/corporate/contact/", "https://go.oracle.com/subscribe/?l_code=de&src1=OW:O:FO", "https://secure.ethicspoint.com/domain/media/de/gui/31053/index.html", "/de/corporate/contact/#legal-notices", "/de/menu-content/universal.html#u10countrymenu", "/de/legal/copyright.html", "/de/legal/privacy/", "/de/legal/privacy/advertising-privacy-policy.html#adchoices", "/de/careers/", "https://www.facebook.com/Oracle/", "https://twitter.com/Oracle_DE", "https://www.linkedin.com/company/oracle/", "https://www.youtube.com/oracle/"]}