{"title": "PDF", "author": "PDF", "url": "https://www.ikim.unibe.ch/unibe/portal/fak_medizin/dept_lehremed/inst_kom/content/e54415/e54416/e54418/e122276/pane122279/e378884/files378886/ProgrammSVHAAcademy2016_ger.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "                                                                                             \n \nProgramm SVHA Academy  \nDie Vermittlung der Grundlagen gemäss Fähigk eitsprogramm Homöopathie SVHA wird neu in \nvier Modulen über zwei Jahre durch die SV HA Academy organisiert und durchgeführt.  \nDie Module können einzeln gebucht werden un d müssen nicht der Reihenfolge entsprechen. \nVoraussetzung für den Beginn mit den Modulen ist jedoch zwingend der Einführungstag, der \nmehrmals jährlich abgehalten wird.  \nDie einzelnen Module bestehen aus einem Wo chenende, einem Ganztageskurs sowie einem \nregionalen Angebot (einen ganzen Tag oder zw ei Abende) und der ents prechenden Vor- und \nNachbereitungshausaufgaben, die ko ntrolliert und testiert werden.  \nEinführungstag: 30. April oder 24. September 2016 im Hotel Kreuz in Solothurn \nModul 1: 5./6. November und 26. November im  Hotel Kreuz in Solothurn plus regionaler \nTag (ev. durchgeführt als zw ei Abendveranstaltungen). \nTeilnahmeberechtigung:     \nÄrzte, Tierärzte, Apotheker, Zahnär zte und Studierende dieser Fakultäten.   \n Anerkennung: \n \nSchweizer Verein homöopathis cher Ärztinnen und Ärzte \nSchweizerische Gesellschaft für Allgemeine I nnere Medizin SGAIM (erweiterte Fortbildung) \nCamvet.ch Schweizer Apothekerverein SAV, Fachapot heker/-in klassische Homöopathie FPH \n Kursgebühren\n \nDie Kursgebühren betragen für die ganze Weiterbildung:  CHF  5'000.- \n Einzelne Buchungen:  \nEinführungstag (ET):    CHF    280.- \n1 Jahr (zwei Module) mit ET:            CHF  2'700.- \n1 Jahr (zwei Module) ohne ET:          CHF  2'500.- \n1 Modul und ET:           C H F   1'500.- \n1 Modul ohne ET:       C H F   1'300.- \nStudenten bezahlen den halben Preis, Erwerbslose nach Vereinbarung. Es kann in Raten bezahlt werden mit verbindlicher Verpflichtung für die gewählten Beträge, \nwelche in einem Vertrag festgehalten werden. Bei einem Kursabbruch nach einem vollstän digen Modul werden nach Abzug einer \nBearbeitungsgebühr von CH F 100.- die weiteren Module zurückerstattet.  \nBei einem Kursabbruch während einem Modul entfällt eine Rückzahlung des laufenden Moduls. Falls ein Modul aus organisatorischen Gründen seitens der ACADEMY abgesagt werden muss, \nwerden sämtliche Kursge bühren zurückerstattet.                                                                                              \n.  \nInhalt der Weiterbildung:  \nTheorie und allgemeine Grundlagen  \n- Geschichte der Homöopathie, wissenschaft liche Grundlagen und politisches Umfeld.  \n- Grundbegriffe der Homöopathie: Ähnlichk eitsgesetz, Lebenskraft, Gesundheit, \nKrankheit, Heilung.  \n- Homöopathische Fallaufnahme: Anamnesetechnik, Beobachtung der individuellen \nSymptome und Charakteristika.  Körperliche Untersuchung. \n- Fallanalyse: Gewichtung der Symptome, Repe rtorisation. Kenntnis  über Aufbau der \nRepertorien in Buchform und digital. Mittelwahl und Differenzialdiagnose.  \n- Arzneimittelprüfung  am Gesunden. \n- Arzneimittel: Herstellung, Gabe und Dosierung. \n- Einführung in die Arzneimittellehre, Aufzeigen verschiedener Techniken zum Erlernen \nder Arzneimittel. Literaturhinwe ise bezüglich Materia medica. \nVerwandtschaftsbeziehungen von Arzneien.  \n- Verlaufsbeurteilung: Reaktion auf die erste Arzneimittelgabe, homöopathische \nErstverschlimmerung, Hering’sche Regel, Unterdrückung und Symptomverschiebung, \nzweite Verschreibung, Langzeitbeobachtung und Langzeitbehandlung. \n- Behandlung akuter Krankheiten wie z.B. Infekte und Verletzungen.  \n- Konzept und Behandlung chro nischer Krankheiten: Lehre der Miasmata und Einsatz von \nNosoden. \n- Interkurrente Erkrankungen. \n- Epidemische Krankheiten und besondere Krankheiten (z.B. einseitige, lokale, Geistes- \nund Gemütskrankheiten). \n- Indikation und Grenzen der Homöopathie. He ilhindernisse. Flankierende Massnahmen. \nZusammenarbeit mit der konventionellen Me dizin alternativ, komplementär oder \nintegrativ. \nHomöopathische Arzneimittellehre:  \nDarstellung und Besprechung der Arzne imittel gemäss Liste im Anhang 1 des \nFähigkeitsprogrammes Homöopathie SVHA.   Praktische Kenntnisse: \n \nAnhand von akuten und chronischen Fällen werden Anamnesetechnik, Fallauswertung, \nMittelwahl, Dosierung und Verlaufsbe urteilung dargestellt und geübt. \n Das detaillierte Programm wird in den nächst en Wochen im geschützten Forum der Homepage \nwww.svha.ch  aufgeschaltet werden. Zugang erhalten alle Studierenden der SVHA Academy \nmit einem entsprechenden Passwort, das sie nach Eingang der Anmeldung und der Gebühren erhalten werden.  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}