{"title": "PDF", "author": "PDF", "url": "https://www.uniklinikum-leipzig.de/Documents/Jahres-%20und%20Qualit%C3%A4tsberichte/jahresbericht-2013-uniklinikum-leipzig.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "JAHRESBERICHT  2013 \nUniversitätsmedizin LeipzigWICHTIGE \nKENNZAHLEN\nDAS UNIVERSITÄTSKLINIKUM LEIPZIG IM ÜBERBLICKg2013 2012 2011\nGesamtumsatz* TEUR 332.406 335.768 321.453\n- davon Umsatz aus stat. + amb. Leistungen 290.457 291.484 280.548\nPersonalaufwand (inkl. Auszubildende) TEUR 188.919 181.045 170.384\nMaterialaufwand TEUR 110.310 109.270 106.091\nErgebnis der gewöhnlichen Geschäftstätigkeit TEUR -13.014 3.216 3.705\nJahresergebnis TEUR -7.358 1.135 1.963\nBilanzgewinn /Bilanzverlust TEUR 1.964 9.322 8.187\nSachanlagen TEUR 480.954 496.813 500.604\nEigenkapital TEUR 64.862 72.221 71.086\nliquide Mittel TEUR 120.633* 66.033 73.146\nInvestitionen\n- in Grundstücke mit Betriebsbauten TEUR 779 162 399\n- in Grundstücke ohne Betriebsbauten TEUR 0 0 0\n- in technische Anlagen TEUR 1.083 10 443\n- in Einrichtungen und Ausstattungen TEUR 7.437 6.817 10.200\n- in Anzahlungen und Anlagen in Bau TEUR 10.061 19.800 5.324\nMitarbeiter (Stichtag 31.12.2013) Anzahl 3.759 3.735 3.600\nVollkräfte (Durchschnitt) Anzahl 3.245 3.197 3.107\nAuszubildende (inkl. BAföG) Anzahl 884 834 774\nPlanbettenvollstationär Betten 1.350 1.350 1.298\nteilstationär Betten 101 101 101\nFallzahl\nstationär gesamt Fälle 51.571 52.088 51.336\nvollstationär Fälle 49.392 49.887 49.307\n- davon BPﬂ V-Bereich Fälle 1.523 1.367 1.428\nteilstationär Fälle 2.179 2.201 2.029\n- davon BPﬂ V-Bereich Fälle 737 695 653\nFallzahl\nambulant gesamt Fälle 326.969 311.235 316.856\nAmbulanzen Fälle 281.940 268.933 277.595\nMedVZ Fälle 45.029 42.302 39.261\nSumme der Bewertungsrelationen\nvereinbart 72.000 74.500 72.550\nerzielt (inkl. außerbudgetäre Leistungen) 71.227 73.570 73.168\nCase-Mix-Index (CMI)\nvereinbart 1,522 1,516 1,521\nerzielt 1,493 1,522 1,532\nBasisfallwert (gerundet) 3.017 2.958 2.8842013 2012 2011\nPﬂegetage (vollstationär) inkl. BPﬂV-Bereich Tage 387.562 399.869 404.406\n- davon Pﬂegetage BPﬂV-Bereich (vollstationär) Tage 41.848 41.533 41.180\nVerweildauer (vollstationär)Verweildauer nur DRG-Bereich Tage 7,25 7,41 7,61\nVerweildauer inkl. BPﬂ V-Bereich Tage 7,85 8,02 8,20\nNutzungsgrad der aufgestellten Betten (vollstationär) Prozent 83,61 84,95 86,02\nKliniken Anzahl 28 28 28\nInstitute Anzahl 7 7 7WICHTIGE KENNZAHLEN /  LEISTUNGS DATEN\n64 WICHTIGE KENNZAHLEN\n70 LEISTUNGSDATENSTRUKTUR & PROZESS /  MENSCHEN / KOMMU NI  KA  TION\n48  STRUKTUR & PROZESS\n56 MENSCHEN\n60 KOMMUNIKATIONFORSCHEN / LEHREN / HEILEN32 FORSCHEN\n38 LEHREN\n40 HEILEN  6 VORWORT\n  8  STATEMENT DES AUFSICHTSRATS\n10 STATEMENT DER REKTORIN DER UNIVERSITÄT LEIPZIG\nJAHRES BERICHT14  VISION, ZIELE &  STRATEGIE\n16  LEISTUNG &  ENTWICKLUNG\n22 EXZELLENZ & QUALITÄT\n26 FORSCHUNG & LEHRE\n28 AUSBLICKGUT  \nAUFGESTELLT  FÜR DIE  \nZUKUNFT6    PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 VORWORT    7 \ng Prof. Dr. Wolfgang E. Fleig, Ekkehard Zimmer, Prof. Dr. Michael Stumvoll (v.l.n.r.)\nProfessor Dr. Wolfgang E. Fleig \nMedizinischer Vorstand \nSprecher des Vorstands\nUniversitätsklinikum LeipzigDipl.-Kfm. Ekkehard ZimmerKaufmännischer Vorstand\nUniversitätsklinikum LeipzigProf. Dr. Michael Stumvoll\nDekan\nMedizinische Fakultät\nObwohl dies der allgemeinen Tendenz der wirtschaftlichen Entwicklung der Universitätsklinika in Deutsch-\nland entspricht, ist es unser erklärtes Ziel, diese Entwicklung wirksam aufzuhalten und umzukehren.  \nWir sind davon überzeugt, dass wir auf die uns gestellten Probleme gute und zukunftsweisende Antworten \ngefunden haben. So werden unsere Maßnahmen, Strukturen und Prozesse gegen den multiresistenten \nErreger KPC als vorbildhaft für andere Krankenhäuser bezeichnet. Auch die wissenschaftliche Auswertung \nweist daraufhin, dass wir in diesem Zusammenhang eine Vorreiterrolle übernommen haben.\nVor diesem Hintergrund gilt der Satz, dass in jeder Krise auch eine Chance steckt. Wichtig ist uns, dabei \nmöglichst viele verschiedene Sichtweisen zu berücksichtigen und den Blick zu öffnen, um bestmögliche Ergebnisse zu erzielen. \nDies ist die Herausforderung, der wir uns als Universitätsmedizin Leipzig, also Universitätsklinikum und \nMedizinische Fakultät gemeinsam stellen. Ein Wechsel der Blickposition ermöglicht häufig überraschende Ein- und Aussichten. Bisher Verborgenes \nwird sichtbar, Anderes tritt in den Hintergrund, bisher nicht erkannte Chancen und Potentiale tauchen \nauf und nicht wahrgenommene Risiken werden erkennbar. Ein Perspektivwechsel hat häufig große \nVorteile, er gibt die Möglichkeit, den Horizont zu erweitern, andere Sichtweisen kennenzulernen, Trans-  \nparenz zu erhöhen und Verständnis zu entwickeln.\nDas Universitätsklinikum Leipzig als Hochleistungsanbieter in der Krankenversorgung profitiert von \ndiesen Perspektivwechseln. Führen sie doch regelmäßig zu einem größeren Verständnis zwischen \nMitarbeitern, erhöhen die Empathie gegenüber Patienten und Angehörigen und ermöglichen einen fairen \nUmgang mit Kooperationspartnern. \nNach Jahren des Wachstums stellen die unvorhergesehenen Ereignisse der letzten zwei Jahre, die sich \nauch auf die Leistungsentwicklung des UKL ausgewirkt haben, die gesamte Universitätsmedizin vor  \neine große wirtschaftliche Herausforderung und bisherige Vorgehensweisen und Lösungsansätze auf \nden Prüfstand. \nHinter uns liegen sehr anstrengende und aufreibende Monate. Wir mussten uns einigen kritischen Themen \nund drängenden Fragen stellen: Der Frage nach dem künftigen Umgang mit multiresistenten Erregern \nim Krankenhaus, nach der Sicherstellung regelkonformer Transplantationsmedizin und letztlich auch der \nDefinition, Sicherung und Verbesserung von Qualitätsstandards bei Erhöhung der Effizienz und Wirt-\nschaftlichkeit. \nDie aktive Auseinandersetzung mit diesen Fragestellungen ist aufwändig, anstrengend und sicher nicht \nabgeschlossen. Im Gegenteil, sie wird uns auch weiterhin viel Kraft kosten. Aber sie ist erforderlich und unumgänglich, um aus Krisen Chancen für die Zukunft zu generieren. Unser Verständnis von Hochleis-\ntungsmedizin auf höchstem Qualitätsniveau basiert auf maximaler Transparenz und Zuwendung zum \nPatienten und seinen Angehörigen. Dies gelingt noch nicht immer und auch nicht in jedem Einzelfall, ist \nund bleibt aber unser herausragendes Ziel, denn „Medizin ist unsere Berufung“. \nWir freuen uns, dass wir für unseren stets transparenten Umgang mit den Regelverstößen des Leber-\nTransplantationsprogramms sowie der aktiven Kommunikation bei Auftreten von Multiresistenten \nErregern von vielen Seiten sehr positive Rückmeldungen erhalten, die uns in unserer Sichtweise und \nunserem eingeschlagenen Weg bestärken. \nDas Jahr 2013 konnten wir mit einer positiven Bilanz abschließen, wenngleich wir auf der Basis der Kumu- \nlation der angesprochenen Ereignisse erstmals seit Jahren ein negatives Jahresergebnis ausweisen müssen. Vorwort\nPERSPEKTIVEN  \nERÖFFNEN,  BLICK WINKEL  \nERWEITERN8    PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013\n STATEMENT DES AUFSICHTSRATS    9 \ng Prof. Knut LöschkeDas zurückliegende Jahr 2013 war für das Uni-\nversitätsklinikum Leipzig kein einfaches aber ein \nlehrreiches Jahr.\nNoch immer wirkten die Probleme im Zusammen-\nhang mit dem Auftreten multiresistenter Keime \nsowohl fachlich und organisatorisch als auch \nwirtschaftlich nach. Unmittelbar am Beginn des \nGeschäftsjahres traf uns die Erkenntnis, dass es \nRegelverstöße im Zusammenhang mit dem Leber-transplantationsprogramm gab, schwer. Darüber \nhinaus mussten wir unser erfolgreiches Perinatal-\nzentrum am Jahresende für Neuaufnahmen schlie-\nßen, weil dort multiresistente Keime festgestellt \nwurden, die jedoch zum Glück keine schwerwiegen-\nden Erkrankungen zur Folge hatten.\nDiese Situationen hatten direkte Auswirkungen \nauf die wirtschaftliche Entwicklung des Klinikums. Nach Jahren des Wachstums verzeichnet das UKL \nerstmals seit 2005 einen Jahresverlust. Im Gegen-\nsatz zu den Vorjahren konnten die Steigerungen \nder Fallzahlen sowie der Relativgewichte nicht in \ngewohntem Umfang fortgesetzt werden. \nUngeachtet der negativen Ergebnisentwicklung \nerwartet der Aufsichtsrat jedoch, dass mittel- und \nlangfristig eine Stärkung des Klinikums hinsichtlich seiner fachlichen und ökonomischen Leistungs-\nfähigkeit erreicht und ein positives, wirtschaftliches \nErgebnis erzielt wird. Grundlage dafür ist eine \nstrategische Entwicklungsplanung und deren \nkonsequente Umsetzung durch die Departments \nund deren Kliniken, Abteilungen und Zentren. \nHervorzuheben ist, dass die Problemsituationen \nAnlass gaben, Organisations- und Strukturmängel aufzudecken und durch gemeinsame Anstrengun-\ngen daran gegangen wurde, sie zu beseitigen. \nSeitens der Landesregierung wurde am Ende des \nJahres 2013 durch den Abschluss eines zweiten \ndreiseitigen Vertrages zwischen Klinikum, Universi -\ntät und Freistaat die Grundlage für die Finanzierung der notwendigen baulichen Erweiterung auf dem \nMedizincampus Leipzig gesichert.  \nDer Aufsichtsrat sieht daher gute Voraussetzun-\ngen für die zukünftige Entwicklung des Universi-\ntätsklinikums Leipzig, das der führende Maximal-\nversorger der Region, ein exzellentes Lehr- und \nForschungsklinikum, ein wichtiger Faktor der \nGesundheitswirtschaft der Stadt Leipzig und ein \nintegraler Bestandteil der Universitätsmedizin \nLeipzig ist und bleiben wird.\nFür die dazu erbrachten und noch zu erbringen-\nden besonderen Anstrengungen bedankt sich der \nAufsichtsrat bei allen Mitarbeiterinnen und Mit-\narbeitern des Universitätsklinikums Leipzig, sowie \nbei der Landesregierung des Freistaates Sachsen \nfür das große Vertrauen und für die notwendigen \nUnterstützungen. \nProf. Knut LöschkeAufsichtsratsvorsitzenderStatement des Aufsichtsrats\nWIR BLICKEN ZURÜCK AUF \nEIN LEHRREICHES JAHR, AUS DEM WIR GESTÄRKT HERVORGEHEN\nSTATEMENT DER REKTORIN  11 \ng Prof. Beate Schücking   Im vergangenen Jahr wurden an der Universität \nLeipzig und damit auch an der Medizinischen \nFakultät die Weichen für die kommenden Jahre \nneu justiert. Dies erfolgte durch den Abschluss \ndes Profilbildungsprozesses, im Zuge dessen die \nzentralen profilbildenden Forschungsbereiche der \nUniversität definiert wurden. \nDie Medizinische Fakultät hat sich hier stark ein-\ngebracht und ist mit wesentlichen und zukunfts-gerichteten Themen im dynamischen Bereich \nder Life Sciences vertreten. Dazu gehören die \nForschungsbereiche „Mensch und Gehirn“, „Mole-\nkulare und zelluläre Kommunikation in Therapie \nund Diagnostik“ und „Zivilisationserkrankungen“ \n– Bereiche, in denen die Leipziger Medizin seit \nJahren wichtige Meilensteine setzt und traditionell \nführend ist. \nFür die Fortsetzung dieser erfolgreichen Arbeit \nwurden 2013 wichtige Grundlagen geschaffen: Mit \nder Wahl eines neuen Dekanatskollegiums wurden \nsowohl die Kontinuität als auch die Weiterentwick -\nlung der bisherigen Leistungen sichergestellt. Mit der Umsetzung einer ganzen Reihe von Berufungen \nfür klinische Bereiche wird die Profilschärfung  \nund Erweiterung des Leistungsspektrums sowohl in der Krankenversorgung als auch in der medizini-schen Forschung und Lehre weitergeführt. \nDie international sichtbaren Säulen der Leipziger \nUniversitätsmedizin wie die Erforschung und \nBehandlung von Stoffwechselerkrankungen sowie \nder Zivilisationserkrankungen insgesamt werden \ndadurch weiter gestärkt und garantieren so auch \nkünftig einen forschungsstarken Auftritt der UML.  Dafür bedarf es natürlich, wie in allen anderen \nBereichen, auch weiterhin der gezielten Unterstüt-\nzung und Förderung durch den Freistaat Sachsen. \nWir sehen hier eine große Bereitschaft, die \ngeschaffenen Strukturen nicht nur zu erhalten, \nsondern auch weiterzuentwickeln. \nDavon profitieren auf lange Sicht nicht nur die \nUniversitätsmedizin und die Universität Leipzig, \nsondern über mittelbare und unmittelbare Effekte die gesamte Region und das Land Sachsen, so-\nwohl in der Versorgungsqualität für die Patienten \nals auch in der Stärkung der Wirtschaftskraft und \nder Forschungsstärke des Standortes. \nWir bedanken uns für diese konstruktive Beglei-\ntung seitens der Landesregierung und hoffen \nauf eine Fortsetzung und künftige gemeinsame \nErfolge.  \nProf. Beate Schücking  Rektorin der Universität Leipzig     Statement der Rektorin \nEIN GESCHÄRFTES PROFIL \nSCHAFFT DIE GRUNDLAGEN FÜR UNSERE ERFOLG-  \nREICHE ENTWICKLUNG  10  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013\n12  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 JAHRESBERICHT  13 \nAus der Vergangenheit für Gegenwart und Zukunft lernen.  \nAufmerksam und kritisch bleiben. Stolz sein auf das Erreichte.  Auf die Stärken konzentrieren. Neue Ziele definieren.JAHRESBERICHT14  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 JAHRESBERICHT   VISION, ZIELE & STRATEGIE   15 \nAls Hochleistungsunternehmen in einem der dynamischsten \nWirtschaftsbereiche ist das Universitätsklinikum Leipzig  \nin enger Verknüpfung mit der Medizinischen Fakultät ein wichtiger Motor der regionalen Wirtschaftskraft, ebenso wie \nein Träger großer gesellschaftlicher Verantwortung. \nIn dieser Funktion ist es Ziel und Aufgabe der Universitäts-\nmedizin Leipzig, neben der täglichen Erfüllung ihrer Aufgaben \nin Krankenversorgung, Forschung und Lehre vorausschauend \nbereits heute Lösungen für zentrale Aufgabenstellungen der Zukunft zu entwickeln und vorzubereiten. \nDie strategische Entwicklungsplanung, abgestimmt zwischen \nKlinikum und Medizinischer Fakultät, bildet dafür den Rahmen \nund definiert die gemeinsamen Ziele, an deren Erfüllung wir \nkontinuierlich arbeiten.\nEine Vielzahl von Meilensteinen wurde hier erfolgreich \ngesetzt, wie die Umsetzung eines umfassenden Führungs-kräfteentwicklungsprogramms zur Implementierung moderner \nUnternehmensführung und Entwicklung einer förderlichen \nUnternehmenskultur. Auch wenn hier wichtige Etappenziele erreicht wurden, ist dies eine fortdauernde Aufgabe, von \nderen Erfüllung wesentlich der künftige Erfolg der Universi-\ntätsmedizin Leipzig abhängen wird.In der Krankenversorgung stellt uns zudem eine Vielzahl von sektorenübergreifenden Aufgaben, die oft in Schnittstellen-\nbereichen oder auch außerhalb der klassischen stationären \nKrankenhausleistung angesiedelt sind, vor die Frage der \nDefinition unseres Versorgungsauftrags. Wir sehen die gesell- \nschaftliche Notwendigkeit unseres Engagements beispiels-  \nweise auch bei der Prävention von Volkskrankheiten oder der Nachsorge beim Übergang in die ambulante häusliche \nBetreuung. Diese Leistungen in einer effektiven und nachhaltig  \nfinanzierten Form zu verankern, erfordert Innovationswillen \nvon allen Beteiligten. \nAber gerade diese Schnittstellen auszufüllen und Leistungs-\nangebote reibungslos zu verzahnen, wird ein wesentlicher \nErfolgsfaktor sein, um die Qualität von Krankenhausleistun-\ngen und des Gesundheitswesens in Gänze weiter verbessern \nzu können. Ein wesentliches Handlungsfeld ist dabei der \nAusbau einer sektorübergreifenden regionalen Vernetzung. \nDie komplexen Abläufe interdisziplinärer Versorgungsansätze  machen dies ebenso erforderlich wie die Notwendigkeit, die \nknappen Investitionsmittel bestmöglich einzusetzen und \nbeispielweise hochmoderne Medizintechnik an Standorten zu \nkonzentrieren und gezielt Exzellenzzentren mit Referenz- und \nZweitmeinungsfunktionen zu bilden. VISION, \nZIELE & \nSTRATEGIE\nEine  aus unserer Sicht zentrale Grundlage für die Erbringung \nunserer Leistungen Forschung, Lehre und Krankenversorgung \nist die Unterstützung durch eine moderne, zukunftsfähige \nEDV-Landschaft mit höchster Performance. IT bestimmt als \nunentbehrliche infrastrukturelle Basis heute alle Tätigkeiten in \neinem Universitätsklinikum. Diese für alle Prozesse erforder-\nliche Leistungsstruktur vorhalten und adressatenorientiert \nanbieten zu können, ist eine der größten Herausforderungen \nder Zukunft, weil sehr unterschiedliche Ansprüche bestehen. \nUm hier gerüstet zu sein, haben wir in einer mit Nutzern und IT-Spezialisten gemeinsam entwickelten IT-Strategie den \nFahrplan für die kommenden Jahre festgelegt. \nEbenfalls mit Blick auf die Zukunft planen wir die weiteren \nbaulichen Erweiterungen am Leipziger Medizin-Campus an \nder Liebigstraße. Wir wollen damit die notwendigen \nKapazitäten schaffen, um den steigenden Bedarf in der \nGeburts- und Kindermedizin zu decken und der zunehmenden \nHäufigkeit der Volkskrankheiten gerecht zu werden.     Auch darin sehen wir unsere Verantwortung: Die Bedingun-gen dafür mit zu gestalten, wie medizinische Angebote auch \nkünftig für alle Bürger erreichbar und für die Gesellschaft \nfinanzierbar bereitgestellt werden können. \nWir leben am Standort Leipzig seit vielen Jahren vor, wie sich \nmedizinische Exzellenz erfolgreich mit wirtschaftlicher \nEffizienz verbinden lässt. Daran anknüpfend werden wir in \nden nächsten Monaten das Spektrum unserer Leistungen um \nneue und strukturbildende Bereiche erweitern: Krankenhaus- hygiene, ein Zentrum für Gefäßmedizin mit neuen Professuren \nfür Gefäßchirurgie und Interventionelle Angiologie. Andere \nwerden ausgebaut und erhalten so Raum für die weitere \nEntwicklung, wie das Perinatalzentrum und das Universitäre \nKrebszentrum. \nMit diesen Maßnahmen sichern wir die Versorgung unserer \nPatienten ebenso wie die Forschung und Lehre und rüsten \nuns für die weiteren vor uns liegenden Aufgaben. 16  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 JAHRESBERICHT   LEISTUNG & ENTWICKLUNG   17 \nZum Wohle der Patienten erbringt unser medizinisches Fachpersonal auf allen   \nEbenen jederzeit Höchstleistungen. Die kontinuierliche Weiterentwicklung von  \nBehandlungs- und Operationsmethoden sowie eine qualifizierte Pflege sind uns  Aufgabe und  Verpflichtung.LEISTUNG & \nENTWICKLUNG PROF. WOLF MÜLLER IST NEUER LEITER DER \nUKL-ABTEILUNG FÜR NEUROPATHOLOGIE \nSeit Anfang 2013 hat die Abteilung für Neuropathologie am Universitätsklinikum einen neuen Leiter: Der 44-jährige \nProf. Dr. Wolf Müller wechselte aus Heidelberg nach Leipzig. \nDie klinischen und wissenschaftlichen Schwerpunkte des \nNeuropathologen liegen in der onkologischen Neuropatho-\nlogie. Sein Hauptaugenmerk gilt dabei der Erforschung von \nMechanismen der Tumorentstehung.\nProf. Müller ist auf das zentrale Nervensystem spezialisiert \nund untersucht Gewebeproben aus Hirn und peripheren Nerven \nsowie aus den Muskeln auf krankhafte Veränderungen.  \nDie dabei gewonnenen Informationen werden häufig noch  \nwährend einer Operation benötigt, damit die Neurochirurgen \nüber das weitere Vorgehen entscheiden können. \nDer gebürtige Berliner studierte in Hamburg, wechselte später \nan die Berliner Charité und war seit 2006 am Universitätskli-nikum Heidelberg in der Neuropathologie in leitender Funktion \ntätig. Seine wissenschaftliche Arbeit vertiefte er von 2003 bis \n2005 als DFG-Stipendiat am Massachusetts General Hospital \n(MGH) der Harvard Medical School in Boston, USA. \nWIRTSCHAFTLICHE ENTWICKLUNG DER  \nUNIVERSITÄTSMEDIZIN \nDas Universitätsklinikum Leipzig und die Medizinische Fakul-tät der Universität blickten beim gemeinsamen Neujahrs-empfang im Januar 2014 auf ein bewegtes Jahr 2013 zurück. \nDas zurückliegende Jahr sei ein besonders herausforderndes \nund dennoch auch erfolgreiches gewesen, so das einhellige \nFazit der Redner. „Wir haben sehr viel gelernt über Unwäg-\nbarkeiten und darüber, welche Energien Herausforderungen \nfreisetzen können“, sagte Prof. Wolfgang E. Fleig, Medi-  \nzinischer Vorstand des Universitätsklinikums Leipzig. Die außergewöhnlichen Belastungen durch interne Aufarbeitun-\ngen wie den Regelverstößen bei der Listung von Transplan-tationspatienten sowie Umstrukturierungen führten 2013 \nletztlich dazu, dass das Universitätsklinikum trotz gleichblei-\nbend hoher Leistungszahlen bei stationären wie bei ambu-\nlanten Patienten erstmals seit Jahren mit einem negativen \nJahresergebnis rechnen muss. Durch die Gewinnvorträge der \nletzten Jahre sei das Bilanzergebnis dennoch weiter deutlich \npositiv, betonte Ekkehard Zimmer, Kaufmännischer Vorstand \ndes UKL, was die Besonderheit der aktuellen Situation \nbelege.\nSeit 2010 hat des Universitätsklinikum zudem mit 31 Mio. €  \naus Eigenmitteln Bau- und Instandhaltungsmaßnahmen sowie Investitionen finanziert, darunter die Sanierung des „Roten Hauses“ mit Flächen für Forschungsprojekte, das \nInstitut für Transfusionsmedizin sowie den zweiten betriebs-\nnahen Kindergarten.  \nAls Grundlage für die weitere Finanzierung der anstehenden \nbaulichen Entwicklung wurde zum Jahresende 2013 ein \nzweiter so genannter Dreiseitenvertrag für die Leipziger Hoch-  \nschulmedizin mit dem Freistaat Sachsen geschlossen. Damit sind die Bedingungen für die Planung und Umsetzung des Ausbaus am Campus Liebigstraße mit 85 Mio. € gesichert. \nZugleich verzichtet das Universitätsklinikum bis Ende 2019 \nauf die Finanzierung der Zusatzkosten für Forschung und \nLehre im laufenden Klinikbetrieb in Höhe von 17,85 Mio. € im \nJahr. Teil des Vertrages sind die Prüfung zukünftiger Synergie- \noptionen in der Zusammenarbeit der beiden Universitäts-\nmedizinischen Standorte im Freistaat Sachsen. \nFINANZMITTEL DER MEDIZINISCHEN FAKULTÄT\nIm Jahr 2013 betrug der Landeszuschuss des Freistaates \nSachsen für die Medizinische Fakultät 55,50 Mio. Euro. Sei -\ntens der Fakultät konnten 53,73 Mio. Euro Drittmittel für die Forschung aktiv eingeworben werden. Davon wurden knapp \n18% durch wissenschaftliche Kooperationen mit der Industrie \nerreicht, gut 68% stammen von öffentlichen Mittelgebern.\nDer Anteil der Fördergelder, die nach einem begutachteten \nkompetitiven Antragsverfahren eingeworben werden konnten, beträgt jeweils gut 21% für DFG- und BMBF-Projekte. Das \nLand Sachsen hat aus dem EFRE (Europäischer Fonds für \nRegionale Entwicklung)- und ESF (Europäischer Sozial-Fonds) \nder Europäischen Gemeinschaft ebenfalls annähernd 21% der \nDrittmittel zur Verfügung gestellt.\nSTARKE GEBURTSMEDIZIN UND NEONATOLOGIE\nZwillingsrekord in der Geburtsmedizin: 2013 kamen im Universitätsklinikum Leipzig bei 2.247 Geburten 2.356 Kinder zur Welt. Mit diesen gleichbleibend hohen Zahlen ist das UKL \neine der beliebtesten Geburtskliniken in Sachsen. Besonders \ngefragt ist die Uniklinik als Perinatalzentrum der höchsten \nStufe und damit Schwerpunktklinik für schwierige Schwanger-\nschaften und die Versorgung extremer Frühgeburten.\n2013 wurden 44 Kinder mit einem Geburtsgewicht unter \n1.000 Gramm versorgt, 108 Mehrlingsgeburten wurden be-\ntreut, darunter 107 Zwillinge und 1 mal Drillinge. Im Sommer sah sich die Geburtsmedizin mit einer weiteren Herausforde-\nrung konfrontiert. Am 25. Juli 2013 kam ein besonders schwe-\nres Mädchen zur Welt. Mit 6.110 Gramm und einer Größe \n18  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013\nPoliklinik für Nuklearmedizin des Universitätsklinikums Leipzig, \ndie Universitätskinderklinik in Halle/Saale sowie die IT-Firma \nHermes Medical Solutions, Stockholm. von 57,5 cm war Jasleen eines der schwersten Babys, die je in Deutschland auf natürlichem Weg geboren wurden. Der Grund \nfür das hohe Geburtsgewicht war ein unentdeckter Schwan -\ngerschaftsdiabetes bei der Mutter, die nicht am Uniklinikum Leipzig in Betreuung war, sondern erst mit den einsetzenden \nWehen in die Geburtsabteilung kam. Mutter und Kind waren \nnach der Geburt erschöpft, aber wohlauf.\nEUROPAWEITES BILDDATENNETZWERK HILFT KINDERN MIT SELTENEM LYMPHDRÜSENKREBS\nDer Medizin-Management Verband e.V vergab 2013 den Medizin-Management-Preis für innovative Projekte mit \nbesonderem Potential für den Gesundheitsmarkt an das \nUKL. Die Auszeichnung mit dem 3. Platz wurde den Leipziger \nMedizinern für den Aufbau eines Bilddatennetzwerks in 16  \neuropäischen Ländern zugesprochen, das Kindern mit selte -\nnem Lymphdrüsenkrebs hilft. \nAn einem Hodgkin-Lymphom erkranken in Europa jährlich \netwa 1.000 Kinder und Jugendliche. Pro Kinderkrebsstation \nwerden somit im Jahr kaum mehr als fünf Patienten behan-\ndelt. Ziel der Mediziner ist es stets, jedem betroffenen Kind \neine optimale Behandlung zukommen zu lassen, die eine  \nHeilung ohne Nebenwirkungen und Spätfolgen ermöglicht. Das erfordert eine fundierte Bewertung des individuellen  \nRisikos jedes Patienten und eine individualisierte Behandlung. \nNur durch intensive Kooperationen, einheitliche Studienpro-\ntokolle und vor allem durch den Aufbau von Referenzzentren \ngelingt es, innerhalb eines kurzen Zeitraumes das nötige \nExpertenwissen aus allen Fachrichtungen zu generieren.\nDas Netzwerk „Paediatric Hodgkin Data Network“ ermöglicht \ndie zeitgerechte, vollständige und zentrale Verfügbarkeit aller \noriginalen röntgenologischen und nuklearmedizinischen Bilder. Dadurch entsteht ein europaweites Expertenkollegium, in dem \ndie behandelnden Ärzte ihre Fälle zeitnah diskutieren und die \nwissenschaftliche Zusammenarbeit zur weiteren Therapie-\noptimierung bündeln können. Sämtliche Bilddaten der jungen \nPatienten werden dazu online von den lokalen Zentren an ei-\nnen zentralen Server geschickt. Die Referenznuklearmediziner \nin Leipzig und Referenzradiologen in Halle/Saale können diese \nBilddaten direkt auf dem Server standardisiert auswerten. \nAuf der wöchentlich stattfindenden Tumorkonferenz, auf der über die Therapiestrategie entschieden wird, lassen sich die \nErgebnisse dann einheitlich darstellen. Mittlerweile sind über \n136 Kliniken aus 16 verschiedenen europäischen Ländern von \nNorwegen bis Spanien an das Datennetzwerk angeschlossen. \nDer Aufbau des Expertenforums erfolgte EU-gefördert im \nZeitraum von 2008 bis 2011. Beteiligt waren die Klinik und UNIVERSITÄTSKLINIKUM LEIPZIG QUALIFIZIERT SEINE PFLEGEKRÄFTE SELBST WEITER\nMit einem eigenen Weiterbildungsprogramm wird dem Fachkräftemangel Paroli geboten. Am 1. Juli 2011 startete \ndie erste hausinterne Weiterbildung von Pﬂegekräften zum staatlich anerkannten Fachgesundheits- und Krankenpﬂeger \nfür Intensivpﬂege und Anästhesie bzw. Fachgesundheits- und \nKinderkrankenpﬂeger für Intensivpﬂege und Anästhesie. \nNach einer zweijährigen Ausbildung konnten im Juli 2013 die \nersten 23 erfolgreichen Teilnehmer ihre Zertifikate entgegen \nnehmen. Die Pﬂege in der Intensivmedizin und Anästhesie \nstellt besonders hohe Anforderungen an das Pﬂegepersonal, \nda hier viel Apparatetechnik und schnelles Handeln erforder-lich sind. Dazu ist hochqualifiziertes Personal gefragt, das auf dem Bewerbermarkt meist nicht verfügbar ist. Aus diesem \nGrund wurde am UKL das interne Weiterbildungsprogramm \nins Leben gerufen. Viele Teilnehmer des ersten Lehrgangs \nwaren bereits lange auf der ITS oder in der Anästhesie tätig, \nbrachten daher viel praktisches Können mit. Die Weiterbil-\ndung vermittelte ihnen zusätzlich spezifisches medizinisches, \npﬂegerisches und technisches Fachwissen, das sie in die \nLage versetzt, noch besser Hand in Hand mit den Ärzten zu \narbeiten. Die Weiterbildung umfasste 2.720 Stunden, verteilt auf 720 Stunden Theorie sowie 2.000 Stunden Praxisanteil \nauf den Stationen. Im Rotationsverfahren durchliefen die Teil-\nnehmer alle Bereiche der Intensivpﬂege und Anästhesie – eine \nBesonderheit am UKL.JAHRESBERICHT   LEISTUNG & ENTWICKLUNG   19 20  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013\n JAHRESBERICHT   LEISTUNG & ENTWICKLUNG     21 \nNEUES VERFAHREN ERSPART KINDERN OFFENE BAUCH-OPERATION\nMediziner des Universitätsklinikums Leipzig haben eine eigene Operationsmethode entwickelt, die künftig \nmehr Kindern eine offene Bauch-Operation ersparen kann, wenn sie künstlich ernährt werden müssen. Für \ndiese Form der Ernährung ist von außen durch die Bauchwand ein Zugang zum Magen nötig, der mit einem \nminimalinvasiven Eingriff geschaffen werden kann. Bisher war das jedoch nur möglich, wenn Kinder nicht zu \ndick sind oder unter Verwachsungen im Bauchraum leiden. Die UKL-Mediziner um den Kinderchirurgen PD \nDr. Ulf Bühligen können mit ihrer Weiterentwicklung des minimalinvasiven Verfahrens, der Eintrokartechnik, \nnun auch diese Patienten mit einem kleinen Eingriff operieren. Das minimalinvasive \nVerfahren, mit dem der Katheter für die künstliche Ernährung gelegt wird, heißt Perkutan endoskopische \nGastrostomie, kurz PEG. Bei der in Leipzig entwickelten Eintrokartechnik wird zur Unterstützung der PEG ein \nLaparoskop eingesetzt. Dieses optische Instrument ermöglicht die Darstellung der Bauchhöhle und des \näußeren Magens bei schwierigen anatomischen Verhältnissen. Dafür ist nur ein einziger Zugang über den Bauchnabel nötig. \nDurch einen sechs Millimeter großen Schnitt werden die Optik und die Instrumente in die Bauchhöhle einge-\nführt. Die Kanüle, über die später die Nahrung in den Magen ﬂießt, kann auf diese Weise sicher in die richtige \nPosition gebracht werden. Der Vorteil der Kombination beider minimalinvasiver Methoden besteht laut Dr. Ulf \nBühligen darin, dass mögliche Organverletzungen bei anatomisch schwierigen Verhältnissen sicher ausge-\nschlossen werden können. Für die Patienten bedeutet das im Vergleich zu einem offenen Eingriff – neben \nder sicheren Magenpunktion – eine deutlich kleinere Wunde, die sich noch dazu beinahe unsichtbar im Nabel \nbefindet. Auch die OP-Zeit ist wesentlich kürzer. 21 Kinder und Jugendliche zwischen 0 und 21 Jahren wurden bislang mit der neuen Methode operiert, die derzeit nur am Universitätsklinikum Leipzig zum Einsatz kommt. \nDAVINCI-ROBOTER: ERSTER EINSATZ BEI LEBENDNIERENSPENDE\nZum ersten Mal wurde jetzt am Universitätsklinikum Leipzig bei einer Lebendnierentransplantation der  \nOP-Roboter DaVinci eingesetzt. Dazu standen Urologen gemeinsam mit Transplantationschirurgen im Opera-tionssaal und arbeiteten bei der Entnahme und der Transplantation des lebensrettenden Organs Hand in Hand. \nMit Hilfe des sonst in der Urologie genutzten Verfahrens wird der Eingriff für den Spender noch schonender. \nDas vom Operateur über eine Konsole gesteuerte vierarmige OP-System kann feinste Bewegungen und Schnitte mit höherer Präzision als die menschliche Hand ausführen. Durch die nur minimal-kleinen Schnitte \nbleibt den Patienten eine größere Operationswunde erspart. Auf diese Weise können nicht nur feinste Gefäße \nexakt genäht werden, sondern die Patienten erholen sich auch schneller und leichter. Bisher wird das DaVinci-\nSystem vor allem bei Prostata-Operationen und Nierentumoren angewandt. \nMEDIZINPROJEKTE AUF CEBIT VORGESTELLT\nDas Innovation Center Computer Assisted Surgery (ICCAS) der Medizinischen Fakultät war mit dem „Oncoﬂow“-\nSystem für die Universität Leipzig auf der weltweit größten Messe für Informationstechnik in Hannover vertre-ten. Wissenschaftler des ICCAS hatten das System zusammen mit der HNO-Klinik des UKL entwickelt und im \nklinischen Alltag etabliert, um die fachübergreifende Arbeit von Ärzten bei der Behandlung von Krebspatienten \nzu erleichtern. INNOVATIONENJAHRESBERICHT   LEISTUNG & ENTWICKLUNG   21 22  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 JAHRESBERICHT   EXZELLENZ & QUALITÄT   23 \nKÖRPEREIGENE SUBSTANZ KANN VOR SCHWEREN \nLUNGENSCHÄDEN SCHÜTZEN\nSchwere Lungenschäden gehören zu den gefährlichsten Krankheitsbildern, mit denen die moderne Medizin zu kämpfen \nhat. Ist das empfindliche Atmungsorgan einmal gestört, gibt \nes selten eine Chance auf Heilung. In einer Studie zu den \nMechanismen der akuten Lungenschädigung haben Forscher \naus Leipzig und Kanada erfolgreich eine Substanz getestet, \ndie einen effektiven Schutz der Lunge bieten könnte. Die \nStudie zeigt, dass ein körpereigenes Peptid hier schützend \neingreift und die Schädigungen nicht nur aufhält, sondern \nsogar repariert. Die Substanz lässt sich über den Blutkreislauf \nverabreichen und wird sehr gut vertragen, da sie auf körper-\neigenen Stoffen basiert. Die Wissenschaftler sind davon überzeugt, dass sich dieses Verfahren vergleichsweise schnell \nin die Praxis umsetzen lässt. \nDie Ergebnisse der Studie wurden in „Critical Care Medicine“ \nveröffentlicht.ERHÖHTER TAILLENUMFANG STEIGERT  KRANKHEITSRISIKO BEI KINDERN \nIn Deutschland sind über sechs Prozent der Kinder und  \nJugendlichen adipös. Untersuchungen ergaben, dass rund 70% von ihnen Risikofaktoren für spätere Herz- und Gefäß-\nerkrankungen aufweisen. Über 30% leiden schon an einer \nbeginnenden Insulinresistenz, die zu einem Typ-2-Diabetes \nführen kann. \nDas Integrierte Forschungs- und Behandlungszentrum (IFB)  \nAdipositasErkrankungen analysierte im Rahmen einer \nmultizentrischen Erhebung die Daten von 1.278 Kindern und \nJugendlichen im Alter von 11 bis 18 Jahren. Dabei zeigte sich: Je größer der Taillenumfang eines übergewichtigen jungen \nMenschen, umso höher ist das Risiko für Stoffwechsel- und \nHerz-Kreislauf-Erkrankungen. Dies gilt vor allem während der \nPubertät und für Jungen stärker als für Mädchen. \nDie Studie ist im „Journal of Clinical Endocrinology and Meta-\nbolism\" erschienen. \nBLUTTEST ALS FRÜHWARNSYSTEM BEI  SPEZIELLEN TUMOREN DES MAGEN-DARM-\nTRAKTS\nLeipziger Universitätsmedizinern ist es mit Hilfe einer hoch-empfindlichen molekularbiologischen Testmethode gelungen, \ndurch eine Blutuntersuchung Informationen über Krebszellen \nvon speziellen Tumoren, den so genannten Gastrointesti-\nnalen Stroma Tumoren oder GIST, zu gewinnen. Mit dieser \ninzwischen auch patentierten Methode lässt sich frühzeitig \nerkennen, ob ein Tumor auf die Therapie anspricht. Das Verfahren erkennt DNA-Bruchstücke von Krebszellen, die durch \nUmbauvorgänge des Tumors ins Blut gelangen. Mittels einer \nweiterführenden molekularbiologischen Untersuchung, die \nkleinste Spuren von genetisch veränderter Tumor-DNA nach-\nweisen kann, lassen sich aus den Bruchstücken Informationen \ndarüber gewinnen, ob ein Krebs entsteht und ob die jeweilige \nBehandlungsmethode den Tumor erfolgreich zurückdrängt. \nDamit steht erstmals ein spezifischer Tumormarker für die \nVerlaufsuntersuchungen bei dieser Krebsart zur Verfügung.\nÜber die erste Pilotstudie wurde in der Fachzeitschrift „Clinical \nCancer Research“ berichtet.EXZELLENZ & \nQUALITÄT\nGEN ALS URSACHE FÜR CHRONISCHE BAUCH-\nSPEICHELDRÜSENENTZÜNDUNG IDENTIFIZIERT\nBei der chronischen Pankreatitis handelt es sich um eine  \nrelativ seltene Erkrankung, die etwa fünf bis zehn von \n100.000 Menschen trifft. Langjähriger Alkoholmissbrauch  \nist eine Ursache dafür, auch wenn nicht zwangsläufig alle Alkoholiker daran erkranken. Darüber hinaus gibt es eine \nForm der Pankreatitis, die nicht im Zusammenhang mit Alko-  \nholmissbrauch steht und offensichtlich genetisch bedingt  \nist. Auf diese Form der Pankreatitis haben sich Leipziger \nWissenschaftler konzentriert. Im Verlauf eines internationalen \nForschungsprojektes fanden sie ein Gen, dessen Verände-\nrung zu einer chronischen Pankreatitis führen kann. In einem \ngroßen internationalen Patientenkollektiv wurde außerdem eine Verbindung zur Krankheitsentstehung hergestellt. \nDie Ergebnisse wurden in der Fachzeitschrift „Nature Genetics“ \npubliziert.\nExzellente Forschungsarbeit an der Medizinischen Fakultät ist der Motor einer steti-\ngen Weiterentwicklung medizinischer Behandlungsansätze und das Fundament für die hochwertige medizinische Versorgung am Universitätsklinikum Leipzig. SCHLAGANFALL: VERFEINERTE BILDGEBUNG  \nZUM NACHWEIS VON STAMMZELLEN\nBildliche Darstellungen spielen bei der Erforschung neuer Schlaganfalltherapien eine wichtige Rolle. Leipziger Neuro-  \nradiologen haben eine Technik entwickelt, mit der es gelingt, die Ansiedlung von Stammzellen bildlich darzustellen. Die  \nForscher haben für ihr Projekt Stammzellen mit Nano-Eisen-\npartikeln markiert, um sie dann einem Organismus in großer \nZahl über die Blutbahn zuzufügen. Bei der MRT-Bildgebung \nnutzen die Wissenschaftler den Effekt, dass die Eisenparti-kel bei ihrer Abbildung für eine Signalauslöschung, eine Art \nschwarzen Fleck, sorgen. Daraus resultiert eine hochauf-\nlösende, deutlich sensitivere Darstellung, die eine kürzere \nUntersuchungszeit als herkömmliche Techniken erfordert. Die \nsehr technisch ausgerichtete Arbeit zeigt, wie sensibel die \nMagnetresonanztomographie (MRT) für den Nachweis von \nvorher markierten Stammzellen ist.\nDie Ergebnisse sind in „PlosOne“ erschienen. \nSTUDIE AN LEBENDEN MENSCHLICHEN  \nTUMORSCHNITTKULTUREN\nDas Glioblastom ist bei Erwachsenen der häufigste tödliche Hirntumor. Die Standardbehandlung setzt sich aus einer \nOperation und anschließender Bestrahlung verbunden \nmit Chemotherapie zusammen. Ziel ist es, das Erbgut der \nKrebszelle zu schädigen und sie letztendlich zu zerstören. \nAllerdings sprechen nicht alle Patienten gleich gut auf das Chemotherapeutikum an. Forscher der Medizinischen Fakultät \nentwickelten ein neues System, bei dem frisch operierte Hirn -\ntumoren in Schnittkulturen so am Leben erhalten werden, dass die Wirkungen unterschiedlicher Therapien an ihnen \ngetestet werden können. Die Studienergebnisse bereiten den \nWeg für Erfolgsvorhersagen, die präziser auf den Patienten \nbezogen sind und somit individuell besser planbare Behand-\nlungsansätze erlauben.\nDie Ergebnisse der vom Bundesforschungsministerium geför-\nderten Studie erläutert ein Fachbeitrag in „Neuro-Oncology“. 24  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013\nKALZIUM ALS ENTZÜNDUNGSREIZ\nDas für zahlreiche Prozesse im Körper wichtige Kalzium wird \nzu einem Entzündungsreiz, wenn es sich im Raum um die \nZellen verstärkt ansammelt. Dieses extrazelluläre überschüs-\nsige Kalzium aktiviert das so genannte Inﬂammasom, einen \ngroßen Proteinkomplex, der ein entscheidender Bestandteil \ndes körpereigenen Immunsystems ist, weil er Entzündungs-\nreaktionen steuert. Rheumatologen der Medizinischen \nFakultät ist es gelungen, das obere Ende des molekularen \nWeges zu beschreiben, wobei frei lösliche Kalzium-Ionen den Mechanismus anschalten. Der Entzündungsweg wird über \nzwei Rezeptoren ausgelöst, die Kalzium erkennen, darunter \nein G-Protein-gekoppelter. Dadurch eröffnen sich therapeuti-\nsche Ansätze, Hemmstoffe für den Rezeptor zu entwickeln.\nDie Arbeit wurde in „nature communications\" veröffentlicht. \nVERMINDERTE NERVENAKTIVITÄT BEI ÜBER-  \nGEWICHTIGEN KINDERN\nDas autonome Nervensystem arbeitet unabhängig von Willen \nund Bewusstsein. Es besteht aus Sympathikus und Parasym-\npathikus, ist zuständig für die nervale Versorgung der inneren \nOrgane und reguliert Kreislauf, Verdauung, Atmung oder \nWärmehaushalt des Körpers. Übergewichtige und adipöse \nKinder und Jugendliche weisen eine verminderte Aktivität \nim autonomen Nervensystem auf. Eine Schädigung beginnt \nbereits im Kindesalter schleichend, noch bevor der Zucker-\nstoffwechsel bei adipösen Kindern beeinträchtigt ist. Das zeigt eine klinische Studie des Integrierten Forschungs- und \nBehandlungszentrums (IFB) AdipositasErkrankungen, der \nUniversitätskinderklinik sowie des Departments für Innere \nMedizin, Neurologie und Dermatologie. Die Studienergebnisse \nlegen außerdem nahe, dass es mit wachsendem Grad der \nAdipositas zu einer zunehmenden Funktionsstörung des \nautonomen Nervensystems kommt. \nDie Ergebnisse erschienen im Fachjournal „PLoS One“.ZERTIFIKAT FÜR QUALITÄTSMANAGEMENT FÜR \nPALLIATIVSTATION \nUm Patienten, die an nicht heilbaren Erkrankungen leiden, \nsorgt sich in der Palliativstation des Universitätsklinikums ein \n25-köpfiges Team, zu dem Helfer aus verschiedenen Diszi-\nplinen gehören. Die Mitarbeiter der Palliativstation widmen sich vor allem der Linderung von Schmerzen und anderen \nbelastenden Symptomen. Ihre Arbeit basiert auf einem ganzheitlichen Ansatz. Gerade wenn es keine Heilung gibt, \nbrauchen Körper, Seele und Umfeld des Patienten Stabilität, \nZuspruch und Würde, so der Leitspruch der Palliativstation.\nAls erste Leipziger Palliativstation erhält die der Klinik  \nund Poliklinik für Anästhesiologie und Intensivtherapie ein  \nZertifikat für ihr Qualitätsmanagementsystem. Damit wird \ndem Team von unabhängiger Stelle bescheinigt, dass es \nerfolgreich Methoden anwendet, die es ermöglichen, die  \nQualität der Arbeit zum Wohle des Patienten zu überprüfen \nund ständig zu verbessern.\nNEURORADIOLOGIE ZERTIFIZIERT \nDie Abteilung für Neuroradiologie am Universitätsklinikum \nLeipzig hat zwei Gütesiegel der nationalen Fachgesellschaf -\nten erhalten. Damit bestätigen die deutsche Gesellschaft  \nfür Interventionelle Radiologie und minimal-invasive Thera-pie (DeGIR), die Deutsche Gesellschaft für Neuroradiologie \n(DGNR) und die Deutsche Röntgengesellschaft (DRG) den \nUKL-Neuroradiologen ihre Expertise für Eingriffe an Kopf, Ge-\nhirn, Rückenmark und Wirbelsäule sowie bei neurologischen \nNotfallsituationen wie Hirnblutungen. \nIn der Neuroradiologie werden die therapeutischen Eingriffe \nmit Hilfe von Bildsteuerung (Angiographie, Computertomo-graphie) vorgenommen. Jährlich erfolgen etwa 150 dieser so \ngenannten minimal-invasiven Eingriffe, die den Ausbruch oder \ndas Fortschreiten einer Erkrankung verhindern.JAHRESBERICHT   EXZELLENZ & QUALITÄT   25 \nPROSTATAKARZINOM-ZENTRUM ERFOLGREICH EVALUIERT \nDer Prostatakrebs ist in Deutschland die häufigste Tumorer-krankung bei Männern. Im Prostatakarzinom-Zentrum sind \nWissen und Erfahrung des UKL für diese Erkrankung konzen-\ntriert. Um die Patienten optimal zu behandeln, wurden mehr \nals 12 Partner, darunter alle an der Diagnostik, Therapie  \nund Nachsorge beteiligten Fachdisziplinen zusammengeführt. Im Januar 2012 erhielt das UKL erstmals das Gütesiegel \n„Zertifiziertes Prostatakarzinom-Zentrum“ der Deutschen Krebsgesellschaft. 2013 erfolgte erneut eine Evaluierung \ndurch eine unabhängige Zertifizierungsstelle, die dem \nZentrum die Erfüllung höchster Qualitätsstandards bestätigte. \nAm UKL stehen sowohl für die Diagnostik als auch für die \nTherapie modernste Verfahren zur Verfügung, unter anderem \ndas Cholin-PET-CT als Diagnosemethode und das Opera-\ntions-Robotersystem DaVinci, mit dem Eingriffe zur Tumor-\nentfernung noch schonender und präziser durchführt werden \nkönnen. \nERNEUT JACIE-ZERTIFIKAT FÜR KNOCHEN -\nMARKTRANSPLANTATIONSEINHEIT \nDie Abteilung für Hämatologie und Internistische Onkologie am Universitätsklinikum Leipzig hat ein weiteres Mal das \nanerkannte JACIE-Zertifikat (Joint Accreditation Committee \nInternational Society for Cellular Therapy and the European \nGroup for Blood and Marrow Transplantation) erhalten. Bei \nihrem Besuch prüften drei externe Experten alle Abläufe in der Knochenmarktransplantation und befanden sie für sehr \ngut. Mit der Erteilung der JACIE-Akkreditierung wurde den \nLeipziger Experten die Umsetzung der internationalen Stan-\ndards in der Stammzelltransplantation bestätigt. Sie ist eine \nwichtige Voraussetzung für die Zusammenarbeit mit inter-\nnationalen Partnern, denn in der Stammzelltransplantation \nspielen bei der Suche nach einem passenden Spender für \neinen krebskranken Patienten Ländergrenzen keine Rolle. 100. HORNHAUT-TRANSPLANTATION AN DER \nAUGENKLINIK \nIm November 2013 wurde an der Klinik und Poliklinik für \nAugenheilkunde des Universitätsklinikums die 100. Hornhaut-\nTransplantation des Jahres durchgeführt. Dabei wurde bei \neiner 76-jährigen Frau eine so genannte DMEK-Operation \nvorgenommen, die als besonders schonend und effektiv gilt. \nIn der Folge verbesserte sich die Sehkraft der Patientin,  \ndie vor der OP nur noch bei 30 Prozent lag, ganz wesentlich.  \nDie Abkürzung DMEK steht für Descemet Membrane Endo-  \nthelial Keratoplasty und beschreibt eine relativ neuartige Hornhauttransplantation. Dabei wird nicht die komplette Hornhaut ersetzt, sondern nur die erkrankte Hornhautinnen-\nschicht, das Endothel. Bei einer klassischen Hornhaut-Trans-\nplantation wird die komplette neue Hornhaut ins Auge einge-\nnäht. Im Zuge der DMEK-OP wird nur eine 15 Mikrometer \ndünne Schicht ersetzt, die durch eine Luftblase von innen an \ndie Hornhaut angepresst wird und innerhalb kurzer Zeit \nanwächst. In Leipzig wird die Methode seit etwa zwei Jahren \nangewandt.\n100. LEBENDNIERENSPENDE AM LEIPZIGER  \nUNIVERSITÄTSKLINIKUM \nLebendnieren-Transplantationen werden am UKL seit  \n1998 durchgeführt. Im November 2013 konnte die Klinik für \nViszeral-, Transplantations-, Thorax- und Gefäßchirurgie \ndie 100. Lebendnierenspende melden. Eine Frau hat ihrem \n57-jährigen Ehemann eine Niere gespendet. Frau und Mann \nhatten die passende Blutgruppe, eingehende Untersuchungen \nhatten zudem ergeben, dass die Spenderin gesund und  \ndamit für die Lebend-Spende geeignet war. Die gelungene \nTransplantation war auch wesentlich ein Ergebnis der guten \ninterdisziplinären Zusammenarbeit mit dem Team der Neph-\nrologie in der Vor- und Nachsorge. 26  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 JAHRESBERICHT   FORSCHUNG & LEHRE   27 \nCARLSSON WEDEMEYER-FÖRDERPREIS FÜR  \n„APPLAUS!“\nIm Rahmen des 2. Deutschen Patientenkongresses Depres-sion wurde am 1. September 2013 der mit 10.000 Euro \ndotierte Carlsson Wedemeyer-Förderpreis an das Team des \nkreativtherapeutischen Projekts APPLAUS! vergeben. Es \nverbindet vielfältige künstlerische Ausdrucksformen wie \nSprache, Musik, Theater, Bewegung und Tanz. Kinder und \nJugendliche mit einer depressiven Erkrankung werden mit dem \nambulanten Behandlungsangebot der Universitätsmedizin Leipzig angesprochen. Das Preisgeld ermöglicht es, das \nProjekt weiterzuführen und die wissenschaftliche Begleitfor-\nschung zu intensivieren. \nEUROPÄISCHE NACHWUCHSFÖRDERUNG FÜR \nHIRNFORSCHUNG\nIm August 2013 nahm am Paul-Flechsig-Institut für Hirn-forschung der Medizinischen Fakultät die deutsch-estnische \nNachwuchsforschergruppe MESCAMP ihre Arbeit auf. Der Name steht für „Mechanismen der enzymatischen Spaltung \ndes neural cell adhesion molecules unter Beteiligung der \nProlylendopeptidase“. Dahinter verbirgt sich der biomedi-\nzinische Themenbereich um den fortschreitenden Verlust \nvon Nervenzellen, entzündliche Prozesse des Gehirns sowie \npsychiatrische Erkrankungen. Die Arbeit der Forschergruppe \nwird sich auf ein besonderes Enzym (Prolylendopeptidase) \nkonzentrieren, das als Akteur im Zusammenhang mit verschie -\ndensten psychiatrischen Erkrankungen, Neurodegeneration, \nNervenentzündungen und Zelltod erkannt wurde. Das Projekt \nwird durch die Sächsische Aufbaubank aus Mitteln des Euro -\npäischen Sozialfonds (ESF) und des Freistaates Sachsen mit insgesamt rund 650.000 Euro gefördert. Die Mitarbeiter der Universitätsmedizin Leipzig tragen in zahlreichen Forscherteams \nsowie in externen Forschungsverbünden zum medizinischen Fortschritt bei. Dieses Engagement wurde 2013 mit vielfältigen Preisen, Auszeichnungen und Fördermitteln honoriert.DIABETES-FORSCHUNGSPREIS 2013 \nDie Leipziger Wissenschaftlerin Prof. Antje Körner wurde mit \ndem Ferdinand-Bertram-Preis ausgezeichnet, den die Deut-\nsche Diabetes Gesellschaft (DDG) jährlich für herausragende \nForschungsleistungen vergibt. Die Wissenschaftlerin arbeitet \nauf dem Gebiet der Ursachen und Folgen von Adipositas bei \nKindern. Ihre Arbeitsgruppe untersucht in klinischen Studien \ndie ersten Folgeerscheinungen von krankhaftem Übergewicht \nbei Kindern, insbesondere auf den Zucker- und Fettstoff -\nwechsel und Herz-Kreislauf-Funktionen. Im Fokus steht dabei \nvor allem die Rolle des Fettgewebes selbst und der Fettge-\nwebshormone, so genannter Adipokine.\nGESCHLECHTSSPEZIFISCHE UNTERSCHIEDE BEI \nALZHEIMER\nDie gemeinnützige Alzheimer Forschung Initiative unterstützt Wissenschaftler der Medizinischen Fakultät. 76.500 Euro \nwurden für das Forschungsprojekt \"Geschlechtsspezifische \nEinﬂüsse auf den Stoffwechsel bei Alzheimer\" bereitgestellt. Darin wird untersucht, warum Frauen häufiger an Alzheimer \nerkranken als Männer. Forscher vermuten, dass geschlechts-\nspezifische Hormone hierbei eine Rolle spielen könnten. \nBislang gibt es keine Studie, die den geschlechtsspezifischen \nEinﬂuss der durch Alzheimer verursachten Veränderungen auf \nden Stoffwechsel im lebendigen Organismus untersucht hat.\nHERAUSRAGENDE LEIPZIGER NACHWUCHS-  \nARBEITEN GEKÜRT\nAuf dem 12. Research Festival for Life Sciences der Univer-  \nsität Leipzig haben zum Jahresende 2013 erneut Nach-\nwuchswissenschaftler aus allen Bereichen der Medizin und \nLebenswissenschaften ihre Ergebnisse vorgestellt. Unter den \nrund 350 eingereichten Arbeiten wurden 21 Nachwuchsprei-\nse für herausragende Forschungsleistungen vergeben. Eine \nder Preisträgerinnen, die Neurowissenschaftlerin Dr. Anne \nSuttkus vom Paul-Flechsig-Institut für Hirnforschung der \nMedizinischen Fakultät, forscht zu Schutzmechanismen, die Nervenzellen im Gehirn vor Schädigungen bewahren. Als \nPostdoc ist die Forscherin außerdem in das Nachwuchsför-\nderprogramm der Medizinischen Fakultät aufgenommen \nworden, durch das ihr ein Budget von 50.000 Euro zur selbst-  \nständigen Verwendung bereitgestellt wird. In kommenden Untersuchungen soll vor allem die Interaktion der perineuro-\nnalen Netze mit dem Tau-Protein im Fokus stehen, dessen \nAblagerung ein Hauptfaktor für Alzheimer und andere neuro-  \ndegenerative Krankheiten ist.MILLIONENFÖRDERUNG FÜR HEPATITIS-B-STUDIE\nMit rund 1,1 Millionen Euro wird eine klinische Studie an der Leipziger Universitätsmedizin gefördert, die sich mit der \nchronischen Hepatitis-B-Erkrankung befasst. Für die Dauer von vier Jahren beobachten die Forscher Patienten, bei denen \ngängige Medikamente nach mehrjähriger Behandlung \nkontrolliert abgesetzt werden. Die notwendige Einnahmedau-\ner ist bei chronischer Hepatitis B bislang unklar, so dass die \nzu erwartenden Studienergebnisse für Ärzte und Betroffene \nweltweit von großem Nutzen sein werden.\nSYSTEMBIOLOGEN ERHALTEN FÖRDERUNG FÜR \nKREBSFORSCHUNG\nFür ein Projekt zur Erforschung des Non-Hodgkin-Lymphoms \nerhalten das Institut für Medizinische Informatik, Statistik und \nEpidemiologie (IMISE) und das Interdisziplinäre Zentrum für \nBioinformatik (IZBI) der Medizinischen Fakultät eine Förderung \ndes Bundesministeriums für Bildung und Forschung (BMBF) in \nHöhe von 700.000 Euro. Untersucht werden Tumoren im \nLymphgewebe, die durch die Mutation eines speziellen Zell-  \nwachstums-Gens hervorgerufen werden. Ziel der Wissen-schaftler ist es, die molekularen Mechanismen dieser Krebs-  \nerkrankung mit Hilfe von computergestützten Modellen und \nAnalysen aufzuklären.\nBIOMATERIALENTWICKLUNG: VERLÄNGERUNG \nFÜR SONDERFORSCHUNGSBEREICH\nDer Transregio Sonderforschungsbereich (SFB) 67 „Matrix-  \nengineering“ wird von der Deutschen Forschungsgemein-\nschaft (DFG) für weitere vier Jahre mit mehr als 10 Millionen \nEuro gefördert. Die Forscher des von der Universität Leipzig und der TU Dresden gemeinsam mit außeruniversitären \nForschungszentren getragenen Verbundes widmen sich der \nErforschung und Entwicklung von funktionellen Biomaterialien \nzur Behandlung von Knochen- und Hautdefekten. Die Beson-\nderheit des SFBs liegt in seinem interdisziplinären Ansatz, \nder den Bogen von den Natur- und Materialwissenschaften \nbis hin zu klinischen Anwendungen in der Behandlung akuter \nund degenerativer Defekte in Knochen und Haut spannt. FORSCHUNG & \nLEHRE\nSCHNELL IN KOPF UND GLIEDERN\nMotorische Schnelligkeit ist eng mit kognitiven Prozessen \nwie der Informationsaufnahme und -verarbeitung verknüpft. \nEine Nachwuchsforschergruppe der Universität Leipzig geht \nin einem fakultätsübergreifenden Projekt der Frage nach, \nwelche Faktoren die motorische Schnelligkeit bestimmen und \nwelche Bezüge zur kognitiven Schnelligkeit bestehen. Seitens \nder Universitätsmedizin sind das Institut für Medizinische \nInformatik, Statistik und Epidemiologie (IMISE) sowie die \nKlinik für Neurologie beteiligt. Die Einﬂüsse des zentralen Nervensystems stehen ebenso im Fokus der Untersuchungen \nwie die genetischen Faktoren. Das Projekt wird mit Mitteln \ndes Europäischen Sozialfonds (ESF) und des Freistaates \nSachsen in Höhe von 464.000 Euro gefördert.\nYOUNG INVESTIGATOR AWARD FÜR NUKLEAR-\nMEDIZINER \nAuf der Jahrestagung der amerikanischen Society of Nuclear Medicine and Molecular Imaging wurde Dr. Peter Werner vom Universitätsklinikum Leipzig mit dem Young Investigator \nAward ausgezeichnet. Den Preis erhielt er für seine Studie, \nin der er belegt, dass Durchblutungsstörungen im Gehirn von \nPatienten mit akutem Schlaganfall mit der neuartigen MRT/\nPET-Hybridbildgebung realistischer erfasst werden können. 28  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013\n JAHRESBERICHT   AUSBLICK   29 \nSo wie das medizinische Fachwissen sich stetig fortentwickelt, muss sich auch ein \nMedizinischer Campus anpassen. Indem die Universitätsmedizin Leipzig in bauliche Modernisierungen investiert und auf personelle Verstärkung setzt, wird sie diesem  in die Zukunft gerichteten Anspruch gerecht.\nSANIERUNG DER PATHOLOGIE WIRD 2014 ABGE -\nSCHLOSSEN\nSeit April 2013 wird das Institut für Pathologie von Grund \nauf saniert. Das Gebäude aus dem Jahr 1906 wurde voll-\nständig entkernt und teilweise mit neuen Decken versehen, \num moderne, nutzungsspezifische Anforderungen zu erfüllen, \nbeispielsweise für Laborausstattungen und Archivierung.  \nDarüber hinaus wird für die Barrierefreiheit im Innenhof  \nein Außenaufzug angebracht. In der Runderneuerung der AUSBLICK\nPathologie für rund sechs Millionen Euro ist ein Teilabschnitt \nfür das Institut für Rechtsmedizin eingeplant. Dort werden \nRäume für die Toxikologie und die DNA-Spurenanalytik \nhergerichtet. Die Fertigstellung der Baumaßnahmen, für die \nder Staatsbetrieb Sächsische Immobilien und Baumanage-\nment (SIB) die Verantwortung trägt, ist für Dezember 2014 \ngeplant. Voraussichtlich ab Januar 2015 können die Mitarbei-\nterinnen und Mitarbeiter aus den derzeitigen Interims-Unter-\nkünften in die sanierten Räumlichkeiten einziehen. ZENTRALES FORSCHUNGSGEBÄUDE VOR DER FERTIGSTELLUNG\nAlle Bauprojekte der Medizinischen Fakultät sind abhängig von einer Finanzierung durch den Freistaat Sachsen.  \nMit dem Landeshaushalt für 2013/14 wurden die Weichen  für die Fertigstellung des Zentralen Forschungsgebäudes \ngestellt. Zehn Millionen Euro wurden im Jahr 2013 für die \nehemalige Hautklinik bereitgestellt, eine weitere Million wird \n2014 unter anderem für Laborausstattungen investiert. Die Beendigung des zweiten Umbauabschnitts und die Über-  \ngabe vom Bauherrn SIB an die Fakultät wird gegen Ende 2014 erwartet. Einziehen werden das komplette Paul-Flechsig-\nInstitut für Hirnforschung, zwei Stationen und das Kompetenz-\nzentrum der Strahlentherapie sowie eine Erweiterung des \nMedizinisch Experimentellen Zentrums. Außerdem werden für \nzeitlich begrenzte Drittmittelprojekte so genannte Forschungs-  \nverfügungsﬂächen bereit stehen.\nAUSSTEHENDE BERUFUNGEN\nNach umfassenden Vorbereitung stehen mehrere Berufungs-verfahren vor dem Abschluss, womit die Leistungsfähigkeit \ndes UKL sowie der Fakultät weiter erhöht und das um-  \nfangreiche Portfolio abgerundet werden wird. So wird die Besetzung der Stiftungsprofessur für Hygiene mit Schwer-\npunkt Krankenhaushygiene mit der Etablierung des Instituts \nfür Hygiene/Krankenhaushygiene verbunden, womit auch  \ndie akademische Verankerung dieses aktuell und perspekti-\nvisch wichtigen Faches sichergestellt wird. \nDie ebenfalls ausstehenden Besetzungen der Professuren \nfür Kinderchirurgie, Bariatrische Chirurgie, Viszeralchirurgie, \nGefäßchirurgie, Geburtsmedizin sowie Endoprothetik werden \nweitere wichtige Impulse zur Entwicklung der Universitäts-\nmedizin beitragen. \nAUSBAU DER GEFÄSSMEDIZIN\nIm Zuge von Neuberufungen wird im kommenden Jahr das \nLeistungsspektrum des UKL auf dem Gebiet der Gefäß-  \nmedzin entscheidend erweitert und ausgebaut. Dazu werden in einer zukunftsweisenden interdisziplinären Struktur die \nGefäßchirurgie mit der neu entstehenden Abteilung für \nInterventionelle Angiologie sowie den Leistungsträgern in \nder Kardiologie und Radiologie die Grundlage für eine starke \nGefäßmedizin bilden. Das so entstehende neue Zentrum  wird \nauch den etablierten wissenschaftlichen Schwerpunkt „Stoff-  \nwechsel- und Herz-Kreislaufmedizin“ weiter verstärken und \nso das Forschungsprofil der Universitätsmedizin ergänzen.VORBEREITUNGEN FÜR 600-JAHR-FEIER  \nUNIVERSITÄTSMEDIZIN\nAn der Universität Leipzig wird das Jahr 2015 im Zeichen der Gründung der Medizinischen Fakultät stehen. Die im Original \nerhaltene Urkunde datiert den 10. Juli 1415. Damit ist die \nLeipziger Medizinerfakultät nach Heidelberg die zweitälteste \nDeutschlands mit ununterbrochener Lehrtätigkeit. Die Vorbe-\nreitungen für die Feierlichkeiten sind in vollem Gange.\nSo lenken das eigens entwickelte Erkennungszeichen mit \ndem Schriftzug „600 Jahre Universitätsmedizin“ und farben-\nkräftigen, ineinander verschlungenen Bändern die Aufmerk -\nsamkeit auf das runde Jubiläum. Die Bänder nehmen Struktur und Form von Muskelfasern und der DNA-Doppelhelix auf \nund verweisen so symbolisch auf die Bausteine des Lebens. \nAm Gründungswochenende des 10./11. Juli 2015 ist neben \neinem offiziellen Festakt in der Universität ein \"Erlebnispar-\ncours Medizin\" mit zahlreichen Mitmachaktionen auf dem zentralen Augustusplatz in Leipzig geplant.\nProf. Joachim Thiery, Altdekan der Medizinischen Fakultät, \ngab die Richtung vor: „Wir sehen uns fest verwurzelt in der \nStadt Leipzig. Nicht nur, dass wir zusammen mit dem \nUniklinikum einer der größten Arbeitgeber sind und durch \nFachkongresse jedes Jahr Tausende von Besuchern aus dem \nIn- und Ausland in die Stadt ziehen. Wir sind außerdem die \nAusbildungsstätte für weit über 3.000 Medizinstudierende. Alle genannten Aspekte bergen Freude und Verantwortung  \nzugleich. Dem möchten wir gerade im Jubiläumsjahr Ausdruck \ngeben, indem wir Türen öffnen, Menschen sprechen lassen, \nkurzum: Medizin erlebbar machen.“ Als Teil des städtischen \nLebens will die Universitätsmedizin 2015 auch die Feierlich-\nkeiten zum 1.000-jährigen Leipziger Stadtjubiläum berei-\nchern. 30  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 FORSCHEN | LEHREN | HEILEN  31 \nIns Detail verliebt. Mit vielen Fragen im Kopf.  \nAuf der Suche nach Antworten. Den Horizont erweitern.  Neue Wege gehen. Für etwas brennen.  Zuhören und verstehen. Echt und menschlich sein.FORSCHEN\nLEHRENHEILEN\n32  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 FORSCHEN | LEHREN | HEILEN  FORSCHEN   33 \nNEUER ADIPOSITAS-SONDERFORSCHUNGS-  \nBEREICH GESTARTET\nWeil konservative Methoden bei der Behandlung der krank -\nhaften Fettleibigkeit häufig scheitern und es bis heute keine \ngenerell geeignete Therapiestrategie gibt, setzt die Forschung \nverstärkt auf molekularer Ebene an. \nZiel der Forscher ist es, die genetischen Zusammenhänge \nund biochemischen Mechanismen zu verstehen und aus den \nErkenntnissen wirksame Präventions- und Heilungsmöglich-keiten für die Adipositas und deren Folgeerkrankungen \nabzuleiten. Mit diesem Auftrag hat zum Jahresbeginn 2013 \nein neuer Sonderforschungsbereich (SFB) an der Universität \nLeipzig seine Arbeit aufgenommen. Er ist einer von bundes-\nweit elf Sonderforschungsbereichen, die von der Deutschen \nForschungsgemeinschaft eingerichtet wurden und wird in der \nersten vierjährigen Förderperiode mit zwölf Millionen Euro \ngefördert.stellungen gewinnen. Eine weitere Forschungsbasis bietet  \ndie aus über 1.000 menschlichen Fettgewebeproben beste-  \nhende Fettgewebebank, eine in ihrem Umfang in Deutsch-\nland bislang einmalige Einrichtung. Neben aktiven klinischen, \nneurologischen wie biochemischen Forschergruppen ist  \nder bei den Naturwissenschaften bestehende SFB 610 zu \"Proteinzustände mit zellbiologischer und medizinischer  \nRelevanz\" eine weitere Säule im Erfolgskonzept.\nGESUNDER DARM GLEICH GESUNDES HERZ? \nDas IFB AdipositasErkrankungen ist seit 2013 Partner in einem neuen, internationalen Forschungsprojekt. Das Projekt \nMETACARDIS (Metagenomics and Integrative Systems  \nMedicine of Cardiometabolic Diseases) erforscht die Wech-selwirkung zwischen Darmﬂora und Erkrankungen wie  \nAdipositas, Typ2-Diabetes, Arteriosklerose, Bluthochdruck und Herzschwäche. Für die Studien liefert allein das Leipzi-\nger IFB Untersuchungsdaten von über 600 Probanden. \nDie METACARDIS-Forscher untersuchen die Darmﬂora von \nStudienteilnehmern, die in unterschiedlicher Ausprägung \nunter den genannten Erkrankungen leiden. Dabei sollen die \ngenetische Bestimmung der Darmkeime und die Messung \nzahlreicher Stoffwechselprodukte eine neue Beschreibung \nder individuellen Darmﬂora ermöglichen. Ziel ist es, die \ngemeinsamen, krankmachenden Faktoren und Verläufe der \nErkrankungen zu identifizieren, um Rückschlüsse auf ein \nerhöhtes Erkrankungsrisiko ziehen sowie geeignete thera-\npeutische Maßnahmen einleiten zu können. \nDas auf fünf Jahre angelegte Projekt, an dem 14 Forschungs-\nzentren und Unternehmen aus Frankreich, Deutschland, \nEngland, Dänemark, Schweden und Belgien beteiligt sind, \nwird mit zwölf Millionen Euro von der Europäischen Union \ngefördert. \nBETEILIGUNG AN NATIONALER KOHORTE\nEin Netzwerk deutscher Forschungseinrichtungen aus der \nHelmholtz-Gemeinschaft, den Universitäten, der Leibniz-\nGemeinschaft und der Ressortforschung hat deutschland-\nweit die Initiative für den Aufbau einer groß angelegten \nLangzeit-Bevölkerungsstudie ergriffen, um die Ursachen von \nVolkskrankheiten wie z.B. Herz-Kreislauferkrankungen, Krebs, \nDiabetes, Demenzerkrankungen und Infektionskrankheiten \naufzuklären, Risikofaktoren zu identifizieren, Wege einer \nwirksamen Vorbeugung aufzuzeigen sowie Möglichkeiten FORSCHEN\nIm SFB arbeiten auf Initiative der Universitätsmedizin mehrere \nFakultäten und universitäre Einrichtungen, die beiden Leipziger \nMax-Planck Institute sowie die Ben-Gurion University of the \nNegev (Israel) zusammen. Das interdisziplinäre, 50-köpfige \nTeam konzentriert sich auf drei zentrale Forschungsschwer-\npunkte: Überernährung, Fettverteilung und Signalwege. Ge-\nplant ist zudem eine spezielle Interventionsstudie mit Kindern.\nDer neue SFB, dessen Ziel auch die wissenschaftliche Nach-  \nwuchsförderung ist, vertieft die Arbeit des vom Bund geförder-\nten Integrierten Forschungs- und Behandlungszentrums \nAdipositasErkrankungen. Das IFB besteht seit dem Jahr 2010 \nund ist ein Gemeinschaftsprojekt von Medizinischer Fakultät \nund Universitätsklinikum. Die Einrichtung vereint Adipositas-\nForschung und -Behandlung unter einem Dach. Am IFB gibt \nes derzeit über 40 Forschungsprojekte und eine Adipositas-\nAmbulanz. Aus ihr und der LIFE-Gesundheitsstudie wird der \nneue SFB interessierte Probanden für seine speziellen Frage-  der Früherkennung von Krankheiten zu identifizieren. In dieser \n(Kohorten-)Studie werden 200.000 Menschen im Alter von \n20-69 Jahren aus ganz Deutschland medizinisch untersucht \nund nach Lebensgewohnheiten (z.B. körperliche Aktivität, \nRauchen, Ernährung, Beruf) befragt. Darüber hinaus werden \nallen Studienteilnehmern Blutproben entnommen und für \nspätere Forschungsprojekte in einer zentralen Bioprobenbank \ngelagert. Nach 5 Jahren werden alle Teilnehmer erneut zu einer Untersuchung und zweiten Befragung in die Studienzen-\ntren eingeladen. Im Laufe der Nachbeobachtung über 10-20 \nJahre werden bei einigen Teilnehmern naturgemäß bestimmte \nErkrankungen auftreten, die dann mit den erhobenen Daten in \nVerbindung gebracht werden können. Die Studie bietet damit \nein einzigartiges Potential für eine Vielzahl von wissenschaft-\nlichen Untersuchungen. Aus alledem werden die Forscher \nwertvolle Erkenntnisse darüber gewinnen, wie genetische \nFaktoren, Umweltbedingungen, soziales Umfeld und Lebensstil bei der Entstehung von Krankheiten zusammenwirken. Aus den \nErkenntnissen sollen Strategien für eine bessere Vorbeugung \nund Behandlung der wichtigsten Volkskrankheiten abgeleitet  \nwerden. Die Leipziger Universitätsmedizin ist einer der bundes- \nweit beteiligten Standorte. Die Fördersumme bis zum Lauf-\nzeitende 2018 beträgt 4,6 Millionen Euro.\nSTIGMATISIERUNG MACHT ÜBERGEWICHTIGE \nKRANK\nWer aufgrund seiner Fettleibigkeit permanent mit Vorurteilen, \nverletzenden Bemerkungen oder Ablehnung zu kämpfen hat \nund die Stigmatisierung für sich selbst annimmt, verliert \nimmer mehr an Selbstachtung und Selbstvertrauen. Ängste \nund Depressionen können die Folge sein. Dies sind Ergebnisse \neiner repräsentativen Erhebung der Medizinischen Psychologie \nund Soziologie sowie des IFB AdipositasErkrankungen. \nBei 1158 Studienteilnehmern wurde untersucht, wie weit sie \nMeinungen und Vorurteile für sich annehmen, sich selbst \nstigmatisieren und ein erhöhtes Risiko für gesundheitliche \nBeeinträchtigungen haben. Die Ergebnisse der Erhebung \nunterstreichen insgesamt die Wichtigkeit einer psychologi-\nschen Mitbetreuung der Adipositas-Patienten und liefern \nferner neue Erkenntnisse für eine bessere Gesundheitsversor-\ngung und Vorsorge Übergewichtiger. \n34  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013\nWECHSELWIRKUNG ZWISCHEN GEHIRN UND  \nESSVERHALTEN\nWelche Rolle spielt unser Gehirn bei der Entstehung einer Adipositas? Dieser zentralen Frage gehen seit 2013 zwei \nNachwuchsforschergruppen auf den Grund. Während sich die \nerste Gruppe der Neurobiologie der Entscheidungsfindung \nbei Adipositas widmet, untersucht die zweite Gruppe die \nWechselwirkungen zwischen Gehirn, bestimmten Hormonen \nund der Nahrungsaufnahme. Sie erweitern das Forschungs-\nspektrum des IFB AdipositasErkrankungen und tragen zur Entwicklung neuer, nicht-operativer Adipositas-Therapien \noder von Verhaltenstraining bei. \nNEUE ZWISCHENBILANZ BEI LIFE \nLIFE will das Zusammenspiel von genetischen Anlagen, Stoff -\nwechsel, Umweltbedingungen und individuellem Lebensstil \nergründen. Aus den Ergebnissen sollen innovative diagnos-\ntische, therapeutische und präventive Ansätze abgeleitet \nwerden. \nIm September 2013 wurden aktualisierte Zwischenergeb-\nnisse der LIFE-Gesundheitsstudie publiziert. So wurden \nzwischen November 2011 und September 2013 gut 4.200 \nErwachsene (LIFE ADULT) sowie knapp 2.700 Kinder und \nJugendliche (LIFE CHILD) aus der Leipziger Bevölkerung \nuntersucht und in die Studie einbezogen. \nIn der Erwachsenengruppe wurden degenerative Veränderun-\ngen der Gefäße und der Netzhaut, eine typische Erkrankung \ndes höheren Alters, bereits bei Personen unter 50 Jahren \ngefunden. Auch Bluthochdruck stellt ein großes Gesundheits -\nproblem dar und ist in Leipzig der häufigste Grund für eine medikamentöse Behandlung. Davon betroffen sind bereits \nPatienten unter 40 Jahren. Außerdem ist das krankhafte \nÜbergewicht auf dem Vormarsch, Allergien nehmen weiter  \nzu und Diabetes ist inzwischen bei Patienten im mittleren Lebensalter, mit krankhaftem Übergewicht und im Alter  \nvon über 60 Jahren ein großes Thema. Alarmierend ist, dass  \nsich ungünstige Gesundheitsmerkmale besonders in unteren sozioökonomischen Schichten abzeichnen. Unter einer \ndepressiven Symptomatik litten mehr Frauen als Männer. In \nder Zwischenbilanz konnten ferner Aussagen zum Bewegungs-, \nEss- und Schlafverhalten getroffen werden. \nDie LIFE CHILD- Studie lieferte unter anderem wichtige \nReferenzwerte für Schilddrüsen-, Nieren- und Knochenpara-meter im Kindes- und Jugendalter. Die Referenzwerte dienen \nbehandelnden Ärzten in der Gesundheitsversorgung zur Ein- \nschätzung, ob ein Untersuchungswert normal oder krankhaft ist. Gezeigt hat sich außerdem, dass in dieser Altersgruppe Depressionen ein unterschätztes Problem sind. So wiesen \nvon 500 untersuchten Kindern knapp zehn Prozent eine \ndepressive Störung auf.\nBis 2014 sollen rund 26.500 Leipziger Kinder und Erwach-\nsene in das Forschungsprojekt, das mit rund 40 Millionen \nEuro von der Europäischen Union und dem Freistaat Sachsen \ngefördert wird, aufgenommen werden. \nMENSCHLICHES FETTGEWEBE VERANTWORTLICH \nFÜR DIABETES \nTyp-2-Diabetes ist eine Folgeerkrankung der Adipositas. \nDoch nicht jeder stark übergewichtige Mensch erkrankt. Dass \nFunktion und Verteilung des Fettgewebes das Erkrankungs-  \nrisiko beeinﬂussen, ist mittlerweile bekannt. Welche Prozesse sich genau im Fettgewebe abspielen und zu Diabetes sowie \nanderen Folgeerkrankungen der Adipositas führen, auch \ndieser Frage widmen sich die Forscher am IFB AdipositasEr-\nkrankungen. \nSo konnten sie bereits nachweisen, dass eine Erhöhung des \nHormons Progranulin auf sonst schwer nachweisbare \nentzündliche Prozesse im Bauchfettgewebe hinweist, welche \ndie Entwicklung einer Insulinresistenz begünstigen. Durch die \nBestimmung des Progranulin-Spiegels könnten Risikopatien -\nten früher identifiziert und behandelt werden. Ferner ist bekannt, dass bei der Regulation der Insulinempfindlichkeit \nEiweißhormone, so genannte Adipokine, eine wichtig Rolle \nspielen. Da das Fettgewebe heute als Teil des menschlichen \nImmun- und Hormonsystems verstanden wird, gibt es mittlerweile vielversprechende Forschungsansätze für eine \nDiabetestherapie aus dem Fettgewebe. Lesen Sie dazu mehr \nim Interview mit Dr. John Heiker. Dr. John Heiker ist Chemiker an der Medi -\nzinischen Fakultät und leitet am Institut für Biochemie die Nachwuchs-Forschergruppe \n„Molekulare Medizin“. Der 33-Jährige ist \nfasziniert von Adipokinen wie Adiponektin \nund Vaspin. Diese Eiweißstoffe, die vom \nFettgewebe ausgeschüttet werden und eine \nRolle bei der Insulin-Signalübertragung \nspielen, hat Dr. Heiker bereits im Rahmen \nseiner Dissertation erforscht. Im Oktober \n2013 erhielt er als Anerkennung für die \n \nherausragenden Ergebnisse seiner Forschungs -\narbeit den Friedrich-Weygand-Preis des Max-Bergmann-Kreises.\nUKL: WAS HABEN SIE ENTDECKT?\nDR. J. HEIKER: Die Aufklärung von Struktur \nund Wirkmechanismen von Adipokinen war  \nund ist der Kern meiner Arbeiten. Wir  \nhaben einen der ersten Interaktionspartner \ndes Adiponektinrezeptors identifiziert und \nwissen jetzt, wie Vaspin die Wirksamkeit \ndes Insulins beeinflusst. Zudem konnte ich \nfür das Adiponektin eine neue Aufreini-gungsmethode entwickeln.Mitarbeiterinterview\ng  Dr. John Heiker, Chemiker am Institut für Biochemie der Medizinischen Fakultät der Universität Leipzig\nUKL: WELCHE BEDEUTUNG HABEN IHRE  \nFORSCHUNGSERGEBNISSE? \nDR. J. HEIKER: Der Wirkmechanismus des \nVaspins könnte Ansatzpunkte für die Ent-\nwicklung neuer Diabetes-Medikamente  \nliefern. \nDie Aufreinigungsmethode war für eine  \nFirma so interessant, dass sie zum gemein-\nsamen Patent angemeldet wurde. Adiponektin \nselbst könnte so als Therapeutikum genutzt \nwerden.\nUKL: WAS IST SO SPANNEND AN DIESEN  \nPROTEINEN?DR. J. HEIKER: Das Fettgewebe wurde noch \nvor 20 Jahren als passiver Fettspeicher gesehen, gilt heute aber längst als sehr \nwichtiges endokrines Organ und ständig  \nwerden neue Adipokine, Proteine oder  \nSignalmoleküle, identifiziert. Faszinie-\nrend und motivierend ist die Vorstellung, \naus der Struktur und der Funktion bisher \nunbekannter Proteine einmal neue therapeu-\ntische Ansätze für die Behandlung von  \nAdipositas und deren Folgeerkrankungen \nentwickeln zu können.»\n«\nFORSCHEN | LEHREN | HEILEN  FORSCHEN   35 36  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 FORSCHEN | LEHREN | HEILEN  FORSCHEN   37 \nHOFFNUNG FÜR FISCHALLERGIKER –  \nNEUE ALLERGENE IDENTIFIZIERT \nBei der spezifischen Analyse des Serums von Patienten,  \ndie allergisch auf Speisefisch und Meeresfrüchte reagieren, \nsowie der Analyse der Proteine der Allergiequelle, haben \nForscher des Helmholtz-Zentrums für Umweltforschung, der \nUniversität Leipzig und der Haukeland-Universitätsklinik \nBergen (Norwegen) neue Allergene identifiziert. \nIm Rahmen des LIFE-Großforschungsprojekts wurden Patien-\nten der Universitätskliniken in Leipzig und Bergen untersucht. \nDabei stellte sich heraus, dass Nahrungsmittelallergien \ndeutlich spezifischer sind als angenommen. So hatten sich \nbeispielsweise bei einem Patienten allergische Reaktionen \nauf Nilbarsch und Lachs, aber nicht auf Kabeljau gezeigt. Ein \ndetaillierteres Wissen über bislang unterschätzte Allergene \nkönnte nach Einschätzung der Wissenschaftler dabei helfen, \nkorrekte Diagnosen zu stellen. Das Leipziger Forschungszent-\nrum für Zivilisationserkrankungen ist ein Projekt der Medi-zinischen Fakultät der Universität Leipzig im Rahmen der \nLandesexzellenzinitiative des Freistaates Sachsen. Allergien \nsind ein Forschungsschwerpunkt von vielen. Darüber hinaus \nliegt das Augenmerk der groß angelegten Bevölkerungs-\nstudie auf Gefäßerkrankungen und Herzinfarkt, Diabetes \nmellitus und Adipositas, Depression, Demenz, Entzündungen \nder Bauchspeicheldrüse, Kopf- und Halstumoren sowie Stoff -\nwechselstörungen.\nNANOPARTIKEL GEGEN IMMUNOLOGISCHE  \nERKRANKUNGEN\nGenetisches Material (DNA oder RNA) in eine Zelle einzu-schleusen und so Erkrankungen zu behandeln, das ist die Idee \nder Gentherapie. Forscher der Medizinischen Fakultät wollen \nim Rahmen einer fachübergreifenden Kooperation eine \ngeeignete Verpackung zum Einschleusen der Nukleinsäuren \nentwickeln. Dabei verfolgen die Forscher zum einen das \nZiel, eine neue Generation von Nanopartikeln zu entwickeln, welche die Nukleinsäuren schützen, zur gewünschten Zelle \ntransportieren und treffsicher freisetzen können. Zum anderen \nsoll die Oberﬂäche der Nanopartikel so gestaltet werden, \ndass sie ganz spezifische, sonst schwer zu erreichende Zellen \ndes Immunsystems ansteuern können. Bis zum Ende des \nJahres 2014 wollen die Forscher eine Plattform-Technologie \nentwickeln. Das Projekt wird mit 168.000 Euro vom Sächsi-\nschen Wissenschaftsministerium gefördert.PSYCHISCHE ERKRANKUNGEN IM FOKUS \nDer Kongress der Internationalen Gesellschaft für Psychia-  \ntrische Epidemiologie (IFPE) fand Anfang Juni 2013 in Leipzig \nund damit erstmals in Deutschland statt. Organisiert wurde \ner vom Institut für Sozialmedizin, Arbeitsmedizin und Public \nHealth der Medizinischen Fakultät. 500 Wissenschaftler aus \n40 Ländern beschäftigten sich über vier Tage mit Themen \nwie Burnout, Sucht, Depressionen im Alter und psychischen \nErkrankungen bei Kindern. Ein Schwerpunktthema war \n„Psychische Gesundheit und Arbeit“. Diskutiert wurden auch genetische Aspekte der Erkrankungen sowie innovative \nBehandlungen.\nINTERNATIONALES GROSSFORSCHUNGSPROJEKT \nICEMED GESTARTET\nIm Februar 2013 hat das internationale, auf fünf Jahre an-gelegte Großforschungsprojekt ICEMED (Imaging and Curing \nEnvironmental and Metabolic Diseases) seine Arbeit auf -\ngenommen. In dem Projekt, das weltweit eines der größten \nForschungsprojekte ist und sowohl Grundlagenforschung als \nauch klinische Studien umfasst, haben sich vier Helmholtz-\nZentren sowie 14 Universitäten und Institute aus Deutschland, \nGroßbritannien und den USA zusammengeschlossen. \nDie Wissenschaftler konzentrieren sich in erster Linie auf die \nStoffwechselvorgänge im Gehirn. Ziel ist es, pathophysiolo -\ngische Wirkmechanismen zu untersuchen und Wirkstoffe zur Behandlung und Vorbeugung von umwelt- und übergewichts-bedingten Stoffwechselerkrankungen zu entwickeln. \nVon insgesamt 30 Millionen Euro Fördersumme stehen der \nUniversität Leipzig 1,6 Millionen Euro zur Verfügung. Die \nbeteiligten Leipziger Hormonspezialisten und Neuroimmuno-\nlogen haben die Aufgabe, Signalmoleküle aus dem Fettgewebe \nund deren Wirkung im Gehirn zu identifizieren und widmen \nsich in Kooperation mit dem Leipziger Max-Planck-Institut \nfür Kognitions- und Neurowissenschaften auch der Frage, wie unkontrollierbare Hungergefühle entstehen. \nTRADITIONELLES SYMPOSIUM ZUR KINDER- UND JUGENDSTIMME \nEnde Februar 2013 fand das 11. Leipziger Symposium zur Kinder- und Jugendstimme der Leipziger \nUniversitätsmedizin statt. 500 Teilnehmer aus Medizin, Gesangspädagogik und Logopädie beleuchteten \nunter der Überschrift „Wege im Umgang mit dem Besonderen“ neue Möglichkeiten des Musizierens mit \nkörperlich oder geistig behinderten sowie verhaltensauffälligen Kindern. Vorträge und Workshops boten \neine interessante Themenvielfalt, die von der Inklusion über das Musizieren im soziokulturellen Brenn-\npunkt bis hin zu den Risiken von Kinder-Casting-Shows reichte. \nIM NAMEN VON UMWELT UND GESUNDHEIT \nIm September 2013 konnte am Institut für Umweltmedizin und Hygiene der Medizinischen Fakultät eine \nDelegation aus Argentinien begrüßt werden. Seit fast 20 Jahren werden von hier aus Kontakte zu den \nUniversitäten in Mendoza, La Plata und Buenos Aires gepﬂegt, gefördert unter anderem durch das \nBundesforschungsministerium und das Deutsche Zentrum für Luft- und Raumfahrt. Im Mittelpunkt standen \numwelt- und lebensstilassoziierte Erkrankungen sowie Befindlichkeitsstörungen, die Suche nach Risiko-  \nfaktoren, deren Vermeidung und die Differentialdiagnostik dieser Erkrankungen. Zur Vertiefung der Zusammenarbeit wurde ein Forschungsprogramm auf den Weg gebracht und eine Kooperationsverein-\nbarung unterzeichnet. 38  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013\nLEIPZIGER MEDIZINSTUDIERENDE SCHNEIDEN \nGLÄNZEND AB\nIm Wintersemester 2012/13 haben an der Universität Leipzig insgesamt 394 Humanmediziner und 54 Zahnmediziner erfolg-\nreich das Studium abgeschlossen. Im Vergleich mit allen 36 \ndeutschen Medizinfakultäten schneiden sie im bundeseinheit -\nlichen zweiten Staatsexamen wieder glänzend ab: Mit einer Misserfolgsquote von nur 0,8 Prozent belegen sie Platz 4, der \nBundesdurchschnitt liegt bei 2,6 Prozent.\nMit Blick auf die wiederholt hervorragenden Examensergeb-\nnisse forderte Studiendekan Prof. Christoph Baerwald bei der \nExmatrikulationsfeier im Januar 2013 die Zuhörer auf, auch \nzukünftig sowohl in der Patientenversorgung als auch in der \nForschung ganz vorn mitzuwirken und dabei möglichst \nSachsen treu zu bleiben. Die Absolventenvertreter stellten die problemorientierten Lernkurse an der Medizinischen Fakultät \nals eine besonders positive Erfahrung dar und dankten den \nKörperspendern, die ihnen zum Studienbeginn die wichtigen \nPräparierkurse in der Anatomie erst ermöglichten.\nMit Stand Januar 2013 waren 2.711 Studierende der Human-\nmedizin und 410 der Zahnmedizin an der Leipziger Fakultät \neingeschrieben. Von den insgesamt 3.121 Medizinstudieren-\nden waren rund drei Fünftel weiblich und 235 ausländischer Herkunft.\nLEHRPREIS FÜR DOZENTEN \nZwei Dozenten der Medizinischen Fakultät wurden während der Exmatrikulationsfeier mit dem Lehrpreis für hervorragende \nLeistungen ausgezeichnet. Gestiftet vom Alumni-Verein der \nMedizin beruht die Wahl der Preisträger unter anderem auf \nUmfragen unter allen Studierenden. In diesem Ausbildungs-\njahrgang erhielten die Reproduktionsbiologin und Mitarbeite-rin am Institut für Anatomie Dr. Heike Serke als Dozentin in \nder Vorklinik sowie der Professor für Umweltmedizin und \nHygiene Olf Herbarth als Dozent im klinischen Ausbildungs-\nabschnitt die meisten Nennungen. Beide Preisträger waren \nsich einig, dass der Lehrpreis die schönste Rückmeldung ist, die Studierende geben können.LEHREN \nLEHRBUCH ÜBER INFEKTIONSKRANKHEITEN\nIm April 2013 ist im Georg-Thieme-Verlag Stuttgart ein \nneues Lehrbuch über Infektionskrankheiten erschienen, das \nzu weiten Teilen von Experten der Leipziger Universitäts-\nmedizin verfasst wurde. Das Fachbuch, das den Titel \n„Hygiene, Infektiologie, Mikrobiologie“ trägt, wurde von  \nDr. Andreas Schwarzkopf, Hygieneexperte aus der Nähe von Würzburg, und Prof. Christian Jassoy vom Institut für Virologie \nam Universitätsklinikum Leipzig herausgegeben. Das Buch \nliefert einen Überblick über Mikrobiologie und Infektiologie und vermittelt Basiswissen für hygienisch korrektes Arbeiten. \nZudem beinhaltet es alltagstaugliche Fallbeispiele mit \nLösungen. Gedacht ist das Buch vor allem für die Ausbildung \nin Pﬂegeberufen sowie für die Hygieneweiterbildung. \nSEIT 16 JAHREN SCHÜLERAUSTAUSCH ZWISCHEN \nLEIPZIG UND DULUTH (USA)\nSeit 1997 findet ein Schüleraustausch zwischen der Medizi-nischen Berufsfachschule des Universitätsklinikums Leipzig und dem College of. St. Scholastica in Duluth (Minnesota) \nstatt. Vier Studentinnen aus dem Norden der USA waren im \nFrühjahr zu Gast in Leipzig, um einen Eindruck von der Aus-  \nbildung in Deutschland zu bekommen und von ihrer Ausbildung \nin den USA zu berichten. Zwei Hochschülerinnen studierten \nKrankenpﬂege, ihre Kommilitoninnen im Hauptfach Psycho- \nlogie bzw. Business Management und im Nebenfach Deutsch \nund Deutsche Literatur. Bei dem Aufenthalt in Leipzig standen \nsowohl der Besuch der Medizinischen Berufsfachschule und \ndes Universitätsklinikums als auch Ausﬂüge und Exkursionen \nauf dem Programm. Der Gegenbesuch in den USA fand im \nHerbst statt. Claudia Billing studiert im 11. Semester Medizin an der Universität Leipzig. Sie \nist 26 Jahre alt. Die gebürtige Leipzige-\nrin engagiert sich seit langer Zeit in un -\nterschiedlichen Gremien der Medizinischen \nFakultät. Sie gehört zu den ersten Sti-\npendiatinnen des Deutschlandstipendiums, \ndas seit Herbst 2012 an der Universität \nLeipzig vergeben wird. Für ihr Engagement \nund ihre herausragenden Studienleistungen \nwurde Claudia Billing 2013 mit dem Wolf-\ngang-Natonek-Preis ausgezeichnet. \nUKL: WAS BEDEUTET IHNEN DIESER PREIS?\nC. BILLING: Der Preis ist natürlich eine \ngroße Anerkennung, aber ich sehe mich \nganz klar stellvertretend für die vielen \nengagierten Studierenden an der Fakultät.\nUKL: IN WELCHEN GREMIEN SIND SIE DENN \nAKTIV?\nC. BILLING: Seit dem ersten Semester \narbeite ich im StuRaMed mit, dem Fach-\nschaftsrat Humanmedizin. Zwei Jahre lang \nwar ich im Fakultätsrat aktiv. Darüber \nhinaus bin ich Mitglied in verschiedenen \nKommissionen. UKL: WARUM ENGAGIEREN SIE SICH UND WOFÜR \nGENAU?\nC. BILLING: Ich wollte über den Tellerrand \ndes Studiums hinaus blicken. Zu Anfang  \nhat es mich begeistert, mich für andere  \nStudierende einzusetzen. Im Laufe der \nJahre bin ich dann immer mehr in die Mit-\ngestaltung der Fakultät eingestiegen.  \nDie Stärkung der Lehre sowie neue Lehr- \nund Prüfungsformen sind eine Herzensange-\nlegenheit für mich, weil es hier noch  \nviel Spielraum für Weiterentwicklung gibt.\nUKL: WISSEN SIE SCHON, WIE ES NACH DEM \nSTUDIUM WEITERGEHEN SOLL? \nC. BILLING: Erstmal mit der fachärztli-\nchen Weiterbildung. Bezüglich der Fach-\nrichtung habe ich aber noch keine Ent -\nscheidung getroffen. Inspirierend finde ich den Dreiklang „Forschen, Lehren, Heilen.“ \nDas wäre meine Idealvorstellung von der \nberuflichen Zukunft.\nMitarbeiterinterview\ng   Claudia Billing, Deutschlandstipendiatin und Mitglied im Fachschaftsrat Medizin»\n«FORSCHEN | LEHREN | HEILEN  LEHREN   39 40  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 FORSCHEN | LEHREN | HEILEN  HEILEN   41 \nNACHSORGETEAM BEGLEITET START INS LEBEN\nEine positive Jahresbilanz konnte das Team des Projektes \n„Leipziger AlleDabei“ im Oktober 2013 ziehen. Im Rahmen \ndes Projektes, das sachsenweit einmalig ist und durch die \nKrankenkassen mitfinanziert wird, werden zu früh geborene \nund schwerkranke Säuglinge sowie deren Eltern nach Geburt \nund Klinikaufenthalt zu Hause weiter betreut. 28 Familien \nhaben das Nachsorgeangebot des Universitätsklinikums \nLeipzig im ersten Projektjahr in Anspruch genommen. \nDas Team, zu dem eine Ärztin, eine Sozialpädagogin sowie \ndrei Kinderkrankenschwestern gehören, steht den Familien \n20 Stunden innerhalb der ersten zwölf Wochen nach der \nKlinikentlassung zur Seite. Denn wenn ein Kind zu früh oder \nschwer krank zur Welt kommt, sind die Eltern mit vielen \nAufgaben und Problemen, aber auch Ängsten, Sorgen und \nUnsicherheiten konfrontiert. Durch Hausbesuche und \nTelefongespräche unterstützt das Team die Familien bei den \nersten Schritten in den Alltag mit einem besonderen Kind. \nBedeutsame Themen sind beispielsweise die Ernährung, die \nPﬂege oder die Therapien, die für die Entwicklung des Kindes \nförderlich sind. Darüber hinaus geht es bei diesem Projekt \nauch darum, die Bedürfnisse der Eltern wahrzunehmen und ein \nunterstützendes Netzwerk von Ärzten, Therapeuten und \nPädagogen zu schaffen, in dem Kinder und Eltern dauerhaft \ngut betreut werden. HEILEN\nGEZIELTE ERNÄHRUNG STOPPT SEHKRAFT-  \nVERLUST\nVerschlechterte Sehschärfe, verzerrtes Sehen oder vermin-\ndertes Kontrastsehen sind typische Symptome einer alters-  \nbedingten Makuladegeneration (AMD). Ablagerungen und Veränderungen der Blutgefäße an der Netzhaut sind Auslöser \ndieser Erkrankung, von der in Deutschland etwa 4,5 Millionen \nMenschen betroffen sind. Dass man die altersbedingte \nMakuladegeneration durch eine gezielte Ernährung positiv \nbeeinﬂussen kann, haben Augenmediziner am Uniklinikum Leipzig herausgefunden. \nIn einer Langzeitstudie mit 200 Teilnehmern, die an der \ntrockenen Form der AMD litten, wurde der Effekt eines \nNahrungsergänzungsmittels untersucht. Das Mittel bestand \naus einer Kombination von Lutein, Zeaxanthin und Omega-\n3-Fettsäuren. Die Augenmediziner stellten in Folge der Ein-  \nnahme dieses Mittels einen deutlichen Anstieg der Makula-  \npigmente sowie eine Stabilisierung und leichte Verbesserung der Sehkraft bei den Studienteilnehmern fest. \nDie Mediziner werten dieses Ergebnis als große Chance  \nund Hoffnung für die AMD-Patienten. Denn allein mit dem \nregelmäßigen Verzehr von Grünkohl, Brokkoli und Seefisch \nkönnte die Krankheit schon wirksam beeinﬂusst werden. \nHILFE FÜR PATIENTEN MIT CHRONISCHEN  \nLUNGENERKRANKUNGEN\nIm August 2013 haben Pneumologen des Universitätsklini-\nkums Leipzig gemeinsam mit 13 Partnern aus ganz Deutsch-\nland eine Studie zu einem schonenderen Beatmungsverfahren \nfür Patienten mit chronisch obstruktiver Lungenerkrankung \n(COPD) gestartet. Die Mediziner testen den so genannten \nnasalen High Flow - eine Technik, die bisher in der Frühgebo-renenmedizin angewandt wurde – bei Patienten, deren Gasaustausch aufgrund der COPD gestört ist und die daher \nauf eine dauerhafte Unterstützung bei der Atmung angewie-\nsen sind. Im Rahmen der Studie wird das nasale High \nFlow-Verfahren – bei dem ein Gasgemisch durch die Nase \nströmt – mit einem herkömmlichen Beatmungsverfahren \nmittels Atemmaske verglichen. Von dem nasalen High Flow erhoffen sich die Mediziner, dass es sich als effektive und \nschonende Methode zur Unterstützung der Lunge heraus-\nstellt. \nSPEZIAL-SPRECHSTUNDEN BEI NARBEN-  \nPROBLEMEN, CHRONISCHEN WUNDEN UND ERKRANKUNGEN DER MUNDSCHLEIMHAUT \nNarben, die nach Verbrennungen, Verbrühungen, Unfällen oder Operationen zurückbleiben, zeichnen die Betroffenen oft ein Leben lang und verursachen nicht selten Schmerzen, \nBewegungseinschränkungen und seelischen Leidensdruck. \nSeit August 2013 bieten die Plastischen Chirurgen in \nZusammenarbeit mit den Hautärzten am Universitätsklini-\nkum Leipzig eine spezielle Narbensprechstunde an. Die \nExperten beraten betroffene Patienten dahingehend, ob und \nwie das Aussehen der Narbe bzw. die Funktionalität des \nvernarbten Areals verbessert werden können. Dafür steht \nden Experten eine Vielzahl moderner Verfahren, von speziellen plastisch-chirurgischen Eingriffen über den Einsatz fraktio-\nnaler Laser bis hin zur Dermabrasion, zur Verfügung. \nSpezialistenwissen und eine interdisziplinäre Zusammenar-\nbeit erfordert auch die Behandlung chronischer Wunden. \nUnter der Leitung der Plastischen Chirurgen des UKL hat \nsich im Mai 2013 ein neues Team aus ausgebildeten Wund-  \nschwestern formiert, das mit Diabetologen, Internisten und Gefäßchirurgen zusammenarbeitet und nach einer umfas-senden Diagnostik Patienten mit chronischen Wunden \nkompetent versorgt. Die Wundsprechstunde, die an zwei \nTagen in der Woche angeboten wird, ist in dieser Form \neinmalig in Leipzig und kann sowohl von stationären als auch \nvon ambulanten Patienten genutzt werden. Darüber hinaus \nsteht das Team auch als Ansprechpartner für Kollegen in \nPﬂegeheimen oder bei Pﬂegediensten zur Verfügung. Eine Spezialsprechstunde für Patienten, die an Lichen planus \nleiden, bieten die Zahnmediziner des UKL in enger Koopera -\ntion mit der Klinik und Poliklinik für Dermatologie an. Von der autoimmun bedingten, chronischen Entzündung der Mund -\nschleimhaut sind überwiegend Frauen der Generation 40plus betroffen. Geschwürartige Schäden an Mundschleimhaut und \nZunge schränken das Wohlbefinden und die Lebensqualität der \nBetroffenen stark ein. Die Therapie ist symptombezogen und \nbesteht neben der Einnahme von Kortikoiden als Tablette oder \nder Applikation von kortisonhaltiger Salbe auf die befallenen \nSchleimhautstellen auch aus einer Sanierung des Gebisses. \nDie Sanierung steht in der Regel am Anfang der Behandlung \nder Patienten, die für gewöhnlich viertel- oder halbjährlich die Lichen-Spezialsprechstunde am UKL aufsuchen. \nSTAMMZELLTRANSPLANTATION RETTET  \nSKLEROSE-PATIENTEN\nMit einer autologen Stammzelltransplantation konnte ein Ärzteteam aus Rheumatologen, Hämatologen und Onkologen \ndes Universitätsklinikums Leipzig im Juni 2013 das Leben \neines Patienten retten, der drei Jahre zuvor an systemischer \nSklerose erkrankt war. Die systemische Sklerose ist eine sehr seltene Autoimmunerkrankung, die durch eine langsam \nzunehmende Verhärtung des Bindegewebes gekennzeichnet \nist. Von der Verhärtung können Haut, Unterhaut und innere \nOrgane betroffen sein. Es gibt zwar eine Reihe medikamen-\ntöser Therapien, welche die Beschwerden lindern, bis dato \naber noch keine Behandlung, die eine Heilung ermöglicht. Für \nden 63-Jährigen war die autologe Stammzelltransplantation \nein lebensrettender Eingriff. Die eigenen Stammzellen waren \ndem Patienten vor einer Chemotherapie entnommen worden. Nach der Therapie erhielt er die Stammzellen zurück. Diese \nsorgten für einen „Neustart des Systems“ und eine sichtliche \nErholung des Patienten, der zwar einige Symptome der \nsystemischen Sklerose zurückbehalten, aber Lebensqualität \nund Lebenszeit gewonnen hat. Das Leipziger Universitäts-  \nklinikum hat seit mehr als drei Jahren Erfahrungen mit der autologen Stammzelltransplantation gesammelt und ist in Mitteldeutschland das einzige Zentrum für Maximalversor-\ngung, das diese erfolgreiche Therapie anbietet. 42  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 FORSCHEN | LEHREN | HEILEN  HEILEN   43 \nBEVOR DAS BLUTGEFÄSS REISST – HIRN-ANEU -\nRYSMEN AUCH IM HOHEN ALTER BEHANDELN\nDank einer minimalinvasiven Methode können am Univer-  \nsitätsklinikum Leipzig gefährliche Hirn-Aneurysmen auch  \nbei betagten Patienten erfolgreich behandelt werden. An-\neurysmen sind krankhafte Erweiterungen einer Arterie und \ntickende Zeitbomben, denn die Gefäßwand im Bereich  \neines Aneurysmas kann leicht reißen. Die Hirnblutung kann lebensbedrohliche Folgen haben bzw. zu bleibenden Behinde-\nrungen führen. Während es früher lediglich zwei Optionen – Abwarten oder große Hirn-OP – gab, können Hirn-Aneurys-\nmen heute ohne belastende Operation am Gehirn behandelt \nwerden. \nÜber einen feinen Katheter, der in der Leistengegend in ein \nBlutgefäß eingeführt wird, können spezielle Platinspiralen  \nbis zum betroffenen Hirngefäß transportiert werden. Die so genannten Coils füllen das krankhaft erweiterte Gefäß aus \nund stabilisieren es. Auch feinste Stütznetze können auf diese Weise im Gefäß angebracht werden. So werden eine \nweitere Ausdehnung und ein Reißen des Gefäßes erfolgreich \nverhindert. Der Eingriff, den auch Patienten jenseits der 80 \ngut tolerieren, setzt viel Erfahrung bei den behandelnden \nÄrzten voraus. Am UKL arbeitet deshalb ein eingespieltes \nTeam aus Neuroradiologen, Intensivmedizinern und Neuro-\nchirurgen Hand in Hand. Dazu eignet sich die Diagnose per PET/MRT (Magnetresonanztomograph): Sie ist bei krebskranken Kindern nicht nur schonender, sondern ebenso aussagekräftig wie per PET/CT, wie Leipziger Universitäts -\nmediziner herausgefunden haben. Experten der Kinderradiologie des UKL haben die Methode über ein Jahr lang bei Kindern, die an seltenen und streuenden Tumoren litten, geprüft und weltweit erstmals das \nVerfahren für den Einsatz der neuen Methode beschrieben. Die Mediziner sind zu dem Ergebnis gekom-\nmen, dass mit dem PET/MRT-System (hier ist die Strahlenbelastung um 80 Prozent niedriger als bei PET/CT) ebenso hochpräzise Diagnosen bei Tumorerkrankungen gestellt werden können. Zudem verkürzt \nsich bei dieser Methode die Untersuchungsdauer von eineinhalb Stunden auf 30 bis 45 Minuten. \nDie kombinierten Bilddaten des Ganzkörper-PET/MRT liefern unter anderem Informationen über das \nAusbreitungsmuster und die Stoffwechselaktivität der Tumoren. Anhand dieser Daten können individuelle \nTherapien geplant und deren Wirksamkeit überprüft werden. Bisher gibt es in Deutschland sieben  \nStandorte, an denen PET und MRT simultan stattfinden können. In Leipzig konnte das PET/MRT-System im September 2011 in Betrieb genommen werden. \nLUNGENERSATZVERFAHREN BEI SCHWERKRANKEN GRIPPEPATIENTEN ERFOLGREICH \nDie Grippewelle 2012/2013 führte am Leipziger Universitätsklinikum zu einem gehäuften Einsatz der \nECMO (Extrakorporale Membranoxygenierung). Bei dem künstlichen Lungenersatzverfahren übernimmt \neine high-tech Maschine teilweise oder vollständig die Atemfunktion von Patienten. Im Zuge der \nGrippewelle waren mehrere Patienten mit schwerem Lungenversagen in das UKL eingeliefert und mit \ndem künstlichen Lungenersatzverfahren behandelt worden. Die Lungen der Patienten konnten sich dank \ndieses pumpenbetriebenen Verfahrens schneller erholen als dies bei einer konventionellen Beatmung der \nFall gewesen wäre. Da die ECMO auch eine bessere Sauerstoffversorgung des gesamten Organismus \nermöglicht, wird der Heilungsprozess der Patienten beschleunigt. Das Lungenersatzverfahren ist zwar technisch anspruchsvoll und aufwändig, kann in Spezialeinrichtungen wie dem UKL aber Tag und Nacht \nfür die Patienten zum Einsatz kommen. \nNEUE OPERATIONSMETHODE ZUR BEHANDLUNG VON VARIKOZELEN IN DER  \nKINDERCHIRURGIE\nSie bereiten meist keine Schmerzen und werden daher oft unterschätzt: Krampfadern im Hoden \n(Varikozele testis). Sie treten nicht erst im Erwachsenenalter auf, bereits 5 bis 10 Prozent aller 12- bis \n16-jährigen Jugendlichen leiden darunter. Unbehandelte Varikozelen zählen zu den häufigsten Gründen \nfür Unfruchtbarkeit bei Männern. Varikozelen sollten daher schon frühzeitig therapiert werden. Kinder-chirurgen des UKL entwickelten eine neue laparoskopische OP-Methode, mit der sich Varikozelen \nbereits im Wachstumsalter optimal behandeln lassen – schnell, schonend und narbenfrei. Am Univer-\nsitätsklinikum Leipzig kommt mit der laparoskopischen Einhand-Einkanaltechnik das derzeit aktuellste \nund innovativste Verfahren auf diesem Gebiet zum Einsatz. Sowohl Optik als auch Instrumentarium \nwerden nur noch durch einen Kanal geführt. Die betroffenen Venen werden in der Bauchhöhle mit einem \nSchnitt freigelegt, dann verödet und durchtrennt. Den Zugang zur Vene ermöglicht ein kleiner 6mm \nLängsschnitt im Bauchnabel, durch den sich ein einziger Trokar in die Bauchhöhle einführen lässt. \nOperiert wird dann mit einer Optik und integriertem Arbeitskanal für die notwendigen Instrumente. Der \nEingriff mit diesem Verfahren ist noch sicherer und schonender für die Patienten und kann ambulant vorgenommen werden. Die normale Operationszeit reduziert sich um fast die Hälfte auf etwa eine halbe \nStunde. Darüber hinaus minimiert sich das Wundheilungsrisiko, und durch den kleinen Schnitt am \nBauchnabel entsteht keine sichtbare Narbe. Ein weiterer Vorteil ist die Kostenersparnis durch das wieder \nverwendbare Instrumentarium.MINIMALINVASIVER EINGRIFF RETTET LEBEN BEI \nBAUCHANEURYSMA \nSpezialisten aus der Interventionellen Radiologie, Gefäßchirur-gie und Angiologie behandeln am Universitätsklinikum Leipzig \nAneurysmen der Bauchschlagader erfolgreich mit einem \nminimalinvasiven Katheterverfahren. Bei diesem hochmoder-\nnen Verfahren reicht eine kleine Punktion in der Leistengegend \naus, um einen Stent einzuführen und so die Gefäßerweiterung \nzu überbrücken. Der Eingriff kann unter örtlicher Betäubung \nstattfinden. Die Patienten erholen sich in der Regel schnell. Ein Bauchaorten-Aneurysma ist ein sehr gefährliches Krankheits-\nbild. Da ein Aneurysma kaum Symptome verursacht und oft \nunentdeckt bleibt, ist die Gefahr, dass das Gefäß reißt und eine \nschwere innere Blutung verursacht, hoch. Die Blutung kann – \nwenn sie nicht sofort behandelt wird – zum Tode führen. \nPET/MRT ERMÖGLICHT BEI KINDERN SICHERE \nDIAGNOSTIK \nBei der Diagnose und Therapie von Krebserkrankungen sind \naussagekräftige Bilddaten ganz entscheidend. Die Kombina-\ntion aus Positronen-Emissions-Tomographen (PET) und \nComputertomographen (CT) hat sich bei der Diagnostik \nbesonders aggressiver Tumoren bewährt. Diese Methode ist \nallerdings auch mit einer gewissen Strahlenbelastung des \nPatienten verbunden. Diese Belastung möchte man bei \nkrebskranken Kindern möglichst vermeiden. \nFORSCHEN | LEHREN | HEILEN    45 \n 44  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013\nNEUE  METHODE ZUR DIAGNOSTIK VON PROSTATA -\nKREBS \nAggressiv oder nicht aggressiv? Diese Frage stellt sich bei \nder Diagnostik von Prostatakarzinomen. Die Unterscheidung \nist schwierig und mit einem hohen diagnostischen Aufwand \nverbunden. Bisher wurde eine Kombination aus PSA-Test \n(prostataspezifisches Antigen), Tastbefund, Anzahl der posi-  \ntiven Gewebeproben und der Bestimmung des so genannten \nGleason-Werts nach der Gewebeentnahme eingesetzt, um \naggressive Prostata-Tumoren zu erkennen. Jedoch lassen \ndiese Parameter auch keinen hundertprozentig sicheren \nRückschluss auf den Grad der Bösartigkeit zu. Wissen-  \nschaftler der Klinik für Urologie am Universitätsklinikum Leipzig haben in Kooperation mit dem Biotechnologieunter-  \nnehmen mosaiques diagnostics aus Hannover Ejakulat als potenzielle Informationsquelle zur Erkennung aggressiver \nProstatatumoren identifiziert. Im Rahmen einer Studie haben \ndie Wissenschaftler durch eine spezielle Protein-Analyse des Ejakulats elf spezifische Diagnosemarker erkannt, die  \neine Unterscheidung zwischen der aggressiven Form des  \nProstatakrebses und einem langsam wachsenden Tumor \nermöglichen. Die Protein-Analyse stellt derzeit zwar noch \nkeine echte Alternative zur Gewebeentnahme aus der \nProstata dar, bietet mit einer 80-prozentigen Sensitivität  \nund einer 82-prozentigen Spezifität aber eine recht hohe Zuverlässigkeit in der Differenzierung des Tumorstadiums. \nDie Wissenschaftler erhoffen sich von den vielversprechenden Studienergebnissen zukünftig eine gezieltere Diagnostik  \nund Therapie des Prostatakarzinoms.\nNEUES MULTIMEDIALES TUMORBOARD ERLEICH -\nTERT THERAPIEPLANUNG\nEin innovatives multimediales Tumorboard wurde während des 3. Workshops zur HNO-Onkologie Anfang März 2013 in  \nLeipzig vorgestellt. Das Tumorboard, das eine bessere Pla-\nnung von Krebsbehandlungen im sensiblen Kopf-Hals-Bereich ermöglicht, wurde von Leipziger HNO-Ärzten und Mund-Kiefer-\nGesichtschirurgen gemeinsam mit Informatikern des Innova-\ntionszentrums für Computergestützte Chirurgie (ICCAS) der TUMOR -\nBEHANDLUNGMedizinischen Fakultät entwickelt. Mit Hilfe der so genannten Treatment Planning Unit (TPU) können alle verfügbaren \nPatientendaten wie Laborbefunde, Untersuchungsergebnisse, \nArztberichte oder Bilddaten aufbereitet und zur Operations-  \nplanung beispielsweise bei Kehlkopf-, Luftröhren- oder Mund -\nhöhlenkrebs herangezogen werden. Bis dato wurden die vielen \nPatientendaten an verschiedenen Stellen verwaltet. \nDie neue Planungseinheit ist weltweit einmalig, erleichtert \nDiagnostik und Therapieentscheidungen sowie die Zusammen-\narbeit des interdisziplinären Behandlungsteams. Grundlage der \nTreatment Planning Unit ist die ICCAS-Software „oncoﬂow“, \nfür deren Entwicklung das Team bereits 2012 mit einem \nPreis der Amerikanischen Kopf-Hals-Gesellschaft ausgezeich-\nnet wurde. \nDAVINCI ROBOTER RETTET NIEREN TROTZ KREBS\nEine neue Dimension der Chirurgie hat der DaVinci-Opera-tionsroboter eröffnet. Der Roboter wird von einem Chirurgen geführt, leistet aber mehr als eine menschliche Hand. Denn \ndie Beweglichkeit von 360 Grad ermöglicht die Durchführung \nkomplizierter laparoskopischer Operationen. Seit dem Jahr \n2012 kommt in der Leipziger Universitätsklinik das Roboter-\nsystem bei etwa 60 Prozent der Nierentumoren- sowie bei \nProstatakrebsoperationen zum Einsatz. Mit Hilfe der moder-\nnen Technik können die Urologen feinste Schnitte setzen und \nauch diffizile Strukturen erhalten. Über eine Kamera sieht  \nder Operateur das Innere des Patienten in zehnfacher Ver-\ngrößerung. Handbewegungen des Chirurgen werden zitterfrei \nauf die Instrumente, die die Roboterarme führen, übertragen. \nIn der Vergangenheit konnten die Leipziger Urologen dank \nder maximalen roboterunterstützten Präzisionsarbeit auch \nbei größeren Tumoren die Nieren der Patienten erhalten. Im \nVergleich zu konventionellen Schlüssellochoperationen leiden \nPatienten, bei denen das DaVinci-System eingesetzt wird, \nunter weniger Schmerzen und Narben. Sie erholen sich nach \ndem Eingriff schneller, können das Krankenhaus früher ver-lassen und rascher zum normalen Leben zurückkehren. FORSCHEN | LEHREN | HEILEN  HEILEN   45 \n46  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 STRUKTUR & PROZESS | MENSCHEN | KOMMUNIKATION  47 \nNeu und anders denken. Den Menschen einbeziehen.  \nGemeinsam gestalten. Besser werden. Greifbar sein. Da sein.  Transparent sein. Offen sein. Verstanden werden.STRUKTUR & \nPROZESS MENSCHEN \nKOMMUNIKATION\n48  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 STRUKTUR & PROZESS | MENSCHEN | KOMMUNIKATION  STRUKTUR & PROZESS   49 \nFÜHRUNGSWECHSEL IN DER MEDIZINISCHEN FAKULTÄT \nProf. Michael Stumvoll wurde am 19. November 2013 zum neuen Dekan der Medizinischen Fakultät der \nUniversität Leipzig gewählt. Nach seiner Wahl durch den Fakultätsrat trat der Direktor der Klinik und \nPoliklinik für Endokrinologie und Nephrologie die Nachfolge von Prof. Joachim Thiery an. Prof. Thiery, \nDirektor des Instituts für Laboratoriumsmedizin, Klinische Chemie und Molekulare Diagnostik, hatte das \nAmt seit 2008 inne. Unterstützt wird der neue Dekan in den nächsten drei Jahren von Prof. Ingo Bechmann \n(Prodekan Forschung), Prof. Jürgen Meixensberger (Studiendekan Humanmedizin) und Prof. Holger \nJakstat (Studiendekan Zahnmedizin). Letzterer wurde in seinem Amt bestätigt. STRUKTUR & \nPROZESS ITM KEHRT AN HISTORISCHE STÄTTE ZURÜCK \nEin runder Geburtstag, ein neues „altes“ Zuhause, die räum-  \nliche Zusammenführung zweier Institutsteile, eine feierliche \nEinweihung sowie eine schaurig-schöne und vor allem \n„blutige“ Vampirnacht – dies ist die Bilanz des Instituts für \nTransfusionsmedizin (ITM), dessen 90 Mitarbeiterinnen und \nMitarbeiter auf ein bewegtes und arbeitsintensives Jahr  \n2013 zurück blicken können. \nVor 80 Jahren, am 8. Dezember 1933, nahm die organisierte \nBlutspende in der Johannisallee 32 ihren Anfang. In den \nRäumen des damaligen Krankenhauses St. Jacob wurde das \nerste deutsche Blutspenderregister gegründet. Im Juli 2013 \nkonnte das ITM nach zweijähriger Sanierung des historischen \nGebäudes zu seinen Wurzeln auf den Medizin-Campus \nzurückkehren und dort die bis dato acht Kilometer voneinan-\nder entfernten Institutsteile Leipzig-Mitte und Leipzig-Nord \nzusammenführen. Der knapp 8 Millionen Euro teure Bau \nbeherbergt auf 2.500 Quadratmetern Nutzﬂäche neben ins-  \ngesamt 28 Spendeplätzen auch hochmoderne Herstellungs- \nund Laborbereiche sowie die neue Gewebebank des UKL. \n \nAm 16. September 2013 wurde das sanierte ITM-Gebäude  \nim Kreise von Mitarbeitern und geladenen Gästen feierlich \neingeweiht. Fünf Tage später hieß es anlässlich der 4. \nVampirnacht der Blutbank Leipzig: „Blut spenden bis(s) \nMitternacht“. In dieser Nacht wurden 400 Gäste gezählt, \ndarunter 173 Blutspender, die den UKL-Patienten fast 78 \nLiter Blut zur Verfügung stellten. \nAktuell hat das ITM, das zu den größten universitären \nBlutspendeeinrichtungen Deutschlands zählt, rund 27.000 aktive Blutspender. Jährlich werden mehr als 130.000 Blut-  \nkonserven hergestellt. Das moderne Spendezentrum versorgt \nneben dem Leipziger Universitätsklinikum auch weitere \nKrankenhäuser der Region mit Blutprodukten. Allein am Uni-  \nversitätsklinikum Leipzig kommen täglich bis zu 300 Blut-  \nprodukte zur Rettung von Menschenleben zum Einsatz. \n60 JAHRE PSYCHOSOMATIK \nDie Klinik und Poliklinik für Psychosomatische Medizin und \nPsychotherapie feierte am 15. November 2013 mit einem wissenschaftlichen Symposium ihr 60-jähriges Bestehen.  \nDie Leipziger Klinik ist die zweitälteste Klinik dieser Art in Deutschland. Älter ist nur die Uniklinik dieser Fachrichtung in \nHeidelberg. Im Rahmen des Symposiums wurde an die \nGründung im Jahr 1953 erinnert, aber auch in die Zukunft \ngeblickt. Ärzte für Psychosomatische Medizin, Psychologen \nund Psychiater aus ganz Deutschland widmeten sich an \ndiesem Tag verschiedenen Krankheitsbildern aus der Psycho-  \nsomatik sowie dem Fachgebiet der Psychoonkologie. \nSOZIALPÄDIATRISCHES ZENTRUM SCHLIESST \nVERSORGUNGSLÜCKE\nSechs Monate nach der Eröffnung des Sozialpädiatrischen Zentrums am UKL verzeichnete die Einrichtung im Sommer \n2013 bereits eine enorme Nachfrage. Monatlich kommen  \n80 bis 100 Patienten aus Leipzig und dem weiteren Umland in das UKL-Zentrum, mit dessen Eröffnung eine Versorgungs-\nlücke in der Region geschlossen werden konnte. Säuglinge, Kinder und Jugendliche, die Behinderungen oder Entwicklungs -\nstörungen haben, werden dort von einem interdisziplinären Team versorgt. Die Behandlung geht aber über die medizini-\nsche und psychosoziale Betreuung der Patienten hinaus  \nund schließt die Begleitung der Eltern sowie der Geschwister-kinder mit ein. \nNETZWERKTREFFEN SETZEN FÜHRUNGSKRÄFTE -\nENTWICKLUNG FORT \nDie in den letzten Jahren begonnene Qualifizierungsreihe für das mittlere und obere Management der Universitätsmedizin \nLeipzig wurde 2013 um ein Netzwerktreffen aller Teilneh-\nmerinnen und Teilnehmer ergänzt. Im Rahmen der künftig \nregelmäßig stattfindenden Netzwerktreffen präsentieren und \ndiskutieren die TeilnehmerInnen unterschiedliche Referenzpro-\njekte und kommen in einem informellen Rahmen zum berufs-\ngruppenübergreifenden Austausch zusammen. Die Netzwerk -\ntreffen ermöglichen so die Fortführung der 2012 begonnenen \nFührungskräfteentwicklung für das obere Management, zu  \nder 2013 auch mehrere hausinterne Weiterbildungsangebote  \nzu Themen der Unternehmenssteuerung gehörten. \n140 NEUE BETREUUNGSPLÄTZE FÜR „UML-KINDER“ Mit der Eröffnung der zweiten betriebsnahen Kindertagesstätte, die den Namen „UniKidsLeipzig“ trägt, \nsetzte die Universitätsmedizin Leipzig kurz vor den Weihnachtsfeiertagen ein Zeichen für ihre Mitarbei-\nterinnen und Mitarbeiter. Die integrative KITA, in der Kinder im Alter von null bis sechs Jahren betreut \nwerden, konnte im Dezember 2013 nach nur neun Monaten Bauzeit eröffnet werden. Sie ermöglicht den \nEltern – dank besonderer Öffnungszeiten – eine bessere Vereinbarkeit von Beruf und Familie. \nDie neue Betreuungseinrichtung verfügt über 45 Plätze für unter Dreijährige und 95 Plätze für Kinder im \nKindergartenalter. Weitere 138 betriebsnahe Betreuungsplätze stehen in der 2008 eröffneten Einrichtung \n„miniUniversum“ zur Verfügung. Träger beider Kindertagesstätten ist der Internationale Bund. \nDie neue, 1.160 Quadratmeter große KITA wurde auf dem Gelände der ehemaligen Zahnklinik gebaut. \nDie Baukosten in Höhe von 2,4 Millionen Euro wurden überwiegend vom Universitätsklinikum Leipzig \ngetragen. Die Stadt Leipzig steuerte Fördergelder aus Landes- und Bundesmitteln für den Ausbau der \nKinderbetreuung bei. 50  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 STRUKTUR & PROZESS | MENSCHEN | KOMMUNIKATION  STRUKTUR & PROZESS   51 \nAuch 2013 war das zentrale und wichtige Thema der Krankenhaushygiene im Fokus der Arbeit der Uni-  \nversitätsmedizin Leipzig. Im Juni 2013 konnte der Ausbruch von KPC - Klebsiella pneumoniae entsprechend \nden strengen Vorgaben der Aufsichtsbehörden für beendet erklärt werden. Dem war neben der Einrich-\ntung spezieller Infektionsstationen auch die Einführung eines deutschlandweit beispielhaften Screenings \naller neu aufgenommen und einer regelmäßigen Überwachung aller länger als 2 Wochen stationär \nbehandelten Patienten auf multiresistente Erreger vorausgegangen. Auf der Basis der so gewonnenen, in \nihrem Umfang einmaligen Daten sind eine Reihe wissenschaftlicher Aufarbeitungen erfolgt und publiziert \nsowie der Fachwelt vorgestellt worden, die dazu beitragen, die Eigenschaften des KPC-Erregers besser  \nzu verstehen und so künftig auch bessere Präventions- und Eindämmungsverfahren einsetzen zu können. \nDamit trägt die hier erfolgte Aufarbeitung des Ausbruchsgeschehens entscheidend dazu bei, umfassende \nVerbesserungen in der Krankenhaushygiene zu ermöglichen und die Patientensicherheit standortüber-\ngreifend zu erhöhen. \nAls unmittelbares Ergebnis der neu eingeführten Screeningverfahren konnte im Oktober 2013 auf der \nneonatologischen Intensivstation eine Häufung von Besiedlungen mit ESBL-Klebsiellen frühzeitig \nfestgestellt und präventiv eingedämmt werden. An dieser Stelle wurde gemäß den Transparenzbestrebun-\ngen des UKL das Gesundheitsamt einbezogen, obwohl Besiedlungen im Gegensatz zu Infektionen entsprechend den Meldeverordnungen nicht meldepﬂichtig sind. Als vorbeugende Hygienemaßnahmen \nwurde der Leerzug der Neonatologie sowie ein Aufnahmestopp für reguläre Risikoschwangerschaften \nbeschlossen, was auch umfassend und schnell öffentlich dargestellt wurde. \nAb 16. Januar konnte die Station wieder den Normalbetrieb aufnehmen und ist bereits im ersten Quartal \n2014 zu voller Belegungsstärke zurückgekehrt.\nDiese als beispielhaft wahrgenommene, erfolgreiche Verhinderung eines Ausbruchs von Infektionen war \nnur durch das zuvor eingeführte, erweiterte Hygieneregime möglich und belegt die Wirksamkeit der \npräventiven Regelungen. KRANKEN-  \nHAUSHYGIENE  \nIM UKL\n52  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013\n STRUKTUR & PROZESS | MENSCHEN | KOMMUNIKATION  STRUKTUR & PROZESS   53 \ng  Heike Hannemann, Hygieneschwester in der Stabsstelle   Krankenhaushygiene am Universitätsklinikum Leipzig\nMitarbeiterinterview»\n«TRANSPLANTATIONEN \nZum Jahresanfang 2013 machte das UKL nach erfolgter interner und externer Prüfung eine Reihe von \nVerstößen gegen die Listungsvorgaben bei den für Lebertransplantationen gelisteten Patienten \nöffentlich. Damit reihte sich Leipzig in die Riege der Transplantationszentren ein, an denen die externe \nPrüfkommission Beanstandungen vorzubringen hatte. \nIm Zuge der Aufarbeitung der Vorgänge wurde am Transplantationszentrum Leipzig ein beispielhaftes \nund umfassendes Prozedere etabliert, das die Wiederholung dieser für die Transplantationsmedizin \ninsgesamt extrem nachteiligen Vorgänge wirksam verhindern wird.  \nDazu gehört eine Umstrukturierung des Zentrums, beginnend mit der Herauslösung des Transplanta-\ntionsbüros aus der Klinik für Viszeral-, Transplantations-, Thorax- und Gefäßchirurgie, das nunmehr \ndirekt dem Vorstand unterstellt wurde. \nDiese Maßnahme erfolgte bereits vor der internen Feststellung der Regelverstöße als Reaktion auf die \nVorgänge am Transplantationszentrum Göttingen. \nIm Folgenden wurden alle Verfahren und SOPs (Standard Operation Procedures) im Bereich Transplan-  \ntationsmedizin überprüft, überarbeitet oder neu etabliert und dabei über das in den aktualisierten \nRichtlinien der Bundesärztekammer geforderte Maß hinausgehend weiterentwickelt. \nDurch die Strukturänderung sowie die Erweiterung der Transplantationskommission unterliegen alle \nVorgänge einer strengeren Kontrolle sowie nicht nur einem 4-Augen, sondern einem mindestens \n8-Augen-Prinzip. Die Transplantationskonferenz umfasst verpﬂichtend neben den an der Transplantation \nbeteiligten Disziplinen einen Vertreter des Medizinischen Vorstands sowie eines nicht an der Transplan-  \ntation beteiligten Fachgebiets. \nDas Transplantationsprogramm wurde trotz der erheblichen personellen Reduktion aufgrund der sofortigen \nSuspendierung zweier Oberärzte und des Direktors der Klinik nahtlos fortgesetzt. Es genießt nach wie  \nvor großes Vertrauen seitens unserer Patienten. Trotzdem hat die Umsetzung der oben beschriebenen \nFestlegungen neben den besonders im Jahr 2013 weiter rückläufigen Spendezahlen dazu beigetragen, dass \ndie Zahl an Lebertransplantationen auch in 2013 gegenüber 2012 weiter zurückging. \nDie Anzahl von Nierentransplantationen hingegen konnte auf dem Vorjahresniveau gehalten werden, \nwas eine besondere Leistung des Teams darstellt. 2013 konnten nicht nur die 100. Lebendnierenspende \nverzeichnet, sondern auch die Entnahme von Spendernieren im Rahmen der Lebendspende durch den \nerstmaligen Einsatz des DaVinci-OP-Roboters optimiert werden. SCHWESTER HEIKE HANNEMANN HAT SICHER EINE DER VIELSEITIGSTEN AUFGABEN AM KLINIKUM: \nSEIT 21 JAHREN IST SIE ALS HYGIENEFACH -\nSCHWESTER IN DER STABSSTELLE FÜR KRANKEN -\nHAUSHYGIENE FÜR DIE OPERATIVEN KLINIKEN, DIE ZNA, DIE ZENTRALSTERILISATION UND DIE \nRADIOLOGIE ZUSTÄNDIG. 1976 KAM SCHWESTER \nHEIKE ALS SCHÜLERIN ANS UKL. HEUTE IST DIE \n53-JÄHRIGE MUTTER ZWEIER KINDER MIT LEIB \nUND SEELE FÜR DIE BELANGE DER KRANKENHAUS -\nHYGIENE DA. \nUKL: WAS IST DAS BESTE AN IHRER ARBEIT ALS \nHYGIENESCHWESTER? \nH. HANNEMANN: Die Vielseitigkeit unserer \nAufgaben und die ständige Notwendigkeit, \ndazuzulernen. Seit ich in der Krankenhaus -\nhygiene anfing, hat sich auf diesem Gebiet enorm viel verändert. Vor 10 Jahren kann -\nten wir beispielsweise die meisten der \nheute überall präsenten multiresistenten \nErreger noch gar nicht. Wir müssen mit \nunserer Arbeit ständig auf die neuen Er -\nkenntnisse reagieren und diese im Alltag umsetzen. \nUKL: WORIN BESTEHEN IHRE TÄGLICHEN AUFGA -\nBEN? H. HANNEMANN: Das ist über die Jahre um -\nfangreicher geworden: Infektionsdokumen -\ntation, Hygieneschulungen, Begehungen auf \nden Stationen, Probenentnahmen und Umge -\nbungskontrollen, Begleitung von Baumaßnah -\nmen, Kontrollen der Händehygiene, Bera -\ntungen zum Umgang mit Erregern oder zur richtigen Aufbereitung und Desinfektion \nvon Medizinprodukten. Das Schöne darin: So \nkommen wir mit sehr vielen unterschiedli -\nchen Bereichen im Haus in Kontakt, was ich \nals sehr bereichernd empfinde. \nUKL: WO SEHEN SIE IHRE GRÖSSTE HERAUSFOR -\nDERUNG? H. HANNEMANN: Alle unsere Mitarbeiter da -\nfür zu sensibilisieren, dass Hygiene nicht \nlästig, sondern extrem wichtig für unsere Arbeit und das Wohl unserer Patienten ist. \nHier haben wir aber schon sehr viel er -\nreicht. Ich sehe es daran, dass immer mehr Ärzte und Pflegende mit konkreten Fragen \naus ihrem Alltag zu uns kommen. Ein tolles \nZeichen für die Akzeptanz unserer Arbeit \nund eine schöne Anerkennung unseres Ein -\nsatzes. Und natürlich ein Beleg dafür, dass allen im UKL Hygiene sehr am Herzen liegt.54  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 STRUKTUR & PROZESS | MENSCHEN | KOMMUNIKATION  STRUKTUR & PROZESS   55 \nSPITZENTECHNOLOGIE FÜR PRÄZISERE BLUTDIAGNOSTIK \nMit einer neuen, modernen Laborgeräte-Gruppe, die im August 2013 im Institut für Laboratoriumsmedizin, \nKlinische Chemie und Molekulare Diagnostik in Betrieb genommen wurde, konnte das Uniklinikum Leipzig \ndie Analyse der Blutproben und damit die Qualität der hämatologischen Basisdiagnostik deutlich \nverbessern. Die neue Technik ersetzte ein 13 Jahre altes System und ermöglicht neben der effizienteren \nBearbeitung auch eine präzisere Auswertung der Proben. \nIT-STRATEGIE VERABSCHIEDET\nAls Grundlage für die weitere umfassende Entwicklung der IT-Systeme in Klinikum und Fakultät \nwurde 2013 eine gemeinsame IT-Strategie verabschiedet. Ziel ist es, auf dieser Basis eine \ngemeinsame Prioritätensetzung in Ressourcen- und Investitionsplanung für das Informations-\nmanagement und die Informationstechnologie in den nächsten Jahren festzulegen. In 14 \nWorkshops waren Anwender aus verschiedenen Tätigkeitsfeldern der Krankenversorgung, der \nForschung und Lehre sowie der Verwaltungen aufgefordert, ihre Anforderungen an die \nzukünftige IT-Landschaft zu benennen und zu priorisieren. \nDer darauf basierende Maßnahmenkatalog betrifft verschiedene Aspekte, u.a. die Bereitstellung \nbesserer IT-Services für die Forschungsbereiche, den Ausbau der elektronischen medizinischen \nDokumentation, aber auch die Verbesserung der Zusammenarbeit zwischen dem IT-Bereich, \nanderen Verwaltungseinheiten und den Nutzern. \nZENTRALES VERANSTALTUNGSMANAGEMENT NEU AUFGESTELLT\nZum 1. September wurde der Facility Event Service, das Zentrale Veranstaltungsmanagement und der Organisationsteil des Bildungszentrums zu einer Struktur zusammengefasst und  \npersonell erweitert. Die Stabsstelle Zentrales Veranstaltungsmanagement steht jetzt den Einrich-tungen und Partnern des UKL als Partner für alle Aspekte einer Veranstaltung von Planung über Organisation und Durchführung zur Verfügung. \nPHYSIOTHERAPIE IN NEUER ZENTRALER STRUKTUR \nAus der Stabsstelle des Vorstands wurde die Zentrale Einrichtung „Physikalische Therapie und Rehabilitation“, die mit dem Weggang der bisherigen Leiterin Dr. Claudia Winkelmann ab \nOktober 2013 von einem vierköpfigen Team geleitet wird. Durch die Neuordnung der Leitungs-\nfunktion wird die Physiotherapie enger an den Vorstand angebunden, der über den Sprecher \nder Teamleiter in direktem Austausch mit den 75 Therapeutinnen und Therapeuten steht. \nDas Spektrum der auch Logopädie und Ergotherapie umfassenden Leistungen wird erhalten \nund in gewohnter Weise an den verschiedenen Standorten des UKL zur Verfügung gestellt. \nUKL BILDET ERSTMALIG OPERATIONSTECHNISCHE ASSISTENTEN AUS\nZum Ausbildungsstart am 2. September 2013 waren erstmalig Azubis für den Beruf des Operationstechnischen Assistenten unter den insgesamt 257 neuen Schülerinnen und Schülern \nder Medizinischen Berufsfachschule. Das UKL bildet gemeinsam mit drei Kooperationspartnern \n(Herzzentrum, Parkkrankenhaus, St. Elisabeth Krankenhaus) 15 Operationstechnische Assisten- \nten aus. Das UKL hofft, mit den zukünftigen Fachkräften den Bedarf an speziell ausgebildeten OP-Schwestern und OP-Pﬂegern noch schneller und zielgerichteter decken zu können. \nNEUER HAUSTARIFVERTRAG FÜR ÄRZTINNEN UND ÄRZTE\nÄrztinnen und Ärzte am UKL erhalten ab 1. Januar 2013 4,11 Prozent mehr Gehalt. Darauf einigten sich das Universitätsklinikum Leipzig und der Marburger Bund. \nFür die nach Haustarif beschäftigten ärztlichen Mitarbeiter am UKL wurden dabei mehrere schrittweise \nErhöhungen bis 2015 vereinbart. Auf den ersten Tarifschritt folgen drei weitere Erhöhungen: um 1,5 \nProzent zum 1. September diesen Jahres, um 2 Prozent zum 1. März 2014 sowie um weitere 1,5 Prozent \nzum 1. Januar 2015. Ebenfalls vereinbart wurden Steigerungen der Zeitzuschläge für Nachtarbeit, \nSchichten am Wochenende sowie für Einsätze im Rettungsdienst.56  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 STRUKTUR & PROZESS | MENSCHEN | KOMMUNIKATION  MENSCHEN   57 \nERSTE „WHITE COAT CEREMONY“ \nVon den Studierenden initiiert und organisiert fand Ende \nOktober im Anatomiehörsaal erstmals eine „White Coat \nCeremony“ statt. In einer Feierstunde erhielten rund 300 \nStudierende nach erfolgreichem Physikum ihren ersten \nArztkittel. Gesponsert vom UKL sind sie quasi die Eintritts-\nkarte in ihren bevorstehenden klinischen Studienabschnitt. \nDie Idee der Zeremonie stammt aus den USA, wo sie an \nMedizinfakultäten bereits eine lange Tradition hat. MENSCHEN\nNEUES FÖRDERKONZEPT FÜR HABILITIERENDE \nFRAUEN \nAn der Medizinischen Fakultät ist im April 2013 der erste Durchgang von „MentHaProf“ gestartet, ein Mentoring für \nHabilitandinnen auf dem Weg zur Professur. Für Ostdeutsch-\nland handelt es sich um das erste Programm dieser Art für \nhöher qualifizierende Wissenschaftlerinnen. Es bietet eine \nindividuell zugeschnittene Karriereförderung in der Hoch- \nschulmedizin. In einem 18-monatigen Durchgang erhalten  \n6 ausgewählte Wissenschaftlerinnen die Möglichkeit, mit \nerfahrenen Führungspersönlichkeiten eine Mentoring-Part-nerschaft einzugehen. Als innovatives Personalentwicklungsin-  \nstrument dient diese dazu, Führungsstil und Kompetenzen an  \ndie nächste Generation weiterzugeben. Darüber hinaus besuchen die Teilnehmerinnen Coachings und Seminare zu Themen wie strategische Karriereentwicklung oder kreative Akquise von \nForschungsfördergeldern.\nBERATUNG FÜR LANGZEITARBEITSLOSE \nBundesweiten Modellcharakter entwickelt das Forschungs- und Beratungsprojekt „Psychosoziales Coaching“ für Langzeitarbeits-\nlose. Es ist ein innovatives Angebot der Universität Leipzig, das \nseit 2011 im Rahmen des Beschäftigungspaktes „MehrWert \n50plus“ direkt im Jobcenter Leipzig angesiedelt ist. Die Klinik für Psychiatrie und Psychotherapie des UKL betreut psychisch \nbelastete Langzeitarbeitslose im Alter von über 50 Jahren. Ziel \nist es, spezifische Vermittlungshemmnisse zu beseitigen und \ndamit die Chancen auf eine Wiedereingliederung in den Arbeits-  \nmarkt zu erhöhen. Erste Datenauswertungen zeigen, dass rund 65 Prozent der Teilnehmer unter einer behandlungsbedürftigen \npsychischen Erkrankung litten, aber nur eine Minderheit eine \nleitlinienkonforme Behandlung erhielt. \nHUMANITÄRE HILFE FÜR JUNGEN AUS TADSCHIKISTAN \nFür den 16-jährigen Farukh ist 2013 ein großer Traum in Erfüllung \ngegangen. Er konnte gesund zu seiner Familie nach Tadschikistan \nzurückkehren. Mit einem stark deformierten und verkürzten linken \nBein war der Junge 2011 ins Internationale Friedensdorf nach \nOberhausen gekommen. In Leipzig bekam Farukh die notwendige \nmedizinische Versorgung, die ihm in seiner Heimat versagt blieb. \nDie Unfallchirurgen des UKL leisteten über einen Zeitraum von \nzwei Jahren humanitäre Hilfe. Fünf Operationen und 13 Unter-suchungen waren notwendig, um die Fehlstellung des Beines zu \nkorrigieren und den Knochen zu verlängern. Im August 2013 konnte \ndas Ärzteteam einen glücklichen Teenager verabschieden – mit \nzwei geraden, voll belastbaren und gleich langen Beinen. \nKUNST AUF OP-TÜREN LINDERT ÄNGSTE\nKunst kann vieles. Aufrütteln, zum Nachdenken anregen, den Horizont erweitern, aber auch von negativen Gedanken ablenken, \naufgewühlte Emotionen beruhigen und Ängste lindern. Letzteres beabsichtigen die Werke der Leipziger Künstlerin Christiane \nWerner, die seit Herbst 2013 nicht die Wände, sondern die Metall- \ntüren zweier OP-Säle der UKL-Frauenklinik zieren. Ein ungewöhn- \nlicher Ort für Kunst, die dort die gewünschte Wirkung erzielt. \nDenn Christiane Werners Höhlenmalerei-Motive sorgen erfolg-\nreich für Ablenkung und Beruhigung der Patientinnen, die kurz \nvor einem chirurgischen Eingriff stehen. \nVon Langeweile kann bei Prof. Dr. Georg \nvon Salis-Soglio nicht die Rede sein. Nach \nseiner Emeritierung im September 2013 hat \nsich der frühere Direktor der Orthopädi-\nschen Klinik weder ganz aus dem Arbeits-\nleben noch aus dem UKL verabschiedet. Der \n66-Jährige schreibt an einem Orthopädie-\nLehrbuch, ist als ärztlicher Gutachter \nund seit Dezember auch als Ombudsmann am \nUKL tätig.\nUKL: WAS HAT SIE DAZU BEWOGEN, DAS AMT ZU \nÜBERNEHMEN?\nPROF. VON SALIS-SOGLIO: Zum einen war es \ndie sehr freundliche Bitte unseres Vor-\nstandes. Ich fühle mich auch nach meiner \nEmeritierung dem Klinikum und der Univer-sität sehr verbunden. Zum anderen war das \nGespräch mit Patienten und Angehörigen \nschon immer eine Herzensangelegenheit für \nmich. Im medizinischen Alltag mangelt es \noft an der dafür notwendigen Zeit. \nUKL: WIE SIEHT IHRE ARBEIT GENAU AUS? PROF. VON SALIS-SOGLIO: Der Ombudsmann \nwird eingeschaltet, wenn es schwerwiegen-\nde Probleme oder Konflikte gibt, die auf \ng   Prof. Dr. Georg von Salis-Soglio, Ombudsmann am Universitätsklinikum Leipzig\nder Ebene des Beschwerdemanagements nicht \ngelöst werden können. Meine Aufgabe ist \nes, mit den Patienten und Angehörigen  \ndie Probleme zu besprechen und offene  \nFragen zu klären. Ich muss mich im Vorfeld \nexakt über den Fall informieren, alle Be-\nhandlungsberichte lesen und mit den zu-\nständigen Ärzten reden. Danach setze ich \nmich in aller Ruhe mit den Patienten und \nAngehörigen zusammen. Meistens geht es darum, medizinische Sachverhalte, die für \neinen Laien oft schwer zu verstehen sind, \nzu erklären und ärztliche Entscheidungen \nnachvollziehbar zu machen.\nUKL: WELCHE GRUNDSÄTZE LEITEN SIE? PROF. VON SALIS-SOGLIO: Ich bin bei die -\nser freiwilligen Tätigkeit unabhängig und \nstehe somit zunächst auch auf keiner Sei-\nte. Mein Hauptbemühen ist es, durch meine \nvermittelnde Tätigkeit allen Beteiligten \ngerecht werden zu können.58  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013\nDEUTSCHLANDSTIPENDIUM: 1. STIPENDIATEN-FÖRDERER-TREFFEN\nEin Jahr nach dem Start des Deutschlandstipendien-Programms an der Universität Leipzig hatte das Universitätsklinikum, das mit zehn Stipendien der größte Förderer des Programms ist, zum ersten \nStipendiaten-Förderer-Treffen eingeladen. 60 Gäste waren am 24. April 2013 zu Besuch im UKL. Dort \nging es in erster Linie um den Austausch zwischen Stipendiaten und Förderern. Darüber hinaus konnten \ndie Gäste einen Blick hinter die Kulissen des Klinikums werfen. \nBESONDERES FOTOPROJEKT IM GEWANDHAUS\nWie kann man das Selbstbewusstsein von krebskranken Patienten stärken? Indem man dem Krebs sein schönstes Gesicht zeigt und dieses Gesicht für die Ewigkeit festhält. Diese Projektidee hatten Schüler der Medizinischen Berufsfachschule. Ein halbes Jahr lang wurde das Projekt geplant, bevor es im \nNovember 2013 mit Unterstützung professioneller Stylisten und Fotografen im Leipziger Gewandhaus \nrealisiert werden konnte. Krebskranke Patienten wurden dort von Kopf bis Fuß gestylt und durften sich \nanschließend im besonderen Ambiente des Gewandhauses von ihrer schönsten Seite vor der Kamera \npräsentieren. Neben beeindruckenden Bildern bleiben allen Beteiligten auch die Erinnerungen an zwei \nbewegende Projekttage. \nBEGRÜSSUNGSPAKET FÜR NEUGEBORENE \nPraktisch und schön ist das UKL-Begrüßungspaket für Neugeborene, das seit Juli 2013 an frischgeba-\nckene Eltern überreicht wird. Das Paket, das auch als Dankeschön für das entgegengebrachte Vertrauen \nverstanden werden darf, besteht aus einem Babyschlafsack zur Vorbeugung des plötzlichen Kindstods \nsowie einem Willkommens-Ordner, in dem die wichtigsten Unterlagen des Kindes gesammelt werden \nkönnen. Das erste Willkommensgeschenk bekam übrigens Aliya. Sie war das 1.111. Baby, das in 2013 im \nUniklinikum Leipzig das Licht der Welt erblickte.\nOMBUDSMANN NIMMT ARBEIT AUF \nSeit Dezember 2013 gibt es einen Ombudsmann am Uniklinikum Leipzig. Prof. Dr. med. Georg Freiherr von Salis-Soglio übernahm nach seiner Emeritierung die neue Aufgabe, die die Arbeit der Kolleginnen  \nim Beschwerdemanagement ergänzen soll. Bei Konﬂikten und Verständigungsproblemen zwischen \nPatienten, Angehörigen und Ärzten fungiert der erfahrene und anerkannte Mediziner auf ehrenamtlicher \nBasis als vermittelnder und neutraler Ansprechpartner für die Patienten und Angehörigen. Mitarbeiterinterview»\n«\nSTRUKTUR & PROZESS | MENSCHEN | KOMMUNIKATION  MENSCHEN   59 60  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 STRUKTUR & PROZESS | MENSCHEN | KOMMUNIKATION  KOMMUNIKATION   61 \nPATIENTENTAG KREBS INFORMIERT ÜBER VOLKS -\nKRANKHEIT \nVorträge, Expertenrunden, Workshops, Stationsführungen und \nInfostände rund um das Thema Krebsmedizin, Vorsorgemög-\nlichkeiten und Selbsthilfe standen beim Patiententag Krebs am \n7. September 2013 auf dem Programm. Rund 300 Patienten \nund Angehörige waren der Einladung des Universitären Krebs-zentrums Leipzig (UCCL) gefolgt und nutzten die Gelegenheit, \nsich umfassend über moderne Verfahren der Krebstherapie \nzu informieren und persönliche Fragen an die Experten zu \nrichten. Beratungen zu den Themen Vorsorgevollmacht sowie \nPatientenverfügung, ein Parcours mit begehbaren Modellen \nvon Prostata und Darm sowie Modellen von Haut und Brust \nrundeten das Informationsangebot ab. \nFORTBILDUNGSREIHEN: INTERDISZIPLINÄR UND PRAXISORIENTIERT\nZwei neue Fortbildungsreihen ergänzten 2013 das umfang-reiche Angebot des UKL: Mit dem Fokusthema „Palliativ-  \nmedizin“ wurde im Februar 2013 „Krebsmedizin aktuell“, die interdisziplinäre Fortbildungsreihe des Universitären Krebs-  \nzentrums Leipzig (UCCL), fortgesetzt, um die Diskussion und den fachlichen Austausch zwischen den behandelnden Ärzten \naus Praxis und Klinik weiter zu fördern. Experten unterschied- \nlicher medizinischer Fachgebiete widmeten sich in vier jeweils zweistündigen Veranstaltungen verschiedenen Schwer- \npunktthemen. Ergänzt wurde die Fortbildungsreihe durch  \nfünf Onkologische Arbeitskreise. \nReanimation, Trauma-Einmaleins oder Intoxikationen: \nNotfallmedizinisches Wissen wurde im Rahmen der  \nMittwochsfortbildung der Zentralen Notaufnahme (ZNA) praxisorientiert vermittelt. Die ZNA hatte in 2013 die \nMitarbeiterinnen und Mitarbeiter des Rettungsdienstes und KOMMUNI -\nKATION\nder Notaufnahme, klinische Partner sowie notfallmedizinisch interessierte Studenten an jedem ersten Mittwoch im Monat \nzu einer neunzigminütigen Weiterbildungseinheit sowie im \nSeptember zu einem zweitägigen ZNA-Symposium eingeladen. \nNeben Impulsvorträgen lag auch hier ein Schwerpunkt auf \nder Diskussion und dem Erfahrungsaustausch der Akteure. \nMEDIZIN TRIFFT KUNST IM KLINIKUM\nZum ersten Mal in der Geschichte ihres 25-jährigen Beste-hens gastierte die Gruppenausstellung „Mediziner und Malerei“ in Leipzig. Am 7. Oktober 2013 wurde die Ausstel-\nlung im Atrium der Frauen- und Kinderklinik von Ehrengast \nChristine Rink eröffnet. Unter den 200 Werken der insgesamt \n50 Künstler, die hauptberuﬂich in Medizin, Pﬂege und \nGesundheitswesen tätig sind, waren auch Arbeiten von 26 \nMitarbeitern der Universitätsmedizin Leipzig. Die Kunstwerke, \ndie zuvor in der Martinskirche in Köthen ausgestellt wurden, \nkonnten von Oktober 2013 bis Februar 2014 in den Räumen \ndes Universitätsklinikums Leipzig besichtigt werden. \nAKTIONSTAG ZUM START DER WOCHE FÜR  WIEDERBELEBUNG\nEin Herzstillstand kann jeden treffen. Notärzte schätzen, dass in Deutschland jährlich etwa 5.000 Leben durch eine optimale \nLaien-Reanimation gerettet werden könnten. Dass die \nMaßnahmen einfach und leicht zu erlernen sind, verdeutlichten \nRettungsfachleute der Universitätsmedizin und der Rettungs-\ndienste am 16. September 2013 bei einem Aktionstag zum Start der bundesweiten Woche der Wiederbelebung. Am \nUniklinikum und in der Leipziger Innenstadt hieß es: informie-\nren, aufklären, trainieren und sensibilisieren. Damit in Zukunft \ndeutlich mehr Menschen beherzt eingreifen, wenn es darauf \nankommt. AKTIONSWOCHE JUGENDLICHE UND ALKOHOL\n„Schluss mit lustig?!“ hieß es vom 1. bis 5. Juli 2013. Im Rahmen der Aktionswoche, zu der die Mediziner des Univer-  \nsitätsklinikums sowie das Leipziger Netzwerk für Kinder-schutz und Frühe Hilfen eingeladen hatten, sollten Schüler ab \nder 5. Klasse über die Gefahren und Langzeitwirkungen von \nAlkoholkonsum aufgeklärt und für einen verantwortungsbe-\nwussten Umgang mit Alkohol sensibilisiert werden. Im Laufe \nder Aktionswoche wurden verschiedene Workshops und \nVorträge sowie ein Elterninformationsabend angeboten. \nWISSENSCHAFTLICHER BEITRAG ZUM  WAGNER- JAHR \nBeim Wagner-Stimm-Symposium Ende Juni 2013 an der Universität Leipzig beschäftigten sich gut 150 Teilnehmer  \naus dem deutschsprachigen Raum mit der Gesundheit der \nHochleistungsstimme. Anlässlich des 200. Geburtstages des \nin Leipzig geborenen Komponisten Richard Wagner beleuch-\nteten Musikschaffende und Wissenschaftler aus verschiedenen \nBlickwinkeln die Besonderheiten der weiblichen und männli-chen Wagner-Stimme und beantworteten grundlegende \nFragen zur Stimmgesundheit. Getragen und organisiert von \nhiesigen Experten war das Symposium die zentrale Veran-\nstaltung der Universitätsmedizin zum Festjahr und richtete \nsich an Fachleute wie interessierte Laien. \nARCHITEKTURFÜHRUNGEN DURCH DIE ZAHN-  \nKLINIK \nMit zwei öffentlichen Führungen wurde am 29. Juni 2013, dem Tag der Architektur, die Zahnmedizin am Bayrischen \nPlatz präsentiert. Architekt Michael Brinkmann führte \nInteressierte durch den eindrucksvollen Neubau, mit dem am \nAnfang der Liebigstraße ein moderner Auftritt geschaffen \nwurde. Die Besucher bekamen Einblicke in Bereiche der \nZahnklinik, zu denen die Öffentlichkeit normalerweise keinen \nZugang hat. Darüber hinaus beantwortete der Architekt \nzahlreiche Fragen zum Bauwerk, das in nur 15 Monaten \nBauzeit entstanden ist und knapp 18 Millionen Euro gekostet hat. 2. BERUFETAG KAM GUT AN Mit jährlich rund 250 Ausbildungsplätzen und 100 Plätzen  \nfür Freiwilligendienste gehört das UKL zu den größten Ausbildungsstätten der Region. Dreizehn Ausbildungsberufe \naus dem medizinischen und kaufmännischen Bereich,  \nduale Studiengänge und Freiwilligendienste wurden beim  \n2. Berufetag am Universitätsklinikum Leipzig sowie in der \nMedizinischen Berufsfachschule von Lehrenden und \nLernenden vorgestellt. Zahlreiche Schülerinnen und Schüler \nnutzten die Gelegenheit, sich über das breite Spektrum der Berufe zu informieren und bei den angebotenen Führungen \neinen Blick hinter die Kulissen von Klinik und Schule zu \nwerfen. \nIM DIALOG MIT DER LANDESPOLITIK \nUm die weitere Entwicklung der Universitätsmedizin zielführend zu begleiten und einen fruchtbaren Austausch mit \nden Verantwortlichen für die politischen Rahmenbedingungen \nunserer Arbeit zu ermöglichen, wurde der Dialog mit den Vertretern der Landespolitik auf verschiedenen Ebenen inten-\nsiviert. So informiert seit 2013 ein Politik-Newsletter über \nzentrale Themen sowohl der Leipziger Universitätsmedizin \nals auch der deutschen Hochschulmedizin insgesamt. \nDarüber hinaus boten parlamentarische Gesprächsrunden die \nMöglichkeit zum direkten Dialog zwischen Medizinern und \nden Entscheidern in der Landespolitik. Diese Angebote sollen \nnicht nur weitergeführt und verstetigt werden, sondern auch durch weitere Gelegenheiten zur unmittelbaren Begegnung \nund Information vor Ort erweitert werden.   WICHTIGE KENNZAHLEN | LEISTUNGSDATEN  63 62  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013\nKompetenz. Leistungsfähigkeit.  \nWirtschaftsmotor. Bundesweite Bekanntheit. Internationales Ansehen. Die Geschichte hinter den Zahlen.WICHTIGE \nKENNZAHLEN LEISTUNGS-DATEN\n64  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 WICHTIGE KENNZAHLEN | LEISTUNGSDATEN  WICHTIGE KENNZAHLEN   65 \nWICHTIGE \nKENNZAHLEN\nDAS UNIVERSITÄTSKLINIKUM LEIPZIG IM ÜBERBLICK\n2013 2012 2011\nGesamtumsatz* TEUR 332.406 335.768 321.453\n- davon Umsatz aus stat. + amb. Leistungen 290.457 291.484 280.548\nPersonalaufwand (inkl. Auszubildende) TEUR 188.919 181.045 170.384\nMaterialaufwand TEUR 110.310 109.270 106.091\nErgebnis der gewöhnlichen Geschäftstätigkeit TEUR -13.014 3.216 3.705\nJahresergebnis TEUR -7.358 1.135 1.963\nBilanzgewinn /Bilanzverlust TEUR 1.964 9.322 8.187\nSachanlagen TEUR 480.954 496.813 500.604\nEigenkapital TEUR 64.862 72.221 71.086\nliquide Mittel TEUR 120.633* 66.033 73.146\nInvestitionen\n- in Grundstücke mit Betriebsbauten TEUR 779 162 399\n- in Grundstücke ohne Betriebsbauten TEUR 0 0 0\n- in technische Anlagen TEUR 1.083 10 443\n- in Einrichtungen und Ausstattungen TEUR 7.437 6.817 10.200\n- in Anzahlungen und Anlagen in Bau TEUR 10.061 19.800 5.324\nMitarbeiter (Stichtag 31.12.2013) Anzahl 3.759 3.735 3.600\nVollkräfte (Durchschnitt) Anzahl 3.245 3.197 3.107\nAuszubildende (inkl. BAföG) Anzahl 884 834 774\nPlanbettenvollstationär Betten 1.350 1.350 1.298\nteilstationär Betten 101 101 101\nFallzahl\nstationär gesamt Fälle 51.571 52.088 51.336\nvollstationär Fälle 49.392 49.887 49.307\n- davon BPﬂ V-Bereich Fälle 1.523 1.367 1.428\nteilstationär Fälle 2.179 2.201 2.029\n- davon BPﬂ V-Bereich Fälle 737 695 653\nFallzahl\nambulant gesamt Fälle 326.969 311.235 316.856\nAmbulanzen Fälle 281.940 268.933 277.595\nMedVZ Fälle 45.029 42.302 39.261\nSumme der Bewertungsrelationen\nvereinbart 72.000 74.500 72.550\nerzielt (inkl. außerbudgetäre Leistungen) 71.227 73.570 73.168\nCase-Mix-Index (CMI)\nvereinbart 1,522 1,516 1,521\nerzielt 1,493 1,522 1,532\nBasisfallwert (gerundet) 3.017 2.958 2.8842013 2012 2011\nPﬂegetage (vollstationär) inkl. BPﬂV-Bereich Tage 387.562 399.869 404.406\n- davon Pﬂegetage BPﬂV-Bereich (vollstationär) Tage 41.848 41.533 41.180\nMittlere Verweildauer (vollstationär)Mittlere Verweildauer nur DRG-Bereich Tage 7,25 7,41 7,61\nMittlere Verweildauer inkl. BPﬂ V-Bereich Tage 7,85 8,02 8,20\nNutzungsgrad der aufgestellten Betten (vollstationär) Prozent 83,61 84,95 86,02\nKliniken Anzahl 28 28 28\nInstitute Anzahl 7 7 7\ng* davon TEUR 85.000 zweckgebundene Landesmittel (Investitionsmittel)66    PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 WICHTIGE KENNZAHLEN / LEISTUNGSDATEN    67 66  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 WICHTIGE KENNZAHLEN | LEISTUNGSDATEN  WICHTIGE KENNZAHLEN   67 \n31.12.2013 31.12.2012\nEUR EUR\nA. ANLAGEVERMÖGEN\nI. IMMATERIELLE VERMÖGENSGEGENSTÄNDE\n1. Software 2.355.554,55 2.534.677,69\n2. Mietereinbauten 0,51 0,51\n2.355.555,06 2.534.678,20\nII. SACHANLAGEN\n1. Grundstücke mit Betriebsbauten einschließlich der Betriebsbauten auf fremden Grundstücken 390.866.164,56 385.220.330,43\n2. Grundstücke ohne Bauten 1.139.566,99 1.139.566,99\n3. Technische Anlagen 8.869.492,47 7.882.274,34\n4. Einrichtungen und Ausstattungen 50.652.008,41 50.755.374,87\n5. Geleistete Anzahlungen und Anlagen im Bau 29.427.155,62 51.815.423,62\n480.954.388,05 496.812.970,25\nIII. FINANZANLAGEN\n1. Anteile an verbundenen Unternehmen 124.444,30 124.444,30\n2. Beteiligungen 83.478,19 83.478,19\n3. Sonstige Ausleihungen 25.000,00 50.000,00\n232.922,49 257.922,49\nSumme Anlagevermögen 483.542.865,60 499.605.570,94\nB. UMLAUFVERMÖGENI. VORRÄTE\n1. Roh-, Hilfs- und Betriebsstoffe 4.765.265,32 4.162.102,94\n2. Unfertige Erzeugnisse, unfertige Leistungen 6.146.111,37 7.730.559,63\n10.911.376,69 11.892.662,57\nII. FORDERUNGEN UND SONSTIGE VERMÖGENSGEGENSTÄNDE\n1. Forderungen aus Lieferungen und Leistungen 47.092.692,09 41.452.644,63\n2.  Forderungen nach dem Krankenhausfinanzierungsrecht\n- davon nach der BPﬂV/KHEntgG: EUR 1.705.626,20 (Vj. EUR 5.708.024,68) 1.705.626,20 5.708.024,68\n3. Forderungen gegen verbundene Unternehmen 795.866,48 820.130,45\n4. Forderungen gegen die Medizinische Fakultät der Universität Leipzig 2.844.581,47 1.595.594,00\n5. Sonstige Vermögensgegenstände 1.387.099,87 1.089.839,93\n53.825.866,11 50.666.233,69\nIII. KASSENBESTAND UND GUTHABEN BEI KREDITINSTITUTEN 120.633.946,83 66.033.474,59\nSumme Umlaufvermögen 185.371.189,63 128.592.370,85\nC. RECHNUNGSABGRENZUNGSPOSTEN 1.094.607,56 689.744,93\nSumme Aktiva 670.008.662,79 628.887.686,72BILANZ ZUM 31.12.2013 – AKTIVA\nUniversitätsklinikum Leipzig – Anstalt des öffentlichen Rechts des Freistaates Sachsen, LeipzigBILANZ ZUM 31.12.2013 – PASSIVA\nUniversitätsklinikum Leipzig – Anstalt des öffentlichen Rechts des Freistaates Sachsen, Leipzig\n31.12.2013 31.12.2012\nEUR EUR\nA. EIGENKAPITALI. KAPITALRÜCKLAGEN 58.670.883,99 58.670.883,99\nII. GEWINNRÜCKLAGEN 4.227.890,00 4.227.890,00\nIII.  BILANZGEWINN\n- davon Gewinnvortrag: EUR 9.322.088,81 (Vj. EUR 8.187.144,72) 1.963.605,22 9.322.088,81\nSumme Eigenkapital 64.862.379,21 72.220.862,80\nB. SONDERPOSTEN AUS ZUWENDUNGEN ZUR FINANZIERUNG DES SACHANLAGEVERMÖGENS\n1. Sonderposten aus Zuweisungen und Zuschüssen der öffentlichen Hand 433.953.409,32 452.867.849,79\n2. Sonderposten aus Zuweisungen Dritter 1.558.653,06 1.709.854,26\nSumme Sonderposten 435.512.062,38 454.577.704,05\nC. RÜCKSTELLUNGEN\n1. Steuerrückstellungen 746.890,00 580.300,00\n2. Sonstige Rückstellungen 65.383.531,16 75.138.512,00\nSumme Rückstellungen 66.130.421,16 75.718.812,00\nD. VERBINDLICHKEITEN\n1.   Erhaltene Anzahlungen\n- davon mit einer Restlaufzeit bis zu einem Jahr: EUR 105,00 (Vj. EUR 57.723,22) 105,00 57.723,22\n2.  Verbindlichkeiten aus Lieferungen und Leistungen\n- davon mit einer Restlaufzeit bis zu einem Jahr: EUR 7.301.003,05 (Vj. EUR 15.286.195,40) 7.301.003,05 15.286.195,40\n3.   Verbindlichkeiten nach dem Krankenhausfinanzierungsrecht  \n- davon nach der BPﬂV/KHEntgG: EUR 0,00 (Vj. EUR 529.800,00)\n- davon mit einer Restlaufzeit bis zu einem Jahr: EUR 830.514,54 (Vj. EUR 1.380.011,66) 830.514,54 1.380.011,66\n4. Verbindlichkeiten aus sonstigen Zuwendungen zur Finanzierung des Anlagevermögens\n- davon mit einer Restlaufzeit bis zu einem Jahr: EUR 88.972.958,04 (Vj. EUR 2.567.865,47) 88.972.958,04 2.567.865,47\n5.  Verbindlichkeiten gegenüber der Medizinischen Fakultät der Universität Leipzig \n- davon mit einer Restlaufzeit bis zu einem Jahr: EUR 729.288,18 (Vj. EUR 785.669,12) 729.288,18 785.669,12\n6.  Sonstige Verbindlichkeiten \n- davon mit einer Restlaufzeit bis zu einem Jahr: EUR 5.666.750,56 (Vj. EUR 6.288.569,54)  \n- davon aus Steuern: EUR 2.181.469,79 (Vj. EUR 1.958.289,22) \n- davon im Rahmen der sozialen Sicherheit: EUR 373.419,39 (Vj. EUR 257.723,35) 5.666.750,56 6.288.569,54\nSumme Verbindlichkeiten 103.500.619,37 26.366.034,41\nE. RECHNUNGSABGRENZUNGSPOSTEN 3.180,67 4.273,46\nSumme Passiva 670.008.662,79 628.887.686,7268    PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 WICHTIGE KENNZAHLEN / LEISTUNGSDATEN    69 68  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 WICHTIGE KENNZAHLEN | LEISTUNGSDATEN  WICHTIGE KENNZAHLEN   69 \n31.12.2013 31.12.2012\nEUR EUR\n1. Erlöse aus Krankenhausleistungen 263.933.385,07 266.898.068,13\n2. Erlöse aus Wahlleistungen 193.655,03 210.488,52\n3. Erlöse aus ambulanten Leistungen des Krankenhauses 25.196.643,61 23.078.695,12\n4. Nutzungsentgelte der Ärzte 1.132.898,66 1.296.435,15\n5. Erhöhung oder Verminderung des Bestands an unfertigen Erzeugnissen/unfertigen Leistungen -1.584.448,26 594.783,85\n6. Zuweisungen und Zuschüsse der öffentlichen Hand, soweit nicht unter Nr. 10 2.342.133,41 1.297.561,15\n7.  Sonstige betriebliche Erträge  41.191.782,84 42.391.645,37\n- davon aus Ausgleichsbeträgen für frühere Geschäftsjahre EUR 530.251,94 (Vj. EUR 3.416.044,26)\n332.406.050,36 335.767.677,29\n8. Personalaufwand\na) Löhne und Gehälter 160.657.447,92 153.940.846,54\nb)  Soziale Abgaben und Aufwendungen für Altersversorgung  \n- davon für Altersversorgung EUR 5.105.274,72 (Vj. EUR 5.046.027,37) 28.261.732,76 27.104.494,83\n9. Materialaufwand\na) Aufwendungen für Roh-, Hilfs- und Betriebsstoffe 92.939.104,83 91.791.808,12\nb) Aufwendungen für bezogene Leistungen 17.371.219,08 17.478.511,60\n299.229.504,59 290.315.661,09\n10. Erträge aus Zuwendungen zur Finanzierung von Investitionen 101.547.832,62 23.569.493,24\n11.   Erträge aus der Auﬂösung von Sonderposten/Verbindlichkeiten aus Zuweisungen und Zuschüssen  \nder öffentlichen Hand und aufgrund sonstiger Zuwendungen zur Finanzierung des Anlagevermögens 33.464.478,88 29.927.524,24\n12.   Aufwendungen aus der Zuführung zu Sonderposten/Verbindlichkeiten aus Zuweisungen und Zuschüssen  der öffentlichen Hand und aufgrund sonstiger Zuwendungen zur Finanzierung des Anlagevermögens 101.566.636,29 23.617.643,00\n13. Abschreibungen auf immaterielle Vermögensgegenstände des Anlagevermögens und Sachanlagen 32.826.985,09 31.383.159,28\n14.  Sonstige betriebliche Aufwendungen 47.082.975,11 40.105.319,02\n-46.464.284,99 -41.609.103,82GEWINN- UND VERLUSTRECHNUNG FÜR 2013\nUniversitätsklinikum Leipzig – Anstalt des öffentlichen Rechts des Freistaates Sachsen, Leipzig\n31.12.2013 31.12.2012\n15.  Sonstige Zinsen und ähnliche Erträge\n423.954,88 582.606,05 - davon aus verbundenen Unternehmen EUR 4.411,11 (Vj. EUR 14.241,25)\n16. Zinsen und ähnliche Aufwendungen 150.428,07 1.209.571,07\n273.526,81 -626.965,02\n17. Ergebnis der gewöhnlichen Geschäftstätigkeit -13.014.212,41 3.215.947,36\n18. Außerordentliche Erträge 7.039.700,00 0,00\n19. Außerordentliche Aufwendungen 1.416.200,00 1.728.600,00\n20. Außerordentliches Ergebnis 5.623.500,00 -1.728.600,00\n21.  Steuern  \n- davon vom Einkommen und vom Ertrag EUR -37.410,23 (Vj. EUR 347.824,84) -32.228,82 352.403,27\n22. Jahresfehlbetrag / Jahresüberschuss -7.358.483,59 1.134.944,09\n23. Gewinnvortrag 9.322.088,81 8.187.144,72\n24. Bilanzgewinn 1.963.605,22 9.322.088,81\ng70    PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 WICHTIGE KENNZAHLEN / LEISTUNGSDATEN    71 70  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 WICHTIGE KENNZAHLEN | LEISTUNGSDATEN  LEISTUNGSDATEN   71 \nLEISTUNGS-  \nDATEN\nKAPAZITÄT UND LEISTUNGSDATEN IM VOLLSTATIONÄREN BEREICH\nUniversitätsklinikum Leipzig\n2013 2012\nKLINIK AUFGESTELLTE BETTEN\nDEPARTMENT FÜR BILDGEBUNG UND STRAHLENMEDIZIN\nNuklearmedizin 18 18\nStrahlenheilkunde 40 40\nDEPARTMENT FÜR INNERE MEDIZIN, NEUROLOGIE UND DERMATOLOGIE\nAbteilung Pneumologie 41 41\nAbteilung Gastroenterologie / Rheumatologie 68 68\nAbteilung Hämatologie und Internistische Onkologie 76 76\nEndokrinologie / Nephrologie 36 36\nAbteilung Kardiologie 46 46\nInternistische Intensivmedizin 28 28\nPalliativmedizin 12 12\nNeurologie 49 49\nDermatologie 51 50\nDEPARTMENT FÜR OPERATIVE MEDIZIN\nUnfallchirurgie (inklusive Abteilung für Plastische, Ästhetische und spezielle Handchirurgie) 69 72\nViszeralchirurgie 75 81\nAnästhesiologie / Intensivtherapie 58 65\nUrologie 48 48\nOrthopädie 77 79\nNeurochirurgie 30 30\nDEPARTMENT FÜR FRAUEN- UND KINDERMEDIZIN\nPädiatrie Kinder- und Jugendmedizin 108 108\nKinderchirurgie 43 43\nGynäkologie / Geburtshilfe 73 73\nKinder- und Jugendpsychiatrie 36 36\nDEPARTMENT FÜR PSYCHISCHE GESUNDHEIT\nPsychiatrie 63 63\nPsychosomatik / Psychotherapie 20 20\nDEPARTMENT FÜR KOPF- UND ZAHNMEDIZIN\nAugenheilkunde 29 29\nHals-, Nasen-, Ohrenheilkunde 48 48\nMund-, Kiefer-, Gesichtschirurgie 28 28\nUNIVERSITÄTSKLINIKUM LEIPZIG GESAMT 1.270 1.2872013 2012 2013 2012 2013 2012 2013 2012\nFÄLLE PFLEGETAGEMITTLERE  \nVERWEILDAUER IN TAGENNUTZUNG DER  \nAUFGESTELLTEN BETTEN\n724 786 3.379 3.882 4,67 4,94 51,4% 58,9%\n763 797 10.616 11.086 13,91 13,91 72,7% 75,7%\n1.795 1.750 12.483 12.620 6,95 7,21 83,4% 84,1%\n2.860 2.940 21.031 21.619 7,35 7,35 84,7% 86,9%\n1.194 1.200 26.023 26.989 21,79 22,49 93,8% 97,0%\n1.246 1.258 10.709 10.307 8,59 8,19 81,5% 78,2%\n2.635 2.741 13.396 13.702 5,08 5,00 79,8% 81,4%\n516 559 7.610 8.174 14,75 14,62 74,5% 79,8%\n340 330 3.024 3.069 8,89 9,30 69,0% 69,9%\n2.192 2.231 16.528 16.217 7,54 7,27 92,4% 90,4%\n2.474 2.408 15.906 15.944 6,43 6,62 85,4 % 87,1%\n3.514 3.219 25.391 23.935 7,23 7,44 100,8% 91,5%\n2.566 2.829 23.367 26.564 9,11 9,39 85,4 % 89,3%\n579 585 18.547 19.163 87,6% 80,6%\n1.975 2.192 12.410 14.264 6,28 6,51 70,8% 81,2%\n1.982 2.018 20.723 21.897 10,46 10,85 73,7% 75,9%\n1.062 1.185 7.627 8.809 7,18 7,43 69,7% 80,2%\n4.620 4.716 33.414 34.950 7,23 7,41 84,8% 88,4%\n1.957 2.116 9.691 10.988 4,95 5,19 61,7% 69,8%\n6.027 6.008 24.809 24.974 4,12 4,16 93,1% 93,5%\n339 311 12.660 12.928 37,40 41,57 96,3% 98,1%\n1.021 891 22.012 21.492 21,57 24,12 95,7% 94,0%\n164 165 7.176 7.113 43,89 43,11 98,3% 97,2%\n3.029 2.895 9.275 8.816 3,06 3,05 87,6% 83,1%\n2.673 2.595 12.292 12.417 4,60 4,78 70,2% 70,7%\n1.146 1.162 7.463 7.950 6,51 6,84 73,0% 77,6%\n49.392 49.887 387.562 399.869 7,85 8,02 83,6% 85,0%72    PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 WICHTIGE KENNZAHLEN / LEISTUNGSDATEN    73 \nZeitraum PlanbettenBelegungs- /  \nBerechnungstageFallzahl (ohne  \ninterne Verlegung)Nutzungsgrad der \nPlanbetten\n2004 1.354 391.614 45.454 79,0%\n2005 1.323 391.992 44.859 81,2%\n2006 1.258 387.811 44.998 84,5%\n2007 1.213 403.148 47.472 91,1%\n2008 1.213 405.489 48.916 91,3%\n2009 1.273 415.592 48.535 89,4%\n2010 1.273 415.804 48.831 89,5%\n2011 1.298 404.406 49.307 85,4%\n2012 1.350 399.869 49.887 80,9%\n2013 1.350 387.562 49.392 78,7%72  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 WICHTIGE KENNZAHLEN / LEISTUNGSDATEN  LEISTUNGSDATEN   73 \nKAPAZITÄT UND LEISTUNGSDATEN IM LANGFRISTIGEN VERGLEICH\n(vollstationärer DRG- und BPﬂ V-Bereich)\n2013 2012 2011 2013 2012 2011 2013 2012 2011\nKlinik Aufgestellte Betten Fälle Pﬂegetage\nKindermedizin / \nWachstumsstörungen 4 4 4 494 569 589 494 569 589\nKinder- und  \nJugendpsychiatrie 10 10 10 101 107 100 2.515 2.409 2.538\nKognitive Neurologie 25 25 25 311 313 285 5.944 5.962 6.008\nHämatologie 10 10 10 579 565 472 1.938 1.916 1.667\nPsychosomatik /  Psychotherapie 20 20 20 297 274 265 5.119 5.040 5.167\nPsychiatrie 25 25 25 339 314 288 6.228 6.014 6.192\nGynäkologie 2 2 2 58 59 30 58 59 30\nGESAMT 96 96 96 2.179 2.201 2.029 22.299 21.969 22.191Basis-DRG-Code Bezeichnung Fallzahl\nP67 Neugeborener Einling, Aufnahmegewicht >2499g 1.911\nO60 Vaginale Entbindung 1.544\nB80 Andere Kopfverletzungen 948\nC08 Extrakapsuläre Extraktion der Linse (ECCE) 907\nG67 Ösophagitis, Gastroenteritis und verschiedene Erkrankungen der Verdauungsorgane 851\nC03 Eingriffe an der Retina mit Pars-plana-Vitrektomie 752\nB70 Apoplexie 672\nI66 Andere Erkrankungen des Bindegewebes 670\nO01 Sectio caesarea oder schwangerschaftsassoziierte Embolie mit OP 637\nI68 Nicht operativ behandelte Erkrankungen und Verletzungen im Wirbelsäulenbereich oder andere Frakturen am Femur 626\nJ22 Andere Hauttransplantation oder Debridement ohne komplexen Eingriff 608\nB76 Anfälle 607\nD30 Tonsillektomie außer bei bösartiger Neubildung / verschiedene HNO-Eingriffe 600\nK15 Strahlentherapie bei endokrinen, Ernährungs- und Stoffwechselkrankheiten 585\nJ61 Schwere und mäßig schwere Erkrankungen der Haut 558\nE77 Infektionen und Entzündungen der Atmungsorgane 554\nF49 Invasive kardiologische Diagnostik außer bei akutem Myokardinfarkt 496\nE69 Bronchitis und Asthma bronchiale 489\nI09 Bestimmte Eingriffe an der Wirbelsäule 469\nD60 Bösartige Neubildungen an Ohr, Nase, Mund und Hals 457\nE71 Neubildungen der Atmungsorgane 455\nR61 Lymphom und nicht akute Leukämie 424\nI13 Bestimmte Eingriffe an Humerus, Tibia, Fibula und Sprunggelenk 424\nI08 Eingriffe an Hüftgelenk / Femur oder Ersatz des Hüftgelenkes mit zusätzlichem Eingriff 403\nX62 Vergiftungen / Toxische Wirkungen 391\nO65 Andere vorgeburtliche stationäre Aufnahme 385\nD06 OPs Nasennebenhöhlen, Mastoid, komplexe OPs Mittelohr oder Speicheldrüsen 371\nL63 Infektionen der Harnorgane 354\nZ64 Andere Faktoren, die den Gesundheitszustand beeinﬂussen 354\nH41 ERCP 340ZE1 2013 NACH DRG OHNE BERÜCKSICHTIGUNG DES  \nSCHWEREGRADES – TOP 30\nKAPAZITÄT UND LEISTUNGSDATEN IM TEILSTATIONÄREN BEREICH74  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 WICHTIGE KENNZAHLEN / LEISTUNGSDATEN  LEISTUNGSDATEN   75 \nMDC DRG-1 Fallzahl Prozent\nFehler-DRG z.B.: OP ohne Bezug zur Hauptdiagnose 9 231 0,5%\nPRÄ-MDC Sonderfälle: Beatmungsfälle, Transplantationen A 1.181 2,5%\nMDC 01 Krankheiten und Störungen des Nervensystems B 4.852 10,2%\nMDC 02 Krankheiten und Störungen des Auges C 3.315 7,0%\nMDC 03 Krankheiten und Störungen des Ohres, der Nase, des Mundes und des Halses D 3.654 7,7%\nMDC 04 Krankheiten und Störungen der Atmungsorgane E 3.003 6,3%\nMDC 05 Krankheiten und Störungen des Kreislaufsystems F 3.156 6,6%\nMDC 06 Krankheiten und Störungen der Verdauungsorgane G 2.653 5,6%\nMDC 07 Krankheiten und Störungen an hepatobiliärem System und Pankreas H 1.678 3,5%\nMDC 08 Krankheiten und Störungen an Muskel-Skelett-System und Bindegewebe I 6.144 12,9%\nMDC 09 Krankheiten und Störungen an Haut, Unterhaut und Mamma J 2.716 5,7%\nMDC 10 Endokrine, Ernährungs- und Stoffwechselkrankheiten K 1.475 3,1%\nMDC 11 Krankheiten und Störungen der Harnorgane L 2.059 4,3%\nMDC 12 Krankheiten und Störungen der männlichen Geschlechtsorgane M 848 1,8%\nMDC 13 Krankheiten und Störungen der weiblichen Geschlechtsorgane N 890 1,9%\nMDC 14 Schwangerschaft, Geburt und Wochenbett O 3.171 6,7%\nMDC 15 Neugeborene P 2.434 5,1%\nMDC 16 Krankheiten des Blutes, der blutbildenden Organe und des Immunsystems Q 427 0,9%\nMDC 17 Hämatologische und solide Neubildungen R 1.191 2,5%\nMDC 18A HIV S 14 < 0,1%\nMDC 18B Infektiöse und parasitäre Krankheiten T 629 1,3%\nMDC 19 Psychische Krankheiten und Störungen U 191 0,4%\nMDC 20 Alkohol- und Drogengebrauch und alkohol- und drogeninduzierte psychische Störungen V 109 0,2%\nMDC 21A Polytrauma W 73 0,2%\nMDC 21B Verletzungen, Vergiftungen und toxische Wirkungen von Drogen und Medikamenten X 931 2,0%\nMDC 22 Verbrennungen Y 35 0,1%\nMDC 23Faktoren, die den Gesundheitszustand beeinﬂussen und andere Inanspruchnahme \ndes Gesundheitswesens Z 539 1,1%\nGesamtfallzahl (nur vollstationäre DRGs) 47.599 100,0%KRANKHEITSPROFIL STATIONÄRER PATIENTEN IM VERGLEICH3.611  (2013)\n3.787 (2012)\nSachsen-Anhalt\n36  (2013)\n47 (2012) \nRheinland-Pfalz11  (2013)\n8 (2012) \nBremen285  (2013)\n216 (2012)\nAusland\n98  (2013)\n108 (2012) \nHessen\n50.920  (2013)\n50.776 (2012) \nSachsen23  (2013)\n24 (2012)\nSchleswig-Holstein\n80 (2013)\n79 (2012) \nBaden-Württemberg639 (2013)\n807 (2012) \nBrandenburg\n4 (2013)\n5 (2012) \nSaarland1.428  (2013)\n1.492 (2012) \nThüringen131  (2013)\n127 (2012) \nNordrhein-Westfalen50  (2013)\n38 (2012)\nMecklenburg-Vorpommern\n190  (2013)\n212 (2012) \nBayern146  (2013)\n142 (2012) \nNiedersachsen32  (2013)\n28 (2012)\nHamburg\n148  (2013)\n154 (2012) \nBerlin57.832  (2013)\n58.050  (2012)\nPATIENTEN * NACH  \nEINZUGSGEBIETEN\n(BUNDESLÄNDER)\nvollstationär und teilstationär\n*inkl. Neugeborene, Wiederkehrer und Begleitpersonen76    PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 WICHTIGE KENNZAHLEN / LEISTUNGSDATEN    77 \nHumanmedizin\ngesamt\nweiblich\nAusländerZahnmedizin\n(Quelle: Universitätsstatistik, Stand: 01.14.)\n190WS 2006/07\n422\n256\n172.970\n1.831WS 2006/07WS 2007/08\n174\n425\n263\n192.877\n1.797WS 2007/08WS 2008/09\n174\n394\n254\n182.774\n1.771WS 2008/09WS 2009/10\n203\n417\n272\n222.763\n1.758WS 2009/10WS 2010/11\n198\n422\n280\n242.822\n1.801WS 2010/11WS 2011/12\n211\n408\n263\n282.760\n1.757WS 2011/12WS 2012/13\n2352.711\n1.725\n410\n259\n27WS 2012/13WS 2013/14\n2.596\n1.664\n248401\n262\n35WS 2013/1476  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 WICHTIGE KENNZAHLEN | LEISTUNGSDATEN  LEISTUNGSDATEN   77 \n400\n376\n327\n383\n317\n388\n348\n354\n330\n378\n321\n369\n100\n44\n90\n58\n65\n46\n81\n40\n80\n67\n75\n47\n305\n394304\n302\n(Quellen: Universitätsstatistik, Stand: 01.14.; Statistik LPA)\n50\n5456\n52\nWS 2006/07WS 2007/08WS 2008/09WS 2009/10WS 2010/11WS 2011/12WS 2012/13WS 2013/14\nWS 2006/07WS 2007/08WS 2008/09WS 2009/10WS 2010/11WS 2011/12WS 2012/13WS 2013/14\nStudienanfänger\nAbsolventenSTUDIERENDE AN DER MEDIZINISCHEN FAKULTÄT STUDIERENDE AN DER MEDIZINISCHEN FAKULTÄT\nHumanmedizin Zahnmedizin78    PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 WICHTIGE KENNZAHLEN / LEISTUNGSDATEN    79 78  PERSPEKTIVEN  Universitätsmedizin Leipzig  JAHRESBERICHT 2013 WICHTIGE KENNZAHLEN | LEISTUNGSDATEN  LEISTUNGSDATEN   79 \n2013 2012 2011 2010\nHaushaltsfinanziert 663 582 557 636\nDrittmittelfinanziert 964 682 644 511\nGESAMT 1.627 1.264 1.201 1.147MITARBEITER MEDIZINISCHE FAKULTÄT\nStichtag 31.12.201321,10\n21,10\n5,32\n20,94\n17,57\n8,16BMBF\nDFG\nEU\nLAND (EFRE/ESF)\nINDUSTRIE\nSTIFTUNGEN\n5,81SONSTIGE\n51,33\n54,07\n54,68\n54,01\n53,34\n52,67\n47,00\n52,80\n52,8055,50\n2004200520062007200820092010201120122013ENTWICKLUNG DES LANDESZUSCHUSSES FÜR DIE MEDIZINISCHE FAKULTÄT\nin Mio. Euro\n18,56\n20,29\n20,87\n22,32\n29,31\n40,45\n42,99\n52,94\n50,69\n2004200520062007200820092010201120122013\n53,73ENTWICKLUNG DER DRITTMITTELEINNAHMEN\nin Mio. EuroVERTEILUNG DER DRITTMITTELGEBER 2013\nin ProzentVORSTAND\nDEPARTMENT FÜR \nDIAGNOSTIK\n Institut für Humangenetik\n Institut für Klinische Immunologie\n  Institut für Laboratoriumsmedizin,  \nKlinische Chemie und  \nMolekulare Diagnostik\n  Institut für Medizinische  \nMikrobiologie und Infektions-\nepidemiologie\n Institut für Pathologie\n Abteilung für Neuropathologie\n Institut für Transfusionsmedizin\n Institut für VirologieDEPARTMENT FÜR \nBILDGEBUNG UND \nSTRAHLENMEDIZIN\n   Klinik und Poliklinik für  \nDiagnostische und Interven-  \ntionelle Radiologie\n  Abteilung für Kinderradiologie\n  Abteilung für Neuroradiologie\n  Klinik und Poliklinik für  \nNuklearmedizin\n  Klinik und Poliklinik für  \nStrahlentherapieDEPARTMENT FÜR INNERE  \nMEDIZIN, NEUROLOGIE UND  \nDERMATOLOGIE\n    Klinik und Poliklinik für Dermatologie,  \nVenerologie und Allergologie\n  Klinik und Poliklinik für Endokrinologie  \nund Nephrologie  \n   Sektion Nephrologie\n  Klinik und Poliklinik für  \nGastro enterologie und Rheumatologie  \n  Sektion Rheumatologie  \n   Sektion Hepatologie\n  Abteilung für Hämatologie und  \n Internistische Onkologie\n  Abteilung für Kardiologie und  Angiologie\n  Abteilung für Pneumologie\n  Klinik und Poliklinik für Neurologie\n  Tagesklinik für Kognitive Neurologie\n  Interdisziplinäre Internistische  \n IntensivstationDEPARTMENT FÜR \nOPERATIVE MEDIZIN\n  Klinik und Poliklinik für Anästhe-  \nsiologie und Intensivtherapie\n  Klinik und Poliklinik für  \nNeurochirurgie\n  Klinik und Poliklinik für Orthopädie\n  Klinik und Poliklinik für Unfall-,  \nWiederherstellungs- und  \nPlastische Chirurgie\n  Abteilung für Plastische,  \nÄsthetische und spezielle  \nHandchirurgie\n  Klinik und Poliklinik für Urologie \n  Klinik und Poliklinik für  \nViszeral-,  Transplantations-,  \nThorax- und  Gefäßchirurgie  \n   Sektion Bariatrische ChirurgieDEPARTMENT FÜR KOPF-  \nUND ZAHNMEDIZIN\n  Klinik und Poliklinik für Augenheilkunde\n  Klinik und Poliklinik für Hals-, Nasen-  \nund Ohrenheilkunde\n   Sektion Phoniatrie und Audiologie\n  Klinik und Poliklinik für Mund-, Kiefer- und  \nPlastische Gesichtschirurgie\n   Sektion Klinische und  Experimentelle Orale Medizin\n  Poliklinik für Kieferorthopädie\n  Poliklinik für Kinderzahnheilkunde und Primärprophylaxe\n  Poliklinik für Zahnerhaltung und Parodontologie\n  Poliklinik für Zahnärztliche Prothetik und WerkstoffkundeDEPARTMENT  \nFÜR FRAUEN- UND  \nKINDERMEDIZIN\n   Klinik und Poliklinik für  \nFrauenheilkunde\n   Abteilung für Geburtsmedizin\n   Klinik und Poliklinik für Psychiatrie,  \nPsychotherapie und Psychosomatik des  \nKindes- und des Jugendalters\n   Klinik und Poliklinik für Kinderchirurgie\n   Klinik und Poliklinik für Kinder- und  \nJugendmedizin\n   Abteilung für Neonatologie\n   Abteilung für Pädiatrische  \nOnkologie,  Hämatologie  \nund HämostaseologieDEPARTMENT  \nFÜR  PSYCHISCHE  \nGESUNDHEIT\n  Klinik und Poliklinik für  \nPsychosomatische  \nMedizin und Psychotherapie\n  Klinik und Poliklinik für  \nPsychiatrie und Psychotherapie\n  Abteilung für Medizinische  \nPsychologie und Medizinische  \nSoziologie\n   Sektion Psychosoziale  \nOnkologieBEREICH 4PERSONAL \n \nUND RECHT\n  Referat Grundsatzfragen,  \nPersonal- und  \nOrganisations entwicklung\n  Referat Personalcontrolling  \nund -systeme\n  Referat Reisekosten /  \nFamilienkasse / Registratur\n  Betriebliches Eingliederungs-  \nmanagement\n  Referat Pﬂege\n  Referat 1-5\n  Bildungszentrum\n  Justiziariat\nBEREICH 5PLANUNG UND  TECHNISCHE \nGEBÄUDEVERWALTUNG\n  Technisches Servicezentrum\n  Infrastrukturelle Gebäudeverwaltung\n  Projektentwicklung und technische  \nPlanungBEREICH 1INFORMATIONS-\n \nMANAGEMENT\n Applikationsmanagement\n Systemmanagement\n Servicemanagement\n  Projekt- und   \nProzessmanagementBEREICH 2MATERIALWIRTSCHAFT \nUND DIENSTLEISTUNGEN\n Materialwirtschaft\n Service und Zentrale Dienste\n Medizintechnik\n Zentralsterilisation\nBEREICH 3\nFINANZEN,   \nPLANUNG UND   \nCONTROLLING\n  Betriebswirtschaft /  \nControlling\n  Rechnungswesen\n  Ambulante Patienten-  \nverwaltung\n  Stationäre  \n Patientenverwaltung \nSTABSSTELLEN\n  Innenrevision und   Datenschutz\n  Medizincontrolling\n  OP-Management\n  Qualitäts- und   Risikomanagement\n  Strahlenschutz\n  Transplantationsbüro\n  Unternehmens entwicklung\n  Unternehmens  kommunikation\n  Zentrales  VeranstaltungsmanagementZENTRALE EINRICHTUNGEN\n  Apotheke\n  Arbeitsmedizin und   \nArbeitssicherheit\n  Krankenhaushygiene\n  Medizinische Berufsfachschule\n  Physikalische Therapie  und  \nRehabilitation\n  Universitäres  Krebszentrum ( UCCL )\n  Zentrale Notfallaufnahme\n  Zentrales PatientenmanagementDAS UKL \nIM ÜBERBLICK\nSTAND VOM 31.12.2013HERAUSGEBER\nUniversitätsklinikum Leipzig AöR\nDer Vorstand\nLiebigstraße 18, 04103 Leipzig\nTelefon 0341 97-109, Telefax 0341 97-15909\ninfo@uniklinik-leipzig.dewww.uniklinik-leipzig.de\nMedizinische Fakultät der Universität Leipzig\nDer Dekan\nLiebigstraße 27, 04103 Leipzig\nTelefon 0341 97-15930, Telefax 0341 97-15939\ndekanat@medizin.uni-leipzig.dewww.medizin.uni-leipzig.de\nFOTOGRAFIE\nS/COMPANY  • Die Markenagentur GmbH, Fulda\nChristian Tech photoplusgraphic, FuldaStefan Straube, Universitätsklinikum Leipzig AöR\nREDAKTION\nHelena Reinhardt, Universitätsklinikum Leipzig AöR\nS/COMPANY  • Die Markenagentur GmbH, Fulda\nDiana Smikalla, Medizinische Fakultät der  \nUniversität Leipzig\nAnja Botzon, Universitätsklinikum Leipzig AöR\nKatrin Geppert, Universitätsklinikum Leipzig AöR\nKONZEPT UND GESTALTUNG\nS/COMPANY  • Die Markenagentur GmbH, Fulda\nLEKTORAT\nDr. Iduna Matzik, Bad Hersfeld\nDRUCK/VERARBEITUNG\nMerkur – Druck- und Kopierzentrum GmbH & Co. KG, Leipzig\nREDAKTIONSSCHLUSS\nMai 2014IMPRESSUM\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}