{"title": "PDF", "author": "PDF", "url": "refubium.fu-berlin.de/bitstream/handle/fub188/9679/09_ther.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Zum gestörten Allgemeinbefinden heben die Autoren besonders h ervor: Körper - und \nHerzschwäche – dadurch schnelle Ermüdung bei der Arbeit – Freßunlust, Abmag e-\nrung, Steifheit, Stumpfsinn und Trägheit sowie Lethargie.\nWagner und Bisping (1959) deuten die Entzündungserscheinungen an den Gelenken, \nSehnen, Sehnenscheiden u nd Schleimbeuteln als typische allergische Spätreaktion. \nNach Gobulev (1940) und Anczykowsky (1939) erinnern die klinischen Erscheinungen \nbrucellös erkrankter Pferde an Rheumatismus.\nIn damaliger Zeit war die Diagnose „rheumatische Erkrankungen“ in der V eterinärm e-\ndizin nach Wiesner und Ribbeck (1978) ein sehr breit gefaßter , heute selten verwe n-\ndeter Begriff für viele, auch durch unklare Ursachen bedingte schmerzhafte Z ustände \nim Bewegungsapparat. Wenn bei der Brucelloseerkrankung des Pferdes von „Rheuma“\ngesprochen wird, dürfte es sich um Glieder - und Sehnenscheidenschmerzen auf br u-\ncellöser Basis handeln. Ansonsten erscheint uns heute die Diagnose „Rheum atismus“ \nbeim Pferd mehr oder weniger als „Vermutungs - und Verlegenheitsdiagnose“, zumal \nkeine Beziehun g zum Rheumati smus des Menschen besteht. \n7 Therapie\nDie Therapie der Pferdebrucellose wurde von einer Reihe von Autoren differenziert \ndurchgeführt. Sie erstreckte sich von der konservativen über die chirurgische bis zur \nmedikamentellen Behandlung.\nBei as eptischen Entzündungen, das ist in der Regel am Anfang des Krankheitsproze s-\nses, standen in der konservativen Therapie Einreibungen mit Kampfer - und zerteile n-\nder Salbe, Anlagen von Packungen mit Burow’scher Mischung und Rotlichtbestrahlu n-\ngen an erster Stell e. \nNach chirurgischer Öffnung der entzündlich veränderten Schleimbeutel wurden zur \nEindämmung und Verödung des Entzündungsherdes tägliche Spülungen mit Kupfe r-\nsulfat -Lsg. 5%ig oder Rivanol -, Dakin’scher - oder Chloramin -Lsg. empfohlen. Von \nvornherein operat iv anzugehen ist nach Amman und Heß (1946) sowie Dietz (1960) \ndie brucellöse Erkrankung der Bursa nuchalis mit Totalexstirpation der Bursa und des \nNackenbandes, wobei der Operationserfolg nach Amman und Heß (1946) häufig in \nFrage gestellt ist. Von der Nack enbandplatte ausgehende Versackungen hi nter das \nSchulterblatt sind nach Ritscher (1963) inoperabel. \nDie durch Brucellen hervorgerufene Brustbeinfistel ist therapieresistent (Dietz, 1960). 78Einen weiteren Raum nimmt in der Literatur die Therapie mit Lebend - und Totvakzinen \nein, deren therapeutischer Nutzeffekt umstritten ist. \nAls erster wandte Ingardi (1923) eine Präventivimpfung in einem brucellainfizierten \nStutenbestand an, die das Verfohlen zum Stillstand brachte. \nBereits 1933/1936 bemühte sich Duff ( 1936) die Brucellose des Pferdes mit einer L e-\nbendvakzine therapeutisch zu beeinflussen. Für seine Impfungen nutzte er eine Emu l-\nsion der Brucella abortus, die er den erkrankten Tieren injizierte. Nach Duff’s Angaben \nerreichte er so in 60 -70% der Fälle Heilu ng.\nAuch Wallace (1939) konnte mit der Vakzine -Therapie eine eingetretene Widerris t-\nschwellung erfolgreich behandeln. \nSelbst Schoop (1935) ist der Meinung, daß die Verabreichung von Impfstoffen in ste i-\ngenden Dosen im Anfang der Krankheit ihren Verlauf verk ürzt. Lorscheid (1937) ist es \ngelungen, ein Pferd mit Hilfe von Impfstoffen im Verlaufe von 2 Monaten zu heilen. \nAuch Panisset (1936) ist ein Anhänger der Impftherapie, hebt jedoch hervor, daß \ngleichzeitig „chemische“ Präparate zur Anwendung kommen müßten . \nBülow (1936) setzte bei einer Arthritis brucellosa eine Bang -Chinosol -Vakzine ein, die \nzweimal in Abständen von 18 Tagen subkutan am Hals injiziert wurde. Bülow erzielte \nmit dieser Therapie eine merkliche Besserung des Patienten. Umfangsvermehrung und \nLahmheit verschwanden bald darauf.\nHieronymi und Gilde (1935) sowie Rossi (1935) hegen dagegen Bedenken gegenüber \nder Impfstoff -Therapie. Hieronymi und Gilde haben wenig zufriedenstellende Ergebni s-\nse mit dem Impfstoffeinsatz erreichen können. Sie sind der M einung, daß es schwi erig \nsei, eine objektive Beurteilung über die Wirksamkeit der Impfstoffe zu geben. Rossi \nbetont, daß durch die Impfstoff -Injektionen Abszesse entstehen, die den Zustand des \nerkrankten Tieres nur verschlimmern. \nIn den 50er Jahren gingen  einige Autoren dazu über, die Pferdebrucellose mit passiver \nImmunisierung oder Totimpfstoff zu behandeln. \nJahn (1950) ist der Meinung, daß die chirurgische Behandlung allein nach den allg e-\nmein gültigen Grundsätzen kaum zum Ziele führt. Klar hervortretend e Heilergebnisse \nerzielte er mit einem polyvalenten „Paratyphus -Abortus -Bang -Serum“, das die humor a-\nle Abwehrreaktion des Organismus maßgebend unterstützte. \nPilet (1956) sieht in dem Einsatz einer abgetöteten „Brucella -Vakzine“, sprich: „T ot-\nimpfstoff“, ei ne Verbesserung der Therapie -Möglichkeit. \nEine Stute mit intermittierendem Lahmen, die serologisch brucellapositiv reagierte, \nbehandelte er mit einer „abgetöteten Antibrucellose -Vakzine“, die jeden 3. bis 4. Tag \nsubkutan injiziert wurde. Bereits nach der 4. Injektion trat eine deutliche Besserung ein, 79die bald zu einem völligen Verschwinden der Lahmheit führte. Die Stute wurde wieder \narbeitsfähig, ohne daß Rezidive auftraten. \nNachfolgend beschreibt Pilet (1956) eine kombinierte „Totimpfstoff -Terramycin -\nTherapie“ nach folgendem Behandlungsschema: \n1. Tag: Subkutan 1 ml abgetötete Brucella -Vakzine (Totimpfstoff) und\nintramuskulär 1 g Terramycin\n3. Tag: 1,5 ml Totimpfstoff und 1 g Terramycin\n7. Tag: 2 ml Totimpfstoff und 1 g Terramycin\n10. Tag: 1 g Terram ycin\nMit dieser Behandlungsmethode konnte ein anfänglich klinische Besserung der Pfe r-\ndepatienten erreicht werden, die jedoch nicht von Dauer war. Nach Wochen traten R e-\nzidive auf, die die Schlachtung der Patienten erforderlich machten. \nZwei Jahre später e mpfiehlt Pilet (1958) ein erfolgversprechendes Behandlungssch e-\nma: \nPro Tag: 2 – 3 g Aureomycin\n1,5 – 2 g Streptomycin,\n2 g Terramycin.\nDie Therapiedauer soll 19 bis 22 Tage betragen.\nBei akuter Form mit Erkrankung der Gelenke wird eine zusätzliche Verabreichung von \nVakzinen empfohlen. \nCosgrove (1961) und Millar (1961) behandelten brucellöse Widerristfisteln bei Pferden \nmit der Lebendvakzine des Impfstoffes Buck 19.\nDesgleichen konnte Denny (1972) in England mit der Verabreichung des Impfstammes \nBuck 19 den Agglutinationstiter senken. \nIn Australien setzten Carrigan u. Mitarb. (1987) zur Behandlung einer brucellösen Ar -\nthritis bei einem Pony den Impfstamm Buck 19 ein. Nach anfänglicher Besserung ve r-\nschlechterte sich die Lahmheit progressiv, so daß n ach 10 Monaten die E uthanasie \ndes Ponys notwendig wurde.\nCohen u. Mitarb. (1992) applizierten in den USA noch 1992 fünf seropositiven Pferden \ndie Vakzine des „Stammes 19“, davon einem Pferd subkutan und vier Pferden intrav e-\nnös. Drei der vier intravenös beh andelten Pferde starben, ein Pferd erholte sich nach \nvierwöchiger Behandlung. \nDie hohen Titer bei der Pferdebrucellose konnten Nicoletti u. Mitarb. (1982) durch eine \nMercaptoethanol -Serum -Behandlung nicht senken. 80Die Therapie der Pferdebrucellose mit de m Brucella -Lebendimpfstoff Buck 19 ist aus \nder Sicht der Immunbiologie äußerst umstritten. \nDer schwach virulente Brucella -Stamm wurde 1915 von dem Amerikaner Buck gezüc h-\ntet, der bis zu seiner Einführung als Impfstamm in experimentellen Untersuchungen \nund in großen Praxisversuchen vergleichend mit anderen Bangstämmen geprüft wurde \n(Cotton u. Mitarb., 1938; Seelemann u. Mitarb., 1956, 1958). Er erwies sich in Hinblick \nauf Unschädlichkeit und Wirksamkeit als der brauchbarste aller bisher verwendeten \nStämme. M it der Infektion von Brucella abortus -Feldstämmen ist der Pferdeorganismus \nbereits zur Genüge belastet, denn die Feldstämme bewirken bereits durch ihre Einwi r-\nkung auf die antikörperbildenden Zellsysteme die Bildung von 17 S und 9 S – Agglut i-\nninen, kompleme ntbindenden Antikörpern, Präzipitinen sowie eine Erhöhung der \nOpsonine und Konglutinine im Blutserum. Eine weitere Zuführung von Antigenen, sei \nes – wie in diesen Fällen – auch in Form abgeschwächter Virulenz kann den Kran k-\nheitsprozeß nur noch belasten, ab er in keiner Weise entlasten. Das Immunsystem wird \nweiter belastet; es kommt in den meisten Fällen zu einem inneren Zusammenbruch der \nAbwehrbereitschaft des Organismus mit letalem Ausgang. \nDeshalb formuliert Fechner (1964): „Das Impfen bereits infizierter , d. h. serologisch \npositiv reagierender Tiere ist zwecklos.“\nAus diesem Grunde ist nach allgemeiner Auffassung die Verabreichung von Leben d-\nimpfstoff an brucellös erkrankte Pferde eine „Verlegenheitstherapie“ nach dem Motto \n„Ut aliquid fiat!“.\nGrundlegend anders ist die Therapie der passiven Immunisierung einzuschätzen, wie \nsie Jahn (1950) mit einem polyvalenten „Paratyphus -Abortus -Bang -Serum“ durchfüh r-\nte, mit dem er deutliche Heilergebnisse erzielen konnte. Eine Zuführung von Antikö r-\npern kann sich nur posi tiv auf den Heilprozeß auswirken. \nAuch die Anwendung einer abgetöteten Brucella -Vakzine, die als „Totimpfstoff“ zu b e-\nzeichnen ist, kann, wie sie Pilet (1956) in sein Therapie -Konzept einsetzte, eher fö r-\ndernd als belastend auf den erkrankten Organismus wir ken. Der Einsatz des T ot-\nimpfstoffes war jedoch nicht von durchschlagendem Erfolg, so daß er in der Therapie \nnicht weiter zur Anwendung kam.\nEbner (1935) versuchte die Behandlung mit Introcid und E 104, die erfolglos blieb.\nAnczykowski (1939) empfiehlt di e chemischen Präparate Gonakrin und Josorptol. In \nseinen Therapieversuchen konnten mit Formalin -, Kollargol -, Akriflavin -, Praeflavin -, \nMetaphon -, Guajakol - und Azamin -Injektionen in die Blutbahn keine heilenden Wirku n-\ngen erzielt werden. 81Nach Anczykowski (1939) wurden in der deutschen Armee 30 Brucellosefälle von \nPferden bekannt, die mit einer 0,01%igen Chinosol -Lsg. geheilt wurden. \nKnottenbelt u. Mitarb. (1989) empfehlen zur Behandlung der Widerristfistel auf nicht \nbrucellöser Basis Clofazimine, eine Mis chung synthetischer Antibiotika, die in ihren \nbeschriebenen 3 Fällen speziell gegen Streptokokken und Staphylokokken ausgeric h-\ntet ist. Da diese Erreger bei Fisteln brucellöser Ursache häufig als Sekundärerreger \nEinlaß in das erkrankte Gewebe finden, wäre d iese Therapie als Subventionstherapie \nempfehlenswert. \nMit der Einführung der Antibiotika - und Chemotherapie in die Pferdepraxis hat die Br u-\ncellosetherapie des Pferdes einen grundlegenden Wandel erfahren. \nAus Irland kommt von Collins u. Mitarb. (1971) di e erste Mitteilung über die Erstellung \neines Antibiogramms (Resistogramm) von einem Brucella -Stamm, der aus dem Ve r-\ntebralabszeß eines Pferdes isoliert worden war. Der Stamm zeigte sich in vitro em p-\nfindlich gegenüber Streptomycin, Tetracyclin, Chloramphenic ol, Neomycin, Framycetin, \nColimycin und Nitroflurazonen, blieb jedoch resistent gegenüber Penicillin, Cloxacillin, \nAmpicillin, Erythromycin und einer Sulfon amid-Trimethoprim -Verbindung.\nDie durch Brucellainfektion hervorgerufenen Sehnenscheiden - und Gelenk erkranku n-\ngen lassen sich nach Dietz (1960) durch intrasynoviale Injektion von Breitbandantibiot i-\nka (500 mg Streptomycin, 200 mg Terramycin oder Aureomycin) unter Zusatz von 125 \nmg Hydrocortison Erfolg versprechend behandeln. Keinen Erfolg brachte nach Diet z \n(1960) die Therapie von 15 -30 g Chloromycetin oder Chloronitrin per os über 5 -6 Tage. \nBei noch nicht eröffneten Bursitiden der Bursa nuchalis und der Bursa cucullaris em p-\nfiehlt Dietz (1960), nach Ablassen des Sekrets durch Punktion eine Auffüllung mit \nhochwertigen Antibiotika vorzunehmen. Die Infundierung mit Streptomycin -Penicillin, \nTardomyocel und Terramycin unter Zusatz von 125 mg Hydrocortison im 3 - bis 4-\ntägigen Wechsel zeigte die besten Erfolge.\nRitscher (1963) bekämpfte das Fieber von Brucellosepat ienten mit Sulfonamidinfusi o-\nnen und förderte den Heilungsprozeß der Widerristfistel mit Spülungen der D a-\nkin’schen - bzw. Chloramin -Lösung. Bei der brucellösen Arthritis des Pferdes kommt es \nmitunter zur Infektion mit Sekundärerregern (vorrangig Streptokokke n und Staphyl o-\nkokken).\nRijkenhuizen (2001) beschreibt ein Behandlungsprotokoll einer derartig sept ischen \nArthritis. Entsprechend dem Ergebnis des Antibiogramms erfolgt der antibiotische Ei n-\nsatz verbunden mit einer Sulfonamid -Trimethoprim -Kombination. 82Die Autorin empfiehlt bei starker Lahmheit für mindestens 4 Tage ein NSAID (Vedapr o-\nfen 2 mal täglich 1 mg/kg KGW, Quadrisol) zu verabreichen, um die Entzündung und \ndamit die Schädigung des Gelenkknorpels zu minimieren und den Schmerz zu lindern. \n83", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}