{"title": "Schleswig-Holsteinisches VG, Beschluss vom 13.06.2022 - 1 B 28/22", "author": "Openjur Gug", "url": "https://oj.is/2416110", "hostname": "oj.is", "description": "Die aufschiebende Wirkung des Widerspruchs gegen den Bescheid des Antragsgegners vom 28. April 2022 wird wiederhergestellt. Der Antragsgegner trägt die Kosten des Verfahrens. Der Streitwert wird auf ...", "sitename": "Schleswig-Holsteinisches VG, Beschluss vom 13.06.2022 - 1 B 28/22", "date": "2022-06-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die aufschiebende Wirkung des Widerspruchs gegen den Bescheid des Antragsgegners vom 28. April 2022 wird wiederhergestellt.\nDer Antragsgegner trägt die Kosten des Verfahrens.\nDer Streitwert wird auf 5.000, -- € festgesetzt.\nI.\nDie Antragstellerin begehrt vorläufigen Rechtsschutz gegen eine für sofort vollziehbar erklärte Anordnung des Antragsgegners, mit der ihr als Angehörige eines Berufes im Gesundheitswesen nach §\n[20a](https://dejure.org/gesetze/IfSG/20a.html) Abs. 5 Satz 1 Infektionsschutzgesetz (IfSG) aufgegeben wird, einen Impfnachweis, einen Genesenennachweis oder ein ärztliches Zeugnis darüber vorzulegen, dass sie aufgrund einer medizinischen Kontraindikation nicht gegen das Coronavirus geimpft werden könne.\nDie Antragstellerin arbeitet in einer zahnärztlichen Einzelpraxis als Behandlungsassistentin. Die Arbeitgeberin der Antragstellerin teilte dem Antragsgegner mit, dass die Antragstellerin nicht bis zum 15. März 2022 einen Nachweis über die vollständige Impfung gegen die Coronavirus-Krankheit, einen Genesungsnachweis oder ein ärztliches Zeugnis über die Impfunfähigkeit vorgelegt habe.\nDer Antragsgegner forderte die Antragstellerin mit Bescheid vom 28. April 2022 auf, bis zum Ablauf des 3. Juni 2022 einen Impfnachweis im Sinne von § 2 Nr. 3 SchAusnahmV, einen Genesenennachweis im Sinne von § 2 Nr. 5 SchAusnahmV oder ein ärztliches Zeugnis darüber, dass aufgrund einer medizinischen Kontraindikation nicht gegen das Coronavirus geimpft werden könne, vorzulegen. Sollte der Aufforderung nicht innerhalb der Frist nachgekommen sein, müsse darauf hingewiesen werden, dass eine Nichtmeldung eine Ordnungswidrigkeit gemäß §\n[73](https://dejure.org/gesetze/IfSG/73.html) Absatz 1a Nr. 7h in Verbindung mit § [20a](https://dejure.org/gesetze/IfSG/20a.html) Abs. 5 Satz 1 IfSG begründe und mit einem Bußgeld von bis zu 2.500 € geahndet werden könne. Hinsichtlich der Anforderung der genannten Unterlagen werde die sofortige Vollziehung nach § [80](https://dejure.org/gesetze/VwGO/80.html) Abs. 2 Nr. 4 VwGO angeordnet. Weiterhin sei beabsichtigt, sofern der Aufforderung innerhalb der Frist nicht nachgekommen werde, gemäß § [20a](https://dejure.org/gesetze/IfSG/20a.html) Abs. 5 Satz 3 IfSG der Antragstellerin das Betreten sowie die berufliche Tätigkeit in der Zahnarztpraxis zu untersagen. Gemäß § [20a](https://dejure.org/gesetze/IfSG/20a.html) Abs. 5 Satz 1 IfSG habe die Antragstellerin dem Gesundheitsamt, in dessen Bezirk sich die jeweilige Einrichtung oder das jeweilige Unternehmen befinde, auf Anforderung einen Nachweis nach Abs. 2 Satz 1 vorzulegen. Dazu sei die Antragstellerin unter entsprechender Fristsetzung mit diesem Schreiben aufgefordert worden. Da die Überprüfung des Impfstatus der Mitarbeiter von besonderer Bedeutung für die Aufrechterhaltung der Funktionsfähigkeit des Gesundheitswesens sei, überwiege hier das öffentliche Interesse an der Vorlage der angeforderten Unterlagen gegen eventuell bestehende Rechtsschutzinteressen, zumal die Vorlage von vorhandenen Unterlagen das mildeste denkbare Mittel zur Überprüfung des Impfstatus sei. Aus diesem Grunde sei es gerechtfertigt, die sofortige Vollziehung der Anforderung anzuordnen, sodass Widerspruch und Klage keine aufschiebende Wirkung hätten.\nDie Antragstellerin legte gegen diesen Bescheid Widerspruch ein und hat am 24. Mai 2022 um einstweiligen Rechtsschutz nachgesucht.\nSie beantragt,\ndie aufschiebende Wirkung des Widerspruchs gegen den Bescheid des Antragsgegners vom 28. April 2022 wiederherzustellen.\nDer Antragsgegner beantragt,\nden Antrag abzulehnen.\nWegen der weiteren Einzelheiten des Sachverhalts und des Vorbringens der Beteiligten wird auf den Inhalt der Gerichtsakte und der beigezogenen Verwaltungsvorgänge des Antragsgegners Bezug genommen.\nII.\nDer zulässige Antrag auf Gewährung vorläufigen Rechtsschutzes hat in der Sache Erfolg.\nDas Rechtsschutzbegehren ist durch die Anordnung der sofortigen Vollziehung des Bescheides des Antragsgegners nach §\n[80](https://dejure.org/gesetze/VwGO/80.html) Abs. 2 Satz 1 Nr. 4 VwGO als Antrag auf Wiederherstellung der aufschiebenden Wirkung des Widerspruchs gegen den Bescheid vom 28. April 2022 nach § [80](https://dejure.org/gesetze/VwGO/80.html) Abs. 5 Satz 1 2. Alt. VwGO statthaft.\nNach §\n[80](https://dejure.org/gesetze/VwGO/80.html) Abs. 5 Satz 1 VwGO kann durch das Gericht die aufschiebende Wirkung im Falle des Absatzes 2 Satz 1 Nr. 4, also insbesondere in Fällen, in denen die sofortige Vollziehung eines Verwaltungsaktes im öffentlichen Interesse von der Behörde, die den Verwaltungsakt erlassen hat, besonders angeordnet wurde, ganz oder teilweise wiederhergestellt werden. Die gerichtliche Entscheidung ergeht dabei auf der Grundlage einer umfassenden Interessenabwägung. Gegenstand der Abwägung sind das private Aufschubinteresse einerseits und das öffentliche Interesse an der sofortigen Vollziehung des Verwaltungsaktes andererseits. Im Rahmen der Interessenabwägung können auch Erkenntnisse über die Rechtmäßigkeit und die Rechtswidrigkeit des Verwaltungsakts Bedeutung erlangen. Lässt sich die Rechtswidrigkeit des angefochtenen Bescheides ohne Weiteres feststellen, ist sie also offensichtlich, so ist die aufschiebende Wirkung des Rechtsbehelfs wiederherzustellen, weil an der sofortigen Vollziehung eines offensichtlich rechtswidrigen Bescheides kein öffentliches Interesse bestehen kann. Erweist sich der angefochtene Bescheid als offensichtlich rechtmäßig (vgl. zu diesem Merkmal: BVerfG, Kammerbeschluss vom 12. September 1995 - [2 BvR 1179/95](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=2%20BvR%201179/95) -, Rn. 46, juris), bedarf es in den Fällen, in denen die sofortige Vollziehung im öffentlichen Interesse von der Behörde im Einzelfall angeordnet wurde, noch eines besonderen Interesses an der sofortigen Vollziehung, das mit dem Interesse am Erlass eines Verwaltungsaktes in der Regel nicht identisch ist, sondern vielmehr ein qualitativ anderes Interesse ist (BVerfG, Stattgebender Kammerbeschluss vom 24. Oktober 2003 - [1 BvR 1594/03](/u/175814.html) -, Rn. 22, juris). Insbesondere in Fällen der Gefahrenabwehr kann dieses besondere Vollzugsinteresse aber mit dem Interesse am Erlass des Bescheides selbst identisch sein. Lässt sich die Rechtmäßigkeit bei summarischer Prüfung nicht eindeutig beurteilen, bedarf es schließlich einer allgemeinen Interessenabwägung im Sinne einer Folgenabwägung (BVerwG, Beschluss vom 22. März 2010 - [7 VR 1/10](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=7%20VR%201/10) -, Rn. 13, juris; Schleswig-Holsteinisches Oberverwaltungsgericht, Beschluss vom 06. August 1991 - [4 M 109/91](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=4%20M%20109/91) -, juris).\nNach diesen Grundsätzen erweist sich der Antrag als begründet.\nDas öffentliche Interesse an der sofortigen Vollziehung der durch Verwaltungsakt ausgesprochenen Anordnung überwiegt vorliegend nicht das Interesse, von dem Vollzug der Vorlageanordnung vorläufig verschont zu bleiben. Die in dem angefochtenen Bescheid ausgesprochene Anordnung zur Vorlage eines Impfnachweises, eines Genesenennachweises oder eines ärztlichen Zeugnisses darüber, dass aufgrund einer medizinischen Kontraindikationen nicht gegen das Coronavirus geimpft werden kann, ist offensichtlich rechtswidrig.\nDer angefochtene Bescheid dürfte nicht bereits deshalb wegen nicht hinreichender Bestimmtheit im Sinne von § 108 Abs. 1 LVwG rechtswidrig sein, weil der Antragsgegner in dem angefochtenen Bescheid unter anderem einen Impfnachweis im Sinne von § 2 Nr. 3 SchAusnahmV oder einen Genesenennachweis im Sinne von § 2 Nr. 5 SchAusnahmV gefordert und damit offensichtlich auf die bis zum 18. März 2022 geltenden Fassung der COVID-19-Schutzmaßnahmen-Ausnahmeverordnung ohne Berücksichtigung der Änderung durch die Verordnung vom 18. März 2022 (\n[BGBl. I Seite 478](https://dejure.org/BGBl/BGBl%20I%202022,%20478)) Bezug genommen hat. Die maßgeblichen Definitionen eines Impfnachweises oder eines Genesenennachweises finden sich seitdem in § [22a](https://dejure.org/gesetze/IfSG/22a.html) Abs. 1 und 2 IfSG. Es dürfte aber aus der maßgeblichen Sicht eines verständigen Empfängers deutlich sein, dass der Antragsgegner auf die jeweils aktuell geltenden Definitionen hat Bezug nehmen wollen, sodass der Inhalt der Anordnung des Antragsgegners noch hinreichend bestimmt ist.\nDie Anforderung der Unterlagen durch den angefochtenen Bescheid ist allerdings rechtswidrig, weil der Antragsgegner die Vorlage nicht in der Form eines Verwaltungsaktes anordnen durfte. Die Rechtmäßigkeit eines Verwaltungsaktes setzt neben der inhaltlichen Rechtmäßigkeit insbesondere voraus, dass die Behörde in der Handlungsform eines Verwaltungsakts vorgehen darf. Der Grundsatz des Vorbehalts des Gesetzes (Art.\n[20](https://dejure.org/gesetze/GG/20.html) Abs. 3 GG in Verbindung mit den Grundrechten) fordert, dass das Vorgehen durch Verwaltungsakt gesetzlich vorgesehen ist, wenn eine für den Adressaten oder sonstige Betroffene ungünstige Entscheidung getroffen werden soll (vgl. BVerwG, Urteil vom 29. November 1985 - [8 C 105.83](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=8%20C%20105.83) -, [BVerwGE 72, 265](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=BVerwGE%2072,%20265)-269, Rn. 12). Denn die mögliche Bestandskraft eines Verwaltungsakts legt dem Betroffenen die Anfechtungslast auf, so dass schon die Verwendung der Handlungsform als solche in dessen Rechte eingreift (Stelkens/Bonk/Sachs/Stelkens, 9. Aufl. 2018, VwVfG § [35](https://dejure.org/gesetze/BVwVfG/35.html) Rn. 25; § 44 Rn. 55-63 mit weiteren Nachweisen). Es ist aber keine a u s d r ü c k l i c h e gesetzliche Grundlage erforderlich, vielmehr genügt eine Grundlage, die im Wege der Auslegung ermittelt werden kann (BVerwG, Beschluss vom 2. Juli 1991 - [1 B 64.91](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=1%20B%2064.91) -, Rn. 3, juris).\nDie Auslegung nach dem Wortlaut des §\n[20a](https://dejure.org/gesetze/IfSG/20a.html) Abs. 5 Satz 1 IfSG allein lässt noch nicht den Schluss auf eine bestimmte Absicht des Gesetzgebers zu, der Behörde in diesem Zusammenhang die Durchsetzung der in der Vorschrift genannten Verpflichtung zur Vorlage bestimmter Nachweise durch Verwaltungsakt zu ermöglichen oder nicht zu ermöglichen. Nach dieser Vorschrift haben die in Absatz 1 Satz 1 genannten Personen dem Gesundheitsamt, in dessen Bezirk sich die jeweilige Einrichtung oder das jeweilige Unternehmen befindet, auf Anforderung einen Nachweis nach Absatz 2 Satz 1 vorzulegen. Eine solche gesetzlich vorgesehene Vorlagepflicht kann im Einzelfall - worauf der Antragsgegner unter Bezug auf die Regelung des § [29](https://dejure.org/gesetze/GewO/29.html) Gewerbeordnung zutreffend hinweist - auch die Befugnis der Behörde eröffnen, die Verpflichtung durch Verwaltungsakt für den Einzelfall verbindlich zu konkretisieren. Andererseits kann sogar aus der gesetzlich vorgesehenen Möglichkeit, die Vorlage bestimmter Nachweise anzuordnen, noch nicht darauf geschlossen werden, dass eine solche Anordnung durch Verwaltungsakt erfolgen kann. So sehen die Vorschriften des § [14](https://dejure.org/gesetze/FeV/14.html) Abs. 1 und 2 FeV etwa verschiedene Tatbestände vor, in denen die Fahrerlaubnisbehörde zur Klärung von Eignungszweifeln im Hinblick auf Betäubungsmittel und Arzneimittel die Beibringung eines ärztlichen Gutachtens (§ [11](https://dejure.org/gesetze/FeV/11.html) Abs. 2 Satz 3 FeV) oder eines medizinisch-psychologischen Gutachtens (vgl. auch § [11](https://dejure.org/gesetze/FeV/11.html) Abs. 3 FeV) anordnet oder anordnen kann. Weigert sich der Betroffene, sich untersuchen zu lassen oder bringt er der Fahrerlaubnisbehörde das von ihr geforderte Gutachten nicht fristgerecht bei, so darf sie bei ihrer Entscheidung gemäß § [11](https://dejure.org/gesetze/FeV/11.html) Abs. 8 Satz 1 FeV auf die Nichteignung des Betroffenen schließen. Voraussetzung ist allerdings insoweit, dass die Gutachtensanordnung rechtmäßig, insbesondere anlassbezogen und verhältnismäßig ist, und die Weigerung ohne ausreichenden Grund erfolgt (BVerwG, Urteil vom 9. Juni 2005 - [3 C 25.04](https://dejure.org/dienste/vernetzung/rechtsprechung?Text=3%20C%2025.04) - juris). Es handelt sich bei der Anordnung durch die Fahrerlaubnisbehörde um eine vorbereitende Verfahrenshandlung nach § [44a](https://dejure.org/gesetze/VwGO/44a.html) VwGO und nicht um einen Verwaltungsakt.\nDie weitere Auslegung des §\n[20a](https://dejure.org/gesetze/IfSG/20a.html) Abs. 5 Satz 1 IfSG unter Berücksichtigung der Entstehungsgeschichte, des Zusammenhangs mit anderen Regelungen in § [20a](https://dejure.org/gesetze/IfSG/20a.html) IfSG und der Sinn und Zweck der Vorschrift lassen nur den Schluss zu, dass die in dieser Vorschrift begründete Nachweispflicht durch die Behörde nicht durch einen Verwaltungsakt konkretisiert werden sollte, bevor das gesetzlich vorgesehene Betretens- oder Tätigkeitsverbot nach § [20a](https://dejure.org/gesetze/IfSG/20a.html) Abs. 5 Satz 3 IfSG durch Verwaltungsakt ausgesprochen wird. Es handelt sich vielmehr im Hinblick auf das gesetzlich vorgesehene Betretens- oder Tätigkeitsverbot um eine vorbereitende Verfahrenshandlung im Sinne des § [44a](https://dejure.org/gesetze/VwGO/44a.html) Satz 1 VwGO. Nach dieser Vorschrift können Rechtsbehelfe gegen behördliche Verfahrenshandlungen nur gleichzeitig mit den gegen die Sachentscheidung zulässigen Rechtsbehelfen geltend gemacht werden.\nBereits die Begründung des Entwurfs der Fraktionen SPD, BÜNDNIS 90/DIE GRÜNEN und FDP eines Gesetzes zur Stärkung der Prävention gegen COVID-19 und zur Änderung weiterer Vorschriften im Zusammenhang mit der COVID-19-Pandemie (Bundestags-Drucksache 20/188, Seite 42) lässt darauf schließen, dass eine Durchsetzung auch der Vorlagepflicht durch Verwaltungsakt nicht beabsichtigt war. Es heißt dort: \"Das Gesundheitsamt kann einer Person, die trotz der Anforderung nach Satz 1 keinen Nachweis innerhalb einer angemessenen Frist vorlegt oder der Aufforderung zu einer ärztlichen Untersuchung nicht Folge leistet, untersagen, dass sie die dem Betrieb einer in Absatz 1 Satz 1 genannten Einrichtung oder eines in Absatz 1 Satz 1 genannten Unternehmens dienenden Räume betritt oder in einer solchen Einrichtung oder einem solchen Unternehmen tätig wird. Aufgrund dieser Rechtsfolge ist von einer zwangsweisen Durchsetzung der ärztlichen Untersuchung abzusehen.\" Entsprechendes muss dann aber wegen der gleichen Rechtsfolge auch für die Vorlagepflicht gelten.\nGegen eine gesetzlich vorgesehene Möglichkeit, die Vorlagepflicht durch Verwaltungsakt anzuordnen und durchzusetzen, spricht auch die gesetzliche Ausgestaltung der Nachweispflicht. Der Gesetzgeber hat sich bei der sogenannten einrichtungs- und unternehmensbezogenen Nachweispflicht (§\n[20a](https://dejure.org/gesetze/IfSG/20a.html) IfSG) nicht für eine unmittelbar geltende Impfpflicht entschieden. Personen, die in den in § [20a](https://dejure.org/gesetze/IfSG/20a.html) Abs. 1 IfSG aufgeführten Einrichtungen und Unternehmen tätig sind, müssen ab einem bestimmten Zeitpunkt über einen Impf- oder Genesenennachweis verfügen (§ [20a](https://dejure.org/gesetze/IfSG/20a.html) Abs. 1 Satz 1 IfSG). Diesen haben sie der Leitung der jeweiligen Einrichtung oder des jeweiligen Unternehmens vorzulegen (§ [20a](https://dejure.org/gesetze/IfSG/20a.html) Abs. 2 Satz 1, Abs. 3 Satz 1, Abs. 4 Satz 1 IfSG). Auf gesonderte Anforderung ist dieser auch dem Gesundheitsamt vorzulegen (§ [20a](https://dejure.org/gesetze/IfSG/20a.html) Abs. 5 Satz 1 IfSG). Dieses kann, wenn es Zweifel an der Echtheit oder der inhaltlichen Richtigkeit des vorlegten Nachweises hat, eine ärztliche Untersuchung anordnen, ob die betroffene Person auf Grund einer medizinischen Kontraindikation nicht gegen das Coronavirus geimpft werden kann (§ [20a](https://dejure.org/gesetze/IfSG/20a.html) Abs. 5 Satz 2 IfSG). Personen, die den geforderten Nachweis der Einrichtungs- oder Unternehmensleitung nicht vorlegen, dürfen in der entsprechenden Einrichtung bzw. dem entsprechenden Unternehmen nicht tätig oder beschäftigt werden (§ [20a](https://dejure.org/gesetze/IfSG/20a.html) Abs. 3 Sätze 4 und [5](https://dejure.org/gesetze/IfSG/5.html) IfSG).\nDas Gesundheitsamt kann Personen, die den Nachweis trotz Anforderung nicht vorlegen oder die der Anordnung einer ärztlichen Untersuchung nicht Folge leisten, das Betreten oder Tätigwerden in den entsprechenden Einrichtungen oder Unternehmen untersagen (§\n[20a](https://dejure.org/gesetze/IfSG/20a.html) Abs. 5 Satz 3 IfSG). Es handelt sich um eine Ermessensentscheidung des Gesundheitsamts. Dieses Regelungsgefüge spricht dafür, dass § [20a](https://dejure.org/gesetze/IfSG/20a.html) IfSG keine unmittelbare, notfalls mit Verwaltungszwang durchsetzbare Impfpflicht, keinen Impfzwang, statuiert, sondern durch die an die Nichtbefolgung der Nachweisvorlage- bzw. Untersuchungspflicht anknüpfenden beruflichen Nachteile lediglich einen indirekten Impfdruck erzeugen soll. Wer ungeimpft bleiben will, muss bei Fortsetzung der Tätigkeit mit einer bußgeldbewehrten Nachweisanforderung (vgl. § [20a](https://dejure.org/gesetze/IfSG/20a.html) Abs. 5 Satz 1, § [73](https://dejure.org/gesetze/IfSG/73.html) Abs. 1a Nr. 7h IfSG) und einem ebenfalls bußgeldbewehrten Betretungs- oder Tätigkeitsverbot in den in § [20a](https://dejure.org/gesetze/IfSG/20a.html) Abs. 1 Satz 1 IfSG genannten Einrichtungen und Unternehmen rechnen (vgl. § [20a](https://dejure.org/gesetze/IfSG/20a.html) Abs. 5 Satz 3, § [73](https://dejure.org/gesetze/IfSG/73.html) Abs. 1a Nr. 7f IfSG; BVerfG, Beschluss vom 27. April 2022 - [1 BvR 2649/21](/u/2386684.html) -, Rn. 114, juris). Der Gesetzgeber hat die Impfentscheidung für die Betroffenen nicht selbst getroffen, wie etwa im Fall medizinischer Zwangsbehandlungen oder Zwangsmedikationen von Untergebrachten. Daher besteht das in Art. [2](https://dejure.org/gesetze/GG/2.html) Abs. 2 Satz 1 GG wurzelnde Selbstbestimmungsrecht zumindest dem Grunde nach fort. Es ist jedem von § [20a](https://dejure.org/gesetze/IfSG/20a.html) Abs. 1 IfSG Adressierten grundsätzlich möglich, eine Impfung abzulehnen, wenngleich dies regelmäßig mit einem nicht unerheblichen Eingriff in Art. [12](https://dejure.org/gesetze/GG/12.html) Abs. 1 GG einhergeht und der Gesetzgeber den Betroffenen eine insoweit schwierige und mit potentiell weitreichenden Konsequenzen und konkreten Nachteilen verbundene Entscheidung abverlangt (BVerfG, Beschluss vom 27. April 2022 - [1 BvR 2649/21](/u/2386684.html) -, Rn. 221, juris). Im Gegensatz zur geltenden gesetzlichen Regelung sah der - im Ergebnis vom Deutschen Bundestag am 7. April 2022 abgelehnte - Gesetzentwurf zur Einführung einer weitergehenden Impfregelung demgegenüber eine spezielle Vorschrift für die Verwaltungsvollstreckung vor. So sah der zur Abstimmung gestellte Kompromissentwurf in § [54c](https://dejure.org/gesetze/IfSG/54c.html) Infektionsschutzgesetz-Entwurf vor, dass zur Durchsetzung der vorgesehenen Nachweisvorlagepflichten ausschließlich das Zwangsmittel des Zwangsgeldes zulässig ist und insbesondere die Ersatzzwangshaft oder Erzwingungshaft ausgeschlossen sind (vgl. Entwurf eines Gesetzes zur Pandemievorsorge durch Aufklärung, verpflichtende Impfberatung und Immunisierung der Bevölkerung gegen SARS-CoV-2, BT-Drs. 20/1353, S. 11 ff., § 54c auf S. 22; ausführlich: Kurzinformation der Wissenschaftlichen Dienste des Deutschen Bundestages vom 17. Mai 2022 Zur Vollstreckung in Bezug auf COVID-10-Impfpflichten - Nachfrage zu WD 3 - 3000 - 199/21 (bundestag.de)). Solche Vorschriften zur Durchsetzung der Nachweispflicht enthält die Regelung des § [20a](https://dejure.org/gesetze/IfSG/20a.html) Abs. 5 IfSG gerade nicht.\nDarüber hinaus spricht der weitere Regelungszusammenhang der maßgeblichen Vorschrift des §\n[20a](https://dejure.org/gesetze/IfSG/20a.html) Abs. 5 Satz 1 IfSG gegen die Möglichkeit und das Erfordernis, die Vorlage der erforderlichen Nachweise durch Verwaltungsakt zu verlangen. Für den Fall, dass auf die Anforderung des Gesundheitsamtes der Vorlagepflicht nicht nachgekommen wird, sieht § [20a](https://dejure.org/gesetze/IfSG/20a.html) Abs. 5 Satz 3 IfSG die Möglichkeit vor, Betretens- oder Tätigkeitsverbote in Bezug auf dort benannte Einrichtungen zu erlassen. Dass es sich dabei um Verwaltungsakte handelt, belegt § [20a](https://dejure.org/gesetze/IfSG/20a.html) Abs. 5 Satz 4 IfSG, der für derartige Betretens- oder Tätigkeitsverbote den gesetzlich angeordneten Sofortvollzug vorsieht. Für die Anforderung nach § [20a](https://dejure.org/gesetze/IfSG/20a.html) Abs. 5 Satz 1 IfSG ist dies gerade nicht vorgesehen. Insofern spricht schon die Systematik der Norm dafür, dass allein das Betretens- und Tätigkeitsverbot Maßnahmen mit eigenem Regelungsgehalt darstellen, während die Anforderung eines Nachweises nach § [20a](https://dejure.org/gesetze/IfSG/20a.html) Abs. 5 Satz 1 IfSG vielmehr dazu dient, dem Gesundheitsamt die notwendigen Informationen zur Kontrolle und Durchsetzung der Nachweispflicht zu beschaffen und insofern vorbereitenden Charakter hat (VG Hannover, Beschluss vom 11. Mai 2022 - [15 B 1609/22](/u/2396144.html) -, Rn. 12, juris).\nDer mit dem Ausschluss der aufschiebenden Wirkung nach §\n[20](https://dejure.org/gesetze/IfSG/20.html) Abs. 5 Satz 4 IfSG verfolgte Beschleunigungszweck würde teilweise vereitelt, wenn die für ein sofort vollziehbares Betretens- und Tätigkeitsverbot erforderliche Aufforderung zur Vorlage der Nachweise erst durch einen Verwaltungsakt erfolgen müsste, der dann aber im Gegensatz zum Betretens- und Tätigkeitsverbot nicht schon kraft Gesetzes vorläufig vollziehbar wäre. Ein solch mehrstufiges Verfahren mit aufeinander aufbauenden Verwaltungsentscheidungen, deren sofortige Vollziehbarkeit auch noch unterschiedlich geregelt wäre, würde nicht dem vom Gesetzgeber mit der Regelung des§ [20](https://dejure.org/gesetze/IfSG/20.html) Abs. 5 Satz 4 IfSG verfolgten Beschleunigungszweck entsprechen.\nDie Kostenentscheidung folgt aus §\n[154](https://dejure.org/gesetze/VwGO/154.html) Abs. 1 VwGO. Die Streitwertfestsetzung beruht auf den § [53](https://dejure.org/gesetze/GKG/53.html) Abs. 2 Nr. 2, § [52](https://dejure.org/gesetze/GKG/52.html) Abs. 2 Gerichtskostengesetz.", "language": null, "image": null, "pagetype": "website", "links": ["/", "#", "/", "/trending/", "#", "#", "#", "#", "#", "#", "/i/grundgesetz.html", "/s/fachzeitschriften.html", "/s/abkuerzungen.html", "/s/spende.html", "#", "/s/changelog.html", "/i/datenschutz.html", "/i/nutzungsbedingungen.html", "/i/impressum.html", "/", "/sh/", "/sh/vg.html", "/sh/schleswig-holsteinisches_vg.html", "/sh/schleswig-holsteinisches_vg-rspr.html", "/i/openjur_wird_verklagt.html", "https://openjur.de/u/2416110.bibtex", "https://openjur.de/u/2416110.ris", "https://openjur.de/u/2416110.bib", "/sh/schleswig-holsteinisches_vg.html", "https://openjur.de/u/2416110-nfo.html", "https://dejure.org/gesetze/IfSG/20a.html", "https://dejure.org/gesetze/IfSG/73.html", "https://dejure.org/gesetze/IfSG/20a.html", "https://dejure.org/gesetze/VwGO/80.html", "https://dejure.org/gesetze/IfSG/20a.html", "https://dejure.org/gesetze/IfSG/20a.html", "https://dejure.org/gesetze/VwGO/80.html", "https://dejure.org/gesetze/VwGO/80.html", "https://dejure.org/gesetze/VwGO/80.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=2%20BvR%201179/95", "/u/175814.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=7%20VR%201/10", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=4%20M%20109/91", "https://dejure.org/BGBl/BGBl%20I%202022,%20478", "https://dejure.org/gesetze/IfSG/22a.html", "https://dejure.org/gesetze/GG/20.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=8%20C%20105.83", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=BVerwGE%2072,%20265", "https://dejure.org/gesetze/BVwVfG/35.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=1%20B%2064.91", "https://dejure.org/gesetze/IfSG/20a.html", "https://dejure.org/gesetze/GewO/29.html", "https://dejure.org/gesetze/FeV/14.html", "https://dejure.org/gesetze/FeV/11.html", "https://dejure.org/gesetze/FeV/11.html", "https://dejure.org/gesetze/FeV/11.html", "https://dejure.org/dienste/vernetzung/rechtsprechung?Text=3%20C%2025.04", "https://dejure.org/gesetze/VwGO/44a.html", "https://dejure.org/gesetze/IfSG/20a.html", "https://dejure.org/gesetze/IfSG/20a.html", "https://dejure.org/gesetze/IfSG/20a.html", "https://dejure.org/gesetze/VwGO/44a.html", "https://dejure.org/gesetze/IfSG/20a.html", "https://dejure.org/gesetze/IfSG/20a.html", "https://dejure.org/gesetze/IfSG/20a.html", "https://dejure.org/gesetze/IfSG/20a.html", "https://dejure.org/gesetze/IfSG/20a.html", "https://dejure.org/gesetze/IfSG/20a.html", "https://dejure.org/gesetze/IfSG/20a.html", "https://dejure.org/gesetze/IfSG/5.html", "https://dejure.org/gesetze/IfSG/20a.html", "https://dejure.org/gesetze/IfSG/20a.html", "https://dejure.org/gesetze/IfSG/20a.html", "https://dejure.org/gesetze/IfSG/73.html", "https://dejure.org/gesetze/IfSG/20a.html", "https://dejure.org/gesetze/IfSG/20a.html", "https://dejure.org/gesetze/IfSG/73.html", "/u/2386684.html", "https://dejure.org/gesetze/GG/2.html", "https://dejure.org/gesetze/IfSG/20a.html", "https://dejure.org/gesetze/GG/12.html", "/u/2386684.html", "https://dejure.org/gesetze/IfSG/54c.html", "https://dejure.org/gesetze/IfSG/20a.html", "https://dejure.org/gesetze/IfSG/20a.html", "https://dejure.org/gesetze/IfSG/20a.html", "https://dejure.org/gesetze/IfSG/20a.html", "https://dejure.org/gesetze/IfSG/20a.html", "https://dejure.org/gesetze/IfSG/20a.html", "/u/2396144.html", "https://dejure.org/gesetze/IfSG/20.html", "https://dejure.org/gesetze/IfSG/20.html", "https://dejure.org/gesetze/VwGO/154.html", "https://dejure.org/gesetze/GKG/53.html", "https://dejure.org/gesetze/GKG/52.html", "/u/2416110.html", "https://openjur.de/u/2416110.print", "https://openjur.de/u/2416110.ppdf", "https://openjur.de/u/2416110-quotes.html", "https://openjur.de/u/2416110-ref.html", "https://openjur.de/u/report/2416110.html", "/i/ueber.html#transparenz", "/i/impressum.html", "/i/datenschutz.html", "/i/nutzungsbedingungen.html", "/i/ueber.html", "/i/english.html", "https://twitter.com/openjur", "https://openjur.org"]}