{"title": "Gemeinschaftspraxis Alleestraße Bulmahn & Müller in Hannover-Norstadt", "author": null, "url": "https://www.praxis-alleestrasse.de/", "hostname": "praxis-alleestrasse.de", "description": "Ihre Gemeinschaftspraxis Alleestraße empfiehlt sich als Ansprechpartner für Allgemeinmedizin und Chiropraktik, qualifizierte Mitarbeiter und Auszubildende sorgen für reibungslose Abläufe.", "sitename": "praxis-alleestrasse.de", "date": "2000-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Liebe Patientin, lieber Patient,\nwir heißen Sie in unserer Allgemeinarztpraxis ganz herzlich willkommen. Gesundheit ist das wertvollste Gut, das wir besitzen. Diese zu erhalten oder wieder zu erlangen, stellt eine wichtige Aufgabe dar. Hierbei möchten wir Ihnen als Ärzte und als Praxisteam zur Seite stehen.\nUnsere Arztpraxis in der Nordstadt von Hannover wurde in den 30er Jahren von Dr. Hermann Höhne gegründet und von Dr. Klaus-Hermann Höhne und Dr. Klaus-Wolfgang Höhne weitergeführt. Seit 2000 ist Frank Bulmahn in der Gemeinschaftspraxis. 2014 übernahm Richard Müller die Nachfolge von Dr. Klaus-Wolfgang Höhne.\nWir betreuen gesetzlich Versicherte ebenso wie Privatpatienten und Selbstzahler. Unser Einzugsgebiet ist Hannover und Umgebung. Unsere qualifizierten Mitarbeiter und Auszubildenden sind gerne für Sie da.\nUnsere Fachärzte für Allgemeinmedizin, Frank Bulmahn und Richard Müller, können beide auf eine umfassende Ausbildung in der stationären Behandlung im Krankenhaus (Innere Medizin, Chirurgie, Orthopädie) und der ambulanten Praxis zurückblicken.\nHerr Bulmahn ist zudem als Chirotherapeut ausgebildet. Mit der manuellen Therapie werden Beschwerden durch Funktionsstörungen des Bewegungsapparates, z.B. durch Blockierungen der Wirbelsäule und Gelenke behandelt.\nPraxisbesuch\nWir bieten Ihnen eine offene Sprechstunde an. Das heißt, dass Sie ohne Voranmeldung zu den angegebenen Sprechstundenzeiten in die Praxis kommen können. Natürlich bemühen wir uns, die Wartezeiten so kurz wie möglich zu halten. Dies kann entsprechend dem Patientenaufkommen und der notwendigen individuellen Behandlung variieren.\nMit Terminvereinbarung führen wir Gesundheitsuntersuchungen (Check-up) vor den Sprechstundenzeiten durch. Haus- und Heimbesuche werden nach Voranmeldung und Dringlichkeit außerhalb der Sprechstundenzeiten ebenfalls angeboten.\nSollten Sie uns zum ersten Mal besuchen, wäre es hilfreich, wenn Sie Ihre Patientenunterlagen (Krankenhaus- und Arztberichte, Medikamentenplan, Impfpass, etc.) mitbringen würden.\nWir sprechen auch Englisch.\nReise-Impfungen\nLassen Sie Ihre Impfausweise vor einer geplanten Reise überprüfen und Standardimpfungen auffrischen. Wir beraten Sie über die notwendigen Impfungen und einer Malariaprophylaxe für Ihr individuelles Reiseziel.", "language": null, "image": "https://www.praxis-alleestrasse.de", "pagetype": "website", "links": ["/", "/", "/team", "/praxisleistungen", "/notdienst", "/kontakt", "/impressum", "tel:0511701932", "tel:0511701932", "mailto:praxis@praxis-alleestrasse.de", "mailto:praxis@praxis-alleestrasse.de", "/impressum", "/impressum", "http://www.gelbeseiten.de/aerzte/hannover/s1/relevanz/-/id11033284200", "http://online-gut-aufgestellt.de/webseiten.html", "#"]}