{"title": "Hausarbeiten.de - Integration körperlich und geistig behinderter Erwachsener am Beispiel der Stadt Essen", "author": "Blum; Nathalie", "url": "https://m.hausarbeiten.de/document/52325", "hostname": "hausarbeiten.de", "description": "Integration körperlich und geistig behinderter Erwachsener am Beispiel der Stadt Essen - Soziale Arbeit - Diplomarbeit 2006 - ebook 149,99 € - GRIN", "sitename": "Hausarbeiten.de", "date": "2006-03-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Integration körperlich und geistig behinderter Erwachsener am Beispiel der Stadt Essen\nZusammenfassung\nMeine Aufgabe besteht darin, die Bewohner in allen lebenspraktischen Dingen zu unterstützen und zu beraten. Hinzu kommen verschiedene administrative Aufgaben. Die Arbeit mit behinderten Menschen ist in meinen Augen eine sehr erfüllende und dankbare Tätigkeit. Da meine Aufgaben dazu beitragen, dem Einzelnen die Teilhabe an der Gesellschaft in gewissen Bereichen zu ermöglichen (z. B. Bekleidungseinkäufe, Einkäufe jeglicher Art, Ausflüge u.ä.), bin ich zu Überlegungen angeregt worden, in welchen Bereichen sich Integration abspielt.\nIntegration muss in größeren Zusammenhängen gesehen werden, um sie umfassend zu gestalten. So geschieht Integration hauptsächlich in den Bereichen Wohnen, Arbeit und Freizeit. Als Grundlage dienen verschiedene gesetzliche Regelungen, unterstützend wirken diverse Beratungsstellen. Dazu findet sich in der Einleitung eine Abbildung.\nFamilie dient auf einer bestimmten Art und Weise auch der Integration, befindet sich aber in einem geschützten Rahmen, in den nur eingegriffen werden kann, wenn Auffälligkeiten nach außen dringen. Somit ist Familie eine schlecht zu beeinflussende Größe. Jedoch kann Familie integrierend wirken, wenn ihre Mitglieder versuchen, für den behinderten Menschen, das Bestmögliche an Unterstützung und Lebensqualität in verschiedenen Bereichen zu erlangen. Diese Diplomarbeit konzentriert sich primär auf die Bereiche Wohnen, Arbeit und Freizeit. Sie stellt die Gesetze dar und skizziert die verschiedenen Beratungsmöglichkeiten. Die Zitate, jeweils zu Beginn der unterschiedlichen Blöcke, sollen teils zum nachdenken, teils zum schmunzeln anregen.\n„Teilnahme setzt Zugehörigkeit voraus.“\nHabermas 1995 (aus: ULRICH HEIMLICH 2003, 160)\nLeseprobe\nInhaltsverzeichnis\nInhaltsverzeichnis\nVorwort\n1. Einleitung\n2. Behinderungsbegriff\n2.1 Was ist eine Behinderung?\n2.1.1 Gesellschaftlich normativer Zugang\n2.1.2 Juristischer Zugang\n2.1.3 Medizinischer Zugang\n2.1.4 Pädagogisch-psychologischer Zugang\n2.1.5 Subjektiver Zugang\n2.1.6 Ursachen von Behinderung\n2.2 Fazit\n3. Integrationsbegriff\n3.1 Was bedeutet Integration?\n3.1.1 Geschichtliche Entwicklung\n3.1.2 Soziale Integration\n3.1.3 Integrative Pädagogik\n3.2 Probleme der Integration\n3.2.1 Integrationshemmende Faktoren aus dem gesellschaftlichen Umfeld\n3.2.2 Integrationshemmende Faktoren aus dem Umfeld der Behinderten\n3.2.3 Integrationshemmende Faktoren, die sich aus den Anforderungen an den Menschen ergeben\n3.2.4 Integrationshemmende Faktoren, die das Menschliche betreffen\n3.3 Normalisierung\n3.3.1 Elemente und Ebenen des Normalisierungskonzeptes\n3.3.2 Entwicklungsperspektiven des Normalisierungskonzeptes\n3.4 Fazit\n4. Integration durch die Stadt Essen\n4.1 Stadtportrait\n4.1.1 Behinderte Menschen in Essen\n4.1.2 Entwicklung der Behindertenhilfe in den letzten drei Dekaden und die aktuelle Lage\n4.1.3 Zukünftige Entwicklung\n4.2 Integration im Bereich Beruf\n4.2.1 Der freie Arbeitsmarkt\n4.2.2 Die Werkstätten für behinderte Menschen (WfbM)\n4.2.3 Die Integrationsämter und –fachdienste\n4.2.4 Möglichkeiten und Grenzen\n4.3 Integration im Bereich Wohnen\n4.3.1 „Barrierefreiheit“\n4.3.2 Möglichkeiten und Grenzen\n4.4 Integration im Bereich Freizeit\n4.4.1 Angebote\n4.4.2 Möglichkeiten und Grenzen\n4.5 Beratungsmöglichkeiten und Selbsthilfegruppen\n4.6 Fazit\n5. Integration durch das Franz-Sales-Haus\n5.1 Die Einrichtung\n5.1.1 Geschichte\n5.1.2 Konzeption und Ziele\n5.2 Integration im Bereich Beruf (WfbM)\n5.2.1 Aufgaben und Ziele einer WfbM\n5.2.2 Der Werkstattbeirat…\n5.2.3 Die Produktion\n5.2.4 Die pädagogische Arbeit…\n5.2.5 Finanzierung der Werkstatt und ihrer Mitarbeiter\n5.2.6 Lebensbeispiele\n5.2.7 Möglichkeiten und Grenzen\n5.3 Integration im Bereich Wohnen\n5.3.1 Die verschiedenen Wohnformen\n5.3.2 Die pädagogische Arbeit und ihre Ziele\n5.3.3 Finanzierung\n5.3.4 Lebensbeispiele\n5.3.5 Möglichkeiten und Grenzen\n5.4 Integration im Bereich Freizeit\n5.4.1 Angebote\n5.4.2 Die pädagogische Arbeit und ihre Ziele\n5.4.3 Finanzierung\n5.4.4 Lebensbeispiele\n5.4.5 Möglichkeiten und Grenzen\n5.5 Fazit\n6. Forschungsoptionen\n6.1 Forschungsabsicht\n6.1.1 Wahl der Forschungsmethode\n6.1.2 Interviewleitfaden Verbundleiter\n6.1.3 Interviewleitfaden Werkstattleiterin\n6.1.4 Interviewleitfaden Freizeitkoordinator\n6.2 Auswertung\n7. Zusammenfassung und abschließende\nStellungnahme\n8. Quellenverzeichnis\n8.1 Literatur\n8.2 Internetquellen\n9. Anhang\nAdressen der Selbsthilfegruppen\nIndividueller Hilfeplan\nEingangsverfahren in den FSH Werkstätten\nFörderplan der Werkstätten\nCD-Rom\nInterviewabschriften\nOriginalaufnahmen\nBenutzte Websites\nAbbildungsverzeichnis\nAbbildung in dieser Leseprobe nicht enthalten\nAbkürzungsverzeichnis\nAbbildung in dieser Leseprobe nicht enthalten\n„Behindert ist man nicht, behindert wird man.“\nMotto Aktion Grundgesetz\nVorwort\nZu dem Thema, für diese Diplomarbeit, bin ich durch meine Tätigkeit als studentische Aushilfskraft in einer Außenwohngruppe des Franz-Sales-Hauses gelangt. Dort bin ich zuständig für acht Bewohner, die primär eine geistige Behinderung, aber zum Teil auch körperliche Behinderungen haben. Diese beeinträchtigen sie jedoch nicht so sehr, dass sie nicht in der Lage wären, den Großteil ihres alltäglichen Lebens selbst zu bewältigen (Körperpflege, Ernährung, Hin- und Rückfahrt zur Arbeit, etc.).\nMeine Aufgabe besteht darin, die Bewohner in allen lebenspraktischen Dingen zu unterstützen und zu beraten. Hinzu kommen verschiedene administrative Aufgaben. Die Arbeit mit behinderten Menschen ist in meinen Augen eine sehr erfüllende und dankbare Tätigkeit. Da meine Aufgaben dazu beitragen, dem Einzelnen die Teilhabe an der Gesellschaft in gewissen Bereichen zu ermöglichen (z. B. Bekleidungseinkäufe, Einkäufe jeglicher Art, Ausflüge u.ä.), bin ich zu Überlegungen angeregt worden, in welchen Bereichen sich Integration abspielt.\nIntegration muss in größeren Zusammenhängen gesehen werden, um sie umfassend zu gestalten. So geschieht Integration hauptsächlich in den Bereichen Wohnen, Arbeit und Freizeit. Als Grundlage dienen verschiedene gesetzliche Regelungen, unterstützend wirken diverse Beratungsstellen. Dazu findet sich in der Einleitung eine Abbildung.\nFamilie dient auf einer bestimmten Art und Weise auch der Integration, befindet sich aber in einem geschützten Rahmen, in den nur eingegriffen werden kann, wenn Auffälligkeiten nach außen dringen. Somit ist Familie eine schlecht zu beeinflussende Größe. Jedoch kann Familie integrierend wirken, wenn ihre Mitglieder versuchen, für den behinderten Menschen, das Bestmögliche an Unterstützung und Lebensqualität in verschiedenen Bereichen zu erlangen. Diese Diplomarbeit konzentriert sich primär auf die Bereiche Wohnen, Arbeit und Freizeit. Sie stellt die Gesetze dar und skizziert die verschiedenen Beratungsmöglichkeiten. Die Zitate, jeweils zu Beginn der unterschiedlichen\nBlöcke, sollen teils zum nachdenken, teils zum schmunzeln anregen.\n„Teilnahme setzt Zugehörigkeit voraus.“\nHabermas 1995 (aus: ULRICH HEIMLICH 2003, 160)\n1. Einleitung\nIch möchte in dieser Diplomarbeit die Integration von körperlich und geistig behinderten Erwachsenen in der Stadt Essen darstellen. Zuallererst muss ich darauf hinweisen, dass geistige Behinderung als Primärbehinderung gemeint ist, ich jedoch den Personenkreis auf geistig und körperlich behinderte Menschen ausweiten möchte. Rein körperlich behinderte Menschen sind hier ausgeschlossen.\nDa die Bezeichnung Behinderung eine sehr große Bandbreite von Menschen umfasst, ist es notwendig diesen einzugrenzen. In dieser Diplomarbeit geht es nicht um Menschen, die aufgrund eines Unfalls im Erwachsenenalter, altersbedingt oder ähnliches eine Behinderung haben. Ich beschränke mich hier auf erwachsene Menschen, die von Geburt an, oder durch frühkindliche Schädigungen bzw. Krankheiten, mit einer geistigen bzw. einer zusätzlichen körperlichen Behinderung leben müssen. Es spielt zunächst auch keine Rolle, ob diese Personen in einer Einrichtung oder im familiären Kreis leben.\nIntegration findet, wie oben beschrieben, primär in den Bereichen Wohnen, Arbeit und Freizeit statt. Als Grundlage sind die Gesetze zu verstehen und als unterstützend diverse Beratungsstellen und die Familie. Hierzu eine Abbildung, um die Zusammenhänge besser nachvollziehen zu können.\nAbbildung in dieser Leseprobe nicht enthalten\nAbb. 1: Die verschiedenen Bereiche der Integration, Nathalie Blum 2005 (siehe Vorwort S.6)\nDie Stadt Essen wählte ich, weil sie eine Großstadt ist, an der die Integrationsmöglichkeiten beispielhaft dargestellt werden können. Zudem befindet sich das Franz-Sales-Haus in Essen, dieses ist in seiner Struktur und in der Größe des Wohnbereichs in Nordrheinwestfalen einzigartig. Ziel ist es einen Vergleich aufzustellen, zwischen den Integrationsmöglichkeiten für körperlich und geistig behinderte Erwachsene in einer Kommune und einer spezifischen Einrichtung in derselben Stadt.\nZu Beginn der Diplomarbeit wird die Begrifflichkeit „Behinderung“ geklärt. Um diesen umfassend zu begreifen, ist es nötig ihn aus verschiedenen Perspektiven zu beleuchten, was in Punkt 2 geschieht. An dieser Stelle werden zum ersten Mal Ergebnisse aus interessanten Untersuchungen von WENDELER und seiner Arbeitsgruppe angeführt, die sich auf primär geistig Behinderte beziehen, jedoch zusätzlich Körperbehinderte nicht ausschließen. Dies entspricht auch der „Zielgruppe“ mit der sich die Diplomarbeit auseinandersetzt. Die Ansprechpartner für seine Umfragen fand er in Werkstätten für behinderte Menschen (WfbM). Unter diesen befanden sich zum Teil behinderte Menschen, die in Heimen wohnen, es gab aber auch viele Beschäftigte, die im familiären Rahmen leben.\nWENDELER hat mit seiner Arbeitsgruppe diverse Umfragen bei den Beschäftigten, zum Teil auch bei deren Eltern und Gruppenleitern durchgeführt. Das Material stammt aus Gesprächen, die zwischen 1985 und 1988 über und mit 69 behinderten Menschen geführt wurden. Lernbehinderte und Schwerstmehrfachbehinderte wurden ausgenommen. Leitfragen, die zur Forschungsarbeit führten, waren folgende:\n- Welche besonderen Schwierigkeiten und Bedürfnisse haben behinderte Menschen?\n- Was brauchen sie, um sich wohl zu fühlen, um ihre Fähigkeiten zu entwickeln und einzusetzen?\n- Was brauchen sie, um die vermeidbaren und unvermeidbaren Bedingungen des Lebens zu bewältigen und um ihren Beitrag zum leben in der Gemeinschaft leisten zu können?\nDie Themen der Befragung waren sehr breit gefächert. So stellten WENDELER und seine Arbeitsgruppe Fragen zu:\n- Familie (Geschwister, Eltern)\n- Soziale Umwelt (Verwandte, Freunde, etc.)\n- Wohngemeinschaft (Zukunft, Betreuer, Mitbewohner, etc.)\n- Arbeit (Bezahlung, Gruppenleiter, Arbeitszufriedenheit, etc.)\n- Freizeitgestaltung\n- Partnerschaft und Sexualität\n- Belastungen und Konflikte\n- Selbstwertgefühl und Selbstbewusstsein\nEinige Ergebnisse werden in Punkt 5 wiedergegeben und kommentiert (vgl. JÜRGEN WENDELER 1992, 9-12).\nPunkt 3 beschäftigt sich mit der Definition von Integration und ihrer geschichtlichen Entwicklung im engen Zusammenhang mit der Behindertenarbeit. Ich erläutere die Begrifflichkeiten „soziale Integration“ und „integrative Pädagogik“. Zusätzlich erörtere ich verschiedene Faktoren, die sich integrationshemmend auswirken und als problematisch einzustufen sind. Diese setzen sich aus verschiedenen Perspektiven zusammen (Anforderungen von außen; Faktoren, die das Menschliche betreffen, etc.).\nDann werde ich kurz auf das Normalisierungsprinzip eingehen, das bei der Arbeit mit behinderten Menschen eine große Rolle spielt und sich in vielen Gesetzen, zu Gunsten behinderter Menschen, indirekt wiederspiegelt. Dem folgen die Ergebnisse meiner Recherchen bezüglich der Integrationsmöglichkeiten der Stadt Essen (Punkt 4). Diese beginnen mit einem kurzen Stadtportrait und teilen sich dann auf in die Bereiche Wohnen, Arbeit, Freizeit und Beratungsmöglichkeiten.\nUm die verschiedenen Integrationsformen des Franz-Sales-Hauses darzustellen, beschreibe ich zuerst die Einrichtung selbst mit ihren Zielen und ihrer Konzeption. Die Untersuchung der Bereiche Wohnen, Arbeit und Freizeit fallen im Punkt 5 ausführlicher aus, als bei Punkt 4, da dem Franz-Sales-Haus mehr Optionen zur Verfügung stehen, als der Stadt selbst. So werden die Werkstätten für behinderte Menschen beschrieben, ebenso wie die verschiedenen Wohnformen und Freizeitmöglichkeiten.\nDie Lebensbeispiele an diesen Stellen sind aus den Untersuchungen von WENDELER (s.o.) entlehnt, in der Erwartung in eigenen Umfragen dieselben Ergebnisse zu erhalten. Eine eigene Umfrage zu den verschiedenen Themengebieten hätte den Rahmen der Diplomarbeit gesprengt, wenn sie den Anspruch gehabt hätte repräsentativ zu sein.\nZuletzt erläutere ich meine Forschungsabsicht, die Wahl der Forschungsmethode und präsentiere die verschiedenen Interviewleitfäden und ihre Auswertung. Eine abschließende Stellungnahme und Zusammenfassung sollen die Ergebnisse dieser Diplomarbeit nochmals kompakt zum Ausdruck bringen.\n„Was sind die Behinderten der Gesellschaft\ngegen die behinderte Gesellschaft?“\nDr. phil. Manfred Hirsch 1926 (deutscher Philosoph)\n2. Behinderungsbegriff\nNachdem ich einige Definitionen aufgelistet habe, werde ich aus verschiedenen Perspektiven an den Begriff der Behinderung herangehen, um diesem gerecht zu werden.\n2.1 Was ist eine Behinderung?\nVerschiedene Definitionen:\n- „Als behindert gelten Personen, welche infolge einer Schädigung ihrer körperlichen, seelischen oder geistigen Funktionen soweit beeinträchtigt sind, dass ihre unmittelbaren Lebensverrichtungen oder die Teilnahme am Leben der Gesellschaft erschwert wird.“\n(ULRICH BLEIDICK; Internet 1)\n- „1. Behinderung kann als Beeinträchtigung eines Individuums im Verhalten, das zur Bewältigung des Alltagslebens erforderlich ist, verstanden werden. Bspw. ist ein Rollstuhlfahrer in seinen Möglichkeiten der Fortbewegung behindert, oder ein Lernbehinderter ist in seinen Möglichkeiten zum schreiben und rechnen behindert.\n2. Behinderung kann als Beeinträchtigung des Funktionierens einer gesellschaftlichen Einrichtung durch ein Individuum verstanden werden. Bspw. beeinträchtigt der Rollstuhlfahrer das Funktionieren von öffentlichen Verkehrsbetrieben, oder der Lernbehinderte stört den Betrieb der Normalklasse.“\n(URS HAEBERLIN; Internet 2)\nDie Weltgesundheitsorganisation (WHO) hat 1980 eine sozialwissenschaftliche Betrachtungsweise des Behinderungsbegriffs entwickelt, die zwischen Schädigung (impairment), Beeinträchtigung (disability) und Behinderung (handicap) differenziert. HEIMLICH sieht den Vorteil dieser Dreiteilung zum einen in der genaueren Differenzierung und zum anderen darin, dass eine Schädigung körperlicher, seelischer oder geistiger Art nicht immer eine Beeinträchtigung aller Fähigkeiten mit sich bringt.\nWichtig ist ihm die Trennung zwischen einer individuellen Schädigung (Defizit) und der daraus entstehenden Behinderung (soziale Folgen einer Schädigung). HEIMLICH hebt hervor, dass in dem Klassifikationsmodell der WHO der Behinderungsbegriff bereits eine soziale Komponente enthält. Allerdings kritisiert er, dass 20 Jahre nach dieser Einstufung, der Begriff im allgemeinen Sprachgebrauch immer noch als personales Merkmal verwendet, bzw. mit einer Krankheit gleichgesetzt wird.\n1997 entwickelte die WHO diese Definition weiter und ersetzte den Begriff Beeinträchtigung durch Aktivität (activity) und Behinderung durch Partizipation (participation), aufgrund der defizitorientierten Ausrichtung der vorangegangenen Definition. Hinter dieser Änderung stecken Fragen nach Möglichkeiten der aktiven und selbstbestimmten Gestaltung des Lebens mit gleichzeitiger Teilhabe an der Gesellschaft. Daraus resultiert nach HEIMLICH, dass Behinderung in einem sozialen Kontext zu sehen ist (vgl. ULRICH HEIMLICH 2003, 133-134).\n2.1.1 Gesellschaftlich-normativer Zugang\nDie Gesellschaft und ihre Normen, in der die behinderten Menschen leben, bestimmen den Begriff der Behinderung. Folgende Merkmale nach SUHRWEIER sind dabei zu beachten:\n- die Eigenart der gesellschaftlichen Ordnung des Zusammenlebens der Menschen\n- der wirtschaftliche Entwicklungsstand\n- verbindliche Weltanschauungen\n- anthropologische Normen\n- Anforderungen, die an den Menschen gestellt werden\n- Sozial- und Bildungspolitik\n- historische Traditionen\nSomit bestimmt die jeweilige Gesellschaft, wer als behindert zu gelten hat und wer nicht. Dadurch ergibt sich eine gesellschaftlich akzeptierte Verhaltensweise gegenüber behinderten Menschen. SUHRWEIER ist der Meinung, dass diese Auffassungen eine große Rolle bei der Entwicklung von behinderten Menschen spielt, da diese durch Erfahrungen, guter oder/und schlechter Natur, mit ihren Mitmenschen geprägt werden.\nDurch negative Erfahrungen kann sich, seiner Ansicht nach, der Grad und die Eigenart einer Behinderung verstärken. Diese Ansicht teile ich, da durch negative Erfahrungen behinderte Menschen besonders auf ihre Defizite aufmerksam gemacht werden und sich dementsprechend minderwertig und auf ihre Defizite reduziert fühlen.\nSUHRWEIER bemängelt, dass viele Menschen mit Vor- und Fehlurteilen an behinderte Menschen herantreten, jedoch sieht er einen positiven Aspekt darin, dass öffentliche Meinungen wandlungsfähig sind. Er führt die sich in den letzten Jahrzehnten entwickelnde Rücksichtnahme gegenüber Behinderten an, die sich deutlich z.B. durch Signalgeber für Blinde an Verkehrsampeln, Auffahrrampen, Aufzüge, spezielle Toiletten (u.a. in Zügen), Übersetzer für die Gehörlosenzeichensprache, etc. kennzeichnet. Durch diese Annäherung an die Bedürfnisse behinderter Menschen, sieht SUHRWEIER eine positive Entwicklung in der humanistischen Einstellung der Menschen zum Menschen (vgl. HORST SUHRWEIER 1999, 21-22).\nDie Vor- und Fehlurteile liegen meiner Meinung nach an der Natur des Men-schen, alles was anders ist erst kritisch und negativ zu beurteilen. Alles was in irgendeiner Art von der gesellschaftlichen Norm abweicht wird ausgegrenzt. Gerade behinderte Menschen können Abneigungen bei nicht behinderten Menschen erzeugen, da diese mit der Möglichkeit konfrontiert werden, selbst irgendwann durch eine Behinderung stigmatisiert zu sein.\nWie beschrieben, sind Behinderungen weit gefächert und können jeden, jederzeit treffen. Das ruft natürlich Ängste hervor, die am besten verdrängt werden, in dem man das Objekt der Angst, nämlich der behinderte Mensch bzw. seine Behinderung, ausklammert und ausgrenzt. Wünschenswert wären eine tolerantere, freundlichere, offenere und wertschätzendere Haltung gegenüber behinderten Menschen, die geprägt ist von Mitgefühl (nicht zu verwechseln mit Mitleid!). Dadurch würde eine viel hilfsbereitere Einstellung in der Gesellschaft entstehen.\n2.1.2 Juristischer Zugang\nDer Gesetzestext definiert zum einen, was eine Behinderung ist und zum anderen, welche Rechte ein behinderter Mensch auf Hilfe (u.a. Teilhabe an der Gesellschaft) hat.\nDie Definition von Behinderung befindet sich im SOZIALGESETZBUCH IX, § 2,\nAbs.(1)-(3). Hier ist zur Veranschaulichung Abs. (1) von Bedeutung:\n„Menschen sind behindert, wenn ihre körperliche Funktion, geistige Fähigkeit oder seelische Gesundheit mit hoher Wahrscheinlichkeit länger als sechs Monate von dem für das Lebensalter typischen Zustand abweichen und daher ihre Teilhabe am Leben in der Gesellschaft beeinträchtigt ist. Sie sind von Behinderung bedroht, wenn die Beeinträchtigung zu erwarten ist.“\nDas Recht zur Teilhabe befindet sich ebenfalls im SOZIALGESETZBUCH IX und wird im § 4 Abs. (1) deutlich:\n„Die Leistungen zur Teilhabe umfassen die notwendigen Sozialleistungen, um unabhängig von der Ursache der Behinderung\n1. die Behinderung abzuwenden, zu beseitigen, zu mindern, ihre Verschlimmerung zu verhüten, oder ihre Folgen zu mildern,\n2. Einschränkungen der Erwerbsfähigkeit oder Pflegebedürftigkeit zu vermeiden, zu überwinden, zu mindern, oder eine Verschlimmerung zu verhüten sowie den vorzeitigen Bezug anderer Sozialleistungen zu vermeiden oder laufende Sozialleistungen zu mindern,\n3. die Teilhabe am Arbeitsleben entsprechend den Neigungen und Fähigkeiten dauerhaft zu sichern oder\n4. die persönliche Entwicklung ganzheitlich zu fördern und die Teilhabe am Leben in der Gesellschaft sowie eine möglichst selbstständige und selbstbestimmte Lebensführung zu ermöglichen oder zu erleichtern.“\nDie Schwierigkeit von Gesetzen ist immer die, dass sie auf der einen Seite möglichst genau und unverwechselbar einen Sachverhalt erläutern bzw. definieren, jedoch auf der anderen Seite unheimlich viele Variationsmöglichkeiten abdecken und beinhalten sollen.\n2.1.3 Medizinischer Zugang\nDie Medizin führt Behinderungen auf Erkrankungen und Störungen des Organismus zurück, die mit ihren psychischen Äußerungsformen Auswirkungen auf die Lebensqualität des Einzelnen haben. Diverse Leiden fallen unter diese Kategorie: chronische Nierenerkrankung, Krebsleiden, Diabetes mellitus, neurologische Krankheitsbilder, geistige Behinderung, Alkohol- und Drogenabhängigkeit, Schwer- und Todkranke. (vgl. KOCH u.a. 1988 in HORST SUHRWEIER 1999, 22)\nNAU/JOCHEIM stufen folgende Diagnosen als Schwerbehinderung ein:\n- Arthriden, rheumatische Arthriden\n- Arthrosen\n- Schlaganfälle\n- Kreislauferkrankungen\n- Traumata\n- Atemwegserkrankungen\n- Behinderungen des Kindes- und Jugendalters\n- Multiple Sklerose\n- Erblindung\n- Amputationen\n- Paraplegien\n(vgl. NAU/JOCHEIM 1988 in HORST SUHRWEIER 1999, 22-23)\nAls Aufgabe des medizinischen Bereichs der Rehabilitation, sieht BACH die Ätiologie, Diagnostik und Therapie somatischer Schäden, vor allem aus medizinischer Sicht. Dies erstreckt sich von Medikamenten, Physiotherapien, Diäten, Operationen, Hilfsmitteln u.v.m. bis hin zu weiteren therapeutischen Maßnahmen, wie bspw. Beschäftigungs-, Sport- und Sprachtherapie (vgl. BACH 1986 in HORST SUHRWEIER 1999, 23).\nGerade bei der Betrachtung des medizinischen Zugangs von Behinderung zeigt sich, wie breit der Begriff Behinderung angelegt ist. Von einem Menschen, der an Diabetes leidet, bis hin zu jemandem der von Geburt an, z.B. durch eine Hirnschädigung eine geistige Behinderung hat, sammelt sich alles unter dem Oberbegriff „Behinderung“. Somit ist es erforderlich, sehr genau zu differenzieren, wenn man sich mit dem Thema der Behinderung auseinandersetzt, oder gar einen Definitionsversuch wagt.\nDa die Einschränkungen und Bedürfnisse der verschiedenen Gruppen extrem Auseinanderfallen, ist es notwendig die Gruppen einzugrenzen. Auf der anderen Seite kommen jedoch die vielfältigen Erscheinungsformen einer Behinderung zum Vorschein, die zeigen, dass Behinderung von leichter Beeinträchtigung im alltäglichen Leben bis hin zu vollkommener Unselbstständigkeit reicht.\nIn der Medizin gibt es keine eindeutige Definition. Die BUNDESARBEITSGEMEINSCHAFT FÜR REHABILITATION (1984) formuliert es folgendermaßen:\n„Es handelt sich hier um einen im anatomisch-physiologischen Bereich anzusiedelnden, vielschichtigen und gegen die verschiedenen benachbarten Bereiche nicht immer leicht abzugrenzenden Sammelbegriff. Zu der Feststellung dieser relativen Unschärfe des Begriffs „Behinderung“ kommt die Tatsache hinzu, dass der Terminus nicht ausreicht, um die Gesamtheit der hier angegebenen Sachverhalte zu erfassen und die verschiedenen Ebenen aufzuzeigen, in denen „Behinderung“ wirksam wird.“\n(BUNDESARBEITSGEMEINSCHAFT FÜR REHABILITATION 1984; Internet 3)\n2.1.4 Pädagogisch-psychologischer Zugang\nSUHRWEIER nennt die beiden Begrifflichkeiten „pädagogisch“ und „psychologisch“ gemeinsam, da der eine Begriff den anderen mit einschließt. Der ausschließlich pädagogische Zugang wäre zu einseitig, da Pädagogik auch immer psychologische Aspekte beinhaltet. Dieser Ansicht schließe ich mich an. Ein Gutachten des DEUTSCHEN BILDUNGSRATES (1979) definiert Behinderungen wie folgt:\n„Als behindert im erziehungswissenschaftlichen Sinne gelten alle Kinder, Jugendliche und Erwachsene, die in ihrem Lernen, im sozialen Verhalten, in der sprachlichen Kommunikation oder in den psychomotorischen Fähigkeiten so weit beeinträchtigt sind, dass ihre Teilhabe am Leben der Gesellschaft wesentlich erschwert ist.“\n(in HORST SUHRWEIER 1999, 23)\nKritik äußert SUHRWEIER an dieser Definition dahingehend, dass die Behinderung ausschließlich den Behinderten zugeordnet und somit an ihnen festgemacht wird. Es missfällt ihm ebenfalls, dass außer Schädigungen keine anderen Faktoren oder Bedingungen genannt werden. Ich finde die Definition aus pädagogisch-psychologischer Sicht recht treffend und kann den Kritikpunkt SUHRWEIERS nicht nachvollziehen. Woran soll eine Behinderung festgemacht werden, wenn nicht am behinderten Menschen selbst? Zudem sind alle Behinderungen auf Schädigungen bzw. Beeinträchtigungen zurück zu führen. Somit finde ich es völlig legitim, diese auch aufzuzählen.\nEs ist natürlich richtig, dass Faktoren wie Verhaltenserwartungen der Gesellschaft, Verhaltensdispositionen und Verhaltensbedingungen, die BACH entwickelt hat und mit denen SUHRWEIER konform geht (siehe unten), eine Rolle spielen. Allerdings sehe ich diese Bedeutung eher in einem zweiten Schritt. Im ersten Schritt ist die Betrachtung der Beeinträchtigung, gesondert von den drei oben genannten Faktoren, von Bedeutung, um sich ein konkretes Bild der Behinderung zu machen. Im Anschluss kann man andere Faktoren berücksichtigen und analysieren, um ein korrektes Gesamtbild, mit wechselseitigen Einflüssen, zu erhalten.\nAbbildung in dieser Leseprobe nicht enthalten\nAbb. 2: Komplex-dynamischer Behinderungsbegriff nach SUHRWEIER\n(SUHRWEIER und BACH in HORST SUHRWEIER 1999, 23-24)\n2.1.5 Subjektiver Zugang\nUm die Begriffsannäherungen zu vervollständigen, ist es meiner Ansicht nach notwendig, den Begriff Behinderung auch aus der Perspektive der Betroffenen zu definieren. Wie sehen die behinderten Menschen selbst die Bezeichnung Behinderung? Ist es eine Bezeichnung mit der sie einverstanden sind und die sie akzeptieren können? Zu diesen Fragestellungen hat WENDELER einige Umfragen durchgeführt. Detailliertere Angaben zu den Inhalten von WENDELERS Untersuchungen und der Zielgruppe befinden sich in der Einleitung.\nFür den subjektiven Zugang von behinderten Menschen zum Behinderungsbegriff ist das Ergebnis folgender Frage von Bedeutung: Ist sie/er sich der Tatsache bewusst, dass sie/er eine Behinderung hat? (Wodurch merkt sie/er das?) Dies waren Fragen, die den Eltern (E), den Gruppenleitern in der Werkstatt (W), den Betreuern im Wohnhaus (H) und den behinderten Menschen selbst (X) gestellt wurden.\nWENDELER hat bei der Analyse der Antworten festgestellt, dass diese Fragen für einige behinderte Menschen keine Bedeutung hatten, weil sie sich ihrer Behinderung gar nicht bewusst waren, oder diese nicht mit dem Begriff „Behinderung“ verbanden. Für diejenigen, die das Wort mit Sinnhaftigkeit füllen können, ist es oft schwierig und schmerzhaft diesen zu akzeptieren. Auffällig ist nach WENDELER, dass der allgemeine Begriff „Behinderung“ von den meisten geistig Behinderten als Körperbehinderung eingestuft wird und somit weit von sich gewiesen (vgl. JÜRGEN WENDELER 1992, 132-133).\nZur Veranschaulichung einige zitierte Beispiele:\n- W: „Ich glaube nicht, dass es ihm bewusst ist, dass er eine Behinderung hat. Er merkt auch nicht, dass er anders ist, als andere.“\n- W: „Es kommt vor, dass Kollegen zu ihm sagen, er sei blöd im Kopf oder behindert. Ich habe noch nie bemerkt, dass er darauf aggressiv reagieren würde, ich vermute, dass er gar nicht versteht, was damit gemeint ist.“\n- W: „Sie sei behindert, weil sie nicht schreiben und nicht lesen könne. Es sei nicht schön behindert zu sein. Sie würde gerne mehr können, zum Beispiel schreiben. Sie könne aber nichts.“\n- W: „Es ist ihm nicht bewusst, dass er behindert ist und in einer Werkstatt für Behinderte arbeitet. Er lebt in seiner eigenen Welt.“\n- E: „Für ihn ist ein Behinderter ein Rollstuhlfahrer, ein Krüppel oder einer, der den Kopf so schüttelt. Dann sagt er: „Guck mal hier, der arme Mann.“ Er selbst fühlt sich gar nicht so.“\n- E: „Sie ist nicht traurig oder wütend, wenn sie merkt, dass sie eine Behinderung hat. Sie nimmt es sachlich hin und akzeptiert es genauso wie die Tatsache, dass es dicke und dünne Menschen gibt.“\n- E: „Er sieht sich nicht als Behinderten. Er sei ein normaler Mensch, der eine Krankheit habe. Sonst sei er gesund.“\n- E: „Immer wieder kommt sie zu mir und erzählt, dass jemand kränker ist als sie oder behinderter und schwächer. Sie fragt immer wieder, ob sie wirklich behindert ist.“\n- H: „Ihre Grenzen und Schwächen kann sie zugeben, was besonders am Umgang mit Geld deutlich wird. Sie weiß, dass sie nicht mit Geld umgehen kann und sagt, das sei ihre Behinderung. Damit lebt sie, ohne sich dadurch beeinträchtigt zu fühlen. Es ist wichtig für sie, dass Gefühl zu haben, dass ihre Behinderung nicht schwer ist.“\n- H: „Sie weiß, dass sie als behindert gilt, und das ist ihr nicht recht. Sie weiß, dass sie einen Behindertenausweis hat und in einem Behindertenwohnheim lebt. Sie protestierte am Anfang ihrer Zeit im Wohnhaus dagegen, indem sie ihren Behindertenausweis zum Fenster hinauswarf und uns empört zeigte, dass dort steht, sie sei behindert.“\n- H: „Er benutzt seine Behinderung, um begründen zu können, dass er dieses und jenes nicht kann und nicht können muss.“\n- H: „Dadurch, dass er in einem Heim für Behinderte lebt, ist es ihm schon bewusst, dass er eine Behinderung hat. Er merkt sicher auch, dass er eingeschränkt ist in bestimmten Dingen. Er nimmt dies aber als gegeben hin; es war halt schon immer so.“\n- X: „Ich bin nicht behindert, ich bin ganz normal. Ich bin behindert, weil mein eines Bein kürzer ist als das andere. Das habe ich von klein auf. Es macht mir aber nichts aus.“\n- X: „Ich bin schwer behindert, weil ich am Fuß eine Verletzung habe. Mein Becken muss auch operiert werden. Es ist schlimm, behindert zu sein, weil ich nicht alles kann.“\n- X: „Ich leide auch unter meiner Behinderung. Manchmal frage ich mich, warum ausgerechnet ich behindert sein muss.“\n- X: „Manchmal frage ich mich, warum ich nicht so, wie die anderen bin. Wenn mich jemand fragt, ob ich behindert bin, tut es mir weh, und mir kommen die Tränen. Ich sage demjenigen, dass er mich das nicht fragen soll.“\n(aus: JÜRGEN WENDELER 1992, 133-139)\nAus den Beispielen geht sehr schön hervor, dass die Identifikation mit dem Begriff „Behinderung“, seine Abstoßung bzw. Reduzierung sehr individuell zu sehen sind. Die Ergebnisse haben mich persönlich nicht überrascht, da ich ähnliche Erfahrungen mit der Haltung gegenüber diesem Begriff bei den Bewohnern der Außenwohngruppe, in der ich arbeite, gemacht habe. Für die einen ist die Bezeichnung keine Beleidigung, sondern einfach eine Beschreibung ihres Defizits.\nDafür können sie andere Dinge sogar besser als nicht behinderte Menschen und wissen dies auch. Oder sie akzeptieren diesen Begriff, weil sie es nicht anders kennen. Für die anderen ist es eine Qual sich damit auseinander zu setzen, dass sie behindert sind, sodass sie versuchen ihre Defizite auf ein Minimum oder einen bestimmten Bereich zu reduzieren (z.B.: „Ich bin nur lesebehindert!“).\nDas Einzige, was man zu einem positiveren Verständnis beitragen kann, ist den behinderten Menschen zu zeigen, dass sie genauso wertvoll sind, wie nicht behinderte Menschen und somit die Stigmatisierung durch den Begriff zu mildern.\n2.1.6 Ursachen von Behinderungen\nEs gibt viele verschiedenen Ursachen für Behinderungen, die von der pränatalen Schädigung bis hin zu durch Alter erworbene Defizite reichen. Es wird unterschieden zwischen erworbenen und angeborenen Behinderungen. Behinderungen können auch aus Kombinationen verschiedener Ursachen entstehen. Hier eine kleine Auflistung der möglichen Ursachen:\n- Erworbene Behinderung\n- Umweltbedingungen\n- Unfälle\n- Krankheit\n- Kriegsbeschädigungen\n- Gewalttaten\n- Angeboren\n- Vererbung\n- Pränatale oder perinatale Schädigungen\n(vgl. Internet 4)\nAn der Auflistung wird deutlich, dass die Ursachen von Behinderungen sehr vielfältig sind und nicht auf einen bestimmten Lebensabschnitt festlegbar. Eine Behinderung kann durch viele Faktoren jeden, ein Leben lang treffen.\n2.2 Fazit\nBei der Annäherung an den Begriff „Behinderung“ aus unterschiedlichen Perspektiven ist, denke ich, deutlich geworden, dass dieser sehr komplex ist. Um das Wort und seine Bedeutung richtig zu verstehen, sollte man sich die Mühe machen und ihn so betrachten, wie ich es auf den letzten Seiten getan habe. Durch die verschiedenen Herangehensweisen zeigt sich, welche eine Fülle von Informationen hinter einem Begriff stecken können, den manch einer gedankenlos verwendet.\nWichtig finde ich, bei all den differierenden Definitionen, die Aspekte der körperlichen, seelischen und/oder geistigen Defekte mit einzubringen. Dies zeigt, dass diese Ebenen zusammengehören und entweder alle drei, bzw. einzeln geschädigt sein können. Ebenso wird in den meisten Definitionen, als Folge der Schädigungen, von der Beeinträchtigung der Teilhabe/Teilnahme am Leben der Gesellschaft gesprochen. Das ist ein sehr bedeutungsvoller Punkt, da zwangsläufig aus jeder Schädigung eine beschränkte Teilhabe an der Gesellschaft resultiert. Daran können auch all die Behindertenparkplätze, Aufzüge, behindertengerechten Toiletten u.ä. nichts ändern.\nIch erkenne selbstverständlich den Wert an, den diese Einrichtungen für behinderte Menschen haben und ebenso, dass sie eine große Erleichterung für diese sind. Allerdings gehören für mich zur Teilhabe am Leben der Gesellschaft nicht nur materielle Gegebenheiten. Um wirklich Teilzuhaben an einer Gesellschaft, muss man sich ihr zugehörig fühlen können und sich als genauso gleichwertig und wertvoll empfinden, wie all ihre anderen Mitglieder. Daran fehlt es meiner Meinung nach noch.\nDies beweisen die massiven und häufigen Diskriminierungen von behinderten Menschen. Als Folge dessen, können diese sich nur minderwertig und somit als nicht zugehörig empfinden. Das ist meiner Ansicht nach, ein immenses Problem, für das es keine Pauschallösung gibt. Vor allen Dingen, weil diese Schwierigkeit der Akzeptanz, Toleranz und Offenheit sich nicht nur bei behinderten Menschen heraus kristallisiert, sondern bei jeglichen Minderheiten, die in irgendeiner Form „anders“ als die gesellschaftlich akzeptierte Norm sind.\nDazu hat GOFFMAN den Begriff Stigma geprägt. In seiner Definition ist ein Stigma ein Attribut, dass eine gewöhnliche „normale“ Person zu einer befleckten, beeinträchtigten Person herabmindert. Er unterscheidet zwischen zwei unterschiedlichen Identitäten, die virtuale soziale Identität und die aktuale soziale Identität.\nBeide resultieren daraus, dass die Gesellschaft Mittel zur Kategorisierung von Personen schafft, sodass es möglich ist beim ersten Kontakt/Anblick eine Einschätzung ihrer Kategorie und ihrer Eigenschaften (soziale Identität) vorwegzunehmen. Diese Annahmen werden umgewandelt in normative Erwartungen und somit in rechtmäßig gestellte Forderungen. Diese machen die virtuale Identität aus. Die Eigenschaften, die das Individuum tatsächlich besitzt, bilden die aktuale soziale Identität.\nDurch eine Diskrepanz zwischen beiden Identitäten, sofern demjenigen bewusst sein sollte, welche Eigenschaften ihm zugesprochen werden (z.B.: „Du bist behindert, du kannst überhaupt nichts!“), können massive Minderwertigkeitsgefühle entstehen. Dies kann auch geschehen, wenn derjenige weiß, dass er etwas ganz bestimmtes gut kann (z.B.: „In der Werkstatt arbeite ich gut und bin fleißig.“). Dramatisch ist, dass eine stigmatisierte Person sich nicht anders sieht, als irgendein anderes Individuum, obwohl es von seiner Umwelt als anders und ausgesondert eingestuft wird.\nDaraus entwickeln sich bei den Individuen hinsichtlich ihres Ichs Ambivalenzen, bzw. Minderwertigkeitsgefühle (s.o.). Das wiederum hat zur Folge, dass stigmatisierte Personen, gegenüber Personen, deren Stigma evidenter als ihr eigenes ist, dieselben Verhaltensmuster an den Tag legen, wie die „Normalen“ ihnen gegenüber.\nGOFFMAN unterscheidet drei Typen, wodurch Stigmatisierungen entstehen:\n1. durch verschiedene physische Deformationen\n2. durch individuelle Charakterfehler\n3. durch phylogenetische Stigmata von Rasse, Nation und Religion\nUm die Konsequenzen der Stigmata zu überwinden gibt es verschiedene Möglichkeiten. Zum einen kann die stigmatisierte Person versuchen das Stigma komplett anzunehmen und in ihre persönliche Identität zu integrieren, sodass sie sich nicht mehr ausgestoßen fühlt. Dem muss aber eine stabile und selbstbewusste Persönlichkeit zu Grunde liegen.\nEine andere Technik ist die, das Stigma in etwas Lustiges umzuwandeln, und es somit nicht als etwas Negatives zu empfinden (z.B.: „Ach du armes Mädchen, du hast ja dein Bein verloren!“ „Wie unachtsam von mir.“) Zwei andere Optionen wären die Informationskontrolle und das Stigmamanagement. Dies hier ausführlich zu beschreiben, um den Begriffen gerecht zu werden, würde den Rahmen dieser Arbeit sprengen, sodass ich an dieser Stelle auf GOFFMANS Buch Stigma verweise (vgl. ERVING GOFFMAN 1975, 9-13, 56, 132-136, 164-170).\nBetrachtet man die Definition von HAEBERLIN, so macht sie einen recht kühlen und nüchternen Eindruck. Er definiert auf der einen Seite die Beeinträchtigungen der Person, und auf der anderen Seite beschreibt er die „Störung“ für die Gesellschaft. Er sagt, dass ein Lernbehinderter den Lernfluss der Klasse stört und ein Rollstuhlfahrer das Funktionieren der öffentlichen Verkehrsbetriebe (siehe S. 9-10).\nNatürlich muss sich eine Gesellschaft auf Menschen mit körperlichen und/oder geistigen Behinderungen einstellen, ich sehe dies sogar als ihre Pflicht an. Weswegen ich seine Definition kritikwürdig finde, ist der Punkt, dass er die Störungen nur durch Behinderte verursacht darstellt. In einer Schulklasse wird es immer jemanden geben, der auf Grund seiner intellektuellen Fähigkeiten nicht mit dem Rest der Klasse mithalten kann und dieser muss nicht unbedingt lernbehindert sein. Genauso können öffentliche Verkehrsbetriebe durch randalierende Betrunkene in ihrer Funktion gestört werden und nicht nur durch Rollstuhlfahrer. Die Behinderung als eine Störung für die Gesellschaft zu sehen, klingt ziemlich menschenunfreundlich.\nSehr interessant und aussagekräftig sind die Ergebnisse von WENDELER (siehe S. 14-15) bezüglich des subjektiven Verständnisses der behinderten Menschen von ihrer Behinderung. Viele der Behinderten nehmen ihre Defizite nicht als Behinderung wahr und sehen sich selbst als „normal“. Andere wiederum wissen, dass sie behindert sind und können damit nicht umgehen. Es gibt auch einige Fälle, die ihre Behinderung reduzieren (z.B.: „Ich bin nur behindert im Umgang mit Geld.“ oder „Ich bin nur lese- und schreibbehindert.“).\nIch vermute, dass die Identifikation mit der Bezeichnung „Behinderter“ zum einen davon abhängig ist, in wie weit der Begriff verstanden wird. Zum anderen aber auch von den Erfahrungen, die diese Menschen, im Laufe ihres Lebens, gemacht haben. Wenn jemand trotz seiner Behinderung sein Leben lang positive Erfahrungen gemacht hat, immer angenommen worden ist mit seiner Behinderung und niemals von Diskriminierung betroffen war, so fällt es diesem leichter den Begriff zu akzeptieren und ihn für sich anzunehmen, ohne sich automatisch minderwertig zu fühlen.\nIn den anderen Fällen, wo Menschen wegen ihrer Defizite ausgegrenzt, beleidigt oder einfach nicht akzeptiert wurden, ist es verständlich, dass das Bewusstsein für die eigene Behinderung negativ geprägt ist und somit auch die Einstellung dazu negativ beeinflusst. Ich denke, die Komplexität und die nötige sensible Herangehensweise an den Begriff sind deutlich geworden.\n„Behinderung ruft nicht nach Mitleid, Behinderte brauchen nicht Überbetreuung\nund schon gar nicht fürsorgliche Bevormundung. Was ihnen Not tut,\nist partnerschaftliche Anerkennung als vollwertige Menschen,\nMotivation zur Selbstständigkeit und Hilfe (nur) dort,\nwo es anders nicht geht.“\nGeorg „Giorgio“ Rimann (1947-2004; Schweizer Journalist)\n3. Integrationsbegriff\nZu Beginn werde ich Integration definieren, um dann näher auf die geschichtliche Entwicklung des Begriffs und die Inhalte von Integration, in Bezug auf die Arbeit mit behinderten Menschen, darzustellen. Dem folgt eine Erörterung der unterschiedlichen Probleme bzw. der integrationshemmenden Faktoren.\n3.1 Was bedeutet Integration?\n- Integration ist von dem lateinischen Wort „integratio“ abgeleitet. Dies bedeutet Wiederherstellung eines Ganzen bzw. Eingliederung in ein größeres Ganzes. Es heißt auch Zusammenschluss und/oder Vereinigung. Der Gegenbegriff ist Desintegration (vgl. GERHARD WAHRIG 1986, Lexikon).\n- „Der Begriff Integration wird in der Umgangs- und Wissenschaftssprache verwendet, wobei seine ursprüngliche Bedeutung (Wiederherstellung oder Einfügung in ein größeres Ganzes) variiert wird...Hier soll es vor allem um den soziologischen Begriffsgebrauch gehen, der bei der Beschreibung von Minderheiten und Randgruppen einer Gesellschaft eine Rolle spielt. Soziale I. wird dabei in der Regel als Anpassung an das Normengefüge und den Lebensstil einer Gesellschaft oder Gruppe verstanden, wobei abweichende Verhaltensweisen und –orientierungen zugunsten einer Assimilation nach und nach aufgegeben werden...Auch für Randgruppen lässt sich nachweisen, dass ihre mangelnde I. und ihr abweichendes Verhalten nicht festliegende Gruppen- oder Persönlichkeitsmerkmale sind, sondern in Entwicklungen von Ausschluss (Segregation) und sozialer Diskriminierung oft erst provoziert bzw. verfestigt werden...I. und Desintegration hängen i.d.R. mit Strukturproblemen einer Gesellschaft zusammen. Mit dem Leistungsdruck und mit wirtschaftlicher Unsicherheit wächst die Jagd auf Sündenböcke und schwindet die Toleranz und Bereitschaft für behinderte Menschen, Ausländer, Straffällige, alte Menschen und andere Gruppen am Rande der Gesellschaft...I. und I.bereitschaft sind also nicht nur Leistungen einer Minderheit, sondern immer auch Fragen an die I.offenheit und –würdigkeit einer Gesellschaft oder Gruppe. Eine Gesellschaft mit starken sozialen Spannungen ist prinzipiell integrationsfeindlich und eine sozial befriedete eher auf I. bedacht...Wesentliche Voraussetzung für I. sind dabei politische und rechtliche Gleichstellung (z.B. bei Kommunalwahlen)...“\n(vgl. FACHLEXIKON DER SOZIALEN ARBEIT 2002)\n3.1.1 Geschichtliche Entwicklung\nEs ist eine Tatsache, dass Behinderte immer benachteiligt wurden im Laufe der Geschichte. Die Einstellungen gegenüber behinderten Menschen, hingen (damals wie heute) von den jeweiligen Normen und Ideologien der Gesellschaft oder Gruppe ab. Diese konstituierten sich aus den vorherrschenden religiösen, sozialen, ökonomischen und politischen Werten und Haltungen. Nach bisherigen Erkenntnissen ist zu vermuten, dass in den Anfängen der Menschheitsgeschichte kaum Rücksicht auf gebrechliche, schwache und kranke Menschen genommen wurde, da sonst das eigene Überleben gefährdet gewesen wäre. Dies änderte sich mit dem Beginn der Sesshaftigkeit.\nMit der Wandlung von Jägern zu Bauern und Viehzüchtern entstanden Möglichkeiten, sich um die Kranken und Gebrechlichen zu kümmern. Man nahm zu der Zeit schon an, dass Dämonen und Geister Schuld seien an der Behinderung. Diese Annahme zieht sich durch einige Jahrhunderte, in denen behindert geborene Kinder getötet oder verstoßen wurden. Dies war in vielen Kulturen weit verbreitet, u.a. bei den Hochkulturen der Sumerer, Babylonier und Ägypter, aber auch bei den antiken Römern, Griechen und Germanen. Als die Zeit des Christentums kam schenkte man den Leidenden und Schwachen mehr Zuwendung, und die Ansicht über den Grund einer Behinderung änderte sich in den Glauben daran, dass der behinderte Mensch für die Sünden der Familie büße.\nTrotz dieser Wandlung konnte nicht von Integration gesprochen werden, da die Behinderten immer noch keinen festen Platz in der Gesellschaft hatten, auch wenn sich die Lage verbesserte. Sie wurden für bildungsunfähig gehalten, als unheilbar krank eingestuft und als „Idioten“ oder „idiotische Kinder“ bezeichnet. Pestalozzi (1746-1827) war der erste Pädagoge im 18. Jahrhundert, der behinderte Menschen gefördert hat, an ihre Lernfähigkeit glaubte und sich ihrer annahm (vgl. HEINZ MÜHL 2000, 16-17).\nIn der ersten Hälfte des 19. Jahrhunderts entwickelte sich an verschiedenen Orten eine Welle der Förderung und Fürsorge für behinderte Kinder und Jugendliche. Ausschlaggebend waren die Ideen der Aufklärung und später die französische Revolution. Man setzte sich für ein würdigeres Leben von Sklaven, Gefangenen, Kranken, blinden und tauben Menschen ein. Zudem wurde ein Recht auf Bildung für alle Menschen gefordert. Zu diesem Zeitpunkt war die Bildbarkeit von behinderten Menschen bereits nachgewiesen worden.\nEs entstanden etliche Heime und Anstalten, die auf verschiedenen Grundlagen mit den Behinderten arbeiteten. Die Bezeichnungen für „Behinderung“, bewegten sich da immer noch im Rahmen von „schwachsinnig“ und „blödsinnig“. Diese „Anstaltswelle“ ging einher mit einer Einstellungsänderung. Wurde zu anfangs versucht, den Bedürfnissen des Kindes gerecht zu werden, so verlagerte sich mit den größeren Anstalten der Fokus vom einzelnen Kind auf die Gesellschaft. Sie müsse vor den Gefahren der „Blödsinnigen“ beschützt werden (vgl. HEINZ MÜHL 2000, 17-22).\nDer Nationalsozialismus war ein schwerer Rückschlag für die doch positive Entwicklung der Einstellungen gegenüber behinderten Menschen. Diese Zeit war geprägt von extremen Diskriminierungen, Verschleppungen und Tötungen. Nach Ansicht der Nazis war es eine „Vernichtung lebensunwerten Lebens“. Erstaunlich ist, dass der Sozialdarwinismus schon vor dem dritten Reich den Weg geebnet hat für solch eine Entwicklung:\n„Bei Wilden werden die an Geist und Körper Schwachen bald beseitigt und die, welche leben bleiben, zeigen gewöhnlich einen Zustand kräftiger Gesundheit. Auf der anderen Seite tun wir zivilisierten Menschen alles nur Mögliche, um den Prozess dieser Beseitigung aufzuhalten. Wir bauen Zufluchtsstätten für die Schwachsinnigen, für die Krüppel und die Kranken, wir erlassen Armengesetze, und unsere Ärzte strengen die größte Geschicklichkeit an, das Leben eines jeden bis zum letzten Moment noch zu erhalten.\nEs ist Grund vorhanden, anzunehmen, dass die Impfung Tausende erhalten hat, welche infolge ihrer schwachen Konstitution früher den Pocken erlegen wären. Hierdurch geschieht es, dass die schwächeren Glieder der zivilisierten Gesellschaft auch ihre Art fortpflanzen. Niemand, welcher der Zucht domestizierter Tiere seine Aufmerksamkeit geschenkt hat, wird daran zweifeln, dass dies für die Rasse des Menschen im höchsten Grade schädlich sein muss.\nEs ist überraschend, wie bald ein Mangel an Sorgfalt oder eine unrecht geleitete Sorgfalt zur Degeneration einer domestizierten Rasse führt; aber mit Ausnahme des den Menschen betreffenden Falls ist kein Züchter so unwissend, dass er seine schlechtesten Tiere zur Nachzucht zulässt.“\n(DARWIN 1971 in KARL HEINZ WISOTZKI 2000, 13-14)\nBehinderte Menschen wurden als „unheilbar blödsinnig“ eingestuft, sie stünden intellektuell gesehen weit unter dem Tier und seien „Ballastexistenzen“. Diese Voreinstellungen nutzte die nationalsozialistische Bewegung für umfassende Vernichtungsaktionen aus. Ziel war die „rassenhygienische Erneuerung des deutschen Volkes“. Dies vollzog sich in folgenden Schritten:\n- 1933: „Gesetz zur Verhütung erbkranken Nachwuchses“ (Zwangssterilisation)\nSeit Kriegsausbruch:\n- 1939: Erlass, der Hebammen, Geburtshelfer und Leiter von Entbindungsanstalten dazu verpflichtet alle „idiotischen und missgebildeten Neugeborenen“ beim Gesundheitsamt zu melden (Freigabe zur Vernichtung)\n- 1941: ältere und Jugendliche sind ebenso betroffen vom Erlass\nà ca. 5000 Tote\n- 1939-1941: „Aktion T4“ gegen erwachsene Geisteskranke (ebenso geistig Behinderte) à ca. 80.- 100.000 Tote\n- 1941-1943: „Sonderbehandlung 14f13“ zur „Ausmerzung“ Kranker, geisteskranker Häftlinge, Schwachsinniger, Verkrüppelter und anderer als „lebensunwert“ kategorisierter; Ziel: KZ à ca. 20.000 Tote\n(vgl. HEINZ MÜHL 2000, 22-24)\nNach Kriegsende (1945) bestand für geistig behinderte Kinder und Jugendliche keine Förderung mehr. Der Fokus der Schulen richtete sich auf die „Volksschulversager“. Die vor dem Nationalsozialismus eingerichteten Sammelklassen erlebten einen neuen Aufschwung und expandierten. Der Aufschwung finanzierte sich durch private Investoren, da von staatlicher Seite keine Hilfe zu erwarten war. Dieser plädierte nämlich für die Ausschulung der „Bildungsunfähigen“, ohne Alternativen anzubieten. In den 60er Jahren entwickelten sich rasant spezielle Schulen mit heil- und sonderpädagogischen Grundlagen und individueller Förderung, ebenso wurde die Schulpflicht für geistig Behinderte gesetzlich verankert.\nDie heutige „ Lebenshilfe für Menschen mit geistiger Behinderung e.V.“ (damals: „Lebenshilfe für das geistig behinderte Kind e.V.“) hat sich sehr engagiert und kann heute 2.500 Teilzeiteinrichtungen und Wohnstätten vorzeigen. Überhaupt hat sich die aktuelle Lage drastisch verbessert. 6oo Werkstätten in Deutschland beschäftigen ca. 155.000 behinderte Menschen. Zusätzlich gibt es Bildungsangebote für Erwachsene in verschiedenen Städten. MÜHL sieht jedoch Erweiterungsmöglichkeiten im Freizeitbereich und Schwierigkeiten bei der Versorgung von älteren behinderten Menschen.\nDem kann ich nur zustimmen, da durch die oben geschilderten Tötungen eine gesamte Generation ausgerottet wurde und wir nun zum ersten Mal damit konfrontiert werden, da behinderte Menschen auch älter werden und immer länger leben, diese auch bedürfnisentsprechend und –gerecht zu versorgen. Als positiven Erfolg, verzeichnet MÜHL die ersten Vermittlungen von behinderten Menschen zurück auf den freien Arbeitsmarkt. Er ist der Ansicht, dass Integration nur gelingen kann, wenn die Interessen und Bedürfnisse der behinderten Menschen ausreichend berücksichtigt werden (vgl. HEINZ MÜHL 2000, 24-27).\nIm Vergleich zur Entwicklung der Integration bis heute, kann man schnell zu der Auffassung gelangen, dass aktuell die Situation für behinderte Menschen nicht besser sein könnte. Man sollte sich jedoch nicht täuschen lassen. Selbstverständlich ist die Lage heute weit aus besser als vor 60 oder mehr Jahren, es ist aber immer eine weitere Verbesserung möglich und sollte auch in Betracht gezogen werden.\nVor allen Dingen muss eine Bewegung in den Köpfen der Menschen stattfinden, die unsere Gesellschaft ausmachen, um die Akzeptanz zu fördern und Diskriminierung zu verhindern. Es ist zwar mittlerweile im Grundgesetz verankert, dass behinderte Menschen nicht wegen ihrer Behinderung diskriminiert werden dürfen, jedoch zwingt ein gut gemeinter Zusatz im Gesetz noch lange nicht zur Umsetzung.\n3.1.2 Soziale Integration\nEinhellige Ziele und Aufgaben der sozialen Integration in der BRD sind nach IMMEL:\n- Behinderte Menschen sollen aus der Isolation und drohenden Vereinsamung befreit und gleichberechtigte Partner in allen Gemeinschaften werden.\n- Sie sollen ein normales Leben führen und ihre persönlichen Entscheidungen, nach ihren Möglichkeiten selbst treffen können.\n- Aufklärung und Werbung sollen die öffentliche Meinung sensibel für die Anliegen behinderter Frauen und Männer machen, dass sie als gleichwertige Menschen akzeptiert werden.\n- Gleiche Rechte und Entfaltungsmöglichkeiten sind Grundrechte.\n(vgl. ERWIN IMMEL 1996, 15)\nAls wesentliche Vorraussetzung für soziale Integration, sieht IMMEL die Bildungsfähigkeit behinderter Menschen, wobei er eine Erweiterung der Begriffe Bildung, Bildungsfähigkeit oder Lernfähigkeit postuliert, die praktische Bildbarkeit einschließt. IMMEL weist auf Untersuchungen aus Medizin, Humanbiologie und Frühpädagogik hin, die feststellten, dass Förderung behinderter Menschen nicht nur in ihren ersten Lebensjahren sinnvoll ist, sondern ein ganzes Leben lang, da die Lernfähigkeit durch ständige Stimulation erhalten bliebe. Bildungsfähigkeit sollte nicht nur kognitives Lernen umfassen, sondern ebenso das Wachsen in lebenspraktische und alltägliche Aufgaben (z.B.: waschen, selbstständig essen, anziehen, etc.), die Steigerung des Sozialverhaltens und den Zugang zu den eigenen Emotionen.\nIMMEL ist der Ansicht, dass die Schule dazu den Grundstein legt, indem sie dem behinderten Menschen Fähigkeiten und Fertigkeiten in folgenden Bereichen vermittelt:\n- Erfahren der eigenen Person und Aufbau von Lebensvertrauen\n- Kenntnisse im Bereich Lebensversorgung und Existenzsicherung\n- Erleben und Zurechtfinden in der Umwelt\n- Orientierung im Sozialgefüge und Mitwirken bei der Gestaltung der Sachumwelt\nDas Grundgesetz wurde am 15.11.1994 zu Gunsten von behinderten Menschen erweitert. Es beinhaltet nun, dass die Würde des geistig behinderten Menschen unantastbar ist, seine Menschenrechte unverletzlich sind, dass sie das Recht auf Leben, freie Entfaltung ihrer Persönlichkeit und auf körperliche Unversehrtheit haben. Zudem darf niemand auf Grund seiner Behinderung benachteiligt werden. IMMEL stellt eine Kluft fest, zwischen Verfassungsnorm und Verfassungswirklichkeit, dem ich nur zustimmen kann. Nur weil im Grundgesetz verankert ist, dass behinderte Menschen nicht diskriminiert werden dürfen, bedeutet dies noch lange nicht, dass es in die Realität umgesetzt wird (vgl. ERWIN IMMEL 1996, 16-19).\nDies zeigen Protestaktionen und Widerwillen, wenn in Nachbarschaften Einrichtungen für behinderte Menschen entstehen sollen. Die meisten Bürger haben eine falsche Vorstellung von behinderten Menschen und halten sie für gefährlich und/oder aggressiv. Dies ist reine Fiktion, wie jeder weiß, der mit Behinderten arbeitet. Selbstverständlich gibt es da auch Problemfälle, jedoch ist die Mehrheit sehr freundlich, hilfsbereit und offen. Solche Einrichtungen sollten als Bereicherung für die Nachbarschaft gesehen werden und nicht als Verschlechterung. Hier einige, wie ich finde, traurige Beispiele für die Intoleranz gegenüber behinderten Menschen:\n1. „Deutsche Gerichte haben Urteile gesprochen, in denen beispielsweise die Anwesenheit von geistig behinderten Menschen im gleichen Urlaubshotel die Minderung des Reisepreises rechtfertigten.“\n2. „...Acht behinderte Menschen und zwei Betreuer mussten hungrig die Insel Norderney verlassen, weil sie von mehr als einem halben Dutzend Restaurants wegen angeblicher Überfüllung abgewiesen wurden, obgleich offensichtlich noch Tische frei waren.“\n3. „Ernst Klee berichtet über ähnliche Vorkommnisse: In über 25 Fällen wurden Behinderte im Urlaub wegen ihres Andersseins abgelehnt, diffamiert oder anderswie benachteiligt.“\n(aus: ERNST KLEE 1980 in ERWIN IMMEL 1996, 19)\n4. „Eine Bürgerinitiative protestierte sehr massiv gegen den Neubau einer WfB am Forstdenkmal in Dillenburg (1971).“\n5. „Eine Wohnungsbaugesellschaft verwehrte den Einzug einer Familie mit einem geistig behinderten Sohn in eine ihrer Wohnungen, nachdem sich die Mieter dagegen ausgesprochen hatten (1984).“\n6. „Bürger der Stadt Dillenburg sprachen sich gegen den Neubau eines Kinderzentrums für geistig behinderte Kinder aus, das die Lebenshilfe...errichten wollte (1991).“\n(aus: ERWIN IMMEL 1996, 19)\nDiese Beispiele beweisen, dass viele Menschen keine genaue Vorstellung davon haben, wie behinderte Menschen sind. Dahingehend ist noch viel Integrations- und Aufklärungsarbeit zu leisten. Besonders erschreckend ist die Einstellung des Ethikers Singer. Er differenziert zwischen Leben, die lebenswert sind und solchen, die er als „unlebenswert“ bezeichnet. „Unlebenswert“ sind für Singer Säuglinge, die eine Behinderung haben. Diese sollten zu Gunsten eines Säuglings der keine Behinderung hat getötet werden, da die „...Gesamtsumme des Glückes größer [ist], wenn der behinderte Säugling getötet wird.“ (SINGER 1994 in ERWIN IMMEL 1996, 20). IMMEL fragt zu Recht, wer denn diese Entscheidung treffen sollte: Eltern, Ärzte oder Gerichte?\nEr prognostiziert einige Konsequenzen, wenn die Einstellungen von SINGER allgemeines Gedankengut werden. Zum einen eine nüchterne Kosten-Nutzen- Kalkulation, inwieweit der behinderte Mensch zur Last für die Gemeinschaft wird und für Familien würde eine Belastung eintreten, da diese bei der Nicht-Tötung eines behinderten Säuglings alleine gelassen würden mit ihren Problemen. Zum anderen Zwangssterilisation für behinderte Männer und Frauen und aktive Sterbehilfe für alte und schwerstpflegebedürftige Menschen (vgl. ERWIN IMMEL 1996, 20-21).\nDiese Einstellung ist völlig inhuman und erfordert, wie oben schon genannt stetige Aufklärungsarbeit, wie Integrationsarbeit. Dies sind die einzigen Möglichkeiten ein positives Bewusstsein und eine menschenfreundliche Atmosphäre für behinderte Personen zu schaffen.\n3.1.3 Integrative Pädagogik\nIntegrative Pädagogik fasst alle pädagogischen Handlungsweisen zusammen, die gesellschaftliche Teilhabe behinderter Menschen, unter Wahrung ihrer Selbstbestimmungsrechte, unterstützen. Damit wird integrative Pädagogik der Wortbedeutung von „Integration“, als Wiederherstellen eines Ganzen bzw. Eingliederung (siehe S. 19), gerecht.\nZiel ist eine Selbstverständlichkeit, zwischen dem Umgang von nicht behinderten Kindern mit behinderten Kindern herzustellen, mit Unterschieden kreativ umzugehen, sich in der Verschiedenheit zu akzeptieren und Toleranz zu üben. Darüber werden, meiner Ansicht nach, wichtige Weichen zur Einstellung gegenüber behinderten Menschen im weiteren Leben gestellt.\nNach HEIMLICH, sollte der Ansatz der integrativen Pädagogik bereits in der Schule praktiziert werden. Er postuliert eine neue Spiel- und Lernkultur, die darüber hinaus geht, behinderte und nicht behinderte Kinder miteinander spielen und lernen zu lassen. HEIMLICH stellt sich eine individuelle, bedürfnisorientierte und altersangemessene Entwicklungsförderung vor, die auch auf spätere Lebenssituationen übertragbar ist. Ihm ist jedoch bewusst, dass Integration von behinderten Menschen nicht ausschließlich ein Bildungsproblem ist, sondern ein gesellschaftliches. Jedoch sollte der Bildungsbereich wichtige Vorarbeiten leisten. Als genauso bedeutend, empfindet HEIMLICH die fortlaufende Integration in den Bereichen Wohnen, Arbeit und Freizeit (vgl. ULRICH HEIMLICH 2003, 15-17).\nIch bin ebenfalls der Ansicht, dass Integration so früh wie möglich stattfinden sollte, am besten schon im Kindergarten. Wer schon als Kind Umgang mit behinderten Menschen hatte und mit ihnen Erfahrungen gesammelt hat, der wird diese in seine Einstellung integrieren und mit in sein weiteres Leben nehmen. So besteht zumindest eine hohe Wahrscheinlichkeit, dass sich eine größere Akzeptanz und Toleranz gegenüber behinderten Menschen entfaltet. Dies ist die eine Perspektive, die andere ist die der Betroffenen.\nUm die Potentiale auszuschöpfen und eine angemessene Entwicklung zu fördern und somit weitestgehend Teilhabe an der Gesellschaft, ist es notwendig früh anzusetzen. Wichtig ist, diese Potentiale ein Leben lang aufrecht zu erhalten und auszubauen, wenn es denn möglich ist. Dazu sollten sich die Bereiche Wohnen, Arbeit (bzw. Schule) und Freizeit systematisch ergänzen und zusammenarbeiten, um dem behinderten Menschen angemessene Förderung zukommen zu lassen.\nZiel der pädagogischen Arbeit ist immer die individuelle Förderung im Hinblick auf bestmögliche Integration, unter Berücksichtigung der Wünsche der behinderten Menschen. Je mehr Fähigkeiten und Fertigkeiten der behinderte Mensch besitzt, umso mehr wird er sich der Gesellschaft zugehörig empfinden, da er dadurch dieselben Möglichkeiten des Lebens hat, wie nicht behinderte Menschen (Schulausbildung, Beruf bis hin zu Selbstverpflegung und Freizeitgestaltung).\n3.2 Probleme der Integration\nUm die Probleme der Integration richtig zu bewerten und zu verstehen, ist es erforderlich verschiedene Perspektiven einzunehmen. Zum einen sind die Probleme, die aus dem gesellschaftlichen Kontext und ihren Normen entstehen können zu beleuchten und zum anderen die Schwierigkeiten, die sich aus dem Umfeld der Behinderten heraus ergeben.\nBedeutend ist auch, dass tägliche Anforderungen an den Menschen sich integrationshemmend auswirken können, ebenso, wie Faktoren, die das Menschliche an sich betreffen. Mit hemmenden Faktoren sind diejenigen gemeint, die das Denken und Handeln im Umgang mit Behinderten prägen und die Wertschätzung des behinderten Menschen in der Gesellschaft beeinflussen. Daraus resultieren die Probleme der Integration, wie im Folgenden dargestellt wird.\n3.2.1 Integrationshemmende Faktoren aus dem gesellschaftlichen\nUmfeld\nEine Gesellschaft konstituiert sich aus ihren Normen und Werten. Diese dienen als Handlungsorientierung und Maßstab zur Einordnung der Mitglieder, sodass Bewertungen und Beurteilungen möglich werden, die als Richtschnur dienen. KASCHADE zieht daraus den Schluss, dass Normen die Grundlage für die Einstellung einer Gesellschaft gegenüber Behinderten bilden. Da nur wer schön, gesund und stark ist etwas zählt, ist es nicht verwunderlich, dass die Öffentlichkeit eine distanzierte und ablehnende Haltung behinderten Menschen gegenüber hat.\nEine Gesellschaft ist eine Größe, die sich ständig entwickelt und wandelt. Dieser Wandel kann Vorteile für behinderte Menschen beinhalten (z.B.: Fortschritte in der Blindenschrift und ihre Verbreitung), ebenso wie Nachteile (z.B.\nBewegungsfreiheit eines Blinden wird eingeschränkt durch den schnellen Verkehr). Das gilt es bei den Überlegungen von KASCHADE zur Integration zu bedenken. Er betont, dass bei genauerer Beleuchtung der gesellschaftlichen Hemmnisse in Bezug auf Integration nicht nur die Integration von Behinderten betrachtet werden sollte, sondern allgemein das Integrationsverhalten einer Gesellschaft.\nKASCHADE stellt fest, dass die sozial Schwachen, die die größte Gruppe in einer Gesellschaft darstellen, nicht integriert sind. Dabei spielen zwei Aspekte eine wichtige Rolle: die ökonomische Ungleichheit, die zu unterschiedlichem Konsumverhalten führt und die verschiedenen Verhaltensweisen (z.B. Sprache). Beides produziert ein Auseinanderdriften der Schichten und führt somit zur Ausgrenzung. Für die Integration ist ein schichtenübergreifendes Verständnis von Nöten (vgl. HANS-JÜRGEN KASCHADE 1993, 17-20).\nProblematisch ist bereits das vorhandene dreigliedrige Schulsystem, das die Schüler „klassifiziert“ und zur Folge hat, dass Hauptschüler sich von Sonderschülern distanzieren, Gymnasiasten von Realschülern, etc. Dieses System stuft KASCHADE als Integrationshemmer ein. Nach der Schule folgt die Tatsache, dass viele Arbeitgeber zwar propagieren, dass sie eher einen behinderten, als einen nicht behinderten Menschen einstellen würden, jedoch zeigt die Realität Mängel in der Umsetzung. Die Arbeitgeber versuchen sich verbal gut zu positionieren, zahlen aber faktisch gesehen öfter die Pflichtabgabe, als wirklich einen Behinderten einzustellen.\nVon Bedeutung sind ebenso die Folgen, der immer weiter fortschreitenden Technisierung unserer Gesellschaft. Immer mehr Arbeitsplätze werden in Zukunft zu Heimarbeitsplätzen. Das bedeutet für behinderte Menschen enorme Schwierigkeiten, da keine zwischenmenschliche Kommunikation mehr stattfindet und somit der Bedarf an Hilfe oder Unterstützung nicht mehr gedeckt werden kann. Das hieße weniger Arbeitsplätze für behinderte Menschen auf dem freien Arbeitsmarkt und damit ein Rückschritt in der Integration.\nKASCHADE konstatiert einen Trend zur Isolation hin. Durch die Medien, Möglichkeiten der Kommunikation (Internet) und die extreme Technisierung in allen Bereichen entstehen u.a. Vereinsamung und Defizite in der zwischenmenschlichen Kommunikation. Ich finde es besorgniserregend, dass man heutzutage, wenn man z.B. Internet besitzt, es vermeiden kann vor die Haustür zu gehen, da alles per Internet erledigt werden kann. Alleine dadurch, dass die Optionen bestehen, verbringen viele Menschen mehr Zeit mit technischen Geräten, als sich mit lebendigen Wesen zu beschäftigen.\nDies ist ein großes Problem für die Gesellschaft an sich, jedoch auch in der Folge ein großer Nachteil für behinderte Menschen. Zum einen verkümmert durch Isolation das Bewusstsein für Hilfebedürftige, zum anderen sind viele technischen Möglichkeiten für Behinderte gar nicht oder nur eingeschränkt nutzbar. Somit bleiben diese, als Konsequenz, in zweierlei Hinsicht auf der Strecke.\nEbenso wie ich (S. 22) bemängelt KASCHADE die Gesetzgebung, die der Integration nicht zuträglich ist, solange die Gesellschaft sie nicht selbst verinnerlicht, bejaht und lebt. Schwierig gestalten sich auch die Vergünstigungen und Sonderregelungen (z.B.: Ermäßigungen bei Theater, Kino, Schwimmbad, etc.) seiner Ansicht nach, da dies bei nicht behinderten Menschen Neid und Missgunst hervorruft. Daraus resultiert KASCHADES Frage inwieweit diese Regelungen Vorteile für die behinderten Menschen bringen und ob diese nicht eher noch mehr auf die Andersartigkeit aufmerksam machen. Sinnvoll wären Gesetze, die für alle gelten und nicht insbesondere für Behinderte.\nDiesbezüglich nehme ich eine etwas andere Perspektive ein: Ich finde, dass behinderte Menschen mit sich selbst und ihrem Lebensumfeld genug zu kämpfen haben und in Folge auch ein Recht auf Vergünstigungen und Sonderstellungen. Zu bedenken ist ebenfalls, dass Behinderte, sofern sie keine reichen Eltern haben, mit sehr wenig Geld auskommen müssen. Der Verdienst in einer WfbM ist sehr gering verglichen mit dem Verdienst eines nicht behinderten Menschen.\nIch glaube nicht, dass die allgemeine Situation für behinderte Menschen besser wäre, wenn sie keine gesetzliche Sonderstellung hätten, da dafür eine Veränderung in der Gesellschaft entstehen müsste und keine Gesetzesänderung. Auffallend bei KASCHADE ist, dass er bei der Begünstigung der einen Gruppe (hier: Behinderte) auch immer eine Benachteiligung für andere Gruppen sieht. In gewisser Weise gebe ich ihm Recht, nur gestaltet es sich als sehr schwierig Regelungen zu finden, die für ALLE gelten, jedem gerecht werden und niemanden benachteiligen. Dafür müsste eine völlig andere Gesellschaftsgrundlage und -struktur herrschen.\nAls Beispiel führt er den Zugang zu einem Gebäude an: der Rollstuhlfahrer benötigt eine Rampe, der Prothesenträger eine Treppe und der ältere Mensch benötigt einen Fahrstuhl. Hier wird schon das Dilemma deutlich: es ist nicht immer möglich es jedem Recht zu machen, gerade weil ökonomische Aspekte eine Rolle spielen, ebenso wie die Tatsache, dass die Hilfe für den einen, ein Hemmnis für den nächsten darstellen kann. Die Welt ist nicht so einzurichten, dass alle Wünsche und Bedürfnisse von jeder Person befriedigt werden können, es kann nur versucht werden eine menschengerechte Umgebung zu schaffen, die Behinderten und Nichtbehinderten zu Gute kommt (vgl. HANS-JÜRGEN KASCHADE 1993, 20-34).\n3.2.2 Integrationshemmende Faktoren aus dem Umfeld der\nBehinderten\nEs ist wichtig sich bewusst zu machen, dass das Umfeld des behinderten Menschen mehr von Gleichgültigkeit, als von Sorge geprägt ist. Diese Tatsache schreibt KASCHADE der hektischen, rastlosen und egoistischen Lebensweise der Bürger heute zu. Jeder interessiert sich nur für sein eigenes Leben und seine Probleme, egal wie marginal diese sein mögen. Diese Einstellung hat natürlich auch Auswirkungen auf die Behinderten, die auf Distanz gehalten werden. Positiv würde sich eine Entwicklung des Focus von innen nach außen, auf die Mitmenschen auswirken.\nVerbände für Behinderte kritisiert KASCHADE, da er in der Zusammenschließung von Behinderten, zwecks Interessenvertretung gegenüber Nichtbehinderten eine gleichzeitige Isolierung aus der Gesellschaft konstatiert. Jede Art von Gruppenbildung sei nicht gemeinschaftsfördernd, sondern –hemmend. Er versteht auf der einen Seite, dass Verbände das Selbstbewusstsein stärken und sich für die eigene Sache einsetzen, plädiert aber trotzdem dafür Grüppchenbildung zu Gunsten einer besseren Integration zu unterlassen.\nIch bin da sehr skeptisch, denn gerade unter Berücksichtigung der Zustände in denen Behinderte leben, ist es nur rechtens ihnen zuzugestehen, dass sie wenigstens Anschluss, Hoffnung und Lebensfreude unter Gleichgesinnten finden, wenn sie schon keinen angemessenen Platz in der Gesellschaft einnehmen (vgl. HANS-JÜRGEN KASCHADE 1993, 45-49).\nIn Bezug auf berufliche Anforderungen sieht KASCHADE die Problematik, dass die Einstellung eines Behinderten auf dem freien Arbeitsmarkt bei dem Arbeitgeber eine negative Haltung hervorrufen kann, da dieser höhere Abgaben zu leisten hat, um sozial Schwache mit zu finanzieren. Zusätzlich zahlt dieser denselben Lohn an die Behinderten, wie an die Mitarbeiter mit 100% Durchschnittsarbeitskraft. Dadurch wird er in seiner Produktivität eingeschränkt und muss für weniger Ware mehr Geld nehmen. Dies ist nicht förderlich für eine freundliche und offene Einstellung gegenüber behinderten Angestellten.\nLaut KASCHADE kann nur von Integration gesprochen werden, wenn auch die Eingliederung in den freien Arbeitsmarkt gelingt, sodass behinderte Menschen nicht mehr als Außenseiter angesehen werden. Tatsache ist leider, dass die meisten Behinderten in Werkstätten für Behinderte untergebracht sind, obwohl ein erklärtes Ziel der Werkstätten ist, die Beschäftigten wieder auf den Arbeitsmarkt zurückzuführen. Die Rücklaufquote ist allerdings sehr gering. Nach meinen Recherchen ist z. B. eine Person in den letzten drei Jahren in den Werkstätten des Franz-Sales-Hauses auf den freien Arbeitsmarkt vermittelt worden. Im Schnitt schaffen es ca. 0.5 bis 0.8 Prozent zurück auf den allgemeinen Arbeitsmarkt. Das ist im deutschen Durchschnitt noch gut, jedoch in Relation zu der Anzahl der Beschäftigten minimal.\nEinfacher wäre die Integration, wenn alle Berufe das gleiche Ansehen genießen würden, da KASCHADE bemerkt, dass es eine Prestigefrage ist, wo man arbeitet. Viele Tätigkeiten werden als unter der „Würde“ bezeichnet und wollen schlicht nicht angenommen werden. Durch die Gesetzgebung ist ein weiterer präkerer Punkt entstanden: die Arbeitnehmer wollen ihre Arbeitskraft nicht unter Wert verkaufen, da die Alterssicherung sehr ungewiss ist und heute mehr in den eigenen Händen und in der Vorsorge liegt.\nSein Vorschlag, zur Besserung der Lage, ist die Welt neu zu definieren, unter Berücksichtigung der technischen Möglichkeiten und die Arbeit gleich zu verteilen. Die so gewonnene Freizeit, sollte zum Müßiggang genutzt werden, um über mehr Menschlichkeit nachzudenken und sie auch zu praktizieren. Somit sieht KASCHADE das Entfallen des Argumentes man habe keine Zeit für Behinderte und ihre Probleme, da der Existenzkampf so schrecklich hart sei (vgl. HANS-JÜRGEN KASCHADE 1993, 49-55).\nAls schwierig einzustufen ist ebenfalls die fortschreitende Professionalisierung, da durch sie Ängste und Unsicherheiten gegenüber Pädagogen entstehen können. Viele Familien werden kaum in die täglichen Problematiken im Umgang mit den Behinderten, die in Einrichtungen leben konfrontiert, und das, obwohl sie das „Primärteam“ sind.\nKASCHADE ist der Meinung, dass eine Veränderung des Rollenverständnisses von Fachleuten hin zu allgemeinmenschlichem Umgang und verständlicher Sprache für jeden, der Integration zuträglich wären. Familien würden sich nicht mehr so unsicher fühlen und würden eher Hilfe annehmen und umsetzen können (vgl. HANS-JÜRGEN KASCHADE, 57-58).\n[...]", "language": null, "image": "https://cdn.openpublishing.com/thumbnail/products/52325/large.webp", "pagetype": null, "links": ["https://m.hausarbeiten.de/de/", "/contact", "/login", "javascript:void(0);", "https://m.hausarbeiten.de/shoppingcart", "javascript:void(0);", "javascript:void(0);", null, "https://m.hausarbeiten.de/de/", "https://www.hausarbeiten.de/de/catalog", "https://www.hausarbeiten.de/contact", "https://www.grin.com/de/upload?amb=mobile", "#BigPicturePanel", "", "#document-details-anchor", "#", "https://m.hausarbeiten.de/rpc/citation?method=ris&document_id=52325", "https://m.hausarbeiten.de/rpc/citation?method=bibtex&document_id=52325", "https://m.hausarbeiten.de/rpc/citation?method=endnote&document_id=52325", "https://m.grin.com/user/28748", "https://m.hausarbeiten.de/de/catalog/subject/3/", null, "https://doi.org/10.3239/9783638480741", "https://m.hausarbeiten.de/tag/Integration", "https://m.hausarbeiten.de/tag/Erwachsener", "https://m.hausarbeiten.de/tag/Beispiel", "https://m.hausarbeiten.de/tag/Stadt", "https://m.hausarbeiten.de/tag/Essen", "https://m.grin.com/user/28748", "#0", "https://www.grin.com/de/upload?amb=mobile", "https://www.grin.com/de/help/faq?amb=mobile", "https://m.hausarbeiten.de/imprint", "https://www.grin.com/de/privacy.html?amb=mobile", "https://www.grin.com/de/termsofservice.html?amb=mobile", "https://m.hausarbeiten.de/document/52325", "http://openpublishing.com", "#BigPicturePanel"]}