{"title": "Homöopathie bei Seuchen/epidemischen Krankheiten", "author": null, "url": null, "hostname": null, "description": "Homöopathie bei Seuchen/epidemischen Krankheiten", "sitename": null, "date": "2022-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|Sie sind hier: »\n|[Startseite](../../../../aktuell.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh)» [Österreich](../../../../aktuell.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh)» [Katzenmedizin](../../../Katzen-Medizin-Gesundheit.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh)» [Komplementärmedizin](../../Alternativ-Komplimentaer-Medizin-Katzen.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh)» [Homöopathie für Katzen](../Homoeopathie-Katzen.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh)\n|\n|\nHomöopathie bei Seuchen/epidemischen Krankheiten\n|\n|\n|\n|\n|\n|\nDie Geschichte zeichnet es vor: Es hat zu allen Zeiten schwere Epidemien bei Tier und Mensch gegeben und die schlimmsten haben den ganzen Globus umspannt (Pandemien).\nAnsteckende Krankheiten haben die Menschheit und die Tierwelt seit den Anfängen unserer Geschichtsbeschreibung immer wieder heimgesucht. Beim Menschen waren es Cholera, Gelbfieber, Pocken, Fleckfieber, in heutiger Zeit besonders die Grippe (Influenza).\nBeim Tier Tollwut, Tuberkulose, Maul- und Klauenseuche, BSE, Rinderpest, Schweinepest, Geflügelpest (Vogelgrippe), Staupe, Parvo, Blauzungenkrankheit (Bluetounge), West-Nil-Virus usw.\nDie Spanische Grippe 1918/19 hat vermutlich mehr als 50 Millionen Menschen weltweit das Leben gekostet und verzeichnete damit mehr Todesopfer als der erste Weltkrieg, der gerade zu Ende ging. Gemeinsam war den Pandemien stets, dass die jeweils praktizierte Schulmedizin auf ganzer Linie machtlos war - und es wohl auch wieder wäre.\nDer Unterschied der heutigen Epidemien zu den früheren besteht darin, dass es sich früher meist um bakterielle Seuchen (Pest, Typhus, Cholera), im Zeitalter der Antibiotika hingegen fast ausschließlich um Virusinfekte handelt.\nEine der wenigen Hoffnungen für die Menschen war die Homöopathie, die auch hier überzeugend ihre Kraft vor Augen führte, die sie seit ihrer Entdeckung bei allen Seuchen bewiesen hat.\nVon 24.000 schulmedizinisch behandelten Grippekranken starben ca. 25%, während bei 26.000 homöopathisch behandelten Patienten nur ca. 2% Todesopfer zu beklagen waren.\nDie Frage, die sich uns heute stellt ist, ob wir Homöopathen auch heutzutage so erfolgreich wie unsere damaligen Kollegen sind und 15-25 Mal mehr Leben retten könnten als es die klassische Medizin zu tun vermag. Denn wer an die Macht der Virustatika glaubt, wurde bei den bisherigen Erfahrungen mit der aviären Influenza (bekannter als Vogelgrippe) herb enttäuscht.\nDie am so genannten H5N1-Virus erkrankten Menschen reagierten auf Oseltamivir (Tamiflu) kaum oder erst in hohen, oft toxischen Dosen und auch nur dann, wenn es sehr frühzeitig gegeben wurde. Ob die Vogelgrippe ihren verheerenden Feldzug in einem oder in zehn Jahren antreten wird, ist zwar unbestimmt, doch es besteht kaum Zweifel, dass die Grippe von allen Infektionskrankheiten des Menschen die gefährlichste ist.\nAuch bei unseren Tieren haben wir mittels klassischer Homöopathie und ihren speziellen Ansatzpunkten bei epidemischen Krankheiten moderne Möglichkeiten, seuchenhafte Erkrankungen zu behandeln und vorzubeugen.\nÜber die Sinnhaftigkeit verpflichtender Impfungen kann diskutiert werden, doch als gesetzliche Vorgaben müssen sie natürlich in jedem Fall erfüllt und durchgeführt werden. Zur Bestands- und individuellen Behandlung bzw. Prophylaxe epidemischer Krankheiten oder bei Auftreten unerwünschter Impfreaktionen sollten jedoch auch die Vorteile homöopathischer Therapie genützt werden.\nDenn auch bei Grippeepidemien in unseren Tierbeständen ist die homöopathische Behandlung äußerst erfolgreich. Historisch belegt sind auch zahlreiche erfolgreiche Tierheilungen bei Tollwut, Milzbrand und MKS.\nFallbeispiele\nÜber die erfolgreiche Durchführung einer homöopathischen Prophylaxe wird uns vom kubanischen Homöopathie-Kongress berichtet. Statt konventioneller Impfstoffe wurden homöopathische Mittel verabreicht, um die jährlich nach der Regenzeit auftretenden Leptospirose zu verhindern. Die Ergebnisse waren hervorragend!\nWährend die übliche Erkrankungsrate trotz allopathischer Impfungen bei mehreren tausend Erkrankungen und einigen Todesfällen lag, ließ das kubanische Finlay-Institut (das dem kubanischen Gesundheitsministerium angehört) im August 2007 erstmalig ca. 2,500.000 Menschen (5 Millionen Mittelgaben!) in 2 Provinzen eine Prophylaxe in Form von homöopathischen Nosoden verabreichen. Die Prophylaxe bestand aus 2 Einzelgaben in etwa 2wöchigem Abstand.\nDas Ergebnis übertraf alle Erwartungen. Bis zu diesem Zeitpunkt hatten die Graphiken trotz der allopathischen Impfungen alljährlich den üblichen Anstieg der Epidemie gezeigt. Jedes Jahr stiegen die Kurven zum Jahresende hin höher und höher und erreichten eine Größenordnung von Tausenden von Infizierten. Diesmal jedoch fielen die Kurven innerhalb von zwei Wochen nach den Mittelgaben im August 2007 auf Werte zwischen 0 und 10!\nJa! Die Infektionsrate war auf nahe Null gesunken und es wurden keine Todesfälle durch Leptospirose verzeichnet. Auch im Jahr 2008 gab es keine Todesfälle, und die Infektionen hielten sich in einem Bereich von weniger als 10 pro Monat.\nEin historisches Ereignis in der Geschichte der Homöopathie. Eine solche Massenbehandlung von 2,5 Millionen Menschen mit Homöopathie hat es meines Wissens bisher nirgendwo in der Welt gegeben, nicht einmal in Indien, wo die Homöopathie sogar von der Regierung anerkannt ist.\nEin beeindruckendes Beispiel für die Wirksamkeit homöopathischer Medikation.\nÜber den Einsatz der Homöopathie bei epidemischen Krankheiten\nSamuel Hahnemann (1755-1843), der als Arzt in Paris wirkte, als Pasteur (1822-1895), der Entdecker bakterieller Krankheitserreger, dort Chemie studierte, hatte bereits eine Vorstellung davon, dass winzige Erreger beim Auftreten von Epidemien eine große Rolle spielen.\nNach seinen Vorstellungen waren das Terrain, auf das die Krankheitserreger trafen, und damit die körpereigenen Abwehrkräfte ausschlaggebend für die Therapie.\nWährend sich die Schulmedizin bei der Behandlung viraler Infekte auf die Therapie sekundär entstandener Superinfektionen beschränkt, stimuliert die Homöopathie über das Nerven- und Immunsystem schon in frühen Krankheitsphasen die körperliche Abwehr und verfügt so über einen entscheidenden Vorsprung in der Behandlung.\nBei epidemisch auftretenden Krankheiten muss zum einen versucht werden, das Arzneimittelbild durch die Variationen der Erkrankungsverläufe im Patientengut klarer zu erkennen (Das/die epidemischen Mittel,\nDer Genius epidemicus, vgl. Organon §§ 100-102). Zum anderen ist es unsere Aufgabe, durch sorgfältige Individualisation, d.h. durch Beiseitelassen der für die Erkrankung üblichen Symptome zugunsten der selteneren, individuell auftretenden die Mittelwahl zu treffen. Hier sind oft die Neben-Symptome von großer Bedeutung.\nOft erscheint eine Epidemie auf den ersten Blick konfus. Sobald sie sich jedoch ausdehnt und mehrere Fälle genauer untersucht werden konnten, können die Symptome zusammengefasst und nach homöopathischen Gesichtspunkten klassifiziert werden.\nEine Art Allgemeinbild der Epidemie entsteht, das die charakteristischen Symptome der Epidemie rasch erfasst und zu einer Gruppe von Arzneimitteln führt, die all diese charakteristischen Symptome der Seuche abdecken und so der gesamten Natur der Epidemie entsprechen.\nMit diesen für die jeweilige Epidemie typischen Heilmitteln kann der homöopathische Tierarzt fast alle Fälle dieser Epidemie heilen.\nEpidemische und individuelle Symptomatik\nJeder Patient wird zusätzlich Symptome aufweisen, die der epidemischen Krankheit seinen persönlichen Stempel aufdrücken. Diejenigen Symptome, die bei allen Erkrankten gefunden werden, charakterisieren die Epidemie (Genius epidemicus). Diejenigen, die nur ausnahmsweise beobachtet werden, charakterisieren den Patienten, der sie aufweist (individuelle Symptome). Auf diese Weise ist der homöopathische Tierarzt in der Lage zu unterscheiden, was bei der jeweiligen epidemischen Krankheit allgemein ist und was individuell.\nWird der homöopathische Tierarzt nun zu einem kranken Bestand gerufen, bei dem die Tiere charakteristische, individuelle Symptome aufweisen, wird eventuell eines der Epidemiemittel auf den einen passen, ein anderes beim zweiten mehr indiziert sein.\nIm Allgemeinen jedoch wird es so sein, dass ein Arzneimittel der gefundenen Epidemiemittel häufiger angezeigt ist als andere. Kommen einzelne Fälle vor, die überhaupt kein Arzneimittel aus dieser Gruppe benötigen, muss der Tierarzt entscheiden, welches sonstige Arzneimittel auf diesen speziellen Fall zutrifft.\nNiemals sollte ein Arzneimittel bloß deshalb angewendet werden, nur weil es in der Liste der jeweiligen Epidemiemittel steht. Entscheidend ist immer die individuelle Symptomatik. Darüber hinaus ist es wichtig, sich zu vergegenwärtigen, dass im akuten Krankheitsfall die homöopathischen Arzneimittel schnell wirken müssen. Tritt also keine schnelle Besserung ein, muss das Arzneimittel gewechselt werden.\nSinnvoll wäre das zentrale Erfassen der epidemischen Mittel einer bestimmten Seuche, um die Arbeit für den einzelnen Praktiker zu erleichtern. Wir stellen diese Möglichkeit auf der Homepage der ÖGVH (\n[www.oegvh.at](http://www.oegvh.at)) zur Verfügung.\nDie Frage, ob die homöopathische Behandlung im Krankheitsfall ausreichend ist, kann nicht einfach von der Diagnose abhängig gemacht werden. Die Therapieentscheidung ist ebenso vom homöopathischen und schulmedizinischen Kenntnisstand des behandelnden Tierarztes und dem aktuellen Erkenntnisstand der Wissenschaft bestimmt.\nMit dem Wissensschatz unserer Materia Medica und der praktischen Erfahrung unserer Alten Meister können wir tierärztlichen Homöopathen im Falle einer schweren Epidemie oder gar einer Pandemie den Patienten eine große Hilfe bieten und dazu beitragen, viele Tierleben zu retten.\nDr. Peter Knafl - Präsident der ÖGVH\nWeitere Informationen unter\n[www.oegvh.at](http://www.oegvh.at)\nWeitere Meldungen", "language": null, "image": null, "pagetype": null, "links": ["../../../../aktuell.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/deutschland.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/Schweiz.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "https://petcom.at", "/aktuell/Katzen-Medizin-Gesundheit/Alternativ-Komplimentaer-Medizin-Katzen/Homoeopathie-Katzen/Homoeopathie-Seuchen.html?print=1;SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/topnews-katzenwelt.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/redir?link=http%3A%2F%2Fwww%2Efacebook%2Ecom%2FKatzenmagazin;ref=menu;SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/Geschichte-Katzen.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/Katzen-Rassen.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/katzen-ausstellungen.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/katzen-zuechterportal/katzen-zuechterverzeichnis.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/katzen-zuechterportal.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/Katzen-Zeitschriften-Oesterreich.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/katzen-buch.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/katzenhaltung.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/Katzen-Biologie.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/Katzennahrung-Katzenfutter.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/Katzen-Hygiene.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/Katzen-Zubehoer.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/Zoofachhandel-Oesterreich.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/Katzen-Medizin-Gesundheit.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/Tieraerzte-Oesterreich.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/Verhalten-Katzen.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/Katzensitter-Katzenpensionen.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/Katzen-Fotos.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/Katzen-Portraits.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/Tierenergetiker-Oesterreich.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/Tierkinesiologie-Oesterreich.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/Tierkommunikation-Katzen-Oesterreich.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/astrologie-katzen.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/Tier-Versicherung-Haustier.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/Tierfriedhof-Tierbestattung-Oesterreich.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/redir?link=http%3A%2F%2Fwww%2Etiersuche%2Eat%2F;ref=menu;SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/tierschutz-oesterreich.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/Geschenke-Katzenfreunde.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/Literatur-Katzenfreunde.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/Katzenlexikon.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/Neu.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "/aktuell/Werbung-auf-Katze-Du.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "../../../../aktuell.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "../../../../aktuell.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "../../../Katzen-Medizin-Gesundheit.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "../../Alternativ-Komplimentaer-Medizin-Katzen.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "../Homoeopathie-Katzen.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "http://www.oegvh.at", "http://www.oegvh.at", "../../../katzen-buch/Alternativmedizin-Katzen/Homoeopathie-Katzen/Katzenschnupfen-mit-Homoeopathie-selbst-behandeln.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "../../../katzen-buch/Alternativmedizin-Katzen/Homoeopathie-Katzen/Katzenschnupfen-mit-Homoeopathie-selbst-behandeln.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "../../../katzen-buch/Alternativmedizin-Katzen/Homoeopathie-Katzen/Katzenschnupfen-mit-Homoeopathie-selbst-behandeln.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "https://vet-magazin.at/termine-fortbildung-seminar-tagung.html?event=tag-integrativen-methoden-chiropraktik-homoeopathie-phytotherapie-akupunktur-neuraltherapie-wien-ostoesterreich", "https://vet-magazin.at/termine-fortbildung-seminar-tagung.html?event=tag-integrativen-methoden-chiropraktik-homoeopathie-phytotherapie-akupunktur-neuraltherapie-wien-ostoesterreich", "https://vet-magazin.at/termine-fortbildung-seminar-tagung.html?event=tag-integrativen-methoden-chiropraktik-homoeopathie-phytotherapie-akupunktur-neuraltherapie-wien-ostoesterreich", "../../../katzen-buch/Alternativmedizin-Katzen/Homoeopathie-Katzen/Katzen-Homoeopathie-Buch.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "../../../katzen-buch/Alternativmedizin-Katzen/Homoeopathie-Katzen/Katzen-Homoeopathie-Buch.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "../../../katzen-buch/Alternativmedizin-Katzen/Homoeopathie-Katzen/Katzen-Homoeopathie-Buch.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "../../../katzen-buch/Alternativmedizin-Katzen/Homoeopathie-Katzen/Praxisbuch-Tierhomoeopathie-Grundlagen-Miasmen-Fallaufnahme-und-Mittelbilder.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "../../../katzen-buch/Alternativmedizin-Katzen/Homoeopathie-Katzen/Praxisbuch-Tierhomoeopathie-Grundlagen-Miasmen-Fallaufnahme-und-Mittelbilder.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "../../../katzen-buch/Alternativmedizin-Katzen/Homoeopathie-Katzen/Praxisbuch-Tierhomoeopathie-Grundlagen-Miasmen-Fallaufnahme-und-Mittelbilder.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "./Tag-der-Veterinaer-Homoeopathie-2015.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "./Tag-der-Veterinaer-Homoeopathie-2015.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "./Tag-der-Veterinaer-Homoeopathie-2015.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "./Hohe-Akzeptanz-der-Homoeopathie-in-Oesterreich.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "./Hohe-Akzeptanz-der-Homoeopathie-in-Oesterreich.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "./Hohe-Akzeptanz-der-Homoeopathie-in-Oesterreich.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "./tierhomoeopathie-Tierkinder.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "./tierhomoeopathie-Tierkinder.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "./tierhomoeopathie-Tierkinder.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "./tierhomoeopathie-Zeitschrift-Menschen-Tieren.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "./tierhomoeopathie-Zeitschrift-Menschen-Tieren.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "./tierhomoeopathie-Zeitschrift-Menschen-Tieren.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "../../../Suchen.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "https://hundewelt.at", "https://katze-und-du.at", "http://www.roody.at", "http://www.tierzeit.at", "https://vet-magazin.com", "../../../../aktuell.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "../../../Nutzungsbedingungen-Katze-Du.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "../../../Datenschutzerklaerung.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "../../../Impressum.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "../../../Partner-Katze-Du.html?SID=ZTpoV6wYAsoAAE-Dx1YAAAAh", "http://www.siteware.at", "http://www.jimpanse.biz", "https://communitor.com"]}