{"title": "Sportler profitieren von Chinesischer Medizin", "author": "Dr Loges GmbH", "url": "https://d2se7hb8fhr1vf.cloudfront.net/ratgeber/sportler-profitieren-von-der-chinesischen-medizin", "hostname": "cloudfront.net", "description": "Energetische Wirkung mit TCM ✔ Akupunktur, Heilmassage, Moxibustion, Chin. Diätetik - Was ist das genau? ✔ Wie wirkt es auf den Körper? → Hier lesen", "sitename": "Dr. Loges", "date": "2001-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sportler profitieren von der chinesischen Medizin\nSportler profitieren von der chinesischen Medizin\nSchweb' wie ein Schmetterling, Stich wie eine Biene. – Muhammad Ali\nIch bin körperlich und physisch topfit. – Thomas Häßler\nWer kämpft, kann verlieren. Wer nicht kämpft, hat schon verloren. – Bertholt Brecht\nNein, liebe Zuschauer, das ist keine Zeitlupe, der läuft wirklich so langsam. – Werner Hansch\nEine stolz getragene Niederlage ist auch ein Sieg. – Marie von Ebner-Eschenbach\nMal verliert man und mal gewinnen die anderen. – Otto Rehhagel\nDie Akupunktur als bei uns bekannteste Therapie-Säule dieser Medizin lässt sich mit gutem Erfolg bei Schmerzen und Erkrankungen des Bewegungsapparates einsetzen. Diagnostik und Therapie der TCM berücksichtigen aber nicht nur einzelne Körperteile, sondern den ganzen Menschen in seiner körperlichen, geistigen und seelischen Verfassung. Dadurch lassen sich in Ergänzung zu schulmedizinischen Verfahren Befindlichkeitsverbesserungen erreichen, die zusätzliche Energie für die Leistungs- und Gesunderhaltung des Sportlers freisetzen.\n„Ein erfahrener Arzt erkennt und behandelt, bevor Krankheit entsteht“\nDieses alt-chinesische Sprichwort spiegelt den Grundgedanken der traditionellen chinesischen Medizin (TCM) wider, deren erste schriftliche Aufzeichnungen bereits viele hundert Jahre vor unserer Zeitrechnung liegen. Nicht umsonst hat die chinesische Medizin in den vergangenen zwei Jahrzehnten auch im Westen geradezu eine Renaissance erlebt, liefert sie doch Diagnose- und Therapiemöglichkeiten zur Gesunderhaltung, die gerade in unserer Gegenwart von höchster Aktualität sind. Zahlreiche wissenschaftlich-klinische Studien, die inzwischen auch westlichem Anforderungsniveau genügen, bestätigen ihre Wirksamkeit. Die WHO empfiehlt die chinesische Medizin als Therapiealternative gegenwärtig u. a. bei folgenden Erkrankungen: Schmerzzustände unterschiedlichster Art (z.B. Rückenschmerzen, Kopfschmerzen/Migräne), Allergien (v. a. Heuschnupfen/Asthma), Störungen im Bereich der Muskeln, Sehnen, Gelenke und Nerven, Störungen des Magen-Darmtraktes, Menstruationsbeschwerden der Frau. Auch Infekte/Erkältungskrankheiten, Schlafstörungen und Erschöpfungszustände können mit der TCM erfolgreich behandelt werden.\nWas ist „Traditionelle Chinesische Medizin“?\nDie traditionelle chinesische Medizin ist eine einfache und unmittelbare Medizin und wird damit für den Patienten direkt spürbar und begreiflich. Zur Erstellung einer Diagnose werden die auslösende Situation, körperliche Symptome/Befunde (z.B. Schmerzart, Schmerzlokalisation, Schwellung, Puls, etc.), ihre Beeinflussung durch innere und äußere Faktoren (z.B. schlechter durch Bewegung, besser am Morgen etc.), emotionale Faktoren (Ärger, Sorge, Furcht etc.) und Empfindungen (z.B. Kälte/Hitze, Durst, Taubheitsgefühl, Brennen etc.) genau erfragt. Bestimmte Symptome treten bevorzugt zusammen auf und können zu einem Muster zusammengefasst werden, das die Diagnose und die Behandlungsgrundlage liefert. Die entsprechende Therapie beeinflusst alle zusammenhängenden Symptome eines Musters gleichzeitig und stellt die Harmonie der Körperfunktionen wieder her.\nEs gibt 4 Therapie-Säulen, um ein solches Disharmoniemuster wieder in Balance zu bringen: Am bekanntesten sind die Akupunktur und Moxibustion, (Erwärmung des Akupunkturpunktes mit glimmendem Beifuß). Daneben stehen Ernährungstherapie, Bewegungstherapie/Heilmassage, und die Pflanzenheilkunde, zur Verfügung, denen im Ursprungsland eine viel größere Bedeutung zukommt als bei uns bekannt ist.\nDas leisten Akupunktur/Heilmassage und Moxibustion\nDer Lehre für Akupunktur und chinesische Heilmassage (Tuina) liegt das Meridiansystem der traditionellen chinesischen Medizin zugrunde. Dieses kann als ein Netzwerk reflektorischer Punkte auf der Körperoberfläche verstanden werden, das in Wechselwirkung mit inneren Organen, mit äußeren Einflüssen und auch mit emotionalen Zuständen steht. Viele dieser Akupunkturpunkte liegen über wichtigen Muskelgruppen, einige entsprechen sogenannten Triggerpunkten, die auch in der westlichen Medizin bekannt sind. Schmerzen und Erkrankungen der Muskulatur, der Sehnen, Bänder und Gelenke sind gerade der Therapie mit der Akupunkturnadel besonders gut zugänglich. Dazu gehören viele sporttypische Beschwerdebilder wie Achillessehnenbeschwerden, Läufer- oder Springerknie, Muskelschmerzen und -verletzungen, Tennis/Golfer-Ellbogen, Werferschulter usw..\nDie Wirkung von Akupunktur, Moxibustion und Tuina geht aber über die reine Beeinflussung des Schmerzgeschehens am Bewegungsapparat hinaus: Die Reizung gestörter Areale mit der Akupunkturnadel bewirkt nachweislich einen Wechselwirkungseffekt mit dem Funktionszustand innerer Organe oder auch emotionaler Zustände und kann so ganzheitlich-therapeutisch genutzt werden (z.B. Schlafstörungen bei emotionaler Belastung, Lampenfieber). Mit der TCM können somit Beschwerden und Störungen in einen Zusammenhang gebracht werden, der dem westlichen Verständnis nur schwer zugänglich ist. Ein solches reflektorisch zusammenhängendes System wird auch als Funktionskreis bezeichnet. Finden sich in einem Funktionskreis einzelne Störungen, so sind die anderen dazugehörigen Strukturen aufgrund der Wechselbeziehung zueinander ebenfalls vermehrt anfällig für Störungen. Die mechanische Belastung oder Überlastung der im zugehörigen Meridianverlauf liegenden Muskel-Sehnen-Ketten im Sport ist dann oft nur der Auslöser für Beschwerden einer im Prinzip bereits zuvor in ihrer Funktion geschwächten Struktur. Gerade im Leistungssport ergeben sich damit komplementäre Behandlungsmöglichkeiten, die zusätzliche Alternativen zu bestehenden schulmedizinischen Verfahren darstellen und sich mit diesen oft sehr gut kombinieren lassen.\nChinesische Diätetik – Ernährung einmal aus ganz anderer Perspektive\nWährend sich westliche Ernährungsmedizin fast ausschließlich mit den Inhaltsstoffen unserer Nahrung und ihrer Wirkung auf den Organismus auseinandersetzt (KH, Fette, Eiweiß, Mineralstoffe, Vitamine etc.) beschreibt die chinesische Medizin die Nahrungsmittel und ihre Wirkung aus einem vollkommen anderen Blickwinkel, nämlich hinsichtlich der „thermischen“ Wirkung der Lebensmittel. Es gibt heiße, wärmende, neutrale, erfrischende und kalte Nahrungsmittel, die von der Art des Lebensmittels und seiner Zubereitungsweise abhängig sind. Jeder Mensch kann diese Wirkung unmittelbar am eigenen Leibe spüren. Wer bei 30 °C Hitze ein scharf gewürztes gebratenes Pfeffersteak vielleicht mit einem Glas Rotwein verzehrt, der wird nicht nur leicht unter Schweißausbruch und Mundtrockenheit leiden, sondern bei entsprechender Empfindlichkeit mit weiteren Hitzesymptomen wie Aufstoßen, Sodbrennen und Magenschmerzen reagieren. Menschen, die zu solchen Symptomen neigen, sollten den Verzehr energetisch „heißer“ Nahrungsmittel wie scharfe Gewürze, Kaffee, gebratenes Fleisch, Alkohol etc. einschränken. Wer umgekehrt in großer Nässe und Kälte durchfroren nach Hause kommt, wird kaum Lust auf einen, wenn auch noch so vitaminreichen, kalten Gurken-Tomatensalat mit eisgekühltem Orangensaft verspüren. Nach erschöpfenden Anstrengungen (z.B. Marathonlauf) v. a. bei kalter Witterung ist der Organismus im Ziel in einem Qi- und Yang-Mangel, d. h. in einem Energiemangel- und Kältezustand. Warme, gesüßte Getränke und warme, mild gewürzte Suppen/Fleischbrühen mit Kohlenhydratbeilage (z.B. Nudelsuppe) sind aus thermisch-energetischer Sicht in einer solchen Situation wesentlich besser verträglich und aufbauend als kalte Isogetränke, Wasser oder Fertignahrung. Erfahrungen mit Athleten und vor allem auch mit Bergsteigern in großer Kälte bestätigen diese Beobachtung.\nNeutrale bis leicht wärmende Lebensmittel in erwärmtem oder gekochtem Zustand bauen Qi auf, liefern also verbrauchte Energie zurück. Dazu gehören in erster Linie Getreide (v. a. Hafer, Hirse, Mais) und Gemüse (Kartoffeln, Hülsenfrüchte, Karotten, Fenchel, Lauch), also hauptsächlich kohlenhydratreiche Speisen. Wie nach westlicher Ansicht auch sollten sie den Hauptbestandteil der Nahrung ausmachen. Sehr heiße und sehr kühlende Nahrungsmittel sollten dagegen nur in kleinen Mengen (z.B. als Gewürze oder Beilagen) Anwendung finden, d. h. die Qualität ist entscheidender für die Wirkung als die Zufuhrmenge. Solche Nahrungsmittel sind in idealer Weise geeignet, ein energetisches Ungleichgewicht im Körper auszugleichen. So können heiße Nahrungsmittel wie ein Glas Glühwein oder Yogitee oder eine gut gewürzte Fleischbrühe am Abend schon bis zum nächsten Morgen Wunder bewirken, wenn eine beginnende Erkältung im Anflug ist. Umgekehrt liefern Obst, Fruchtsäfte, Wasser und kühlende Gemüse/Salate Feuchtigkeit und Erfrischung, wenn der Körper Hitzesymptome zeigt und die Körpersäfte (z.B. Schweißverluste) erneuern muss.\n|Thermische Wirkung einiger ausgewählter Nahrungsmittel|\n|Heiß||Wärmend*||Neutral*||Erfrischend*||Kalt|\n|gegrilltes und gebratenes Fleisch||Fisch (u. a. Lachs, Thunfisch, Forelle), Wildfleisch, Huhn||Karpfen, Rindfleisch||Meeresfrüchte, Putenfleisch|\n|Walnüsse, Pistazien||Haselnüsse, Erdnüsse, Mandeln|\n|Fenchel, Kürbis, Süßkartoffel, Zwiebeln, Lauch||Feldsalat, Karotten, Rüben, Kohl, Hülsenfrüchte, Kartoffeln||Blattsalat, Rote Bete, Oliven, Auberginen, Broccoli, Paprika, Spargel, Spinat, Zucchini, Rettich, Radieschen||Tomaten, Gurken|\n|Alkohol, schwarzer Kaffee, Fencheltee, Yogitee||Kirschsaft, Rotwein, Getreidekaffee||Traubensaft, Maishaartee, Süßholztee,||Fruchtsäfte, Gemüsesäfte, Früchtetee, Pfefferminztee, Weißwein, Bier||schwarzer Tee, grüner Tee, Pils, Wermut, Mineralwasser|\n|Aprikose, Pfirsich, Süßkirsche, eingewecktes Obst, Rosinen||Pflaumen, Trauben, Feigen, süße Äpfel||saure Äpfel, Birne, Beeren, Zitrusfrüchte, Melone||Ananas, Kiwi, Rhabarber, Zitrone, Banane, Mango, Wassermelone|\n|Pfeffer, Chili, Curry, Zimt, Muskat, Nelken||Vanille, Petersilie, Kakao, Rosmarin, Thymian, Ingwer, Basilikum, Kümmel, Schnittlauch, Senf, Knoblauch||Honig, Sesam||Salbei, Kresse||Salz|\n|Grünkern, Süßreis, Hafer, Buchweizen||Hirse, Mais||Dinkel, Weizen, Roggen, Gerste, Brot, Tofu, Sojaprodukte, Reis|\n|Schafskäse, Ziegenkäse||Butter, Ei, Käse, Kuhmilch, Sahne||Frischkäse, Quark, Pflanzenöle|\nEnergetische Wirkung im Westen nicht beachtet\nLeider berücksichtigt die westliche Ernährungslehre die energetische Wirkung der Nahrungsmittel und die bioklimatischen Faktoren unseres Lebensraums, in dem überwiegend kühl-feuchte Witterung vorherrscht, praktisch überhaupt nicht. Viele Menschen ernähren sich scheinbar hervorragend vollwertig nach westlich-medizinischer Empfehlung mit weitgehendem Verzicht auf wärmende Küche und mit einem Übermaß an kühlenden-feuchten Nahrungsmitteln wie z.B. Rohkostsalate, Milchprodukte wie Joghurt, Quark, Käse, Obst, kühlende Gemüse, kalte Getränke (v. a. Wasser und Fruchtsäfte), kalte Vollkornprodukte usw. Besonders Frauen, deren Qi und Yang-Wärme konstitutionsbedingt geringer ist als bei Männern, Menschen mit längerer, sitzender Tätigkeit und Menschen mit hoher emotionaler und/oder körperlicher Belastung sind anfällig für Qi-Mangel und Kältezustände. Sie vertragen die empfohlene Nahrungsauswahl besonders in der kalten Jahreszeit schlecht, da sie den Disharmonie-Zustand in Richtung Kälte-Feuchtigkeit verstärkt. Kälteempfindlichkeit mit leichtem Frieren, kalten Händen und Füßen, große Müdigkeit v. a. am frühen Abend und nach den Mahlzeiten, ausgeprägter Süßhunger und häufiges Essverlangen, verminderte körperliche und geistige Leistungsfähigkeit, Blähungen, z. T. unverdaute Speisereste im Stuhl, Nahrungsunverträglichkeiten, Infektanfälligkeit etc. können die Folgen sein, die mit dieser Ernährungsweise eigentlich gerade hätten vermieden werden sollen.\nBereits einfache Änderungen der Nahrungs- und Gewürzauswahl bringen hier gut verträgliche Besserung: Hirse oder Getreideflocken aufgekocht, mit wärmenden Gewürzen (Zimt, Vanille) verfeinert, Obst kurz gedünstet und zumindest mit einem Anteil wärmender Obstsorten (z.B. Pfirsich, auch eingeweckt) neben frischem Obst sind z.B. Zutaten für ein ausgesprochen schmackhaftes Müsli, das viel besser verträglich ist und nicht müde, sondern fit macht. Auch der Sättigungseffekt einer solchen Mahlzeit hält viel länger an. Einschränkung der Rohkostzufuhr durch schonendes Garen von Gemüse, regelmäßig warme Mahlzeiten mit Suppen als Vorspeise, der regelmäßige Genuss wärmender Teesorten (z.B. Yogitee, Fencheltee) oder auch kleiner Mengen Rotwein oder Kaffee harmonisiert bei Menschen mit Qi- und Yangmangel den Speiseplan. Eine ausgewogene Auswahl und Kombination thermisch neutraler Lebensmittel mit wärmenden und kühlenden Anteilen in geringen Mengen und Schwerpunktsetzung je nach Verfassung ist eine optimale Möglichkeit, um den Verdauungstrakt und Energiehaushalt des eigenen Organismus zu stärken.\nHaushalten mit der eigenen Energie – Qi verbrauchen und Qi erneuern\nDer Funktionskreis Milz-Magen hat eine zentrale Rolle in der Aufrechterhaltung der körpereigenen Energie im Sinne von Verdauen nicht nur von Nahrung, sondern auch von geistiger Arbeit (Denken/Lernen). Der Funktionskreis Leber-Gallenblase ist für die Verteilung des Qi zum Bewegungsapparat, damit für harmonische Bewegung, muskuläre Leistung und muskuläres Zusammenspiel verantwortlich.\nDaraus ergeben sich einige Verhaltensregeln und auch therapeutische Maßnahmen aus chinesischer Sicht, die wesentlich zur Stabilisierung einer optimalen Leistungsentwicklung und Regenerationsfähigkeit beitragen können:\n- Stress und emotionale Belastungen (z.B. Lampenfieber, Frustration, unterdrückter Ärger, Ängste) blockieren den Qi-Fluss, verbrauchen Qi. Sie begünstigen außerdem das Entstehen weiterer Beschwerden wie Verspannungen (und damit Verletzungen), Kopfschmerzen/Migräne und Verdauungsbeschwerden, die einer Akupunkturtherapie sehr gut zugänglich sind.\n- Die große Bedeutung einer individuell und an die Umgebungsbedingungen angepassten Ernährung wurde bereits eingehend erläutert. Chinesische Diätetik kann dabei zur Optimierung der normalen Ernährung, aber auch gezielt therapeutisch bei bestehenden Disharmonie-Mustern eingesetzt werden.\n- Die Hauptarbeits- oder Trainingsbelastung in den Morgen- und Vormittagsstunden zwischen 9 und 11 Uhr ist für den Organismus in der Regel am effektivsten und verträglichsten, weil dies nach chinesischer Organuhr die Zeit ist, in der der Milzfunktionskreis seine maximale Energie hat.\n- Regenerationstage dürfen nicht dazu missbraucht werden, stundenlang anstrengende geistige Arbeiten in sitzender Haltung nachzuholen, weil übermäßige geistige Arbeit genau wie übermäßige körperliche Arbeit das Milz-Qi schwächt. Lockernde Maßnahmen und leichte Bewegung lösen Qi-Stagnation und stärken das Leber-Qi.\n- Übermäßige Schweißverluste/Flüssigkeitsverluste und unzureichende Nahrungsaufnahme führen zu einem Kraftverlust und schwächen Milz- und Leber-Qi/Leber-Blut. In solchen Fällen stellt ein Saunabesuch z.B. keine regenerative Maßnahme, sondern eine weitere Schwächung des Systems dar!\nRegelmäßige Ruhepausen mit kurzem Hinlegen (Mittagsruhe) und ausreichend lange Nachtruhe stärken das Leber-Qi und Leber-Blut. Sie dürfen bei Regenerationsmaßnahmen nicht fehlen!\n- Die regelmäßige Stimulation bestimmter Akupunkturpunkte (manuell, mit Stäbchen oder durch Nadelung) evtl. in Verbindung mit Wärmeanwendung (Moxibustion), Akupunktur und/oder die Anwendung von Aufgussgetränken aus chinesischen Heilkräutermischungen können gezielt therapeutisch zur Harmonisierung bestehender Ungleichgewichte und damit zur Verbesserung von Belastbarkeit und Regenerationsfähigkeit eingesetzt werden. Akupunktur und Moxibustion verstoßen nicht gegen vorhandene Dopingregeln. Bei Anwendung von Kräutermedizin muss man allerdings sehr genaue Kenntnisse der Inhaltsstoffe haben, da einige Kräuter Substanzen enthalten, die aufgrund der geltenden Dopingbestimmungen verboten sind (z.B. ephedrinhaltige Pflanzen wie MaHuang). Die Verordnung solcher Drogenauszüge birgt daher ein gewisses Risiko und gehört ausschließlich in die Hand eines erfahrenen Therapeuten. Die Herkunft der Kräuter muss einwandfrei nachvollziehbar sein und der Anbau ökologischen Mindestanforderungen genügen!\nDie bildhafte, manchmal etwas bizarr übersetzte Sprache der Symptomenbeschreibung in der TCM trägt wohl mit dazu bei, dass sich die westliche Medizin nach wie vor mit der Anerkennung dieser Therapieverfahren schwer tut. Wer sich etwas näher damit beschäftigt, wird allerdings rasch selbst spüren können, welche Befindlichkeitsverbesserungen durch den Ausgleich von Disharmonie-Mustern möglich sind, auch wenn noch keine manifesten Beschwerden oder gar Krankheiten vorliegen. Die frei werdende Energie steht dem Einzelnen zur Leistungssteigerung und zum freundlicheren Umgang mit sich selbst und seinen Mitmenschen zur Verfügung.\nDr. med. Jürgen Zapf\nZaGoMed – Gesellschaft für präventive Gesundheitsleistungen und Sportmedizin\nBayreuth\nMehr entdecken:\nDas könnte Sie ebenfalls interessieren:\nDr. Loges\nBitte beachten Sie, dass es sich bei der Erstellung von Diagnosen oder Therapieempfehlungen um eine ärztliche/therapeutische Tätigkeit handelt. Als pharmazeutischer Hersteller dürfen wir diesbezüglich keine Empfehlungen aussprechen. Bitte besprechen Sie eventuelle Fragen mit Ihrem Arzt/Therapeuten oder Apotheker. Bei direkten Fragen zu unseren Präparaten helfen wir Ihnen gerne weiter.", "language": null, "image": "https://d2se7hb8fhr1vf.cloudfront.net/_processed_/4/2/csm_WLOG2001_EM_SM_CT_19_chinesische_Medizin_S061_542a696533.png", "pagetype": null, "links": ["/", "/praeparate", "/praeparate?initial_action=open-filter&cHash=63360e398641a2b502604d9aed3dae01", "/neu-im-sortiment", "/meistgesuchte-praeparate", "/unsere-bestseller", "/p/adaptologes", "/p/allergologes", "/p/aminologes", "/p/arthrologes-comp", "/p/arthrologes-injektionsloesung", "/p/bor-loges", "/p/boswellia-loges-weihrauch-kapseln", "/praeparate/c/cardiologes", "/p/catechin-loges", "/p/cbd-loges-cannabis-oel", "/p/cogniloges", "/p/corloges-injektionsloesung", "/p/cratae-loges-450-mg", "/p/curcumin-loges", "/praeparate/c/curcumin-loges-arthro-plus-uc-ii", "/p/curcumin-loges-plus-boswellia", "/p/dermatologes-prostructure", "/p/dermatologes-wellaging", "/p/desensologes-injektionsloesung", "/p/diarrhoesan-elektrolyt", "/p/diarrhoesan-saft", "/p/dormiloges-schlaftropfen", "/p/dormiloges-melatonin-plus-tryptophan", "/p/durologes-osteo", "/p/dystologes", "/p/dystologes-injektionsloesung", "/p/femiloges", "/p/flexiloges-gelenknahrung", "/p/gastriloges-injektionsloesung", "/p/ginkgo-loges-injektionsloesung", "/p/hepaloges-injektionsloesung", "/p/immunloges", "/p/immunloges-saft", "/p/libiloges", "/p/lipologes", "/p/magnesium-loges", "/p/memologes", "/p/neurologes", "/p/neurologes-concept", "/praeparate/o/omega3-loges-kids", "/p/omega3-loges-pflanzlich", "/p/omega3-loges-plus-astaxanthin", "/p/osteologes", "/p/procain-loges-injektionsloesung", "/p/q10-loges-concept-100-mg", "/p/rhodiologes", "/praeparate/p/selen-loges-pflanzlich", "/p/selen-loges", "/p/silymarin-loges", "/p/spasmologes-injektionsloesung", "/praeparate/t/tendologes-fuer-sehnen-und-baender", "/p/tensiologes", "/p/teufelskralle-loges", "/p/thyreologes-comp", "/praeparate/t/toxiloges-infekt", "/p/toxiloges-injektionsloesung", "/p/urologes-injektionsloesung", "/p/vasologes-protect", "/p/vasologes-s-homocystein", "/p/venologes-injektionsloesung", "/p/vigologes-ashwagandha-plus", "/p/vitamin-b-loges-komplett", "/p/vitamin-b12-loges-1000-ug", "/p/vitamin-b12-loges-injektionsloesung", "/p/vitamin-c-loges-injektionsloesung", "/p/vitamin-d-loges-5600-ie", "/praeparate/v/vitamin-d-loges-5600-ie-kids", "/p/vitamin-d-loges-5600-ie-impuls", "/p/vitamin-d-loges-2000-ie-pflanzlich", "/p/vitamin-d-loges-7000-ie-pflanzlich", "/p/zink-loges-concept-15-mg", "/einsatzgebiete", "/einsatzgebiete", "/top-themen", "/meistgelesene-themen", "/neue-einsatzgebiete", "/e/psyche-leistungsfaehigkeit/stress-burnout", "/e/psyche-leistungsfaehigkeit/nervositaet-unruhe", "/e/psyche-leistungsfaehigkeit/schlafstoerungen", "/e/psyche-leistungsfaehigkeit/muedigkeit-erschoepfung", "/e/psyche-leistungsfaehigkeit/mentale-leistungsfaehigkeit", "/e/psyche-leistungsfaehigkeit/konzentration", "/e/psyche-leistungsfaehigkeit/depressive-verstimmung", "/e/psyche-leistungsfaehigkeit/vergesslichkeit", "/e/herz-kreislauf-gefaesse/blutdruck", "/e/herz-kreislauf-gefaesse/arteriosklerose", "/e/herz-kreislauf-gefaesse/herzstaerkung", "/e/herz-kreislauf-gefaesse/blutfettwerte", "/e/herz-kreislauf-gefaesse/blutgefaesse", "/e/herz-kreislauf-gefaesse/durchblutung", "/e/herz-kreislauf-gefaesse/herzrhythmusstoerungen", "/e/nervensystem/nervenschmerzen", "/e/nervensystem/neuralgien", "/e/nervensystem/nervenverletzungen", "/e/nervensystem/guertelrose", "/e/hormonsystem/wechseljahresbeschwerden", "/e/hormonsystem/hitzewallungen", "/e/hormonsystem/schilddruese", "/e/immunsystem-selbstheilung/immunstimulation", "/e/immunsystem-selbstheilung/erkaeltung", "/e/immunsystem-selbstheilung/allergien", "/e/immunsystem-selbstheilung/heuschnupfen", "/e/magen-darm-verdauung/durchfall", "/e/magen-darm-verdauung/leber", "/e/magen-darm-verdauung/entzuendliche-darmerkrankungen", "/e/magen-darm-verdauung/reizdarm", "/e/magen-darm-verdauung/verdauung", "/e/magen-darm-verdauung/harnsystem", "/e/muskeln-knochen-gelenke/arthrose", "/e/muskeln-knochen-gelenke/rueckenschmerzen", "/e/muskeln-knochen-gelenke/osteoporose", "/e/muskeln-knochen-gelenke/rheuma", "/e/muskeln-knochen-gelenke/muskulaere-beschwerden", "/e/muskeln-knochen-gelenke/baender-sehnen", "/e/muskeln-knochen-gelenke/gelenke", "/e/muskeln-knochen-gelenke/gicht", "/e/muskeln-knochen-gelenke/hexenschuss", "/e/muskeln-knochen-gelenke/ischias", "/e/muskeln-knochen-gelenke/knochen", "/e/muskeln-knochen-gelenke/arthritis", "/e/muskeln-knochen-gelenke/inflammation", "/e/haut-haare-naegel/well-aging", "/e/haut-haare-naegel/faltenreduzierung", "/e/haut-haare-naegel/trockene-haut", "/e/haut-haare-naegel/hautprobleme", "/e/haut-haare-naegel/bruechige-naegel", "/e/haut-haare-naegel/haarprobleme", "/e/haut-haare-naegel/neurodermitis", "/e/produkte-fuer-frauen-maenner/libidoverlust", "/e/produkte-fuer-frauen-maenner/potenzstoerung", "/e/produkte-fuer-kinder/kinder-immunsystem", "/e/produkte-fuer-kinder/nervositaet-unruhe-bei-kindern", "/e/produkte-fuer-kinder/kinder-erkaeltung", "/e/produkte-fuer-kinder/magen-darm-verdauung-bei-kindern", "/e/produkte-fuer-kinder/kognitive-entwicklung", "/e/produkte-fuer-kinder/vitalstoffe-fuer-kinder", "/e/produkte-fuer-die-dritte-lebenshaelfte/gehirn-gedaechtnis", "/e/produkte-fuer-die-dritte-lebenshaelfte/kraft-vitalitaet", "/e/produkte-fuer-die-dritte-lebenshaelfte/bewegungsapparat", "/e/produkte-fuer-die-dritte-lebenshaelfte/herz-gefaesssystem", "/e/produkte-fuer-sportler/koerperliche-leistungsfaehigkeit", "/e/produkte-fuer-sportler/sport-regeneration", "/e/produkte-fuer-sportler/sportverletzungen", "/e/produkte-fuer-sportler/vitamine-mineralstoffe", "/s/inhaltsstoff-lexikon", "/s/inhaltsstoff-lexikon", "/i/pflanzenstoffe", "/i/inhaltsstoffe-vitamine-mineralien-vitalstoffe", "/i/mineralien-spurenelemente", "/inhaltsstoff-lexikon/acerola", "/inhaltsstoff-lexikon/adaptogene", "/inhaltsstoff-lexikon/ameisensaeure", "/inhaltsstoff-lexikon/arginin", "/inhaltsstoff-lexikon/arnica", "/inhaltsstoff-lexikon/ashwagandha", "/inhaltsstoff-lexikon/astaxanthin", "/inhaltsstoff-lexikon/baerlapp", "/inhaltsstoff-lexikon/baldrian", "/inhaltsstoff-lexikon/berberitze", "/inhaltsstoff-lexikon/beta-glucane", "/inhaltsstoff-lexikon/bitterholz", "/inhaltsstoff-lexikon/bor", "/inhaltsstoff-lexikon/brechnuss", "/inhaltsstoff-lexikon/brasilianischer-ginseng", "/inhaltsstoff-lexikon/calcium", "/inhaltsstoff-lexikon/cantaloupe-melone", "/inhaltsstoff-lexikon/cholin", "/inhaltsstoff-lexikon/citicolin", "/inhaltsstoff-lexikon/cytidinmonophosphat", "/inhaltsstoff-lexikon/damiana", "/inhaltsstoff-lexikon/echte-kamille", "/inhaltsstoff-lexikon/eisen", "/inhaltsstoff-lexikon/eisenhut", "/inhaltsstoff-lexikon/eisenphosphat", "/inhaltsstoff-lexikon/elektrolyte", "/inhaltsstoff-lexikon/flussschwamm", "/inhaltsstoff-lexikon/franzoesische-meereskiefer", "/inhaltsstoff-lexikon/schizochytrium", "/inhaltsstoff-lexikon/galphimia-glauca", "/inhaltsstoff-lexikon/gelber-jasmin", "/inhaltsstoff-lexikon/gelbwurz", "/inhaltsstoff-lexikon/giftsumach", "/inhaltsstoff-lexikon/ginkgo-biloba", "/inhaltsstoff-lexikon/goldrute", "/inhaltsstoff-lexikon/griechisches-eisenkraut", "/inhaltsstoff-lexikon/gruentee", "/inhaltsstoff-lexikon/hafer", "/inhaltsstoff-lexikon/herbstzeitlose", "/inhaltsstoff-lexikon/herzsame", "/inhaltsstoff-lexikon/holzkohle", "/inhaltsstoff-lexikon/honigbiene", "/inhaltsstoff-lexikon/hyaluronsaeure", "/inhaltsstoff-lexikon/inositol", "/inhaltsstoff-lexikon/indisches-brahmi", "/inhaltsstoff-lexikon/indischer-weihrauch", "/inhaltsstoff-lexikon/kakaoflavanole", "/inhaltsstoff-lexikon/koloquinte", "/inhaltsstoff-lexikon/kollagenpeptide", "/inhaltsstoff-lexikon/kollagene", "/inhaltsstoff-lexikon/kamille-homoeopathisch", "/inhaltsstoff-lexikon/kalkschwefelleber", "/inhaltsstoff-lexikon/kaffee", "/inhaltsstoff-lexikon/loewenzahn", "/inhaltsstoff-lexikon/lithiumcarbonat", "/inhaltsstoff-lexikon/lebensbaum", "/inhaltsstoff-lexikon/lachesis", "/inhaltsstoff-lexikon/melatonin", "/inhaltsstoff-lexikon/meerzwiebel", "/inhaltsstoff-lexikon/mariendistel-extrakt", "/inhaltsstoff-lexikon/mariendistel-homoeopathisch", "/inhaltsstoff-lexikon/mangan", "/inhaltsstoff-lexikon/maigloeckchen", "/inhaltsstoff-lexikon/magnesium", "/inhaltsstoff-lexikon/omega-3-fettsaeuren", "/inhaltsstoff-lexikon/procain", "/inhaltsstoff-lexikon/perilla", "/inhaltsstoff-lexikon/pektine", "/inhaltsstoff-lexikon/passionsblume", "/inhaltsstoff-lexikon/pangamsaeure", "/inhaltsstoff-lexikon/q10", "/inhaltsstoff-lexikon/r-alpha-liponsaeure", "/inhaltsstoff-lexikon/rosenwurz", "/inhaltsstoff-lexikon/rosskastanie", "/inhaltsstoff-lexikon/rote-trauben-extrakt", "/inhaltsstoff-lexikon/schizochytrium", "/inhaltsstoff-lexikon/schlangenwurzel", "/inhaltsstoff-lexikon/schoellkraut", "/inhaltsstoff-lexikon/schwammgurke", "/inhaltsstoff-lexikon/selen", "/s/inhaltsstoff-lexikon/s/schwarzer-senfsaat-extrakt", "/inhaltsstoff-lexikon/sibirischer-rhabarber", "/inhaltsstoff-lexikon/silicium", "/inhaltsstoff-lexikon/sonnenhut", "/inhaltsstoff-lexikon/spaltkoerbchen", "/inhaltsstoff-lexikon/spigelie", "/inhaltsstoff-lexikon/spirulina-extrakt", "/inhaltsstoff-lexikon/stechwinde", "/inhaltsstoff-lexikon/steinklee", "/inhaltsstoff-lexikon/sumpfporst", "/s/inhaltsstoff-lexikon/t/tryptophan", "/inhaltsstoff-lexikon/taigawurzel", "/inhaltsstoff-lexikon/teufelskralle", "/inhaltsstoff-lexikon/terpentinoel", "/inhaltsstoff-lexikon/uridinmonophosphat", "/inhaltsstoff-lexikon/uferwolfstrapp", "/inhaltsstoff-lexikon/vitamin-k", "/inhaltsstoff-lexikon/vitamin-e", "/inhaltsstoff-lexikon/pflanzliches-vitamin-d", "/inhaltsstoff-lexikon/vitamin-d", "/inhaltsstoff-lexikon/vitamin-c", "/inhaltsstoff-lexikon/vitamin-b9-folsaeure", "/inhaltsstoff-lexikon/vitamin-b7-biotin", "/inhaltsstoff-lexikon/vitamin-b6-pyridoxin", "/inhaltsstoff-lexikon/vitamin-b5-pantothensaeure", "/inhaltsstoff-lexikon/vitamin-b3-niacin", "/inhaltsstoff-lexikon/vitamin-b2-riboflavin", "/inhaltsstoff-lexikon/vitamin-b12-cobalamin", "/inhaltsstoff-lexikon/vitamin-b1-thiamin", "/inhaltsstoff-lexikon/vitamin-a", "/inhaltsstoff-lexikon/wilder-indigo", "/inhaltsstoff-lexikon/weizen-extrakt", "/inhaltsstoff-lexikon/weisse-nieswurz", "/inhaltsstoff-lexikon/weissdorn-extrakt", "/inhaltsstoff-lexikon/weissdorn-homoeopathisch", "/inhaltsstoff-lexikon/wassernabel", "/inhaltsstoff-lexikon/wachsgagel", "/inhaltsstoff-lexikon/zink", "/", "/unternehmen", "/u/unternehmensgeschichte", "/u/unternehmensphilosophie", "/u/nachhaltigkeit-transparenz", "/u/soziales-engagement", "https://karriere.loges.de/?utm_source=homepage&utm_medium=button", "/kontakt", "https://www.drloges.com/", "/service", "/s/mediathek", "/s/inhaltsstoff-lexikon", "/s/download-bereich", "/s/download-bereich", "/s/patienten-broschueren", "/s/newsletter-anmeldung", "/s/erstattungsfaehigkeit", "/s/apotheken-finder", "/s/presse-bereich", "/s/ratgeber", "/fachkreise", "https://login.doccheck.com/code/2000000016640//xl_red/", "/praeparate", "/einsatzgebiete", "/e/psyche-leistungsfaehigkeit", "/e/psyche-leistungsfaehigkeit/stress-burnout", "/e/psyche-leistungsfaehigkeit/nervositaet-unruhe", "/e/psyche-leistungsfaehigkeit/schlafstoerungen", "/e/psyche-leistungsfaehigkeit/muedigkeit-erschoepfung", "/e/psyche-leistungsfaehigkeit/mentale-leistungsfaehigkeit", "/e/psyche-leistungsfaehigkeit/konzentration", "/e/psyche-leistungsfaehigkeit/depressive-verstimmung", "/e/psyche-leistungsfaehigkeit/vergesslichkeit", "/e/herz-kreislauf-gefaesse", "/e/herz-kreislauf-gefaesse/blutdruck", "/e/herz-kreislauf-gefaesse/arteriosklerose", "/e/herz-kreislauf-gefaesse/herzstaerkung", "/e/herz-kreislauf-gefaesse/blutfettwerte", "/e/herz-kreislauf-gefaesse/blutgefaesse", "/e/herz-kreislauf-gefaesse/durchblutung", "/e/herz-kreislauf-gefaesse/herzrhythmusstoerungen", "/e/nervenbeschwerden", "/e/nervensystem/nervenschmerzen", "/e/nervensystem/neuralgien", "/e/nervensystem/nervenverletzungen", "/e/nervensystem/guertelrose", "/e/hormonsystem", "/e/hormonsystem/wechseljahresbeschwerden", "/e/hormonsystem/hitzewallungen", "/e/hormonsystem/schilddruese", "/e/immunsystem-selbstheilungskraefte", "/e/immunsystem-selbstheilung/immunstimulation", "/e/immunsystem-selbstheilung/erkaeltung", "/e/immunsystem-selbstheilung/allergien", "/e/immunsystem-selbstheilung/heuschnupfen", "/e/magen-darm-verdauung", "/e/magen-darm-verdauung/durchfall", "/e/magen-darm-verdauung/leber", "/e/magen-darm-verdauung/entzuendliche-darmerkrankungen", "/e/magen-darm-verdauung/reizdarm", "/e/magen-darm-verdauung/verdauung", "/e/magen-darm-verdauung/harnsystem", "/e/muskeln-knochen-gelenke", "/e/muskeln-knochen-gelenke/arthrose", "/e/muskeln-knochen-gelenke/rueckenschmerzen", "/e/muskeln-knochen-gelenke/osteoporose", "/e/muskeln-knochen-gelenke/rheuma", "/e/muskeln-knochen-gelenke/muskulaere-beschwerden", "/e/muskeln-knochen-gelenke/baender-sehnen", "/e/muskeln-knochen-gelenke/gelenke", "/e/muskeln-knochen-gelenke/gicht", "/e/muskeln-knochen-gelenke/hexenschuss", "/e/muskeln-knochen-gelenke/ischias", "/e/muskeln-knochen-gelenke/knochen", "/e/muskeln-knochen-gelenke/arthritis", "/e/muskeln-knochen-gelenke/inflammation", "/e/haut-haare-naegel", "/e/haut-haare-naegel/well-aging", "/e/haut-haare-naegel/faltenreduzierung", "/e/haut-haare-naegel/trockene-haut", "/e/haut-haare-naegel/hautprobleme", "/e/haut-haare-naegel/bruechige-naegel", "/e/haut-haare-naegel/haarprobleme", "/e/haut-haare-naegel/neurodermitis", "/e/produkte-fuer-frauen-maenner", "/e/produkte-fuer-frauen-maenner/libidoverlust", "/e/produkte-fuer-frauen-maenner/potenzstoerung", "/e/produkte-fuer-kinder", "/e/produkte-fuer-kinder/kinder-immunsystem", "/e/produkte-fuer-kinder/nervositaet-unruhe-bei-kindern", "/e/produkte-fuer-kinder/kinder-erkaeltung", "/e/produkte-fuer-kinder/magen-darm-verdauung-bei-kindern", "/e/produkte-fuer-kinder/kognitive-entwicklung", "/e/produkte-fuer-kinder/vitalstoffe-fuer-kinder", "/e/produkte-fuer-die-dritte-lebenshaelfte", "/e/produkte-fuer-die-dritte-lebenshaelfte/gehirn-gedaechtnis", "/e/produkte-fuer-die-dritte-lebenshaelfte/kraft-vitalitaet", "/e/produkte-fuer-die-dritte-lebenshaelfte/bewegungsapparat", "/e/produkte-fuer-die-dritte-lebenshaelfte/herz-gefaesssystem", "/e/produkte-fuer-sportler", "/e/produkte-fuer-sportler/koerperliche-leistungsfaehigkeit", "/e/produkte-fuer-sportler/sport-regeneration", "/e/produkte-fuer-sportler/sportverletzungen", "/e/produkte-fuer-sportler/vitamine-mineralstoffe", "/s/inhaltsstoff-lexikon", "/unternehmen", "/u/unternehmensgeschichte", "/u/unternehmensphilosophie", "/u/nachhaltigkeit-transparenz", "/u/soziales-engagement", "https://karriere.loges.de/?utm_source=homepage&utm_medium=button", "/kontakt", "https://www.drloges.com/", "/service", "/s/mediathek", "/s/inhaltsstoff-lexikon", "/s/download-bereich", "/s/download-bereich", "/s/patienten-broschueren", "/s/newsletter-anmeldung", "/s/erstattungsfaehigkeit", "/s/apotheken-finder", "/s/presse-bereich", "/s/ratgeber", "/fachkreise", "https://login.doccheck.com/code/2000000016640//s_red/", "/ratgeber/sportler-profitieren-von-der-chinesischen-medizin", "/p/adaptologes", "/p/vitamin-d-loges-5600-ie", "/praeparate/t/tendologes-fuer-sehnen-und-baender", "/p/immunloges", "/p/adaptologes", "/p/aminologes", "/p/magnesium-loges", "/ratgeber/sport-und-infekt-ursachen-und-vorbeugung", "/ratgeber/regelmaessiger-sportaerztlicher-check-up", "/ratgeber/ploetzlich-und-unerwartet-spektakulaere-todesfaelle", "/ratgeber/sport-und-infekt-ursachen-und-vorbeugung", "/ratgeber/regelmaessiger-sportaerztlicher-check-up", "/ratgeber/ploetzlich-und-unerwartet-spektakulaere-todesfaelle", "/s/newsletter-anmeldung", "/", null, "http://www.facebook.com/sharer/sharer.php?u=https://www.loges.de/ratgeber/sportler-profitieren-von-der-chinesischen-medizin", "https://www.xing.com/spi/shares/new?url=https://www.loges.de/ratgeber/sportler-profitieren-von-der-chinesischen-medizin", "https://www.linkedin.com/sharing/share-offsite/?url=https://www.loges.de/ratgeber/sportler-profitieren-von-der-chinesischen-medizin", "http://pinterest.com/pin/create/link/?url=https://www.loges.de/ratgeber/sportler-profitieren-von-der-chinesischen-medizin", "#", "/s/newsletter-anmeldung", "tel:+49%204171%20707%200", "fax:+49%204171%20707%20100", "mailto:", "https://karriere.loges.de/?utm_source=homepage&utm_medium=button", "/s/download-bereich", "/s/presse-bereich", "/kontakt", "/praeparate", "https://www.drloges.com/", "/fachkreise", "/u/nachhaltigkeit-transparenz", "/s/newsletter-anmeldung", "https://fpm.climatepartner.com/tracking/18478-2202-1001/de", "/impressum", "/datenschutz", "/cookie-erklaerung", "#top"]}