{"title": "PDF", "author": "PDF", "url": "https://www.uni-due.de/imperia/md/content/med/famulaturbericht_2015__goltz__k%C3%A4mmerer__michel__paker_.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Famulaturbericht Guangzhou, China , im Sun Ya t-sen Memorial Hospital  \nGerrit Goltz, Lisa Kämmerer, Rebecca Michel, Sinem Paker  \n \nVorbereitung  \nDie Vorbereitungen hielten sich bis auf die Flugbuchung und Visumsbeantragung in Grenzen. Da die \nFamulatur im Rahmen einer Kooperation von der Uniklinik Essen unterstützt und m it organisiert wurde. \nDas neue Arbeitsvisum -Kategorie M - haben wir über eine Agentur beantragt, da seit März 2015 \nbesondere Regelungen , auch für Studenten und Praktika,  gelten. Mit der offiziellen Einladung des \nKrankenhauses war dies jedoch relativ problemlos. Besondere Impfungen sind für Guangzhou selbst \nnicht zwingend, jedoch sind  Impfung en gegen Japanische Enzephaliti s und Tollwut zu empfehlen, vor \nallem  wenn man plant, noch w eiter zu reisen.  \nUnterkunft und Organisation \nDie Organisation vor Ort war hervorragend und ließ  keine Wünsche offen. Von Flughafentransfer zur  \nUnterkunft , über Vorstellung und Führung durch das Krankenhaus bis hin zu persönlichen \nStadtrundfahrten und Einfü hrung in die chinesische Kultur wurde uns alles vor Ort geboten. Ganz \nbesonders Frau Fan hat uns bestens betreut und stand uns zu jeder Zeit mit Rat und Tat zur Seite.  \nUntergebracht waren wir in einem Apartment im Studentenwohnheim direkt neben dem Kranken haus, \nso dass wir das Krankenhaus jederzei t problemlos erreichen konnten. Männer und Frauen leben dort \nstockweise getrennt und wir bekamen jeweils Apartments mit Balk on zugeteilt. Küche und \nWaschmaschine waren nicht vorhanden, aber das Krankenhaus liegt an einer ziemlich großen und \nbelebten Straße, die keine Wünsche offen lässt.  \nAuf Station und Betreuung \nDas Sun Yat -sen Memorial ist eines der  größten Krankenhäuser der Provinz  Guangdong und ein Haus \nder Maximalversorgung. Außerdem genießt die Universität einen ausgezeichneten Ruf in ganz Guangzhou. Auch wenn die Zimmerausstattung, die Bettenbelegung und das Krankenhausleben für uns \nneu waren, waren die Hygiene-  und Behandlungss tandards auf jeden Fall mit deutschen Unikliniken \nvergleichbar.  \nIm Rahmen der Famulatur konnten wir im Vorhinein Wünsche zu unseren favorisierten Stationen \näußern, diese wurden auf jeden Fall auch berücksichtigt. Wir hatten dann die Chance,  zwei Stationen \nund Fachbereiche kennen zu lernen,  und wurden zu z weit für jeweils zwei Wochen einem  Fachbereich \neingeteilt. Zusätzlich hat ten wir die Chance,  einen Tag in der Klinik für Traditionelle C hinesische Medizin \nzu hospitieren . Hätten wir noch andere Wünsche geha bt, wäre n diese mit Sicherheit auch erfüllt wo rden. \nIn China ist die praktische Lehre im Uniklinikum sehr viel selbstverständlicher, so dass uns auf jeder \nStation ein direkter Tutor zugeteilt wurde, der uns stets durch den Kl inikalltag begleitete, uns mit der  \nMensabestellung half und auch ständig  extra für uns  auf E nglisch übersetzte. Bei den allermeisten \nTutoren hatten wir dabei auch richtig Glück. Vereinzelt war die Sprache aber dennoch ein Problem.  \nWir hatten den Eindruck, dass wir im Krankenhaus von all en Beteiligten - angefangen bei den \nProfessoren, unseren Tutoren, der kompletten Ärzteschaft bis  hin zu den Schwestern und den übrigen \nKrankenhausangestellten  - sehr herzlich empfangen wurden. Jeder hat sich bemüht , unseren Aufenthalt \nso lehrreich, angenehm und abwechslungsreich wie möglich zu gestalten. So haben wir beispielsweise \nvon zwei klinischen Pharmakologen extra Vorlesungen zu Krankheitsbildern vom Vortag erhalten, neue OP-Techniken mittels Trainingsvideos erklärt bekommen und mit  den Schwestern an \nFeuerschutzprüfungen teilgenommen.  Außerdem hatten wir die Möglichkeit , Forschungslabors und die \nUniversität zu besichtigen.  \nChirurgische Stationen können wir im Nachhinein eindeutig mehr empfehlen, da die Sprachbarriere dort \ndeutlich ni edriger ist. Auß erdem konnten wir dort deutlich aktiver mithelfen. Gelegentlich durften wir \nauch mit an den Tisch und ganz klassisch Haken halten oder nähen. Auf den Inneren Stationen gab es \nfür uns  weniger selbst zu tun, da Basistätigkeiten, wie b eispiels weise Blutentnahmen,  in den \nAufgabenbereich der Schwestern fallen.  Allerdings hilft eine offene Kommunikation erheblich und selten \nbleiben Wünsche ganz unerfüllt.  \nStadt Guangzhou, Ausflugsziele und Freizeit  \nGuangzhou ist eine 12 Mio. Einwohner Stadt im Süden Chinas. Ganz in der Nähe von Hongkong \ngelegen,  ist sie eine der größten Industrie-  und Handelsorte in ganz China. Das erkennt man auch am \nStadtbild. Neben moderner Architektur und riesen Wolkenkratzern findet man auch ganz alte und traditionelle Stadtteile. Europäer findet man eher selten, so dass man noch häufig auf der Straße angestarrt und angesprochen wird. Ist aber selten unangenehm.  \nWir hatten das Glück, dass im Zeitraum unserer Famulatur zwei Feiertage lagen, so dass wir auch weiter e Ausflüge unternehmen konnten. Wir haben uns für die Insel Hainan,  die bekannte Stadt Guilin \nund den Nationalpark  in Zhaoquing entschieden. Alle drei waren die Fahrt wirklich mehr als wert.  \nÜber einen Mangel an Freizeitbeschäftigung kann man sich in Guangzhou selbst ebenfalls nicht beklagen. Die öffentlichen Verkehrsmittel sind  dort verhältnismäßig günstig und gut ausgebaut, so dass \nStreifzüge dur ch die Stadt kein Problem sind.  \n \nFazit  \nGerrit:  \nDie Reise nach China und die Erfahrungen vor Ort haben mich nachhaltig beeindruckt. Wenn Du also \nLust hast , ein neues Land mit fremder Kultur und ganz anderer Sprache kennen zu lernen, dann trau´ \ndich und fahr´ nach China.  \nP.S. Der Stand rechts vom Krankenhaus , vor dem Fischrestaurant , hat das beste Frühstück.  Achso, \nund pack´ Dir etwas W eiches für die harten Matratzen im Dorm ein.  \nLisa:  \nIch kann eine Famulat ur im Sun Yat -sen jedem ohne Einschränkung  nur wärmstens empfehlen. Der \nmedizinische Lernerfolg war nicht mehr oder weniger als bei einer Famulatur in Deutschland, dafür \nwaren die persönlichen Erfahrungen um so beeindruckender.  \nRebecca:  \nGuangzhou als Stadt hat mich fasziniert. Es gibt dort Palmen und es war fast jeden Tag wärmer als 30 Grad. Land und Leute habe ich als sehr freundlich und aufgeschlossen wahrgenommen. Wenn Du Dich \ngerne auf neue Dinge einlässt und es auch mal etwas chaotischer  (der Verkehr) als in Deutschland \nhaben möchtest, dann rate ich Dir  - fahr´ nach Guangzhou! Falls Du noch zweifelst  - für China ist es \ndort auch noch relativ westlich und das Meer ist nicht weit.  Sinem:  \nIch kann Guangzhou einfach nur empfehlen. Die Menschen sind so zuvorkomm end und hilfsbereit. \nAuch ohne Chinesischk enntnisse nehmen ei nen die Leute voller Freude auf und man lernt die Kultur \nkennen. Die Stadt bietet auch so viele Möglichkeiten,  verschiedenste Freizeitaktivitäten zu erleben. Ich \nkann nur sagen: Man sollte sich trauen und wird mit einer unvergesslichen Zeit belohnt . \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}