{"title": "Antimykotika (Antipilzmittel)", "author": null, "url": "https://www.medikamente-per-klick.de/apotheke/medikamentenglossar/antimykotika-antipilzmittel/", "hostname": "medikamente-per-klick.de", "description": "Pilze befallen häufig Haut, Schleimhäute oder Nägel. Nur in seltenen Fällen ist ein ganzes Organ oder der gesamte Körper vom Pilzbefall betroffen. Mit einem Antimykotikum behandeln Sie Pilzinfektionen (Mykosen). Anwendungsgebiete von Antimykotika Ärzte setzen Antimykotika zur Behandlung von verschiedenen Arten des Pilzbefalls ein. Dazu zählen: Hautpilz (Dermatomykosen) Fußpilz (Tinea pedis) Nagelpilz (Onychomykosen) Soor (Pilzbefall der […]", "sitename": "medikamente-per-klick.de", "date": "2023-10-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Antimykotika helfen bei Pilzinfektionen\nPilze befallen häufig Haut, Schleimhäute oder Nägel. Nur in seltenen Fällen ist ein ganzes Organ oder der gesamte Körper vom Pilzbefall betroffen. Mit einem Antimykotikum behandeln Sie Pilzinfektionen (Mykosen).\nThemenübersicht\nAnwendungsgebiete von Antimykotika\nÄrzte setzen Antimykotika zur Behandlung von verschiedenen Arten des\n[Pilzbefalls](https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/pilzinfektion/) ein. Dazu zählen:\n- Hautpilz (Dermatomykosen)\n[Fußpilz (Tinea pedis)](https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/fusspilz/) [Nagelpilz (Onychomykosen)](https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/nagelpilz/)\n- Soor (Pilzbefall der Schleimhaut in der Mundhöhle)\n[Scheidenpilz (Vaginalpilz)](https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/scheidenpilz/)\n- Pilzerkrankungen an Kopf und Haaren (Trichomykosen, insbesondere der Barthaare wie bei Tinea barbae)\n[Windeldermatitis](https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/windeldermatitis/)\n- Organ- und Systemmykosen\n- seborrhoisches\n[Ekzem](https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/ekzem/), sofern ein Pilz die Ursache dafür ist\nSchon gewusst?\nWährend Pilzerkrankungen der Haut und Schleimhäute in der Regel harmlos und gut behandelbar sind, können System- oder Organmykosen lebensbedrohlich sein. Hiervon sind v. a. Personen mit einem eingeschränkten Immunsystem betroffen. Intravenös verabreichbare Antimykotika helfen bei systemischen Mykosen.\nUnsere Produkttipps bei Pilzinfektionen:\n[Myfungar® Nagellack ](https://www.medikamente-per-klick.de/myfungar-nagellack-loesung-3.3ml-loesung-00467560) zur Behandlung von Nagelpilz | [ALIUD PHARMA® CLOTRIMAZOL AL 2 %](https://www.medikamente-per-klick.de/clotrimazol-al-2-vaginalcreme-20g-03630807) Vaginalcreme zur Behandlung von Scheidenpilz | [Multilind® Heilsalbe](https://www.medikamente-per-klick.de/multilind-heilsalbe-m-nystatin-u-zinkoxid-100g-03737646) zur Behandlung von Windeldermatitis mit Nystatin | [Fungizid-ratiopharm® Creme ](https://www.medikamente-per-klick.de/fungizid-ratiopharm-creme-50g-04013749) Creme zur Behandlung von Hautpilz\nWirkungsweise von Antimykotika\nMan kann grob unterscheiden zwischen Antipilzmitteln, die die Vermehrung bzw. das Wachstum des Pilzes hemmen (fungistatische Wirkung) und Mitteln, die den Pilz abtöten (fungizide Wirkung).\nSchon gewusst?\nDie Vielfalt der antimykotischen Wirkstoffe und Darreichungsformen ist riesig. Haben Sie neu aufgetretene Beschwerden, hilft Ihnen Ihr Arzt oder Apotheker bei der Auswahl des geeigneten Präparates.\nDarüber hinaus unterteilen Mediziner die Wirkstoffe entsprechend ihrer chemischen Zusammensetzung in mehrere Untergruppen. Im Folgenden sind die wichtigsten Wirkstoff-Gruppen bzw. Wirkstoffe der Antipilzmittel kurz vorgestellt:\n- Azol-Antimykotika (Azole) sind relativ moderne Wirkstoffe unter den Antipilzmitteln. Sie entfalten ihre Wirkung, indem sie den Stoffwechsel der Pilzzellen beeinflussen. Ihr Wirkungsspektrum ist breit: Sie wirken gegen eine Vielzahl von Pilzarten. Zu den Azol-Antimykotika gehören Wirkstoffe wie Clotrimazol, Bifonazol, Econazol, Isoconazol, Ketoconazol, Miconazol und Sertaconazol.\n- Allylamine sind ebenfalls Antipilz-Wirkstoffe, die in den Stoffwechsel des Pilzes eingreifen und ihn so am Wachstum hindern.\n- Der Wirkstoff Amorolfin behindert den Aufbau der Pilze. Die Lebensfähigkeit der Pilze ist dadurch beeinträchtigt.\n- Caspofungin ist ein Wirkstoff, den Ärzte nur bei schweren Pilzinfektionen einsetzen. Sie verabreichen Caspofungin als Injektion.\n- Das Antimykotikum Ciclopirox wirkt auch auf den Stoffwechsel der Pilzzellen. Es sorgt dafür, dass schädliche Stoffwechselprodukte entstehen, die zum Tod der Pilzzellen führen.\n- Flucytosin wirkt wie ein Gift in den Zellen des Pilzes. Der Wirkstoff dient zur Behandlung von Organmykosen, d. h. wenn der Pilz bereits ein ganzes Organ befallen hat.\n- Thiocarbamate wie z. B. Tolnaftat gehören zu den fungistatischen Wirkstoffen, da sie die Vermehrung des Pilzes behindern.\n- Polyen-Antibiotika bekämpfen den Pilz, indem sie Stoffwechselvorgänge der Pilzzellen beeinflussen und blockieren. Zu dieser Gruppe gehören Nystatin und Amphotericin B.\nWelches Antimykotikum für die Behandlung geeignet ist, hängt davon ab, welche Pilzerkrankung vorliegt und welcher Körperteil vom Pilzbefall betroffen ist. Bei Hautpilz ist\n[Clotrimazol](https://www.medikamente-per-klick.de/apotheke/medikamentenglossar/clotrimazol/) ein häufig verwendeter Antipilz-Wirkstoff. Clotrimazol kann darüber hinaus auch in Medikamenten zur Behandlung von Vaginalpilz enthalten sein. Nagelpilz wird hingegen mit Amorolfin behandelt. Ketoconazol eignet sich zur Behandlung eines seborrhoischen Ekzems.\nSchon gewusst?\nSchon die ganz Kleinen sind häufig von Pilzerkrankungen betroffen. So neigen gestillte Säuglinge dazu, sich mit Pilzen vom Bereich der mütterlichen Brustwarze anzustecken. Ein Soor im Mund- und Windelbereich können die Folge sein. Glücklicherweise gibt es auch für dieses Alter schon geeignete Präparate. Wichtig ist, alle betroffenen Stellen von Mutter und Kind bis zur Ausheilung zu behandeln. Eine baldige Neuinfektion ist sonst wahrscheinlich.\nDarreichungsformen von Antimykotika\nAntimykotika gibt es in Form von\n[Cremes](https://www.medikamente-per-klick.de/apotheke/medikamentenglossar/creme/), [Salben](https://www.medikamente-per-klick.de/apotheke/medikamentenglossar/salbe/) oder Sprays zum Auftragen auf die Haut. Bei der Behandlung von Nagelpilz tragen Betroffene das Antipilzmittel auch in Form eines Nagellacks auf.\nFür die Behandlung von Pilzerkrankungen auf der Schleimhaut in der Mundhöhle stehen Antimykotika in Form von Tropfen oder Lutschtabletten zur Verfügung.\nBetrifft die Pilzerkrankung den Intimbereich der Frau, ist oft eine Kombinationsbehandlung nötig, um langfristige Erfolge zu erzielen. Hierbei wird der Bereich der Vulva (das äußere Genital) mit einer antimykotischen Salbe behandelt. Für die Therapie im Scheidenbereich stehen entsprechende Zäpfchen zur Verfügung.\nBei schwerem Verlauf der Pilzinfektion und fortgeschrittener Ausbreitung des Pilzes geben Ärzte das Antimykotikum auch als Injektion.\nBeschwerden bei der Gabe von Antipilzmitteln: Nebenwirkungen von Antimykotika\nBei lokal angewendeten Antimykotika stellen sich die Nebenwirkungen meist im Bereich der behandelten Fläche ein. So führt eine Antimykotikum-Salbe teils zu Hautirritationen wie Juckreiz, Brennen und leichten Schmerzen. Ein systemisch verabreichtes Pilzmedikament belastet den Körper stärker. Neben Hautirritationen kommt es ggf. zu\n[Kopfschmerzen](https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/kopfschmerzen/), Magen-Darm-Beschwerden und erhöhten Leberwerten. Auch der Kaliumspiegel im Blut fällt unter Umständen ab.\nGegenanzeigen: Kontraindikation bei Antimykotika\nMitunter dürfen Patienten bestimmte Antimykotika nicht verwenden. So ist bei den meisten Antipilzmitteln von einer Indikation bei Schwangerschaft oder Stillzeit abzuraten. Insbesondere Triazole wie Fluconazol und Itraconazol sowie Amphotericin B und Caspofungin werden bei Schwangerschaft und Stillzeit nicht verschrieben. Andere Mittel hingegen können bei einer sorgfältigen Nutzen-Risiko-Abwägung auch zur Therapie bei Schwangeren und Stillenden eingesetzt werden. Zu ihnen zählen Clotrimazol, Bifonazol und Nystatin.\nPersonen mit einer schweren Herzschwäche dürfen Triazole wie Fluconazol, Voriconazol und Itraconazol nicht zur Behandlung von Pilzerkrankungen einsetzen. Bei Patienten mit einer Leber- oder Nierenfunktionsstörung wägt der behandelnde Arzt das Nutzen-Risiko für die Gabe der genannten Wirkstoffe ab. Terbinafin und Griseofulvin hingegen dürfen bei einer gestörten Leberfunktion nicht verschrieben werden.\nUnsere Seiten dienen lediglich Ihrer Information und ersetzen nicht die Diagnose und Behandlung durch den Arzt.\nZu Risiken und Nebenwirkungen lesen Sie die Packungsbeilage und fragen Sie Ihren Arzt oder Apotheker.\nWir stehen mit unserer Beratungshotline gern für Sie bereit.\nStand vom: 11.02.2022\nAus Gründen der besseren Lesbarkeit findet sich im Text die jeweils männliche Form bei Personenbezeichnungen. Es versteht sich jedoch von selbst, dass sich die Angaben auf Angehörige beider Geschlechter beziehen.\nAufrufe: 76540", "language": null, "image": "https://www.medikamente-per-klick.de/apotheke/wp-content/uploads/2017/09/Fotolia_107150174_XS-©-Kateryna_Kon-Fotolia.com_-150x150.jpg", "pagetype": null, "links": ["https://www.medikamente-per-klick.de/apotheke/", "https://twitter.com/#!/ihreapotheke", "http://www.facebook.com/medikamente.per.klick", "https://www.medikamente-per-klick.de", "https://www.medikamente-per-klick.de/apotheke/diy/", "https://www.medikamente-per-klick.de/apotheke/tipps-vom-apotheker/", "https://www.medikamente-per-klick.de/apotheke/ernaehrungslexikon/", "https://www.medikamente-per-klick.de/apotheke/heilpflanze/", "https://www.medikamente-per-klick.de/apotheke/kosmetik/", "https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/", "https://www.medikamente-per-klick.de/apotheke/medikamentenglossar/", "https://www.medikamente-per-klick.de/apotheke/tierkrankheiten/", "#Anwendungsgebiete_von_Antimykotika", "#Wirkungsweise_von_Antimykotika", "#Darreichungsformen_von_Antimykotika", "#Beschwerden_bei_der_Gabe_von_Antipilzmitteln_Nebenwirkungen_von_Antimykotika", "#Gegenanzeigen_Kontraindikation_bei_Antimykotika", "https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/pilzinfektion/", "https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/fusspilz/", "https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/nagelpilz/", "https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/scheidenpilz/", "https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/windeldermatitis/", "https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/ekzem/", "https://www.medikamente-per-klick.de/myfungar-nagellack-loesung-3.3ml-loesung-00467560", "https://www.medikamente-per-klick.de/clotrimazol-al-2-vaginalcreme-20g-03630807", "https://www.medikamente-per-klick.de/multilind-heilsalbe-m-nystatin-u-zinkoxid-100g-03737646", "https://www.medikamente-per-klick.de/fungizid-ratiopharm-creme-50g-04013749", "https://www.medikamente-per-klick.de/apotheke/medikamentenglossar/clotrimazol/", "https://www.medikamente-per-klick.de/apotheke/wp-content/uploads/2017/09/Fotolia_585795_XS-©-gabrielejasmin-Fotolia.com_.jpg", "https://www.medikamente-per-klick.de/apotheke/medikamentenglossar/creme/", "https://www.medikamente-per-klick.de/apotheke/medikamentenglossar/salbe/", "https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/kopfschmerzen/", "https://www.medikamente-per-klick.de/apotheke/heilpflanze/linde/", "https://www.medikamente-per-klick.de/apotheke/kosmetik/erkaeltungsbad/", "https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/kehlkopfentzuendung/", "https://www.medikamente-per-klick.de/apotheke/diy/badesalz-mit-thymian-fichtennadel-eukalyptus-und-zitrone/", "https://www.medikamente-per-klick.de/apotheke/diy/kuerbissuppe-einfach-selber-machen/", "https://www.medikamente-per-klick.de/apotheke/diy/herbst-power-drink-einfach-selber-machen/", "https://www.medikamente-per-klick.de/apotheke/tipps-vom-apotheker/was-tun-bei-beschwerden-in-den-wechseljahren/", "https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/osteoporose/", "https://www.medikamente-per-klick.de/apotheke/krankheitenglossar/kinderlaehmung/", "https://www.medikamente-per-klick.de/apotheke/tipps-vom-apotheker/vegane-ernaehrung-worauf-sollten-sie-achten/", "https://www.medikamente-per-klick.de/apotheke/themen/mutter-und-kind/", "https://www.medikamente-per-klick.de/apotheke/themen/gesundes-und-schoenes-haar/", "https://www.medikamente-per-klick.de/apotheke/themen/zecken/", "https://www.medikamente-per-klick.de", "https://www.medikamente-per-klick.de/renderFContent?attachmentId=460", "https://www.medikamente-per-klick.de/Datenschutz"]}