{"title": "Der kleine, feine Unterschied: Komplementär- oder Alternativmedizin?", "author": "Regina C Backes", "url": "https://www.backes-osteopathie.de/post/der-kleine-feine-unterschied-komplementär-oder-alternativmedizin", "hostname": "backes-osteopathie.de", "description": "Es herrscht ein Begriffschaos für Therapieangebote, welche nur teilweise oder gar nicht von der klassischen Schulmedizin aufgegriffen werden. Hierzu zählen verschiedenste Verfahren wie beispielsweise Osteopathie, Ayurveda und die Traditionell Chinesische Medizin. Manchmal wird von Alternativ- und manchmal von Komplementärmedizin gesprochen. Was steckt hinter den Begriffen, wo liegt der Unterschied und ist es wichtig sich auf einen Begriff zu einigen? Der Begriff ALTERNATIV hat seinen etymologisc", "sitename": "Backes Osteopathie", "date": "2021-08-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Der kleine, feine Unterschied: Komplementär- oder Alternativmedizin?\nEs herrscht ein Begriffschaos für Therapieangebote, welche nur teilweise oder gar nicht von der klassischen Schulmedizin aufgegriffen werden. Hierzu zählen verschiedenste Verfahren wie beispielsweise Osteopathie, Ayurveda und die Traditionell Chinesische Medizin.\nManchmal wird von Alternativ- und manchmal von Komplementärmedizin gesprochen. Was steckt hinter den Begriffen, wo liegt der Unterschied und ist es wichtig sich auf einen Begriff zu einigen?\nDer Begriff ALTERNATIV hat seinen etymologischen Ursprung im lateinischen und leitet sich von alter, auf Deutsch anders oder im heutigen Sprachgebrauch entweder-oder ab (Bibliographisches Institut GmbH 2020; Hufelandgesellschaft e.V. 2018).\nDer Begriff KOMPLEMENTÄR hat seinen etymologischen Ursprung im französischen und leitet sich von complémentaire, auf Deutsch etwas ergänzen ab (Bibliographisches Institut GmbH 2020; Hufelandgesellschaft e.V. 2018).\nGeklärt ist nun was hinter den Begriffen steckt und worin der Unterschied besteht. In welchem Kontext die Begriffe verwendet werden, weist auf eine Trennung oder Fusion zwischen klassischer Schulmedizin und der Alternativ-bzw. Komplementärmedizin hin.\nFür mich ist die Wahl des Begriffs eine Positionierung, ein Wunsch, ein Ziel. Osteopathie ist für mich komplementär, nicht alternativ. Ich wünsche mir, dass eines Tages interdisziplinäre Vorgehensweisen im medizinisch-therapeutischen Alltag alltäglich und keine Seltenheit mehr sind. Ich wünsche mir, dass wir gemeinsam für das Wohl unserer Patient*innen arbeiten und die jeweiligen Stärken hervorheben können. Um diesen Wunsch sichtbar werden zu lassen, verwende ich im alttäglichen Sprachgebrauch den Begriff Komplementärmedizin.\nAnmerkung: im Englischen wird häufig den Begriff CAM, eine Abkürzung für: Complementary and Alternative Medicine, also Komplementär- und Alternativmedizin, verwendet. Eine elegante Umschiffung der oben geschilderten Problematik.\nLiteratur:\nBibliographisches Institut GmbH (2020). Alternative, die. URL: https://www.duden.de/rechtschreibung/alternativ (Zugriff am: 21.04.2020).\nBibliographisches Institut GmbH (2020). Komplementär. URL: https://www.duden.de/rechtschreibung/Komplementaer (Zugriff am: 21.04.2020).\nHufelandgesellschaft e.V. (2018). Hintergrundpapier Integrative Medizin. Berlin: Dachverband der Ärztgesellschaft für Naturheilkunde und Komplementärmedizin.\nFotografie:\nRegina Christiane Backes", "language": null, "image": "https://static.wixstatic.com/media/1a44a0_16b103fdde2949ec82dcad80776c070e~mv2.jpg/v1/fill/w_900,h_1000,al_c,q_85,usm_0.66_1.00_0.01/1a44a0_16b103fdde2949ec82dcad80776c070e~mv2.jpg", "pagetype": "article", "links": ["https://www.backes-osteopathie.de", "https://www.backes-osteopathie.de", "https://www.backes-osteopathie.de", "https://www.backes-osteopathie.de", "https://www.backes-osteopathie.de", "https://www.backes-osteopathie.de", "https://www.backes-osteopathie.de/kooperationen", "https://www.backes-osteopathie.de", "https://www.backes-osteopathie.de/blog", null, "https://www.backes-osteopathie.de/blog", "https://www.backes-osteopathie.de/post/osteopathie-verschenken-gutscheine-zum-muttertag", "https://www.backes-osteopathie.de/post/osteopathie-verschenken-gutscheine-zum-muttertag", "https://www.backes-osteopathie.de/post/hausbesuche-für-neugeborene", "https://www.backes-osteopathie.de/post/hausbesuche-für-neugeborene", "https://www.backes-osteopathie.de/post/osteopathie-ich", "https://www.backes-osteopathie.de/post/osteopathie-ich", "mailto:info@backes-osteopathie.de", "https://praxiskollektiv-berlin.de/#page", "https://www.backes-osteopathie.de/impressum"]}