{"title": "COVID-19 – Selbsthilfe mit der Psycho-Philosophie Jin Shin Jyutsu", "author": "Beate Wiemers", "url": null, "hostname": null, "description": "Kann die Corona-Krise uns zu einem neuen Sinn führen? Sorgen um Gesundheit, Arbeitsplatz, Geld und auch um freie Selbstbestimmung fordern gegenwärtig viele Menschen immens heraus. Aber vielleicht können genau jetzt diese Themen, die uns gerade am meisten zusetzen, gelöst werden. Beate Wiemers stellt eine einfache Übung aus der uralten Heiltradition des Jin Shin Jyutsu vor, die eine wundervolle Unterstützung auf dem individuellen und gesellschaftlichen Weg des Wandels sein kann.", "sitename": "Raum&Zeit – Ehlers Verlag Gmbh", "date": "2023-10-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Kann die Corona-Krise uns zu einem neuen Sinn führen? Sorgen um Gesundheit, Arbeitsplatz, Geld und auch um freie Selbstbestimmung fordern gegenwärtig viele Menschen immens heraus. Aber vielleicht können genau jetzt diese Themen, die uns gerade am meisten zusetze...\n[Weiter lesen ](javascript:jumpto('rzcon'))\nKann die Corona-Krise uns zu einem neuen Sinn führen? Sorgen um Gesundheit, Arbeitsplatz, Geld und auch um freie Selbstbestimmung fordern gegenwärtig viele Menschen immens heraus. Aber vielleicht können genau jetzt diese Themen, die uns gerade am meisten zusetzen, gelöst werden. Beate Wiemers stellt eine einfache Übung aus der uralten Heiltradition des Jin Shin Jyutsu vor, die eine wundervolle Unterstützung auf dem individuellen und gesellschaftlichen Weg des Wandels sein kann.\nWoher kommen wir? Was ist der Sinn des Lebens? Wohin gehen wir nach dem physischen Tod? Fragen wie diese gehören zum zeitlosen Fragenkatalog der Sinnsuche seit es Menschen gibt. Jin Shin Jyutsu bietet viele schlüssige Antworten darauf. Nach dieser Physio-Philosophie haben wir einer im Universum allzeit präsenten Lebensenergie zu verdanken, dass wir existieren. Und wir sind Teil dieser Energie. Wir kommen aus dem universellen Licht, verdichten („verwirbeln“) uns energetisch als individueller Seelenfunke auf dem Weg in die Materie und haben als beseelter Mensch in dieser Dimension verschiedene Lernaufgaben zu meistern. Idealerweise nutzen wir diese Chance, um uns wieder mit dem wahren Licht, der Urquelle, zu verbinden, uns wieder als kosmischer Mensch aufzurichten im Sinne dessen, der uns nach seinem Ebenbild erschaffen hat.\nIn Bezug auf diese „Verdichtung“ der Lebensenergie auf dem „Abstieg“ in die Materie spricht man im Jin Shin Jyutsu von Dichtegraden oder „Tiefen“. Klaus-Rainer Boesch, seit vielen Jahren Leiter des Jin Shin Jyutsu-Europa- Büros in Bonn, schreibt über diese so mysteriös erscheinende universelle Lebensenergie: „Im Jin Shin Jyutsu beginnt alles mit der 9. Tiefe, dem Nichts, dem All, dem Universum. In diesem Universum ist Bewegung Schwingung, mit der alles beginnt. Daraus entsteht die 8. Tiefe (die Wissenschaftler nennen es Urknall). Mit der 8. Tiefe ist alles im Universum verbunden. Im Innern der 8. Tiefe ist das Licht, die 7. Tiefe. Dieses Licht umgibt uns und bringt das Leben in die 6. Tiefe, unseren energetischen Körper. Die Energie verdichtet sich weiter und bildet die fünf Tiefen des physischen Körpers. Die 6. Tiefe ist unsere Blaupause, so, wie wir vom Schöpfer gedacht sind. Der Zentralstrom, oder auch die 6. Tiefe, ist die Quelle des Lebens.“1 Es gibt insgesamt 9 Tiefen, aber 6 lassen sich durch Jin Shin Jyutsu beeinflussen.\nDiese Tiefen entsprechen im Jin Shin Jyutsu Schöpfungsstufen, die dafür stehen, wie aus Energie Materie wird. Der aus der „Einheit gefallene Mensch“ (Abstieg) hat die Aufgabe, über die unterschiedlichen Dichten zurück zur Einheit zu finden (Aufstieg). Die Lebenszyklen wiederholen sich immer wieder und zwar so lange, bis der Mensch den Heimweg ganzheitlich antritt. Die Entwicklung der Dichtegrade bzw. Tiefen lässt sich auch auf die Schwangerschaft übertragen – von der Konzeption bis zur Geburt. Wer sich näher mit dieser Physio-Philosophie beschäftigen möchte, erkennt darin uralte Weisheiten und lernt mittels Theorie und Praxis, sich selbst zu erkennen. Der Aufstieg der Menschheit ist seit Jahren Thema in der alternativen Szene, doch Jin Shin Jyutsu verdeutlicht reproduzierbar, worum es dabei eigentlich geht: um die eigene Rückverbindung zur „Quelle von allem, was ist“ und den individuellen Erkenntnisprozess, den inneren Weg.\nIm Jin Shin Jyutsu geht man davon aus, dass es im bzw. am Körper 26 paarweise angeordnete Sicherheitsenergieschlösser (SES) gibt. Man kann sie sich ungefähr wie Schleusen vorstellen. Kommt es aufgrund falscher Lebens- oder Denkweise zu Energieblockaden, verschließen sich diese „Schleusen“. Der Organismus ist dann buchstäblich nicht mehr im Fluss des Seins. Durch Korrektur und Erkenntnis kann die Lebensenergie wieder in die richtigen Bahnen gelenkt werden. Erkrankungen, ob physischer, mentaler oder psychischer Ausprägung, werden im Jin Shin Jyutsu als Projekte betrachtet, die bestenfalls dazu dienen können, uns wieder auf den richtigen Weg zur Quellenenergie zurückzubringen. Mittels der eigenen Hände ist es möglich, regulierend einzugreifen, um diesen Prozess der Korrektur und Erkenntnis zu unterstützen. Das klingt ganz einfach und das ist es prinzipiell auch.\nBezüglich der aktuellen Corona-Situation ist das Sicherheitsenergieschloss Nr. 19 von besonderer Bedeutung, denn beim SES 19 geht es um Macht, Kontrolle und Übergriffe jeglicher Art durch andere oder um Eigenverantwortung, Selbstermächtigung und den Ausdruck der individuellen Identität als göttliches Wesen. Dies gilt für die Auseinandersetzung mit COVID-19 selbst sowie gleichermaßen für den Umgang mit den politisch verordneten Anti-Corona-Maßnahmen. Das Hinterfragen von Instanzen und Menschen, die sich als Autoritäten ausgeben und Entscheidungen treffen, die gesundheitliche und freiheitliche Bedürfnisse anderer Menschen massiv beeinträchtigen, ist in Zeiten von COVID-19 also wichtiger denn je. Keine Autorität außerhalb von uns sollte über uns entscheiden dürfen, denn das Maß aller Dinge ist der göttliche Wesenskern in uns selbst. Gesetze sollten schließlich für die Menschen da sein und nicht umgekehrt.\nDas Thema von SES 19 dreht sich somit um Autorität, um innere statt um äußere Führung, und um die Kunst, in jeder Situation in seiner Mitte bleiben zu können, sozusagen mitten im Auge des Sturms „bei sich selbst zu bleiben“. Der freie Energiefluss besonders in SES 19 hilft bei dem Projekt „Autorität“ auf unterschiedlichen Ebenen, sei mit Blick auf die individuelle Haltung zu den Maßnahmen oder auf die Stärkung des Immunsystems. SES 19 begünstigt eine souveränere Einstellung gegenüber angedrohten Strafen „von außen oder von innen“, wobei mit „von innen“ ein zu strenges „Über-Ich“ gemeint ist, die oft hartnäckige Stimme des „inneren Kritikers“.\nWenn SES 19 nicht mehr blockiert ist, fällt es leichter, Grenzen zu setzen und „Nein“ zu sagen, zur äußeren Autorität und auch zur „inneren“. Und genau dieses „Nein-Sagen-Können“ macht einen souveränen Menschen aus.2 Mehr denn je ist im Zusammenhang mit COVID-19 somit auch das Projekt Souveränität zu bearbeiten. Und die lässt sich nicht mal eben verordnen, sondern ist Ergebnis eines inneren Wachstumsprozesses, dessen Ziele Selbsterkenntnis und Authentizität sind. Dazu gehört auch die Bereitschaft, sich nicht mehr „weltlichen Instanzen“ gegenüber unterzuordnen.\nAuch die körperliche Symptomatik bei einer Erkrankung an COVID-19 findet ihre Entsprechung bei SES 19. Auf der physischen Ebene harmonisiert dieses Sicherheitsenergieschloss die Verdauung, den Rücken, die Lungen und die Brust, somit auch alle damit im Zusammenhang stehenden Funktionen.\nDas SES 19 gehört zur 3. Tiefe und befindet sich jeweils im äußeren Bereich der Armbeugen auf der Daumenseite. Die zugehörigen Organe sind die Leber und die Galle. Das Strömen (sanfte Halten) von SES 19 begünstigt auch eine leichtere Atmung. Die Emotion, die den Organen Leber und Galle entspricht, ist die Wut. Wut entsteht aus Jin Shin Jyutsu-Sicht als Folge nicht adäquat ausgedrückter Angst. Und Angst manifestiert sich nach nicht entsprechend artikulierter, gefühlter bzw. von der Umgebung gewürdigter Sorge. Der Emotion Trauer werden die Organe Lunge und Dickdarm zugeordnet, der Angst die Nieren und die Blase, der Sorge der Magen und die Milz. Für welche Emotion wir uns entscheiden, wird wesentlich den Lauf des Schicksals bestimmen.\nLaut Jin Shin Jyutsu beginnt die emotionale Disharmonie nicht mit der Angst, sondern mit der Sorge. Bei dieser Sorge handelt es sich primär um „die Sorge, nicht versorgt zu sein“ und Blockaden in diesem Bereich wirken sich zuerst auf den Magen und die Milz aus, bevor sich das Dilemma auch in anderen Bereichen manifestiert („verdichtet als Symptom zum Ausdruck kommt“). Die „Sorge, nicht versorgt zu sein“ ist sicherlich auch ein Thema, mit dem viele Menschen in COVID-19-Zeiten zu tun haben. Um sich dem Fluss des Lebens hingeben und vertrauen zu können, ist Jin Shin Jyutsu auch hierzu eine wertvolle Möglichkeit der Selbsthilfe. Bei Projekten der 3. Tiefe geht es um Wut und Ärger (bei Blockaden) oder um innere Ruhe und Klarheit (bei freiem Fluss der Lebensenergie).\nBei SES 19 geht es auch um das Loslassen von Einstellungen, die dem Wachstumsprozess nicht mehr dienlich sind. Ferner begünstigt Harmonie in SES 19 die eigene Durchsetzungskraft. Durch das synchrone sanfte Halten bzw. „Strömen“ von SES 19 kann man das Projekt „Kontrolle“ harmonisieren. Damit nimmt die Bereitschaft, sich unterdrücken zu lassen, sukzessive ab. Die beiden SES 19 lassen sich bequem strömen – im Sitzen oder im Liegen, besonders gut auch vor dem Einschlafen. Je häufiger man sich strömt, desto sensibler wird man für die Zeichen des eigenen Körpers – und für die „Zeichen am Wegesrand“. „Durch Umkehr und durch Ruhe werdet ihr gerettet. Durch Stillsein und Vertrauen würdet ihr stark sein“ (Jesaja 30,15).\nEine ruhige und ungestörte Atmosphäre begünstigt die Wahrnehmung der Körperreaktionen, die sich beim Strömen einstellen. Vorteilhaft ist es, sich nicht mit zu vollem Magen zu strömen und möglichst keinen Schmuck zu tragen. Pulsieren beide SES 19 nach einer Weile des Strömens synchron, fließt die Energie dort wieder freier. Man „synchronisiert“ sich dabei quasi selbst – und zwar nicht mit einem KI-Quantencomputer, sondern mit der Quelle allen Seins.\nDas Strömen begünstigt generell den Zugang zur eigenen Intuition. Wer Jin Shin Jyutsu regelmäßig praktiziert, merkt häufig recht schnell, dass sich dabei nicht nur der Atem harmonisieren lässt, sondern das gesamte System „Körper-Geist-Seele“. Die Wahrnehmung verändert sich mit der Zeit und Impulse, die direkt aus der Quelle kommen, können klarer identifiziert werden. Das „innere Navi“ wird buchstäblich aktiviert. Zu den „Nebenwirkungen“ gehören mehr Klarheit, Zuversicht und die Erkenntnis, dass eigentlich niemand im Außen Macht oder Kontrolle über einen selbst hat. Dazu kommt: Mit der individuellen Veränderung wandelt sich auch das „Umfeld“, das „umgebende Feld“.\nDass Jin Shin Jyutsu alte, noch im Zellbewusstsein verankerte Weisheiten versinnbildlicht und in Erinnerung ruft, zeigen auch verschiedene Redensarten oder intuitive Gesten. Beispiele: „Sich vor Angst in die Hosen machen“ (Emotion Angst, Organe: Blase und Niere), „Ihm/ihr ist die Galle hochgekommen“ (Emotion Wut, Organe: Leber und Galle).\nBesonders plakativ ist übrigens SES 19, wenn man sich das Foto (s. oben) ansieht, das unter dem Titel „Be This Guy“ weltberühmt wurde: Inmitten von Massen, die im Nationalsozialismus den rechten Arm heben und mittels Propaganda gesteuert werden, gibt es einen einzigen Mann, der nicht mitmacht. Stattdessen hält er sich die Arme verschränkt vor die Brust, wobei er sich mit den Händen die Armbeugen hält. Vermutlich wusste er nichts über Jin Shin Jyutsu, aber intuitiv tat er in dem Moment das Richtige: Er strömte sich SES 19 und signalisierte damit: Niemand hat Macht oder Kontrolle über mich!\nÜbrigens strömt man sich auch beim Beten. Beim Aneinanderlegen der Handflächen oder dem Falten der Hände berühren sich unweigerlich die Handinnenflächen. Und damit verbindet man sich wieder mit der 6. Tiefe, der das Zwerchfell und der Nabel zugeordnet sind. In der Bibel ist oft vom Weinstock und den Reben die Rede. Dabei repräsentiert der Weinstock die Beziehung des Menschen zu Gott. Die unterschiedlichen Gleichnisse zum Thema Weinstock zeigen auf, dass es schon auf Erden um die Rückbindung zu Gott geht und alle Lebewesen miteinander verbunden sind, wie die Reben mit dem Weinstock.\nGerade in Zeiten wie diesen hoffen wieder viele Menschen auf das Eingreifen Gottes, damit die Welt von Leid und Ungerechtigkeit genesen kann. Doch geht es in den Lehren von Jesus Christus nicht vielmehr um die Aufforderung der Nachfolge im Sinne des Ideals, statt darum, das Idol anzubeten, geschweige denn dessen Martyrium? Denn: Wo Menschen sich wieder Gott zuwenden, beginnt das Reich Gottes zu wirken. Im Matthäus-Evangelium von Vers 20–26 (Lutherbibel) sprach Jesus: „Ihr wisset, dass die weltlichen Fürsten herrschen und die Obersten haben Gewalt. So soll es nicht sein unter euch. Sondern, so jemand will unter euch gewaltig sein, der sei euer Diener; und wer da will der Vornehmste sein, der sei euer Knecht, gleichwie des Menschen Sohn ist nicht gekommen, dass er sich dienen lasse, sondern dass er diene und gebe sein Leben zu einer Erlösung für viele.“ Im Johannes-Evangelium, Kapitel 15, Vers 5, wird der Weinstock ebenfalls erwähnt: „Ich bin der Weinstock, ihr seid die Reben. Wer in mir bleibt, und in wem ich bleibe, der bringt reiche Frucht, denn getrennt von mir könnt ihr nichts vollbringen.“\nJin Shin Jyutsu ist im wahrsten Sinne eine Physio-Philosophie, die uns den Weg zurück zur Quelle allen Seins ebnet. Der aus der Einheit „gefallene Mensch“ in Disharmonie verliert den Zugang zu diesem mühelosen Sein, zum „Himmelreich inwendig in sich selbst“. Er bekommt jedoch immer wieder die Chance, den Heimweg anzutreten. Wir haben stets die Wahl zwischen Disharmonie und Harmonie, zwischen dem Himmelreich in uns oder der sprichwörtlichen Hölle, zwischen Kohärenz oder Interferenz. Durch Jin Shin Jyutsu können wir wieder Harmonie in „unserem System“ herstellen, und das gilt nicht nur individuell, sondern für das gesamte Kollektiv. Je mehr Kohärenz in den Individuen, desto mehr Synergie und Harmonie im Kollektiv. Um ein Himmelreich auf Erden gemeinsam durch Herzkohärenz zu erschaffen, kann Jin Shin Jyutsu, würden sehr viele Menschen es möglichst gleichzeitig anwenden, enorm wirkungsvoll sein.\nViele Menschen befürchten gegenwärtig, dass die so genannten „Machthabenden“ COVID-19 dazu missbrauchen, die Menschheit völlig zu versklaven, deren DNA durch genmanipulierende Impfstoffe zu verändern und durch eine transhumanistische Agenda zu Cyborgs zu machen. Ob es dazu kommt oder COVID-19 genau der Paukenschlag ist, den die Menschheit nun braucht, um sich zu besinnen und umzukehren, entscheiden wir alle! Denn zweifellos geht es aus metaphysischer Perspektive um einen globalen Wandel und der beginnt bei jedem Menschen selbst. Weder ein Q-Anon noch ein Donald Trump werden uns diesen Weg abnehmen können.\n„Keines verbleibt in derselben Gestalt, und Veränderung liebend schafft die Natur stets neu aus anderen andere Formen, und in der Weite der Welt geht nichts – das glaubt mir – verloren.“ (OVID, 43 v. Chr.–17 n. Chr., „Metamorphosen“)\n„Die Metamorphose der Menschheit“3 lautet übrigens auch der Titel eines Buches von Dieter Broers. Dazu schreibt er selbst: „Auch wurde mir immer eindringlicher bewusst, worin die großen Täuschungen liegen, die wie Stolperfallen rechts und links vom Weg der Erkenntnis aufgestellt sind und warum sie so große Verführungen darstellen. Sie sind auf perfide Weise präzise auf die Natur unseres Wesens als Menschen abgestimmt und eingestellt. Wenn man sie durchschaut, erweisen sich viele von ihnen regelrecht als Klassiker menschlicher Irrtümer, aber die Masken sind noch nicht alle gefallen und die Versuchungen, denen wir ausgesetzt sind und die uns regelrecht verblöden, werden immer vielfältiger. Deshalb wird es immer schwieriger, Fake-News und False-Flag-Aktionen als solche zu entlarven, im Wirrwarr der Nachrichten nicht die Orientierung zu verlieren und vom Weg der Erkenntnis über unsere wahre Natur und die Welt, in der wir leben, abzukommen.“\n„Die Geschichte zeigt, dass es nichts gibt, das so einfach zu versklaven und so schwer zu emanzipieren ist, wie die Unwissenheit und deshalb wird sie zum doppelten Feind der Zivilisation. Durch Unterwürfigkeit ist sie die Beute der Tyrannei, und durch Leichtgläubigkeit der Feind der Erleuchtung.“ (Lemuel K. Washburn, Freigeist und Schriftsteller)\nDas Harmonisieren von SES 19 bringt uns also in Verbindung mit unserer eigenen Autorität und unterstützt das Selbstvertrauen sowie unsere Unterscheidungs- und Entschlusskraft. Darüber hinaus erleichtert es den Prozess, aus der Opferrolle herauszukommen und Verantwortung für alles, was wir denken, sagen und tun, zu übernehmen, auch die Verantwortung dafür, womit wir unsere Zeit verbringen. Wir können uns beispielsweise bewusst entscheiden, wie viel Macht wir der Bild- und Wortmagie der Massenmedien, dem „Monitoring“, über uns geben. Die mediale Beeinflussung spielt insbesondere in COVID-19-Zeiten eine große Rolle für viele Menschen. Dabei wird der Einfluss der „Sendefrequenzen“ oft unterschätzt. Einige weitere Gedanken zu den Medien sollen veranschaulichen, dass das buchstäbliche Abschalten womöglich oft die bessere Wahl ist.\n„Wer nach außen schaut, träumt. Wer nach innen schaut, erwacht.“ (Carl-Gustav Jung)\nHans Bonneval, Autor, Philosoph und Begründer der „Schule für neues Denken“4, schreibt in seinem Buch „Das Denken als Weg zu einer spirituellen Welterkenntnis“: „Der Bildschirm zeigt das zweidimensionale Imitat eines physischen Leibes. Man schaut hin und – wie Sie, lieber Leser, ja wissen – das eigene Ich geht zusammen mit einem Teil des Astralleibes stets in das wahrgenommene Objekt hinein und spiegelt sein dortiges Erleben im physischen und ätherischen Leib. Aber wenn das Ich in diese Fernseh-Objekte hineingeht, dann ist es im Bildschirm drinnen, in der Elektronik und findet dort nichts Menschenähnliches. Das heißt, durch jedes Fernsehen oder Film-Anschauen gewöhnt sich der Mensch an ein Wahrnehmen und Erleben der Welt ohne deren Seele und Leben. Er übt anhand von toten, äußerlichen Bildern, die Welt zu des wahrgenommenen Menschen aufsucht und erspürt – so ist meine Befürchtung. Es verliert der Mensch den Menschen. Er wird ein Einsiedler inmitten der Massen. Man mache sich nur einmal klar, dass die heute üblichen Kommunikationsmedien sehr aktiv die Begegnung des Menschen mit der Welt verhindern. Man erlebt hauptsächlich elektronische Imitate statt reale Wesen. Dabei ist zu bemerken, dass die sämtlichen optischen und akustischen Imitate keine kosmische Realität besitzen. Der Zuschauer denkt, er habe dies oder jenes gesehen oder erlebt, er hat es nicht! Sobald er nach dem Tode die Film- und Fernsehstunden wieder durchlebt, findet er keinerlei reales Erlebnis. Zwar findet er Gefühle und Gedanken, aber er findet keinerlei Realität, auf welche diese sich beziehen. Real war nur die unbewusst gebliebene Begegnung mit den ahrimanischen Elementarwesen der Technik.“\nDazu sei angemerkt: Medien bilden die Wirklichkeit nicht unbedingt ab, sie erschaffen sie. Wer sich in diesem Zusammenhang näher für die Geschichte des Fernsehens interessiert, findet in dem lesenswerten – und online verfügbaren – Artikel „Fernsehen – Der manipulierte Mensch“5, veröffentlicht in der Zeitenschrift Ausgabe 9 in 1996, weitere Informationen über die Hypnose der Menschheit durch Tele-Vision (TV).\nMit anderen Worten: Wo die Augen und Ohren sind, da ist die Seele. Richten sich die Augen oft auf die Imitate im buchstäblichen „Schein-Werfer-Licht“, bleiben sie dem wahren Licht gegenüber blind. Dazu kommt: Der Geist hat keine Firewall! Schon deshalb ist zu erwägen, ob der weitgehende Verzicht auf die inzwischen nahezu omnipräsente visuelle und auditive Beeinflussung durch die Medien nicht auch eine sinnvolle Maßnahme ist, um in sich selbst genau die Antworten zu finden, die im eigenen Leben die Richtung weisen. Und wer regelmäßig Jin Shin Jyutsu praktiziert, bekommt die relevanten Antworten!\nWeltweit gehen Menschen inzwischen auf die Straßen. Sie demonstrieren6, protestieren, artikulieren ihren „Unmut“, ihre Wut, auch ihre Ohnmacht, zeigen damit, dass sie ein anderes System wünschen. Doch Systeme lassen sich nicht bekämpfen, solange zu viele Menschen noch Profiteure genau dieses längst nicht mehr lebensförderlichen Systems sind.\nDie gewohnte „Normalität“ wird es vermutlich nicht mehr geben. Und ob ein rein profitorientiertes „Gesundheitssystem“, eine ökologisch verantwortungslose Agrarwirtschaft, die Massentierhaltung, Regierungen, deren Protagonisten ihre Karriere vor das Gemeinwohl stellen, eine Sozialindustrie, die im Wesentlichen darauf abzielt, Schutzbefohlene zu verwalten, um damit öffentliche Gelder abzuschöpfen, „normal“ sind, ist eine Frage, die wir uns alle stellen sollten. Auf der Grundlage bisheriger Modelle wird es also keine tiefgründige Heilung für die Menschen und den Planeten mit allen Lebewesen geben.\nEs braucht neue Systeme, Mut statt Unmut, Courage statt Ohnmacht, neue Lösungen und Übereinstimmung in wesentlichen Visionen, denn sonst besteht die Gefahr, dass Grabenkämpfe und persönliche Animositäten jeglichen Keim des Neuen wieder zunichtemachen. Das Strömen von SES 19 hilft übrigens auch bei Prozessen in Teams, denn die Probleme dieser Welt werden wir nicht mehr allein durch den Verstand in den Griff bekommen, sondern in erster Linie durch das Fühlen und das Erkennen der Einheit hinter allen Wesen, durch Synergie.\nDas regelmäßige Strömen, ob allein oder zusammen mit Gleichgesinnten, öffnet neue Türen und hilft dabei, Altes loszulassen. Die Spreu trennt sich vom Weizen. Wer sich selbst treu bleibt, bekommt auf wundersame Weise Hilfe und das rettende Netz erscheint oftmals genau dann, wenn man wirklich bereit ist, ausgetretene Pfade zu verlassen, vorübergehende „Unsicherheit“ auszuhalten und neue Wege zu beschreiten. Und das gilt privat und beruflich gleichermaßen.\nJin Shin Jyutsu ist die Kunst des Schöpfers durch den wissenden, mitfühlenden Menschen. Der Mensch ist dabei „nur“ der Kanal. Denn: Was alle Menschen sich wünschen, ist bedingungslose Liebe. Wer sich selbst liebt und achtet, liebt und achtet auch seinen Nächsten, egal, in welcher Situation sie oder er sich gerade befindet. Das bedeutet ganz und gar nicht, sich alles gefallen zu lassen. Unterwürfigkeit hat mit Liebe nichts zu tun. Das Verhalten anderer Menschen braucht niemand zu befürworten, wenn es grenzverletzend ist. Liebe heißt somit auch, Grenzen zu setzen, nicht anklagend, aber bestimmt, nicht mit erhobenem Zeigefinger, sondern couragiert.\nDie Energie folgt der Aufmerksamkeit. Ob die Menschheit auf ewig geist- und seelenlos an die Materie gebunden wird („Transhumanismus“) oder insofern erwacht, dass sie erkennt, „den Himmel“ (Geist/Seele) mit der „Erde“ (Körper/Materie) verbinden zu müssen, ist eine der großen Herausforderungen in dieser Zeit. Weltweit. Jin Shin Jyutsu ist für uns alle ein wunderbares Geschenk, um mehr Heilung in die Welt zu bringen, mehr Mitgefühl, aber auch mehr Stärke und Integrität.\nBeate Wiemers, geb. 1962, Biologisch Technische Assistentin, arbeitet seit 1998 als freiberufliche Journalistin mit dem Schwerpunkt Alternativmedizin. Sie ist zudem Betreiberin des Online-Magazins\n[FRIEDA-online.de](https://frieda-online.de/)\n1\n[„Die Kunst des Jin Shin Jyutsu“, raum&zeit thema „Ganzheitliche Körpertherapien“](https://www.raum-und-zeit.com/r-z-online/artikel-archiv/raum-zeit-thema/ganzheitliche-koerpertherapien/die-kunst-des-jin-shin-jyutsu.html) ; [www.jinshinjyutsu.de/de](https://www.jinshinjyutsu.de/de/)\n2\n[Innere Souveränität – Mit SynergieAufstellungen den eigenen Wesenskern entdecken, raum&zeit 221/2019](https://www.raum-und-zeit.com/r-z-online/artikel-archiv/raum-zeit-hefte-archiv/alle-jahrgaenge/2019/ausgabe-221/innere-souveraenitaet-mit-synergieaufstellungen-den-eigenen-wesenskern-entdecken.html)\n3\n[https://dieter-broers.de/metamorphose-der-menschheit/](https://dieter-broers.de/metamorphose-der-menschheit/)\n4\n[http://denkschule-hamburg.de/](http://denkschule-hamburg.de/)\n5\n[https://www.zeitenschrift.com/artikel/fernsehen-dermanipulierte-mensch](https://www.zeitenschrift.com/artikel/fernsehen-dermanipulierte-mensch)\n6\n[https://changestheworld.com/about/essays/warumdemonstrationen-fehlschlagen/](https://changestheworld.com/about/essays/warumdemonstrationen-fehlschlagen/)\nWeitere Informationen und Angebote rund um Jin Shin Jyutsu gibt es hier:\n[https://www.jinshinjyutsu.de/de/aktuelles/](https://www.jinshinjyutsu.de/de/aktuelles/)\nKlicken Sie auf folgenden Link um den Artikel online zu lesen:", "language": null, "image": null, "pagetype": null, "links": ["https://www.raum-und-zeit.com", "/gesundheit/", "/gesundheit/aids/", "/gesundheit/allergie/", "/gesundheit/augenheilkunde/", "/gesundheit/aura/", "/gesundheit/clustermedizin/", "/gesundheit/corona/", "/gesundheit/demenz/", "/gesundheit/diabetes/", "/gesundheit/energie-medizin/", "/gesundheit/epigenetik/", "/gesundheit/ernaehrung/", "/gesundheit/gesundheitspolitik/", "/gesundheit/herz/", "/gesundheit/homoeopathie/", "/gesundheit/immunsystem/", "/gesundheit/impfen/", "/gesundheit/koerbler-methode/", "/gesundheit/krebs/", "/gesundheit/long-covid-19/", "/gesundheit/naturheilkunde/", "/gesundheit/rheuma/", "/gesundheit/schilddruese/", "/gesundheit/virus-wahn/", "/gesundheit/wasser/", "/gesundheit/zahnmedizin/", "/gesellschaft/", "/gesellschaft/demokratie/", "/gesellschaft/abmahnterror/", "/gesellschaft/corona/", "/gesellschaft/datenschutz/", "/gesellschaft/elektrosmog/", "/gesellschaft/finanzwelt/", "/gesellschaft/fluechtlingskrise/", "/gesellschaft/geschlechterfrage/", "/gesellschaft/gute-banken/", "/gesellschaft/integration/", "/gesellschaft/internet/", "/gesellschaft/justizskandal/", "/gesellschaft/lauschangriffe/", "/gesellschaft/mind-control/", "/gesellschaft/nachhaltige-landwirtschaft/", "/gesellschaft/nanotechnologie/", "/gesellschaft/organspende/", "/gesellschaft/paedagogik/", "/gesellschaft/pcr-test/", "/gesellschaft/syrien-konflikt/", "/gesellschaft/tierversuche/", "/gesellschaft/transatlantische-netzwerke/", "/gesellschaft/ttip/", "/gesellschaft/ukraine-krise/", "/gesellschaft/waffenhandel/", "/gesellschaft/wandel/", "/gesellschaft/wasserstiftung/", "/gesellschaft/wikileaks/", "/gesellschaft/wirtschaftsdiktatur/", "/forschung/", "/forschung/alchemie/", "/forschung/bessler-rad/", "/forschung/einstein-kritik/", "/forschung/elektrosmog/", "/forschung/freie-energie/", "/forschung/goldener-schnitt/", "/forschung/hyperraum/", "/forschung/kalte-fusion/", "/forschung/kosmos/", "/forschung/mass-systeme/", "/forschung/perpetuum-mobile/", "/forschung/schaedlingsbekaempfung/", "/forschung/skalarwellen/", "/forschung/wasser/", "/forschung/wirbelphysik/", "/bewusstsein/", "/bewusstsein/ahnenmedizin/", "/bewusstsein/alchemie/", "/bewusstsein/altes-brauchtum/", "/bewusstsein/astrologie/", "/bewusstsein/botschaften/", "/bewusstsein/chakren/", "/bewusstsein/fraktale-natur/", "/bewusstsein/geist-und-gehirn/", "/bewusstsein/geistiges-heilen/", "/bewusstsein/genetic-healing/", "/bewusstsein/geomantie/", "/bewusstsein/heilige-geometrie/", "/bewusstsein/herz-resonanz-coaching/", "/bewusstsein/hochsensibilitaet/", "/bewusstsein/jin-shin-jyutsu/", "/bewusstsein/leben-nach-dem-tod/", "/bewusstsein/maerchen/", "/bewusstsein/medialitaet/", "/bewusstsein/musikheilung/", "/bewusstsein/nahtoderfahrung/", "/bewusstsein/psychotherapie/", "/bewusstsein/quantenphysik-und-spiritualitaet/", "/bewusstsein/remote-viewing/", "/bewusstsein/reverse-speech/", "/bewusstsein/rombi-spiel/", "/bewusstsein/schamanismus/", "/bewusstsein/sensitivitaet-und-medialitaet/", "/bewusstsein/tierheilkunde/", "/bewusstsein/transhumanismus/", "/bewusstsein/transzendenz/", "/bewusstsein/zwei-punkt-methode/", "/natur/", "/natur/agrarausbeutung/", "/natur/aluminium/", "/natur/atomkraft/", "/natur/bienensterben-/", "/natur/chemtrails/", "/natur/co2-bluff/", "/natur/desert-greening/", "/natur/earthship/", "/natur/elektrostress/", "/natur/energiewende/", "/natur/gentechnik/", "/natur/gewaesser-regeneration/", "/natur/greenbox/", "/natur/green-step/", "/natur/gruene-revolution/", "/natur/herbizide-und-pestizide/", "/natur/mobilfunkstandard-5g/", "/natur/naturmedizin/", "/natur/orgontechnik/", "/natur/permakultur/", "/natur/regenwald/", "/natur/tiefenoekologie/", "javascript:info_box(1); ajax('info_box','register','','');", "javascript:info_box(1); ajax('info_box','login','','');", "/kuendigungsformular-nicht-loeschen.html", "javascript:info_box(1); ajax('info_box','directbuy','1','');", "/raum-und-zeit/raum-zeit-hefte/probeheft/", "/raum-und-zeit/raum-zeit-hefte/aktuelle-raum-zeit/", "/r-z-online/artikel-archiv/", "/raum-und-zeit/raum-zeit-hefte/abonnement/", "/veranstaltungen.html", "/r-z-online/mediathek/", "/r-z-online/mediathek/raum-zeit-studio-talk/", "/r-z-online/mediathek/gesundheit/", "/r-z-online/mediathek/oekologie/", "/r-z-online/mediathek/naturwissenschaft/", "/r-z-online/mediathek/gesellschaft/", "/r-z-online/mediathek/bewusstsein/", "/shop/", "javascript:void(0);", "javascript:void(0);", "javascript:info_box(1); ajax('info_box','login','','');", "javascript:info_box(1); ajax('info_box','directbuy','1','');", "https://www.facebook.com/sharer.php?u=/bewusstsein/jin-shin-jyutsu/", "https://twitter.com/intent/tweet?text=/bewusstsein/jin-shin-jyutsu/", "javascript:jumpto('rzcon')", "/bewusstsein/geistiges-heilen/heilen-mit-hilfe-der-geistigen-welt.html", "/r-z-online/artikel-archiv/", "/r-z-online/artikel-archiv/raum-zeit-thema/heilung-fuer-die-seele/raum-zeit-thema-heilung-fuer-die-seele.html", "/r-z-online/artikel-archiv/raum-zeit-hefte-archiv/alle-jahrgaenge/2012/ausgabe-180/wieder-in-bewegung-kommen-das-wichtigste-bei-unfaellen.html", "/r-z-online/artikel-archiv/raum-zeit-thema/heilung-fuer-die-seele/tanztherapie-frei-werden-durch-musik-und-bewegung.html", "/r-z-online/artikel-archiv/raum-zeit-thema/ganzheitliche-koerpertherapien/konzentrative-bewegungstherapie.html", "/r-z-online/artikel-archiv/raum-zeit-thema/jenseits-des-sichtbaren/heilen-mit-hilfe-der-geistigen-welt.html", "javascript:jumpto('jump_Fragen nach dem Sinn des Lebens');", "javascript:jumpto('jump_Zurück zur Einheit');", "javascript:jumpto('jump_Blockaden lösen und Lebensenergie harmonisieren');", "javascript:jumpto('jump_Das Sicherheitsenergieschloss Nummer 19');", "javascript:jumpto('jump_Ich habe mich selbst im Griff');", "javascript:jumpto('jump_Verfestigung im Körper');", "javascript:jumpto('jump_Das Strömen von SES 19');", "javascript:jumpto('jump_Intuitives Wissen');", "javascript:jumpto('jump_Vom Weinstock und den Reben');", "javascript:jumpto('jump_Rückverbindung mit der Quelle allen Seins');", "javascript:jumpto('jump_Der globale Wandel und die Metamorphose der Menschheit');", "javascript:jumpto('jump_Ist COVID19 eine Wutprobe');", "javascript:jumpto('jump_Über Demonstrationen und das Loslassen sowie den inneren Weg');", "javascript:jumpto('jump_Die Autorin');", "javascript:jumpto('jump_Fußnoten');", null, null, null, null, null, null, null, null, "/cms/upload/bibliothek/JinShinJyutsu2.jpg", null, "/cms/upload/bibliothek/JinShinJyutsu3.jpg", null, "/cms/upload/bibliothek/JinShinJyutsu4.jpg", null, "/cms/upload/bibliothek/JinShinJyutsu5.jpg", null, null, null, "https://frieda-online.de/", null, "https://www.raum-und-zeit.com/r-z-online/artikel-archiv/raum-zeit-thema/ganzheitliche-koerpertherapien/die-kunst-des-jin-shin-jyutsu.html", "https://www.jinshinjyutsu.de/de/", "https://www.raum-und-zeit.com/r-z-online/artikel-archiv/raum-zeit-hefte-archiv/alle-jahrgaenge/2019/ausgabe-221/innere-souveraenitaet-mit-synergieaufstellungen-den-eigenen-wesenskern-entdecken.html", "https://dieter-broers.de/metamorphose-der-menschheit/", "http://denkschule-hamburg.de/", "https://www.zeitenschrift.com/artikel/fernsehen-dermanipulierte-mensch", "https://changestheworld.com/about/essays/warumdemonstrationen-fehlschlagen/", "https://www.jinshinjyutsu.de/de/aktuelles/", "https://www.raum-und-zeit.com/viewer.html?flip=11512", "/shop/abonnements/", "/shop/raum-zeit-thema/raum-zeit-thema-e-paper/e-paper-raum-zeit-thema-heilung-fuer-die-seele.html", "/shop/raum-zeit-thema/raum-zeit-thema-einzelhefte/ganzheitliche-koerpertherapien.html", "/shop/raum-zeit-thema/raum-zeit-thema-e-paper/e-paper-raum-zeit-thema-ganzheitliche-koerpertherapien.html", "/shop/", "https://www.natur-wissen.com/shop/shop-uebersicht/", "https://www.natur-wissen.com/workshops-seminare/workshops-seminare-bersicht/", "https://www.natur-wissen.com/shop/shop-uebersicht/", "https://www.deine-gesundheit-online.de/", "https://gabriele-verlag.de/kategorie/buecher/leben-nach-dem-tod/", "/bewusstsein/ahnenmedizin/", "/bewusstsein/alchemie/", "/bewusstsein/altes-brauchtum/", "/bewusstsein/astrologie/", "/bewusstsein/botschaften/", "/bewusstsein/chakren/", "/bewusstsein/fraktale-natur/", "/bewusstsein/geist-und-gehirn/", "/bewusstsein/geistiges-heilen/", "/bewusstsein/genetic-healing/", "/bewusstsein/geomantie/", "/bewusstsein/heilige-geometrie/", "/bewusstsein/herz-resonanz-coaching/", "/bewusstsein/hochsensibilitaet/", "/bewusstsein/jin-shin-jyutsu/", "/bewusstsein/leben-nach-dem-tod/", "/bewusstsein/maerchen/", "/bewusstsein/medialitaet/", "/bewusstsein/musikheilung/", "/bewusstsein/nahtoderfahrung/", "/", "/bewusstsein/psychotherapie/", "/bewusstsein/quantenphysik-und-spiritualitaet/", "/bewusstsein/remote-viewing/", "/bewusstsein/reverse-speech/", "/bewusstsein/rombi-spiel/", "/bewusstsein/schamanismus/", "/bewusstsein/sensitivitaet-und-medialitaet/", "/bewusstsein/tierheilkunde/", "/bewusstsein/transhumanismus/", "/bewusstsein/transzendenz/", "/bewusstsein/zwei-punkt-methode/", "/veranstaltungen-detail.html?idevent=1378", "/veranstaltungen-detail.html?idevent=1388", "/veranstaltungen-detail.html?idevent=1387", "/veranstaltungen-detail.html?idevent=1284", "/veranstaltungen.html", "tel:+498171418460", "mailto:zentrale@ehlersverlag.de", "/", "/kontakt/", "/newsletter/", "/versandwege/", "/mediadaten/", null, "/raum-und-zeit/wir-ueber-uns/raum-zeit/", "/raum-und-zeit/wir-ueber-uns/ehlers-verlag/", "/raum-und-zeit/wir-ueber-uns/medienpartner/", "/raum-und-zeit/wir-ueber-uns/netzwerk/", null, "/raum-und-zeit/raum-zeit-hefte/aktuelle-raum-zeit/", "/raum-und-zeit/raum-zeit-hefte/heft-kaufen/", "/raum-und-zeit/raum-zeit-hefte/aktuelles-themenheft/", "/raum-und-zeit/raum-zeit-hefte/themenhefte/", "/raum-und-zeit/raum-zeit-hefte/probeheft/", "/raum-und-zeit/raum-zeit-hefte/abonnement/", null, "/raum-und-zeit/weitere-publikationen/zeitschrift-deine-gesundheit/", "/raum-und-zeit/weitere-publikationen/magazin-2012/", "/raum-und-zeit/weitere-publikationen/buecher/", "/raum-und-zeit/weitere-publikationen/raum-zeit-specials/", "/raum-und-zeit/weitere-publikationen/kartensets-plakate/", "/impressum/", "/datenschutz/", "/agb/", "/widerruf/", "/zahlungsdienstleister/", "/versandwege/", "https://de-de.facebook.com/raumundzeitmagazin/", "javascript:void(0);", "/"]}