{"title": "PDF", "author": "PDF", "url": "https://hirnstiftung.org/wp-content/uploads/2021/12/210921_PM_Alzheimer-Tag.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n  \nPressemitteilung   \n \nWelt -Alzheimertag  2021 :  Forschung und Behandlung  machen Fortschritte  \n \nBerlin, 24. August 2021. Alzheimer früher diagnostizieren und besser behandeln – das \nsind die immer näher rückenden Ziele der Alzheimer -Forschung. Ein weiterer wichtiger \nSchritt  in diese Richtung  wurde jetzt gemacht. Es handelt sich um das erste nationale \nBiomarker -basierte Register für Patienten mit Gedächtnisstörungen in Deutschland.  \n \nWichtiger Bestandteil des neuen Demenz -Registers sind neben klinischen Messwerten die \nsogenannten Biomarker . Diese spielen insbesondere bei der Diagnose von Alzheimer eine \nzunehmend wichtige Rolle . Denn f indet man bei Patienten bestimmte Biomarker im \nNervenwasser oder bei b ildgeb enden Ve rfahren , „so kann Alzheimer schon in einem sehr \nfrühen Stadium diagnostiziert werden  und im besten Fall die Behandlung sehr viel früher \nbeginnen “, sagt Prof. Dr. Kathrin Reetz, stellvertretende Präsidentin der Deutschen \nHirnstiftung und Oberärztin an der Klinik für Neurologie des Universitätsklinikums Aachen.  \n \nEine frühe Diagnose ist bei Alzheimer wichtig. „Verschiedene Studien deuten darauf hin, \ndass der Krankheitsprozess bereits  zehn bis 20 Jahre vor dem Auftreten der ersten \nSymptome beginnt“, erläutert Prof. Kathrin Reetz. Bei der Alzheimer -Krankheit kommt es zu \nkrankhaften Veränderungen von Eiweißen (Proteinen) im Gehirn, dem sogenannten Beta-\nAmyloid und dem Tau. Das Auftreten dieser Proteinablagerungen ist mit einem  Verlust  der \nZellverbindungen und späterem Nervenzelluntergang  – was dann zu den typischen \nAlzheimer -Symptomen wie Vergesslichkeit führt.  \n \nIm neuen Deutschen Demenz -Register sollen alle Daten zu den Biomarkern erfasst werden. \nFederführend für das Demenz -Register, das durch das Deutsche Netzwerk der \nGedächtnisambulanzen verantwortet wird, ist Prof. Jörg Schulz . Er ist Mitglied im  Fachbeirat \nder Deutschen Hirnstiftung sowie Direktor de r Klinik für Neurologie des Universitätsklinikums \nAachen  und Leiter der Kommission für Demenzen der Deutschen Gesellschaft für \nNeurologie .  \n \nIm Deutschen Demenz -Register werden auch Daten zu Risikofaktoren, Klinik , \nNeuropsychologie  und Bildgebung gesammelt . Prof. Jörg Schulz: „Alle Patienten mit \nGedächtnisstörungen und entsprechenden Biomarkern können sich beteiligen. “ Das \nDeutsche Demenz -Register soll bei den sich im Deutschen Netzwerk beteiligenden \nGedächtnisambulanzen verfügbar sein. Das sei natürlich freiwillig. Die Daten w ürden von der \njeweiligen Gedächtnisambulanz erhoben, in der die Patienten behandelt werden.  \n \n„Ein Vorteil für die Patienten ist, dass sie besonders eng in die Wissenschaft eingebunden \nsind“, so Prof. Schulz . „Sie erfahren dann als e rstes von neuen Erkenntnissen, die wir aus \nden Daten gewinnen.“ Die Daten des neuen Demenz -Registers werden regelmäßig \nausgewertet – und gegebenenfalls aktuelle Empfehlungen für die Diagnose und Therapie \nherausgegeben.   \n \nEin weiterer Vorteil für die Patienten: Im neuen Demenz -Register sollen auch die jeweiligen \nMedikamente erfasst werden. „Interessant sind derzeit für Alzheimer -Patienten vor allem \nWirkstoffe, die in frühen Erkrankungsphasen auf die Entfernung des Proteins Beta-Amyloid  \n \n abzielen“, sagt Prof. Kathrin Reetz. „Es liegt die Hypothese nahe, dass die Entfernung dieser \nEiweißstoffe den kognitiven Verfall verlangsamen kann.“ Kürzlich wurde in den USA mit \nAducanumab ein neues Medikament zur Behandlung von Alzheimer zu gelassen, das genau \ndies können soll: nämlich die Amyloid -Plaques abbauen.  \n \nDerzeit prüft die Europäische Arzneimittelbehörde (EMA), ob es auch für Europa zugelassen \nwerden soll. Wie die EMA entscheiden wird, gilt als offen, denn die Datenlage ist nicht \neinfach. Prof. Kathrin Reetz: „Der Einsatz von Aducanumab ist durchaus umstrit ten und \nsollte mit strenger Indikation erfolgen.“ Nötig wäre  der Nachweis der Amyloidablagerungen  \nzum Beispiel im Nervenwasser oder durch Amyloid -Bildgebung bei Patienten mit einer \nfrühen Alzheimer Erkrankung .  \n \n„Auch sollte es eine engmaschige Kontrolle p otentieller Nebenwirkungen geben “, ergänzt \nProf. Reetz.  Bisherige Ergebnisse würden zeigen, dass das Medikament offenbar das Beta -\nAmyloid auswaschen kann, aber es bei einigen Patienten auch zu Nebenwirkungen wie \nBlutungen und Wasseransammlungen (Ödemen) im Gehirn kommt. Wenn man das \nMedikament eines Tages einsetzen wollte , so die Neurologin der Deutschen Hirnstiftung, \nsollte man die jeweiligen Patienten intensiv begleiten  und „bei Verdacht au f solche \nNebenwirkungen beispielsweise häufiger als bei anderen Patienten eine \nMagnetresonanztomographie (MRT)  des Gehirns anfertigen “. Denn damit l ießen sich bei \nAuftreten von Nebenwirkungen schnell die Blutungen und Ödeme nachweisen. So könne  \nschnell gegengesteuert und die Therapie angepasst werden.  \n \nIm Deutschen Demenz Register können auch diese Nebenwirkungen erfasst werden . So \nlassen sich  bei einem neuen Einsatz nicht nur im weiteren Verlauf Medikation, Wirkung und \nunerwünschte Nebenwirkungen aufnehmen und aus werten. Reetz: „ Das gilt nicht nur für \nAducanumab , sondern für alle weiteren potentiellen Therapien . Denn die klinische \nStudienlandschaft rundum Alzheimer ist so spannend wie noch nie. “ Verfolgt werden nicht \nnur Amyloid -vermittelte therapeutisch e Ansätze . Auch viele weitere Mechanismen werden \nintensiv erforscht.  \n \nMit einer Telefonaktion bietet die Deutsche Hirnstiftung am Welt -Alzheimertag  \nPatienten eine Möglichkeit, sich mit einem medizinischen Experten direkt zu Fragen \nihrer Erkrankung auszutauschen.   \n \nAm 21. September erreichen Sie unter anderen Frau Prof. Reetz telefonisch an unserem \nExpertentelefon . Die Aktion findet von 18:00 – 20:00 Uhr statt, um eine Anmeldung wird \ngebeten. Weitere Informationen dazu finden Sie hier: \nhttps://hirnstiftung.org/veranstaltungen/expertentelefon -am-welt-alzheimertag/   \n \n \n \nKontakt  \nGabriele Hellwig  \nPressestelle der Deutsche n Hirns tiftung  \ninfo@hellwig -pr.de  \n 040 / 38 66 24 80  \n \nDie Deutsche Hirnstiftung   \n \n Fast zwei von drei Deutschen sind neurologisch erkrankt. Kostenfrei und unabhängig unterstützt die \nDeutsche Hirnstiftung e. V. sie bei Fragen von der Diagnose bis zur Therapie. Und sie vermittelt \nBetroffenen den Wissensstand aus Forschung und Praxis.  \n \nEhrenamtlich für uns tätige Neurologinnen und Neurologen beraten bevorzugt Mitglieder der \nDeutschen Hirnstiftung online und am Telefon. Informationen zu Krankheiten, Forschung und \nVorsorge ergänzen unser Angebot hier  auf der Webseite. Mit Stipendien und Preisen fördern wir neue \nDiagnoseverfahren und Therapien. Unterstützen Sie unsere Arbeit durch Ihre Spende oder Ihre \nMitgliedschaft.  \n \n \nPräsident:  Prof. Dr. med. Dipl. -Psych. Frank Joachim Erbguth  \nStellvertretende Präsi dentin: Prof. Dr. med. Kathrin Reetz  \nLeiterin der Geschäftsstelle: Anne Kathrin Pawelzik  \n \nDeutsche Hirnstiftung e. V.  \nReinhardtstr. 27 C, 10117 Berlin, 030 / 531  437-935, info@hirnstiftung.org   ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}