{"title": "Vermehrte Impfung von Kleinkindern als Ursache für erhöhte Mortalität", "author": "Dr Peter F Mayer", "url": "https://tkp.at/2023/05/19/vermehrte-impfung-von-kleinkindern-als-ursache-fuer-erhoehte-mortalitaet/", "hostname": "tkp.at", "description": "Die Zahl der Impfungen von Klein- und Kleinstkindern ist über die Jahre stark gestiegen. Rapide zugenommen haben dadurch die Fälle von Autismus. Die vermehrte […]", "sitename": "tkp.at", "date": "2023-05-19", "id": null, "license": null, "body": null, "comments": "Und hier die – weitgehend bekannte – Auflösung der Frage “why they don’t talk about it” am Beispiel des UK Mediziners Andrew Wakefield zusammen mit Kollegen, der sich erfrecht hatte, in einem Artikel in 1998 (!) nach Erkrankungen von Kindern nach der MMR-Mehrfachimpfung folgendes zu schließen:\n“We have identified a chronic enterocolitis in children that may be related to neuropsychiatric dysfunction. In most cases, onset of symptoms was after measles, mumps, and rubella immunisation. Further investigations are needed to examine this syndrome and it’s possible relation to this vaccine.”\nÜber den j e t z t (!) – man beachte das timing – von einem freelance-Journalisten ein Buch mit folgendem Titel veröffentlicht wird: “The doctor that fooled the world”.\nIn ihrem Abschlussabsatz schreibt Tess Lawrie, selbst Mutter mehrerer KInder die die Epoche durchgemacht hat, nach einem Interview mit der über 90jährigen Mutter von Dr. Wakefield:\n“Mein Fazit\nFür mich ist jetzt klar, dass Dr. Andrew Wakefield die ganze Zeit Recht hatte und dass er wegen der entscheidenden Bedenken, die er über MMR-Impfstoffe zu äußern hatte, zur Zielscheibe wurde. Es war absolut entscheidend, ihn auf die eine oder andere Weise zum Schweigen zu bringen, denn als integerer Mann wollte er nicht aufgeben, und so wurde er von den skrupellosen und korrupten Kräften in die Mangel genommen.\nObwohl er von der Leitung des Royal Free Hospital dazu aufgefordert wurde, weigerte sich Andrew Wakefield nach eigenen Angaben, seine Forschungen einzustellen, und er sagte ihnen, dass dies erst der Anfang sei. Was für eine Bedrohung für die Impfstoffindustrie! Hätte er seine Forschungen fortgesetzt, hätte er höchstwahrscheinlich das ganze Kartenhaus der Impfstoffe schon vor langer Zeit zum Einsturz gebracht.\nWie viele nutzlose und giftige Nadeln wurden seit 1998 in unsere Babys gesteckt, und wie viele unserer Kinder könnten sich bester Gesundheit erfreuen, wenn Wakefields Arbeit beachtet worden wäre? Wir werden es nie erfahren.\nAber mit dem, was wir jetzt wissen, ist es unsere Pflicht, unseren Kindern diese Substanzen, die die Pharmaindustrie Impfstoffe nennt, nicht mehr zu injizieren. Es liegt an uns, sie zu schützen. Dr. Andrew Wakefield hat seine Aufgabe als Arzt erfüllt. Als Eltern müssen wir unsere tun.”\nTess Lawrie – substack\nDr Andrew Wakefield was right all along\nHis research on vaccine harms was “just the beginning”. Was an “ethically challenged man” recruited to keep him quiet?\nSteve Kirsch in einem aktuellen Beitrag zu Autismus.\nAuch SIDS wird kurz thematisiert.\n“Vaccines cause autism\nNearly all the world’s autism experts know it. They just can’t talk about it.”\nhttps://stevekirsch.substack.com/p/vaccines-cause-autism\nAbschlussabsatz\n“Es ist nicht so, dass wir nicht wüssten, was die Hauptursachen für eine große Anzahl chronischer Krankheiten in Amerika heute sind. Einige Ärzte wissen es. Es ist ihnen nur nicht erlaubt, darüber zu sprechen.\nDie Lösung des schwierigen Problems dass Ärzte und Wissenschaftler ungestraft die Wahrheit sagen dürfen wird Jahrzehnte dauern. Daher ist es am besten, wenn wir die Öffentlichkeit direkt aufklären. Je mehr Beweise wir in medizinischen Fachzeitschriften veröffentlichen können, desto leichter wird es sein, die Öffentlichkeit so schnell wie möglich über die Wahrheit über die Schäden von Impfstoffen und anderen Medikamenten aufzuklären”\n[…] Onlangs voerde de WHO een onderzoek uit hoe men mensen overhaalt om de Covid-19 vaccinatie te nemen. Daarmee wil ze geprefabriceerde argumenten leveren en het zelfbewustzijn van het gezondheidspersoneel versterken – en verloren vertrouwen bij de mensen herwinnen. […]\nGibt es für irgendeine Impfung eine Wirksamkeitsstudie? Ist denn so eine Studie überhaupt machbar, wenn doch das individuelle Immunsystem seit hunderttausenden von Jahren ausschlaggebend ist, wie der Körper mit Fremdstoffen aller Art, als nicht nur Krankheitserregern, sondern auch Giftstoffen wie Aluminium und Quecksilber, umgeht. Ohne Giftstoffe in den Impfungen werden keine Antikörper gebildet. Die Bildung von Antikörper wird als Maßstab herangezogen, dass die Impfung “funktioniert”. Die Impfung von Krankheitserregern allein reicht für eine Bildung von Antikörper nicht aus. Der Körper bildet daher Antikörper gegen den Giftstoff und nicht gegen den Krankheitserreger, und das soll zu einer Immunität gegen den Krankheitserreger führen? Wo ist der wissenschaftliche Nachweis, dass diese Antikörper mich schützen, wenn mein Immunsystem im Zeitpunkt des Kontaktes mit diesem Krankheitserreger in keinem guten Zustand ist? Wo ist überhaupt der wissenschaftliche Nachweis, dass das Vorhandensein bzw. die Zahl der Antikörper überhaupt maßgeblich ist, ob ich gegen eine bestimmten Krankheitserreger immun bin. Dieses Prinzip war für mich nie verständlich. Es gibt so viele Krankheitserreger, mit welchen unser Körper in Kontakt kommt und gegen die unser Immunsystem ankämpfen muss, damit wir überleben, und gegen die es keine Impfung gibt. Wenn also diese für den Nutzen von Impfungen herangezogene These, dass unser Immunsystem den Erreger erst kennen muss, um reagieren zu können, stimmen würde, wären wir da nicht schon längst ausgestorben? Und wer überprüft, bevor ein Baby geimpft wird, über welchen Stand der Immunität es tatsächlich verfügt? Ist unser Immunsystem in einem guten Zustand (Lebensstil, äußere Umstände, ausreichende Versorgung mit den notwendigen Mikronährstoffen, damit unser Immunsystem überhaupt reagieren kann), wird unser Körper mit den Fremdstoffen fertig. Ist unser Immunsystem in einem katastrophalen Zustand, wird es die Krankheitserreger oder entartete Zellen nicht ausschalten können und wir werden schwer erkranken oder sterben. Was nutzen mir dann irgendwelche Antikörper gegen Aluminium und Quecksilber oder gegen künstliche Spikeproteine? Aus der Korrelation zwischen dem Einsatz von Impfungen und einer Senkung der Sterblichkeit kann keine Kausalität abgeleitet werden, wenn andere mortalitätssenkende Lebensumstände, wie der Zugang zu sauberem Trinkwasser, Kanalisation, guter Ernährungszustand und trockene beheizte Wohnungen dabei außer Acht gelassen werden. Dass Impfungen für die Erhaltung der Gesundheit relevant sind oder angeblich die Mortalität senken, hat daher wohl etwas mehr mit Glauben als mit handfesten wissenschaftlichen Beweisen zu tun.\nIch darf 1x jährlich mein Geschlecht ändern und niemand darf mich dafür kritisieren. Ich darf aber nicht unkritisiert über über meinen Körper selbst entscheiden, sobald es um die Impftheorie und die im Extremfall bis zu tödlichen ‘Neben’wirkungen’ geht, um Gesunde vor möglichen zukünftigen Krankheiten theoretisch eventuell zu schützen. Fakt ist die Spritzenanzahl , die man im Kindesalter und Erwachsenenleben empfohlen bekommt, hat gewaltig zugenommen. Fakt ist der Kittel der Historie der Medizingeschichte auch im Bereich des Impfens ist alles andere als weiss. Wer das nicht glaubt, möge sie ausführlich studieren. Wie viele Spritzen bzw Kombinationsimpfungen genau im Kindesalter sind vertretbar 3,50,100 mehr ? Gegen was ? Gegen alles sehr gefährliche, gegen alles vermutlich gefährliche, gegen alles mittelmässig gefährliche oder gegen alles was geht ? Mit welchen Methoden ? Klassische Impfstoffe, Gentherapien ? Wie weit seid ihr bereit zu gehen ? Wenn ich russisches Roulette spiele, sagt ihr bestimmt zu mir, Oh Gott, Du könntest eine Patrone im Lauf haben und Dich erschiessen , lass das sein. Wenn ich aber russisches Roulette spiele mit Impfungen , dann sagt ihr russisches Roulette mit 1 zu 10.000 oder 1zu 1 Million oder 1 zu 10 Millionen oder welcher Wert genau ist in Ordnung ? Wenn die Statistik vom vertreibenden Unternehmen zu ihrem Produkt selber kommt. Ich meine wir haben nur 1 Leben und wer sagt mir, dass ich die Kugel nicht erwische. Und warum darf ich als Gesunder bei einer Impftheorie nicht entscheiden, ob ich die Kugel der Nebenwirkungen oder die Kugel der Krankheiten bevorzuge, weil ich persönlich weder Wirkung noch Statistik empirisch überprüfen kann, sondern sie glauben muss. Zum Glauben wende ich mich doch lieber der Religion zu, die wenigstens nicht leugnet eine zu sein.Von Fremdgefährdung muss mir seit Kriegen und Umweltskandalen inklusive schmutzigen Bomben und Uranmunition nie wieder jemand etwas erzählen. Ich denke da gibt es viel grössere langfristige Probleme als wir Individuen jemals alleine verursachen könnten oder wollten. Komischer Weise scheint Fremdschutz und Frieden mal erwünscht zu sein und mal nicht, wie man aktuell gerade wieder sieht.Aber alles nur eine Frage der veränderbaren Definitionen, nicht wahr ? Es gab eine Zeit in der wir Asbest für ungefährlich hielten und Lobotomie für ein probates Mittel, es gab die tollsten Dinge, die man sich heute im Traum nicht mehr vorstellen kann, aber nein der ‘Konsens’ der Wissenschaft heutzutage ist unangreifbar. Der Priester auf der Kanzel wähnte sich zu weilen auch unangreifbar. Nun wir haben eingesehen, dass wir Kirche und Staat trennen mussten. Wann werden wir einsehen, dass wir Konzerninteressen vom Staatsbetrieb trennen müssen, insbesondere wenn es um Monopole geht.\nDas Kind einer Bekannten leidet nach sogenannter “6-fach-Impfung” unter schwerer Entwicklungsstörung.\nMein erstes Kind habe ich noch geimpft, aber das zweite wurde nicht mehr geimpft. Gesünder ist mein zweiter!!!!!! Die erste hat durch eine der Impfungen chronische Bronchitis!!!!!! Der zweite muss einmal kurz niesen und schon ist es vorbei. Ich selbst habe durch Impfungen Epilepsie bekommen und mein Bruder ist ca.5 Tage nach einer Impfung am plötzlichen kindstod gestorben!!!!\nSo ein Artikel kann nur von einem Impfgegener geschrieben werden, der die Tatsachen völlig ausblendet.\nLassen wir die hohe Säuglings und Kindersterblichekeit aufgrund schlechter Hygiene mal weg und beginnen wir mit 1990 wo Hygiene schon Standard war.\nDie Säuglings und Kindersterblichkeit hat sich in Deutschland und Österreich, seit 1990 von 10 auf 3 pro 1000 Geburten, bei Kindern unter 5 Jahren reduziert .\nDamit ist die Sterblichkeit von Kleinkindern auf einem historischem Tiefstand.\nDass sich die Kindersterblichkeit in dem Zeitraum reduziert hat, kann zB auch dem höheren Bewusstseinsgrad der Eltern liegen, Säuglingen mehr körperliche Nähe zu geben, sie zu tragen und nicht schreien zu lassen.\nUngeachtet dessen, finde ich den Zusammenhang mit der erhöhten Sterblichkeit ein paar Tage nach den Impfungen alarmierend.\nWieso soll die Entwicklung im Bereich Hygiene 1990 aufgehört haben?\nHygiene betrifft übrigens nicht nur die eigene Körperhygiene, sondern auch Hygiene in der Nahrungsmittelverarbeitung.\nAusserdem gibt es andere Faktoren welche mit der Kindersterblichkeit korrelieren. Die Studie erwähnt eine ganze Reihe davon (confounding factors).\nGehäuftes Auftreten von schwerer Myocarditis bei Säuglingen in den UK.\nWird laut WHO aktuell “untersucht”. Wobei natürlich klar ist dass ein Zusammenhang mit der Gen-Injektion ausgeschlossen ist. Ist ja safe & effective.\n“WHO Warns Of ‘Unusual’ Surge in Severe Myocarditis in Babies”\n“UK authorities are investigating an “unusual” surge in severe myocarditis which has hit 15 babies in Wales and England and has killed at least one, the World Health Organisation has announced”\nhttps://www.zerohedge.com/covid-19/who-warns-unusual-surge-severe-myocarditis-babies\nNö! Impfungen bei Kleinkindern führen nicht zu einer “erhöhten Mortalität” –\nImpfungen haben die Mortalität der Menschen verringert, weshalb die Lebenserwartung\nüberall auf der Welt in den letzten 120 Jahren angestiegen ist und die Säuglings- und\nKindersterblichkeit und der Tod der Gebärenden nachweisbar zurückgegangen ist!\nWer das immer noch glaubt?! … hat evtl. noch nichts von der Hygiene verstanden, die diesen Unterschied brachte?!\nLieber Jürgen,\nich glaube gar nichts mehr und meinen tue ich noch weniger.\nUnd von welcher “Hygiene” sprechen Sie – von der im Krankenhaus?\nWo sich prozentual mehr Menschen infizieren als außerhalb davon?\nSelbstverständlich ist die Säuglings- und Kleinkindersterblichkeit (bis zum 5. Lebensjahr) nicht nur aufgrund verschiedener Schutzimpfungen gegen Diphtherie, Polio und Tetanus zurückgegangen, sondern vor allem wegen einer besseren Ernährungslage — unterernährte Menschen neigen generell zu mehr Infektionen, die ja auch tödlich enden können.\nAber wer beispielsweise bis zum 5. Lebensjahr regelmäßig an Malaria erkrankt und dann nicht behandelt wird, hat “gute Chancen”, das sechste Lebensjahr nicht zu erreichen. auch, wenn er alle Schutzimpfungen für Kinder erhalten hat. Das ist sehr ähnlich wie bei COVID – da kann man ruhig gegen gespritzt werden – obwohl die Gen-Spritze niemanden immunisiert – wer an COVID erkrankt, hat auch sehr “gute Chancen” UNBEHANDELT daran zu sterben – vor allem, wenn das Immunsystem – wie bei älteren Menschen – eh schon geschwächt ist.\nDer Tod hat nur eine einzige URSACHE, nämlich, das Leben, aber sehr viele unterschiedliche Gründe, zu denen allgemein und ganz generell nicht die Impfungen zählen.\nWarum muß nur in unserer Schuldkultur ständig das Kind mit dem Bade ausgeschüttet und von einem Extrem ins andere gewechselt werden?\nAlso warum muß von Rauchen ist gut gegen Erkältung (Werbung der Apotheken 1913) zu Rauchen ist tödlich gewechselt werden? Das ist die radioaktive biologische Zahncreme Doramad oder der gute Hustensaft von BAYER, das leckere Heroin – bis 1924 in den USA und bis 1931 überall sonst frei verkäuflich. …\n“Einsicht” heißt nicht “einseitig” oder “einfältig” zu werden.\nDanke für diesen Einblick.\nZu den Kommentaren über mir:\nMortalität und Morbidität ist gleichbleibend in Schwangerschaft und Geburt.\nZu DDR-Zeiten gab es weniger Hygiene-gleiche Krankheits- und Sterblichkeitsrate\n(Weniger Kaiserschnitte)\nWas wir dazubekommen haben sind mehr Keime, plus mehr multiresistente Keime.\nUnd lieber jauhuchanam, wo auch immer deine Sicht herkommt.\n„da kann man sich mal impfen lassen, auch wenn’s keine Immunisierung gibt“\nDas macht mich sprachlos, was nicht weiter schlimm ist, die Aussage spricht für sich.\nNicht jeder kommt mit einem zerstörten Weltbild gut zurecht.\n„da kann man sich mal impfen lassen, auch wenn’s keine Immunisierung gibt“\nSie haben außerhalb des Zusammenhangs des ganzen Satzes zitiert. Folgerichtig muß es da zu einem Mißverständnis kommen.\nMeine Aussage ist:\nMan kann sich gegen COVID mit einem mRNA-Corona-Gen impfen lassen.\nDas wird einem aber nicht helfen, da die Spritzung nicht immunisiert und, wenn man an COVID erkrankt, aber nicht behandelt wird, ‘gute’ Chancen hat, daran zu sterben.\nIch habe das lediglich mit einer unbehandelten Malaria verglichen.\nDenn selbst wenn eine Impfung schützt – was die mRNA-Corona-Gen-Spritzungen eben gerade nicht tun – und man dann trotzdem erkrankt, hat man eine sehr geringe Chance zu überleben, wenn man nicht behandelt wird. Hätte ich meine Frau, die im Dezember 2020 sehr schwer an COVID erkrankt war, nicht selber behandelt, wäre sie uns in der Nacht zum 9. Dezember 2020 erstickt.\nIch bin generell ein Befürworter von Impfungen.\nNach wie vor ist es jedoch für mich sehr bedenklich, daß viele Impfstoffe noch immer mit Giften wie Aluminium und Quecksilber gespritzt werden.\nAllerdings finde ich es albern, sich gegen Schnupfen & Co. impfen zu lassen, da man Grippe, Lungenentzündung oder COVID recht einfach behandeln kann. Und weshalb ich meine Kinder gegen Masern impfen lassen muß, bleibt mir ein Rätsel.\nVollkommen überflüssig ist es aber, wenn man sich mit Stoffen spritzen lässt, die nur ‘theoretisch’ schützen, einen Menschen aber in Wahrheit krank machen – wie es bei den mRNA-Stoffen der Fall ist, die milliardenfach gespritzt wurden und mindestens schon sieben Millionen Menschen das Leben gekostet und nicht einen vor COVID geschützt haben.\nDas letzte Mal wurden kleine Kinder in großem Stil von König Herodes umgebracht. Man könnte gerade meinen, dass die Pharma in fremden Auftrag handelt, um die Analogie herzustellen. Der nächste Jesus wird das gesamte Militär der Welt und die Hersteller kurz und klein hauen, wenn ich mal so eine Prognose wagen darf…\nIch bin fürs Impfen. Lehne aber die mmr impfung ab. Mein Kind hat alle Impfungen dies gibt. Es ist bei allen ausser der mmr Lebensimpfung nichts passiert. Bei der mmr Impfung gab’s am 2 Tag leichte rote Punkte. Hab ich locker gesehen. Aber am 5 Tag hatte er meiner Meinung nach einen Atemstillstand. Wir hatten ne Atemüberwachung vom Krankenhaus mitbekommen seit geburt. Es ist 365 Tage nichts nie passiert und bei der Impfung geht der Alarm an, und er war definitiv Kreidebleich mit lila Lippen nachts um 2…..die Ärzte meinten ich hätte es nur falsch befestigt und es war ein Anwendungsfehler….auf jeden Fall leicht gerüttelt nichts passiert, nicht aufgewacht, kein Geräusch…. stark gerüttelt im Liegen da kam ein starkes reinziehen/pfeifen von Luft…als wenn er in der Nacht das Atmen vergessen hätte und erinnert werden musste…..was wie gesagt vorher nie war, da er dauerhaft überwacht war mit Monitor.\nLaut Ärzten kann hab ichs falsch Montiert\nVaxxed – Die schockierende Wahrheit und Teil 2 VAXXED – Das Ende des Schweigens\nsollte man als Teil der Informationsgewinnung sich ansehen. Nur nicht zu viel davor essen, damit einem nicht alles wieder hoch kommt.\nIch habe das früher auch nicht so krass gesehen, obwohl ich als Kind keinerlei Impfungen erhalten habe. Ich habe mich immerhin ein paarmal zeckenimpfen lassen. Glücklicherweise habe ich es vertragen und bin gesund geblieben, muss ich sagen. Aber dass man die Kinder jetzt immer mehr impft, ist ein Verbr€chen. Wie sollen sie da jemals gesunde robuste Menschen werden? Es ist nur ein Geschäft für skrupellose Impf- und Pillenärzte und für die Pharmaindustrie, die wie wir heute wissen, über L* geht und ihre Propagandainstitution, die WHO, die keinerlei Interesse an unserer Gesundheit zu haben scheint.\nHierzu eine neue Theorie von Bodo Schiffman mit Video von ihm. Das ist wirklich krass, wenn es stimmt. SARS Cov 2 sei ein sog. Bakteriophage, der sich in Bakterien einnistet und dort vermehrt. Auf Menschen wird das Virus also primär über diese Bakterien übertragen. Die “Symptome” kamen von begleitenden Erkrankungen wie etwa bakterielle Lungenentzündungen oder Grippe (die ja nicht mehr bestimmt wurde) und Fehlbehandlungen..Bestimmte Antibiotika wurden stark gedrosselt und untersagt, damit es genug Opfer gäbe, um Panik schüren zu können.\nS. Report 24\nBodo Schiffmann: SARS-CoV-2 kein herkömmliches Virus – muss die Geschichte neu geschrieben werden?\nPS: ich muss noch sagen, das hat schon System. Die Kinder werden von allen Seiten massiv angegriffen, in manchen Fällen auch wortwörtlich durch Frühsexualisierung und spezielle “Tanten”. Ohne mit der Wimper zu zucken wurden sie zu den ärmsten Opfern der Maßnahmen. Viele haben gewarnt und gefleht: Lasst die Kinder in Ruhe! Sie hörten nicht und machten weiter. Die Marionetten sind zumeist empathielose Psychopathen in meinen Augen.\nDen Kindern werden unnötige Ängste vor dem Klimawandel eingetrichtert und Hass auf die Gesellschaft, die dafür verantwortliche wäre. Sie werden dazu angehalten Insekten-Snacks zu essen und was die Tunten im Kindergarten machen, weiß man von einigen Übergriffen her, die in Amerika bekannt wurden, wo es die gleiche WEF-Gates-Agenda gibt. Das und dass sich Kinder schon ab 9 ohne Zustimmung der Eltern sterilisieren (geschlechtsumwandeln) lassen dürfen, dient der Reduktion der Menschheit. Ich fress einen Besen, wenn da nicht wieder unser allseits beliebter Misanthrop dahintersteckt, der ja auch die Sonne verdunkeln möchte und in den Laboren Krebsfleisch züchtet. Er war ja auch öfter bei Epsteins Parties.\nDiese Leute hassen die Kinder. Und für viele Grün:innen gelten sie als ” klimaschädlich”.\n[…] Vermehrte Impfung von Kleinkindern als Ursache für erhöhte Mortalität […]\n[…] https://tkp.at/2023/05/19/vermehrte-impfung-von-kleinkindern-als-ursache-fuer-erhoehte-mortalitaet/ […]\nNoch nirgends wurde der kausale Zusammenhang zwischen den Impfungen im Kindesalter und Autismus pathophysiologisch oder pathobiiochemisch nachgewiesen oder erklärt. Behauptet wird er immer.\nNatürlich ist es wasserdicht nachgewiesen worden. Hier zum Nachlesen:\nAutismus bei Kindern nimmt rapide zu – dank 52 Impfungen bis zum 15. Lebensjahr?\nSo ist das! Es gibt auch keinen Zusammenhang zwischen Impfung und Autismus, dessen Ursache nämlich eine Fehlentwicklung des Gehirns noch während der Schwangerschaft ist und genetische Gründe hat.\nim unterschied zu den von mir klar abgelehnten covid-genspritzen stehe ich den üblichen kinderimpfungen nicht per se ablehnend gegenüber. wobei natürlich manche kritische fragen durchaus zu stellen sind, wie z.b., ob die in den letzten paar jahrzehnten hinzugekommenen impfempfehlungen auch alle sinnvoll sind oder wieso man es immer noch nicht schafft, impfstoffe herzustellen, bei denen es keine zweite oder dritte dosis mehr benötigt. aber z.b. gegen die dtp-grundimpfung ist aus meiner sicht grundsätzlich nicht so viel einzuwenden (im unterschied z.b. zur fsme-impfung, deren sinn sich mir nicht wirklich erschließt, da diese ja nicht vor der wesentlich häufigeren borreliose schützt). ich gestehe aber, dass mich der ganze irrsinn rund um die covid-impfung generell etwas impfkritischer hat machen lassen. und noch ein persönliches biografisches detail von mir: ich wurde als baby brav gegen die masern geimpft. mit 7 jahren hab ich sie dann dennoch bekommen…\nMir geht bzw. ging es ähnlich. In dem Wissen um viele Tricksereien bei Studien und vor allem aber mit der erschreckenden Erkenntnis, was seit 3 Jahren mit einer komplett neuen Technologie im Namen der Wissenschaft aber im Auftrag der Politik unter der Fahne “Pandemie wegimpfen” läuft, bin ich sehr, sehr kritisch geworden. Gerade lese ich das – Crowdfunding und vor allem viel Initiave von Herrn Alschner sei Dank – auf Deutsch erschienene Buch https://www.goodreads.com/book/show/132821144-schildkr-ten-bis-ganz-nach-unten – dringende Lese-Empfehlung.\nBei unzähligen plötzlich vestorbenen Babys hat man die Ursache schon lagen vor Corona gerne den Eltern in die Schuhe geschoben, indem behauptet wurde, sie seien zu stark “geschüttelt” worden… man muss sich den Schmerz dieser Menschen vorstellen, wenn sie genau wissen, dass das Kind vorher die 6-fach-Impfung bekommen hat….waren nicht wenige Fälle, wie kritische Ärzte ganz genau wissen. Und nun wird das wohl noch öfter vorkommen.\nDas Problem ist der Nachweis eines direkten Zusammenhangs.\nImpfungen gelten in der Ärzteschaft als der heilige Gral. Die Neigung Probleme in diesem Kontext zu untersuchen liegt bei NULL Das PEI, das eigentlich für die Sicherheit zuständig wäre, hat in den letzten 3 Jahren entweder Arbeitsverweigerung praktiziert, oder diese verbeamtete Gurkentruppe ist einfach unfähig. PEI, STIKO und RKI ersatzlos zu schließen wäre ein Gewinn auf ganzer Linie. Für den Steuerzahler mal ganz sicher.\nDas sind einfach nur Verbrecher.\nBis vor zwei Jahren hätte ich jedem Impfskeptiker einen Vogel gezeigt. Schließlich kriegt man in der Schule beigebracht, dass Impfungen sicher und wirksam sind, außerdem gibt es ein Bienchen, wenn man nachplappern kann, wie Impfungen angeblich wirken. Die paar Spritzen schaden ja nicht. Phö! Inzwischen sind es aber über 50 Spritzen. Hoppla, wann ist das passiert?\nÜberhaupt bekommt man schlechte Noten, sobald das eigene Erleben von dem abweicht, was der Lehrer so über den supertollen BRD-Staat erzählt. Viel von dem, was landläufig als “gesunder Menschenverstand” gilt, ist einfach nur die Folge von zehn Jahren Klickertraining.\nSobald man durchs Raster fällt, hören die anerzogenen Märchen auf zu funktionieren. Leider hat man dann keine Stimme mehr.\nNur so ein Gedanke: Ist irgendjemandem die schiere Masse von Leuten aufgefallen, die Schilddrüsenmedikamente nehmen müssen? Gefühlt die Hälfte der Bevölkerung knabbert Schilddrüsenhormone. Wann hat das angefangen? Und warum? Man könnte meinen, jemand hat ein ökonomisches Interesse daran, Menschen krank zu machen, damit sie für den Rest ihres Lebens Tabletten brauchen.\nZu den SD-Medikamenten: Ich weiß nicht, ob und wie viel früher Jod gegeben worden ist, aber seit geraumer Zeit redet man den Menschen ein, dass ein bisschen Jodsalz für die Versorgung ausreichend sei, wobei der größte Jodanteil im Salzfass verdunstet. Vor einigen Jahren wurde auf einem Internistenkongress die Empfehlung ausgesprochen, unbedingt Jod und Vitamin D zu substituieren, da so gut wie jedermann einen Mangel aufweise. Der Vitamin-D-Mangel ist m. E. seit der Einführung der Sonnenschutzprodukte mit hohem LSF (Ende 1970iger Jahre) verbunden. Früher arbeiteten Staßenarbeiter im Sommer mit freiem Oberkörper, jetzt ist ihnen das nicht mehr erlaubt, wegen der Hautkrebsgefahr, dabei sind die Krebsraten erst in den letzten Jahrzehnten dermaßen angestiegen, die Impfungen tun dann noch ein Übriges.\nMir hätte man auch einmal SD-Medikamente andrehen wollen, allerdings nur die Vorstufe T4, was ich ablehnte. Mit so etwas soll man sich nicht spielen, denn die Drüse gibt die Eigenproduktion uU vollends auf, wenn Hormone zugeführt werden und das bedeutet dann lebenslange Abhängigheit von Pillen. Es war ja nicht schlimm, ein paar Knoten, das Übliche. Stattdessen nehme ich regelmäßig Kelp-Kapseln. Auch sonst mag die SD Regelmäßigkeiten, wie mir scheint, sie ist wohl ein Spießer wie ja auch der Magen. Jedenfalls habe ich keine Probleme damit. In Zeiten wie diesen, wo es radioaktive Wolken herumtreibt, sollte übrigens jeder mehr Jod nehmen.\nEndlich löst sich das Rätsel des plötzlichen Kindtods auf! Die Frage ist nun wie diese Information an die Schwangeren und die jungen Familien gebracht wird!\nEs gehören überhaupt die ganzen Impfungen hinterfragt. In wievielen Fällen ist das nichts anderes als Krankspritzen von Gesunden? Wirken sie überhaupt? Und wenn sie wirken, steht ihr Nutzen auch nur im Verhältnis zum Schaden?\nKeine Impfung ist harmlos, sondern hat letztlich bei jedem andere Wechselwirkungen mit dem Immunsystem (auch indirekte, siehe https://tkp.at/2023/05/09/infektionen-und-krankheiten-schuetzen-vor-krankheiten/), von den giftigen Adjuvantien ganz zu schweigen.\nZum Glück hat mich meine Mutter als Kind gegen nichts impfen lassen, ausser gegen die Pocken, was man damals kaum umgehen konnte. Und selber wäre ich nie auf die Idee gekommen, mich gegen was impfen zu lassen. Und falls da wieder wer mit dem Trittbrettfahrerargument daherkommt, ich habe alle Kinderkrankhheiten gehabt und überlebt (wie im übrigen auch alle anderen Kinder, mit denen ich in der Schule war).\nEin kluger Mann hat es bereits vor längerer Zeit in einem Kommentar auf einem (diesem?) Blog geschrieben: “Wir haben uns in der Vergangenheit viel zu wenig mit Thema impfen beschäftigt.” Das hat sich nun bei einigen eklatant geändert. Sie sind kritischer geworden, insbesondere auch was diese vielen Impfungen für Kinder betrifft. Insofern hat diese grauenhafte Geschichte der vergangenen Jahre zumindest für einen Teil der Kinder etwas Gutes gebracht. Kritische und kluge Eltern werden sich in Zukunft 10 x überlegen gegen was sie ihr Kind sinnvoller Weise impfen lassen.", "commentsbody": null, "raw_text": null, "text": "Vermehrte Impfung von Kleinkindern als Ursache für erhöhte Mortalität\nDie Zahl der Impfungen von Klein- und Kleinstkindern ist über die Jahre stark gestiegen. Rapide zugenommen haben dadurch die\n[Fälle von Autismus](https://tkp.at/2023/01/04/autismus-bei-kindern-nimmt-rapide-zu-dank-48-impfungen-bis-zum-15-lebensjahr/). Die vermehrte Beschäftigung mit dem Thema während der C19-Impfkampagne hat jedoch dazu geführt, dass das Vertrauen in die Impfung von Kindern [um 44% gefallen ist](https://tkp.at/2023/04/22/vertrauen-in-impfung-fuer-kinder-faellt-weltweit-um-bis-zu-44-waehrend-covid-kampagne/). Neue Studiendaten über einen Zusammenhang von Impfung und Mortalität könnte das Vertrauen weiter erschüttern.\nWeltweit wurden den Impfplänen für Kinder immer neue Anwendungen hinzugefügt. Österreich hält beispielsweise bei\n[52 Spritzen für Kinder](https://tkp.at/2023/01/04/autismus-bei-kindern-nimmt-rapide-zu-dank-48-impfungen-bis-zum-15-lebensjahr/) bis zum 15. Lebensjahr. In [Kenia laufen Versuche](https://tkp.at/2023/05/19/das-kann-die-digitale-id-mit-biometrie-getestet-in-afrika/), Kindern, die gleich nach der Geburt geimpft werden, bei der Gelegenheit die Fingerabdrücke abzunehmen um sie im weiteren Leben sicher identifizieren zu können.\nEine kürzlich in der medizinischen\n[Fachzeitschrift Cureus veröffentlichte](https://www.cureus.com/articles/134233-reaffirming-a-positive-correlation-between-number-of-vaccine-doses-and-infant-mortality-rates-a-response-to-critics#!/), von Experten begutachtete Studie mit dem Titel „Reaffirming a Positive Correlation Between Number of Vaccine Doses and Infant Mortality Rates: A Response to Critics“ (Bestätigung einer positiven Korrelation zwischen der Anzahl der Impfdosen und der Säuglingssterblichkeitsrate: Eine Antwort an die Kritiker) belegt einen positiven Zusammenhang zwischen der Anzahl der Impfdosen, die Babys verabreicht werden, und der Säuglingssterblichkeitsrate.\nDie Studie bestätigte eine von denselben Forschern durchgeführte\n[Studie](https://dx.doi.org/10.1177/0960327111407644?utm_medium=email&utm_source=transaction) aus dem Jahr 2011, in der ein positiver Zusammenhang zwischen der größeren Anzahl von Impfungen, die Säuglingen in den am höchsten entwickelten Ländern verabreicht werden, und einer höheren Säuglingssterblichkeit festgestellt wurde.\nDie ursprüngliche Studie, die 2011 in der Zeitschrift Human and Experimental Toxicology veröffentlicht wurde, wertete Daten aus dem Jahr 2009 aus entwickelten und unterentwickelten Ländern auf der ganzen Welt aus und stellte fest, dass die meisten Todesfälle bei Säuglingen in entwickelten Ländern auftraten, in denen Säuglinge die höchste Anzahl von Impfdosen erhielten, insgesamt zwischen 21 und 26 Dosen. In den Vereinigten Staaten erhalten Säuglinge unter einem Jahr 26 Impfdosen – die höchste Anzahl an Impfdosen aller Nationen.\nDie Studie, die den vermuteten Zusammenhang zwischen Impfungen und Todesfällen bei Säuglingen untersuchte, stützte sich auf Daten zu den Impfplänen für Säuglinge, die von der Weltgesundheitsorganisation (WHO), dem Europäischen Zentrum für die Prävention und die Kontrolle von Krankheiten (ECDC) und verschiedenen nationalen Regierungen zur Verfügung gestellt wurden. Die im Februar 2023 veröffentlichte Studie wertete Daten aus 185 Ländern aus, während die ursprüngliche Studie aus dem Jahr 2011 nur Daten aus 30 Ländern enthielt. Doch auch mit den Daten aus allen 185 Ländern konnten die Autoren ihre ursprüngliche Erkenntnis wiederholen, dass die Kindersterblichkeitsrate eines Landes umso höher ist, je mehr Impfdosen an Säuglinge verabreicht wurden.\nEine\n[Studie aus dem Jahr 2021](https://www.sciencedirect.com/science/article/pii/S2214750021001268) untersuchte den möglichen Zusammenhang zwischen Impfungen und dem plötzlichen Kindstod (SIDS). Bei der Überprüfung von Todesfällen bei Säuglingen, die dem U.S. Vaccine Adverse Event Reporting System (VAERS) von 1990 bis 2019 gemeldet wurden, stellte er fest, “dass ein erheblicher Anteil der Todesfälle bei Säuglingen und SIDS-Fälle in zeitlicher Nähe zur Verabreichung des Impfstoffs auftraten. ” Etwa 58 Prozent der 2.605 an VAERS gemeldeten Todesfälle bei Säuglingen nach einer Impfung von 1990 bis 2019 traten innerhalb von drei Tagen (72 Stunden) nach der Impfung auf und 78,3 Prozent innerhalb von sieben Tagen nach der Impfung.\nDie Studie kam zu dem Schluss, dass sie zwar nicht beweist, dass Impfstoffe SIDS verursachen, aber Sicherheitssignale aufzeigt, die einen kausalen Zusammenhang zwischen Impfung und plötzlichem Kindstod nahelegen.\nUnsere Arbeit ist spendenfinanziert – wir bitten um\n[Unterstützung](https://tkp.at/unterstuetzen/).\nFolge TKP auf\n[Telegram](https://t.me/tkp_news) und [GETTR](https://gettr.com/user/tkp_at) [COVID-19-Kinderimpfung – Langzeitfolgen und Spätfolgen können nicht ausgeschlossen werden](https://tkp.at/2022/07/23/covid-19-kinderimpfung-langzeitfolgen-und-spaetfolgen-koennen-nicht-ausgeschlossen-werden/) [Autismus bei Kindern nimmt rapide zu – dank 52 Impfungen bis zum 15. Lebensjahr?](https://tkp.at/2023/01/04/autismus-bei-kindern-nimmt-rapide-zu-dank-48-impfungen-bis-zum-15-lebensjahr/) [Vertrauen in Impfung für Kinder fällt weltweit um bis zu 44% während Covid Kampagne](https://tkp.at/2023/04/22/vertrauen-in-impfung-fuer-kinder-faellt-weltweit-um-bis-zu-44-waehrend-covid-kampagne/)", "language": null, "image": "https://tkp.at/wp-content/uploads/2022/02/Baby_with_completed_vaccine_card_9295966469.jpg", "pagetype": "article", "links": ["#content", "#awb-oc__25782", "https://tkp.at/unterstuetzen/", "#tkp-footer", "https://twitter.com/tkp_at", "https://t.me/tkp_news", "https://vk.com/pfmayer", "https://gab.com/tkp_at", "https://gettr.com/user/tkp_at", "https://rumble.com/user/tkprumble", "#", "https://tkp.at/", "https://tkp.at/wissenschaft/", "https://tkp.at/politik/", "https://tkp.at/wirtschaft/", "https://tkp.at/technologie/", "https://tkp.at/meinung/", "https://tkp.at/podcast/", "#", "#awb-oc__25782", null, null, "https://tkp.at/wissenschaft/", "https://tkp.at/autoren/peter-f-mayer/", "https://tkp.at/2023/01/04/autismus-bei-kindern-nimmt-rapide-zu-dank-48-impfungen-bis-zum-15-lebensjahr/", "https://tkp.at/2023/04/22/vertrauen-in-impfung-fuer-kinder-faellt-weltweit-um-bis-zu-44-waehrend-covid-kampagne/", "https://tkp.at/2023/01/04/autismus-bei-kindern-nimmt-rapide-zu-dank-48-impfungen-bis-zum-15-lebensjahr/", "https://tkp.at/2023/05/19/das-kann-die-digitale-id-mit-biometrie-getestet-in-afrika/", "https://www.cureus.com/articles/134233-reaffirming-a-positive-correlation-between-number-of-vaccine-doses-and-infant-mortality-rates-a-response-to-critics#!/", "https://dx.doi.org/10.1177/0960327111407644?utm_medium=email&utm_source=transaction", "https://www.amazon.de/dp/3985620172?tag=tkpat-21&linkCode=ogi&th=1&psc=1", "https://www.amazon.de/dp/3985620172?tag=tkpat-21&linkCode=ogi&th=1&psc=1", "https://www.amazon.de/dp/3985620172?tag=tkpat-21&linkCode=ogi&th=1&psc=1", "https://www.sciencedirect.com/science/article/pii/S2214750021001268", "https://tkp.at/unterstuetzen/", "https://t.me/tkp_news", "https://gettr.com/user/tkp_at", "https://tkp.at/2022/07/23/covid-19-kinderimpfung-langzeitfolgen-und-spaetfolgen-koennen-nicht-ausgeschlossen-werden/", "https://tkp.at/2023/01/04/autismus-bei-kindern-nimmt-rapide-zu-dank-48-impfungen-bis-zum-15-lebensjahr/", "https://tkp.at/2023/04/22/vertrauen-in-impfung-fuer-kinder-faellt-weltweit-um-bis-zu-44-waehrend-covid-kampagne/", null, "https://www.facebook.com/sharer.php?u=https%3A%2F%2Ftkp.at%2F2023%2F05%2F19%2Fvermehrte-impfung-von-kleinkindern-als-ursache-fuer-erhoehte-mortalitaet%2F&t=Vermehrte%20Impfung%20von%20Kleinkindern%20als%20Ursache%20f%C3%BCr%20erh%C3%B6hte%20Mortalit%C3%A4t", "https://twitter.com/share?text=Vermehrte%20Impfung%20von%20Kleinkindern%20als%20Ursache%20f%C3%BCr%20erh%C3%B6hte%20Mortalit%C3%A4t&url=https%3A%2F%2Ftkp.at%2F2023%2F05%2F19%2Fvermehrte-impfung-von-kleinkindern-als-ursache-fuer-erhoehte-mortalitaet%2F", "https://api.whatsapp.com/send?text=https%3A%2F%2Ftkp.at%2F2023%2F05%2F19%2Fvermehrte-impfung-von-kleinkindern-als-ursache-fuer-erhoehte-mortalitaet%2F", "https://t.me/share/url?url=https%3A%2F%2Ftkp.at%2F2023%2F05%2F19%2Fvermehrte-impfung-von-kleinkindern-als-ursache-fuer-erhoehte-mortalitaet%2F&text=Vermehrte%20Impfung%20von%20Kleinkindern%20als%20Ursache%20f%C3%BCr%20erh%C3%B6hte%20Mortalit%C3%A4t", "mailto:?subject=Vermehrte%20Impfung%20von%20Kleinkindern%20als%20Ursache%20f%C3%BCr%20erh%C3%B6hte%20Mortalit%C3%A4t&body=https%3A%2F%2Ftkp.at%2F2023%2F05%2F19%2Fvermehrte-impfung-von-kleinkindern-als-ursache-fuer-erhoehte-mortalitaet%2F", "#comment-124283", null, "#comment-111918", "https://stevekirsch.substack.com/p/vaccines-cause-autism", null, "https://ejbron.wordpress.com/2023/05/28/who-traint-gezondheidspersoneel-om-mensen-in-de-gen-spuit-te-drijven/", "#comment-111506", null, "#comment-110485", null, "#comment-110440", null, "#comment-110412", null, "#comment-110338", null, "#comment-110313", null, "#comment-110346", null, "#comment-110667", null, "#comment-110290", "https://www.zerohedge.com/covid-19/who-warns-unusual-surge-severe-myocarditis-babies", null, "http://seidenmacher.wordpress.com", "#comment-110241", null, "#comment-110264", null, "http://seidenmacher.wordpress.com", null, "#comment-110305", null, "http://seidenmacher.wordpress.com", null, "#comment-110224", null, "#comment-110172", null, "#comment-110165", null, "#comment-110151", null, "#comment-110153", null, "http://unerwarteter-untergang.de/2023/05/19/tkp-vermehrte-impfung-von-kleinkindern-als-ursache-fuer-erhoehte-mortalitaet/", "#comment-110144", null, "https://accidentalperishing.wordpress.com/2023/05/19/tkp-vermehrte-impfung-von-kleinkindern-als-ursache-fur-erhohte-mortalitat/", "#comment-110143", "https://tkp.at/2023/05/19/vermehrte-impfung-von-kleinkindern-als-ursache-fuer-erhoehte-mortalitaet/", null, "#comment-110128", null, "http://pfmweb.wordpress.com", "#comment-110180", "https://tkp.at/2023/01/04/autismus-bei-kindern-nimmt-rapide-zu-dank-48-impfungen-bis-zum-15-lebensjahr/", null, "http://seidenmacher.wordpress.com", "#comment-110294", null, "#comment-110120", null, "#comment-110147", "https://www.goodreads.com/book/show/132821144-schildkr-ten-bis-ganz-nach-unten", null, "#comment-110117", null, "#comment-110116", null, "#comment-110154", null, "#comment-110112", null, "#comment-110122", null, null, "#comment-110091", null, "#comment-110089", "https://tkp.at/2023/05/09/infektionen-und-krankheiten-schuetzen-vor-krankheiten/", null, "#comment-110083", null, "/2023/05/19/vermehrte-impfung-von-kleinkindern-als-ursache-fuer-erhoehte-mortalitaet/#respond", "https://tkp.at/2023/10/26/die-wissenschaft-an-who-klima-zum-gesundheitsnotstand-erklaeren/", "https://tkp.at/2023/10/26/ungeschwaerzter-vertrag-eu-pfizer-wirksamkeit-nebenwirkung-und-langzeitfolgen-unbekannt/", "https://tkp.at/2023/10/26/rund-um-nationalfeiertag-viel-initiative-zur-rettung-der-neutralitaet/", "https://tkp.at/2023/10/26/neuseelaendischer-politikerin-die-regierung-kannte-jede-nebenwirkung-bevor-eine-einzige-impfung-in-neuseeland-verabreicht-wurde/", "https://tkp.at/2023/10/26/impfung-von-kindern-im-ersten-lebensjahr-ist-nicht-sinnvoll-und-allenfalls-schaedlich/", "https://tkp.at/2023/10/26/was-nelson-mandela-und-bruno-kreisky-zu-palaestina-und-israel-sagten/", "https://tkp.at/2023/10/26/mainstream-medien-fuer-kaefer-als-nahrung-um-den-klimawandel-zu-bekaempfen/", "https://tkp.at/2023/10/25/vertrag-zwischen-pfizer-und-sued-afrika-veroeffentlicht-buerger-wurden-laborraten/", "https://tkp.at/2023/10/25/die-stellungnahme-von-un-generalsekretaer-antonio-guterres-und-daten-von-haaretz-zum-7-oktober/", "https://tkp.at/2023/10/25/baerbock-und-schallenberg-gegen-waffenruhe-in-gaza/", "https://tkp.at/2023/10/25/was-ist-die-ideale-temperatur-fuer-die-menschheit-jedenfalls-nicht-die-von-vor-150-jahren/", "https://tkp.at/2023/10/25/eu-personal-probt-aufstand-gegen-leyen/", "https://tkp.at/2023/10/25/vertrauen-in-mainstream-medien-nimmt-weiter-ab-nun-am-tiefsten-stand-seit-jeher/", "https://tkp.at/2023/10/25/antisemitismus-experten-und-die-wahrheit-ueber-den-nahost-konflikt/", "https://tkp.at/2023/10/25/deutschlands-energiewende-wirtschaftliche-kriegsfuehrung-und-angriff-auf-die-zivilisation/", "https://tkp.at/2023/10/24/verschwundener-chinesischer-verteidigungsminister-abgesetzt/", "https://tkp.at/2023/10/24/gunnar-kaiser-verstorben/", "https://tkp.at/2023/10/24/schroeder-usa-torpedierten-frieden-zwischen-ukraine-und-russland/", "https://tkp.at/2023/10/24/holland-als-testlabor-fuer-die-abkehr-von-der-produktion-echter-lebensmittel/", "https://tkp.at/2023/10/24/ploetzlich-und-unerwartet-bei-tanzfestival-in-gujarat-indien-starben-10-menschen-an-herzinfarkt/", "https://tkp.at/2023/10/24/konfrontation-der-supermaechte-im-nahem-osten-usa-dirigieren-zweiten-flugzeugtraeger-um/", "https://tkp.at/2023/10/24/kann-man-jetzt-die-hersteller-des-mrna-covid-impfstoffs-mit-aussicht-auf-erfolg-verklagen/", "https://tkp.at/2023/10/23/wagenknecht-partei-gelandet/", "https://tkp.at/2023/10/23/ploetzlich-und-unerwartet-16-jaehriger-high-school-laeufer-kollabiert-und-stirbt-nach-gewonnenem-rennen/", "https://tkp.at/2023/10/23/niederlage-fuer-gruene-in-schweiz/", "https://tkp.at/unterstuetzen/", "https://tkp.at/unterstuetzen/", null, "https://tkp.at/unterstuetzen/", "https://twitter.com/tkp_at", "https://t.me/tkp_news", "https://vk.com/pfmayer", "https://gab.com/tkp_at", "https://gettr.com/user/tkp_at", "https://rumble.com/user/tkprumble", "https://tkp.at/ueber-den-blog/", "https://tkp.at/ueber-den-blog/", "https://tkp.at/archiv/", "https://tkp.at/impressum/", "https://tkp.at/datenschutz/", null, "#", "https://tkp.at/wissenschaft/", "https://tkp.at/politik/", "https://tkp.at/wirtschaft/", "https://tkp.at/technologie/", "https://tkp.at/meinung/", "https://tkp.at/podcast/", "https://tkp.at/ueber-den-blog/", "https://tkp.at/archiv/", "https://tkp.at/unterstuetzen/", "https://tkp.at/unterstuetzen/#tkp-footer", "https://twitter.com/tkp_at", "https://t.me/tkp_news", "https://vk.com/pfmayer", "https://gab.com/tkp_at", "https://gettr.com/user/tkp_at", "https://rumble.com/user/tkprumble", "https://tkp.at/impressum/", "https://tkp.at/datenschutz/", null, null, "#"]}