{"title": "Informationen zur Gesundheitsversorgung", "author": "Referat Presse; Öffentlichkeitsarbeit", "url": "https://www.ukrainehilfe.sachsen.de/informationen-zur-gesundheitsversorgung-7722.html", "hostname": "sachsen.de", "description": "Informieren Sie sich zur Gesundheitsversorgung für Kriegsflüchtlinge aus der Ukraine.", "sitename": "sachsen.de", "date": "2022-03-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Hauptinhalt]\nInformationen zur Gesundheitsversorgung\nDie Gesundheit der Bevölkerung zu schützen und zu fördern ist Aufgabe des öffentlichen Gesundheitsdienstes im Freistaat Sachsen. Eine Hauptaufgabe der Gesundheitsämter ist die Verhinderung und Bekämpfung von Infektionskrankheiten. Infektionserkrankungen wie Tuberkulose, COVID-19, ansteckende Gelbsucht, Keuchhusten, Masern, infektiöse Meningitis aber auch sexuell übertragbare Krankheiten und HIV/Aids müssen frühzeitig erkannt werden, um ihre Weiterverbreitung verhindern zu können. Aus diesen Gründen überwachen Gesundheitsämter Gemeinschaftseinrichtungen auf die Einhaltung der Hygienevorschriften und bieten Beratung zur Infektionsverhütung an. Die Gesundheitsämter beraten auch zu öffentlich empfohlenen Impfungen und führen diese durch.\nAllgemeine Hinweise\nAls Vertriebener erhalten Sie eine medizinische Versorgung:\n- wenn Sie krank sind,\n- wenn Sie Schmerzen haben,\n- wenn Sie schwanger sind.\nWenn Sie in Sachsen in einer Aufnahmeeinrichtung ankommen, erhalten Sie dort eine erste medizinische Untersuchung. Bei dieser Erstuntersuchung werden Sie auf ansteckende Krankheiten (zum Beispiel Tuberkulose, Ruhr) untersucht und gegebenenfalls behandelt.\nMit Behandlungsschein\nFür den Besuch beim Arzt benötigen Sie einen Behandlungsschein, solange Sie nicht Hilfe zur Sicherung des Lebensunterhalts vom Jobcenter beziehen. Ohne Behandlungsschein müssen Sie die Behandlung selbst bezahlen. Wenn Sie noch in der Aufnahmeeinrichtung wohnen, erhalten Sie die Scheine dort. Wenn Sie bereits einer Stadt zugewiesen oder von Anfang an privat untergebracht sind, erhalten Sie den Behandlungsschein beim Sozialamt oder bei der Ausländerbehörde. Wenn Ihr Arzt Sie zu einem Facharzt überweist, benötigen Sie einen weiteren Behandlungsschein von der Behörde. Dasselbe gilt, wenn Sie in ein Krankenhaus eingewiesen werden. Eine Ausnahme besteht für Schwangere: Sie benötigen den Behandlungsschein nicht. In Notfällen können Sie den Behandlungsschein selbstverständlich nachreichen.\nMit Versichertenkarte\nWenn Sie Kunde beim Jobcenter sind, können Sie sich gleichzeitig bei einer Krankenversicherung Ihrer Wahl versichern. Sie erhalten eine Versichertenkarte Ihrer Krankenkasse (auch Gesundheitskarte, Chipkarte) und können direkt zum Arzt gehen. Die Versichertenkarte gilt nur individuell für die Person, deren Name auf der Karte steht. Sie dürfen sie auf keinen Fall an andere Personen verleihen oder übergeben.\nArztwahl\nIn Deutschland besteht freie Arztwahl. Grundsätzlich können Sie zu jedem Arzt gehen. In der Regel müssen Sie vorab telefonisch oder persönlich einen Termin vereinbaren. Gehen Sie immer zuerst zu einem Arzt für Allgemeinmedizin - er überweist Sie, wenn notwendig, an Fachärzte. Für Kinder gibt es spezialisierte Ärzte, sogenannte Kinderärzte.\n-\n[Übersicht über Arztpraxen in den einzelnen Landkreisen und Kreisfreien Städten, teilweise mit entsprechenden Sprachkenntnissen](https://www.kvs-sachsen.de/buerger/praxen-zur-versorgung-von-kriegsfluechtlingen-aus-der-ukraine/)Website der Kassenärztlichen Vereinigung Sachsen\nInternationale Praxis Dresden\nÖffnungszeiten:\nHausärztliche Akutsprechstunde\nMontag – Freitag: 08:30 – 09:30 Uhr\nHausärztliche Termin-Sprechstunde\nMontag, Dienstag, Donnerstag: 11:00 – 17:00 Uhr\nMittwoch, Freitag: 11:00 – 14:00 Uhr\nKinderärztliche Termin-Sprechstunde (nach Vereinbarung)\nMontag, Dienstag, Donnerstag: 08:30 –17:00 Uhr\nMittwoch, Freitag: 08:30 –14:00 Uhr\nGynäkologische Termin-Sprechstunde (nach Vereinbarung)\nMontag:08:30 –17:00 Uhr\nDienstag:13:00 –17:00 Uhr\nMittwoch: 08:30 –14:00 Uhr\nFiedlerstraße 25 (Haus 28 des UKD)\n01307 Dresden\nTelefon:\n[0351 42643297](tel:035142643297)\nTelefax: 0351 42643294\nE-Mail:\n[fluechtlingsambulanz@kvsachsen.de](mailto:fluechtlingsambulanz@kvsachsen.de)\nInternationale Praxis am Klinikum Chemnitz\nPraxis zur Behandlung von Asylsuchenden am Klinikum Chemnitz\nÖffnungszeiten:\nMontag, Dienstag, Donnerstag 08:00 - 12:00 Uhr und 14:00 – 17:00 Uhr\nMittwoch 08:00 - 14:00 Uhr, Freitag 08:00 - 15:00 Uhr\ngeschlossen an Brücken- und Feiertagen sowie am 24. und 31. Dezember\nBei Fachärzten kann es länger dauern, bis Sie einen Termin bekommen. Das ist normal. Haben Sie bitte Geduld.\nFlemmingstraße 2\n09116 Chemnitz\nTelefon:\n[0371 33333938](tel:037133333938)\nE-Mail:\n[asylpraxis.chemnitz@kvsachsen.de](mailto:asylpraxis.chemnitz@kvsachsen.de)\nWichtige Hinweise\nWenn Sie wissen, dass Sie oder Ihre Kinder eine ernsthafte oder ansteckende Krankheit haben, müssen Sie unbedingt einen Arzt aufsuchen. Alle Ärzte unterliegen der Schweigepflicht. Ohne Ihr Einverständnis dürfen die Ärzte keine Informationen über Ihren Gesundheitszustand weitergeben. Davon ausgenommen sind gesetzliche Meldepflichten, zum Beispiel über Infektionskrankheiten gemäß Infektionsschutzgesetz.\nWenn Sie krank sind verschreibt der Arzt Ihnen möglicherweise Medizin auf Rezept. Diese Rezepte können Sie in Apotheken gegen das Medikament eintauschen. Informationen zu Rezepten bzw. den verschriebenen Medikamenten erhalten Sie bei Ihrer Krankenkasse oder bei einer Apotheke.\nNotfall\nBei einem Notfall können Sie auch ohne Behandlungsschein zum Arzt gehen.\nSolche Notfälle können zum Beispiel sein:\n- akute Atemnot,\n- akute Schmerzen im Brustkorb,\n- akute Bauchschmerzen,\n- akuter Schwindel,\n- Unfall und Verletzung,\n- Komplikationen in der Schwangerschaft,\n- akute psychische Störung,\n- akute Selbstmordgefahr,\n- Drogennotfall,\n- allergischer Schock,\n- Bewusstseinsstörung oder Koma.\nIn diesen Fällen gehen Sie sofort zu einem Arzt oder in die Notaufnahme eines Krankenhauses. Sie sind verpflichtet, nach der Notfallbehandlung bei der zuständigen Behörde einen Behandlungsschein zu holen. Diesen müssen Sie dem Arzt nachträglich geben. Wenn Sie keinen Behandlungsschein haben, müssen Sie die Behandlung selbst zahlen.\nGesundheitsvorsorge\nIn Deutschland gibt es verschiedene ärztliche Untersuchungen zur Kontrolle der Gesundheit. Dazu gehören beispielsweise Vorsorgeuntersuchungen für kleine Kinder, die Schuleingangsuntersuchung oder Krebsfrüherkennungen. Vorsorgeuntersuchungen für Kinder sind kostenfrei.\nSchwangerschaft\nSchwangere Frauen haben Anspruch auf alle Schwangerschaftsuntersuchungen, Leistungen zur Entbindung und Hilfe durch Hebammen, sowie auf finanzielle Unterstützung bei geringem Einkommen. Die Mitarbeiter und Mitarbeiterinnen in den Schwangerschaftskonfliktberatungsstellen und Migrationsberatungsstellen können Sie dazu beraten.\nKontakte zu Schwangerschaftsberatungsstellen finden Sie unter:\n[https://www.familie.sachsen.de/schwangerenberatung.html#a-4064](https://www.familie.sachsen.de/schwangerenberatung.html#a-4064)\nImpfung\nImpfungen schützen Menschen wirksam vor Krankheiten, die durch Bakterien und Viren verursacht werden. Bitte lassen Sie sich und Ihre Kinder impfen. Mit der Impfung schützen Sie sich selbst, aber auch Ihre Familie und andere Menschen in Ihrer Umgebung vor ansteckenden Krankheiten. Fragen Sie Ihren Arzt oder Kinderarzt, welche Impfungen empfohlen werden.\nCovid-19\nFalls Sie noch nicht gegen Covid-19 geimpft sind, so können Sie sich kostenfrei in Arztpraxen impfen lassen.\nInformationen zum Impfen finden Sie hier:\n[https://drksachsen.de/impfaktionen.html](https://drksachsen.de/impfaktionen.html)\n-\n[Informationsbroschüre zur Coronaschutzimpfung auf Ukrainisch](https://publikationen.sachsen.de/bdb/artikel/39812)\n-\n[Materialien zur Coronaschutzimpfung und Coronapandemie auf Ukrainisch](https://www.infektionsschutz.de/mediathek/materialien-auf-ukrainisch/)Materialien der Bundeszentrale für gesundheitliche Aufklärung\n-\n[Merkblätter zur Coronaschutzimpfung in verschiedenen Sprachen](https://www.infektionsschutz.de/coronavirus/materialienmedien/corona-schutzimpfung/)Website zum Infektionsschutz des BZgA\n-\n[Informationen zum Coronavirus](https://www.zusammengegencorona.de/ru/?articlefilter=all)\nNotdienste\nHier können Sie auch nachts und am Wochenende Medikamente auf Rezept erhalten. Adressen und Telefonnummern erfahren Sie hier:\n[www.dasoertliche.de/notapotheken/](https://www.dasoertliche.de/notapotheken/)\noder unter der Telefonnummer: 0800 00 22 833 (Apothekennotdienst).\nBitte rufen Sie nur in akuten Notfällen die Notrufnummer des Rettungsdienstes 112 an. Es entstehen Ihnen enorme Kosten, wenn es kein Notfall war. Grundsätzlich gilt für jeden Notfall: Bewahren Sie Ruhe und geraten Sie nicht in Panik!\nAn Wochenenden und Feiertagen können Sie im Notfall den kassenärztlichen Bereitschaftsdienst aufsuchen. Wo sich der nächste ärztliche Bereitschaftsdienst befindet, erfahren Sie unter der Telefonnummer 116 117.\nHIV/AIDS und andere sexuell übertragbare Krankheiten\nWenn Sie mit einem anderen Menschen Sex haben, kann es passieren, dass Sie sich mit einem Krankheitserreger infizieren. Das können Viren, Bakterien oder Pilze sein. Die bekanntesten und häufigsten Infektionen sind HIV, Syphilis, Chlamydien und Gonorrhoe. Vor einer Infektion können Sie sich schützen, indem Sie Kondome beim Sex benutzen.\nSollten Sie den Verdacht haben, dass sie sich beim Sex trotzdem infiziert haben, weil Sie Veränderungen an Ihrem Körper bemerken, können sie sich testen lassen. Alle Gesundheitsämter und die Aidshilfen bieten solche Tests an. Diese sind für Sie kostenfrei. Ein Besuch in einem Gesundheitsamt oder einer Aidshilfe wird absolut vertraulich behandelt. Die Beraterinnen und Berater können für das Gespräch auch einen Sprachmittler hinzuziehen, wenn Sie das wünschen.\nGegen die meisten sexuell übertragbaren Infektionen gibt es Medikamente und die Infektionen können somit geheilt werden. Nur bei HIV ist eine Heilung noch nicht möglich. Aber es gibt sehr gute Medikamente. Mehr Informationen und die Adressen der Gesundheitsämter und Aidshilfen finden Sie hier:\n[https://www.zanzu.de/en/ ](https://www.zanzu.de/en/%C2%A0)\nPsychische Hilfe\nSie haben zum Teil sehr lange Fluchtwege hinter sich und in Ihrer Heimat und auf dem Weg Dinge erlebt, die für Sie schwer zu verarbeiten sind. Wenn Sie oder jemand in Ihrem Umfeld unter starken Ängsten, Alpträumen, Depressionen oder Ähnlichem leidet, wenden Sie sich an einen Arzt Ihres Vertrauens. Er kann Sie an eine geeignete Psychotherapie weitervermitteln.\nEs gibt in Sachsen 3 Psychosoziale Zentren für geflüchtete Menschen:\n[www.psz-sachsen.de](http://www.psz-sachsen.de/)\nFriedrichstraße 24/Haus A,\n01067 Dresden\nTelefon:\n[0351 26440099](tel:035126440099)\nE-Mail:\n[psz.dresden@das-boot-ggmbh.de](mailto:psz.dresden@das-boot-ggmbh.de)\nPsychosoziales Zentrum Chemnitz\nSFZ Förderzentrum gGmbHPostanschrift:\nFlemmingstraße 8c\n09116 Chemnitz\nTelefon:\n[0371 40467202](tel:037140467202)\nE-Mail:\n[psz@sfz-chemnitz.de](mailto:psz@sfz-chemnitz.de)\nWebseite:\n[www.sfz-chemnitz.de/psychosoziales-zentrum/](www.sfz-chemnitz.de/psychosoziales-zentrum/)\nPsychosoziales Zentrum Leipzig\nMosaik Leipzig e.V.Postanschrift:\nPetersteinweg 3\n04107 Leipzig\nTelefon:\n[0341 4145360](tel:03414145360)\nE-Mail:\n[psz@mosaik-leipzig.de](mailto:psz@mosaik-leipzig.de) [Psychosoziale Unterstützung für ukrainische Geflüchtete](https://www.dresden.de/de/leben/gesundheit/beratung/seelische-gesundheit/ukraine-psychosoziale-unterstuetzung.php)Informationen auf der Website der Stadt Dresden\nSucht- und Drogenberatung\nViele Dinge können süchtig machen: Drogen, Alkohol, Nikotin, Medikamente, Glücksspiel, Essen, Internet und Konsum. Jede Sucht ist eine ernst zu nehmende Krankheit. Je schneller eine Sucht erkannt wird, umso besser kann sie behandelt werden. In Deutschland gibt es viele Hilfsangebote.\nRat und Hilfe erhalten Sie bei Ihrem Arzt oder bei speziellen Beratungsstellen. Hier können Sie sich an Ihrem Wohnort weiter informieren:\n- Hausarzt\n- Krankenkasse\n- Gesundheitsamt\n- Migrationsberatung für erwachsene Zuwanderer und Jugendmigrationsdienst, Kontakt:\n[https://sab.landtag.sachsen.de/de/beratung-und-kontakte-19086.cshtml](https://sab.landtag.sachsen.de/de/beratung-und-kontakte-19086.cshtml)\n- Sächsische Landesstelle gegen Suchtgefahren e. V. (SLS), Glacisstraße 26, 01099 Dresden, Tel.: +49 (0)351 804-5506,\n[info@slsev.de](mailto:info@slsev.de), [www.slsev.de](http://www.slsev.de/)oder [www.suchthilfe-sachsen.de](http://www.suchthilfe-sachsen.de/)\nWelche Möglichkeit haben Suchtkranke, in Sachsen ein Behandlungsprogramm aufzunehmen?\nEine Substitutionsbehandlung wie das Methadonprogramm ist eine Behandlung, die bundesweit angeboten wird. Demzufolge ist die Inanspruchnahme einer Substitutionsbehandlung an vielen Orten – außerhalb Leipzigs und Sachsens – möglich. Ob eine Substitutionsbehandlung unter die Leistungen nach Asylbewerberleistungsgesetz fällt, ist eine Entscheidung des Kostenträgers, der den Einzelfall beurteilt. Das Sozialministerium stellt dafür eine Interpretationshilfe bereit, die zwischen Asylbewerberleistungsbehörde und der Sächsischen Landesärztekammer aktualisiert wird.\n[https://www.gesunde.sachsen.de/download/Download_Gesundheit/AsylbLG%20Gesundheitsversorgung%20Interpretationshilfe.pdf](https://www.gesunde.sachsen.de/download/Download_Gesundheit/AsylbLG%20Gesundheitsversorgung%20Interpretationshilfe.pdf) - dort Punkt 15 Psychiatrie\nDie Kommune, in der die betreffenden geflüchteten Menschen untergekommen sind, muss durch ihr Sozialamt als Asylbewerberleistungsbehörde entscheiden, finanzieren und organisieren. Informationen zu Ärztinnen und Ärzten, die Substitutionsbehandlungen durchführen, kann die Kassenärztliche Vereinigung Sachsens (bzw. Thüringens und Sachsen-Anhalts) zur Verfügung stellen.\nSächsische Landesstelle gegen Suchtgefahren e.V. (SLS)Postanschrift:\nGlacisstraße 26\n01099 Dresden\nTelefon:\n[0351 8045506](tel:03518045506)\nE-Mail:\n[info@slsev.de](mailto:info@slsev.de)\nWebseite:\n[www.suchthilfe-sachsen.de](www.suchthilfe-sachsen.de)\nInformationen für geflüchtete Ärztinnen und Ärzte aus der Ukraine\nDie Sächsische Landesärztekammer (SLÄK) hat eine Servicestelle für geflüchtete Ärztinnen und Ärzte aus der Ukraine eingerichtet. Besetzt wird diese Stelle von Frau Tetjana Rohovska. Sie ist Ärztin und spricht neben Russisch und Ukrainisch auch Deutsch und Englisch. Aufgabe der Servicestelle ist die Annahme, Bearbeitung und Weitervermittlung sämtlicher Fragen geflüchteter Ärzte aus der Ukraine in Bezug zu einer möglichen Arbeitsaufnahme in Sachsen. Außerdem erfolgt eine enge Abstimmung mit der Landesdirektion Sachsen sowie der Handwerkskammer Sachsen zu anderen medizinischen Fachberufen.\nDie Servicestelle ist regulär von 9.00 - 13.00 Uhr besetzt:\nTelefon: 0351-8267164\nE-Mail:\n[foreigndocs@slaek.de](mailto:foreigndocs@slaek.de)\nWeiterführende Informationen\n-\n[Medizin und Versorgung: Flüchtlingen aus der Ukraine in Deutschland helfen](https://www.aok.de/pk/plus/inhalt/ukrainern-helfen-10/)\n-\n[Arztbehandlung, Medikamente und Impfungen: So erhalten Flüchtlinge aus der Ukraine Hilfe](https://www.aok.de/pk/plus/inhalt/hilfe-fuer-ukrainer-10/)", "language": null, "image": null, "pagetype": null, "links": ["https://www.enable-javascript.com/de/", "#a-glohea", "#a-inhaltsbereich", "#a-footer", null, "http://www.sachsen.de/", "https://www.sachsen.de/land-leute-freistaat.html", "https://www.sachsen.de/regierung-verwaltung-egovernment.html", "https://www.sachsen.de/arbeit-wohnen-verbraucherschutz.html", "https://www.sachsen.de/wirtschaft-technologie-verkehr.html", "https://www.sachsen.de/familie-soziales-gesundheit.html", "https://www.sachsen.de/bildung-studium-forschung.html", "https://www.sachsen.de/kultur-tourismus-sport.html", "https://www.sachsen.de/umwelt-landwirtschaft-wald.html", "https://www.sachsen.de/justiz-sicherheit-steuern-finanzen.html", "https://www.ministerpraesident.sachsen.de/index.html", "https://www.ministerpraesident.sachsen.de/termine-5837.html", "https://www.ministerpraesident.sachsen.de/bildergalerie-von-michael-kretschmer-5952.html", "https://www.staatsregierung.sachsen.de/index.html", "https://www.sk.sachsen.de/", "https://www.staatsregierung.sachsen.de/regierungsvorhaben.html", "https://www.smekul.sachsen.de/", "https://www.smf.sachsen.de/", "https://www.smi.sachsen.de/", "https://www.justiz.sachsen.de/smj/", "https://www.smk.sachsen.de/", "https://www.smr.sachsen.de/", "https://www.sms.sachsen.de/", "https://www.smwa.sachsen.de/", "https://www.smwk.sachsen.de/", "https://www.landesvertretung.sachsen.de", "http://www.bxl.sachsen.de/", "https://www.cz.sachsen.de/index.html", "https://www.pl.sachsen.de/index.html", "https://www.arbeit.sachsen.de", "https://www.asylinfo.sachsen.de/", "http://www.bildung.sachsen.de", "http://www.demografie.sachsen.de", "http://www.familie.sachsen.de", "http://www.finanzamt.sachsen.de", "http://www.forschung.sachsen.de", "http://www.gesunde.sachsen.de", "https://www.justiz.sachsen.de", "https://www.landwirtschaft.sachsen.de", "http://www.moderneverwaltung.sachsen.de", "http://www.polizei.sachsen.de", "https://www.recht.sachsen.de", "http://www.schule.sachsen.de", "https://www.statistik.sachsen.de", "http://www.steuern.sachsen.de", "http://www.studieren.sachsen.de", "https://www.tds.sachsen.de", "https://www.umwelt.sachsen.de", "https://www.themen.sachsen.de/", "http://www.amt24.sachsen.de/", "http://www.list.smwa.sachsen.de/sperr-app-bis/de.novasib.sperr.gwt.app.Bis/Bis.jsp", "https://www.dialog.sachsen.de/", "https://antragsmanagement.sachsen.de/ams/elba", "https://www.steuern.sachsen.de/elektronische-lohnsteuerkarte-3972.html", "https://www.steuern.sachsen.de/elektronische-steuererklarung-3974.html", "https://www.evergabe.sachsen.de/NetServer", "http://www.foerderung.sachsen.de/", "https://amt24.sachsen.de/web/guest/leistung/-/sbw/Fahrzeug+online+an+um+oder+abmelden+Internetbasierte+Fahrzeugzulassung+iKfz-6002155-leistung-0", "https://www.immobilien.sachsen.de/", "https://www.umwelt.sachsen.de/umwelt/wasser/72.htm", "https://antragsmanagement2.sachsen.de/ams/bewerbungsportal", "https://www.medienservice.sachsen.de/", "http://www.newsletter.sachsen.de/", "http://amt24.sachsen.de/ZFinder/lebenslagen.do;jsessionid=E526EF591B2BEE35592E68241404BEF6.zufi2_2?action=showdetail&islandesimpressum=false&modul=LL&id=662136!0", "https://www.polizei.sachsen.de/onlinewache/onlinewache.aspx", "https://www.publikationen.sachsen.de/", "https://www.revosax.sachsen.de/", "https://schuldatenbank.sachsen.de/", "https://www.karriere.sachsen.de/", "https://www.polizei.sachsen.de/de/vwdmeldungen.asp", "http://www.zvg-portal.de/", "/index.html", "http://www.sachsen.de/regierung-verwaltung-egovernment.html", "https://www.sms.sachsen.de/index.html", "https://www.sms.sachsen.de/menschen-themen.html", "https://www.sms.sachsen.de/gesellschaftlicher-zusammenhalt-5919.html", null, "/index.html", "/allgemeine-rechtsvorschriften-7718.html", "/informationen-zur-unterbringung-7720.html", "/soziale-hilfen-7726.html", "/informationen-zum-alltag-7889.html", "/Kurse-und-Spracherwerb.html", "/arbeit-8308.html", "/kinder-und-schule-7892.html", "/studium-und-forschung-8001.html", "/wie-kann-ich-helfen-7732.html", "/kontaktplattform-suche-nach-angehoerigen-7730.html", "/kultur-und-tourismus.html", "/haeufig-gestellte-fragen-7724.html", null, null, null, "https://www.kvs-sachsen.de/buerger/praxen-zur-versorgung-von-kriegsfluechtlingen-aus-der-ukraine/", null, "tel:035142643297", "mailto:fluechtlingsambulanz@kvsachsen.de", null, "tel:037133333938", "mailto:asylpraxis.chemnitz@kvsachsen.de", null, "https://www.familie.sachsen.de/schwangerenberatung.html#a-4064", null, null, "https://youtube.com/playlist?list=PLouPT0Qs67pBolYIvamewUHvyUs5UbQqd", null, "https://youtube.com/playlist?list=PLouPT0Qs67pBolYIvamewUHvyUs5UbQqd", null, "https://drksachsen.de/impfaktionen.html", null, "https://publikationen.sachsen.de/bdb/artikel/39812", "https://www.infektionsschutz.de/mediathek/materialien-auf-ukrainisch/", "https://www.infektionsschutz.de/coronavirus/materialienmedien/corona-schutzimpfung/", "https://www.zusammengegencorona.de/ru/?articlefilter=all", null, "https://www.dasoertliche.de/notapotheken/", "https://www.zanzu.de/en/%C2%A0", "http://www.psz-sachsen.de/", null, null, "tel:035126440099", "mailto:psz.dresden@das-boot-ggmbh.de", null, "tel:037140467202", "mailto:psz@sfz-chemnitz.de", "www.sfz-chemnitz.de/psychosoziales-zentrum/", null, "tel:03414145360", "mailto:psz@mosaik-leipzig.de", "https://www.dresden.de/de/leben/gesundheit/beratung/seelische-gesundheit/ukraine-psychosoziale-unterstuetzung.php", null, "https://sab.landtag.sachsen.de/de/beratung-und-kontakte-19086.cshtml", "mailto:info@slsev.de", "http://www.slsev.de/", "http://www.suchthilfe-sachsen.de/", "https://www.gesunde.sachsen.de/download/Download_Gesundheit/AsylbLG%20Gesundheitsversorgung%20Interpretationshilfe.pdf", null, "tel:03518045506", "mailto:info@slsev.de", "www.suchthilfe-sachsen.de", null, "mailto:foreigndocs@slaek.de", null, null, "https://www.aok.de/pk/plus/inhalt/ukrainern-helfen-10/", "https://www.aok.de/pk/plus/inhalt/hilfe-fuer-ukrainer-10/", "#header", null, "http://www.sms.sachsen.de/", "tel:+493515640", "mailto:poststelle@sms.sachsen.de", "/ubersicht.html", "/impressum.html", "/kontakt.html", "/suche.html", "//www.egovernment.sachsen.de/esv.html", "/barrierefreiheit.html", "https://www.sms.sachsen.de/saechsisches-transparenzgesetz-8999.html", "https://www.staatsregierung.sachsen.de/", "https://medienservice.sachsen.de/", "https://publikationen.sachsen.de/", "https://www.facebook.com/sharer/sharer.php?u=http://www.sachsen.de/", "https://twitter.com/intent/tweet?url=http://www.sachsen.de/", "mailto:?subject=Empfehlung%20aus%20dem%20Internetauftritt%20des%20Freistaats%20Sachsen&body=Der%20nachfolgende%20Inhalt%20k%c3%b6nnte%20f%c3%bcr%20Sie%20interessant%20sein:%20http://www.sachsen.de/index.jsp"]}