{"title": "PDF", "author": "PDF", "url": "https://www.heimat-krankenkasse.de/fileadmin/user_upload/fitmacher/Magazin/2022/Fitmacher_02_2022.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Das Gesundheitsmagazin der Heimat KrankenkasseNr. 2/2022\nwww.fitmacher.deGESUNDE  \nGELENKE\nSo bleiben sie fit  \nund beweglichWie Äpfel, Bananen und Beeren lange haltbar bleibenSOMMERZEIT IST \nFRÜCHTEZEITSPRUNG  \nINS WASSER\nWarum Schwimmen gesund ist \nund wie Kinder es effektiv lernen\nINTUITIVES ESSEN\nDie neue Freiheit auf dem TellerUNSERE \nEXPERTIN:\nCORNELIA \nFIECHTLINHALT EDITORIAL\nWer rastet, der rostet\nREPORTAGE\nSchwimmen – gesund und schonend \nfür Körper und Geist6\nwww.fitmacher.deFrüchte richtig lagernERNÄHRUNG\nAUS DER HEIMAT\nAnna – die Online-Assistentin der Heimat Krankenkasse20\nNews\nRätsel/Impressum4\n2322\nFußfehlstellungenZAHLEN & FAKTEN\nALLES ZUM THEMA \nFUSSGESUNDHEIT\nSie tragen uns meist klaglos durch die \nWelt, bringen uns an alle Ziele und bekommen trotzdem wenig Beachtung: unsere Füße. Auf fitmacher.de erfahren Sie, was gegen Fußpilz und Schweißfüße hilft und wie man Fußfehlstellungen erkennt und behandelt. Alle Videos, Podcast-Folgen und Beiträge zum Thema Fußgesundheit finden Sie in der Rubrik „Topthemen“. Wir wünschen Ihnen viel Spaß!\nWie wir den Gelenken \nGutes tun\nKÖRPER & WISSEN16\nAchtsam genießen ohne schlechtes GewissenINTUITIVES ESSENKRANKENKASSE ERKLÄRT\nKrank im Urlaub13\nIn Bewegung bleiben mit der Aktivwoche14\n1910Liebe Leserinnen, liebe Leser,\nwenn es im Knie zwickt oder die \nHüfte schmerzt, werden auch all-\ntägliche Bewegungen schnell zur \nBelastung. Zum Glück gibt es heu -\nte vielfältige Möglichkeiten, Ge -\nlenkschmerzen zu lindern und \nbesser mit den Beschwerden zu \nleben. Im Idealfall lässt man es gar \nnicht so weit kommen und inte -\ngriert Sport sowie eine ausgewo -\ngene Ernährung ganz selbstverständlich in den Alltag. Warum \ngenau das unseren Gelenken so guttut, lesen Sie auf den Seiten \n10 bis 12.\nAls gelenkschonendes Training gilt auch das Schwimmen. \nGerade die Sommermonate bieten wieder vielfältige Möglich -\nkeiten, den Sprung ins kühle Nass zu wagen. Auf den Seiten 6 \nbis 9 erfahren Sie, was Sie dabei beachten sollten und wie Sie \nauch Ihre Kinder mit dem Element Wasser vertraut machen \nkönnen. Sie sind lieber zusammen mit anderen sportlich aktiv? \nDann könnte unsere Aktivwoche (Seite 14 bis 15) eine tolle  \nMöglichkeit für Sie sein, (mehr) in Bewegung zu kommen. \nNeben allem sportlichen Ehrgeiz sollte aber auch die Ich-Zeit \nnicht vergessen werden. Denn unser Körper verlangt ebenso \nnach Momenten der Ruhe und Achtsamkeit. Der Ansatz des \nintuitiven Essens, den uns unsere Interviewpartnerin auf den \nSeiten 16 bis 18 näherbringt, berücksichtigt dies sogar auch im \nRahmen der Ernährung. \nEinen möglichst unbeschwerten Sommer wünscht Ihnen\nKlemens Kläsener\nVorstandIhrAUS DER HEIMAT3\nFitmacher 2\nFitmacherDie Lippenbekenntnisse lösen unterschiedliche Reak-\ntionen im Körper aus, die alle eines gemeinsam haben: Sie schütten Glückshormone wie Serotonin, Endorphin und Dopamin aus. Wir fallen in eine Art Rauschzustand, der Puls steigt, der Stoffwechsel gerät in Wallung und uns wird buchstäblich warm ums Herz. Die Folgen: Wir bauen Stress ab, fühlen uns entspannt und glücklich. Das ist aber nicht alles. Beim Küssen arbeiten 30 Mus-keln, sodass wir pro Zungenkuss etwa zwölf Kalorien verbrennen. Und auch die ungefähr 80 Millionen Bak-terien, die wir dabei in zehn Sekunden austauschen, haben etwas Gutes: Der Austausch der Mikroorganis-men aktiviert das Abwehrsystem und fördert die  \nImmunabwehr. Also, worauf warten Sie? \nNEWS NEWS\nHEUTE SCHON  \nGEKÜSST?\nKEIMSCHLEUDER SMARTPHONEWUSSTEN SIE\nSCHON ...?\n28-mal \nwachen wir durchschnittlich in der Nacht auf. \nHört sich viel an, ist laut Schlafforschern aber  normal. Die kurzen Wachphasen sind meist nach  \netwa drei Minuten vorbei. Am nächsten Morgen  können wir uns in der Regel nicht mehr an die Schlafstopps erinnern. Ärztlicher Rat sollte erst herangezogen werden, wenn wir regelmäßig unter Ein- oder Durchschlafstörungen leiden.\nQuelle: Deutsche Gesellschaft für Schlafforschung \nund Schlafmedizin (DGSM)\n400-mal\nlachen Kinder – an einem Tag! Bei uns Erwach-\nsenen sieht die pure Freude anders aus: Wir schenken unseren Mitmenschen nur 15- bis 20-mal täglich ein Lächeln. Nehmen wir uns also ein Beispiel an unseren Kindern, denn Lachen ist die beste Medizin – es hält fit, baut Stress ab und macht gute Laune!\nQuelle: Palmer, Gary K. (Brigham Young University) 70 Prozent \nniedriger liegt das Risiko, an Darmkrebs zu versterben, wenn vorher eine Darmspiegelung gemacht wurde. Trotzdem zögern viele Men-schen mit der Vorsorge – nur 40 Prozent der Frauen und Männer in Deutschland im Alter ab 55 Jahren nehmen die Früherkennungs-untersuchung wahr. Dabei ist die Koloskopie schmerzfrei und entscheidend, um Tumoren oder Vorstufen von Krebs rechtzeitig diagnostizieren und behandeln zu können.  \nQuelle: Deutsches Krebsforschungszentrum (DKFZ)Es ist eine der schönsten Neben-\nsachen der Welt: Küssen! Und das \nBeste ist: Wer viel küsst, lebt im \nDurchschnitt bis zu fünf Jahre länger, \nwie US-Forscher herausfanden. \n WAS IST EINE MRT ?\nMRT ist die Abkürzung für Magnetresonanztomografie. Das bildgebende Verfahren hilft Ärzten, krankhafte Veränderungen \nwie Entzündungen oder Tumoren im Körper zu entdecken. Dazu liegen Patienten in einem röhrenförmigen Gerät, ohne einer  \nStrahlenbelastung ausgesetzt zu sein. Die auch als Kern spin to mo gra fie bekannte MRT verfügt über elektrische Spulen, die  \nmittels pulsierender Magnetfelder und Radiowellen Schicht für Schicht Abbilder des Körperinnern machen, zum Beispiel von Organen, Gelenken oder Muskeln.FACHBEGRIFF \nERKLÄRTDas Smartphone ist ein treuer Begleiter in unserem Alltag. Wir checken Nachrichten, telefonieren \nund informieren uns über das Geschehen in der Welt – unabhängig  \nvon Zeit und Ort. Kein Wunder also, dass wir rund 2.500-mal am Tag das  \nDisplay berühren und Schmutz, Bakterien und Pilzen damit eine bequeme Ablagefläche bieten. \nDas wäre alles nicht so schlimm, wenn wir das Handydisplay zumindest \nregelmäßig reinigen würden. Laut TÜV Rheinland macht das aber nur jeder vierte Deutsche so intensiv und genau, wie es eigentlich sein müsste. Insbesondere in Kratzern und Unebenheiten machen es sich kleine Erreger gerne gemütlich. In der Regel stellen sie für uns keine Ge -\nfahr dar. Wer jedoch ein geschwächtes Immunsystem hat, riskiert, krank zu werden. Wie aber reinigen wir unser Smartphone richtig? Die sensible Oberfläche unseres Handys sollte auf keinen Fall mit scharfen Putzmitteln gesäubert werden. Vielmehr eignen sich Mikrofasertücher. Um den lästigen Viren und Bakterien den Kampf anzusagen, helfen zudem spezielle Desinfektionsmittel ohne Alkohol. Auch die Anschlüsse unseres Smartphones sollten wir nicht vergessen – hier können wir den Bakterien zum Beispiel mit Wattestäbchen zu Leibe rücken.Wenn das kein Grund zum Feiern ist: Mit dem Beitritt \nvon Familie Kazaz hat die Heimat Krankenkasse die Marke von 90.000 Mitgliedern überschritten. Zusam-men mit etwa 30.000 Familienversicherten schenken uns nun bundesweit über 120.000 Menschen ihr  \nVertrauen. Für das konstante Mitgliederwachstum sorgen der günstige Beitragssatz, vielfach ausgezeich -\nnete Leistungen sowie der besonders persönliche und individuelle Service.NEUER MITGLIEDERREKORD!\nVorstand Klemens Kläsener (links) heißt Fulya Kazaz, Ehemann \nHasan Yusuf und Tochter Melis Ayla herzlich willkommen.5\nFitmacher 4\nFitmacherWir brauchen nicht ins All reisen, um Schwerelosigkeit zu fühlen: Es reicht, den \nSprung ins Wasser zu wagen und eine Runde zu schwimmen. Der gesunde und schonende Sport tut Körper und Geist gut – vorausgesetzt, die Technik stimmt. REPORTAGE REPORTAGE\nRICHTIG \nINS SCHWIMMEN \nKOMMEN! \n Dr. Harald Rehn hat eine Leidenschaft: Wasser. Schon \nmit fünf Jahren lernte er zu schwimmen, als er im Ostseeur-\nlaub mit den Eltern im Meer spielte. Im Laufe der Zeit folgten das Seepferdchen, Bronze, Silber, Gold, das Rettungs -\nschwimmabzeichen, Wasserball, ein sportwissenschaft -\nliches Studium mit dem Schwerpunkt Schwimmen und das erste Tauchsportabzeichen. Heute arbeitet er als Referent für die Schwimm- und Rettungsschwimmausbildung bei der Deutschen Lebens-Rettungs-Gesellschaft (DLRG). „Ich war eine echte Wasserratte als Kind. Ich tobte so lange im Wasser, bis ich mit blauen Lippen zurück zu meinen Eltern kam“, lacht der 62-Jährige. Die gefühlte Schwerelosigkeit, die langsamen Bewegungen, der gleichmäßige Rhythmus: Etwa 7,5 Millionen Deutsche teilen diese Faszination und gehen mehrmals im Monat schwimmen.\nPERFEKTES GANZKÖRPERTRAINING\n „Schwimmen hilft einem, abzuschalten und den Alltag \nzu vergessen. Darüber hinaus ist es ein großartiges Ganzkör-pertraining“, sagt Dr. Harald Rehn. Die Ursache dafür liegt im Wasser selbst. Weil seine Dichte etwa 800-mal höher ist als die der Luft, trainiert Schwimmen die Widerstandskraft der Arme, Beine, Schultern, Hüften sowie des Oberkörpers und Rückens. Der Sport stärkt aber nicht nur die Muskeln, er bringt auch das Herz-Kreislauf-System auf Touren. Denn das Wasser drückt auf den Brustkorb, sodass wir die Lunge auf -\nblähen müssen. Die Folge: Der Herzmuskel muss kräftiger arbeiten, die Durchblutung wird angeregt – und die Ausdau-er steigt, wenn wir regelmäßig Bahnen ziehen.\n7\nFitmacher 6\nFitmacherREPORTAGE REPORTAGE\nBrustschwimmen: Beim korrekten Brustschwimmen kommt \nder Kopf nur zum Luftholen aus dem Wasser. Die Arme bis etwa auf Schulterhöhe ziehen und einatmen, wenn der Kopf aus dem Wasser kommt. Ausgeatmet wird während der Gleitphase ins Wasser hinein. Der Körper liegt dann flach im Wasser, das Becken in einer Linie mit den Schultern. Die Beinbewegung erinnert an einen Frosch.Nachteil: Man kommt nicht schnell voran und die unnatürliche Haltung beansprucht den Nacken- und Rückenbereich sehr stark.\nRückenschwimmen: Schnell erlernbare Schwimmart, die \nvor allem den Rücken entspannt. Die Arme sind über Wasser lang gestreckt. Sie tauchen abwechselnd mit der Hand voran nahezu gestreckt vor dem Kopf ins Wasser ein, werden unter Wasser entlang des Körpers bis zum Oberschenkel geführtund anschließend gestreckt aus dem Wasser genommen. Die Beine schlagen mit den Füßen zur Wasseroberfläche und sinken wieder ab. Nachteil: Weil die Orientierung im Wasser fehlt, ist Rücken-schwimmen in gut besuchten Becken kaum möglich.\nKraulschwimmen: Die schnellste Variante, die dank natürlicher \nBewegungsabläufe mit den Armen und Beinen relativ leicht zu lernen ist, das Atmen zur Seite aber bereitet zu Beginn oft einige Probleme. Beim Einatmen den Kopf zur Seite drehen, während der Arm aus dem Wasser geht. Die Arme abwechselnd rechts und links, weit vor dem Kopf ins Wasser tauchen und bis auf Höhe der Oberschenkel nach hinten ziehen. Nachteil: Die Atmung braucht Übung, weil sie flach zur Seite erfolgen muss – andernfalls bekommt man Luftprobleme oder gerät in eine instabile Schwimmlage. DIE TECHNIK ZÄHLT\nist Referent für die Schwimm- \nund Rettungsschwimmaus-bildung bei der Deutschen Lebens-Rettungs-Gesellschaft (DLRG). Der 62-jährige Sport-wissenschaftler hat unter anderem an der bundesein-heitlichen Richtlinie R 94.14 zu Sicherheitsanforderungen für Schwimmkurse mitgearbeitet.DR. HARALD REHN »\nSchwerelos im Wasser bewegen \nkönnen Sie sich auch bei der Aquafitness. Die intensivere Form der klassischen Wasser -\ngymnastik macht Spaß und ist auch bei Gelenkproblemen und Übergewicht ideal geeignet. Auf fitmacher.de/aquafitness  \nfinden Sie mehr Informationen und ein spannendes Video zum Thema.DIE KRAFT DES WASSERSGELENKSCHONEND UND GESUND\n Die Stärkung der Muskeln und Ausdauer ist aber nicht \nder einzige Vorteil. Auch in Sachen Kalorienverbrauch \nkann Schwimmen punkten. Studien zufolge verbraucht ein 80 Kilogramm schwerer Mensch beim langsamen Brust -\nschwimmen etwa 344 Kilokalorien pro Stunde, schnelles Kraulen kann sogar 900 Kilokalorien zum Schmelzen brin-gen. Der hohe Kalorienverbrauch geht auf die Bewegung und die Energie zurück, die der Körper aufwendet, um den Temperaturunterschied zum Wasser auszugleichen. Schon eine Stunde Schwimmen pro Woche schützt vor Stoffwech-selerkrankungen wie Diabetes und Übergewicht. Und das Beste: Dank der Auftriebskraft des Wassers wiegen wir nur ein Siebtel so viel wie an Land. Das verschafft uns ein  \nGefühl der Schwerelosigkeit und entlastet die Sehnen, Bänder und Knorpel.\nFÜR FAST ALLE MENSCHEN GEEIGNET\n „Beim Schwimmen handelt es sich um eine äußerst \ngelenkschonende Sportart, die sich für fast alle Menschen eignet“, sagt Dr. Harald Rehn, der aus eigener Erfahrung spricht. Sportarten mit hohem Verschleiß für die Gelenke, zum Beispiel Joggen, kommen für ihn leider nicht mehr  \ninfrage. Im Unterschied zum Schwimmen, das ein niedriges Verletzungsrisiko birgt. So können auch Menschen mit Ge -\nlenkproblemen, Übergewichtige, Neu- oder Wiedereinstei-ger den Sprung ins kalte Wasser wagen. Nur Menschen mit Bluthochdruck oder Herzerkrankungen sollten zunächst mit einem Arzt abklären, ob sie schwimmen gehen können. Welche Schwimmart wir wählen, hält der Sportwissen-schaftler zunächst einmal für nicht entscheidend. „Wichtig ist es, anzufangen und regelmäßig zu schwimmen, der Rest kommt von allein.“ Wer auf seinen Körper höre, finde schnell die passende Schwimmart. Und mit entsprechender Anlei-tung erziele man zügig sichtbare Erfolge. Wie oft, wie lange und intensiv wir schwimmen, hänge vom eigenen Empfin-den und Fitnesszustand ab. „Hauptsache, der Spaß bleibt nicht auf der Strecke, dann bleibt man auch dran“, meint der DLRG-Referent.\nEintauchen ins Wasser, abschalten vom Alltag. Schwimmen \nspricht alle Sinne an, sagt Dr. Harald Rehn. „Im Wasser sind wir ganz bei uns selbst. Das finde ich heute noch genauso faszinierend wie als kleiner Junge.“Die Badesaison steht vor der Tür. Laut einer DLRG-Studie aber \nkönnen etwa 60 Prozent der Zehnjährigen nicht sicher schwimmen. Wir haben Dr. Harald Rehn gefragt, wie Kinder am besten schwimmen lernen.\nHerr Dr. Rehn, warum können so viele \nKinder nicht sicher schwimmen?  Das hat verschiedene Gründe. Es gibt heute \nweniger Wasserflächen und Schwimmbäder in der Fläche, sodass die Kinder längere Wege haben. Es gibt auch weniger Schwimmkurse, weil es an qualifiziertem Personal fehlt. Und viele Kinder verbringen ihre Zeit lieber mit elektronischen Medien, sodass Bewegungs -\nsportarten in den Hintergrund rücken. \nAb wann sollten Kinder schwimmen lernen?\n Die Lehrpläne der meisten Bundesländer \nsehen Schwimmunterricht in der dritten Klasse vor. Das ist aber recht spät. Zudem müssen Lehrkräfte auf deutlich mehr Kinder achten, als in der Regel in einen Schwimm-kurs aufgenommen werden. Als DLRG empfehlen wir, ab dem Alter von fünf oder sechs Jahren einen Kinderschwimmkurs zu absolvieren. Diese Kurse dauern in der Regel etwa 20 Stunden. Im Mittelpunkt stehen die Gewöhnung ans Wasser, der Spaß an der Bewegung und der Erwerb der Grundfähigkeiten fürs Schwimmen. Am Ende stellen sich die Kinder der kleinen Prüfung für das Seepferdchen, das sie aber nicht zu sicheren Schwimmern macht. Wann kann ein Kind Ihrer Meinung nach denn sicher schwimmen? Mit dem Freischwimmer, also dem Deutschen \nSchwimmabzeichen Bronze. Das heißt, die Kinder können mindestens 200 Meter und an-dauernd 15 Minuten schwimmen, zwei Meter tief tauchen, um einen Gegenstand herauf-zuholen, und einen Sprung aus einem Meter Höhe absolvieren. Selbstverständlich aber sollten auch Kinder mit dem Bronzeabzeichen weiter beaufsichtigt werden.\nViele Kinderschwimmkurse sind überlaufen. \nSollten Eltern ihren Kindern selbst das Schwimmen beibringen, wenn sie keinen Kursplatz bekommen? Nein, davon raten wir ab. Hier können sich \nFehler einschleichen und verfestigen, die später nur schwer zu korrigieren sind. Umso wichtiger ist es, die Kinder frühzeitig auf die Wartelisten zu setzen. Um die Zeit bis zum Schwimmkurs sinnvoll zu nutzen, können Eltern ihre Kinder schon vorher mit Wasser vertraut machen und aufs Schwimmen vorbereiten.   \nWie kann diese Wassergewöhnung aussehen?\n Jedes Duschen, Planschen oder Baden \nzu Hause hilft. Auch Familienausflüge ins Schwimmbad sind großartig. Wenn die Kinder drei oder vier Jahre alt sind, können die Eltern Bälle und Spielzeuge mit in die Badewanne nehmen, kleine Tauch- und Bewegungsspiele machen oder Löcher ins Wasser pusten. Soverlieren die Kleinen die Scheu vorm Wasser. Dann dauert es nicht lange und es gibt für sie kaum etwas Schöneres, als im Wasser zu spielen und zu planschen (lacht).„Es ist wichtig, Kinder früh \nans Wasser zu gewöhnen!“\nWussten Sie schon? Mit dem \nKinderbonusprogramm beloh-nen wir auch alle Kinder, die ein Schwimmabzeichen machen. Mehr dazu lesen Sie auf heimat-krankenkasse.de/kinderbonusprogrammSCHWIMMEN LERNEN\nLOHNT SICH!9\nFitmacher 8\nFitmacherKÖRPER & WISSEN KÖRPER & WISSEN\nGESUNDE  \nGELENKE!\nLaufen, tanzen, hüpfen – alle diese Be-\nwegungen verdanken wir den Gelenken. Wie wir die Scharniere des Lebens gesund und geschmeidig halten.\nDas gilt umso mehr, wenn \nSie bereits unter Gelenk-schmerzen oder -erkran-kungen leiden. Rehasport kann Ihnen helfen, mit gezielten Übungen zurückzufinden zu neuer Lebensqualität. Mehr zu qualifizierten Anbietern in Ihrer Nähe und zur Kostenübernahme durch die Heimat Krankenkasse erfahren Sie auf heimat-krankenkasse.de/reha-sportWER RASTET, \nDER ROSTET:ist Fachärztin für physi-\nkalische Therapie und Rehabilitation / konservative Orthopädie sowie Ernährungs- und Sportmedizinerin. Die Spezialistin für Bewe-gungserkrankungen ist zudem Autorin des Buches „Gelenke im Glück: So läuft es wie geschmiert“. DR. MED. \nMEIKE DIESSNER »\n Bewegungen gehören zu den komplexesten Vorgän-\ngen im menschlichen Körper. Zwischen dem Impuls im \nGehirn bis zur Muskelkontraktion vergehen nur Sekunden-bruchteile. Dafür, dass wir die Arme reibungslos kreisen und den Kopf drehen können, sorgen die Gelenke. Sie ver-binden die Knochen miteinander und bilden mit den Seh-nen, Bändern und Muskeln ein ausgeklügeltes System. Alle  \nGelenke folgen dabei einem charakteristischen Aufbau: Sie bestehen aus den Gelenkflächen, also dem Gelenkkopf des einen Knochens und der Gelenkpfanne des anderen Knochens. Das komplette Konstrukt ist von einer Knorpel-  \nschicht überzogen, die Druck und Stöße abfedert. Diese Knorpelschichten sind nicht durchblutet: Stattdessen sind sie von einer Gelenkflüssigkeit umgeben, die sie ernährt – vorausgesetzt, wir stellen ihr Nährstoff-Nachschub bereit.\nGELENKE ESSEN MIT\n Knirschende Knie, schmerzende Hüften, steife Finger: \nEtwa 20 Prozent aller Erwachsenen leiden unter Gelenk-problemen bzw. Arthrose, chronischen Schädigungen des Gelenkknorpels. Was aber sind die Ursachen für die Volks -\nkrankheit? „Grundlegend ist ein Missverhältnis von Belastung und Belastbarkeit“, sagt die Orthopädin und Ernährungs- medizinerin Dr. Meike Diessner. Zu langes Sitzen am Schreib -\ntisch oder im Auto, Vorerkrankungen, Verletzungen, X- oder O-Beine und schnelle Richtungswechsel bei Sportarten wie Fußball können zu einem erhöhten Verschleiß führen. Auch die Ernährung spielt eine bedeutende Rolle: „Gelenke essen mit und schlechte Ernährung feuert Gelenkschmerzen so richtig an“, erklärt die Expertin. Als Brandbeschleuniger gilt der übermäßige Konsum stark verarbeiteter Lebensmittel, weil die darin enthaltenen Zusatz- und Konservierungsstoffe entzündungsfördernd wirken. „Auch zu viel Bauchfett dient als Hormonfabrik für unerwünschte Botenstoffe“, sagt  \nDr. Diessner.» Gemüse und Obst mit vielen \n entzündungshemmenden  sekundären Pflanzenstoffen, \n z. B. Lauch, Brokkoli, Blau-\n beeren und Äpfel\n» Vollkornprodukte, Hülsenfrüchte, \n Nüsse und Saaten\n» Frischer Seefisch wie Lachs, \n Makrele und Thunfisch\n» Pflanzliche Öle, z. B. Leinöl, \n Rapsöl und Walnussöl\n» Mineralwasser, Tees und SäfteWas Gelenke mögen11\nFitmacher 10\nFitmacherKRANKENKASSE ERKLÄRT KÖRPER & WISSEN\nBeim Wandern umgeknickt, beim Essen den Magen verdorben oder in der Mittags-\nhitze einen Sonnenstich erlitten – nicht selten benötigen wir auch im Urlaub ärztliche Hilfe. Wie es in solchen Fällen um den Krankenversicherungsschutz steht, erklärt Christopher Storz, Teamleiter Kundenberatung bei der Heimat Krankenkasse. KRANK IM URLAUB\nNähere Informationen zu \nIhrem Versicherungsschutz auf \nAuslandsreisen finden Sie unter \nheimat-krankenkasse.de/\nauslandsversicherungsschutz. \nWeitere Fragen beantwortet \nIhnen gerne unser Kunden-\nservice unter 0800 1060100.GUT ZU WISSEN Herr Storz, bin ich auch im Urlaub bei der \nHeimat Krankenkasse gut abgesichert?\n Wenn Sie Ihren Urlaub in Deutschland verbringen, selbst -\nverständlich ja. Bei Reisen innerhalb der Europäischen \nUnion sowie in die Schweiz kann ich die Frage teilweise bejahen. Mit Ihrer EHIC (European Health Insurance Card), die Sie auf der Rückseite Ihrer elektronischen Gesundheits -\nkarte finden, ist zumindest eine medizinische Versorgung im Ausland möglich. Dabei sind aber vielfach auch nur die ärztlichen Maßnahmen abgedeckt, die nicht bis zu Ihrer  \nRückkehr nach Deutschland warten können. Teilweise müssen Sie auch Zuzahlungen entrichten oder in Vorleistung treten. Manche Leistungen, wie zum Beispiel ein Rücktrans -\nport nach Deutschland, dürfen generell nicht von den  \ngesetzlichen Krankenkassen bezahlt werden. Spätestens  \njetzt benötigen Sie zusätzlich eine private Auslandsreise-  \nKrankenversicherung.\nWie sieht es mit Reisen außerhalb der EU aus?\n In Ländern außerhalb Europas benötigen Sie fast immer \neine Auslandsreise-Krankenversicherung, da wir als gesetz -\nliche Krankenkasse die Kosten nicht übernehmen dürfen.\nWas bringt mir der sogenannte Auslandskrankenschein?\n Wer in die Türkei, nach Tunesien oder Bosnien-Herze -\ngowina reist, kann einen kostenlosen Auslandskranken-schein bei uns beantragen, der bislang eine ähnliche Funk-tion wie die EHIC in Europa hatte. In der Türkei ist es aber zum Beispiel mittlerweile so, dass über den Auslandskran-kenschein nur noch absolute Notfallbehandlungen abge -\ndeckt sind. Das Behandlungsspektrum ist damit ganz stark eingegrenzt. Auch in diesem Fall empfehlen wir unseren Versicherten daher dringend den Abschluss einer Auslands -\nreise-Krankenversicherung.\nWo finde ich eine gute Auslandsreise-Krankenversicherung?\n Einen optimalen Rundumschutz auf Reisen bekommen \nSie schon für wenige Euro pro Jahr. Unser Partner, die Barme -\nnia Versicherungen, bietet mit dem Tarif „BKKR“ spezielle Sondertarife für Versicherte der Heimat Krankenkasse. Informationen dazu finden Sie unter extra-plus.de.Noch ein Tipp: Wenn Sie eine Kreditkarte besitzen, prüfen Sie am besten, ob hier die Auslandsreise-Krankenver-  \nsicherung bereits enthalten ist. Einige Kreditkartenanbieter haben diesen Service – neben einer Reiserücktrittsver-  \nsicherung – in ihre Produkte aufgenommen. \nHaben Sie weitere Tipps, wie ich mich optimal \nauf meine nächste Urlaubsreise vorbereiten kann?\n Mit einer gut ausgestatteten Reiseapotheke können  \nSie sich manchen Arztbesuch im Urlaub sparen. Unter \nfitmacher.de/reiseapotheke haben wir Ihnen dazu Informa-tionen und eine Reisecheckliste zusammengestellt. Ebenso empfehlen wir Ihnen, frühzeitig Ihren Impfschutz zu überprüfen und ggf. aufzufrischen. Die Heimat Kranken-kasse unterstützt Sie dabei gerne! Über heimat-krankenkasse.de/reiseschutzimpfungen ge -\nlangen Sie zu unserer Reise-Impfschutzberatung. Füllen Sie einfach den Online-Fragebogen mit Fragen nach Ihrem Reiseland etc. aus und Sie erhalten eine individuelle Über-sicht mit den notwendigen und empfohlenen Impfungen. Das Beste: Bis zu 300 Euro pro Jahr erstattet Ihnen die Heimat Krankenkasse für Ihre Reiseschutzimpfungen zurück.„Eine saubere Diagnose und eine multimodale Therapie, bei\nder Patient, Arzt und Physiotherapeut zusammenarbeiten,können langfristige Schmerzfreiheit ermöglichen.“\nAuch Wickel, Auflagen oder Kinesiotaping können  \nhelfen. Führt aber kein konservativer Weg zum Erfolg, \nkann eine Operation die Lebensqualität wiederher- stellen, zum Beispiel durch einen künstlichen Gelenker-satz. Auch neue Behandlungsverfahren sind auf dem Vormarsch. Hier ist unter anderem die matrixassozi -\nierte autologe Chondrozytenimplantation (M-ACI) zu nennen. Bei dieser Methode werden dem Patienten kör-pereigene Knorpelzellen ins Kniegelenk eingebracht, um Knorpelschäden zu bekämpfen. Die M-ACI steht  \ngesetzlich Versicherten voraussichtlich Ende 2022 als neue Kassenleistung zur Verfügung. \nEins ist klar: Das wirksamste Mittel gegen schmerzende \nGelenke ist eine gesunde Einstellung zum Leben. Aus -\nreichend Bewegung und eine ausgewogene Ernährung haben entscheidenden Einfluss darauf, wie lange wir beschwerdefrei laufen, tanzen oder hüpfen können. NIX GEHT, WENN SICH NIX BEWEGT\n Damit es zu keinen Entzündungen kommt und wie geschmiert läuft, emp -\nfiehlt die Orthopädin eine gesunde, ausgewogene Ernährung und viel Bewe -\ngung. „Gelenke lieben Abwechslung“, sagt Dr. Diessner. Schwimmen, Walken, Radfahren, Gymnastikübungen, Training auf dem Crosstrainer – gleichför-mige Bewegungsformen bieten kaum Verletzungsrisiken. Auch Ballsportar-ten kommen infrage, solange die Gelenke gesund und fit sind. „Der Knorpel saugt sich dabei wie ein Schwamm voll mit Nährstoffen aus der Gelenkflüssig -\nkeit.“ Legen wir uns stattdessen die ganze Zeit auf die faule Haut, kann das Ge -\ngenteil passieren: Der Knorpel verhungert, weil er keine Nährstoffe bekommt, und wird brüchig. Ein klassischer Fall von Arthrose. „Nix geht, wenn sich nix bewegt“, sagt Dr. Diessner. Ist es schon zu spät und die Gelenke schmerzen, empfiehlt sie Bewegung mit Köpfchen. Das heißt, Sportarten und Übungen sollten an die Belastbarkeit der Gelenke angepasst sein. Wer zum Beispiel  \nvorgeschädigte oder schmerzende Gelenke hat, sollte Stop-and-go-Bewe -\ngungen wie beim Joggen oder Fußball vermeiden. \nVERSCHIEDENE BEHANDLUNGSWEGE\n Bei verschlissenen oder schmerzenden Gelenken ist es wichtig, sich früh \ngenug professionelle Hilfe zu suchen. Zu Beginn kommt oft eine konservative Therapie zum Einsatz: Krankengymnastik, Massagen, Fango, Bandagen, Reiz -\nstrom, Akupunktur und entzündungshemmende Medikamente bringen  \noft Linderung. Die Gelenkflüssigkeit umgibt die Knorpel-\nschichten und ist auf eine ausreichende \nNährstoffzufuhr angewiesen.13\nFitmacher 12\nFitmacherZwischen Arbeit, Haushalt und Familie bleibt die körper-\nliche Fitness manchmal auf der Strecke. Um leistungsfä-hig zu bleiben, ist es jedoch dringend nötig, die Akkus zwischendurch wieder aufzuladen. Die Aktivwoche bietet Ihnen ein siebentägiges Rundum-Programm für Körper, Geist und Seele. Begleitet vom Meeresrauschen, dem Zwitschern der Vögel sowie dem Duft der Blumen und Wiesen sind Sie herzlich eingeladen, aktiv zu sein, sich zu entspannen und sich abwechslungsreich und gesund zu ernähren. \nFÜR JEDES FITNESSLEVEL\nOb Sie sportlich oder untrainiert sind, spielt keine Rolle. In über 50 landschaftlich reizvollen Orten mit insgesamt über 100 Angeboten findet sich für jedes Fitnesslevel die passende Aktivwoche. Die Angebote gliedern sich in vier Bereiche auf:\n» DIE AKTIVWOCHE.DAS ORIGINAL  \n beinhaltet vielfältige und ganzheitliche \n Angebote für jedes Alter\n» AKTIVWOCHE.XTENSIVE  \n für alle Sportlichen, die mehr machen wollen \n und neue Herausforderungen suchen \n» AKTIVWOCHE.EXTRA  \n für Frauen, Familien oder Best Ager \n» AKTIVWOCHE.SPEZIAL  \n stellt Themen wie Stressreduktion, Stärkung \n des Rückens oder der Ausdauer sowie eine \n gesunde Ernährung in den Mittelpunkt \n» Neu für junge Leute: das HIKECAMP.SPEZIAL  FÜR KÖRPER UND GEIST\nNichts für Couch-Potatoes – mit der Aktivwoche der Heimat \nKrankenkasse bringen wir Sie richtig in Bewegung. Aber keine Sorge, auch die Entspannung kommt dabei nicht zu kurz.AKTIVWOCHE \nBEGEISTERTE TEILNEHMERINNEN\nIn einer Teilnehmerbefragung 2020 gaben über 96 Prozent \nder 3.321 Befragten an, gerne wieder an einer Aktivwoche teilnehmen zu wollen, und beurteilten das Angebot mit 5,59 von 6 Sternen. \nNEUIGKEITEN FÜR ALLE AKTIVWOCHEN-FANS\nIn diesem Jahr haben wir folgende neue Orte im \nProgramm: Oberaichwald in Kärnten/Österreich mit \nGESUNDHEITSWANDERN.SPEZIAL und  \nBOOTCAMP.SPEZIAL. Und Bad Wildbad sowie Leipzig – jeweils mit einem  \nORIGINAL-Programm. \nEs gibt natürlich auch wieder „frische“ Programme in \netablierten Aktivwochen-Orten:  zum Beispiel ein neues \nWORK-LIFE-BALANCE.SPEZIAL in Bad Dürrheim oder das  \nGESUNDHEITSWANDERN.SPEZIAL in Bad Griesbach, BadSalzuflen und Bad Neualbenreuth/Sibyllenbad sowie ein neues ERNÄHRUNG.SPEZIAL in Bad Neualbenreuth/Sibyllenbad.\nHABEN WIR IHR INTERESSE GEWECKT? \nDie Heimat Krankenkasse unterstützt Ihre Aktivwoche mit bis \nzu 160 Euro! Alle Infos sowie den Link zum Online-Katalog finden Sie unter heimat-krankenkasse.de/aktivwoche. Im Online-Katalog können Sie alle Aktivwochen-Angebote durchstöbern, nach freien Terminen suchen und direkt buchen. 15\nFitmacher 14\nFitmacher\nAUS DER HEIMAT AUS DER HEIMAT„INTUITIVES \n   ESSEN  \nHEISST,  \nAUF DEN \nEIGENEN KÖRPER ZU HÖREN“ Kohlenhydrate? Nein! Fette? So wenige wie möglich. \nSchokolade? Auf keinen Fall! Die meisten Ernäh-rungstrends und Diäten leben von Verboten. Die Ernährungspsychologin Cornelia Fiechtl wirbt für einen neuen Ansatz: Intuitives Essen steht für Genuss ohne schlechtes Gewissen und mehr Freiheit auf dem Teller. \nFrau Fiechtl, was steckt hinter dem Begriff des intuitiven Essens?\n Intuitives Essen bedeutet unter anderem, die eigenen Körpersignale \nzu lesen, also aufs natürliche Hunger- und Sättigungsgefühl zu achten. \nWährend Diäten Verhaltensregeln und Verbote aufstellen, steht intui-tives Essen für einen ungezwungenen und befreiten Umgang mit dem Thema Ernährung. Das ganzheitliche Konzept bezieht Körper und Psyche mit ein. Es geht darum, das zu essen, was einem schmeckt und guttut. \nWarum sind Verbote Ihrer Meinung nach problematisch?\n Je mehr Regeln wir aufstellen, desto weniger hören wir auf den eige -\nnen Körper. Man kann sich das wie einen inneren Detektiv vorstellen, der ständig ermittelt, welche Lebensmittel wir essen und wie viele Ka-lorien wir zu uns nehmen dürfen. Verbote aber bewirken leider oft das Gegenteil, weil sie Symptome statt Ursachen bekämpfen. Wer jedes Mal einen Salat isst, obwohl er Lust auf Fleisch hat, provoziert Heiß-hungerattacken. So kommt es unter Umständen zum berüchtigten  \nJo-Jo-Effekt und wir nehmen zu, obwohl wir abnehmen möchten.\nWie kann ich lernen, stärker auf meine Körpersignale zu hören?\n Grundsätzlich ist intuitives Essen angeboren. Ein gutes Beispiel \nsind Babys: Wenn sie Hunger haben, schreien sie. Die Einteilung in gesunde oder ungesunde Lebensmittel und Ernährungsregeln bringen uns aber dazu, intuitives Essen im Laufe der Zeit zu verlernen.\n \nZunächst einmal sollte man das eigene Essverhalten hinterfragen. Möchte ich jetzt essen, weil ich immer um diese Zeit esse, oder bin ich wirklich hungrig? Greife ich aus Frust zur Schokolade oder weil ich Hunger auf Süßes habe? Es geht um den Unterschied zwischen  \nGewohnheiten und Bedürfnissen.17\nFitmacher 16\nFitmacher\nINTUITIVES ESSEN INTUITIVES ESSENINTUITIVES ESSEN AUS DER HEIMAT\nist Ernährungspsychologin \nund lebt in Wien. Sie gilt als Spezialistin für emotionales Essverhalten und beschäftigt sich seit einigen Jahren mit achtsamem und intuitivem Essen. Sie ist Autorin des Buches „Food Feelings: Wie Emotionen bestimmen, was wir essen“ und betreibt den Podcast „Food Feelings“.  CORNELIA \nFIECHTL»Und was ist, wenn ich ständig Lust auf Süßigkeiten oder Fast Food habe?\n Hier spielt die Achtsamkeit eine wichtige Rolle. Wenn wir langsam und bewusst \nessen, stimulieren wir die Geschmacksknospen – und wollen gar nicht so viel davon \nessen. Wer versucht, eine komplette Tafel Schokolade zu lutschen, verliert nach eini-gen Stücken die Lust. Wer Schokolade aber schnell hinunterschlingt, schafft die ganze Tafel – und nimmt zu. Wenn wir bewusst genießen, vermeiden wir solche Essanfälle.\nZwischendurch ein Schokoriegel oder Pizza sind also okay?\n Natürlich. Intuitives Essen kennt keine Verbote. Wenn ich Lust auf Süßigkeiten \nhabe, ist das kein Problem. Ein Problem ist es erst, wenn ich mich zur Belohnung jeden Feierabend damit vollstopfe. Es ist wichtig, die eigenen Bedürfnisse zu hinterfragen. \nIntuitives Essen kann helfen, eine gesunde Beziehung zum eigenen Körper \naufzubauen. Kann es zum Beispiel stark übergewichtige Menschen dabei unterstützen, abzunehmen, oder ist hier eine Diät gefragt?\n Das ist eine schwierige Frage, weil etwa 80 Prozent aller Diäten scheitern – das \nzeigen auch die aktuellen Leitlinien zur Behandlung von Diabetes und Adipositas. \nWeil jeder Zweite anschließend sogar dicker wird, können Diäten unter Umständen sogar gesundheitsschädigend sein.\nIch halte es für erfolgversprechender, langfristig am eigenen Verhalten zu arbeiten \nund auf genügend Bewegung, mentale Gesundheit und nährstoffreiche Ernährung zu achten. Intuitives Essen verfolgt einen gewichtsneutralen Ansatz, weil das Gewicht nicht zwangsläufig etwas über die Gesundheit aussagt. Aus der Praxis aber wissen wir: Wer dank intuitiven Essens Stress im Alltag reduziert oder keine Essanfälle mehr hat, nimmt häufig ab.\nWie kann achtsames Essen im Alltag aussehen?\n Eine gute und ruhige Atmosphäre ist entscheidend. Man sollte genügend Zeit ein-\nplanen, das Smartphone zur Seite legen und den Laptop zuklappen. Statt schnell in der Pause am Arbeitsplatz zu essen, sollte man den Ort wechseln und sich aufs Essen konzentrieren. So gelangt man Schritt für Schritt zu mehr Achtsamkeit.\nFührt intuitives Essen automatisch zu einem gesunden Körpergefühl?\n Ernährung sollte etwas Schönes und Leichtes sein – und nicht mit Stress, Druck \nund negativen Gefühlen verbunden werden. Intuitives und achtsames Essen schafft in jedem Fall einen entspannteren und positiveren Umgang mit dem eigenen Körper. Davon bin ich fest überzeugt!ANNA – DIE ONLINE-ASSISTENTIN \nDER HEIMAT KRANKENKASSE\nWie war das gleich? Wann erhalte ich Kinderkrankengeld? Wo reiche ich die Rech-\nnung meines Zahnarztes ein? Und wie viel erstattet mir die Heimat Krankenkasse für meinen Gesundheitskurs?\nKeine Lust, lange nach Antworten zu suchen? Dann fra -\ngen Sie doch einfach Anna, die Online-Assistentin der \nHeimat Krankenkasse! Anna ist unser Chatbot und begrüßt Sie auf vielen Seiten unserer Homepage in der unteren rechten Bildschirmecke.\nRUND UM DIE UHR FÜR SIE DA\n Tippen Sie einfach Ihre Frage oder ein Stichwort \nrund um das Thema Krankenversicherung in das Chat -\nfenster. Der KI-gesteuerte Chatbot Anna wird Ihnen jederzeit sekundenschnell antworten. Anna weiß bereits sehr viel, wird aber auch noch fleißig dazu -\nlernen: Je mehr Fragen ihr im Laufe der Zeit gestellt  \nwerden, desto zielgenauer werden ihre Antworten. Nutzen Sie Anna also gerne häufig und helfen Sie  \ndabei, ihr volles Potenzial auszuschöpfen.\nSollte Anna Ihre Frage einmal nicht beantworten \nkönnen, haben Sie die Möglichkeit, in einen Live-Chat  \nmit unseren KundenberaterInnen zu wechseln. Anna wird Sie bei Bedarf automatisch auf diese Option  \nhinweisen.\nWelche Präventionsmaß-\nnahmen bieten Sie an?\nVersicherte der Heimat Krankenkasse haben Anspruch auf bis zu zwei Präventionsmaß-nahmen mit einer Gesamterstattung in Höhe von maximal 160 Euro im Kalenderjahr. Voraussetzung ist die regelmäßige Teilnahme an mindestens 80 % der Termine.\nAls Präventionsmaßnahmen zählen Gesundheitskurse, aber auch unsere Kompaktangebote Aktivwoche und Auszeit. Dabei wählen Sie selbst, für welche Präventionsmaßnahme Sie sich entscheiden.\nAuszeit\nSie können die Auszeit in verschiedenen Varianten buchen. Jede Auszeit hat zwei thematische Schwerpunkte, zu denen beispielsweise Nordic Walking, autogenes Training, Pilates oder Rückengesundheit zählen. Zudem gibt es spezielle Programme für Familien, Frauen, junge Erwachsene und Senioren.\nWie und wo genau Sie die Auszeit buchen können sowie alle weiteren Informationen erfahren Sie hier .Hallo, ich bin Anna, Ihre Online-Assistentin bei der Heimat Krankenkasse. Wie kann ich Ihnen helfen?\nZu welcher Präventionsmaßnahme möchten Sie mehr erfahren?Gesundheitskurs  |  Aktivwoche  |  Auszeit19\nFitmacher\n18\nFitmacherERNÄHRUNG\nFRISCHE-KICK\nFRÜCHTE RICHTIG LAGERN\nOb Äpfel, Bananen oder Beeren – Sommerzeit ist Früchtezeit. Um ihren \nfruchtigen Geschmack und die Vitamine sowie Inhaltsstoffe in vollen Zügen genießen zu können, kommt es auf die richtige Lagerung an. Wir haben wertvolle Tipps parat! BUNTE \nFRÜCHTE-BOWL\nVitaminbombe: Äpfel1. Die Beerenmischung zusammen mit dem griechischen \nJoghurt und Honig in einen Mixer geben.\n2. Die Zutaten so lange vermengen, bis die Beeren zerkleinert \nsind. Die Konsistenz der Fruchtmasse sollte allerdings nicht \nzu flüssig sein.\n3. Für das Topping die frischen Blau- und Erdbeeren zunächst \nwaschen und abtrocknen, beispielsweise auf einem Küchen-\npapier. Danach die Banane sowie die Kiwi schälen und in Scheiben schneiden.\n4. Die zubereitete Fruchtmasse in zwei große Frühstücks-\nschalen geben und mit den vorbereiteten Bananenscheiben, \nBlaubeeren, Erdbeeren sowie Kiwischeiben dekorieren. Das  \nGranola rundet die Bowl zum Schluss perfekt ab!\nJetzt heißt es: Die frische Früchte-Bowl genießen \nund sich den Sommer schmecken lassen.ERNÄHRUNG\n Rund, gesund und absolute Vitaminspen-\nder: Äpfel enthalten etwa 30 Mineralstoffe, darunter Ballaststoffe, Flavonoide und Polyphe -\nnole. Sie befinden sich vor allem unter der Schale und haben eine reinigende Wirkung auf unseren Körper. Aber wie lässt sich das beliebteste Obst der Deutschen lagern? Optimal ist ein kühler und dunkler Kellerraum mit hoher Luftfeuchtig -\nkeit. Auch der Kühlschrank eignet sich, sofern die Äpfel schnell verzehrt werden. Dabei sollten sie nebeneinanderliegen, ohne sich zu berühren oder mit anderem Obst in Verbindung zu kom-men. Denn Äpfel sondern Ethylen ab: ein süßlich riechendes, farbloses Gas, das Früchte schneller reifen lässt.Bananen sind Alleingänger\n Als schnelle Energielieferanten sind Bana-\nnen besonders bei Sportlern beliebt. Denn die gelben Früchte sind reich an Kalium, Magnesi-um und Vitamin B\n6. Um Druckstellen vorzubeu-\ngen und das Obst richtig genießen zu können, sollten wir sie in einer kühlen und trockenen Umgebung aufhängen, zum Beispiel in einer Speisekammer. Bananen mögen es, allein zu sein und somit frisch zu bleiben. Deshalb sind sie für Obstschalen mit anderen Früchten nicht geeignet, da diese den Reifungsprozess der  \nBananen beschleunigen.\nBeeren-Power \n Ob knallrot, pink oder lila: Beeren präsen-  \ntieren sich als echte Immunbooster. Sie ent -\nhalten viele Antioxidantien und können freie Radikale, die Zellen schädigen, bekämpfen.  \nUnter anderem senken sie das Risiko für Herz- Kreislauf-Krankheiten. Unser Lagerungstipp: Beeren bleiben im unteren Fach oder im  \nGemüsefach des Kühlschranks länger frisch.Mangos – die Exoten\n Mangos sind gut verdaulich, ballaststoffreich, \nsäurearm und gut für unser Immunsystem. Um ihnen eine optimale Umgebung zu schaffen, sollten wir sie bei Raumtemperatur aufbewah-ren und reife Mangos nicht neben Äpfel legen. Da sich das reife Obst nur wenige Tage hält, bietet sich ein schneller Verzehr an. Welche Aufgaben im Körper erfüllen Vitamine? Wie erkennen wir einen Mangel und mit welchen Lebens-mitteln decken wir den täglichen Bedarf? Wer wissen möchte, warum und wie viele Vitamine wir wirklich brauchen, sollte einen Blick auf fitmacher.de/vitamine werfen. Wir wünschen viel Spaß beim Lesen! \nWELCHE VITAMINE  \nBRAUCHEN WIR?\n»\n• 750 g Beerenmischung\n• 400 g griechischer Joghurt\n• 2 EL HonigZUTATEN FÜR \n2 PORTIONEN\n•  1  Banane\n•  2 EL  Blaubeeren\n•  2  Erdbeeren\n•  1  Kiwi\n•  1 EL  Granola \n (alternativ Haferflocken)FÜR DAS TOPPING21\nFitmacher 20\nFitmacherUNSERE JÜNGSTEN LESER\nProzent\nDie Lösung des Kreuzworträtsels aus der \nletzten Ausgabe lautete „LAVANDULA ANGUSTIFOLIA“.RÄTSEL & IMPRESSUM ZAHLEN & FAKTEN\n3\n5\n8 6\n13 11\n7 9 4\n10 1 12\n2 14                  \n                                                                                                                              plötzlich\nauf-tretend(Med.) hörbaratmenLaub-baum,Rüster griechi-scheGöttinSpiel-\nklasse\nbeimSportweltlichKzw.: un-bekann-tes Flug-objektver-meideninterna-tionalesNot-signalAstro-loge\nWallen-\nsteinsgriechi-scherBuch-stabe FlusszurDonau Schmuck-stein\nHeil- undGewürz-pflanze obereGesichts-partie\nSchau-spiel-,\nBallett-\nschüleritalie-nischeHaupt-\nstadtWelt-\nmeerWerkvonHomer\nschlankund ge-schmei-digRoll-körperluft-förmiger\nStoffweib-\nlicheAnredenichts(ugs.)\nZucker-rohr-brannt-wein Abkür-zung fürDirektor eng-lisch:Eislang-schwän-zigerPapageisportlichin FormSteigen\nund Fal-\nlen desWasserspersönl.\nFürwort\n(dritte\nPerson)\nchem.\nElement,Selten-erdmetallAb-schieds-gruß\n(span.)natür-\nlicherKopf-\nschmuckRegen-\nbogen-haut desAuges\nfranzö-sischerFlusszur LoireVerbunddt. TV-Sender(Abk.) Drei-finger-\nfaultier\nkraftvoll;\nmarkigLärm,RadauAusrufderVerwun-derungRauch-fang,\nSchorn-\nstein\nIMPRESSUM\nHERAUSGEBER: Heimat Krankenkasse, \nHerforder Straße 23, 33602 Bielefeld, Telefon: 0521 92395-0, Fax: 0521 92395-4150, E-Mail: fitmacher@heimat-krankenkasse.de, www.heimat-krankenkasse.de \nKONZEPT & GESTALTUNG: KIRCHNER Kommunikation und Marketing GmbH, \nBünde, www.kirchner-kum.de; Leitung: Tobias Uffmann; \nChefredakteur: Dennis Salge; Redaktion: Maximilian Kothe, Sophia Niermann;\nKreativdirektor: Uwe Burmeister; Grafik: Leonie Kleinebekel; Redaktionsleitung: Nicola Schwettmann, Philipp Ward, Heimat Krankenkasse Bildquellen: iStock (S. 2, 6, 10–11, 12, 16, 18, 22); freepik.com (S. 2–3, 4–5, 8–9, 14–15, 19, 21, 22, 24); Shutterstock (S. 20); Alexander Müller (S. 1, 3, 18), Heimat Krankenkasse (S. 2, 5, 13); Deutsche Lebens-Rettungs-Gesellschaft (S. 9); Sacha Hoechstetter (S. 11)\nLIEBE LESERINNEN, LIEBE LESER, \nwie nennt man denn noch mal ...? Haben Sie Zeit und Lust, die grauen Zellen mal so richtig auf Trab zu bringen?  \nDann haben Sie sicher Freude mit unserem spannenden Kreuzworträtsel aus der Welt der Gesundheit.   \nWir wünschen Ihnen viel Spaß beim Knobeln!\nLÖSUNG\nIN DER \nNÄCHSTEN\nAUSGABEFÜSSE AUSSER FORM\nSie sind die Helden des Alltags und tragen uns im Leben durchschnittlich dreimal \num die Welt: unsere Füße. Bei einigen Menschen aber sorgen Fußfehlstellungen für Schmerzen beim Gehen. Mehr zum Thema Fußfehlstellungen entdecken Sie auch auf fitmacher.de unter der Rubrik „Topthemen“.  \nDruck & Vertrieb: KKF-Verlag, \nKrankenkassen-Fachverlag, Altötting, Telefon: 08671 5065-10, E-Mail: mail@kkf-verlag.de, www.kkf-verlag.de1 2 3 4 5 6 7 8 9 10 11 12 13 14\nEin Drittel der Bevölkerung leidet an \nHallux valgus – eine Fußfehlstellung, die den Mittelfußknochen nach außen verschiebt. In 90 Prozent der Fälle sind Frauen betroffen. Verursacht wird der Ballenzeh oft durch hohe Schuhe wie Pumps. \nQuellen: Deutsches Ärzteblatt und Deutscher FußreportTipps zur Fußgymnastik gegen Fehlstellungen:Spreiz-, Platt-, Knick- oder Senkfüße: 60 Prozent der Deutschen haben Fußfehlstellungen. Als Ursachen kommen Krankheiten wie Arthrose oder Rheuma infrage, einseitige Belastungen beim Sport, Übergewicht, chronische Entzündungen oder falsches Schuhwerk. \nQuelle: Repräsentative Umfrage des Instituts für Demoskopie Allensbach\nErklärung: Weil viele Betroffene mehrere Fußfehlstellungen gleichzeitig haben, \nliegt die Gesamtprozentzahl bei über 100 Prozent. Die häufigsten Fußfehlstellungen:\nWelche Größe darf es sein? Eine Frage, die wir beim \nKauf unseres Schuhwerks selbstverständlich beant-worten. Allerdings tragen 82 Prozent der Deutschen ihre Schuhe in der falschen Größe. Daher lautet die Devise: Laufen Sie vorm Schuhkauf mit beiden Schuhen ein paar Schritte. Auch Fußmessgeräte oder die Daumenprobe können hilfreich sein.\nGang- und \nHaltungs-abweichungenFersen-spornBeinlängen-differenzPlattfuß Spreizfuß Senkfuß46 %\n34 %\n32 %\n24 %\n19 %17 %\nFersen senken \nund hebenZehen beugen\nund streckenSprunggelenk \nlangsam kreisenFußsohlen mit \neinem Tennisball\nmassieren„Ich wollte mich \nim Namen meiner Tochter Kira für den tollen Schmetter-ling bedanken. Es ist ihr absolutes Lieblingsspielzeug.“\nIris A.23\nFitmacher 22\nFitmacherFÜR IHR KIND!UNSER BONUS \nSie gehen mit Ihrem Kind regelmäßig zur Vorsorge, \nzum Zahnarzt und zum Sport? Super! Mit dem Kinderbonusprogramm belohnen wir Eltern von Kindern bis 15 Jahre mit attraktiven Geldprämien für ein gesundheitsbewusstes Leben!\nIhre Vorteile im Überblick:\n» Attraktiv: Eltern, deren Kinder \n Vorsorge und Sport betreiben, \n bekommen tolle Geldprämien.\n» Lukrativ: Je mehr Gesundheits-\n maßnahmen Ihr Kind wahrnimmt, \n desto höher fällt der Bonus aus.\n» Einfach: Schon ab der ersten \n Gesundheitsmaßnahme be-\n kommen Sie eine Geldprämie.ATTRAKTIVES \nKINDERBONUS-\nPROGRAMM!\nSie wollen mehr erfahren über das neue Kinderbonus-\nprogramm und die einzelnen Maßnahmen? Auf heimat-krankenkasse.de/kinderbonusprogramm oder im Kinderbonuspass finden Sie weitere Infos!", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}