{"title": "PDF", "author": "PDF", "url": "https://www.mkk.de/media/resources/pdf/mkk_de_1/buergerservice_1/lebenslagen_1/gesundheit_1/57_3_gesundheit/gbe/GBE_Band_11_Tuberkulose.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \nGesundheitsamt Sachgebiet Hygiene und UmweltmedizinGESUNDHEITSBERICHTERSTATTUNG BAND 11\nTuberkulose - weiterhin eine \nHerausforderung für alle Beteiligten\nFalldiskussion anhand aktueller S2k-Leitlinien für Tuberkulose \n© Tatiana Shepeleva/123rf.comGesundheitsbericht des Sachgebietes Hygiene und Umweltmedizin  \n \n \n2 \n  \n \n \n \nGesundheitsberichterstattung  \n \ndes Gesundheitsamtes im  \n \nMain -Kinzig -Kreis  \n \nBand 11  \n \n \n \n \n \nTuberkulose – weiterhin eine Herausforderung \nfür alle Beteiligten  \n \nFalldiskussion anhand aktueller  \nS2k-Leitlinien für Tuberkulose  \n \n \n \n \n \n \n \nGesundheitsa mt \nSachgebiet Hygiene & Umweltmedizin  \n \n \n Gesundheitsbericht des Sachgebietes Hygiene und Umweltmedizin  \n \n \n3 \n IMPRESSUM  \n  \n  \nHerausgeber und Bezugsadresse:  \nMain -Kinzig -Kreis  \nPostfach 1465  \n63569  Gelnhausen  \nTelefon: 06051/85 -11552  \nE-Mail: carmen.waldmann@mkk.de  \nInternet: www.main -kinzig -kreis.de  oder www.mkk.de   \n  \n \nFür den Main -Kinzig -Kreis:  \nErste Kreisbeigeordnete  Susanne Simmler  \n  \n \nFür das Gesundheitsamt:  \nLtd. Medizinaldirektor Dr. med. Siegfried G iernat, Amtsleiter des Gesundheitsamtes  \n  \n  \nInformationen  allgemein : \nTel:   06051 85 -11650 , Geschäftszimmer Sachgebiet Hygiene und Umweltmedizin  \nE-Mail:   hyg.gesundheitsamt@mkk.de   \n  \n  \nInformationen zu den  Fachthemen:  \nDr. Karin Bitterwolf, Sachgebietsleiterin Sachgebiet Hygiene und Umweltmedizin  \nTel:    06051 85 -11651  \nE-Mail:   karin.bitterwolf@mkk.de    \n  \n  \nRedaktion:  \nLtd. Medizinaldirektor Dr. med. Siegfried G iernat, Amtsleiter des  Gesundheitsamtes  \nDr. med. Karin Bitterwolf, Sachgebietsleiterin Hygiene und Umweltmedizin  \nChristi an Rösch , Arzt im Sachgebiet Hygiene und Umweltmedizin  \nJanine Spiller, Tuberkulose -Sachbearbeiterin Hygiene und Umweltmedizin  \nChristine Jenz, Tuberkulose -Sachbearbeiterin Hygiene und Umweltmedizin  \nCarmen Waldmann, Gesundheitsberichterstattung  und Bürgerinformation  \n  \n \nDruck:  \nDruck - und Pressehaus Naumann GmbH & Co. KG, Gelnhausen   \n \n  \nTitelfoto : \n© Tatiana Shepeleva/123rf.com  \n \nStand:  \nOktober  2018  Gesundheitsbericht des Sachgebietes Hygiene und Umweltmedizin  \n \n \n4 \n \n  \nSehr geehrte Leserin,  \nsehr geehrter Leser,  \n \nTuberkulose – das ist für viele eine Krankheit des letzten \nJahrhunderts, heute überwunden und ausgerottet. Doch \ntrotz medizinischer und gesellschaftlicher Fortschritte ist \ndiese Krankheit nach wie vor ei ne Herausforderung für \nden öffentlichen Gesundheitsdienst und die Medizin. \nGerade m ultiresistente Erreger erschweren die \nBehandlung der Patienten weltweit. Seit einigen Jahren \nsind Erreger auf dem Vormarsch, die nicht nur gegen die üblichen Tuberkulose -Antibiotika \nresistent sind, sondern gegen nahezu alle herkömmlichen Arzneimittel. Weltweit sterben zwei \nbis drei Millionen Menschen im Jahr an Tuberkulose – zum überwiegenden Teil in den \nEntwicklungsländern.   \n \nDie Erkrankungszahlen in Deutschland und auch im Main -Kinzig -Kreis sind im Hinblick auf \nandere Länder erfreulicherweise niedrig.  \n \nDas Gesundheitsamt des Main -Kinzig -Kreises leistet seit  vielen  Jahren eine qualitativ \nhochwertige Arbeit im Bereich der Tuberkulose überwachung . Das Infektionsschutzgesetz wei st \ndem Gesundheitsamt die Aufgabe zu, Beratungen und Untersuchungen anzubieten oder diese \nin Zusammenarbeit mit anderen medizinischen Einrichtungen sicherzustellen . Das \nGesundheitsamt erhält alle namentlichen Meldungen über Erkrankungen an Tuberkulose und \nüber den Nachweis von Tuberkulosebakterien. Somit werden die Aufgaben des Meldewesens, \nder Beratung des Patienten und der Verhütung von Infektionskrankheiten im Gesundheitsamt \ngebündelt. Nach der ersten Kontaktaufnahme mit dem Betroffenen ist im Regelfall eine  \nmehr jährige  Betreuung durch das Gesundheitsamt erforderlich.  \n \nUm die Zahl der Tuberkulosefälle in Deutschland und im Main -Kinzig -Kreis weiterhin niedrig  zu \nhalten, müssen die Arztpraxen, Labore, Krankenhäuser und die Verwaltung en gut \nzusammenarbeiten  und für diese Krankheit sensibilisiert sein. Ziel muss es sein, jede \nTuberkulose frühzeitig zu erkennen , zu behandeln  und Versorgungslücken zu schließen , um die \nInfektionskette schnellstmöglich zu unterbrechen.   \n \nDer vorliegende Gesundheitsbericht informi ert über die Herausforderung aller Beteiligten \nbezüglich der Behandlung und Begleitung von tuberkulosekranken Patienten. Ebenso gibt der \nBericht Einblick über die bundesweite und regionale Verbreitung der Er krankung . \n \nIhnen als Leser innen und Leser  wünsche  ich eine  interessante Lektüre und einen guten \nÜberblick über die Abläufe und notwendigen Maßnahmen des Gesundheitsamtes im \nZusammenhang mit einer Tuberkulose -Erkrankung.  \n \n \nHerzlichst Ihr e \n \nSusanne Simmler  \nErste Kreisbeigeordnete  Gesundheitsbericht des Sachgebietes Hygiene und Umweltmedizin  \n \n \n5 \n  \n \nInhalt sverzeichnis  \n \n1. Einleitung …………………………………………………………………………………………… 6 \n2. Fallbeispiel A: Erstbefund einer ansteckungsfähigen Lungentuberkulose  ..................  8 \n2.1 Empfehlungen bezüglich Diagnostik vor Therapieeinleitung  ................................ .........  9 \n2.2 Umgebungsuntersuchung von Kontaktpersonen  ................................ .........................  10 \n2.3 Therapieempfehlungen für Erwachsene mit pulmonaler Tuberkulose  .........................  11 \n2.4 Verlaufsformen nach Kontakt mit Tuberkulose – Erregern  ................................ ..........  11 \n2.5 Regime der Chemoprävention für Kontaktpersonen ab 15 Jahren  ..............................  11 \n2.6 Flussdiagramm einer Umgebungsuntersuchung für enge Kontaktpersonen ab  \n          15 Jahren  ................................ ................................ ................................ .....................  13 \n2.7 Regime der Chemoprävention für Kinder und Jugendliche  ................................ .........  13 \n3. Fallbeispiel B: Tuberkulose in einer heilpädagogischen Wohneinrichtung mit  \n       Verdacht auf Reaktivierung  ................................ ................................ ..............................  14 \n3.1 Empfehlungen bezüglich diagnostischer Verfahren zum Nachweis von Tuber - \n           kulosebakterien  ................................ ................................ ................................ ...........  15 \n3.2 Empfohlene Verlaufskontrollen unter Standardtherapie der medikamentösen  \n           Lungentuberkulose ohne Komplikationen für Erwachsene  ................................ ..........  15 \n3.3 Diagnostische Methoden der Umgebung suntersuchung  ................................ .............  17 \n4. Resümee  ................................ ................................ ................................ ............................  18 \n5. Anhang  ................................ ................................ ................................ ..............................  20 \n6. Verwendete Litera tur und wichtige Links  ................................ ................................ ....... 22 \n \n \nHinweis  \nDamit der Bericht leichter zu lesen ist, haben wir bei der Personenbezeichn ung meistens die \nmännliche Form gewählt. Sofern es nicht ausdrücklich anders erwähnt ist, sind trotzdem immer \nMänner und Frauen gemeint.  \nNachdruck (auch auszugsweise) bitte nur mit Quellenangabe.  Gesundheitsbericht des Sachgebietes Hygiene und Umweltmedizin  \n \n \n6 \n 1. Einleitung  \n \nDie Tuberkulose ist nach wie vor eine bedeutende bakterielle Infektionskrankheit und zählt auch \nheute noch weltweit zu den zehn  häufigsten Todesursachen. Der Volksmund gab der \nTube rkulose Namen wie „Schwindsucht“ oder „Weißer Tod“, da die Betroffenen ihr oft hilflos \ngegenüber standen. Während sie noch bis in die Nachkriegszeit eine der häufigsten \nTodesursachen in Deutschland war, ist sie mittlerweile durch gute Behandlungsmöglichkei ten \neine eher seltenere Erkrankung geworden. Die Tuberkulose ist nach dem Infektions -\nschutzgesetz (IfSG) meldepflichtig.  \nBei einer nachgewiesene n Erkrankung führt der öffentliche Gesundheitsdienst umfangreiche \nUntersuchungen bei Kontaktpersonen durch und überwacht die ambulante Weiterbehandlung \ndes Betroffenen. Dadurch soll verhindert werden, dass weitere Erkrankungsfälle auftreten.  \nDie zunehmende Resistenzentwicklung gegen Antituberkulostatika stellt ein ernstzunehmendes \nProblem bei der Tuberkuloseb ehandlung dar. Während Tuberkulose  in Deutschland noch \nrelativ selten  ist, zeigt sich jedoch eine deutliche Zunahme  von Resistenzen  vor allem  in \nosteuropäischen Staaten. Als mögliche Ursachen spielen eine nicht ausreichend lange und \nnicht individuell angepasste  medikamentöse Therapie eine wichtige Rolle.  Auch für Menschen \nmit I mmunschwäche, vor allem für HIV –Infizierte, ist eine Tuberkuloseinfektion besonders \nproblematisch, da du rch die Immunschwäche  die Wahrscheinlichkeit des Ausbruchs einer \nTuberkuloseerkrankung um ein Vielfaches  erhöht ist.  \n \nIn diesem Bericht soll die Vorgehensweise und die Zusammenarbeit der verschiedenen \nAkteure, unter Berücksichtigung der in 2017 verabschiedeten Leit linien für Tuberkulose, anhand \nvon Fallbeispielen erläutert werden.  \n \nLeitlinien und Informationen zur Tuberkulose  \nAuf der Website des deutschen Zentralkomitees zur Bekämpfung der Tuberkulose (DZK) sind \ndie S2k  - Leitlinien zur Tuberkulose im Erwachsenen - oder Kindes - und Jugendalter unter  \nhttps://www.dzk -tuberkulose.de/aerzte/leitlinien/  abrufbar . \nDas DZK informiert darüber hinaus Ärzte, Patienten und nichtärztliches Personal über aktuelle \nVeränderungen, Empfehlungen und neue Veröffentlichungen. Ebenfalls werden dort die \nbundeslandspezifischen Meldeformulare nach dem Infektionsschutzgesetz, ein Dosierungs -\nrechner für die antituberkulostatische Medikation, sowie epidemiologische Daten zu r \nTube rkuloses ituati on weltweit und in Deutschland, zur Verfügung gestellt.  \n Gesundheitsbericht des Sachgebietes Hygiene und Umweltmedizin  \n \n \n7 \n  \nDie Tuberkulose zählt nicht zu d en hochinfektiösen Erkrankungen . Das Risiko einer \nWeiterverbreitung ist abhängig von:  \n Virulenz und Menge der ausgeschiedenen Erreger  \n Intensität und Dau er des Kontaktes  \nAn Lungentuberkulose Erkrankte, in deren Sputum Direktpräparat säurefeste Stäbchen \nmikroskopisch nachgewiesen sind, besitzen die höchste Infektiosität. Verglichen mit kulturell \ngesicherten, aber mikroskopisch negativen Lungentuberkulosen v erursachen sie etwa das \nFünffache an Folgefällen.  \nAbbildung 1: Empfehlungen für die Umgebungsuntersuchungen bei Tuberkulose, S. 441  \n \nMeldeweg bei Tuberkulose gemäß § 6 + § 7 Infektionsschutzgesetz (IfSG)  \n \n                    Abbildung 2: © RKI/TB - Bericht 2016  \n \n \n                    Abbildung 3: © RKI/TB - Bericht 2016\nGesundheitsbericht des Sachgebietes Hygiene und Umweltmedizin  \n \n \n8 \n 2. Fallbeispiel A : Erstbefund einer ansteckungsfähigen Lungentuberkulose   \nAnamnese  \n \nFrau E., geboren 1987,  verheiratet, 2 Kinder, Staatsangehörigkeit Deutsch, Geburtsland USA.  \nDie Erkrankte war als Gesundheits - und Krankenpflegerin in einem Krankenhaus tätig, in dem  \nerstmals 2010 ein direkter Kontakt zu einem an Tuberkulose erkrankten Patienten bestand. Bei \nder Mutter war eine latente tuberkulöse Infektion  bereits  diagnostiziert. Diese wurde damals \nweder chemoprophylaktisch noch –präventiv behandelt.  \n \nDer Symptomverlauf wurde von der Erkrankt en folgendermaßen beschrieben: V ier Monate vor \ndem Krankenhausaufentha lt bestand zunächst ein fieberhafter Infekt, gefolgt von einer \nGastro enteritis mit Gewichtsverlust. Wiederkehrend trat eine zweiwöchige , fieberhafte \nErkrankung der oberen Atemwege mit Husten und blutigem Auswurf auf, die zu einer \nKrankenhauseinweisung mit Verdacht auf ein Lungenkarzinom führte. Die körperliche \nUntersuchung am Aufnahmetag zeigte bis auf einen reduzierten Allgemeinzustand keine \nwegweisenden Befunde, auch relevante Vo rerkrankungen bestanden nicht. Aufgrund der \ngeschilderten Vorgeschichte  wurde  differentialdiagnostisch von den Klinikern auch eine \nTuberkuloseerkrankung in Betracht gezogen . \nIm Rahmen des stationären Aufenthaltes wurden bei initialem Verdacht auf Lungenkarzinom \nfolgende Untersuchungen durchgeführt: Ein CT –Thorax am Aufnahmetag mit dem Befund \neines hochgradigen Verdachts auf eine offene Lun gentuberkulose, so dass eine sofortige \nIsolierung der Patientin erforderlich war. Eine Bronchoskopie wurde für die mikrobiolog ische \nDiagnostik durchgeführt  und das gewonnene Bronchialsekret auf säur efeste Stäbchen \nuntersucht . Zwar konnten weder in der BAL noc h im Magensaft säurefeste  Stäbchen \nnachgewiesen werden, jedoch ergab di e PCR ein positives Ergebnis auf  M. tuberculosis -\nKomplex  und es erfolgte die Meldung an das Gesundheitsamt.  \nAuch eine konven tionelle Röntgenuntersuchung der Lunge zeigte im Verlauf eine große \nkavernenartige Formation im Oberlappen links , woraufhin eine leitliniengerechte, \nantituberkulostatische Vierfach -Therapie mit Isoniazid, Rifampicin, Pyrazinamid und Et hambutol \neingeleitet  wurde . Frau E. wurde ab dem Zeitpunkt der Verdachtsdiagnose ansteckungsfähige \nLungentuberkulose am Aufnahmetag und für die folgenden stationären 19 Tage bis zur \nEntlassung in einem Einzelzimmer isoliert.  Die mikrobiologisc he Diagnostik bestätigte  nach 6 \nWochen durch die Kultur endgültig das Vorliegen einer  Lungent uberkulose durch den Nachweis \nvon Mykobac terium tuberculosis – Komplex .  Gesundheitsbericht des Sachgebietes Hygiene und Umweltmedizin  \n \n \n9 \n 2.1 Empfehlungen bezüglich Diagnostik vor Therapieeinleitung  \n \nKlinische Untersuchungen  \n Vor Beginn der Tuberkulosetherapie s ollte ein umfassender klinischer Status (Symptomatik, \nGewicht, usw.) erhoben werden.  \n Hierzu gehört immer auch die Erfassung von Standardlaborparametern (Blutbild, Nieren - \nund Leberfunktionswerte).  \n Eine HIV -Serologie soll nach entsprechender Beratung und Einwilligung ebenfalls \ndurchgeführt werden. Bei Hinweisen (Anamnese, Laborwerte) soll eine Hepatitis -Serologie \ndurchgeführt werden.  \n \nBildgebung  \n Die Tuberkulose ist mit geeigneten bildgebenden Verfahren vor Beginn der Therapie zu \ndokumentieren. Bei den pulm onalen Tuberkulosen reicht hierzu in der Regel eine \nRöntgenaufnahme des Thorax in zwei Ebenen. Unter besonderen Umständen (z. B. \nkomplexe Differenzialdiagnose, unklarer Röntgenbefund des Thorax, u. a.) kann es auch \nnötig sein, eine CT -Untersuchung des Thor ax zu veranlassen.  \n Eine Röntgenuntersuchung des Thorax sollte auch bei Schwangeren bei Verdacht auf eine \nTuberkulose oder zum Ausschluss einer Tuberkulose nach der Diagnose einer latenten \nInfektion mit M. tuberculosis erfolgen. Nach individueller Risiko/N utzenabwägung kann die \nRöntgenaufnahme erst nach Abschluss der Organogenese, d. h. nach dem ersten Trimenon \ndurchgeführt werden.  \n Bei extrathorakalen Tuberkulosen kommen weitere Techniken der Bildgebung zum Einsatz.  \n \nMikrobiologische Basisdiagnostik  \n Die Qua lität des Untersuchungsma terials (Art, Menge, Gewinnung) hat erheblichen Einfluss \nauf die Aussag ekraft der Labordiagnostik.  \n Dem behandelnden Arzt kommt somit eine wichtige Rolle bei der Auswahl und der \nGewinnung der Proben zu. Das Untersuchungsmaterial sol l möglichst vor Th erapiebeginn \nentnommen werden.  \n Bei Patienten mit Verdacht auf Lungentuberkulose ist Morgensputum das wichtigste \nUntersuchungsmaterial. Davon sollen mindestens drei, an unterschiedlichen Tagen \ngewon nene Proben, untersucht werden.  \n Falls oh nehin eine bronchoskopische Untersuchung durchgeführt wird, stellt die Entnahme \nvon Sputum nach der Untersuchung eine wertvolle ergänzende diagnostische Möglichkeit \ndar. Je nach Fragestellung kommen auch andere Untersuchungsmaterialien in der \nTuberkulosedi agnostik in Betracht  \nAbbildung 4: S2k Leitlinie: Tuberkulose im Erwachsenenalter, S. 331, 345  \n Gesundheitsbericht des Sachgebietes Hygiene und Umweltmedizin  \n \n \n10 \n Nach dem 19 –tägigen Klinikaufenthalt konnte Frau E. bei einem Pulmologen ambulant \nweiterbehandelt werden. Hierbei erfolgten eine Dosierungsanpassung der Antitub erkulostatika \nsowie die leitliniengerechten Verlaufskontrollen bei regelmäßigen Vorstellungsterminen.  \nIm Rahmen der folgenden ambul anten Tuberkuloseüberwachung sind  weiterhin eine \nkooperative Zusammenarbeit und ein fachlicher Austausch zwischen Behandler und \nMitarbeitern des Gesundheitsamtes über die gesamte Therapiedauer erforderlich. Aus diesem \nGrund sind folgende Informationen für die Arbeit des Gesundheitsamtes bei der ambulanten \nTuberkuloseüberwachung relevant  und werden i.d.R. in mehrmonatigen Abstän den bei dem \njeweiligen Behandler angefragt : \n \n \n Aktuelle Medikation ink l. Medikationsumstellung un d geplante Therapiedauer.  \n Letzter sowie nächster Vorstellungstermin beim behandelnden Arzt  \n Verlaufskontrolle von radiologischen (Thorax -Röntgenuntersuchung) un d mikrobiologischen \n(kulturelle Anzucht von Sputumproben, Mirkoskopie aus Erregermaterial) Untersuchungen, \nsowie weitere, ggf. notwendige Facharztkonsultationen  \n \n2.2 Umgebungsuntersuchung von Kontaktpersonen  \n \nIn die Umgebungsunter -\nsuchung einbezogen \nwerden alle Personen, \ndie in den zurück -\nliegenden 3 - 6 Monaten \nvor Erkrankungsbeginn \nlänger andauernden \nKontakt zu dem  \nErkrankten hatten. Dabei \nwerden alle Personen mit infektionsrelevantem Kontakt zu der erkrankten Person auf eine \nmögliche Ansteckung hin unters ucht (zentrifugal) und gleichzeitig wird nach einer \nansteckungsverdächtigen Person als Quelle für die Erkrankung gesucht (zentripetal). Als \ninfektionsrelevante Kontaktzeit gilt bei nur kulturell positiven Patienten ohne Nachweis von \nsäurefesten Stäbchen , wie im Fall von Frau E. , eine kumulative Expositionsdauer von mehr als \n40 Stunden innerhalb geschlossener Räume . Sofern säurefeste  Stäbchen auch mikroskopisch \nnachgewiesen werden können, wir d die infektionsrelevante Raumkontaktzeit auf 8 Stunden \nreduziert, was i.d.R. die Anzahl der Kontaktpersonen deutlich erhöht.  \nAbbildung 5: © Empfehlungen für die Umgebungsuntersuchungen  bei Tuberkulose, S.442  Gesundheitsbericht des Sachgebietes Hygiene und Umweltmedizin  \n \n \n11 \n 2.3 Therapieempfehlungen für Erwachsene mit pulmonaler Tuberkulose  \n \n \nAbbildung 6: S2k Leitlinie: Tuberkulose im Erwachsenenalter, S. 329  \n \n2.4 Verlaufsformen nach Kontakt mit Tuberkulose – Erreger n \n \n \nAbbildung 7: S2k Leitlinie: Tuberkulose im Erwachsenenalter, S. 3 50 \n \n2.5 Regime der Chemoprävention für Kontaktpersonen ab 15 Jahren  \n \n \nAbbildung 8: S2k Leitlinie: Tuberkulose im Erwachsenenalter, S. 3 52 \nGesundheitsbericht des Sachgebietes Hygiene und Umweltmedizin  \n \n \n12 \n Zentrifugal  \nBei der Erm ittlung durch das Gesundheitsamt  des Main -Kinzig -Kreis es wurden relevante \nKontakte im Bereich des Arbeitsplatzes und des familiären sowie sozialen Umfel des der \nPatientin festgestellt. Da der Arbeitsplatz außerhalb des Main -Kinzig -Kreises lag, wurden die \nInformationen diesbezüglich an das zuständige Gesundheitsamt we itergegeben. Die \nUmgebungsuntersuchung des Gesundheitsamt es des Main -Kinzig -Kreis es bezog sich deshalb \nausschließlich auf den engen  Familien – und Freundeskreis der Erkrankten.  \nBei der Umgebungsun tersuchung gilt vor allem bei Kindern als Kontaktpersonen das besondere \nAugenmerk, da bei ihnen eine Tuberkuloseerkrankung häufig zu einem schwerwiegenden \nKrankheitsverlauf führen kann (z.B. in For m einer tuberkulösen Meningitis). Die Kinder von Frau \nE. wa ren zwei  und vier Jahre alt und wurden unmittelbar nach der Meldung der \nTuberkuloseerkrankung ihrer Mutter ambulant untersucht. Im Anschluss erfolgte bei der \njüngeren Tochter eine präventive Chemotherapie, während bei der älteren Tochter aufgrund \neines auf fälligen Röntgenbildes eine vollständige Vierfachbehandlung, ohne mikrobiologischen \nNachweis, verordnet wurde. Die weitere Diagnostik, betreffend mikrobiologische r \nUntersuchungen, fiel negativ aus. Dennoch erfolgte die vollständige Tuberkulosebehandlung \nleitliniengerecht, da bei Kindern unter fünf Jahren auch negative mikrobiologische Nachweise \ntrotz einer behandlungsbedürftigen Tuberkulose vorkommen können. Atypische - und/oder  \nschwerwiegende Krankheitsverläufe bei Kindern sind keine Seltenheit.  Im Familien - und \nFreundeskreis wurden keine auffälligen Testergebnisse festgestellt.  \n \nZentripetal  \nIm Rahmen der zentripetalen Umgebungsuntersuchung wurde die Mutter der Erkrankten \nwenige Tage nach der Meldung untersucht, um eine Reaktivierung der diagnostizierten lat ent \ntuberkulösen Infektion und einer damit verbundenen Anstec kungsfähigkeit auszuschließen. Da \nsich die Mutter asymptomatisch zeigte  und auch der Röntgen -Thorax ohne pathologischen \nBefund ausfiel, konnte sie als Ansteckungsquelle ausgeschlossen werden .  \n \nAufgrund des Beschäftigungsverhältnisses von Frau E. in einem Krankenhaus und dem \nnachweislichen Kontakt zu einem Tuberkulosepatienten ist in diesem Zusammenhang eine \nAnsteckung am Arbeitsplatz als wahrscheinlich anzunehmen. Zweifelsfrei konnte die \nAnstecku ngsquelle in diesem Fall jedoch nicht geklärt werden, diese ist in der Mehrzahl der \nFälle  jedoch  selten zweifelsfrei ermittelbar . Gesundheitsbericht des Sachgebietes Hygiene und Umweltmedizin  \n \n \n13 \n 2.6 Flussdiagramm einer Umgebungsuntersuchung für enge Kontakt -\npersonen  ab 15 Jahren  \n \n \nAbbildung 9: S2k Leitlinie: Empfehlungen für die Umgebungsuntersuchungen bei Tuberkulose , S. 13 \n \n \n2.7 Regime der Chemoprävention für Kinder und Jugendliche  \n \n \nAbbildung 10: S2k Leitlinie: Leitlinie zur Diagnostik, Prävention und Therapie der Tuberkulose im Kindes - und J ugendalter , S. 650 \nGesundheitsbericht des Sachgebietes Hygiene und Umweltmedizin  \n \n \n14 \n 3. Fallbeispiel  B: Tuberkulose in einer heilpädagogischen Wohneinrichtung   \n    mit Verdacht auf Reaktivierung  \n \nAnamnese  \nHerr R., geboren 1989, therapierefraktäres Dravet -Syndrom (eine schwere und seltene \nEpilepsieform) mit psychomotoris cher Behinderung, Staatsangehörigkeit Pakistan, Geburtsland \nDeutschland , wohnhaft in einer heilpädagogischen Wohneinrichtung . In der familiären \nVorgeschichte des Patienten erkrankten bereits bis zum Jahr 2007 Vater, Schwester und \nBruder an Tuberkulose. In diesem Zusammenhang wurde bei Herrn R. im Jahr 2007 ein THT -\nHauttest durchgeführt, der negativ ausgewertet wurde. Dennoch erkrankte Herr R. 8 Jahre \nspäter, im Jahr 2015, an einer fulminanten Lungentuberkulose.  \nNachdem in der Wohneinrichtung der Verdacht au f das Vorliegen einer Tuberkuloseerkrankung \ndurch die behandelnde Kinder - und Jugendmedizinerin geäußert wurde, erfolgte die stationäre \nIsolierung des Patienten in einem Krankenhaus. Sowohl im Sputum als auch im Magensaft \nwurden mehrfach säurefeste Stäbche n mikroskopisch nachgewiesen und durch die PCR als M. \ntuberculosis komplex bestätigt. Während des insgesamt  21-wöchigen stationären \nKrankenhausaufenthalts erfolgten mehrere Therapieanpassungen aufgrund eines komplizierten \nKrankheitsverlaufs mit akute m Lebe rversagen und beginnender Hämolyse unter Therapie.  Aus \ndiesem Grund musste von der Standard -Vierfachtherapie abgewichen und eine  \nZweifachtherapie  über die Dauer von 11 Monaten eingeleitet werden.   \n \nSowohl die  Therapie  als auch die  geplante Umgebungsunters uchung in der Wohneinrichtung \nstellten die beteiligten Akteure vor eine beso ndere Herausforderung. Diese konnte  nur durch \ndie enge interdisz iplinäre Zusam -\nmenarbeit aller Beteiligten organisa -\ntorisch bewerkstelligt werden . Diese \nZusammenarbeit fü hrte ebenf alls \nnach Therapieabschluss  von Herrn \nR. dazu , dass 1,5 Jahre nach \nErkrankungsbeginn im Rahmen der \nhalbjährlichen radiologischen Stabi -\nlitätskontrolle der Verdacht auf eine \nReaktivierung gestellt und diesem \nnachgegangen werden konnte.  \nGesundheitsbericht des Sachgebietes Hygiene und Umweltmedizin  \n \n \n15 \n 3.1 Empfehlungen be züglich diagnostische r Verfahren zum Nachweis von \nTuberkulosebakterien  \n \nMikroskopie  \n Die mikroskopische Untersuchung ist das schnellste Verfahren zum Nachweis von \nTuberkulosebakterien. Durch sie können sehr schnell die hochinfektiösen (da  mikroskopisch \npositiven) Pati enten erkannt werden. Die Dauer der Isolierung des Patienten sowie der \nUmfang der Umgebungsuntersuchung orientieren sich am mikroskopischen Ergebnis der \nSputumuntersuchung, daher soll die mikroskopische Untersuchung des Sputums  im \nRahmen der Ers tuntersuchung bei Tuberkuloseverda cht immer zur Anwendung kommen.  \n Durch die mikroskopische Untersuchung kann aber nicht zwischen Tuberkulosebakterien \nund nichttuberkulösen Mykobakterien sowie zwischen vermehrungsfähigen und nicht \nvermehrungsfähigen Mykobak terien unterschieden werden.  \n \nKultur  \n Die k ulturelle Untersuchung ist der „ Goldstan dard“  des Erregernachweises und soll daher  im \nRahmen der Erstuntersuchung bei Tuberkuloseverda cht immer zur Anwendung kommen. \nWachstum von Tuberkuloseba kterien in einer Kultur  beweist das Vorliegen einer \nTuberkulose.  \n \nPolymerase -Kettenreaktion  (PCR– Verfahren ) \n PCR -Verfahren sollen nicht als Screeningmethode eingesetzt werden, sondern nur bei \nbegründetem Verdacht auf eine Tuberkulose, vor allem bei besonders gefährdeten \nPerso nen (z. B. Kinder, HIV -infizierte Patienten) oder bei einem schweren Krankheitsbild (z. \nB. miliare Tuberkulose).  \nAbbildung 11: S2k Leitlinie: Tuberkulose im Erwachsenenalter, S. 3 45ff \n \n3.2 Empfohlene Verlaufskontrollen unter Standardtherapie der medika -\nmentöse n Lungentuberkulose ohne Komplikationen für Erwachsene  \n \n \n \n \nAbbildung 12: S2k Leitlinie: Tuberkulose im Erwachsenenalter, S. 3 32 \n \nGesundheitsbericht des Sachgebietes Hygiene und Umweltmedizin  \n \n \n16 \n Aufgrund des auffälligen Röntgenbildes mit mehreren rundlichen Fleckschatten bei ansonsten \nBefundk onstanz wurde  Herr R. im Früh jahr 2017 erneut für 3 Wochen stationär aufgenommen \nund eine prophylaktische Zweifac htherapie bis zum Ergebnis der neu  angelegten \nMykobakterienkultur verordnet. Der Verdacht konnte 8 Wochen nach der radiologischen \nKontrollunter suchung durch eine negative Kultur jedoch nicht bestätigt werden.  \n \nIm Rahmen der nächsten halbjährlichen radiologis chen Stabilitätskontrolle  (Winter 2017)  wurde \ndie erneute Zunahme von Verdichtungen in der Lunge festgestellt , weshalb  ein weiterer \nstationä rer Krankenhausaufenthalt für 4 Wochen erforderlich  war. Auch in diesem Fall konnte \ndurch die negative Mykobakterienkultur der Verdacht auf eine Reaktivierung der \nLungentuberkulose nicht bestätigt werden.  \n \nUmgebungsuntersuchung  \nDa aufgrund der psych omotori schen  Behinderung des Erkrankten die näheren Kontakte \ninnerhalb der heilpädagogischen Wohneinrichtung nicht eindeutig zugeordnet werden konnten, \nwurden im Jahr 2015 insgesamt 107 Personen mittels einer Röntgen -Thorax Untersuchung \noder einem Interferon -Gamm a-Release -Essay (IGRA) im Rahmen der zentrifugalen \nUmgebungsuntersuchung untersucht. Dabei fiel bei sieben  Personen der IGRA positiv aus, \nwobei der nachfolgende Röntgen -Thorax unauffällig blieb. Eine Chemoprophylaxe bzw. –\nprävention wurde aufgrund  der unkl aren Kontaktsituation  und bestehender Vorerkrankungen \nmit entsprechender Medikation bei keiner Kontaktperson durchgeführt . Eine weitere \nRöntgenkontrolle  aller Bewohner  mit positivem Quantiferontest wurde  gemäß Leitlinie nach 6 - \n12 Monaten durchgeführt  und ohne pathologische Befunde abgeschlossen . \n \nHerr R. ist weiterhin, aufgrund eingeschränkter Behandlungsmöglichkeit bei komplexe m und \nkomplikat ionsreiche m Krankheitsverlauf, in regelmäßiger Überwachung durch das \nGesundheitsamt. Nach ärztlicher Einschätzung gilt Herr R. aufgrund der fam iliären \nVorgeschichte und seinem  Krankheitsbild  als prädisponiert für eine erneute Reaktivierung  der \nTuberkulose . Gesundheitsbericht des Sachgebietes Hygiene und Umweltmedizin  \n \n \n17 \n 3.3 Diagnostische Methoden der  Umgebungsuntersuchung  \n \nTuberkulin -Hauttest (THT)  \n \n Diagnostisch lässt sich die dur ch intrakutane Applikation von Tuberkulin auslösbare \nverzögerte allergische Reaktion vom zellvermittelten Typ mittels des Tuberkulin -Hauttests \nzum Nachweis einer latenten tuberkulösen Infektion ( LTBI ) nutzen.  \n Bei einer vorausgegangenen Infektion entsteht e ine lokalisierte Reaktion mit Erythem und \nInduration, die innerhalb von 24 Stunden beginnt, ihren Höhepunkt zwischen 48 und 72 \nStunden erreicht und allmählich wieder über die nächsten 1 – 2 Wochen abklingt.  \n Der Ablesezeitpunkt sollte daher vorzugsweise nach  72 Stunden und spätestens nach einer \nWoche erfolgen. In Deutschland wird ein Indurationsdurchmesser von > 5mm bei engen \nKontaktpersonen eines Indexfalls mit ansteckungsfähiger Lungentuberkulose als positiv \nbetrachtet.  \n \nInterferon -Gamma ( IFN-γ)-Test \n \n Die beiden in Deutschland kommerziell erh ältlichen IFN -γ-Tests (Synonym: Interferon \nGamma Release Assays, kurz IGRA) basieren auf der direkten Messung der IFN -γ-\nKonzentration im Vollblut (QuantiFERON -TB®, kurz QFT) bzw. der Bestimmung der Zahl  \nIFN-γ-sezernierender T -Lymphozyten (T -SPOT.TB®, kurz T -Spot).  \n Wie beim THT kann mit IFN -γ-Tests weder zwischen einer frischen und einer schon länger \nbestehenden Infektion noch zwischen einer LTBI und einer aktiven Tuberkulose \nunterschieden werden. Das Ze itfenster (Latenzzeit) der frühestmöglichen Nachweisbarkeit  \nvon IFN -γ nach Exposition entspricht nach gegenwärtigem Kenntnisstand dem zeitlichen \nAblauf der mit Tuberkulin messbaren Konversion ( 2 – 8 Wochen)  \n \nRöntgenuntersuchung  \n \n Mit der Thorax -Röntgenunte rsuchung kann, unabhängig von einer klinischen Symptomatik, \nbei Kleinkindern und immunsupprimierten Patienten, unter Umständen noch bevor der THT \noder IFN -γ-Test positiv ausfällt, eine aktive Tuberkulose erfasst werden.  \n In der Regel ist zur Tuberkulosedia gnostik eine p. -a.-Aufnahme ausreichend. Auf \nTuberkulose verdächtige Röntgenbefunde sind stets durch die bakteriologische \nUntersuchung  dreier Sputumproben und erforderliche nfalls durch eine weitergehende \nDiagnostik abzuklären.  \n \nAbbildung 13: S2k Leitlinie : Empfehlungen für die Umgebungsuntersuchungen bei Tuberkulose , S. 444ff  \n Gesundheitsbericht des Sachgebietes Hygiene und Umweltmedizin  \n \n \n18 \n 4. Resümee  \n \nTuberkulose, die weltweit am häufigsten zum Tode fü hrende b akterielle Infektionskrankheit, ist \nauch in Deutschland nach wie vor von Bedeutung.  Laut Robert –Koch -Institut wurden  in \nDeutschland  im Jahr 2017 insgesamt 5.517  Tuberkulosen  registriert, was einer I nzidenz von 6,7 \nNeuerkrankungen pro 100.000 Einwohner entspricht.  Damit verringerte sich die Zahl gegenüber \ndem Vorjahr (5.952 Fä lle, Inzidenz 7, 2). Dem Gesundheitsamt des Main -Kinzig -Kreises wurden \nim Jahr 2017 32 Tuberkulosefälle gemeldet. Dies entspricht einer Inzidenz von 7,7 und liegt \nsomit höher, als der bundesdeutsche Wert. Auch  in den vergangenen Jahren waren die \nInzidenzen aus dem Main -Kinzig -Kreis höher, als im  bundesweiten Vergleich.  \n \nGrafik 1:  Fallzahlen gemäß Datenbank des Gesundheit samtes des Main -Kinzig -Kreises sowie des Robert -Koch -Institutes:  \n              SurvStat@RKI2.0 , http://survstat.rki.de  \n \nDer Anteil infekti öser Lungentuberkulosen  und die zunehmende Entwicklung von \nMedikamentenresistenzen  zeigen, dass die Tuberkulose  nach wie vor ein nicht zu \nunterschätzendes  Gesundheitsproblem darstellt.  \n \nNeben der Beratungstätigkeit für Betroffene und medizinische s Fachpers onal, ist vor allem die \nKoordinierung der ambulanten Weiterbehandlung und Überwachung der an Tuberkulose \nerkrankten  Bürgerinnen und Bürger im Main -Kinzig -Kreis eine zunehmende Herausforderung \nfür die Mitarbeiter des Gesundheitsamtes.  \nIn der Regel erfolgt eine ambulante fachärztliche Versorgung durch Lungenfachärzte. Die im \nMain -Kinzig -Kreis tätigen Lungenfachärzte sind jedoch stark überlastet .  \n Gesundheitsbericht des Sachgebietes Hygiene und Umweltmedizin  \n \n \n19 \n Den T uberkulose -Patienten gelingt es nicht immer einen zeitnahen Termin für die \nWeiterbehandlung zu bekommen. Hi er müssen die Haus - und Kinderärzte  - sowie \nkoordinierend und verm ittelnd das Gesundheitsamt unterstützen , damit es nicht zu einer \nUnterbrechung der Therapie und damit der Gefahr der Resistenzentwicklung kommt.  \nEine wirksame Tuberkulosekontrolle erfordert eine frühzeitige Diagnose und resistenzgerechte \nund vollständige Therapie, einschließlich der Mitteilung des Behandlungsergebnisses.  \nDarüber hinaus umfasst das Tuberkulosemanagement auch Hilfen in Form von Hausbesuchen \noder durch den Einsatz von ambulante n Pflegediensten.  \nProblematiken in der ambulanten Betreuung wie z.B. Multiresistenzen, Behandlungsver -\nweigerung und Therapieabbrüche können nur mit gemeinsamen Absprachen und fachlichem \nAustausch reduziert bzw. vermieden werden. Deshalb ist die kooperative , koordinierende und \nvernetzende Zusammenarbeit zwischen allen Akteuren im ambulanten, stationären und \nbevölkerungsmedizinischen Versorgungssektor von entscheidender Bedeutung , um eine \nWeiterverbreitung der Tuberkulose und ein Entstehen von Resistenzen ver hindern zu können . \n Gesundheitsbericht des Sachgebietes Hygiene und Umweltmedizin  \n \n \n20 \n 5. Anhang  \n5.1 Regionale Fallzahlen  aus dem Main -Kinzig -Kreis  \n \n \nGrafik 2:  Fallzahlen  gemäß Referenzdefinition: Robert -Koch -Institut: SurvStat@RKI 2.0,   http://survstat.rki.de  \n \nNachdem seit 2012 ein Anstieg der gemeldeten Tuberkulose -Fälle im Main -Kinzig -Kreis zu \nverzeichnen war (Ausnahme 2015), wurden 2017 weniger Fälle registriert.  \n \n \n \nGrafik 3: Fallzahlen gemäß Referenzdefinition: Robert -Koch -Institut: SurvStat@RKI 2.0, http://survstat.rki.de  Gesundheitsbericht des Sachgebietes Hygiene und Umweltmedizin  \n \n \n21 \n Es kann festgestellt werden, dass im Zeit raum von 2004 -2017 auch im Main -Kinzig -Kreis in den \nmeisten Altersgruppen männliche Personen häufiger an einer behandlungsbedürftigen \nTuberkulose erkrankten, als weibliche. Im Alter zwischen 15 und 39 Jahren traten die meisten \nErkrankungsfälle auf.  \n \n \nGrafik 4: Fallzahlen gemäß Referenzdefinition: Robert -Koch -Institut: SurvStat@RKI 2.0, http://survstat.rki.de  \n \nDer Grafik  4 lässt sich  entnehmen, dass in den Jahren 2004 und 2007 im Main -Kinzig -\nKreis die Inzidenz der Tuberkulose -Neuerkrankungen am höchsten war  (jeweils 9,8). Im \nJahr 2011 war die Inzidenz mit 4,0 am niedrigsten.  \n \nGrafik 5: Fallzahlen gemäß Datenbank des Gesundheitsamtes des Main -Kinzig -Kreises. Herkunftsländer der Erkrankten von  \n               2012 -2017  Gesundheitsbericht des Sachgebietes Hygiene und Umweltmedizin  \n \n \n22 \n Die meisten behandlungsbedürftigen Tuberk ulose -Neuerkrankungen der Lunge von \nausländischen Mitbürger/innen, im Zeitraum von 2012 -2017, die dem Gesundheitsamt des \nMain -Kinzig -Kreises gemeldet wurden, stammten aus Somalia und aus der Türkei (jeweils 10 \nFälle).  \n \nGrafik 6: Fallzahlen gemäß Datenbank des Gesundheitsamtes des Main -Kinzig -Kreises. Anzahl, Geschlecht und Migrations - \n               hintergrund  der Erkrankten von 2012 -2017  \n \nDie Grafik 6 zeigt die Anzahl der Tuberkulose -Erkrankten, die eine Resistenz gegen \nversch iedene Tuberkulose -Medikamente aufweisen und die Behandlung der Patienten \nerschweren.  \n \n6. Verwendete  Literatur  und wichtige Links  \n RKI-Bericht zur Epidemiologie der Tuberkulose in Deutschland für 2016  \n S2k Leitlinie zur Diagnostik, Prävention und Therapie der Tuberkulose im Kindes - \nund Jugendalter  \n S2k – Leitlinie: Tuberkulose im Erwachsenenalter   \nDeutsche s Zentralkomitee  zur Bekämpfung der Tuberkulose e.V. im Auftrag der Deutschen \nGesellschaft für Pneu mologie e.V.  \n Infektionsschutzgesetz (IfSG)  Vom 20.07.2000 (B GBl  I S. 1045)  \n Empfehlungen für die Umgebungsuntersuchungen bei Tuberkulose  \nDeutsches Zentralkomitee zur Bekämpfung der Tuberkulose  \n DZK Behandlungshilfe - Dosierungsrechner  \nhttps://www.dzk -tuberkulose.de/dosierungsrechner/  \n Meldebögen gemäß § 6 IfSG (Meldepflichtige Krankheiten)  \nhttps://www.rki.de/DE/Content/Infekt/IfSG/Meldeboegen/Arztmel dungen/arztmeldu\nng_node.html   Gesundheitsbericht des Sachgebietes Hygiene und Umweltmedizin  \n \n \n23 \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Gesundheitsamt \nSachgebiet Hygiene und Umweltmedizin \nBarbarossastraße 24  \n63571 Gelnhausen\nwww.mkk.de", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}