{"title": "PDF", "author": "PDF", "url": "https://www.unimedizin-mainz.de/fileadmin/kliniken/ifl/Dokumente/20121221_final_Foerderschulen_Endbericht.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1 \n  \n Institut für Lehrergesundheit  \nam Institut für Arbeits -, Sozial - und Umweltmedizin  \n \nInstitut für Arbeits -, Sozial - und Umweltmedizin \n \n \n \nAbschluss bericht  \n \nErfassung beruflicher B elastungs - und Beanspruchungsfaktoren von Lehrkräften und \nPädagogischen Fachkräften  an Förderschulen mit dem Schwerpunkt motorische \nund/oder ganzheitliche Entwicklung unter besonderer Berücksichtigung   \ninfektiologischer, muskulo -skelettaler und psychischer Faktoren*  \n \n \ngefördert durch  \ndie Unfallkasse Rheinland- Pfalz  \n \nProjektlei tung  \nUniv. -Prof. Dr. med. Dipl.- Ing. Stephan Letzel  \nDr. med. Renate Kimbel  \n \nProjektlaufzeit  \nJuni 2010 bis November 2012  \n \n \n  \n*Dieser Bericht enthält wesentliche Teile der Dissertation von Herrn Daniel Spahn.  \n2 \n Gliederung  \n1. Einleitung            3 \n2. Literaturübersicht           5 \n3. Methode            8 \n4. Ergebnisse          10 \n4.1 Sozio - und a rbeitsdemografische Charakteristika von Lehrkräften  10 \nund Pädagogischen Fachkräfte n \n4.2 Allgemeine Belastungs - und Beanspruchungs faktoren von Lehr - 12 \nkräften und Pädagogischen Fachkräfte n \n4.3 Muskel -Skelett -Belastungen  und -Beanspruchungen von Lehr - 20 \nkräften und Pädagogischen Fachkräfte n \n4.4 Impf-  und Immunstatus von Lehrkräften und Pädagogischen   26 \nFachkräften  \n4.5 Psychomentale Belastungs - und Beanspruchungs situation von   30 \nLehrkräften und Pädagogischen Fachkräfte n \n4.6 Gesundheitszustand von Lehrkräften und Pädagogischen   40 \nFachkräften  \n4.7 Arbeitsbezogene Verhaltens - und Erlebensmuster  von Lehrkräften  44 \nund Pädagogischen Fachkräfte n \n5. Diskussion          48 \n6. Empfehlungen für Präventionsstrategien     63 \n7. Zusammenfassung         67 \n8. Literaturverzeichnis        69 \n9. Tabellen - und Abbildungsverzeichnis      72 \n10. Danksagung          74 \n \n \n 3 \n 1.  Einleitung  \nIn Deutschland gab es im Schuljahr 2010/11 insgesamt 3283 Förderschulen – auch als So n-\nderschule, Förderzentrum oder Schule mit sonderpädagogischem Förderschwerpunkt b e-\nzeichnet. An diesen eigenständigen Unterrichts - und Erziehungseinrichtungen zur Förderung \nvon schulpflichtigen Kindern und Jugendlichen, die aufgrund ihrer unterschiedlichen, auch \nmehrfachen Behinderungen in de n allgemeinbildenden Schule n nicht die für sie notwendige \nsonderpädagogische Unterstützung zur Verwirklichung ihrer persönlichen Möglichkeiten e r-\nhalten, unterrichteten 72915 Lehrkräfte (in Vollzeittätigkeit 48288, in Teil zeittätigkeit 24627, \nstundenweise 6595) insgesamt 377 922 SchülerInnen (Statistisches Bundesamt 2011).  \nEs gibt unterschiedliche Förderschulformen, die entsprechend den Behinderungen der Sch ü-\nlerschaft ausgerichtet sind. So gibt es beispielsweise Förderschul en für Blinde, für Gehörlose, \nfür Lernbehinderte, für geistig Behinderte und für Körperbehinderte.  \nDa in Deutschland das Schulwesen Landeshoheit ist, unterscheiden sich Art und Umfang der \nSchultypen je nach Bundesland.  \nBesonders an Förderschulen , die schwe r- und mehrfachbehinderte S chüler Innen  i.d.R. gan z-\ntägig unterrichten und betreuen, sind neben den sonderpädagogischen Leistungen auch ps y-\nchologische, pflegerische und soziale Leistungen der dortigen Mitarbeiter notwendig. Die \narbeitsmedizinische Relevanz f ür Präventionsbedarf an diesen Förderschulen wurde qualitativ \ndeutlich, als Ende 2009 in Rheinland- Pfalz die Lehrersprechstunde innerhalb des Projektes \nzur Konzeptentwicklung einer arbeitsmedizinischen Betreuung von Lehr - und Pädagogischen \nFachkräften  eröffnet wurde. Vermehrt wendeten sich MitarbeiterInnen aus diesen Fördersch u-\nlen mit Muskel -Skelett -Beschwerden, infektiologischen Anfragen und psychomentalen Bela s-\ntungsindikatoren an die Lehrersprechstunde . Wissenschaftliche Kenntnisse über den Gesun d-\nheitszus tand und über die Krankheitsrisiken von Mitarbeiter Innen an Förderschulen mit \nschwer - und mehrfachbehinderten SchülerInnen in Deutschland sind rar. Internationale E r-\nkenntnisse weisen auf ausgeprägte Muskel -Skelett -Belastungen  hin (s. Kapitel 2 ). Aufgrund \nder internationalen Systemunterschiede, die eine Erkenntnisübertragung nicht zulassen und \naufgrund des mangelnden Datenbestandes in Deutschland wurde 2010 erstmalig eine Que r-\nschnittsstudie an Förderschulen für motorische und /oder  ganzheitliche Entwicklung,  die \nschwer - und mehrfachbehinderte SchülerInnen unterrichten, in Rheinland -Pfalz initiiert. Ziel \nwar es, die Beanspruchungs - und Belastungsfaktoren von Lehrkräften und Pädagogischen 4 \n Fachkräften  im Fokus von infektiologischen, muskulo- skelettalen und psych ischen Faktoren \nquantitativ zu erfassen, zu beurteilen und Handlungsstrategien für Präventionsmaßnahmen \nabzuleiten.  \nFolgende Hauptfragestellungen wurden für das Studienkonzept entwickelt:  \n1. Welches Belastungs - und Beanspruchungs spektrum weisen Lehrkräfte un d Pädagogische \nFachkräfte  an Förderschulen mit schwer - und mehrfachbehinderten SchülerInnen auf?  \n2. Welche Beanspruchungen des Muskel -Skeletts -Systems treten auf und wie häufig? \n3. Haben Lehrkräfte und Pädagogische Fachkräfte an Schulen für mehrfach - und schwerbe-\nhinderte SchülerInnen einen ausreichenden Impf - bzw. Immunschutz vorrangig für fäkal -\noral übertragbare (z. B. Hepatitis A), blutübertragbare (z. B. Hepatitis B) oder per Tröp f-\ncheninfektionen übertragbare Infektionskrankheiten (z. B. Pertussis)?  \n4. Treten bei  Lehrkräften und Pädagogischen Fachkräfte n an Schulen für schwer - und mehr-\nfachbehinderte SchülerInnen adverse psychomentale Belastungen auf?  \n5. Durch welche Maßnahmen der Primär - (Schadensvermeidung), Sekundär - (Früherke n-\nnung) und Tertiärprävention (berufliche Wiedereingliederung) können adverse Belastu n-\ngen und Beanspruchungen von Lehrkräften und Pädagogischen Fachkräfte n an Schulen \nfür schwer - und mehrfachbehinderte SchülerInnen vermieden bzw. reduziert werden?  \n \n \n 5 \n 2. Literaturübersicht  \nWissenschaftliche Erkennt nisse zu Belastungen und Beanspruchungen von Mitarbeitern an \nFörderschulen für schwer - und mehrfachbehinderte SchülerInnen sind in Deutschland bisher \nnicht existent. Auch weltweit sind die Beanspruchungen von Mitarbeiter Innen an diesen Fö r-\nderschulen weitgehend unbeachtet. Lediglich im asiatischen Raum finden sich nachfolgend \nvorgestellte Studien zu den Risikofaktoren für den Erwerb von Rückenschmerzen, insbeso n-\ndere im Lendenwirbelsäulenbereich. Forschungsarbeiten zu psychomentalen und infektiolog i-\nschen Risikofaktoren von Mitarbeiter Innen an Förderschulen mit schwer - und mehrfach be-\nhinderten SchülerInnen sind weder national noch international publiziert worden. Demen t-\nsprechend liegt der Fokus des folgenden Kapitels auf den Belastungen des Muskel -Skelett -\nSystems.  \n \nRückenschmerzen und Muskel -Skelett -Erkrankungen \nIn einer japanischen Studie von Muto et al. (2006)  wurden Prävalenz und Risikofaktoren für \nRückenschmerzen im Lendenwirbelsäulenbereich für Mitarbeiter Innen von Schulen für gei s-\ntig und körperlich b ehinderte Kinder untersucht. Bei einer Teilnahmerate von 52% nahmen \n975 Probanden an der Studie teil. Die Ein -Monatsprävalenz von Rückenschmerzen im Le n-\ndenwirbelsäulenbereich lag bei 45%. Als Risikofaktoren wurden verschiedene pflegerische \nTätigkeiten iden tifiziert. Diese waren das Heben, Tragen und Umlagern von SchülerInnen, \nmit einem 1,67- fach erhöhtem Risiko (95% Konfidenzintervall (KI) 1,27- 2,14), das Windeln \nvon SchülerInnen mit einem 1,45- fach erhöhtem Risiko (95% KI 1,11 -1,88) und das Füttern \nvon SchülerInnen mit einem 1,44 -fach erhöhtem Risiko (95% KI 1,10- 1,90). Zudem hatten \nMitarbeiter eine signifikante Erhöhung des Risikos von Schmerzen im unteren Rückenbereich  \num das 2,35- fache (95% KI 1,78- 3,11) , wenn sie unter einer depressiven Verstimmung oder  \neiner Depression litten. Weitere Risikofaktoren waren quantitative, qualitative und physische \nAnforderungen der Arbeit, fehlende Selbstbestimmung, mangelnde Nutzung von Hilfsmitteln, \nKonflikte mit Kollege Innen und fehlende (oder mangelnde) Zufriedenheit m it dem Beruf s o-\nwie dem Privatleben.  \n 6 \n In einer Interventionsstudie mit 41 Mitarbeitern einer Schule für behinderte Kinder, unte r-\nsuchten Muto et al. (2008) , ob die Verwendung von Hilfsmitteln im pflegerischen Bereich zu \neiner Prävention von Muskel -Skelett -Beschwerden führt. Im Untersuchungszeitraum fielen \ndie berichteten Werte von Schmerzen im Lendenwirbelsäulenbereich in der Interventions-\ngruppe von 57,1% auf 33,3%. Die Oberarmbeschwerden gingen von 47,6% auf 23,8% z u-\nrück. Die gemessenen Werte waren jedoch ni cht statistisch signifikant. Die Ergebnisse legten \nfür die Autoren den Schluss nahe, dass der Einsatz von Hilfsmitteln Schmerzen im Arm - und \nunteren Rückenbereich reduzieren könnte, aber aufgrund der geringen Studienpopulation we i-\ntere Untersuchungen nötig seien.  \nIn einer weiteren Erhebung verglichen Muto et al. (2007)  die Arbeitsbelastungen zwischen \nLehrkräften,  die Pflegetätigkeiten ausübten , und solchen,  die keine pflegerischen Maßnahmen \ndurchführten. Bei einer Teilnahmerate von 57% füllten 831 Lehrkräfte  die Studienunterlagen \nvollständig aus. Die  Ergebnisse belegten, dass Lehrkräfte, die in die Pflege der SchülerInnen \neingebunden sind, eine signifikant höhere Arbeitsbelas tung empfunden haben als Lehrkräfte , \ndie keine Pflegetätigkeiten durchführten. Dies w ar gleichermaßen bei Männern und Frauen \nder Fall und gleiches war bei den physischen Belastungen und der Kontrolle über den A r-\nbeitsablauf feststellbar.  \nEine weitere japanische Studie von Tsuboi et al. (2002)  mit 6490 Teilnehmern und einer Tei l-\nnahmerate von  62% kam ebenfalls zu dem Schluss, dass Mitarbeiter mit pflegerischen Aufg a-\nben eine höhere Prävalenz für Rückenschmerzen haben. In einem Vergleich zwischen Leh r-\nkräften  an allgemeinbildenden Schulen und Mitarbeitern von Förderschulen für behinderte \nKinder i n der Stadt Nagoya City zeigte sich sowohl bei Frauen als auch bei Männern an Fö r-\nderschulen (im Vergleich zu Lehrkräften an weiterbildenden Schulen) eine erhöhte Prävalenz von Schmerzen im Lendenwirbelsäulenbereich (Frauen: 43,0% zu 21,2% p<0,001, Männer: 40,7% zu 20,6% p<0,001). Zudem wurden hohe Arbeitsbelastungen (Frauen: p<0,001 Mä n-\nner: p<0,001) und geringe soziale Unterstützung (Frauen: p<0,001 Männer: p<0,005) als R i-\nsikofaktoren für Rückenschmerzen identifiziert. \n \n \nEine Studie aus Hong Kong von Wong e t al. (2009) untersuchte den Zusammenhang zw i-\nschen Rückenschmerzen und der Rumpfhaltung von Mitarbeitern an Förderschulen für \nschwerbehinderte Kinder. Die Ergebnisse zeigten, dass Mitarbeiter, die lange in statischen Arbeitspositionen verharrten (p<0,005) oder häufig mit einer Rumpfbeugung von mehr als 10 7 \n Grad arbeiteten (p<0,0125), öfter unter Rückenschmerzen litten. Zu ähnlichen Ergebnissen \nkam eine niederländische Studie von Hoogendorn et al . (2000) , in der häufige Rumpfbeugen, \n-drehungen und Hebevorgäng e zum vermehrten Auftreten von Rückenschmerzen führten. Bei \neiner Teilnahmerate von 87% nahmen 1789 Befragte an der Studie teil. Demnach bestand ein 1,42- fach erhöhtes Risiko, wenn der Rumpf in wenigstens 5% der Arbeitszeit um mindestens \n60 Grad gebeugt wa r (95% KI 0,88 -2,30). Zudem bestand ein 1,59- fach erhöhtes Risiko, \nwenn 25kg mindestens  15-mal am Tag gehoben wurden (95% KI 0,98 -2,60).  \nDie Ergebnisse zu den Muskel -Skelett -Beschwerden überraschen nicht, wenn man die Zeit \nbetrachtet, in der Mitarbeiter Innen an Förderschulen in ergonomisch ungünstigen Positionen \narbeiten und verharren. Okuno et al. (1997)  analysierten in einer qualitativen Beobachtung s-\nstudie die Arbeitsbedingungen von 16 Förderschulmitarbeitern indem sie die Arbeitspositi o-\nnen während der  beruflichen Tätigkeit untersuchten. Dabei zeigte sich, dass die Mitarbeit e-\nrInnen 11-18% (48- 81min) ihrer Arbeitszeit in einer vorwärtsgebeugten, kauernden oder \nknienden Haltung verbrachten.  \n \nInfektionsrisiken  \nDie Suche nach wissenschaftlichen Erkenntnisse n zu den ebenfalls vorhandenen Infektionsr i-\nsiken  von Pädagogischen Fachkräften und Lehrkräften, die durch ausgeübte pflegerische T ä-\ntigkeiten entstehen, ist nahezu vergebens. Einzig das Gesundheitsamt Osnabrück veröffent-\nlichte zwei Fälle einer Hepatitis B -Infektion von weiblichen Lehrkräften an einer Schule für \ngeistig behinderte SchülerInnen und wies auf die Notwendigkeit einer Impfprophylaxe für \nansteckungsgefährdete Lehrkräfte und SchülerInnen hin (Rohling 1996) . \n \n 8 \n 3. Methode  \nEine Querschnittsstudie an  13 Förderschulen mit dem Schwerpunkt motorische und/oder \nganzheitliche Entwicklung in Rheinland -Pfalz , an denen schwer - und mehrfachbehinderte \nSchülerInnen betreut werden,  wurde von Januar 2011 bis  August  2012 durchgeführt.  \nIm Vorfeld der Durchführung wurden die positiven Voten  \na) des Ministeriums für Bildung, Wissenschaft, Weiterbildung und Kultur (MBWWK) \ndes Landes Rheinland- Pfalz  \nb) der Aufsichts - und Dienstleistungsdirektion (ADD) Trier  \nc) der Hauptpersonalräte der Förderschulen im Rahmen der Mitbestimmungspflicht  \nd) der Ethikkommission der Landesärztekammer Rheinland- Pfalz für das gesamte St u-\ndienvorhaben (Design, Erhebungsinstrumente, Aufklärungsmaterialien)  \ne) sowie der  jeweiligen Schulleiter Innen  und der örtlichen Personalräte  eingeholt.  \nTeilnahme interessierten Förderschulen wurde das Projekt im Rahmen der Gesamtkonferenz \nvorgestellt. Nach der Projektvorstellung blieb ausreichend Zeit, Fragen zum Studieninhalt und zur Projektteilnahme zu stellen. Das Informationsschreiben über das gesamte Projekt, sowie die schriftliche Einverständniserklärung zur Studienteilnahme wurden allen Lehr kräften  und \nPädagogischen Fachkräfte n zur Mitnahme in ihren „Brieffächern“ an den Schulen hinterlegt. \nDie Teilnahmebereitschaft wurde schriftlich, telefonisch oder per Email dem Studienzentrum \nam Institut für Arbeits -, Sozial - und Umweltmedizin der Universitätsmedizin Mainz mitge-\nteilt. Die Anmeldefrist betrug vier Wochen nach der Gesamtkonferenz. D ie Schulleit ung wur-\nde um Einverständnis gebeten, dass die Mitarbeiter Innen während der Unterrichtszeit für eine \nkörperliche Untersuchung,  eine Blutabnahme  sowie für eine schriftliche Befragung  freige-\nstellt wurden.  \nDurchführung der Erhebung  \nAlle Schulen erhielten einen detaillierten Ablaufplan, der die Anzahl der pro Tag zu unters u-\nchenden Mitarbeiter Innen und das Untersuchungsdatum enthielt. Die Zuteilung zu den jewe i-\nligen Untersuchungsterminen trafen die Probanden selb st, um so eine möglichst geringe St ö-\nrung des Unterrichtsablaufes zu gewährleisten. Pro Untersuchungstag konnten bis zu 15 Mi t-\narbeiter Innen von zwei Ärzte n/innen parallel untersucht werden. Die Untersuchungs -\n/Befragungszeit betrug durchschnittlich 60 Minuten. Die Durchführung der Studie , inklusive \naller medizinischen Untersuchungen der P ädagogischen Fach-  und Lehrkräfte , erfolgte unmi t-\ntelbar an den Schulen und beinhaltete folgende Elemente.  9 \n • Fragebogen zu sozio -demographischen Variablen sowie Angaben zu beruflichen und \naußerberuflichen Belastungen und Beanspruchungen  \n• Persönliches Arzt -Patienten -Gespräch mit Erhebung der i ndividuelle n Krankenvorg e-\nschichte  \n• Körperliche Untersuchung mit den Schwerpunkten Allgemeinbefinden (Größe, Körpe r-\ngewicht), Herz- Kreislauf - (Pulsfrequenz, Blutdruckmessung, Herz - und Lungenauskult a-\ntion) und Muskel -Skelett -System  \n• Laboruntersuchung mit großem  Blutbild, Leberenzymen (GOT,GPT, γ -GT, Cholinester a-\nse), Nierenwerten (Serumkreatinin), Harnsäure, Schilddrüsenfunktion (TSH) sowie U n-\ntersuchungen zum Serostatus von Masern, Mumps, Röteln, Windpocken, Hepatitis A,  B \nund C zur Überprüfung des vorhande nen Infektionsschutzes  \n• Fragebogen zu psychosozialen Belast ungen und Beanspruchungen: Arbeitsbezogenes \nVerhaltens - und Erlebensmuster  (AVEM)  sowie der Copenhagen Psychosocial Questio n-\nnaire (COPSOQ), der mit einem frankierten und adressierten Rückumschlag zu m Ausfü l-\nlen mit nach Hause gegeben wurde  \n• Vorlage des Impfbuchs  \nNach der Datenerfassung und - auswertung erhielten alle teilnehmenden Lehr - und Pädagog i-\nschen Fachkräfte einen allgemeinverständlich formulierten Arztbrief mit ihren individuellen \nErgebnissen de r körperlichen Untersuchung und der Blutentnahme und den sich mögliche r-\nweise daraus ergebenden Empfehlungen für eine weiterführende Diagnostik, Therapie oder \nnotwendige Impfung. Für Rückfragen standen stets im Rahmen der Lehrersprechstunde  des \nInstitutes f ür Lehrergesundheit (IfL) der  Universitätsmedizin Mainz  Ärzte/innen beratend zur \nVerfügung. Alle notwendigen, empfohlenen medizinischen Leistungen mussten von den Pr o-\nbanden eigenständig initiiert und ggf. zu Lasten der privaten oder gesetzlichen Krankenvers i-\ncherung durchgeführt wer den. Eine Ausnahme bildeten  die berufsbezogenen Schutzimpfu n-\ngen gegen Hepatitis A und B. Das Institut für Lehrergesundheit begann die Impfkampagne \ngegen Hepatit is A und B  an den teilnehmenden Förderschulen für schwer - und mehrfachb e-\nhinderte SchülerInnen noch vor Abs chluss der Querschnittserhebung.  \nAuswertung  \nDie Datenauswertung erfolgte mit Verwendung des statistischen Programmpaketes SPSS \nVersion 17.0 deskriptiv, wobei die Ergebnisse für das Gesamtkollektiv sowie nach de n Be-\nrufsgruppen „Lehrkraft“ und „ Pädagogische Fachkraft“ stratifiziert dargestellt werden.  10 \n 4. Ergebnisse  \n4.1. Sozio - und arbeitsdemografische Charakteristika von Lehrkräften und \nPädagogischen Fachkräfte n \nInsgesamt haben 395 MitarbeiterInnen (123 Lehrkräf te; 272 Pädagogische Fachkräfte) von \nFörderschulen für ganzheitliche und /oder  motorische Entwicklung in Rheinland -Pfalz bei \neiner Teilnahmerate von 59,7% (Lehrkräfte: 50,2%; Pädagogische Fachkräfte: 65,2%) an der \nQuerschnittsstudie teilgenommen  (Abb. 1) .  \n \nAbbildung 1:  Beschäftigungsstatus des Studienk ollektivs (n=395)  \n \nDie soziodemografischen Parameter des Probandenkollektivs werden in Tabelle 1 dargestellt, \nwobei nach den Berufsgruppen „Lehrkräfte“ und „ Pädagogische Fachkräfte“ differenziert \nwird. In beiden Berufsgruppen sind Probanden mit weiblichem Geschlecht, mittleren Alters, \nverheiratet bzw. in fester Partnerschaft lebend mehrheitlich vertreten. Die dominante Verte i-\nlung des höchsten Schulabschlusses liegt bei den Lehrkräften mit 97,6% beim Abitur und bei den Pädagogischen Fachkräfte n mit 42,6% beim Realschulabschluss bzw. mit 35,3% beim \nFachhochschulabschluss.  \n \n \n  31,1% \n(n=123)  \n \n68,9% \n(n=272)  Lehrkräfte\nPädagogische Fachkräfte11 \n Tabelle 1: Soziodemografisch e Charakteristika  \n     Gesamt  Lehrkräfte  Pädagogische \nFachkräfte  \n  n=395  % n=123  % n=272  % \nGeschlecht         \n Männlich  52 13.2 18 14.6 34 12.5 \n Weiblich  343 86.8 105 85.4 238 87.5 \nAlter (in Jahren)        \n Mittelwert ±St.A \n[Median;Min;Max]  44,9±9,9  \n[47; 22; 63]  42,3±9,9  \n[39; 25; 61]  46,1±9,8  \n[48; 22; 63]  \nAltersgruppen  (in Jahren)        \n < 35 74 18.7 29 23.6 45 16.5 \n 35-54 255 64.6 74 60.2 181 66.5 \n ≥ 55 66 16.7 20 16.3 46 16.9 \nFamilienstand        \n Verheiratet  249 63.0 81 65.9 168 61.8 \n Ledig  94 23.8 34 27.6 60 22.1 \n Geschieden  44 11.1 6 4.9 38 14.0 \n Verwitwet  5 1.3 1 0.8 4 1.5 \n k.A. 3 0.8 1 0.8 2 0.7 \nFeste Partnerschaft        \n Ja 330 83.5 108 87.8 222 81.6 \n Nein  61 15.4 15 12.2 46 16.9 \n k.A. 4 1.0 0 0 4 1.5 \nHöchster Schulabschluss        \n Abitur  179 45.3 120 97.6 59 21.7 \n Fachhochschulreife  99 25.1 3 2.4 96 35.3 \n Realschule  116 29.4 0 0 116 42.6 \n Polytechnische Oberschule  0 0 0 0 0 0 \n k.A. 1 0.3 0 0 1 0.4 \n \nDer Tabelle 2 sind die arbeitsdemografischen Charakteristika des Probandenkollektivs zu \nentnehmen. Es wird ersichtlich, dass mehrheitlich die MitarbeiterInnen 10 Jahre und länger (Lehrkräfte 64,2%; Pädagogische Fachkräfte: 75,7%) an der Förderschule arbeit eten, vorra n-\ngig in Teilzeittätigkeit zum Zeitpunkt der Befragung. Entsprechend der Berufsgruppen unte r-\nscheidet sich die Verteilung des externen Arbeitszeitaufwandes für die Schule zwischen den Lehrkräften und Pädagogischen Fachkräfte n. Per se müssen Pädago gische Fachkräfte  und \nLehrkräfte ihre Unterrichtsstunden vorbereiten, wobei Pädagogischen Fachkräften  ein festes  \nStundenbudget u.a. zur Unterrichtsvor - und nachbearbei tung zur Verfügung gestellt wird.  \nLehrkräfte, die nicht über ein solches Stundenbudget ve rfügen , gaben in 65% der Fälle an \nmehr als 10 Stunden pro Woche außerhalb ihrer vereinbarten Arbeitszeit für die Schule zu \narbeiten.  12 \n Tabelle 2: Arbeitsdemografische Charakteristika  \n  Gesamt   Lehrkräfte  Pädagogische \nFachkräfte  \n  n=395  % n=123  % n=272  % \nAusübung der Tätigkeit (in Jahren)       \n < 5 41 10.4 18 14.6 23 8.5 \n 5-10 62 15.7 26 21.1 36 13.2 \n ≥ 10 285 72.2 79 64.2 206 75.7 \n k.A. 7 1.8 0 0 7 2.6 \nUmfang der Erwerbstätigkeit (h/Woche)     \n <18 67 17.0 29 23.6 38 14.0 \n 18<37  248 62.8 72 58.5 176 64.7 \n ≥37 35 8.9 10 8.1 25 9.2 \n k.A. 45 11.4 12 9.8 33 12.1 \nArbeitszeit außerhalb der Schule für die Schule (h/Woche)     \n <1 2 0.5 0 0.0 2 0.7 \n 1-5 172 43.5 13 10.6 159 58.5 \n 6-10 99 25.1 27 22.0 72 26.5 \n >10 108 27.3 80 65.0 28 10.3 \n k.A. 14 3.5 3 2.4 11 4.0 \n \n4.2 Allgemeine Belastungs - und Beanspruchungs faktoren von \nLehrkräften und Pädagogischen Fachkräfte n \nDie Arbeitsbelastungen und die dadurch empfundene Beanspruchungsintensität der Lehrkrä f-\nte und Pädagogischen Fachkräfte  der Querschnittsstudie sind  vielfältig. In der Tabelle 3 we r-\nden die erfragten  Belastungsintensitäten der primären Tätigkeit der jeweiligen Berufsgruppe \naufgeführt: Etwa jede 4. Lehrkraft und etwa jede 9. P ädagogische Fachkraft empf and die B e-\nlastungen durc h den Unterricht als stark bis sehr stark. Belastungen durch die Pflegetätigkeit \nempf and etwa jede 7. Lehrkraft  und jede 3. P ädagogische Fachkraft als stark oder sehr stark. \nNeben den Belastungen durch die Mittagsbetreuung und den Belastungen durch die Kla ssen-\nfahrt wu rde die Belastung durch Elterngespräche in beiden Berufsgruppe häufig (30,1% \nLehrkräfte, 22,8% Pädagogische Fachkräfte) als stark oder sehr stark empfunden.  \n \n \n  13 \n Tabelle 3: Arbeitsbelastungen /-beanspruchungen  durch berufliche Tätigkeiten  \n  Gesamt  Lehrkräfte  Pädagogische \nFachkräfte \n \n  n=395  % n=123  % n=272  % \nUnterrichtsbelastung        \n Gar nicht  76 19.2 21 17.1 55 20.2 \n Wenig  127 32.2 36 29.3 91 33.5 \n Mittel  105 26.6 31 25.2 74 27.2 \n Stark  47 11.9 22 17.9 25 9.2 \n Sehr stark  18 4.6 10 8.1 8 2.9 \n Trifft nicht zu/k.A.  22 5.6 3 2.4 19 7.0 \nBelastung durch Pflegetätigkeit        \n Gar nicht  66 16.7 26 21.1 40 14.7 \n Wenig  112 28.4 40 32.5 72 26.5 \n Mittel  83 21.0 25 20.3 58 21.3 \n Stark  64 16.2 13 10.6 51 18.8 \n Sehr stark  44 11.1 5 4.1 39 14.3 \n Trifft nicht zu/k.A.  26 6.6 14 11.3 12 4.4 \nBelastung durch Mittagsbetreuung        \n Gar nicht  104 26.3 39 31.7 65 23.9 \n Wenig  112 28.4 30 24.4 82 30.1 \n Mittel  58 14.7 12 9.8 46 16.9 \n Stark  28 7.1 6 4.9 22 8.1 \n Sehr stark  17 4.3 2 1.6 15 5.5 \n Trifft nicht zu/k.A.  76 19.2 34 27.7 42 15.4 \nBelastung durch Elterngespräche        \n Gar nicht  42 10.6 6 4.9 36 13.2 \n Wenig  126 31.9 42 34.1 84 30.9 \n Mittel  118 29.9 36 29.3 82 30.1 \n Stark  64 16.2 24 19.5 40 14.7 \n Sehr stark  35 8.9 13 10.6 22 8.1 \n Trifft nicht zu/k.A.  10 2.5 2 1.6 8 2.9 \nBelastung durch Klassenfahrten        \n Gar nicht  62 15.7 25 20.3 37 13.6 \n Wenig  104 26.3 32 26.0 72 26.5 \n Mittel  81 20.5 25 20.3 56 20.6 \n Stark  53 13.4 15 12.2 38 14.0 \n Sehr stark  47 11.9 9 7.3 38 14.0 \n Trifft nicht zu/k.A.  48 12.1 17 13.8 31 11.4 \n \nBei Betrachtung von Tabelle 4 fällt auf, dass mehrheitlich in beiden Berufsgruppen Belastu n-\ngen durch Arbeitsgemeinschaften oder durch Weiterbildu ng nicht oder wenig empfunden \nwurden. Jedoch sind Belastungen durch Konferenzen und durch Verwaltungstätigkeiten von \nmindestens jeder 4. Person der jeweiligen Berufsgruppe als stark oder sehr stark beurteilt 14 \n worden: 42,4% aller Lehrkräfte empf anden die Belastung durch Verwaltungstätigkei ten als \nstark oder sehr stark.  \n \nTabelle 4: Verwaltungsorientierte Arbeitsbelastungen /-beanspruchungen durch berufliche  \nTätigkeiten  \n  Gesamt  Lehrkräfte  Pädagogische \nFachkräfte  \n  n=395  % n=123  % n=272  % \nBelastung durch Arbeitsgemeinschaften       \n Gar nicht  84 21.3 31 25.2 53 19.5 \n Wenig  140 35.4 35 28.5 105 38.6 \n Mittel  67 17.0 23 18.7 44 16.2 \n Stark  31 7.8 7 5.7 24 8.8 \n Sehr stark  12 3.0 3 2.4 9 3.3 \n Trifft nicht zu/k.A.  61 15.5 24 19.5 37 13.6 \nBelastung durch Weiterbildung        \n Gar nicht  167 42.3 50 40.7 117 43.0 \n Wenig  150 38.0 58 47.2 92 33.8 \n Mittel  51 12.9 10 8.1 41 15.1 \n Stark  10 2.5 1 0.8 9 3.3 \n Sehr stark  2 0.5 1 0.8 1 0.4 \n Trifft nicht zu/k.A.  15 3.8 3 2.4 12 4.4 \nBelastung durch Konferenzen        \n Gar nicht  30 7.6 5 4.1 25 9.2 \n Wenig  87 22.0 32 26.0 55 20.2 \n Mittel  147 37.2 45 36.6 102 37.5 \n Stark  80 20.3 28 22.8 52 19.1 \n Sehr stark  46 11.6 12 9.8 34 12.5 \n Trifft nicht zu/k.A.  5 1.3 1 0.8 4 1.5 \nBelastung durch Verwaltungstätigkeiten       \n Gar nicht  37 9.4 8 6.5 29 10.7 \n Wenig  89 22.5 21 17.1 68 25.0 \n Mittel  109 27.6 34 27.6 75 27.6 \n Stark  77 19.5 31 25.2 46 16.9 \n Sehr stark  47 11.9 21 17.2 26 9.6 \n Trifft nicht zu/k.A.  36 9.1 8 6.5 28 10.3 \n Neben den von den MitarbeiterInnen empfundenen  Belastungsintensitäten durch regelmäßig \nwiederkehrende Tätigkeiten , hatten mehrheitlich sowohl Lehrkräfte als auch Pädagogische \nFachkräfte  Notfallsituationen  der SchülerInnen, die sie stark emotional belaste ten und übe r-\nforder ten (Abb. 2) . \n 15 \n   \n \nAbbildung 2: Starke emotionale Belastung und Überforderung durch Notfallsituationen \n(n=395)  \n \nDie Häufigkeit en dieser emotionalen Belastung aufgrund von Notf allsituationen in der Schule \nist in Tabelle 5 dargestellt. Etwa jede fünfte Lehrkraft und Pädagogische Fachkraft hat ang e-\ngeben, dass wöchentlich oder täglich emotionale Belastungen aufgrund von Notfällen im B e-\nrufsalltag auftr aten. \n \nTabelle 5: Häufigkeit der Überforderung durch Notfallsituationen \n  Gesamt  Lehrkräfte  Pädagogische \nFachkräfte  \n  n=395  % n=123  % n=272  % \nHäufigkeit emotionaler Belastung/Überforderung durch Notfallsituationen  \n Täglich  24 6.1 7 5.7 17 6.3 \n Wöchentlich  55 13.9 16 13.0 39 14.3 \n Monatlich  76 19.2 16 13.0 60 22.1 \n Seltener  151 38.2 48 39.0 103 37.9 \n Nie/k.A.  89 22.5 36 29.3 53 19.5 \n  \n  \n16 \n Neben diesen zu bewältigenden Notfallsituationen haben die Hälfte der MitarbeiterInnen im \nletzten Jahr SchülerInnen mit chronisch fortschreitenden Erkrankungen, die zum Tode führen, \nbetreut (Abb. 3) . \n \nAbbildung 3: Betreuung von SchülerInnen im letzten Jahr mit chronisch fortschreitenden \nErkrankungen, die zum Tode führen (n=395)  \n \nKnapp jede 10. Lehrkraft und Pädagogische Fachkraft hat den Tod  eines Schülers/ einer \nSchülerin in den letzten 12 Monaten bewältigen müssen (Tab. 6).  \n \nTabelle 6: Betreuung von SchülerInnen im letzten Jahr mit chronisch fortschreitenden E r-\nkrankungen, die zum Tode geführt haben  \n  Gesamt  Lehrkräfte  Pädagogische \nFachkräfte  \n  n=395  % n=123  % n=272  % \nBetreuung von SchülerInnen im letzten Jahr mit chronisch fortschreitenden Erkra n-\nkungen  \n Ja 201 50.9 58 47.2 143 52.6 \n Nein  188 47.6 64 52.0 124 45.6 \n k.A. 6 1.5 1 0.8 5 1.8 \nTod eines /-r solchen Schüler s/in       \n Ja 35 8.9 8 6.5 27 9.9 \n Nein  358 90.6 114 92.7 244 89.7 \n k.A. 2 0.5 1 0.8 1 0.4 \n \nProzentualer Anteil (%)  17 \n Zusätzlich zu den stark emotional belastenden Situationen von Notfällen und Todesfällen k a-\nmen bei etwa der Hälfte der MitarbeiterInnen an den untersuchten Förderschulen tägliche \nBelastungen und Beanspruchungen durch plötzliches unerwartetes Verhalten der s chwer - und \nmehrfachbehinderten SchülerInnen hinzu (Tab. 7) .  \n \nTabelle 7: Belastung durch plötzliches unerwartetes Verhalten der SchülerInnen  \n  Gesamt  Lehrkräfte  Pädagogische \nFachkräfte  \n  n=395  % n=123  % n=272  % \nBelastung durch plötzliches unerwartetes Verhalten der SchülerInnen  \n Täglich  207 52.4 53 43.1 154 56.6 \n Wöchentlich  101 25.6 30 24.4 71 26.1 \n Monatlich  26 6.6 11 8.9 15 5.5 \n Seltener  45 11.4 23 18.7 22 8.1 \n Nie/k.A.  16 4.0 6 4.9 10 3.7 \n  \nDie aufgezeigten emotionalen Belastungen von nicht regelmäßigen Ereignissen w urden noch \nweiter verstärkt durch die soz ialen Umstände der Schülers chaft, die die Teilnehmer ebenso \nbelaste ten (Tab. 8). Festzuhalten ist, dass mehrheitlich Lehrkräfte und Pädagogische Fac h-\nkräfte Belastungen  und Beanspruchungen durch Gewalt in der Familie, seelische Verwahrl o-\nsung,  körperliche Verwahrlosung, unzureichende Ernährung und unzureichende medizinische \nVersorgung der SchülerInnen erlebt en und als belastend empf anden.  \n 18 \n Tabelle 8: Belastung en und Beanspruchungen durch s oziale Umstände der Schüler schaft  \n  Gesamt  Lehrkräfte  Pädagogische \nFachkräfte \n \n  n=395  % n=123  % n=272  % \nBelastung durch Gewalt in den Familien der SchülerInnen     \n Stark/Sehr stark  252 63,8 65 52,9 187 68,7 \n Gering/Mäßig  74 18,8 32 26,0 42 15,4 \n keine  10 2,5 3 2,4 7 2,6 \n k.A./Trifft nicht zu  59 15,0 23 18,7 36 13,2 \nBelastung durch seelische Verwahrlosung der SchülerInnen  \n Stark/Sehr stark  287 72,7 81 65,8 206 75,7 \n Gering/Mäßig  70 17,8 30 24,4 40 14,7 \n keine  4 1,0 1 0,8 3 1,1 \n  k.A./Trifft nicht zu  34 8,6 11 8,9 23 8,5 \nBelastung durch körperliche Verwahrlosung der SchülerInnen  \n Stark/Sehr stark  262 66,3 73 59,3 189 69,5 \n Gering/Mäßig  102 25,9 39 31,7 63 23,2 \n keine  4 1,0 1 0,8 3 1,1 \n k.A./Trifft nicht zu  27 6,9 10 8,1 17 6,2 \nBelastung durch unzureichende Ernährung der SchülerInnen  \n Stark/Sehr stark  223 56,5 57 46,4 166 61,1 \n Gering/Mäßig  103 26,1 38 30,9 65 23,9 \n keine  15 3,8 5 4,1 10 3,7 \n k.A./Trifft nicht zu  54 13,7 23 18,7 31 11,4 \nBelastung durch unzureichende medizinische Versorgung der SchülerInnen  \n Stark/Sehr stark  224 56,7 53 43,1 171 62,9 \n Gering/Mäßig  106 26,8 43 35,0 63 23,1 \n keine  12 3,0 5 4,1 7 2,6 \n k.A./Trifft nicht zu  53 13,4 22 17,8 31 11,4 \n \nDas bereits dargestellte Belastungs - und Beanspruchungs spektrum der Lehrkräfte und Päd a-\ngogischen Fachkräfte  an Förderschulen mit schwer - und mehrfachbehinderten SchülerInnen \nwird noch erweitert durch körperliche Belastungen, die aus dem täglichen Umgang mit den \nSchülerInnen resultieren. Auf die Frage, wie häuf ig Gewichte von mehr als 10 kg bzw. mehr \nals 20  kg gehoben oder getragen w urde, haben 66,2% bzw. 44,5% der Pädagogischen Fac h-\nkräfte  und 37,4% bzw. 31,7% der Lehrkräfte mit der Kategorie „h äufig“ geantwortet ( Tab. 9). \nAuch Arbeiten in gebückter, kniender, kaue rnder Haltung w urden von jeder zweiten  Pädag o-\ngischen Fachkraft und jeder dritten Lehrkraft als häufig benannt. Die Frage nach weiteren \nBelastungen durch Lärm, Hitze und Nässe wurde von 39,2% der Pädagogischen Fachkräfte  \nund 18,7% der Lehrkräfte als häu fig eingestuft. Trotz der vielseitigen Belastungen, die tei l-\nweise hohe Belastungsintensitäten hervorrufen, erscheint das Arbeitsklima gefestigt: N ur etwa \njeder 10. Befragte empf and Beeinträchtigungen im Arbeitsklima durch Konflikte als häufig.  19 \n Tabelle 9: A llgemeine Arbeitsbelastungen durch Heben und Tragen \n  Gesamt  Lehrkräfte  Pädagogische \nFachkräfte  \n  n=395  % n=123  % n=272  % \nHeben und Tragen von mehr als 10 kg        \n Häufig  226 57.2 46 37.4 180 66.2 \n Manchmal  108 27.3 44 35.8 64 23.5 \n Selten  46 11.3 26 21.1 20 7.4 \n Nie 8 2.0 5 4.1 3 1.1 \n Weiß nicht/k.A.  7 1.8 2 1.6 5 1.9 \nHeben und Tragen von mehr als 20 kg        \n Häufig  160 40.5 39 31.7 121 44.5 \n Manchmal  121 30.6 37 30.1 84 30.9 \n Selten  68 17.2 29 23.6 39 14.3 \n Nie 37 9.4 17 13.8 20 7.4 \n Weiß nicht/k.A.  9 2.3 1 0.8 8 2.9 \nArbeiten in gebückter, kniender oder kauernder Haltung     \n Häufig  188 47.6 48 39.0 140 51.5 \n Manchmal  121 30.6 39 31.7 82 30.1 \n Selten  64 16.2 24 19.5 40 14.7 \n Nie 19 4.8 11 8.9 8 2.9 \n Weiß nicht/k.A.  3 0.8 1 0.8 2 0.7 \nBelastungen wie Lärm, Hitze, Nässe        \n Häufig  130 32.9 23 18.7 107 39.3 \n Manchmal  114 28.9 39 31.7 75 27.6 \n Selten  99 25.1 42 34.1 57 21.0 \n Nie 47 11.9 19 15.4 28 10.3 \n Weiß nicht/k.A.  5 1.3 0 0.0 5 1.8 \nBeeinträchtigungen des Arbeitsklimas durch Konflikte     \n Häufig  44 11.1 11 8.9 33 12.1 \n Manchmal  140 35.4 49 39.8 91 33.5 \n Selten  157 39.7 51 41.5 106 39.0 \n Nie 46 11.6 10 8.1 36 13.2 \n Weiß nicht/k.A.  8 2.1 2 1.6 6 2.2 \n 20 \n 4.3 Muskel -Skelett -Belastungen  und -Beanspruchungen  von \nLehrkräften und Pädagogischen Fachkräften  \n \nMuskel -Skelett –Belastungen von Lehrkräften und Pädagogischen Fachkräften  waren  durch \ndie Arbeitssituationen von Heben und Tragen der SchülerInnen, die vom Kindes - bis ins ju n-\nge Erwachsenenalter in den Förderschulen betreut werden, und durch das Arbeiten in gebüc k-\nter, kniender und kauernder Haltung vorhanden ( Kapitel 4.2; Tab.  9). Etwa 2/3 der Probanden \nheben und tragen SchülerInnen (mehr als 20 kg) manchmal oder häufig in ihrem Arbeitsalltag  \n(Kapitel 4.2; Tabelle 9) .  \nAufgru nd der geschlechtsspezifischen Beanspruchungsreaktion des Muskel -Skelett -Systems \nist es notwendig, die Häufigkeit der Arbeitsbelastung durch Heben und Tragen von mehr als \n10 kg bzw. 20 kg stratifiziert nach Geschlecht darzustellen (Tab. 10). Knapp 60%   aller b e-\nfragten Frauen und knapp 50% aller befragten Männ er heben und tragen häufig mehr  als  \n10 kg.  \n \nTabelle 10: Häufigkeit der Arbeitsbelastung Heben, Tragen von mehr als 10 kg bzw. 20 kg \nstratifiziert nach Geschlecht  \n  Gesamt  Weiblich  Männlich  \n  n=395  % n=343  % n=52  % \nHeben und Tragen von mehr als 10 kg       \n Häufig  226 57.2 201 58.6 25 48.1 \n Manchmal  108 27.3 90 26.2 18 34.6 \n Selten  46 11.6 38 11.1 8 15.4 \n Nie 8 2.0 7 2.0 1 1.9 \n Weiß nicht/k.A.  7 1.8 7 2.1 0 0.0 \nHeben und Tragen von mehr als 20 kg       \n Häufig  160 40.5 146 42.6 14 26.9 \n Manchmal  121 30.6 98 28.6 23 44.2 \n Selten  68 17.2 58 16.9 10 19.2 \n Nie 37 9.4 34 9.9 3 5.8 \n Weiß nicht/k.A.  9 2.3 7 2.1 2 3.8 \n \n \nDie körperlich belastenden Tätigkeiten sind vielfältig, wobei Hilfseinrichtungen nicht ausre i-\nchend zur Verfügung stehen  (Tab. 11) . Sowohl Lehrkräfte als auch Pädagogische Fachkräfte \nübernehmen mehrheitlich pflegerische Tätigkeiten ihrer SchülerInnen die teil - bzw. vollstä n-21 \n dige Hilfe bei der Körperpflege, beim An - und Auskleiden, der Na hrungsaufnahme, bei der \nMobilisierung sowie be i der Ausscheidung umfassen .  \nTabelle 11: Prävalenz der körperlichen Tätigkeiten  sowie  ausreichenden Hilfseinrichtungen  \n  Gesamt  Lehrkräfte  Pädagogische \nFachkräfte  \n  n=395  % n=123  % n=272  % \nSchülerInnen tragen, heben, umlagern        \n Ja 327 82.8 93 75.6 234 86.0 \n Hilfseinrichtung nicht \nausreichend  133 33.7 39 31.7 94 34.6 \nSchülerInnen waschen        \n Ja 250 63.3 58 47.2 192 70.6 \n Hilfseinrichtung nicht \nausreichend  65 16.5 18 14.6 47 17.3 \nSchülerInnen  beim Toilettengang begleiten       \n Ja 341 86.3 97 78.9 244 89.7 \n Hilfseinrichtung nicht \nausreichend  88 22.3 24 19.5 64 23.5 \nSchülerInnen windeln        \n Ja 309 78.2 85 69.1 224 82.4 \n Hilfseinrichtung nicht \nausreichend  66 16.4 18 14.6 48 17.6 \nSchülerInnen an -, um- oder ausziehen        \n Ja 351 88.9 100 81.3 251 92.3 \nSchülerInnen bei Nahrungsaufnahme/Medikamenteneinnahme helfen    \n Ja 331 83.8 92 74.8 239 87.9 \nSchülerInnen katheterisieren        \n Ja 104 26.3 20 16.3 84 30.9 \n \nWie unterschiedlich die Körperregionen durch die jeweilige Tätigkeit beansprucht w urden, \nzeigen die n achfolgenden Abbildungen (Abb. 4- 10) auf.  \n \n  \n \n   \n 22 \n  \n \n        \n \n \n   \n  \n  \nAbb. 4: (links) Belastungsprävalenz der \nKörperbereiche für Heben, Tragen, U m-\nlagern  von SchülerInnen, rot: Lehrkräfte \n(n=93), blau: Pädagogische Fachkräfte \n(n=234)  Abb. 5: (rechts) Belastungsprävalenz der \nKörperbereiche für das Waschen  von \nSchülerInnen, rot: Lehrkräfte (n=58), blau: \nPädagogische Fachkräfte (n=192)  23 \n  \n \n              \n   \n \n   \nAbb. 6: (links) Belastungsprävalenz der \nKörperbereiche für die B egleitung von \nSchülerInnen beim Toilettengang , rot: \nLehrkräfte (n=97), blau: Pädagogische \nFachkräfte (n=244)  \n Abb. 7: (rechts) Belastungsprävalenz der \nKörperbereiche für das Windeln  von Schü-\nlerInnen, rot: Lehrkräfte (n=85), blau: P ä-\ndagogische Fachkräfte (n=224)  \n 24 \n  \n  \n \n \n \n  \nAbb. 8: (links) Belastungsprävalenz der \nKörperbereiche für das Umziehen, A n-\nziehen, Ausziehen  von SchülerInnen, rot: \nLehrkräfte (n=100), blau: Pädagogische \nFachkräfte (n=251)  \n Abb. 9: (rechts ) Belastungsprävalenz der \nKörperbereiche durch Hilfe bei der Na h-\nrungsaufnahme und Medikamenteng a-\nbe für SchülerInnen, rot: Lehrkräfte \n(n=92), blau: Pädagogische Fachkräfte \n \n 25 \n  \n \n \n \n   Nahezu alle Lehrkräfte und Pädagogische Fachkräfte gaben an, dass sie über Kenntnisse zum \nrückenschonenden Arbeiten (90,1%) verfügen. Diese Kenntnisse wendeten  85,4% in ihrer \nArbeit an. Erworben wurden diese  Kenntnisse etwa zur Hälfte im Rahmen der beruflichen \nAusbil dung (49,4%) desweiteren  in der privaten Sportausübung (50,8%).  \nAbb. 10 : Belastungsprävalenz der Körpe r-\nbereiche durch das Katheterisieren und \nSondieren von SchülerInnen, rot: Lehr-\nkräfte (n=20), blau: Pädagogische Fac h-\nkräfte (n=84)  \n 26 \n 4.4 Impf - und Immunstatus von Lehrkräften und Pädagogischen \nFachkräften  \n \nBesonders aufgrund der pflegerischen Tätigkeiten und des engen Kontaktes mit den schwer - \nund mehrfachbehinderten SchülerInnen, die behinderungsbedingt ihre Ausscheidungen nicht \nkontrollie ren können, ist die Beurteilung des Impf - und Immunstatus bei den MitarbeiterInnen \nan Förderschulen von höchster arbeitsmedizinischer Relevanz. Zwei MitarbeiterInnen gaben an, sich während der Arbeit mit Hepatitis A angesteckt zu haben. Bei Hepatitis B wur de ein \narbeitsbedingter Krankheitsfall angegeben. Die Infektion mit Windpocken kam sechs Mal vor \nund eine Ansteckung mit Läusen wurde von 40 MitarbeiterInnen berichtet.   \nDie Probanden wurden gebeten, ihr Impfbuch vorzulegen, um den Impfstatus beurteilen zu  \nkönnen. Weitergehend wurde über eine Blutprobe der Antiköper -Titer von Masern, Mumps, \nRöteln, Windpocken, Hepatitis A und Hepatitis B ermittelt. Sofern eine laborchemisch dok u-\nmentierte Immunität vorl ag, war der/die Studienteilnehmer/in  entweder vollständ ig geimpft \noder hat te die Immunität durch direkten Kontakt (Infektion) mit dem Erreger erworben.  \nDie Abbildungen 11 -  13 zeigen die prozentuale Häufigkeit einer  vollständigen Grundimm u-\nnisierung  oder einer vorhandenen Immunität der jeweiligen Erkrankungen im Gesamtkolle k-\ntiv nach Berufsgruppen differenziert. Während im Gesamtkollektiv sowie in beiden Beruf s-\ngruppen über 97% der Probanden eine laborchemische Immunität gegenüber Masern, Röteln \nund Wi ndpocken im untersuchten Blut aufwiesen und somit Kollektivschutz bestand , war \neine Immunität gegenüber Mumps bei etwa 70% vorhanden. Ein e vollständige Grundimmun i-\nsierung gegen Mumps  wiesen  nur knapp 5% der  vorgel egten Impfb ücher auf.   \nWeitergehend ist auf fällig, dass Lehrkräfte und Pädagogische Fachkräfte  bei den Erkranku n-\ngen Hepatitis A und Hepatitis B unterschiedliche prozentuale Verteilung smuster bei der  voll-\nständigen Grundimmunisierung  und der vorhandenen Immunität aufw iesen : Etwa 53% bzw. \n73% der Lehr kräfte, die ein Impfbuch vorgelegt hatten, waren vollständig gegen Hepatitis A \nbzw. gegen Hepatitis B g rundimmunisiert . Eine laborchemische Immunität  gegenüber Hepat i-\ntis A bzw. Hepatitis B war bei etwa 55% bzw. 54% der Studienteilnehmer Innen nachweisbar , \nderen entnommenes Blutvolumen für eine Analyse ausreichend war. Etwa jede dritte P ädag o-\ngische Fachkraft  (38,5%) , die ein Impfbuch vorgelegt hatte, war vollständig gegen Hepatitis \nA grundimmunisiert , bzw. 66% gegen Hepatitis B. Immunität gemäß Blutparametern wiesen \n55% (Hepatitis A) bzw. 56% (Hepatitis B) der Pädagogischen Fachkräfte  auf.  27 \n  \n \nAbbildung 11 : Vollständige  Grundimmunisierung  und Immunität im Gesamtkollektiv   \n \n \n \nAbbildung 12 : Vollständige  Grundimmunisierung  und Immunität bei Lehrkräften \n \n \n 6,6 5,2 10,1 \n0,3 43,1 68,1 97,4 \n72,0 99,7 98,2 \n54,9 53,9 \n020406080100\nVollständige Grundimmunisierung (Impfbuch; n=348) Immunität (Blutwerte; n=386)Prozentualer  Anteil (%)  \n9,2 5,5 13,8 \n0,9 53,2 72,5 98,3 \n71,1 100,0 99,2 \n55,4 \n48,8 \n020406080100\nVollständige Grundimmunisierung (Impfbuch; n=109) Immunität (Blutwerte; n=121)\nProzentualer Anteil (%)  28 \n  \nAbbildung 13 : Vollständige  Grundimmunisierung  und Immunität bei Pädagogischen Fac h-\nkräften  \n \nAuch bei den Impfstati  von Tetanus, Diphtherie , Polio  und Pertussis zeigten sich Impfl ücken \n(Abb. 14) . 76,7% der Probanden waren vollständig gegen Tetanus grundimmunisiert worden, \n62,1% gegen Diphtherie, 55,7% gegen Polio und 13,5% gegen Keuchhusten (Pertussis) .  \n \nAbbildung 14 : Vollständige  Grundimmunisierung  (Tetanus, Dipht herie, Polio, Pertussis) des \nGesamtkollektivs laut Impfbuch nach Berufsgruppen stratifiziert  5,4 5,0 8,4 \n0,0 38,5 66,1 97,0 \n72,5 99,6 97,7 \n54,7 56,2 \n020406080100\nVollständige Grundimmunisierung (Impfbuch; n=239) Immunität (Blutwerte; n=265)\n76,7%  \n62,1%  \n55,7%  \n13,5%  15,5%  75,2%  \n67,0%  \n60,6%  \n22,0%  \n13,8%  77,4%  \n59,8%  \n53,6%  \n9,6%  16,3%  \n0,0%10,0%20,0%30,0%40,0%50,0%60,0%70,0%80,0%90,0%\nTetanus Diphtherie Polio Pertussis InfluenzaGesamt (n=348) Lehrkräfte (n=109) Pädagogische Fachkräfte (n=239)\nProzentualer Anteil (%)  29 \n 24,1% der Befragten bejahten Schulungen zum Thema Infektionsschutz, aber nur 10.9 % \nnahmen regelmäßig teil. 67.8% der Befragten fühlten sich über Impfungen ausreichend i n-\nformiert, aber nur  gut 5 4% waren gegen Hepatitis A und B laborchemisch nachw eisbar ge-\nschützt. 50,6% der Probanden gaben an,  vor Berufsantritt über Infektionsrisiken und deren \nImpfschutz informiert  worden zu sein , aber nur 1 3,5% waren gegen Pertussis und 15,5% g e-\ngen saisonal e Influenza laut Impfbuchdokumentation geimpft.  30 \n 4.5 Psychomentale Belastungs - und Beanspruchungs situation von \nLehrkräften und Pädagogischen Fachkräften  \n \nDie Arbeitsmerkmale des Copenhagen Psychosocial Questionnaire (COPSOQ)  werden d e-\nskriptiv mit Balkendiagramm präsentiert (Gesamtstichprobe, Lehrkräfte, Pädagogische Fac h-\nkräfte ). Der COPSOQ erfasst mit 32 Skalen die folgenden fünf Bereiche:  \nBelastungen und Ressourcen  \n• Anforderungen \n• Einfluss und Entwicklungsmöglichkeiten \n• Soziale Beziehung en und Führung  \n• Schulspezifische Aspekte \nBelastungsfolgen /Beanspruchungsreaktionen \n• Belastungsfolgen \n \nPsychomentale Belastungen, Ressourcen und Beanspruchung  \nDie mit dem COPSOQ Schule -Fragebogen  (Nübling et al., 2008)  erfassten Belastungen der \nLehrkräfte und Pädagogischen Fachkräfte  sind in Abbildung 15 bis 30 dargestellt. Die An t-\nwortskalen des COPSOQs wurden auf einer Skala von 0 bis 100 abgebildet. Um praxisrel e-\nvante Darstellungen zu ermöglichen,  wurde der Wertebereich jeweils in drei gleich große A b-\nschnitte geteilt. Der Personenanteil, deren Werte jeweils im unteren Drittel (Werte bis ei n-\nschließlich 33,3), im mittleren Drittel (Werte zwischen 33,3 und 66,7) und im oberen Drittel (ab einschließlic h 66,7) liegen, sind dargestellt. Hohe Werte bedeuten dabei jeweils eine hohe \nAusprägung des Merkmals.  \nAbbildung 15 und 16 zeigen, dass die emotionalen Arbeitsanforderungen von beiden Beruf s-\ngruppen am stärksten wahrgenommen werden. Etwa zwei Drittel der Be fragten g aben Werte \nim oberen Bereich an. Die Anforderung, Gefühle zu verbergen, spielt e dabei eine geringere \nRolle.  31 \n Anmerkung: Emotionale Anforderungen (M  = 68,2; SD = 13,0); Konflikte Arbeit-Privatleben ( M = 49,8; \nSD = 23,6); Quantitative Anforderungen ( M = 54,7; SD = 17,1); Anforderungen Gefühle zu verbergen \n(M = 46,6; SD = 17,6).  \nAbbildung 15 : Prozentuale Verteilung der Ausprägungen zu Arbeitsanforderungen der Leh r-\nkräfte (n  = 116)  \n \n \nAnmerkung: Emotionale Anforderungen (M  = 65,8; SD = 14,3); Konflikte  Arbeit -Privatleben ( M = 36,8; \nSD = 23,1); Quantitative Anforderungen ( M = 45,7; SD = 15,9); Anforderung Gefühle zu verbergen ( M = 43,9; \nS = 18,3).  \nAbbildung 16 : Prozentuale Verteilung der Ausprägungen zu Arbeitsanforderungen der Päd a-\ngogischen Fachkräfte  (n = 256) \n \nWeniger als 5% beider Berufsgruppen l agen mit ihren Angaben bezüglich Mobbing im obe-\nren Drittel. Unter 10% schätzt en Rollenkonflikte als hoch ausgeprägt ein ( Abb.17 und 18). 11,2 28,4 29,3 72,4 \n70,7 61,2 46,6 27,6 \n18,1 10,3 24,1 \n0% 10% 20% 30% 40% 50% 60% 70% 80% 90% 100%Anforderung Gefühe zu verbergenQuantitative AnforderungenKonflikte Arbeit-PrivatlebenEmotionale AnforderungenOberes Drittel Mittleres Drittel Unteres Drittel\n32 \n Anmerkung: Rollenkonflikte ( M = 44,0; SD = 18,8); Mobbing (M  = 21,3; SD = 20,9).  \nAbbildung 17 : Prozentuale Verteilung der Ausprägungen zu Rollenkonflikten und Mobbing \nder Lehrkräfte (n  = 116) \n \n \nAnmerkung: Rollenkonflikte ( M = 42,2; SD = 19,0); Mobbing (M  = 17,7; SD = 21,1).  \nAbbildung 18 : Prozentuale Verteilung der Ausprägungen zu Rollenkonflikten und Mobbing \nder Pädagogischen Fachkräfte  (n = 256) \n \nHinsichtlich der schulspezifischen Belastungen (Abb.  19 und 20) war bei beiden Berufsgru p-\npen der Anteil, der diese Aspekte hoch einschätzt, gering. Bei beiden Berufsgruppen ware n \nStörungen im Unterricht die am stärksten ausgeprägte Belastung.  \n33 \n Anmerkung: Störungen im Unterricht (M  = 44,7; SD = 18,5); Lärm - und Stimmbelastung ( M = 34,3; \nSD = 19,4); Konflikte mit Eltern ( M = 34,6; SD = 18,4).  \nAbbildung 19 : Prozentuale Verteilung der Ausprägungen zu schulspezifische n Belastungen \nder Lehrkräfte (n  = 116) \n \nAnmerkung: Störungen im Unterricht (M  = 47,4; SD = 17,8); Lärm - und Stimmbelastung ( M = 39,1; \nSD = 20,4); Konflikte mit Eltern ( M = 33,9; SD = 19,9).  \nAbbildung 20 : Prozentuale Verteilung der Ausprägungen zu schulspezifische n Belastungen \nder Pädagogischen Fachkräfte  (n = 256) \nMit dem Fragebogen  zu beruflichen  Belastungen und Beanspruchungen  wurde ergänzend die \nBelastung durch die Arbeit mit den teilweise schwer kranken SchülerInnen erfasst. So stellt \ndie Konfrontation mit SchülerInnen, die an chronisch fortschreitenden Erkrankungen leiden, \nfür über 50% der Mitarbeiter (berufsgruppenübergreif end) eine starke Belastung dar. Bei \n8,9% des Kollektivs war  im vergangenen Jahr mindestens ein/e SchülerIn an einer solchen \nErkrankung verstorben. Ebenso stellt e die Bewältigung von Notfallsituationen, die sich r e-\ngelmäßig aus den Erkrankungen behinderter S chülerInnen erg aben, eine Belastung für die \nFörderschulmitarbeiter dar. 78,2% der Befragten gaben an, dass sie Notfallsituationen erl e-\nben, in denen sie sich überfordert und emotional stark belastet fühlen. 20,0% der Teilnehmer \nberichteten, dass sie wöchent lich oder sogar täglich solche Situationen erleben. Eine weitere \n34 \n Belastung stell ten die familiären Rahmenbedingungen dar, unter denen die betreuten Schül e-\nrInnen lebt en. Mehr als die Hälfte der Studienteilnehmer bezeichneten  das Wissen um Gewalt \nin der Fami lie, die seelische und körperliche Verwahrlosung sowie die unzureichende Ernä h-\nrung und medizinische Versorgung der von ihnen betreuten SchülerInnen als stark bis sehr \nstark belastend.  \n \nRessourcen  \nDer Fragebogen COPSOQ Schule (Nübling et al., 2008) erfasst e neben den Belastungen auch \ndie arbeitsplatzbezogenen Ressourcen der Lehrkräfte und Pädagogischen Fachkräfte .  \nDie Einfluss - und Entwicklungsmöglichkeiten der Lehrkräfte und Pädagogischen Fachkräfte  \nsind in Abbildung 21 und 22 zu sehen. In beiden Berufsgr uppen beurteilten über 80% die B e-\ndeutsamkeit ihrer Arbeit recht hoch. Die Einflussmöglichkeiten bei der Arbeit w urden dag e-\ngen von weniger als einem Viertel der Befragten im oberen Bereich eingeschätzt.  \nAnmerkung: Bedeutung der Arbeit ( M = 83,6; SD = 13,9); Entwicklungsmöglichkeiten (M  = 77,9; SD = 12,1); \nVerbundenheit (M  = 61,2; SD = 14,9); Einfluss (M  = 53,9; SD = 13,9).  \nAbbildung 21 : Prozentuale Verteilung der Ausprägungen zu Einfluss - und Entwicklung s-\nmöglichkeiten der Lehrkräfte (n  = 116)  \n35 \n Anmerkung: Bedeutung der Arbeit ( M = 79,4; SD = 15,6); Entwicklungsmöglichkeiten (M  = 71,1; SD = 13,1); \nVerbundenheit (M  = 57,8; SD = 17,2); Einfluss (M  = 52,6; SD = 16,2).  \nAbbildung 22 : Prozentuale Verteilung der Ausprägungen zu Einfluss - und Entwicklung s-\nmöglichkeiten der Pädagogischen Fachkräfte  (n = 256) \n \nWie Abbildung 23 und 24 zeigen, w urden die sozialen Beziehungen und die soziale Unte r-\nstützung von über der Hälfte der Lehrkräfte und Pädagogischen Fachkräfte  im oberen Bereich \ngesehen. Das erhaltene Feedback w urde dagegen als gering ausgeprägt eingeschätzt.  \nAnmerkung: Soziale Unterstützung ( M = 70,6; SD = 14,8); Soziale Beziehungen (M  = 71,2; SD = 15,5); Füh-\nrungsqualität (M  = 51,2; SD = 20,0); Vorhersagbarkeit ( M = 60,7; SD = 15,9); Feedback (M  = 43,0; SD = 16,5).  \nAbbildung 23 : Prozentuale Verteilung der Ausprägungen zu den Bereichen soziale Bezi e-\nhung und Führung der Lehrkräfte (n  = 116)  \n36 \n Anmerkung: Soziale Beziehungen ( M = 70,7; SD = 16,6); Soziale Unterstützung ( M = 67,3; SD = 18,3); Fü h-\nrungsqualität (M  = 48,9; SD = 20,3); Vorhersagbarkeit ( M = 55,8; SD = 18,5); Feedback (M  = 39,7; SD = 18,2).  \nAbbildung  24: Prozentuale Verteilung der Ausprägungen zu den Bereichen soziale Bezi e-\nhung und Führung der Pädagogischen Fachkräfte  (n = 256)  \n \nIn beiden Berufsgruppen war  die schulspezifische Ressource „gemeinsame pädagogische \nVorstellungen“ am stärksten ausgeprägt, etwa ein Viertel g aben Werte im oberen Bereich an  \n(Abb. 25f.) . Ein sehr geringer Anteil beider Berufsgruppen l ag  bei der Beurteilung der Erh o-\nlungsmöglichkeiten im oberen Drittel.  \nAnmerkung: Gemeinsame pädagogische Vorstellungen ( M = 54,6; SD = 19,3); Konferenzen (M  = 50,1; \nSD = 19,0); Unterstützung durch Eltern (M  = 51,7; SD = 16,9); Fachliche Unterstützung (M  = 51,2; \nSD = 20,0,); Ausstattung ( M = 49,9; SD = 15,0); Erholungsmöglichkeiten ( M = 30,3; SD = 17,5).  \nAbbildung 25 : Prozentuale Verteilung der Ausprägungen zu schulspezifische n Ressourcen \nder Lehrkräfte (n  = 116) \n37 \n Anmerkung: Gemeinsame pädagogische Vorstellungen ( M = 56,1; SD = 18,9); Unterstützung durch Eltern \n(M = 50,6; SD = 15,7); Ausstattung (M  = 52,3; SD = 16,1); Konferenzen ( M = 45,0; SD = 20,1); Fachliche \nUnterstützung ( M = 48,9; SD = 20,3); Erholungsmöglichkeiten (M  = 35,2; SD = 19,1).  \nAbbildung 26 : Prozentuale Verteilung der Ausprägungen zu schulspezifische n Ressourcen \nder Pädagogischen Fachkräfte  (n = 256) \n \nBeanspruchungsreaktionen und -folgen  \nDie Ergebnisse bezüglich der mit dem COPSOQ erfassten Beanspruchungsreaktionen der \nLehrkräfte und Pädagogischen Fachkräfte  zeigen Abbildung 27 und 28. Bei etwa 15 -16% \nlagen Burnoutwerte im oberen Bereich vor. Ein geringerer Anteil liegt bezüglich kognitive r \nStress- Symptome und Gedanken an Berufsaufgabe im oberen Drittel.  \nAnmerkung: Burnout (M  = 44,3; SD = 17,7); Kognitive Stress -Symptome ( M = 33,4; SD = 20,4); Gedanken an \nBerufsaufgabe (M  = 11,0; SD = 19,9).  \nAbbildung 27 : Prozentuale Verteilung der Ausprägungen zu Beanspruchungsreaktionen und -\nfolgen der Lehrkräfte (n  = 116) \n \n38 \n Anmerkung: Burnout (M  = 44,6; SD = 17,9); Kognitive Stress -Symptome ( M = 34,8; SD = 20,2); Gedanken an \nBerufsaufgabe (M  = 14,4; SD = 20,6).  \nAbbildung 28 : Prozentuale Verteilung  der Ausprägungen zu Beanspruchu ngsreaktionen und  -\nfolgen der Pädagogischen Fachkräfte  (n = 256) \n \nAbbildung 29 und 30 zeigen, dass bei beiden Berufsgruppen etwa zwei Drittel mit der Ei n-\nschätzung des Gesundheitszustands im oberen Drittel liegen. Geringer fä llt dagegen die A r-\nbeitszufriedenheit aus.  \nAnmerkung: Gesundheitszustand ( M = 69,8; SD = 20,0); Lebenszufriedenheit (M  = 74,2; SD = 16,4); Arbeitszu-\nfriedenheit ( M = 67,4; SD = 11,6).  \nAbbildung 29 : Prozentuale Verteilung der Ausprägungen zu Gesundheitszustand und Zufri e-\ndenheit der Lehrkräfte (n  = 116) \n \n39 \n Anmerkung: Gesundheitszustand ( M = 67,1; SD = 19,8); Lebenszufriedenheit (M  = 67,5; SD = 19,0); Arbeitszu-\nfriedenheit ( M = 62,2; SD = 14,6).  \nAbbildung 30 : Prozentuale Verteilung der Ausprägungen zu Gesundheitszustand und Zufri e-\ndenheit der Pädagogischen Fachkräfte  (n = 256) \n \n40 \n 4.6 Gesundheitszustand von Lehrkräften und Pädagogischen \nFachkräften  \nDer allgemeine Gesundheitszustand und die Gesundhei tsachtsamkeit wu rden von der Mehr-\nheit der Probanden, auch stratifiziert nach den Berufsgruppen,  mit mittelmäßig bis sehr \ngut/sehr stark beurteilt ( Tab. 1 2). Diese Angaben sind konsistent mit den Ergebnissen aus der \nCOPSOQ- Erhebung, die im vorangeg angenen K apitel dargestellt worden .  \nTabelle  12: Gesundheitszustand im Allgemeinen  \n  Gesamt  Lehrkräfte  Pädagogische \nFachkräfte  \n  n=395  % n=123  % n=272  % \nGesundheitszustand allgemein  \n Sehr gut  38 9.6 16 13.0 22 8.1 \n Gut 229 58.0 83 67.5 146 53.7 \n Mittelmäßig  112 28.4 20 16.3 92 33.8 \n Schlecht  14 3.5 4 3.3 10 3.7 \n Sehr schlecht  2 0.5 0 0.0 2 0.7 \nGesundheitsbewusstsein allgemein  \n Sehr stark  23 5.8 10 8.1 13 4.8 \n Stark  175 44.3 53 43.1 122 44.9 \n Mittelmäßig  183 46.3 52 42.3 131 48.2 \n Weniger stark  12 3.0 6 4.9 6 2.2 \n k.A. 2 0.5 2 1.6 0 0.0 \n \nDie anamnest ischen Angaben  zu Körpergewicht und Körpergröße (zusammengefasst im B o-\ndy-Mass- Index)  sowie der zum Untersuchungszeitpunkt gemessene Blutdruck w iesen bei e t-\nwa über einem Drittel der Lehrkräfte und Pädagogischen Fachkräfte  (Tab. 13) Auffälligkeiten \nabweichend von der Normalkategorie auf.  41 \n Tabelle 13:  Body -Mass- Index (BMI)  und gemessener Blutdruck  \n  Gesamt  Lehrkräfte  Pädagogische \nFachkräfte  \n  n=395  % n=123  % n=272  % \nSystolischer  \nBlutdruck  Mittelwert ±St.A  \n[Median;Min;Max]  124±18,1  \n120;85;240  123±17,5  \n120;90;180  124±18,4  \n120;85;240  \nDiastolisch  Mittelwert ±St.A  \n[Median;Min;Max]  80±10,2  \n80;55;120  80±10,1  \n80;60;120  80±10,3  \n80;55;120  \nBlutdruck im Normbereich*        \n Ja 245 62.0 93 67.5 162 59.6 \n Nein  146 37.0 40 32.5 106 39.0 \n Nicht gemessen  4 1.0 0 0.0 4 1.5 \nBewertung BMI nach WHO Klassifikation      \n Mittelwert ±St.A  \n[Median;Min;Max]  24,4±4,2  \n23,5;17,2; 41,91  23,9±4,3  \n23,0;17,2; 40,6 24,6±4,1  \n23,7; 18,1; 41,9  \n Untergewichtig  \n < 18.5  kg/m²  10 2.6 7 5.7 3 1.1 \n Normalgewicht ig \n18.5 - < 25 kg/m²  249 63.0 78 63.4 171 62.9 \n Übergewichtig  \n25 - < 30 kg/m²  93 26.6 26 21.1 67 24.7 \n Adipositas  \n>30 kg/m²  42 10.6 12 9.7 30 11.0 \n k.A. 1 0.3 0 0.0 1 0.4 \n*Nor mbereich  definiert : systolischer Blutdruck < 140 mmHg und diastolischer Blutdruck < \n90 mmHg  \nIn Bezug auf die Muskel -Skelett -Belastungen sowie die sozialen und psychischen Belastung s-\nsituationen der Lehrkräfte und Pädagogischen Fachkräfte  (s. vorherige Kapitel) sind die Pr ä-\nvalenzen von Rück enschmerzen und Depressionen bzw. de pressiven Verstimmungen (Tab.  \n14) von besonderem Interesse: Über die Hälfte der Probanden hatte 3 Monate oder länger \nanhaltende Rückenschmerzen, über ein Drittel davon in den letzten 12 Monaten.  \nDepressionen oder depress ive Verstimmungen, die von einem Arzt diagnostiziert wurden, \nhatten bereits 33,8% der Pädagogischen Fachkräfte  und 17,9% der Lehrkräfte. Die Prävalenz \nin den letzten 12 Monaten lag bei 8,1% der Pädagogischen Fachkräfte  und 3,3% der Lehrkrä f-\nte (Tab. 1 4). \n \n   42 \n  \nTabelle 14: Prävalenz von Rückenschmerzen und Depressionen/depressive n Verstimmungen  \n  Gesamt  Lehrkräfte  Pädagogische \nFachkräfte  \n  n=395  % n=123  % n=272  % \n3 Monate und länger anhaltende Rückenschmerzen  (chronische  Rückenschmerzen)  \n Ja 202 51.1 48 39.0 154 56.6 \n Nein  186 47.1 73 59.3 113 41.5 \n k.A. 7 1.8 2 1.6 5 1.8 \nChronische  Rückenschmerzen  innerhalb der letzten 12 Monate    \n Ja 153 38,7 34 27.6 119 43.8 \n Nein  241 61.0 89 72.4 152 55.9 \n k.A. 1 0.3 0 0.0 1 0.4 \nDiagnostizierte Depression oder depressive Verstimmung  \n Ja 114 28.9 22 17.9 92 33.8 \n Nein  186 67.3 98 79.7 168 61.8 \n Weiß nicht/k.A.  15 3.8 3 2.4 12 4.4 \nInnerhalb der letzten 12 Monate  \n Ja 26 6.6 4 3.3 22 8.1 \n Nein  241 92.9 119 96.7 248 91.2 \n k.A. 2 0.5 0 0.0 2 0.7 \n \n \nAuf die Frage, ob die Probanden glauben, dass ihre Gesundheit durch ihre Arbeit gefährdet \nsei, antwortete mehr als jeder Vierte mit stark oder sehr stark. Mit spezifischem Fokus auf die \nPrävalenz einer berufsassoziierten , ärztlich diagnostizierten Erkranku ng gab dies knapp ein \nDrittel an, wobei 36,8% der Pädagogischen Fachkräfte  und 19,5% der Lehrkräfte dies benann-\nten. Konsistent zu den Muskel -Skelett -Belastungen (s. Kapitel 4.3) haben Pädagogische \nFachkräfte  zu 28,3% und Lehrkräfte zu 11,4% berichtet, dass  ihr Beruf zu einer ärztlich dia g-\nnostizierten Erkrankung des Muskel -Skelett -Systems geführt hat te. Berufsbedingte Verlet-\nzungen in den letzten 12 Monaten hatten knapp jede 5. pädagogische Fachkraft und jede 10. \nLehrkraft angegeben (Tab. 1 5). \n 43 \n Tabelle 15:  Selbsteinschätzung der berufsbezogenen Gesundheitsrisiken  \n  Gesamt  Lehrkräfte  Pädagogische \nFachkräfte  \n  n=395  % n=123  % n=272  % \nGesundheit durch die Arbeit gefährdet  \n Sehr stark  24 6.1 6 4.9 18 6.6 \n Stark  89 22.5 24 19.5 65 23.9 \n Mäßig  257 65.1 86 69.9 171 62.9 \n Gar nicht  23 5.8 7 5.7 16 5.9 \n k.A. 0 0.5 0 0.0 2 0.7 \nArbeitsbedingte Erkrankung (ärztlich diagnostiziert)  \n Ja 124 31.4 24 19.5 100 36.8 \n Nein  267 67.6 99 80.5 168 61.8 \n k.A. 4 1.0 0 0.0 4 1.5 \nIm Bereich des Muskel -Skelett -Systems     \n Ja 91 23.0 14 11.4 77 28.3 \nArbeitsbedingte Verletzung innerhalb der letzten 12 Monate  \n Ja 66 16.7 12 9.8 54 19.9 \n Nein  324 82.0 109 88.6 215 79.0 \n k.A. 5 1.3 2 1.6 3 1.1 \n \n  44 \n 4.7 Arbeitsbezogene Verhaltens - und Erlebensmuster (AVEM)  \nvon Lehrkräften und Pädagogischen Fachkräften  \nDie Verteilung der mit dem AVEM -Fragebogen  (Schaarschmidt & Fischer, 2008)  erfassten \narbeitsbezogenen Verhaltens - und Erlebensmuster jeweils für Lehrkräfte und Pädagogische \nFachkräfte  zeigen Abbildung 33 und 3 41. Diese Muster spiegeln nicht nur die persönlichen , in \nden Beruf eingebrachte n Voraussetzungen, sondern auch die Wirkung der Auseinander -\nsetzung mit den Anforderungen des Berufs wi eder. Es werden die folgenden Muster2 unter-\nschieden  (Schaarschmidt & Fisch er, 2004) .  \nDas Muster G, Gesundheit, beschreibt einen gesundheitsförderlichen Umgang und Erleben \nder Arbeit und stellt somit das optimale Muster dar. Das Arbeitsengagement ist ausgeprägt, \naber nicht exzessiv. Starker beruflicher Ehrgeiz ist gepaart mit mittleren bis leicht erhöhten Werten subjektiver Bedeutsamkeit der Arbeit, Verausgabungsbereitschaft und Perfektion s-\nstreben. Wichtig ist zudem die erhaltene Distanzierungsfähigkeit. Die Widerstandskraft g e-\ngenüber Belastungen ist gekennzeichnet durch eine niedrige Resignationstendenz gegenüber Misserfolgen, die stärkste offensive Problembewältigung sowie innere Ruhe und Ausgegl i-\nchenheit. Die höchsten Werte werden auch im Bereich positive Emotionen erreicht, d.h. hi n-\nsichtlich des Erfolgserlebens im Beruf, der  Lebenszufriedenheit und der erlebten sozialen \nUnterstützung  \n(Schaarschmidt & Fischer, 2004) . \nDas Muster S, Schonung, beschreibt einen schonungsbezogenen Umgang mit der Arbeit. W e-\nniger unter dem Gesundheitsaspekt als vielmehr unter dem Aspekt der Motivatio n ist das \nSchonungsmuster bedeutsam. Charakteristisch für die Schonung ist geringes Engagement; es zeigen sich die niedrigsten Werte in der Bedeutsamkeit der Arbeit, dem beruflichen Ehrgeiz, \n                                                   \n1 390 Teilnehmer haben den AVEM -Fragebogen ausgefüllt. Da bei drei Personen jedoch die Angabe der Beruf s-\ngruppe fehlt, gehen in die Auswertung nur 387 Teilnehmer ein.  \n2 Bei der Musterbe stimmung einer Person wird jeweils die Wahrscheinlichkeit ihrer Musterzugehörigkeit bezüg-\nlich aller vier Muster bestimmt. Es wird zwischen fünf Stufen der Musterausprägung unterschieden. Findet man \neine Übereinstimmung von >95% spricht man von einer reinen  oder vollen Musterausprägung. Eine akzentuie r-\nte Musterausprägung  liegt bei einer Musterübereinstimmung zwischen >80% und <= 95% vor. Eine tendenzielle \nAusprägung  wird angenommen, wenn der Anteil der Übereinstimmung mit dem vorherrschenden Muster >50% \nund <= 80% beträgt und kein weiteres Muster einen Wert >30% aufzeigt. Die ersten drei Stufen der Musterve r-\nteilung (rein, akzentuiert, tendenziell) wurden in einer Kategorie, dem jeweiligen Muster, zusammengefasst. Bei der vierten Stufe handelt es sich um eine Kombination zweier Muster . Dementsprechend werden beide Muster \nbei der Interpretation berücksichtigt. Von einer Kombination spricht man, wenn die zwei vorherrschenden Mus-\nter gemeinsam >80% Übereinstimmung haben und das schwächere Muster einen Übereinstimmu ngswert >30% \naufweist. Trifft keines der Kriterien der Stufen 1 bis 4 zu, kategorisiert man die Fälle als nicht zuordenbar (fünfte \nStufe). \n 45 \n der Verausgabungsbereitschaft und dem Perfektionsstreben. Stärker  als bei den anderen Mu s-\ntern fällt jedoch die Distanzierungsfähigkeit aus. Bezüglich der Widerstandskraft gegenüber \nBelastungen ist eine niedrige Resignationstendenz sowie eine relativ hohe innere Ruhe und \nAusgeglichenheit charakteristisch. Im Bereich posi tive Emotionen zeigt sich eine eher hohe \nLebenszufriedenheit bei gleichzeitig niedrigen Werten im beruflichen Erfolgserleben. Das Muster S  kann auch als Schutzschild interpretiert werden, d.h. die Person schützt sich vor den \nberuflichen Belastungen  \n(Schaar schmidt & Fischer, 2004) . \nBei den beiden letzten Mustern handelt es sich um Risikomuster. Sie beschreiben Verhaltens - \nund Erlebensweisen, die mit psychischer Gefährdung und Beeinträchtigung assoziiert sind.  \nDas Risikomuster A, zu hohe Anstrengung, zeichnet sich insbesondere durch übermäßiges \nEngagement aus. Verglichen mit den anderen Mustern finden sich die höchsten Werte in der \nBedeutsamkeit der Arbeit, der Verausgabungsbereitschaft und dem Perfektionsstreben. Am niedrigsten fällt jedoch die Distanzierung sfähigkeit aus. Verminderte Werte liegen zudem bei \nder Widerstandkraft gegenüber Belastungen vor, insbesondere niedrige Ausprägungen in der inneren Ruhe und Ausgeglichenheit sowie eine relativ hohe Resignationstendenz. Negativ geprägt ist der emotionale Bereich. Dies zeigt sich in einer geringen Lebenszufriedenheit und \neinem geringen Maß erlebter sozialer Unterstützung  \n(Schaarschmidt & Fischer, 2004) . \nDas Risikomuster B, ähnlich zu dem Burnout -Syndrom , ist durch eine geringe Widerstandkraft \ngegenüber Belast ungen gekennzeichnet. Es zeigen sich eine hohe Resignationstendenz, geri n-\nge offensive Problembewältigung sowie geringe innere Ruhe und Ausgeglichenheit. Im em o-\ntionalen Bereich sind das fehlende Erfolgserleben im Beruf sowie die geringe Lebenszufri e-\ndenheit kennzeichnend. Auch das Arbeitsengagement ist niedrig ausgeprägt. Dies wird insb e-\nsondere in der geringen subjektiven Bedeutsamkeit der Arbeit sowie im geringen beruflichen \nEhrgeiz deutlich. Zudem ist die geringe Distanzierungsfähigkeit auffällig. (Schaarsc hmidt & \nFischer, 2004) . Die beschriebenen Muster können auch in kombinierter Form auftreten.  \nAbbildung 31 zeigt, dass bei den Lehrkräften das Muster S am häufigsten vorkommt, dicht \ngefolgt jedoch von Muster B sowie Muster G. Ein geringerer Anteil von Lehrkräften kann \ndagegen  dem Muster A zugeordnet werden, seltener sind die kombinierten Muster.  \n \n 46 \n  \nAbbildung 31: Arbeitsbezogene  Verhaltens - und Erlebensmusterverteilung der Lehrkräfte \n(n = 121) \nDie Musterverteilung der Pädagogischen Fachkräfte  zeigt Abbildung 32.  Das Muster S ist bei \ndieser Gruppe das häufigste, gefolgt vom Muster B. Weit seltener sind das Muster G und das \nMuster A. Ebenfalls gering sind die Auftretenshäufigkeiten der kombinierten Muster.   17,4 20,7 \n9,9 19,8 \n6,6 8,3 \n3,3 3,3 10,7 \n0%5%10%15%20%25%30%35%\nAVEM-Muster47 \n  \n \nAbbildung 32 : Arbeitsbezogene  Verhaltens - und Erlebensmusterverteilung der  Pädagog i-\nschen Fachkräfte  (n = 266) \n 9,8 32,7 \n5,6 17,3 \n4,9 4,1 6,4 6,8 12,4 \n0%5%10%15%20%25%30%35%\nAVEM-Muster48 \n 5.  Diskussion  \nDie Ergebnisse zeigen deutlich, dass Lehrkräfte und Pädagogische Fachkräfte an Fördersch u-\nlen mit schwer - und mehrfachbehinderten SchülerInnen vielfältigen physischen und psych i-\nschen Belastungen und Beanspruchungen ausgesetzt sind, Hilfseinrichtungen nicht ausre i-\nchend vorhanden bzw. dienlich sind und der Gesundheitsschutz z.B. im Rahmen von Infekt i-\nonskrankheiten durch vollständige Immunisierungen defizitär ist.  \n \nAuch wenn auf Grund des Studiendesigns als Querschnittsstudie der wissenschaftliche Nac h-\nweis der zeitlichen Bezüge von Ursache und Wirkung nicht geführt werden kann, so liegen deutliche Hinweise vor, dass die dokumentierten Belastungssituationen zu physischen  und \npsychis chen Erkrankungen führen können.  36,8% der Pädagogischen Fachkräfte  und 19,5% \nder Lehrkräfte haben berichtet, dass ihr Beruf zu einer ärztlich diagnostizierten Erkrankung \ngeführt hat und dass bei 19,9% der Pädagogischen Fachkräfte  und 9,8% der Lehrkräfte eine \nberufsbedingte Verletzung in den letzten 12 Monaten vorgefallen war.   Die Erg ebnisse müssen generell im Hinblick auf Selektionsverzerrungen diskutiert werden, da \nnicht sämtliche Mitarbeiter der 13 Förderschulen für schwer - und mehrfachbehinderte Schül e-\nrInnen an der Querschnittsstudie teilnehmen wollten oder konnten (Teilnahmerate v on 59,7% \n(Lehrkräfte: 50,2%; Pädagogische Fachkräfte: 65,2%). Auch wenn ein Vergleich zur Lande s-\nstatistik der Schulen in Rheinland -Pfalz bzgl. soziodemografischer Variablen für das Jahr \n2011 nicht möglich ist, ist es denkbar, dass vermehrt stark belastete Förderschulmitarbeiter an der Befragung und Untersuchung teilgenommen haben, um ihrer Lebenslage Ausdruck zu verleihen. Dies könnte eine Erhöhung der Belastungs - und Beanspruchungsprävalenzen ve r-\nursacht haben. Andererseits ist es auch möglich, dass gerade kranke Mitarbeiter nicht an der \nStudie teilgenommen haben, um weitere Belastungen von sich abzuwenden bzw. gar nicht an \nder Schule waren, als die Erhebung stattgefunden hat. Dies wiederum hätte zur Folge, dass die \nrealen Krankheitsprävalenzen und ggf.  Belastungsprävalenzen höher liegen als die aufgezei g-\nten. Somit sind die Prävalenzaussagen mit Vorsicht zu interpretieren und sollten kritisch auf \ndie teilnehmenden MitarbeiterInnen beschränkt werden.  \n \n \n 49 \n Muskel -Skelett -Beschwerden  \nPhysische Muskel -Skelett –Belas tungen von Lehrkräften und Pädagogischen Fachkräften  sind \ndurch vielseitige Arbeitstätigkeiten im Umgang mit den schwer - und mehrfachbehinderten \nSchülerInnen vorhanden. Alleine die Tätigkeiten des Hebens und Tragens von mehr als 10 kg \nbzw. 20 kg wurden von  etwa 70% des Kollektivs mit manchmal oder häufig vorkommend \nbeurteilt. Entsprechend den Berufsaufgaben, kommen diese Muskel -Skelett -Belastungen s o-\nwie das Arbeiten in gebückter, knieender oder kauender Haltung in ihrer Frequenz tendenziell \nbei Pädagogische n Fachkräften häufiger vor, ebenso das Waschen von SchülerInnen, die B e-\ngleitung beim Toilettengang, das Windeln, das An -, Um - oder Auszuziehen sowie die Hilfe \nbei der Nahrungsaufnahme/Medikamenteneinnahme . Je nach Tätigkeit führten 70 -90% der \nPädagogischen  Fachkräfte  und 50- 80% der Lehrkräfte diese aus. Beanspruchungen der Kö r-\nperregionen fallen entsprechend der Tätigkeiten unterschiedlich aus, wobei die höchsten B e-\nanspruchungsprävalenzen im Lendenwirbelsäulenbereich bei den Tätigkeiten des Hebens und \nTragen s von den Probanden dokumentiert wurden. Das Arbeiten in ergonomisch ungünstigen \nPositionen führt zu Belastungen und Beanspruchungen des Muskel -Skelett -Systems , die auch \ninternational an Lehrkäften von Förderschulen mit geistig - und körperbehinderten Schü lern \naufgewiesen wurden (Okuno et al., 1997; Hoogedorn et al. 2000, Wong et al.,2009), und von zwei japanischen Studien  als unabhängiger Risikofaktor für Rückenschmerzen bei Förde r-\nschulpersonal analysiert w urden (Muto et al., 2006; Tsuboi et al., 2002).  \nAufgrund der internationalen Systemunterschiede in der Ausbildung und Tätigkeit der Fö r-\nderschulmitarbei ter, der räumlichen Ausstattung /Gestaltung der Schulgebäude sowie der Ch a-\nrakteristika der Schülerschaft lassen sich internationale Erkenntnisse nicht übert ragen, so dass \nnationale Forschung notwendig ist. Die hiesigen Ergebnisse zeigen zwar ein e gleiche Tendenz \nder Ergebnisse auf, was für die Ergebniskonsistenz spricht, jedoch fallen die Prävalenzen im hiesigen Kollektiv bei den Belastungen und Beanspruchungen in der Regel höher aus.  \nBesonders die häufig vorkommende Arbeitsanforderung des Hebens und Tragens von Schül e-\nrInnen, die vom Kindes - bis ins junge Erwachsenenalter in den Förderschulen betreut werden, \nbedarf der Aufmerksamkeit:  Etwa 2/3 der Studienteil nehmer heben und tragen SchülerInnen \n(mehr als 20 kg) manchmal oder häufig in ihrem Arbeitsalltag.  \nDiese arbeitsmedizinisch relevante, manuelle Handhabung von Lasten unterliegt in Deutsc h-\nland der Lastenhandhabungsverordnung. Diese Verordnung gilt für die manuelle Handhabung 50 \n von Lasten, die aufgrund ihrer Merkmale oder ungünstiger ergonomischer Bedingungen (A r-\nbeiten in gebückter, knieender und kauernder Haltung) für die Beschäftigten eine Gefährdung \nfür Sicherheit und Gesundheit, insbesondere der Lendenwirbelsäule, darstellt. Als manuelle \nHandhabung im Sinne der Lastenhandhabeverordnung gilt jedes Befördern oder Abstützen einer Last durch menschliche Kraft, unter anderem das Heben, Absetzen, Schieben, Ziehen, Tragen oder Bewegen einer Last.  \nDie Lastenhandha beverordnung gibt Richtwerte vor, wie viel Last (Gewicht) wie häufig von  \nFrauen oder Männern altersabhängig unter optimalen Arbeitsbedingungen mit geradem R ü-\ncken, arbeitsschichtig gehoben oder getragen werden  sollte . So sollten Grenzhublasten von \nmaximal 1 0 kg bei Frauen in häufiger Tätigkeit (mehr als 2- 3mal die Stunde) nicht überschri t-\nten werden. Bei Männern liegt dieser Wert altersabhängig zwischen 20 und 25kg ( Laste n-\nhandhabungsverordnung ). Aufgrund der geschlechtsspezifischen Beanspruchungsreaktion des \nMuskel -Skelett -Systems ist es notwendig, die Häufigkeit der Arbeitsbelastung durch Heben \nund Tragen von mehr als 10kg bzw. 20kg stratifiziert nach Geschlecht zu diskutieren: Von den 343 Studienteilnehmerinnen haben 58,6% bzw. 42,6% angegeben, dass Sie mehr  als 10 \nkg bzw. 20 kg häufig heben und tragen. Diese Gewichtsbelastungen erscheinen hoch plaus i-\nbel, da die Schülerschaft Kinder von 6  Jahren bis Jugendlic he/junge Erwachsene  bis 20 Jahren \numfasst. Die Referenzwerte der 6jährigen Kinder bzw. 18jährigen Erwachsenen in Deutsc h-\nland liegen in der 3. Perzentile be i über 16kg bzw. über 45 kg (Neuhauser  2011). Diese hohen \nund häufigen Belastungssituationen des Muskel -Skelett -Systems, in Verbindung mit der hä u-\nfigen Nennung von nicht ausreichend vorhandenen Hilfsmitt eln für Heben und Tragen bei  \njedem dritten Teilnehmer, können die chronische Rückenschmerzprävalenz von 43,8% bei den Pädagogischen Fachkräften  und 27,6% bei den Lehrkräften in den letzten 12 Monate mi t-\nerklären. Weitere Risikofaktoren für Rückenleiden könn en auch seelische Belastungen sein, \ndie in vielfältiger Form ebenso im Arbeitsalltag von Lehrkräften und Pädagogischen Fac h-\nkräften  an Förderschulen mit schwer - und mehrfachbehinderten SchülerInnnen nachweislich \nauftreten.  \n Um den hohen Belastungen und Beanspruchungen des Muskel -Skelett -System s in der Arbeit \nmit den schwer - und mehrfachbehinderten Schülerinnen für Lehrkräfte und besonders Päd a-\ngogischen Fachkräften  entgegentreten ist es unabdingbar die zum Schutze der Arbeitnehmer \nvor berufsbedingten Erkr ankungen geltenden Rechtsvorschriften einzuhalten. Das untersuchte \nStudienkollektiv der Lehrkräfte und der Pädagogischen Fachkräfte  an Förderschulen mit 51 \n schwer - und mehrfachbehinderten Schülerinnen, ist bei ihrer Tätigkeit Belastungen und Bea n-\nspruchungen d es Muskel -Skelett -Systems ausgesetzt, welche zu gesundheitlichen Beeinträc h-\ntigungen führen können. Die Handlungsanleitung für die arbeitsmedizinische Vorsorge nach \ndem Berufsgenossenschaftlichen Grundsatz G 46 „Belastungen des Muskel - und Skelettsy s-\ntems ei nschließlich Vibrationen“ sollte als Handlungshilfe zur Ermittlung von Maßnahmen \nder arbeitsmedizinischen Vorsorge im Rahmen der Gefährdungsbeurteilung bei den in der \nwissenschaftlichen Untersuchung objektivierten Belastungen des Muskel - und Skelettsystems  \nherangezogen werden  (Deutsche Gesetzliche Unfallversicherung, 2009) . \nFerner gelten folgende Rechtsvorschriften im Sinn e der arbeitsmedizinischen Vorsorge:  \n• Arbeitsschutzgesetz (ArbSchG)  \n• Lastenhandhabungsverordnung (§ 3 LastHandhabV)  \n• Mutterschutzgeset z (MuSchG)  \n• Jugendarbeitsschutzgesetz (JArbSchG)  \n• Betriebssicherheitsverordnung (BetrSichV)  \n• Berufskrankheiten -Verordnung (BKV)  \n• BG -Vorschrift „Grundsätze der Prävention“ (BGV A1).  \n \nBesondere Betonung muss neben der Lastenhandhabungsverordnung (s.o .) das Mutterschut z-\ngesetz erhalten, welches im §4 ein Beschäftigungsverbot für werdende Mütter regelt, welche \nu.a. gelegentliche Lasten von mehr als 10 kg Gewicht  heben, bewegen oder befördern:  \n„§ 4 Weitere Beschäftigungsverbote  \n(1) Werdende Mütter dürfen nicht mit schweren körperlichen Arbeiten und nicht mit Arbeiten beschäftigt werden,  bei denen sie schädlichen Einwirkungen von gesundheitsgefährdenden \nStoffen oder Strahlen, von Staub, Gasen oder Dämpfen, von Hitze, Kälte oder Nässe, von E r-\nschütterungen oder Lärm ausgesetzt sind.  \n(2) Werdende Mütter dürfen insbesondere nicht beschäftigt werden  \n1. mit Arbeiten, bei denen regelmäßig Lasten von mehr als fünf Kilogramm Gewicht oder ge-\nlegentlich Lasten von mehr als zehn Kilogramm Gewicht ohne mechanische Hilfsmi ttel von \nHand gehoben, bewegt oder befördert werden. Sollen größere Lasten mit mechanischen Hilfsmitteln von Hand gehoben, bewegt oder befördert werden, so darf die körperliche Bean-spruchung der werdenden Mutter nicht größer sein als bei Arbeiten nach Satz  1,…“  \n(Mutterschutzgesetz: Bekanntmachung vom 20. Juni 2002 (BGBl. I S. 2318), das zuletzt \ndurch Artikel 6 des Gesetzes vom 23. Oktober 2012 (BGBl. I S. 2246) geändert worden ist\"   \n 52 \n Ergibt sich im Rahmen der Gefährdungsbeurteilung, dass die werdende Mutter  regelmäßig \nLasten von mehr als fünf Kilogramm hebt, muss ein Beschäftigungsverbot ausgesprochen \nwerden. Ebenso muss  ein Beschäftigungsverbot ausgesprochen werden, wenn werdende Mü t-\nter „…8. mit Arbeiten, bei denen sie erhöhten Unfallgefahren, insbesondere der Gefahr au s-\nzugleiten, zu fallen oder  abzustürzen, ausgesetzt sind….“  (Mutterschutzgesetz) beschäftigt \nsind. Sowohl für Lehrkräfte als auch Pädagogische Fachkräfte an Förderschulen mit schwer - \nund mehrfachbehinderten Schülern können die unkontrollierten,  teilweise extrem kraftvollen ,  \nBewegungen der SchülerInnen eine bedeutende Unfallgefahr darstellen, die bei der Anwe n-\ndung des Mutterschutzgesetzes Berücksichtigung finden müssen.   \n Zusätzlich sollten zur Prävention von Muskel -Skelett -Erkrankungen verschie dene Maßna h-\nmen auf unterschiedlichen Ebenen den MitarbeiterInnen in Förderschulen für schwer - und \nmehrfachbehinderten SchülerInnen angeboten werden, um  körperlichen Über - und Fehlbela s-\ntungen bei der Arbeit vorzubeugen, sowie die Wiedereingliederung in den Berufsalltag nach Erkrankung zu gewährleisten.  \n Neben Gesundheitsförderungsmaßnahmen durch körperliche Übungsprogramme mit El e-\nmenten der Muskelstärkung ist Primärprävention  notwendig: Hierunter versteht man Ma ß-\nnahmen, die Risikofaktoren minimieren bzw. auszuschließen, um eine Krankheitsentstehung zu vermeiden.  \nUm das Verhalten  der Beschäftigten primärpräventiv zu beeinflussen, sollten  \n- Aufklärungen und Schulungen  \n- Ergonomisches Training  und  \n- Gefährdungsanalysen  \ndurchgeführt werden, wobei der Zielgruppe entsprechende evidente Maßnahmen erst gen e-\nriert und eingesetzt werden müssen.  \n \nZusätzlich zur Optimierung des Verhaltens der Beschäftigten sind Verhältnisprävention s-\nmaßnahmen zur Primärprävention notwendig. Folgende Punkte sollten primärpräventiv bei \nden Verhältnissen der Beschäftigten geprüft und implementiert werden:  \n- Zielgruppenspezifische Hilfseinrichtungen \n- Ergonomische Arbeitsplatzanpassungen, um biomechanische Belastungen zu r e-\nduzieren 53 \n - Behinderungsgerechte Gestaltung der Schulräume, Barrierefreiheit um zu gewäh r-\nleisten dass durch räumliche Enge keine zusätzlichen physischen Belastungen für \ndas Betreuungspersonal auftreten.  \n- Arbeitsorganisation: organisatorische Veränderungen in den Arbeitsabläufen oder \nden Aufgaben,  ggf. Reduzierung der täglichen Arbe itsstunden  \n- Ausreichendes Personal, so dass die Last, SchülerInnen zu heben und pflegen, g e-\nteilt werden kann  \n- Ganzheitliches betriebliches Gesundheitsmanagment  mit verhaltensbezogenen, \ntechnischen und ergonomisch organisatorischen Elementen  \n Im Rahmen der Sekundärprävention sind geeignete Vorsorgeuntersuchungen durchzufü h-\nren, um entsprechende Erkrankungen bzw. deren Risikofaktoren frühzeitig zu erkennen und \nderen Fortschreiten bzw. Chronifizierung durch geeignete Maßnahmen zu verhindern.  \n \nAls dritte Prävent ionsebene ist die Tertiärprävention  als Maßnahme der Rehabilitation bei \neingetretener Krankheit und der Verhinderung von Folgeschäden bzw. ihres Wiederauftretens \neinschließlich der Erhaltung der Erwerbs - und Beschäftigungsfähigkeit zu beschreiben:  \nInterventionen müssen individuell auf Basis multidisziplinärer Konditionierung physischer \nund funktionaler, aber auch psychischer Kapazitäten zur Anpassung an die Anforderungen \ndes Arbeitsplatzes dur chgeführt werden. Eine Experten  gestützte Optimierung der Arbeit s-\nplatzergonomie und Lastenhandhabung ist notwendig.  \n \nEin bundesweites Netzwerk zwisch en den Förderschulen für schwer - und mehfachbehinderte \nSchülerInnen wäre wünschenswert, um das Wissen und die Erfahrungen von erfolgreichen \nPräventionsmaßnahmen allen Förde rschulen mit diesem Schwerpunkt transparent und z u-\ngänglich zu machen.  \nEin eigener Handlungs - und Forschungsbedarf zu Muskel -Skelett -Belastungen der Beschä f-\ntigten an den benannten Förderschuleinric htungen ist vorhanden, u.a.  weil Kenntnisse aus \nanderen Pflegeberufen (z.B. Altenpflege) nicht auf die Vielfältigkeit und Komplexität der \nBehinderungen der Schülerschaft und den sich daraus ergebenden sonderpädagogischen, ps y-\nchosozialen und pflegerischen Tätigkeiten übertragbar sind . Auch  ist dem durchschnittlichen \nAlter der Beschäftigen (das  mittlere Alter  der Pädagogischen Fachkräfte  lag bei 45 Jahren) \nRechnung zu tragen, besonders im Hinblick auf den demografischen Wandel. Im Fokus der Prävention von Muskel -Skelett -Erkrankungen be i Lehrkräften und Pädagogischen Fachkrä f-54 \n ten darf nicht die Bedeutung der Gesundheit und Mobilitätsfähigkeit der SchülerInnen une r-\nwähnt bleiben. Wenn eine Mobilisierung der SchülerInnen gefördert werden könnte, so würde \ndies auch der Prävention von Muskel -Skelett -Belastungen der Beschäftigten dienen.  \n \nImpf-  und Immunstatus   \nDie Gesetzlichen Grundlagen  für den Umgang mit den Infektionsrisiken an Förderschulen \nfür mehrfach - und schwer behinderte SchülerInnen  finden sich in den Technischen Regeln für \nbiologische  Arbeitsstoffe (TRBA  250) bzw. Biologische Arbeitsstoffe im Gesundheitswesen \nund in der Wohlfahrtspflege, der sogenannten TRBA 250. Die Technischen Regeln für biol o-\ngische Arbeitsstoffe (TRBA) geben den Stand der sicherheitstechnischen, arbeits - medizin i-\nschen, hygienischen sowie arbeitswissenschaftlichen Anforderungen bei Tätigkeiten mit Bi o-\nlogischen Arbeitsstoffen wieder. Bei der Festlegung von Schutzmaßnahmen werden das I n-\nfektionsschutzgesetz (IfSG) und die aktuellen Richtlinien des Robert -Koch -Institutes hinsich t-\nlich ihrer Relevanz für den Arbeitsschutz geprüft und berücksichtigt. Die Technischen Regeln \nfür biologische Arbeitsstoffe (TRBA 250) finden Anwendung auf Tätigkeiten mit biolog i-\nschen Arbeitsstoffen in den Arbeitsbereichen des Gesundheitswesens und  der Wohlfahr tspfle-\nge in denen: Menschen medizinisch untersucht, behandelt oder gepflegt werden,  \n- wo eine Abnahme von Körperflüssigkeiten oder sonstigem Untersuchungsgut stattfindet (z.B. Katheterisieren),  \n- Wundversorgungen erfolgen,  \n- eine Versorgung pflegebedürftiger Menschen stattfindet.  \n Daneben kann es auch zu Kontakten mit biolo gischen Arbeitsstoffen kommen, bei Rein i-\ngungs -, Desinfektionsarbeiten in kontaminierten Bereichen bzw. bei kontaminier ten Geräten \nund Gegenständen.  \n \nIm Rahmen der Gefährdun gsbeurteilung nach § 5  des Arbeitsschutzgesetzes fallen die von \nden Studienteilnehmern ausgeführten Tätigkeiten in den Anwendungsbereich der TRBA 250 \nbzw. der Biostoffverordnung Durch die überwiegend von Pädagogischen Fachkräften , aber \nauch von Lehrkräften zu leistende pflegerische Betreuung der mehrfachbehinderten Schül e-\nrInnen, ergibt sich ein den Pflegeberufen vergleichbares Risiko für Infektionskrankheiten. SchülerInnen werden gewindelt, gewaschen, gefüttert, sondiert, katheterisiert. Somit besteht ein I nfektionsrisiko für Erreger, die mit dem Stuhl ausgeschieden (Hilfe beim Toilettengang, 55 \n Inkontinenzpflege, Intimpflege) und als Kontakt - oder Schmierinfektion (Abwischen von N a-\nsensekret, Speichel) übertr agen werden. Viele der SchülerI nnen können elementare  Hygien e-\nregeln nicht umsetzen, so dass Körperausscheidungen an Händen, Körper und Kontaktgege n-\nständen verbleiben. Es besteht somit ein nicht kontrollierbares, erhöhtes Risiko sowohl für \nKontakt - und Schmierinfektionen, als auch solche, die über Tröpfchenin fektion übertragen \nwerden.  \nVon allen berufsbezogenen Infektionsrisiken an den untersuchten Förderschulen, kommen der \nHepatitis A und Hepatitis B  besondere Bedeutung zu. Bei der Hepatitis A (infektiöse Gel b-\nsucht), scheidet der Infizierte virusbelastete Stu hlpartikel aus, die über kontaminierte Hände, \nNahrungsmittel, Wasser oder Gegenstände von Nichtinfizierten aufgenommen werden, die \nsich dann anstecken können. Ein Übertragungsweg, der gerade bei den Schülern in Förde r-\nschulen, mit ihrer behinderungsbedingte n Einschränkung  Hygieneregeln einzuhalten, zum \nAlltag gehört. Wegen seines fäkal -oralen Übertragungsweges und seiner Umweltpersistenz (z. \nB. in Nahrungsmitteln, auf Gegenständen) überträgt sich das Hepatitis A Virus in Gemei n-\nschafts -einrichtungen besonders  gut. Erschwerend kommt hinzu, dass die Erkrankung bei \nKindern sehr häufig ohne klinische Symptome verläuft, so dass das Ansteckungsrisiko für \nLehrkräfte, Pflegepersonal und Angehörige nicht erkennbar ist.  \nDer Kontakt mit kleinsten Mengen Hepatitis B virushaltigen Blutes über geringfügige Haut - \noder Schleimhautverletzungen aufgenommen reicht aus, um sich zu infizieren. Das Hepatitis -\nB-Virus (HBV) ist außerdem, wenngleich in wesentlich geringeren Konzentrationen, in Spe i-\nchel, Tränenflüssigkeit, Sperma, Vagi nalsekret und Menstrualblut enthalten. Gerade der Ko n-\ntakt mit Hepatitis B infizierten Körperflüssigkeiten könnte in den untersuchten Förderschulen \neinen möglichen Übertragungsweg darstellen.  \nIm Sinne der TRBA 250 werden von den Studienteilnehmern Tätigkeiten ausgeführt, bei de-\nnen es regelmäßig und in größerem Umfang zum Kontakt mit infektiösem oder potenziell infektiösem Material wie Körperflüssigkeiten, - ausscheidungen oder -gewebe, kommen kann. \nEs treten tätigkeitsspezifisch impfpräventable biolo gische Arbeitsstoffe auf und/oder muss \nfortwährend mit der Möglichkeit des Auftretens gerechnet werden. Das Risiko einer Infektion \nder Beschäftigten durch diese biologischen Arbeitsstoffe ist gegenüber der Allgemeinbevölk e-\nrung erhöht. Das heißt, dass Beschäftigte vor Aufnahme der Tätigkeit im Sinne des Anhangs \nIV der Biostoffverordnung und dann in regelmäßigen Abständen im Sinne der arbeitsmediz i-56 \n nischen Vorsorge zu untersuchen und zu beraten sind. Ferner den B eschäftigten Impfungen \nanzubieten sind, wenn die  berufsbezogenen Infektionsrisiken impfpräventabel sind.  \n \nUnter Bezugnahme auf die Verordnung zur arbeitsmedizinischen Vorsorge (ArbmedVV), der \nBiostoffverordnung, des Arbeitsschutzgesetztes sowie der Empfehlungen der Ständigen Imp f-\nkommission (STIKO) des Robert -Koch -Institutes ergibt sich eine klare Indikation zur Hepat i-\ntis A und B Impfung der Lehr kräfte  und Pädagogischen Fachkräfte  in den von uns untersuc h-\nten Förderschulen. Der vorhandene Impfschutz der Studienteilnehmer gegen Hepatitis A und B wurde anha nd der vorgelegten Impfbücher dokumentiert. Gleiches galt für die Impfungen \ngegen Masern, Mumps, Röteln, Windpocken, Tetanus, Diphtherie, Kinderlähmung (Polio), \nKeuchhusten (Pertussis) und die saisonale Grippe (Influenza). Aus den Impfbüchern war j e-\ndoch nu r ersichtlich, ob ein Studienteilnehmer die von der STIKO oder des Impfstoffherste l-\nlers angegebene Anzahl von Impfungen (= Grundimmunisierung)  erhalten hat. Die Impfung \nkonnte somit vollständig durchgeführt worden sein, aber 20 Jahre zurückliegen, so dass a n-\nhand des Impfbuches keine Aussagen zur vorhandenen Immunität getroffen werden konnten. \nAus diesem Grund wurde die Immunität gegen die obengenannten Infektionskrankheiten per Blutentnahme bestimmt.  In der Gegenüberstellung von vollständige r Grundimmunisie rung  \nund laborchemisch nachgewiesener Immunität wurden die Lücken in Bezug auf förderschu l-\nrelevante Schutzimpfungen besonders deutlich. Gerade im Hinblick auf die Notwendigkeit des Hepatitis A und B Schutzes, zeigten sich zu geringe Impf - und Immunitätsra ten bei den \nProbanden. Die Auswertung der laborchemischen Immunität ergab, dass ca. 45% der St u-\ndienteilnehmer keine  protektiven Antikörper gegen Hepatitis A und B aufwiesen. Als Folge \nfehlender Schutzimpfung hatten sich zwei Studienteilnehmer laut Eigenangabe mit dem  \nHepatitis  A-, einer mit dem Hepatitis B -Erreger am Arbeitsplatz infiziert.  \n Hier besteht akuter Handlungsbedarf. D ie Immunität der Studienteilnehmer gegen Hepatitis A \nund B wird dem berufsbezogenen Infektionsrisiko nicht gerecht, sie ist als unzureichend zu bezeichnen. Bei beiden Erkrankungen sollte eine möglichst vollständige Durchimpfungsrate aller gefährdeten Förderschulmitarbeiter angestrebt werden. Im Rahmen regelmäßig anzubi e-\ntender Vorsorgeuntersuchungen gemäß ArbmedVV muss der Impfschutz auf seine Vollstä n-\ndigkeit hin überprüft werden, notwendige Auffrischimpfungen sind termingerecht anzubieten \nund während der Arbeitszeit durchzuführen (Verhältnisprävention).  \n 57 \n Sollte der begründete Verdacht bestehen, dass es in Ausübung der beruflichen Tätigkeit zu \neiner Infektion mit Hepatitis A und /oder B gekommen sein könnte, muss unverzüglich eine \nBerufskran kheitenanzeige gestellt werden.  \nMöglicherweise deuten die berufsbezogenen Erkrankungsfälle an Hepatitis A und B auch auf Lücken im allgemeinen Infektionsschutz hin. Immerhin bejahten nur 24,1 % der Studientei l-\nnehmer die Frage nach Schulungen zum Infektions schutz. In Situationen, wo potentiell infe k-\ntionsgefährdende Tätigkeiten ausgeführt werden (zum Beispiel: Reinigung, Waschen, Toile t-\ntengang, Windeln von Schülern), können Infektionsschutzmaßnahmen (Tragen von Einma l-\nhandschuhen, wirksame Händedesinfektion) e rfolgreich eine Infektion vermeiden. Tätigke i-\nten, die von hygienebeauftragten Kollegen regelmäßig beraten, geschult und überwacht wer-\nden müssten (Verhaltensprävention) .  \nEine fehlende Immunisierung allein ist laut TRBA kein Grund, gesundheitliche Bedenken gegen die Ausübung einer Tätigkeit auszusprechen.  Wenn jedoch nahezu die Hälfte der unter-\nsuchten Probanden aufgrund eines fehlenden Impfschutzes nicht gegen Hepatitis A und B immun sind, sollten nicht durch Impfung geschützte Mitarbeiter, die bei pflegeris chen Arbe i-\nten Kontakt mit infiziertem Blut oder Körperflüssigkeit haben könnten, nur in Ausnahmefä l-\nlen eingesetzt werden und durch eine konsequente Händehygiene und das Tragen von Han d-\nschuhen bei potentiell möglichem Kontakt mit Ausscheidungen des Infizier ten sowie  einer \nwirksamen Händedesinfektion, eine Übertragung des Erregers zu vermeiden suchen.   \nAuffällig niedrig war ferner die serologisch gemessene Immunität der Studienteilnehmer ge-\ngen Mumps. 71,1% der Probanden wiesen eine laborchemisch dokumentiert e Immunität g e-\ngen Mumps auf. Gemäß neuster STIKO Empfehlung (Stand 30.07.2012) wird die Indikation zu der nur als Kombinationsimpfung (Masern -Mumps -Röteln -Impfung) erhältlichen \nMumpsimpfung nicht nur auf alle nach 1970 geborenen Erwachsenen mit unklarem Im pfsta-\ntus oder mit nur einer Impfung in der Kindheit beschränkt  (STIKO, 2012) . Sie wurde hi n-\nsichtlich ihrer beruflichen Indikation präzisiert und erweitert. Zusätzlich zu Beschäftigten im \nGesundheitsdienst, insbesondere solchen, die in der Betreuung von Immundefizienten oder in \nVorschulalter -Gemeinschafts einrichtungen  beschäftigt sind, wird ausdrücklich auf Personal in \nAusbildungseinrichtungen für junge Erwachsene verwiesen. Erstmalig wird die Berufsgruppe \nder Lehrer in der STIKO -Empfehlung genannt, die i n den bisherigen Empfehlungen zu einer \nberufsbedingten Mumps -Impfung nicht erfasst waren, auch weil bei jüngeren Lehrern keine \nnatürliche Immunität mehr anzunehmen ist. Damit wurde der epidemiologischen Entwicklung 58 \n der letzten Jahre Rechnung getragen, das s nicht mehr überwiegend Kinder im Alter unter 10 \nJahren erkranken, sondern heute vor allem Jugendliche und junge Erwachsene betroffen sind. \nDadurch sind in Deutschland vermehrt Mumps -Ausbrüche in Einrichtungen für Jugendliche \nund junge Erwachsene aufgetret en (RKI, 2012a ). \n \nErgänzend zu den bereits genannten Impfstati wurden auch der Impfstatus von Tetanus, Dip h-\ntherie, Polio und K euchhusten erfasst. Während das Infektionsrisiko für Tetanus, Diphtherie \nund Polio vernachlässigbar ist, bedarf das K euchhusteninf ektionsrisko der Beachtung, zumal \ndie natürlich durchgemachte Infektion sowie die Impfung keinen lebenslangen Schutz vor \nerneuter Infektion hinterlassen. Da es für Keuchhusten (Pertussis) kein sicheres, serologisches \nKorrelat gibt, mit dem sich eine besteh ende Immunität nachwiesen ließe,  wurde auf dessen \nBestimmung verzichtet und es kann keine Aussage zur Immunität der Studienteilnehmer ge-\ntroffen werden. 13,5% aller Probanden mit Imp fbuch wiesen eine vollständige Grundimmun i-\nsierung gegen Keuchhusten auf. Ei ne zu geringe Durchimpfungsquote angesichts veränderter \nepidemiologischer Bedingungen an Keuchhusten in Deutschland zu erkranken.  \nDie Zunahme der Keuchhusten (Pertussis) -Erkrankungen im Jahr 2011, in den Bundesländern \nBrandenburg, Thüringen und Sachsen, in denen eine Meldepflicht besteht, weist auf ein neu \naufgetretenes Keuchhustenrisiko hin  (LUGV/Abteilung Gesundheit , 2011) . Entgegen früheren \nBeobachtungen einer Verlagerung der Erkrankung in höhere Lebensalter, fand sich in Bra n-\ndenburg eine Häufung der Erkrankungsfälle zwischen dem 10. und 18. Lebensjahr. Au s-\nbruchsorte waren in der überwiegenden Zahl Schulen und Privathaushalte. Rund zwei Drittel \nder Erkrankten waren ungeimpft und ein Zehntel nicht ausreichend grundimmunisiert . In An-\nbetracht der Schwere des  klinischen Verlaufs von Pertussis sollten alle Anstrengungen unte r-\nnommen werden die Erkrankungshäufigkeit entscheidend zu reduzieren. Wegen der begren z-\nten Dauer der Immunität sowohl nach natürlicher Erkrankung als auch nach vollständiger Impfung  können si ch auch immunisierte Kinder, Jugendliche und Erwachsene wieder neu \ninfizieren. Ziele der gegenwärtigen Impfstrategie in Deutschland sind daher ein möglichst \nfrühzeitiger und vollständiger Impfschutz für die besonders gefährdeten Säuglinge und Klei n-\nkinder ( Grundimmunisierung), der sowohl im Vorschul - als auch im Jugendalter und bei E r-\nwachsenen aufgefrischt werden sollte“. ( RKI, 2010b )  \nAlle Mitarbeiter an Förderschulen, deren letzte Pertussisimpfung länger als zehn Jahre zu-rückliegt, sollten eine Auffrischimpfung gegen Pertussis erhalten, um nicht selbst zu erkra n-\nken oder als Infektionsquelle für berufliche und außerberufliche Kontakte in Frage zu ko m-59 \n men. Lehr kräfte  und Pädagogische Fachkräfte an Förderschulen sollten ferner darauf hing e-\nwiesen werden, dass je de Auffrischimpfung mit Tetanus/Diphtherie, besonders im Verle t-\nzungsfall, Anlass sein sollte, die mögliche Indikation einer Pertussisimpfung zu überprüfen \nund gegebenenfalls einen Kombinationsimpfstoff gegen Tetanus, Diphtherie und azelluläre Pertussis (Td ap) zu verabreichen, auch dann wenn in einem Zeitraum von weniger als fünf \nJahren zuvor ein Tetanus/Diphtherie -haltiger Impfstoff verimpft worden ist“ ( STIKO, 2012).  \nEs ist davon auszugehen, dass Förderschul -Beschäftigte in der Pflege von SchülerInnen, die  \nan saisonaler Influenza erkrankt sind, tätig werden. Die Auswertung der Impfbücher ergab, dass nur 14,4% der Studienteilnehmer mit Impfbuch eine aktuelle Impfung gegen die saison a-\nle Influenza aufwiesen. Die Durchimpfungsrate von saisonaler Influenza ist vergleichbar nie d-\nrig der von Pertussis . Im Zusammenhang mit der arbeitsmedizinischen Vorsorgeunters u-\nchung/ arbeitsmedizinischen Beratung ist auch hier den Beschäftigten eine Impfung anzubi e-\nten und zu ermöglichen um die Eigengefährdung und Fremdgefährdung der SchülerInnen nachhaltig zu reduzieren.  \nUnzureichende Durchimpfungs - bzw. Immunitätsraten bei Mumps stellen für schwangere \nKolleginnen ein zusätzliches, vermeidbares Risiko dar. Eine Mumps -Erkrankung führt nach \nderzeitigem Kenntnisstand nicht zu fetalen Missbildungen oder Frühgeburten, kann jedoch vor allem während des 1. Trimesters  zu Spontanaborten führen (RKI, 2003) . \nDie niedrige Impfrate bei Keuchhusten begünstigt den Erwerb des Krankheitsbildes im E r-\nwachsenenalter. Erwachsene, die sich anstecken werd en damit zur Infektionsquelle für Ne u-\ngeborene mit dem Risiko eines tödlich verlaufenden Atemstillstandes. Säuglinge im ersten \nLebensjahr haben aus bislang ungeklärter Ursache keinen von der Mutter auf das Kind übe r-\ntragenen (Nest -) Schutz gegen eine Keuchhu stenerkrankung. Sie können insbesondere vor \ndem 6. Lebensmonat bei Kontakt mit dem Keuchhustenerreger an einem tödlich verlaufenden \nAtemstillstand erkranken. Um schwerwiegende Komplikationen einer Keuchhustenerkra n-\nkung eines Kindes zu vermeiden, sollten al le Kontaktpersonen gegen Keuchhusten geimpft \nsein, selbstverständlich auch die Mutter. Um weibliche Mitarbeiterinnen an Förderschulen im gebärfähigen Alter vor der Infektion ihres Kindes zu schützen sollten demnach alle Kontak t-\npersonen in den Förderschulen gegen Keuchhusten geimpft sein (RKI , 2010) .  \n Nur 50,6 % der Studienteilnehmer wurden vor Antritt ihrer beruflichen Tätigkeit an der Fö r-\nderschule über relevante Infektionskrankheiten und deren Impfschutz informiert. Diese Lücke 60 \n gilt es gemäß ArbmedVV vor Berufsantritt zu schließen in Kooperation mit den Ärzten des \nöffentlichen Gesundheitswesens, die von den Probanden als Ansprechpartner häufig  und I n-\nformationsquelle für Fragen des Impfschutzes zu Beginn der Förderschultätigkeit benannt \nwurden . Bei den von den Ärzten des öffentlichen Gesundheitswesens durchgeführten Einste l-\nlungsuntersuchungen wird – bislang nur für zu verbeamtende Lehrkräfte der Immunstatus \ngegen alle im Beruf der Lehr - und Pädagogischen Fachkräfte  an Förderschulen und des Mu t-\nterschutzes relevanten Infektionskrankheiten überprüft. Im Rahmen der Biostoffverordnung und des Mutterschutzes erhält bislang jede weibliche Lehrkraft eine Dokumentation ihres Immunstatus, der notwendigerweise eine Impfempfehlung unter Abgleich  des Impfstatus fo l-\ngen muss, die vom Gesundheitsamt aber unseres Wissens nicht durchgeführt wird.  \n \nPsychomentale Belastungen/Bean spruchungen \nHinsichtlich psychomentaler Belastungen sind hohe emotionale Anforderungen auffällig. \nEmotionale Anforderungen und  Belastungen entstehen unter anderem durch Notfallsituati o-\nnen, Krankheit und Tod betreuter Schülerinnen und Schüler sowie durch die sozialen U m-\nstände, in denen diese leben. Die Gruppe der Lehrkräfte weist zudem hohe quantitative A n-\nforderungen und ungünstige Werte bezüglich der Vereinbarkeit von Arbeit und Privatleben \nauf. Arbeitsanforderungen führen nicht zwangsläufig zu negativen Beanspruchungsreaktionen und Krankheit (Schaarschmidt, 2004; Scheuch et al., 1995). Entscheidend sind vielmehr das Verhältnis vo n Belastungen auf der einen sowie arbeitsplatzbezogenen und personenbezog e-\nnen Ressourcen auf der anderen Seite.   \n Schaarschmidt (2004) identifizierte in seiner Studie Aussprachemöglichkeiten mit nahest e-\nhenden Menschen (beruflich oder privat), Entspannung u nd Ausgleich in Freizeit und Priva t-\nleben, ein gutes soziales Klima in der Schule (Zusammenhalt im Kollegium, Unterstützung durch die Schulleitung) als wichtigste, entlastend wirkende arbeitsplatzbezogene Faktoren.  \n Beide Berufsgruppen unserer Studie wiesen diese Ressourcen auf, beispielsweise hinsichtlich \nder Entwicklungsmöglichkeiten, der Bedeutsamkeit der Arbeit, der vorhandenen sozialen B e-\nziehungen und erlebter sozialer Unterstützung. Als günstige personenbezogene Ressourcen \nzeigten sich die Selbst wirksamkeit, eine geringe Resignationstendenz, sowie innere Ruhe und \nAusgeglichenheit (Scheuch et al., 2010).  \n 61 \n Diese Eigenschaften gepaart mit einem hohen, jedoch nicht überhöhten beruflichen Engag e-\nment und Wohlbefinden zeichnet das Gesundheitsmuster des AVEMs aus. Diesem Muster \nkonnten in der Befragung in beiden Berufsgruppen nur ein geringer Anteil der Studientei l-\nnehmer zugeordnet werden. In der Gruppe der Pädagogischen Fachkräfte  war dieser Anteil \nnochmals geringer als bei den Lehrkräften. Der überwiege nde Anteil der Studienmuster en t-\nsprach dem Schonungsmuster. Positiv im Hinblick auf die Gesundheit ist bei diesem Muster die erhaltene Widerstandsfähigkeit, die vor Belastungen schützt. Ungünstig ist jedoch unter \ndem Aspekt der Arbeitsmotivation das fehlen de berufliche Engagement. Hier bedarf es verti e-\nfender Untersuchungen, warum ein so großer Anteil der Studienteilnehmer den schonungsb e-\nzogenen Umgang mit der Arbeit de n Vorzug gibt. Ob das, was Schaarschmidt in diesem Ver-\nhaltensmuster bei Lehrkräften als ve rminderter beruflicher Ehrgeiz und Verausgabungsberei t-\nschaft beschreibt, nicht Anpassungsstrategien an eine berufliche Anforderung sind , ist zu di s-\nkutieren.  \n \nDie sehr viel stärkeren psychomentalen Belastungen und Beanspruchungen als in anderen \nSchularten können möglicherweise gerade wegen der hohen physischen und psychischen B e-\nlastung ein „maßhaltendes“ Engagement erfordern. Bedeutsam ist, dass zugleich durch posit i-\nve Einstellungen zur Arbeit und hohe Lebenszufriedenheit die Mitarbeiter von Förderschulen \nfür schwer - und mehrfachbehinderte Schüler ihren Beruf ausüben. Dieses Gesamtbild lässt \nfolgern, dass die Ausprägung des Schonungs -Verhaltens eine Notwendigkeit darstellt, die \nhohen Belastungen und Beanspruchungen auf lange Zeit zu bewältigen.  \n \nBezüglich d er emotionalen Belastungen sollten Lehrkräfte und Pädagogische Fachkräfte  un-\nterstützt werden, mit diesen umzugehen. Ansatzpunkte wären hier eine Stärkung der sozia l-\npsychologischen Kompetenzen im Umgang mit diesen schwierigen Situationen. Weiterhin \nwäre das  Erlernen von Bewältigungsstrategien (z.B. Entspannung, gedankliches Abschalten, \nErholung von der Arbeit) ein wichtiger Ansatzpunkt. Beide Ansatzpunkte sollten bereits in der Ausbildung der Lehrkräfte und Pädagogischen Fachkräfte  aufgegriffen werden. Kolle giale \nAustauschgruppen oder Supervision könnten ebenfalls wichtige Unterstützungsangebote da r-\nstellen. Da die sozialen Beziehungen an den Schulen sehr positiv bewertet wurden, sind die \nVoraussetzungen für einen gelungenen kollegialen Austausch gegeben.  62 \n Bezü glich des hohen Anteils des Schonungsmusters wäre es wichtig, wie bereits beschrieben, \ndie dahinterstehenden Umstände zu klären und zu prüfen , ob und wie diese verändert werden \nkönnen.  \nZudem bietet der AVEM die Möglichkeit Lehrkräften und Pädagogischen Fachkräften  ihr \nErgebnis zurückzumelden und sie individuell zu beraten. Hierbei sollen individuelle Ressour-\ncen herausgearbeitet, Entwicklungsfelder identifiziert  und Lösungsmöglichkeiten mit dem \nBetreffenden erörtert werden.   \n \n 63 \n 6. Empfehlungen für  \nPrävention sstrategien  \nAus den Ergebnissen der Querschnittsstudie lässt sich zweifelsfrei ableiten, dass Präventions-\nbedarf auf verschiedenen Ebenen besteht.  \nBereits in der Ausbildung zur Lehrkra ft oder zur P ädagogischen Fachkraft für Förde r-\nschulen mit schwer - und meh rfachbehinderte SchülerInnen sollten die hiesigen Erkenntnisse  \nunabdingbar während der  Berufsausübung  integriert  werden:  \n \nPrävention von Muskel -Skelett -Erkrankungen  \n1) Verhaltensprävention \n- Aufklärung und Schulung der Risikowahrnehmung \n- Praktische, immer wiederkehrenden Übungen zur richtigen rückengerechten Aus-\nführung von Pflegetätigkeiten, inklusive der möglichen Hilfseinrichtungen \n- Regelmäßige Schulung en zum entlastenden Einsatz von technischen Hilfsmitteln  \n- Zugang zu Informationen über Neuentwicklungen t echnischer Hilfsmittel  \n- Erlernen von Entspannung s- und Stärkungstechniken des Muskel -Skelett -Systems, \nsowie ergonomisches Training  \n \n2) Verhältnisprävention  \n- Zielgruppenspezifische Hilfseinrichtungen \n- Ergonomische Arbeitsplatzanpassungen, um biomechanische Belast ungen zu r e-\nduzieren \n- Behinderungsgerechte Gestaltung der Schulräume, Barrierefreiheit um zu gewäh r-\nleisten dass durch räumliche Enge keine zusätzlichen physischen Belastungen für das Betreuungspersonal auftreten  \n- Arbeitsorganisation: z.B. organisatorische Veränderungen in den Arbeitsabläufen \noder den Aufgaben \n- Ausreichendes Personal, so dass die Last, SchülerInnen zu heben und pflegen, g e-\nteilt werden kann  \n- Ganzheitliches betriebliches Programm mit verhaltensbezogenen, technischen und \nergonomisch organisatoris chen Elementen  64 \n Prävention von Infektionskrankheiten  \n1. Verhaltensprävention  \n- Regelmäßige Schulungen zum Infektionsschutz (Hygieneplan, hygienische Hä n-\ndedesinfektion, Umgang mit infektiösem Material, mit potentiell infektionsgefäh r-\ndenden Tätigkeiten u.s.w. ) vor Aufnahme und während der beruflichen Tätigkeit \nan Förderschulen für mehrfach-  und schwer behinderte SchülerInnen  \n- Nicht durch Impfung geschützte Mitarbeiter, die bei pflegerischen, physio -\n/ergotherapeutischen Maßnahmen oder Reinigungsarbeiten Kontakt mit infizie r-\ntem Blut oder Körperflüssigkeit haben könnten , sollten nur in Ausnahmefällen \neingesetzt werden und durch eine konsequente Verhaltensprävention vor vermei d-\nbaren Inf ektionsrisiken geschützt werden   \n \n2. Verhältnisprävention  \n- Arbeits medizinische Vorsorgeuntersuchungen gemäß Biostoffverordnung und Ar-\nbmedVV einschließlich Impfberatung vor  Antritt der beruflichen Tätigkeit an Fö r-\nderschulen für mehrfach - und schwer behinderte SchülerInnen für Männer und \nFrauen  \n- Regelmäßige arbeitsmedizinische Vorsorgeuntersuchungen während der berufl i-\nchen Tätigkeit mit Überprüfung der ausreichenden Immunität gegenüber arbeit s-\nmedizinisch begründeten, impfpräventablen Infektionsrisiken  \n- Anpassung der Impfberatung an die epidemiologische Situati on vorherrschender \nInfektionserkrankungen in Deutschland (z.B.  Keuchhusten oder Mumps - und den \nImpfempfehlungen der STIKO am Robert -Koch Institut ) \n- Anpassung der Impfberatung an Kinderwunsch bzw. Schwangerschaft und Mutte r-\nschutz  \n- Kostenfreie Impfberatung un d Impfangebot am Arbeitsplatz für die gemäß ar-\nbeitsmedizinische r Vorsorgeuntersuchung, Arbeitsschutzgesetz und Biostoffve r-\nordnung empfohlenen Impfungen  \n 65 \n Prävention von psychomentalen Erkrankungen \n1. Verhaltensprävention \n- Erlernen von Bewältigungsstrategien z.B. Selbstwirksamkeit  \n- Kollegialer Austausch  \n- Individuelles Coaching  \n \n2.  Verhältnisprävention  \n- Erfassung des arbeitsbezogenen Verhaltens - und Erlebensmusters und individuelle \nBetreuung von Interventionen  \n- Supervisionsangebote  \n \nBesondere Bedeutung erhält die Gefährdungsbeurteilung (Arbeitsschutzgesetz,  Unfallverh ü-\ntungsvorschrift) als eine der  wichtigsten Präventionsmaßnahmen, um die vielseitigen Gefäh r-\ndungen, Risiken und unnötige n Belastungen der Lehrkräfte und Pädagogischen Fachkräfte  an \nFörderschulen mit  schwer - und mehrfachbehinderten SchülerInnen früh zu er kennen und  \nMaßnah men einzuleiten. Hierbei ist es notwendig, auf individueller Ebene die  Gefährdung s-\nanalyse zu Berufsbeginn vorzunehmen und in regelmäßigen Abständen , bei Bedarf oder auf-\ngrund von Arbeit sveränderungen zu wiederholen.  \n  \nDie intensive arbeitsmedizinische - und sicherheitstechnische Betreuung sowie regelmäßige \nAus-, Weiter - und Fortbildung der Lehrkräfte und Pädagogischen Fachkräfte  an Fördersch u-\nlen mit schwer - und mehrfachbehinderten Schüle rInnen ist notwendig, um den vielfältigen \nBelastungen in der Berufsausübung adäquat begegnen zu können. In Rheinland -Pfalz ist dies \nbereits durch das Institut für Lehrergesundheit am Institut für Arbeits -, Sozial - und Umwel t-\nmedizin der Universitätsmedizin Mainz gewährleistet. Angesichts der großen Lücken bezü g-\nlich der Hepatitis A und B I mpfung bei den Lehrkräften und Pädagogischen Fachkräften  wur-\nde vor Studienabschluss mit den ersten Hepatitis A und B Impfkampagnen an den teilne h-\nmenden Schulen durch das Ins titut für Lehrergesundheit begonnen. Auch an der Studie nicht \nteilnehmenden  Lehrkräfte  und Pädagogische n Fachkräften wurde die Möglichkeit gegeben, \nihren Impfstatus überprüfen zu lassen und vorhandene Impflücken zu schließen. Ebenso wu r-\nde von dem Institut  für Lehrergesundheit  in Kooperation mit einer teilnehmenden Schule eine \nDokumentation über Art und  Umfang der Ausstattung mit vorhandenen Hilfsmitteln erstellt. \nParallel wurde das Personal dieser Schule in einem Workshop zu Arbeitsabläufen und U m-\ngang mit Hilfsmitteln in der Pflegetätigkeit befragt und um Verbesserungsvorschläge gebeten. 66 \n Aus den arbeitsorganisatorischen, objekt - und personenbezogenen Gefähr dungs beurteilungen \nsollen praktikable Handlungskonzepte zur Prävention von Gesundheitsschäden am Muske l-\nSkelett -System entwickelt werden.  \n \nAlle zur Prävention geeigneten Maßnahmen, seien sie technischer, baulicher, arbeitsorganis a-\ntorischer, individueller oder medizinischer Art, sollten in  Kooperation mit den Lehr kräften  \nund Pädagogischen Fachkräften , dem Dienstherrn, den Kommunen und den Unfallversich e-\nrungsträgern erarbeitet werden und zur Verminderung der nachgewiesenen Belastungen be i-\ntragen.  \n \nBesondere Aktualität erfährt das Thema der Belastungen und Beanspruchungen von Lehrkrä f-\nten und Pädagogische n Fachkräfte n an Förderschulen durch das Bestreben des Ministeriums \nfür Bildung, Wissenschaft, Weiterbildung und Kultur in Rheinland- Pfalz die UN -\nBehindertenkonvention im Schulbereich mit dem Konzept der Schwerpunktschulen umzuse t-\nzen. Die partizipative Einb indung bzw. Inklusion von SchülerInnen mit Behinderung in den \nRegelschulbetrieb wird die Regelschulen vor ganz neue personelle, organisatorische, baul i-\nche, technische Herausforderungen stellen, die ihrerseit s einer intensiven arbeitsmedizin i-\nschen Betreuung /Begleitung bedürfen.   \n \nAbschließend  darf nicht vergessen werden, die Notwendigkeit der gesellschaftlichen Ane r-\nkennung von behinderten Menschen und den verschiedenen Berufsgruppen, die mit diesen zusammenarbeiten, zu betonen. Der Beruf der Lehrkräfte und P ädagogischen Fachkräfte  an \nFörderschulen mit schwer - und mehrfachbehinderten SchülerInnen hat eine signifikante ge-\nsellschaftliche Relevanz und bedarf einer herausragenden Anerkennung.  67 \n 7. Zusammenfassung  \nEine Querschnittsstudie zu beruflichen Belastungs - und B eanspruchungsfaktoren von Lehr-\nkräften und Pädagogischen Fachkräften  wurde von Januar 2011 bis August 2012 an allen 13 \nFörderschulen mit dem Schwerpunkt motorische und/oder ganzheitliche Entwicklung in \nRheinland -Pfalz durchgeführt. Im Fokus der arbeitsmediz inischen Erhebung standen infekti o-\nlogische, muskulo- skelettale und psychische Faktoren, die mittels schriftlich auszufüllender \nFragebögen, Anamnese, körperlicher Untersuchung und Blutentnahme erfasst wurden. Insge-\nsamt haben 395 MitarbeiterInnen (123 Lehrkr äfte; 272 Pädagogische Fachkräfte) von allen 13 \nFörderschulen für ganzheitliche und motorische Entwicklung in Rheinland- Pfalz bei einer \nTeilnahmerate von 59,7% (Lehrkräfte: 50,2%; Pädagogische Fachkräfte : 65,2%) teilgeno m-\nmen.   \n \n36,8% der  Pädagogischen Fach kräfte  und 19,5% der  Lehrkräfte  haben berichtet,  dass ihr Be-\nruf zu einer  ärztlich  diagnostizierten Erkrankung  geführt  hat und dass bei 19,9% der  Pädag o-\ngischen Fachkräfte  und 9,8%  der Lehrkräfte  eine berufsbedingte Verletzung  in den letzten  12 \nMonaten vorgefallen war.  Besonders  die intensiven  pflegerischen  Tätigkeiten der SchülerI n-\nnen im Schulalltag  machen  Muskel -Skelett -Beschwerden bzw.  Erkrankungen plausibel,  zu-\nmal die  Hilfseinrichtungen oft  nicht  ausreichend  vorhanden sind.  \n \nDie Auswertung der labor chemischen Immunität zeigte, dass 55% der Studienteilnehmer pr o-\ntektive Antikörper gegen Hepatitis A und B aufwiesen. Gerade im Hinblick auf die Notwen-digkeit dieses Impfschutzes, der  sich aus dem beruflichen Risiko (Pflegetätigkeit mit Kontakt \nzu möglicher weise infektiösem Stuhl und/oder Blut) ergibt, zeigten sich eine zu geringe Impf - \nund Immunitätsrate bei den Probanden. Impflücken bei allen berufsrelevanten Infektions-\nkrankheiten, wie Hepatitis A, Hepatitis B, Mumps, Masern, Mumps, Röteln, Keuchhusten und  \nggf. Influenza sollten bereits zu Beginn der beruflichen Tätigkeit geschlossen werden.   \n Die Ergebnisse hinsichtlich der psychomentalen Belastungen zeigen, dass sowohl Lehrkräfte als auch Pädagogische Fachkräfte  hohe emotionale Anforderungen und Belastungen be i-\nspielsweise durch Notfallsituationen, Krankheit und Tod betreuter SchülerInnen sowie durch die sozialen Umstände, in denen die SchülerInnen leben, erfahren. Beide Berufsgruppen b e-68 \n richten jedoch auch ein hohes Maß an Ressourcen wie beispielsweise die Bedeutsamkeit der \nArbeit, die sozialen Beziehungen und die soziale Unterstützung.  \n Zukünftig wird es notwendig sein,  die rechtlichen Vorgaben vollständig umzusetzen und  ziel-\ngerichtete Gefährdungsbeurteilungen an der jeweiligen Förderschule durchzuführen, a uf deren \nGrundlage unter Hinzuziehung der hiesigen Ergebnisse wissenschaftlich evaluierte Interve n-\ntionsmaßnahmen geplant und durchgeführt werden sollten. Besonders für den Bereich der Infektionsprävention sowie zur Vermeidung psychosozialer Beanspruchungen  sind entspr e-\nchende Interventionsmaßnahmen zu entwickeln, wobei zum einen fundierte Informationen und zum anderen kostenfreie Angebote für Impfungen oder Präventionskurse an der jeweil i-\ngen Förderschule vor Ort mit Verhaltens - und Verhältnispräventionsansät zen etabliert werden \nsollten. Bereits in der Ausbildung sind die psychologischen und physiologischen Beanspr u-\nchungssituationen und präventive Verhaltensweisen zu erlernen.   \n \n 69 \n 8. Literaturverzeichnis  \nArbeitsmedizinische Vorsorge -Verordnung (ArbMedVV)   \nVerordnung zur arbeitsmedizinischen Vorsorge vom 18. Dezember 2008 (BGBl. I S. 2768), \ndie zuletzt durch Artikel 5 Absatz 8 der Verordnung vom 26. November 2010 (BGBl. I S. \n1643) geändert worden ist.  \nhttp://www.gesetze- im-internet.de/bundesrecht/arbmedvv/ge samt.pdf (20.12.2012)  \n \nArbeitsschutzgesetz (ArbSchG)  \nArbeitsschutzgesetz vom 7. August 1996 (BGBl. I S. 1246), das zuletzt durch Artikel 15 A b-\nsatz 89 des Gesetzes vom 5. Februar 2009 (BGBl. I S. 160) geändert worden ist.  \nhttp://www.gesetze- im-internet.de/b undesrecht/arbschg/gesamt.pdf (20.12.2012)  \n \nBetriebssicherheitsverordnung (BetrSichV)  \nBetriebssicherheitsverordnung vom 27. September 2002 (BGBl. I S. 3777), die zuletzt durch Artikel 5 des  Gesetzes vom 8. November 2011 (BGBl. I S. 2178) geändert worden is t. \nhttp://www.gesetze- im-internet.de/bundesrecht/betrsichv/gesamt.pdf (20.12.2012)  \n \nBerufsgenossenschaft für Gesundheitsdienst und Wohlfahrtspflege (2004)  \nUnfallverhütungsvorschrift. BGV A1, Grundsätze der Prävention; Fassung: Januar 2004  \n \nDeutsche Gesetzl iche Unfallversicherung (2009)  \nHandlungsanleitung für die arbeitsmedizinische Vorsorge nach dem Berufsgenossenschaftl i-\nchen Grundsatz G 46 „Belastungen des Muskel - und Skelettsystems einschließlich Vibrati o-\nnen“.  \nBGI/GUV- I 504- 46 \n \nHoogendoorn, W. E.; Bongers, P. M.; Vet, H. C. de; Douwes, M.; Koes, B. W.; Miedema, M. \nC. et al. (2000): Flexion and rotation of the trunk and lifting at work are risk factors for low \nback pain: results  of a prospective cohort study.  Spine 25 (23), S. 3087–3092.  \n Infektionsschutzgesetz (IfSG)  \nGesetz zur Verhütung und Bekämpfung von Infektionskrankheiten beim Menschen  \nInfektionsschutzgesetz  vom 20. Juli 2000 (BGBl. I S. 1045), das zuletzt durch Artikel 1 des \nGesetzes vom 28. Juli 2011 (BGBl. I S. 1622) geändert worden ist.  \nhttp://www.gesetze- im-internet.de/bundesrecht/ifsg/gesamt.pdf (20.12.2012)  \n \nJugendarbeitsschutzgesetzt (JArbSchG)  \nJugendarbeitsschutzgesetz vom 12. April 1976 (BGBl. I S. 965), das zuletzt durch Artikel 15 des Gesetzes vom 7.  Dezember 2011 (BGBl. I S. 2592) geändert worden ist . \nhttp://www.gesetze- im-internet.de/bundesrecht/jarbschg/gesamt.pdf (20.12.2012)  \n \nKristensen,  Tage S.; Hannerz, Harald; Høgh, Annie; Borg, Vilhelm (2005): The Copenhagen \nPsychosocial Questionnaire --a tool for the assessment and improvement of the psychosocia l \nwork environment.  Scand J Work Environ Health 31 (6), S. 438–449.  \n \nLandesamt für Umwelt, Gesundheit und Verbraucherschutz (LUGV) (2011): Zunahme der \nPertussis- Erkrankungen im Jahr 2011. Impfquoten noch nicht ausreichend.  \nhttp://www.gesundheitsplattform.brandenburg.de/media_fast/5510/Pertussis_BB_Trend_2011.pdf (20.12.2012)  70 \n  \nMuto, S.; Muto, T.;  Seo, A.; Yoshida, T.; Taoda, K.; Watanabe, M. (2006): Prevalence of and \nrisk factors for low back pain among staffs in schools for physically and mentally hand i-\ncapped children. Industrial health 44 (1), S. 123–127.  \n Muto, S.; Muto, T.; Seo, A.; Yoshida, T.; Taoda, K.; Watanabe, M. (2007): Job stressors and \njob stress among teachers e ngaged in nursing activity. Industrial health 45 (1), S. 44 –48. \n Muto, S.; Muto, T.; Seo, A.; Yoshida, T.; Taoda, K.; Watanabe, M. (2008): Effect of nursing \nassistance tools o n preventing musculoskeletal pain among staff in schools for disabled chi l-\ndren.  Journal of occupational health 50 (3), S. 245 –250.  \n \nMutterschutzgesetz (MuSchG) Gesetz zum Schutz der erwerbstätigen Mutter \n(Mutterschutzgesetz – MuSchG)  neugefasst durch B. v. 20.06.2002 BGBl. I S. 2318; zuletzt \ngeändert durch Artikel 6 G. v. 23.10.2012 BGBl. I S. 2246; Geltung ab 01.01.1968  \nhttp://www.gesetze- im-internet.de/bundesrecht/muschg/gesamt.pdf\n (20.12.2012)  \n Neuhauser, H. (2011): Referenzperzentile für anthropometrische Maßzahlen und Blutdruck \naus der Studie zur Gesundheit von Kindern und Jugendlichen in Deutschland (KIGGS) 2003-2006. Berlin (Gesundheitsberichterstattung des Bundes).  \nhttp://nbn- resolving.de/ur n:nbn:de:0257- 10015796. (20.12.2012)  \n \nNübling, M. Wirtz M. Neuner R. &. Krause A.: Ermittlung psychischer Belastungen bei \nLehrkräften - Entwicklung eines Instruments für die Vollerhebung in Baden -Württemberg, \nBd. 58, S. 312- 312. \n \nOkuno, M.; Uketa, S.; Nakaseko, M.; Tokunaga, R. (1997): Work and workload of nursing \npersonnel in a nursery school and two institutions for handicapped children.  Industrial health \n35 (2), S. 202–211.  \n \nRobert Koch Institut (2012a ): Mitteilung der Ständigen Impfkommission am RKI  \nEpidemiologisches Bulletin  (31) 6. August 2012; Seite 313 \n \nRobert Koch Institut (2012b ): RKI -Ratgeber für Ärzte Hepatitis B.  \nhttp://www.rki.de/DE/Content/Infekt/EpidBull/Merkblaetter/Ratgeber_HepatitisB.html?nn=2374512 (20.12.2012)  \n Robert Koch Institut (2011): RKI -Ratgeber für Ärzte Influenza. \nhttp://www.rki.de/DE/Content/Infekt/EpidBull/Merkblaetter/Ratgeber_Influenza.html?nn=2374512 (20.12.2012)  \n \nRobert Koch Institut ( 2010a ): RKI -Ratgeber für Ärzte Masern. \nhttp://www.rki.de/DE/Content/Infekt/EpidBull/Merkblaetter/Ratgeber_Masern.html?nn=2374\n512 (20.12.2012)  \n Robert Koch Institut (2010b ): RKI -Ratgeber für Ärzte Pertussis. \nhttp://www.rki.de/DE/Content/Infekt/EpidBull/Merkblaetter/Ratgeber_Per tussis.html?nn=237\n4512 (20.12.2012)  \n 71 \n Robert Koch Institut (2010c ): RKI -Ratgeber für Ärzte Röteln. \nhttp://www.rki.de/DE/Content/Infekt/EpidBull/Merkbl aetter/Ratgeber_Roeteln.html?nn=2374\n512 (20.12.2012)  \n \nRobert Koch Institut ( 2008): RKI -Ratgeber für Ärzte Hepatitis A.  \nhttp://www.rki.de/DE/Content/Infekt/EpidBull/Merkblaetter/Ratgeber_HepatitisA.html?nn=2374512 (20.12.2012)  \n Robert Koch Institut (2003): RKI -Ratgeber für Ärzte Mumps.  \nhttp://www.rki.de/DE/Content/Infekt/EpidBull/Merkblaetter/Ratgeber_Mumps.html?nn=2374512 (20.12.2012)  \n Rohling, I. (1996): Hepatitis -B-Prävention an einer Schule für geistig Behinderte. Gesun d-\nheitswesen 58 (8- 9), S. 454–458.  \n \nSchaarschmidt, U.; Fischer, A. W. (2004): Arbeitsbezogenes Verhaltens - und Erlebensmuster. \nLondon: Pearson.  \n \nScheuch, K.; Vogel, H.; Haufe, E. (1995): Entwicklung der Gesundheit von Lehrern und E r-\nziehern in Ostdeutschland. Ausgewählte Ergebnisse der Dresdn er Lehrerstudien 1985- 1994: \nSelbstverlag.  \n Scheuch, K., Seibt, R., Rehm, U., Riedel, R., Melzer, W. Lehrer. In: Letzel, S., Nowak, D. \n(2010). Handbuch der Arbeitsmedizin. Ecomed Verlag, 16. Erg. Lfg. 3/2010, Landsberg, \n2010.  \n Statistisches Bundesamt (2011) : Bildung und Kultur. Allgemeinbildende Schulen. Statist i-\nsches Bundesamt (Fachserie 11, Reihe 1).  \nhttps://www.destatis.de/DE/Publikationen/Thematisch/BildungForschungKultur/Schulen/Allg\nemeinbildendeSchulen2110100127004.pdf?__blob=publicationFile (20.12.2012)  \n STIKO (2012): Empfehlungen der Ständigen Impfkommission (STI KO) am Robert Koch -\nInstitut.  Epidemiologisches Bulletin (30), S. 284–310.  \n \nTechnische Regeln für Bio logische Arbeitsstoffe (TRBA 250 ) \nBiologische Arbeitsstoffe im Gesundheitswesen und in der Wohlfahrtspflege  (TRBA 250) \nGMBl. Nr. 15 -20 vom 25. April 2012, S. 380f.  \n Tsuboi, H.; Takeuchi, K.; Watanabe, M.; Hori, R.; Kobayashi, F. (2002): Psychosocial factors \nrelated to low back pain among school personnel in Nagoya, Japan. In: Industrial health 40 \n(3), S. 266–271.  \n Wong, K. C.; Lee, R. Y.; Yeung, S. S. (2009): The association between back pain and trunk posture of workers in a special scho ol for the severe handicaps.  BMC Musculoskeletal Diso r-\nders 10, S. 43.  \n \n 72 \n 9. Tabellen - und Abbildungs -\nverzeichnis  \nTab. 1  Soziodemografische Charakteristika  11 \nTab. 2  Arbeitsdemografische Charakteristika  12 \nTab. 3  Arbeitsbelastungen/ -beanspruchungen durch berufliche Tätigkeiten  13 \nTab. 4  Verwaltungsorientierte Arbeitsbelastungen/ -beanspruchungen durch beru f-\nliche Tätigkeiten  14 \nTab. 5  Häufigkeit der Überforderung durch Notfallsituationen  15 \nTab. 6  Betreuung von SchülerInnen im letzten Jahr mit chronisch fortschreitenden \nErkrankungen, die zum Tode geführt haben  16 \nTab. 7  Belastung durch plötzliches unerwartetes Verhalten der SchülerInnen  17 \nTab. 8  Belastungen und Beanspruchungen durch soziale Umstände der Schüle r-\nschaft  18 \nTab. 9  Allgemeine Arbeitsbelastungen durch Heben und Tragen  19 \nTab. 10  Häufigkeit der Arbeitsbelastung Heben, Tragen von mehr als 10 kg bzw.  20 \nkg stratifiziert nach Geschlecht  20 \nTab. 11  Prävalenz der körperlichen Tätigkeiten sowie ausreichenden Hilfseinric h-\ntungen  21 \nTab. 12  Gesundheitszustand im Allgemeinen  40 \nTab. 13  Anamnestische Daten zu Blutdruck und Body -Mass -Index (BMI)  41 \nTab. 14  Prävalenz von Rückenschmerzen und Depressionen/depressiven Versti m-\nmungen  42 \nTab. 15  Selbsteinschätzung der berufsbezogenen Gesundheitsrisiken  43 \n \nAbb. 1  Beschäftigungsstatus des Studienkollektivs  10 \nAbb. 2  Starke emotionale Belastung und Überforderung durch Notfallsituationen  15 \nAbb. 3  Betreuung von SchülerInnen im letzten Jahr mit chronisch fortschreitenden \nErkrankungen, die zum Tode führen  16 \nAbb. 4  Belastungsprävalenz der Körperbereiche für Heben, Tragen, Umlagern von \nSchülerInnen  22 \nAbb. 5  Belast ungsprävalenz der Körperbereiche für das Waschen von SchülerInnen  22 \nAbb. 6  Belastungsprävalenz der Körperbereiche für die Begleitung von SchülerInnen \nbeim Toilettengang  23 \nAbb.  7 Belastungsprävalenz der Körperbereiche für das Windeln von SchülerInnen  23 \nAbb. 8  Belastungsprävalenz der Körperbereiche für das Umziehen, Anziehen, Au s-\nziehen von SchülerInnen  24 \nAbb. 9  Belastungsprävalenz der Körperbereiche durch Hilfe bei der Nahrungsau f-\nnahme und Medikamentengabe für SchülerInnen  24 \nAbb. 10 Belastungspräval enz der Körperbereiche durch das Katheterisieren und So n-\ndieren von SchülerInnen  25 \nAbb. 11  Vollständige Grundimmunisierung und Immunität im Gesamtkollektiv  27 73 \n Abb. 12  Vollständige Grundimmunisierung  und Immunität bei Lehrkräften  27 \nAbb. 13  Vollständige  Grundimmunisierung  und Immunität bei Pädagogischen Fac h-\nkräften  28 \nAbb. 14  Vollständige Grundimmunisierung (Tetanus, Diphtherie, Polio, Pertussis) des \nGesamtkollektivs laut Impfbuch  nach Berufsgruppen stratifiziert  28 \nAbb. 15  Prozentuale Verteilung der Ausprägungen zu Arbeitsanforderungen der \nLehrkräfte  31 \nAbb. 16  Prozentuale Verteilung der Ausprägungen zu Arbeitsanforderungen der P ä-\ndagogischen Fachkräfte  31 \nAbb. 17  Prozentuale Verteilung der Ausprägungen zu Rollenkonflikten und Mobbing \nder Lehrkräfte  32 \nAbb. 18  Prozentuale Verteilung der Ausprägungen zu Rollenkonflikten und Mobbing \nder Pädagogischen Fachkräfte  32 \nAbb. 19  Prozentuale Verteilung der Ausprägungen zu schulspezifischen Belastungen \nder Lehrkräfte  33 \nAbb. 20  Prozentuale Verteilung der Ausprägungen zu schulspezifischen Belastungen \nder Pädagogischen Fachkräfte  33 \nAbb. 21  Prozentuale Verteilung der Ausprägungen zu Einfluss - und Entwicklung s-\nmöglichkeiten der Lehrkräfte  34 \nAbb. 22  Prozentuale Verteilung der Ausprägungen zu Einfluss - und En twicklung s-\nmöglichkeiten der Pädagogischen Fachkräfte  35 \nAbb. 23  Prozentuale Verteilung der Ausprägungen zu den Bereichen soziale Bezi e-\nhung und Führung der Lehrkräfte  35 \nAbb. 24  Prozentuale Verteilung der Ausprägungen zu den Bereichen soziale Bezi e-\nhung und Führung der Pädagogischen Fachkräfte  36 \nAbb. 25  Prozentuale Verteilung der Ausprägungen zu schulspezifischen Ressourcen \nder Lehrkräfte  36 \nAbb. 26  Prozentuale Verteilung der Ausprägungen zu schulspezifischen Ressourcen \nder Pädagogischen Fachkräfte  37 \nAbb. 27  Prozentuale Verteilung der Ausprägungen zu Beanspruchungsreaktionen und \n-folgen der Lehrkräfte  37 \nAbb. 28  Prozentuale Verteilung der Ausprägungen zu Beanspruchungsreaktionen und \n-folgen der Pädagogischen Fachkräfte  38 \nAbb. 29  Prozentuale Verteilung der Ausprägungen zu Gesundheitszustand und Z u-\nfriedenheit der Lehrkräfte  38 \nAbb. 30  Prozentuale Verteilung der Ausprägungen zu Gesundheitszustand und Z u-\nfriedenheit der Pädagogischen Fachkräfte  39 \nAbb. 31  Arbeitsbezogene Verhaltens - und Erlebens musterverteilung der Lehrkräfte  46 \nAbb. 32  Arbeitsbezogene Verhaltens - und Erlebensmusterverteilung der Pädagog i-\nschen Fachkräfte  47 \n 74 \n 10. Danksagung  \n \nWir danken allen teilnehmenden Förderschulen in Rheinland - Pfalz für Ihre Mitwirkung am \nProjekt. Ohne die engagierte Unterstützung von Schulleitung und Studienteilnehmern wäre \ndiese Studie nicht durchführbar gewesen. Unser Dank gilt der Unfallkasse Rheinland- Pfalz \nfür die finanzielle Unterstützung und Begleitung der Studie. Mit dieser Studie erfüllt sich das  \nlangjährige Bemühen der Hauptpersonalräte um die arbeitsmedizinische Bewertung des A r-\nbeits- und Gesundheitsschutzes an ihren Förderschulen für mehrfach-  und schwer behinderte \nSchülerInnen. Den Hauptpersonalräten der Förderschulen danken wir für ihre unermüdl iche \nfachliche Beratung in der Vorbereitung dieses Projektes. Nicht zuletzt gilt unser Dank auch dem Ministerium für Bildung und Wissenschaft, Weiterbildung und Kultur, das uns schon in der Konzeptentwicklung einer arbeitsmedizinischen Betreuung der Lehrkr äfte in Rheinland -\nPfalz stets hilfreich begleitet hat und uns auch dieses Mal wieder sicher durch die „bürokrat i-\nschen Hürden“ geführt und aktiv an der Umsetzung der Präventionsmaßnahmen im Infekt i-\nonsschutz unterstützt hat.  \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}