{"title": "Virus-Wahn im SPIEGELblog mit Torsten Engelbrecht", "author": "Tobias", "url": "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/", "hostname": "weitergen.de", "description": "Dies ist kein Buchtip zu Weihnachten! Torsten Engelbrecht, Autor von Virus-Wahn, einem Haufen unwissenschaftlichem Schwachsinn auf 336 Seiten, hat ...", "sitename": "WeiterGen", "date": "2008-12-20", "id": null, "license": null, "body": null, "comments": "Danke für den Tipp.\nBeim “Chefarztfraulichen Beobachter” habe ich schon mal etwas gefunden:\nhttp://chefarztfrau.de/?p=417\nAlso im Wissenschaftsteil der NZZ hat er nicht geschrieben. Ich fand auf die Schnelle von ihm nur drei Einträge in meinem Lieblingsblatt:\nEine Buchbesprechung zu einem Buch über den Zivilisationsflüchtling Bruno Manser.\nEin Artikel zu einem Archipel vor Venezuala im Tourismus-Teil (“Natürlich schön und reich“).\nNoch ein Tourismus Artikel zu Whale-Watching vor Island.\nDie Ehre des NZZ Wissenschaftsteils ist vorläufig gerettet. Der Herr scheint sich mehr auf Naturromantik also auf Wissenschaft spezialisiert zu haben (also ob das nicht schon hätte vermutet werden können).\ndanke für den hinweis …\nauch wenn diese “hiv gibt’s ja gar nicht’ – schreiberlinge langsam auf den wecker gehen, mal sehen was er dazu wieder verbreitet …\nDer ist “Journalist”? Oh, je.\nSiehe auch bei kamenin:\nhttp://kamenin.wordpress.com/2008/12/17/einaugige-blinde-und-die-leute-die-druber-schreiben/\nMal sehen, was diese Idioten aus dieser Meldung machen:\n“Malariaimpfung rückt näher”\n@ ali\nEngelbrechts Schaffensliste startet ja auch schon lustig: “…hat Beiträge für verschiedene Publikationen wie Medical Hypotheses, British Medical Journal (online), …”\nErst mal zwei Journal-Namen raushauen. Beim ersten handelt es sich um die englischsprachige Version des deutschen Magazins “Spekuliert mal schön” (Elsevier: “Medical Hypotheses takes a deliberately different approach to review…”); beim zweiten scheint es sich darum zu handeln, dass Engelbrecht ab und an mal was in den “Rapid-Reponses”-Leserbriefspalten hinterlässt und er da zu erschienen Artikeln seinen Senf dazuschreiben darf wie jeder andere. Zumindest kann ich ansonsten keine Artikel auf bmj.com finden.\nWenn’s bei playboy.com Foren gibt, steht bei mir bald auch was im Lebenslauf von wegen “Beiträge für den amerikanischen Playboy (online)”…\nMeine Güte! Da tun sich ja völlig neue Möglichkeiten auf, meine Publikationsliste aufzumotzen! 🙂 Wartet ab – nächstes Jahr hab ich ein Dutzend “Publikationen” in Nature und Science 😉\n@sil: Ich sehe schon die Titel der Blogposts: Von “Malariaimpfstoff gibt nur 50 %igen Schutz” bis zum Zweifel an dem Übertragungsweg durch die Anophelesmücke wird alles dabei sein. Und natürlich ist die Pharmaindustrie schuld.\n@kamenin, florian: Besser noch: Eine virtuelle Person generieren, Doktortitel im Internet kaufen, Dann in Nature, Science und dem Playboy publizieren und sich mit dem CV dann auf eine Professur für Homöopathie oder TCM bewerben.\nDanke für die Kommentare, wir sollten die Ergüsse des Herrn Engelbrecht weiter im Auge behalten. Bin in den letzten Tagen nicht zum Lesen meines Feedreeders gekommen, daher ist mir der Artikel von Kamenin entgangen. Habe eben in einem Nachtrag oben beide Blogposts, den von Begrenzter Wissenschaft und den auf dem chefarztfraulichen:beobachter verlinkt.\nWahn stimmt schon – das sieht man auch an den Kommentaren da…\nHa Tobias und Leute,\nKreation und Etablierung einiger virtueller Experten wäre doch wirklich mal eine lohnende Aufgabe: Die bilden dann ein Zitatenkartell, kassieren Fördergelder von der Veronika-Carstens-Stiftung – http://www.carstens-stiftung.de/nachwuchs/index.php – und nebenbei gibt es noch ein paar Talkshowauftritte usw. Die Möglichkeiten sind grenzenlos …\n“Freunde, nehmt den Typen auseinander, und vergesst dabei sein Ökogeschwurbel nicht. ”\nganz ehrlich. was sollen solche propagandistischen aufforderungen???\nist das die “wissenschaftlichkeit”, mit der sich blogs wie diese rühmen? wenn ja, kann man auf wissenschafltichkeit getrost verzichten.\nLieber presonic,\nes tut mir aufrichtig leid, wenn ich Ihnen mit meiner -zugegebenermaßen rüden- Wortwahl zu Nahe trete und Ihr Bild vom durchweg wohlgesitteten Wissenschaftler durch meinen Eintrag ein paar hässliche Flecken bekommen haben sollte.\nIch korrigiere also: “Liebe Freunde, die Ausführungen des Kollegen Engelbrecht scheinen weder logischer Argumentation zu folgen, noch dem aktuellen Stand der Wissenschaft zu entsprechen. Da ich weiss, wie sehr ihr alle Endlosdiskussionen mit Wissenschaftsfeinden aller Couleur schätzt, würde ich mich freuen, wenn sich jemand erbarmen würde (gerade jetzt, zur Weihnachtszeit) und dem verlorenen Schaf Engelbrecht mit Milde und Güte und in kleinen Dosen das wissenschaftliche Denken nahebringen könnte. Und vergesst dabei sein Ökogeschwurbel nicht.”\nOk, auch wenn ich hier zerpflückt werde 🙂\nKönnt ihr mir Links zu Abhandlungen über die HPV Impfung schicken. Ich habe eine Tochter für die diese Impfung in Frage käme. Da ich bei 3 Ärzten drei verschiedene Meinungen (eher negative !) bekommen habe wäre ich beim 4ten gerne besser imformiert 🙂\nKeine Sorge, Ronny.\nDie HPV Impfung wurde hier auf ScienceBlogs ausgiebigst diskutiert. Mit der Suchfunktion ganz oben findest du einen Haufen Artikel, zum Beispiel diesen hier: http://www.scienceblogs.de/plazeboalarm/2008/12/hpv-nobelpreistrager-kontert-manifestschreibern.php\nGenerell ist die HPV Impfung zu empfehlen, und zwar meiner Meinung nach für Mädchen und für Jungs, und natürlich VOR dem ersten Sex. Die zur Zeit erhältlichen Impfstoffe schützen allerdings nur vor ein paar HPV-Subtypen, das heisst die Vorsorgeuntersuchungen fallen nicht weg. Übrigens, in fast allen Cervixkarzinomen findet sich HPV DNA.\nEine Bundesdrucksache zur umstrittenen HPV Impfung ist aktuell erschienen, in der ebenfalls der Emfehlung der STIKO (Ständige Impfkommission) gefolgt wird, und die Impfung empfohlen wird: http://dip21.bundestag.de/dip21/btd/16/093/1609302.pdf\nGuten Tag Herr Maier,\ndass Sie Ihren Blog “Scienceblog” nennen verwundert in Anbetracht des Umstandes, dass nicht nur in den Kommentaren zu Ihren Blog-Beiträgen eine sachliche Diskussion nicht stattfindet, sondern sogar in Ihrem eigenen Beitrag – jedenfalls in dem, der das Buch “Virus-Wahn” angeht, das ich zusammen mit dem Kieler Internisten Claus Köhnlein geschrieben habe.\nSo behaupten Sie gleich zu Beginn einfach, in “Virus-Wahn” stünde ein “Haufen unwissenschaftlicher Schwachsinn”. Abgesehen davon, dass Sie hier einer semantischen Redundanz erlegen sind, denn Schwachsinn ist wohl immer UNwissenschaftlich, und abgesehen davon, dass allein ein solcher Einstieg in einen Blog verrät, wie sehr Ihnen nur am Poltern und Diffamieren gelegen zu sein scheint, begründen Sie nicht einmal Ihr – man muss es leider so sagen – Gerotze.\nWenn Sie meinen, an “Virus-Wahn” sei etwas faktisch nicht korrekt, so legen Sie dies bitte begründet dar.\nDass Sie offenbar auch sonst mit Vorliebe poltern, zeigt sich auch daran, dass Sie einfach behaupten, ich hätte mich bei meiner Kritik an Monsanto&Co “auf renommierte Experten wie Prince Charles berufen”. Das ist natürlich ebenso unsachlich bzw. schlicht falsch.\nKann es sein, dass Sie expertenhöriger und technikgläubiger Biologe sind, dem die journalistisch-kritische Denke und die Fähigkeit, grundsätzlich alle Dinge zu hinterfragen und auf Fakten abzuklopfen, fehl? Wenn ja, so wäre das betrüblich, zumal Sie Ihre Poltereien ja auch noch öffentlich machen.\nWie immer, so lege ich mir auch im Bereich Medizin/Pharmaindustrie, von dem die Virus-Forschung ja ein nicht unbedeutendes Teilthema ist, allergrößten Wert darauf, alles auf die Fakten herunterzubrechen. Wenn ich irgendwo falsch liegen sollte, so möge man mir, wie gesagt, dies konkret sagen und v.a. auch fundiert begründen.\nWie kritisch die Berichterstattung der Medien beim Thema HIV/AIDS zu beurteilen ist, habe ich u.a. auch in einem 12-seitigen Beitrag für die renommierte Medienfachzeitschrift “message” im Jahr 2005 aufgezeigt, siehe http://www.torstenengelbrecht.com/artikel_medien/4_aids_low.pdf.\nDie Kritik von mir wird im Übrigen von vielen angesehenen Wissenschaftlern geteilt, etwa von dem US-Chemiprofessor Henry Bauer, um nur einen von vielen zu nenen (siehe http://hivskeptic.wordpress.com). Und selbst der ehemalige epidemiologische Leiter der WHO, Professor James Chin, beschreibt in seinem Ende 2006 erschienenen Buch „The AIDS Pandemic: The Collision of Epidemiology and Political Correctness“ unumwoben, dass v.a. bei den AIDS-Fallzahlen für Entwicklungsländer massiv manipuliert wurde, um den milliardenschweren Geldfluss aufrecht zu halten.\nDie Kritik an den Theorien, wonach HIV AIDS, H5N1 Vogelgrippe oder HCV Hepatitis erzeugt, ist im Grunde also eine Kritik an den Praktiken der Pharmaindustrie. Und wie korrumpierend die sind, wurde zuletzt z.B. eindrucksvoll in der Frontal21-Doku “Das Pharmakartell” gezeigt (siehe http://frontal21.zdf.de/ZDFde/inhalt/0/0,1872,7488768,00.html?dr=1).\nTorsten Engelbrecht\nHallo Herr Engelbrecht:\nEine kleine Korrektur und Info: Tobias hat sein Blog nicht “Scienceblog” genannt, sonder “Weitergen”. “Scienceblogs” ist der Name der Plattform, bei der sein (und andere) Blogs erscheinen.\nAber wenn sie schon mal persönlich hier sind, kann ich ja gleich nochmal fragen, was genau sie im British Medical Journal veröffentlicht haben?\nHallo Herr Engelbrecht. Beantworten Sie mir doch bitte folgende Fragen:\nIst das HI Virus ursächlich für AIDS?\nIst das Hepatitis C Virus verantwortlich für Hepatitis C?\nZitieren Sie mir bitte die Forschungsarbeit, in der die Nebenwirkungen der HPV Impfung untersucht wurden und Herzprobleme, fötale Abnormalitäten, Fehlgeburten und etliche Todesfälle aufgetreten sind.\nZitieren Sie bitte die Sicherheitsbewertung der transgenen Sojabohnen oder die jeder anderen zugelassenen transgenen Nutzpflanze, in der eine Gefährdung für Mensch, Tier und/ oder Umwelt nachgewiesen wird.\nWer über Wissenschaft schreibt sollte die zu Grunde liegenden Forschungsergebnisse verstehen. Ich habe den Eindruck, dieses Verständnis fehlt Ihnen bei weiten Teilen der von Ihnen publizierten und als “kritischer Wissenschaftsjournalismus” deklarierten Artikel.\nHallo alle zusammen,\ndanke für Eure Rückmeldungen, und auch dank an den Blog-Macher Tobias Maier, dass er meinen Kommentar online gestellt hat. Mein Kommentar war an der einen oder anderen Stelle vielleicht etwas harsch. Dafür möchte ich mich entschuldigen. Ich war einfach etwas angegriffen von den Anwürfen hier im Blog.\nAber nun, ich möchte das Thema fokussieren auf das, worum es hier ursprünglich ging: Den Inhalt des Buches “Virus-Wahn”, das ich ja zusammen mit dem Kieler Inernisten Claus Köhnlein geschrieben habe – und das ja angeblich der reine Schmarn ist. In dem Buch werden gleich mehrere Felder angesprochen, von Vogelgrippe über SARS bis HIV/AIDS und Hepatitis C und Polio. Bei all diesen Krankheiten wird ein Virus als DIE Ursache postuliert. Die These des Buches ist nun, dass die behaupteten Viren nicht nachgewiesen wurden bzw. als Ursache nicht nachgewiesen wurde – und selbst wenn die Viren nachgewiesen worden wären, so sollte man begründeterweise Co-Faktoren wie Drogen, Medikamente, Mangelernährung, Stress etc. nicht außer Acht lassen – doch leider werden diese Co-Faktoren allzu oft (komplett) ausgeblendet.\nDas bekannteste Beispiel ist sicher HIV/AIDS, weshalb ich anhand dieses Beispiels zeigen möchte, wie fundiert und faktisch abgesichert unsere Kritik ist.\nSo sind wir z.B. Anfang November an das Nobelpreiskomitee mit dezidierten Fragen herangetreten und haben darin um Belege für HIV bzw. HIV=AIDS (und auch für HPV bzw. HPV=Gebärmutterhalskrebs) gebeten – haben aber leider keine Antwort bekommen. Die 4 Fragen, die wir zu HIV gestellt haben, sind unten aufgeführt. Wenn jemand in diesem Forum diese Fragen, die wohlgemerkt von noch niemandem beantwortet werden konnten, konkret beantworten kann, so wäre das ein wertvoller Beitrag (die Fragen sind übrigens auch in einem Kommentar von uns zum Medizinnobelpreis 2008 enthalten, der zu finden ist unter http://www.torstenengelbrecht.com/de/download/Kommentar_Nobelpreis_Montagnier_zur_Hausen_031108.pdf).\nFragen zu HIV, die das Nobelpreiskomitee nicht beantworten konnte:\n1) Denken Sie nicht auch, dass der Artikel “A critique of the Montagnier evidence for the HIV/AIDS hypothesis” von Papadopulos-Eleopulos et al., veröffentlicht 2004 im Fachmagazin Medical Hypotheses (http://theperthgroup.com/SCIPAPERS/MHMONT.pdf), aufzeigt, dass Montagnier HIV nicht nachgewiesen hat? Wenn nein, wie erklären Sie dann folgenden Sachverhalt: Montagnier et al. haben keinen direkten Nachweis (vollständige Charakterisierung) von HIV geliefert, sondern behaupteten 1983 nur auf Basis bestimmter Phänomene (Surrogatmarker), dass sie HIV nachgewiesen hätten. Ihre Argumentation stützten sie vor allem auf die Anwesenheit des Enzyms Reverse Transkriptase (RT) in der Zellkultur. Doch Fakt ist, dass RT nicht spezifisch ist für Retroviren (HIV soll ja ein Retrovirus sein), sondern in allen Zellen vorkommt – was bereits 1972 nicht nur David Baltimore und Howard Temin, die Entdecker der RT, konstatierten, sondern 1973 selbst Françoise Barré-Sinoussi und Jean Claude Chermann, die wichtigsten Co-Autoren von Montagnier …\n2) … Und selbst wenn RT spezifisch wäre für Retroviren, kann die Entdeckung eines Prozesses überhaupt als Beweis in Erwägung gezogen werden für die Isolierung eines Objektes, in diesem Fall eines Virus? Wenn ja, können Sie mir die beweisführende Studie dazu liefern?\n3) Sie schickten mir den Artikel “Molecuar Cloning of LAV” von Montagnier et al., abgedruckt 1984 in Nature, in dem Ihrer Auffassung nach der Beweis für HIV (von Montagnier zuvor LAV genannt) zu finden sein soll. Doch darin sagen Montagnier et al. lediglich “they have sought to characterize LAV by the molecular cloning of its genome.” Das heißt, die Autoren nehmen schon an, dass das Genom, von dem sie die Klone machen, von HIV stammt. Die Argumentation ist für einen Beweis für HIV also wertlos, da zirkulär. Montagnier genau wie Gallo oder auch Levy und ihre Kollegen sprechen zwar auch immer von der Reinigung (“purification”) und Isolierung (“isolation”) von Viruspartikeln, doch keiner von ihnen hat je einen Beweis für die Isolierung von retroviralen Partikeln oder auch nur virusähnlichen Partikeln vorgelegt (was die unabdingbare Voraussetzung dafür ist, um ein retrovirales Genom nachweisen zu können). Oder sehen Sie das anders? Wenn ja, können Sie mir bitte die entsprechende Studie schicken?…\n4) … und wenn ein solcher Beweis (Isolierung von retroviralen Partikeln oder auch nur virusähnlichen Partikeln) je erbracht worden ist – wie erklären Sie dann, dass Montagnier höchstpersönlich in einem Interview mit dem französischen Wissenschaftsjournalisten Djamel Tahi, das geführt wurde am Institute Pasteur in Paris, aufgenommen wurde auf Video und 1997 veröffentlicht wurde in der Zeitschrift Continuum (siehe S. 31-35 in diesem PDF: http://www.virusmyth.com/aids/continuum/v5n2.pdf), konzedierte, dass es selbst nach “allergrößten Anstrengungen” nicht gelungen sei, mit Hilfe elektronenmikroskopischer Aufnahmen von Zellkulturen, in denen HIV anwesend gewesen sein soll, Partikel sichtbar zu machen, die von ihrer „Morphologie her typisch sind für Retroviren“?\nWer noch tiefer in die Materie einsteigen will: Eine exzellente, weil faktisch unwidersprochene und umfassende Kritik am Nobelpreis findet sich auf der Website der australischen Mediziner Eleni Papdopoulos und Val Turner u.a. (Perth Group) unter http://www.theperthgroup.com/montagniernobel.html.\nUnd hier noch als “Schmankerl” der Beitrag “The Medical Establishment vs. The Truth” von Kary Mullis, der ja den Nobelpreis erhielt für die Entwicklung der PCR, in dem er schildert, wie er vergeblich nach einer Studie suchte, die beweist, dass HIV AIDS erzeugt – wobei auch Montagnier ihm eine solche Studie nicht nennen konnte, siehe http://www.virusmyth.com/aids/hiv/kmdancing.htm.\nDanke\nTorsten Engelbrecht\nLieber Herr Engelbrecht,\nSie sind mit Ihren Ermittlungen bezüglich der Ursachen von AIDS in den frühen 80ern stehen geblieben, und mit Ihrem Weltbild im Mittelalter. Inzwischen steht Ihnen eine Literaturauswahl von rund 270 000 Veröffentlichungen zum Thema HIV und AIDS zur Verfügung. Ich bin mir sicher, mit etwas Ruhe werden Sie passende Artikel finden, um alle Ihre Fragen zu beantworten.\nIch bin immer noch derart am Lachen — also mein Tag ist gerettet ;-))\nDa kann ich Ihnen, Herr Engelbrecht, schon fast nicht mehr übel nehmen, dass Sie danach alle Fragen an Sie ignorieren und den typischen “ich will noch mehr Beweise”-Gesang anstimmen, den Sie für kritische Denke halten.\nNa, nur fast:\nhttp://www.badscience.net/2009/01/what-if-everything-you-thought-you-knew-about-aids-was-wrong/\n@Torsten Engelbrecht: Nichts gegen Kary Mullis – aber hat der nicht auch bezweifelt, dass das Ozonloch existiert? Dass es einen antrophogenen Klimawandel gibt? Hat Mullis nicht sogar behauptet, dass man mit LSD besser forschen kann und dass die Astrologie eine Wissenschaft ist? Als Konzeuge für die “HIV-Skeptiker” scheint er mir daher nicht sonderlich qualifiziert zu sein…\nWie wäre es mit einem heroischen Selbstversuch im Stile der Pioniere der wissenschaftlichen Medizin:\nPiksen Sie sich einfach mal mit einer gebrauchten Spritze von Bahnhofsklo.\nNa, wie weit geht Ihre Überzeugung?\nMein letzter Eintrag war übrigens “@ T. Engelbrecht”.\n… gut, ich konstatiere erneut: Dieser Blog sollte nicht unter “scienceblogs” laufen. Schade, dass hier keine wissenschaftliche Diskussion möglich scheint.\nAnstatt auf meine Fragen zu antworten, wird hier vorgebracht, Kary Mullis hätte ja auch dies oder das gesagt – als ob das irgendetwas widerlegen würde. Was Kary Mullis hierzu oder dazu gesagt hat, ist für das, was hier diskutiert wird völlig ohne Belang. Was der Artikel von Mullis schlicht zeigt, ist, dass niemand – auch Montagnier nicht – eine Studie parat hat, die beweist, dass HIV das erzeugt, was AIDS bezeichnet wird. Wenn in diesem Forum, das von gut Bescheid wissenden Leuten ja reichlich bestückt scheint, jemand anderer Auffassung ist, dann möge er bitte die Studie vorlegen, die dies beweist.\nAuch ist es bezeichnend, wenn hier jemand schreibt, inzwischen stünde uns eine Literaturauswahl von rund 270 000 Veröffentlichungen zum Thema HIV und AIDS zur Verfügung – als ob die Masse an Veröffentlichungen irgendetwas wissenschaftlich beweisen würde. Und auch der anschließende Satz, man sei sich sicher, dass ich mit etwas Ruhe passende Artikel finden würde, um alle meine Fragen beantwortet zu bekommen, ist hanebüchen. Denn nicht nur Kary Mullis, sondern auch ich und viele andere haben in dieser Masse an Arbeiten keine Studie gefunden, die beweist, dass HIV AIDS erzeugt, bzw. die die oben aufgeführten Fragen beantwortet.\nDie Leute im Forum hier scheinen ja aber die 270.000 Studien gescannt zu haben und die beweisführenden Studien parat zu haben. Wieso also sollte ich denn auf die Suche gehen? Schickt mir die Studien doch einfach, und sei es nur eine einzige.\nNun, sollten die leider mit einer großen Aggressivität auftretenden Aktivisten in diesem Forum widererwartend doch noch konkrete und fundierte Antworten auf meine oben skizzierten Fragen, die nicht nur das Nobelpreiskomitee nicht beantworten konnte, parat haben, so möge man mir diese schicken an tengelbrecht@gmx.net. Und wer die Antowrten nicht parat hat, der gräme sich nicht, denn er/sie steht damit in einer Reihe mit Montagnier, Gallo, Levy usw.\nTorsten Engelbrecht\n@T. Engelbrecht:\nWass denn nun?\nTrauen Sie sich?\nMit etwas “Glück” enthält die gebrauchte Spritze HIV und Hep B+C.\n@ Herr Engelbrecht; Sie haben ganz sicher alle 270 000 der wissenschaftlichen Veröffentlichungen über AIDS gelesen, und Sie kennen auch sämliche Forschungsarbeiten zu diesem Thema, weil Sie ganz genau wissen, dass in keiner einzigen diese Belege zu finden sind? Oder wie bgründen Sie Ihre Behauptungen, dass es keinen Beleg gibt, dass AIDS durch HIV verursacht wird. Bitte, woher wissen Sie das?\nWieso ist ausgerechnet jetzt, wo es doch so viele hilfreiche Links auf die Seite von Herrn Engelbrecht gibt die seine Argumentation untermauern die Seite nicht mehr zu erreichen?\nDie einfachste Art des Aufräumens: die ganze Site löschen. 🙂\nSuper, dann ist ja die Diskussion beendet. Ein paar Dutzend die nix gefunden haben bei 270000 Veröffentlichungen zum thema ist ein ganz schön überwältigendes Ergebnis…\nHallo Bene, hallo Conni,\ndanke für Eure Mitteilungen. Nun, jetzt melde ich mich doch noch mal, auch wenn immer noch niemand eine konkrete Antwort auf meine Fragen gegeben hat. Die Seite http://www.torstenengelbrecht.com funktioniert gerade nicht richtig, und zwar wegen Serverwechsel. http://www.torstenengelbrecht.de funktioniert aber.\nDie funktionierenden Links wären also http://www.torstenengelbrecht.de/de/download/Kommentar_Nobelpreis_Montagnier_zur_Hausen_031108.pdf + http://www.torstenengelbrecht.de/artikel_medien/4_aids_low.pdf.\nConni, Sie fragen, wie ich begründe, dass es keinen Beleg gibt, dass AIDS durch HIV verursacht wird. Gesatten Sie mir, dazu zu sagen: Weil seit rund 20 Jahren Dutzende Leute, darunter Mediziner, Virologen, Pathologen, Umweltmediziner, Biologen, Wissenschaftjournalisten inkl. meiner Person danach vergeblich gesucht und gefragt haben.\nUnd wenn Sie in mein Buch “Virus-Wahn” hineinschauen, dann lesen Sie dort auf Seite 98: “… So konzedierte Reinhard Kurth, Leiter des Robert-Koch-Instituts (einem\nStützpfeiler der etablierten AIDS-Forschung) im SPIEGEL (9/2004): ‘Wir\nwissen nicht einmal genau, wie HIV krank macht.’ Nicht anders Montagnier,\nder in der 1996 auf ARTE ausgestrahlten Dokumentation des französischen Journalisten Djamel Tahi ‘AIDS – die großen Zweifel’ sagte: ‘Es gibt keinen wissenschaftlichen Beweis dafür, dass HIV AIDS verursacht.’ Und bereits 12\nJahre davor, 1984, hob Montagnier hervor: ‘Der einzige Weg zu beweisen, dass\nHIV AIDS verursacht, ist, dies an einem Tiermodell zu zeigen.’ Doch ein solches\nTiermodell gibt es nach wie vor nicht.”\nÜbrigens, wen es interessiert: Die Doku des französischen Journalisten Djamel Tahi kann man auf meiner Website anschauen, siehe das neunte Tiger-Icon von oben auf dieser Seite: http://www.torstenengelbrecht.de/de/artikel_medien.html.\nTorsten Engelbrecht\nSie zitieren aus Ihrem eigenen Buch? Ich wollte Verweise aus eine dieser vielen Veröffentlichungen, Primärliteratur.\nDas Spiegel-Zitat von 2004 mit Reinhard Kurth ist aus dem Zusammenhang gerissen. Das “Wir wissen nicht einmal genau, wie HIV krank macht”, meint die Mechanismen, wie das Virus jahrelang im Körper persistieren kann und erst so spät zum Ausbruch kommt, alson die Wechselwirkung zwischen Virus und dem Immunsystem.\nTiermodelle gibt es, mit Meerkatzen und Rhesusaffen. Und bedauerlicherweise auch unfreiwillige Menschenversuche mit Bluttransfusionen (die Blutspendeskandale dürften Ihnen doch noch ein Begriff sein, oder?). Wie erlären Sie denn das?\nHaben z.B. Bluterkranke, die jahrelang Blutgerinnungsfaktoren erhalten haben, so plötzlich ihre Lebensbedingen verschlechtert, dass das Immunsystem versagt, und das bei so vielen auf einmal?\nÜber die ganz spezielle Biologie der Viren und deren Nachweise tauschen wir dann später aus 🙂\nLieber Herr Engelbrecht,\nwas soll das eigentlich mit dem Kurth-Zitat. Es besagt lediglich, dass er der Meinung ist, dass man den Mechanismus, mit dem das Virus krank macht, nicht (genau) versteht. So what? Wollen Sie ihm das Zugeben offener Fragen vorwerfen?\nDas ganze Kurth-Interview gibt´übrigens hier:\nhttp://wissen.spiegel.de/wissen/dokument/14/30/dokument.html?titel=%22Der+Optimismus+ist+verflogen%22&id=30020341&top=SPIEGEL&suchbegriff=reinhard+kurth+hiv&quellen=&qcrubrik=kultur\nLieber Herr Engelbrecht,\nweder ich noch andere Kommentatoren hier werden Ihre Hausaufgaben machen. Ich weiss, HIV und AIDS ist ein komplexes Thema und die molekularbiologischen Zusammenhänge übersteigen so manchen geistigen Horizont. Ich habe dennoch vollstes Vertrauen in Sie, schließlich sind sie ja Journalist.\nAlso: Eine kleine Anleitung zum Thema finden Sie in diesem Beitrag auf meinem Blog. Es ist eine Animation der Vorgänge bei der HIV Infektion, der Replikation der Viren, und der Therapieansätze. Passen Sie beim Video gut auf, am besten Sie schreiben sich die wichtigsten Begriffe einfach raus.\nDann gehen Sie mit Ihrer Liste zurück zu den 270 000 Publikationen, und suchen einfach nach den Stichworten. Sie werden sehen, die Fülle an Publikationen zu jedem einzelnen kleinen Schritt der Infektion, der Integration und der Replikation ist überwältigend. Weiter werden Sie einen Berg klinischer Publikationen finden, die beschreiben, wie die Verringerung der befallenen T4 Helferzellen durch den Virenbefall zu den typischen Krankheitssymptomen von AIDS führt. Sie werden finden, wie antiretrovirale Medikamente wirken und warum.\nIch wette, Sie werden erstaunt sein.\nIhr habt ja alle kein Ahnung, ihr Verblendeten:\nDer Afrikaner und der Schwule kriegen Aids vom vielen Schnackseln. Das sagt sogar Fürstin Gloria und Junkies sterben an Vitamin-C-Mangel, weil am HBF die Ernährung so unausgewogen ist.\nÜbrigens: Sperma macht statistisch signifikant öfter Flecken als schwanger.\n@Chefarztfrau\nWenn das so ist, beuge ich mich natürlich der royalen Übermacht und revidiere mein vom Schnackseln geprägtes Weltbild.\nUnd nicht zu spät schlafen gehen. Sonst gibt es Mumps und Masern. Alles unsachgemäße Lebensführung.\n“… und Junkies sterben an Vitamin-C-Mangel, weil am HBF die Ernährung so unausgewogen ist.” Außerdem ist dort das Wetter schlechter, da gibt es das ganze Jahr über Schnee. Also der Witterung nicht angepasste Kleidung und das weiß ja nun wirklich jede gute BdFrau Leserin, wo das hinführt.\nUnd diese Lebensführung ist ja so ansteckend. Ist ein Säugling in ner Arztpraxis, wo ein verlodderter Jugendlicher verkatert, unausgeschlafen und verschnackselt herumsitzt und deswegen als göttliche Strafe – ähm – anthroposophischer Entwicklungsschub Masern hat, dann denkt der Säugling auch ans Schnackseln, säuft und schläft zu wenig und bekommt auch Masern …. und weils so schön war ein paar Jährchen danach gleich SSPE. Weil ihn die Mama nicht sachgerecht gepflegt hat, als er Masern hatte, diesen ungezogenen Säugling, jawohl!\n@Torsten Engelbrecht\nIch kann Ihre Fragen nicht beantworten, weil ich (wie Sie übrigens auch) keine entsprechende Ausbildung und Qualifikationen haben. Was ich hingegen habe, ist eine gesunde Skepsis und ich glaube Verschwörungstheorien zu erkennen. Was Sie da verbreiten, stinkt gewaltig nach einer solchen. Das ist auch der Grund warum Ihnen soviel Sarkasmus entgegenschlägt. Meine Skepsis klinkt übrigens auch bei Ihren Argumenten ein und nicht den 270’000 Artikeln.\nAber da ich keine Ahnung von Virologie habe, haben Sie die Chance mich zu überzeugen. Können Sie der unbestreitbaren Masse von Publikationen und Spezialisten etwas mehr entgegensetzen, als die paar wenigen von Ihnen zitierten Artikel und aus dem Zusammenhang gerissene Soundbites aus Interviews?\nGrundsätzlich ist ein indirekter Nachweis ja auch ein Nachweis (vor allem wenn die Hypothese auch später nur untermauert und nicht widerlegt wird). Oder existiert dunkle Materie analog auch nicht? Können Sie erklären, wie das mit den oben aufgworfenen Fragen betreffend Säuglingen und Bluttransfusionen ist? Haben Sie eine alternative Erklärung warum Personen von solchen unterschiedlichen Gruppen alle Antigene besitzen wenn sie AIDS haben? Können Sie alle hier erwähnten Phänomene erklären wenn der HI-Virus nicht existiert? Mir scheint es, dass der gute alte Ockham auch einem Nicht-Virologen sagt, dass sie Riesen sehen, wo Windmühlen stehen. Aber Don Quijote war eigentlich ein Guter und stand für eine gerechtere Welt. Was Sie da verbreiten, hat das Potential vielen Menschen Tod und Leid zu bringen. Da sollten Sie noch ein paar Argumente mehr bringen können als eine Pharmaverschwörung. Daher ist der Vergleich mit Don Quijote wohl unangebracht. Er profitierte nämlich im Gegensatz zu Ihnen nicht persönlich vom Aufrechterhalten seiner Wahnvorstellungen.\n… es wird ja immer unwissenschaftlicher hier, überall ein pseudowitziges und aggressives Gebrabbel. Aber nun, ich stelle fest, auch Ihr könnt die von mir gestellten klar formulierten Fragen nicht beantworten. Komisch, wo Ihr doch so selbsternannte Superbiologen und -virologen seid…\nWer ernsthaft daran interessiert ist, den Kranken, die AIDS-Patienten genannt werden, zu helfen, würde nie so auftreten wie diejenigen hier im Forum, die mit Schaum vor dem Mund ihre Text hacken. Denjenigen, die den Schaum vor dem Mund nicht nötig haben, und an einer an den Fakten orientierten ruhigen Diskussion interessiert sind, sei noch das vor kurzem erschienene Buch “Ten Lies About AIDS” von Prof. Dr. med. Etienne de Harven empfohlen, der z.B. lange am Sloan Kettering Institute war und als Pionier der Virus-Forschung bezeichnet werden kann, siehe http://www.trafford.com/07-2938.\nSein Vortrag bei einer Sitzung in Brüssel 2003 und organisiert von EU-Parlamentariern, “Problems with isolating HIV”, bringt die Kritik auch gut auf den Punkt, siehe /www.altheal.org/texts/isolhiv.htm.\nTorsten Engelbrecht\nUmgedreht wird ein Schuh draus: ich vermisse nach wie vor die Angabe der PRIMÄR-Literaturquellen, die Ihre Aussagen belegt.\nIch habe in meinem obigen Posting lediglich zusammengefasst, wie es sich mit Masern verhält, würde man den ganzen vom wissenschaftlichen Standard abweichenden Thesen folgen.\nIch habe das doch nicht erfunden, ehrlich so viel düstere Phantasie habe ich nicht, sondern das sind immerhin die Aussagen, die “Alternative” so machen, klar, polemisch, aber auf den Punkt gebracht.\nWarum sollen eigentlich wir Ihnen irgendetwas beweisen? Muss nicht der mit den aberwitzigen menschenverachtenden Thesen beweisen, dass er doch vom gleichen Planeten kommt?\nDiese Art der Argumentation erinnert mich sehr an die Diskussion zur Mondlandungslüge. Da wurde von den Verschwörungsanhängern auch nie auf irgendwelche Argumente eingegangen sondern immer nur darauf beharrt, dass doch zuerst die “klar formulierten” Fragen beantwortet werden.\nApropos Fragen: Ich wiederhole nochmal die Frage an Herrn Engelbrecht, die ich weiter oben gestellt habe: “Aber wenn sie schon mal persönlich hier sind, kann ich ja gleich nochmal fragen, was genau sie im British Medical Journal veröffentlicht haben?”\n“Wer ernsthaft daran interessiert ist, den Kranken, die AIDS-Patienten genannt werden, zu helfen, würde nie so auftreten wie diejenigen hier im Forum, die mit Schaum vor dem Mund ihre Text hacken.”\nAus welcher Ecke nehmen Sie denn dieses Argument? Sie sind Journalist und haben sicher noch keinem einzigen Patienten geholfen, gar aktiv hierzu Hand angelegt. Deshalb verwehrt Ihnen doch auch keiner, Ihre Hypothesen zu publizieren.\nSchaum vor dem Mund, Gerotze, Superbiologen … man kann sich des Eindrucks nicht vollständig erwehren, als sei hier nicht gerade ein ernstzunehmender, äh Superjournalist am Wirken ;-).\nIn dem Sinne ! holt schon mal Popcorn in neugierig interessierter Erwartung auf die Beantwortung der oben genannten Fragen.\nWer ernsthaft interessiert ist, den Kranke, die AIDS-Patienten genannt werden, zu helfen, würde nie so auftreten, wie diejenigen, die ihr Leiden für ihre Pseudowissenschaft instrumentalisieren.\nHerr Engelbrecht tappt leider in dieselbe gedankliche Falle wie der (in dieser Frage) fehl geleitete südafrikanische Präsident Tabo Mbeki und seine unsägliche (Gott sei Dank ehemalige) Gesundheitsministerin Manto Tshalabla Msimang. Ich warte nur drauf, dass er Rote Beete, Knoblauch und Warmduschen als effektiven Schutz vor AIDS propagiert – wie das allen Ernstes von Politikern dort verbreitet wurde.\nMan mag verwundert den Kopfschütteln, wenn man derartiges aus einem Schwellenland hört, doch versucht man Herrn Engelbrecht in seiner Argumentation zu folgen, wird diese Bewegung so stark, daß sich schnell Brechreiz einstellt.\nGedanklich Fallen?\nIch darf doch wohl bitten! Es gibt Fallensteller, Helfershelfer und Gefangene. Wo gehört denn der Herr Engelbrecht hin?\nali schrieb am 06.01.09 um 22:00 Uhr\n…und ich glaube Verschwörungstheorien zu erkennen. Was Sie da verbreiten, stinkt gewaltig nach einer solchen.\nJa, und deswegen sind auch die immer wieder kehrenden Muster “…wurde unterdrückt, um Milliardengewinne zu sichern”oder “Koryphäe Meier konnte keine Studie nennen, die das und das beweist” oder “Müllers exzellente Kritik ist bis heute faktisch unwidersprochen” eher ermüdend als beeindruckend. Das lernen VTer doch im Grundkurs. Geht auch ganz einfach. Man frage z.B. einen Planetenkundler, ob er einem die Studie nennen kann, die “beweist”, dass der Jupiter nicht aus Käse ist. Oder lege die neuesten Enthüllungen zur Antriebstechnik der Reichsflugscheiben irgendwo unter eine Fußmatte. Falls es überhaupt jemand zur Kenntnis nimmt, geht der höchstens kopfschüttelnd weiter und spart sich die Mühe, den Quatsch zu widerlegen. Geht ja auch nicht, da alle Verschwörungstheorien 100% wasserdicht sind.\n@ conni,\nich bin mir ziemlich sicher, dass Herr Engelbrecht überzeugt ist, im Recht zu sein, und für eine gute Sache zu streiten. Daß seine Argumentation so hanebüchen sind, steht auf einem anderen Blatt.\nIch würde deine Kategorien also um ‘Fehlgeleitet’ erweitern. Oder ist das für dich dasselbe wie ‘Gefangener’? Das würde allerdings eine Revision der eigenen Meinung aus eigener Kraft ausschließen. Andereseits ist der Kopf ja rund, damit das Denken die Richtung ändern kann – und ich glaube nicht, dass man einem Menschen, auch noch so fehlgeleitet, das Grundrecht auf Erkenntnis / Lernen absprechen darf. Deshalb bleibe ich bei ‘gedanklicher Falle’. Ist ja nicht so als wäre einem Irrglauebn anzuhängen ein unveränderliches Persönlichkeitsmerkmal, oder?\nSagen Sie mal Herr Engelbrecht,\nwieso geben Sie in Ihrer journalistischen Publikationsliste die Rapid Responses beim BMJ an erster Stelle an, warum überhaupt? Finde ich eigenartig, der ich selbst Journalist bin. Haben Sie das nötig?\nUnd zur Info für die anderen:\nDen Artikel in Medical Hypotheses hat er mit dem Journalisten David Crowe geschrieben. Klassischer Aids Leugner, der sich zum Beispiel auf der Seite viralmyth.com findet. Dort ist er im Board of Directors zu finden:\nhttp://www.virusmyth.com/aids/data2/raboard.htm\nDie amerikanischen Kollegen haben sich über ihn auch schon aufgeregt,\nhttp://scienceblogs.com/aetiology/2007/06/david_crowe_way_beyond_hiv_den.php\nSein Buch heißt: “The Infectious Myth”, seine Webseite ist\nleideroffline.\n@ Klopstein: das ist das Problem und darauf reiten diese Typen herum, ähnlich ist das mit den Kreationisten und der Evolutionstheorie. Dass eine Theorie Lücken aufweist, wird fälschicherweise als Falsifikation interpretiert. Neuere Erkenntnisse, die die These stützen, die natürlich, wie bei allen empirischen Wissenschaften, nicht vollständig verifizieren können, werden deswegen angezweifelt, obwohl diese mit den bisherigen Erkentnissen konsistent sind, und, was die Leugner nicht beachten (wollen), deren eigenen Aussagen weiter ins Abseits stellen.\n@ Ulf, ich wollte nur klarstellen, dass solche Leute nicht unschuldige Opfer falscher Propheten sind, sondern die Täter. Und Dummheit ist kein Argument, denn, wenn man keine Ahunung hat, einfach mal die Schnauze halten.\nEs ist schon merkwürdig, dass es unter den AIDS-Leugnern so viele Journalisten gibt.\nIn Österreich haben 7 Personen diese Liste unterschrieben, 3 davon sind Journalisten.\nIn Psychiatrie bin ich nicht ausgebildet, aber Wahn ist doch partiell behandelbar. Nur gibts da keine Studien bei Gruppenwahn, es lassen sich leider die Anhänger der Germanischen Neuen Medizin, die Virusmyth Leute, die chronischen Geisterfahrer etc pp und andere nicht behandeln.\nDie Virusleugner sollten prinzipieller in Richtung Grundlagenforschung vorgehen: Gibt es Elektronen ? Wenns die nicht gibt, gibts auch keine Viren.\nElektronen nie gesehen, mein Stromlieferant soll mir nachweisen, dass Elektronen isoliert und charakterisiert wurden (incl elektronenmikroskopisches Photo). Wenn mein Stromlieferant dazu nicht in der Lage ist und meine einschlägigen e-mails nicht beantwortet (und das Nobel Kommittee auch nicht) dann zahl ich meine Stromrechnung nicht mehr.\nDas wäre die korrekte Vorgangsweise- Herr Engelbrecht zahlen sie ihre Stromrechnung einfach nicht mehr- und berichten sie in 6 Mo online was dabei herausgekommen ist. Dann gibts ein Problem weniger.\n@ conni,\nohne einen moralinsauren Nebenschauplatz eröffnen zu wollen: Leider machst du mit der Aufforderung bei Dummheit ‘einfach mal die Schnauze halten’ einen ähnlich eklatanten Fehelr wie der liebe Herr Engelbrecht. Jedem Menschen steht es frei, seine Meinung zu äußern, sei sie auch falsch (siehe vorheriger Kommentar). Das ist ethische Grundvoraussetzung für ein freiheitliches Miteinander und logische Grundlage von Naturwissenschaft. Die Abweichung von diesem Prinzip heißt Zensur. Was Herr Engelbrecht, Mbeki etc. nicht verstehen, ist, dass sich das Vertrauen auf gesicherte wissenschaftliche Erkenntnisse von Koryphäengläubigkeit grundlegend unterscheidet.\nDas versteht ein Großteil der Bevölkerung genau so wenig und deshalb ist es gut, dass es blogs wie diesen gibt – wo sich nicht nur Experten tummeln und der Rest das Maul hält, sondern es jedem frei steht, zu argumentieren und sachlich zu überzeugen.\nEs is halt schon arg peinlich, wenn die Leut, die übers Impfn schreibn, vom Impfn koi Ahnung hennt, gelle!?\nKloans Beispiel:\nhttp://www.transgallaxys.com/~kanzlerzwo/showtopic.php?threadid=4944\nVun wem des nu wieder is,… 🙂\nUlf schrieb:\nWas Herr Engelbrecht, Mbeki etc. nicht verstehen, ist, dass sich das Vertrauen auf gesicherte wissenschaftliche Erkenntnisse von Koryphäengläubigkeit grundlegend unterscheidet. Das versteht ein Großteil der Bevölkerung genau so wenig und deshalb\nOk, aber einen Unterschied zum Großteil der Bevölkerung würde ich schon machen. Wenn ich Herrn Engelbrechts Internetseite richtig interpretiere, sieht er sich als Wissenschaftsjournalist, und das nicht erst seit gestern. Da finde ich “er versteht das einfach nicht” ein wenig zu milde.\n@ Klopstein,\nokay, da ist was dran.\n@ all:\nhier die wahre Ursache des Aids Krankheitsbildes\n@ Ulf\nmir geht es nicht um Zensur auf Meinungsäußerungen, sondern um das ewige und ermüdende Vorbringen immergleicher Argumente. Denn das ist keine Diskussion. Ein echter Meinungsaustausch ist, dass man Meinungen, Argumente, Belege, Widerlegungen austauscht, vergleicht, resümiert usw. Und das man am Ende einen Gewinn für sich habt, was dazugelernt habt, und sei es, man muss seine vorherigen Ansichten revidieren.\nUnd genau das ist mit Virenleugnern, Kreationisten usw. nicht möglich. Es wird nur immer widerholt, nicht aber diskutiert. Spätestens dann ist das ganze sinnlos geworden. Daher meine etwas unfreundlich Aufforderung.\nUnd gerade wissenschaftliche Bloge, Foren usw. sind nicht dazu da, sich ewig lange in Widerholungen der immer wieder gleichen Leier zu ermüden, dass man den Beweis für die Existens eines Virus nicht geliefert habe. Und dass dabei manche (ich behaupte nicht, dass dies im vorliegenden Fall passiert ist) offensichtlich nicht einmal vor Lügen zurückschrecken.\nKann ich auf die Schnelle nicht finden. Ich habe aber was anderes zum Thema Rabe entdeckt:\nhttp://www.transgallaxys.com/~kanzlerzwo/showtopic.php?threadid=2714\n@ ama\nich hatte vor einiger Zeit einmal eine Impfbroschüre des Herrn Steffen Rabe begonnen durchzuarbeiten (ganz habe ich es nicht geschafft, weil da wirklich alles falsch war, und allein die Nachverfolgung aller Quelle wahnsinnig viel rbeit war) und genau diese Diphterie-Aussagen waren dort auch dabei. Aber nicht nur das, da wurden Quellen falsch zitiert, Statistik zurechtgebogen, dass es nur so quietschte, ja, das musste ich auch resümieren, es wurde gelogen. Und die Lügen waren so pclatt, so durchsichtig, dass es eigentlich jeder mit etwas Aufwand herausfinden könnte. Hatte ich das nicht sogar in TG-1 reingesetzt?\nAIDS ist ein sprachlicher Begriff der versucht ein Immunschwächesyndrom zu umschreiben. Bis heute ist es nicht gelungen ein klinischen Test zu entwickeln, der AIDS diagnostizieren kann. Seit 1981 gibt es jedoch unterschiedliche AIDS-Definitionen.\nDer HIV-Antikörpertest weist weder AIDS noch das Hi-Virus nach.\nIst der HIV-Antikörpertest reaktiv (sprich „positiv“) so schließt man lediglich auf die Anwesenheit des HI-Virus.\n„Letztendlich können nur die Getesteten selbst das Ergebnis interpretieren.“\n„…, denn letztendlich ist nur dieser getestete Mensch in der Lage, das Ergebnis für sich zu bewerten…“\n(Quelle: Handbuch HIV-Test. Arbeitshilfe zur Beratung und Testdurchführung, BZgA)\nHier mal ein paar Merkwürdigkeiten zum HIV-Schnelltest, von hiv.ch (Abbott, Gilead, Pfizer, GSK, Boehringer, Roche u.a.) gelobt, von der Deutschen AIDS-Hilfe als unsicher eingestuft.\n“Der HIV-Antikörper-Schnelltest ist leichter durchzuführen und liefert die Resultate schneller als ein ELISA-Test. Die Sensitivität (Empfindlichkeit) und Spezifität (Genauigkeit) des HIV-Antikörper-Schnelltests sind gleich gut wie die Ergebnisse eines ELISA-Tests.”\n(Quelle: http://www.hiv.ch )\n“Ein negatives HIV-Antikörper-Suchtestresultat, ob es von einem HIV-Antikörper-Schnelltest oder von einem ELISA-Test stammt, muss nicht bestätigt werden.”\n(Quelle: http://www.hiv.ch )\n“… Wir haben das mal bei uns in der Bundesgeschäftsstelle der Deutschen AIDS-Hilfe getestet und die Überraschung war groß, als Kollegen, die sicher von sich wussten, dass sie HIV-positiv sind, plötzlich ein negatives Ergebnis erhielten. (…)”\n(Quelle: http://www.aidshilfe.de )\nDie Nebenwirkungen von Anti-Retrovirale-Medikamente entsprechen den Symptomen der AIDS-Definition.\nCombivir (Wirkstoff Lamivudin + Zidovudin) Auszug Nebenwirkungen.\nHäufige Nebenwirkungen:\n“Störung der Blutbildung im Knochenmark, Mangel an roten und weißen Blutkörperchen*() sowie Blutplättchen (Erythroblastopenie, Neutropenie, Leukopenie, Thrombozytopenie), Blutarmut, …,\n…, gesteigerte Anfälligkeit für Infektionen, Fieber, Schüttelfrost, vergrößerte Lymphknoten, grippeähnliche Symptome,…”\nGelegentliche Nebenwirkungen:\n“… Infektionen der Atemwege (beispielsweise Mandelentzündung, Husten, Bronchitis, Lungenentzündung),…”\nBesonderheiten:\n“Insbesondere bei AIDS-Patienten lassen sich wirkstoffbedingte Nebenwirkungen und krankheitsbedingte Reaktionen häufig nicht sicher unterscheiden. (…)”\n(Quelle: http://medikamente.onmeda.de )\n*(Anmerkung von mir: Zu den weißen Blutkörperchen die zerstört werden, gehören auch die ZD4-Lymphozyten die ja schon vom HI-Virus zerstört werden sollen, unter 200 ZD4-Lymphozyten pro Mikroliter Blut wird u.a. von AIDS gesprochen)\nAbschließend noch ein schönes Zitat zum Thema Medikamentensicherheit.\n“Der auch in der Öffentlichkeit immer noch vorherrschende Irrglaube, ein Arzneimittel, was zugelassen ist, ist sicher, ist eindeutig nicht richtig”, sagt Professor Wolf-Dieter Ludwig, Vorsitzender der Arzneimittelkommission der deutschen Ärzteschaft.\n(Quelle: Frontal21, Das Pharmakartell, http://frontal21.zdf.de )\n@Querdenker\nSo, und jetzt noch mal in kurz bitte. Was willst du uns denn mit deinem Kommentar sagen?\nAnmerkung: CD4-Lymphozyten natürlich.\nDas die Einwände vom Engelbrecht & Co. garnicht so abwegig sind.\nDas HI Virus befällt, wie du schon richtig sagst, Zellen des Immunsystems, was zu dessen Schwächung führt. In der Folge können sich selbstverständlich viele verschiedene Krankheiten entwickeln, bei denen der Zusammenhang zum geschwächten Immunsystem jedoch sonnenklar ist.\nDer HIV Schnelltest und bekannte ELISA Methoden weissen Antiköprer nach, die gegen die HI-Viren gebildet werden. Die Antikörper bilden sich nur, wenn das HI-Virus im Körper ist.\nDie Fehlerrate für den HIV Schnelltest wird mit 0% angegeben:\nhttp://tinyurl.com/9e76u6\nhttp://tinyurl.com/848qxq\nhttp://tinyurl.com/8gqoty\nWeiter gibt es RT-PCR Methoden, welche direkt die DNA der Viren quantitativ nachweisen, so dass Aussagen über den “Virus-load” möglich sind.\n@ Tobias,\nes gibt keinen HIV-Antikörpertest der eine Fehlerrate von 0% hat.\nHier mal eine Aufgabe vom Max-Planck-Institut zur statistischen Fehlerrate eines HIV-Antikörpertest.\nAIDS-Test\nVon 100.000 Männern ohne Risikofaktoren sind nur etwa 10 mit dem HI-Virus infiziert (Grundrate). Die beiden kombinierten AIDS-Tests entdecken mit 99,9% Sicherheit das AIDS-Virus (Sensitivität), d.h. würde man diese hunderttausend Männer testen, dann würden 10 von 10 HIV-Positiven einen positiven Befund bekommen. Von den 99.990 nicht-infizierten Männern fällt der Test bei 0,01% dieser Personen, also bei ungefähr 10 Personen, falsch-positiv aus.\nWie wahrscheinlich ist eine HIV-Infektion, wenn der Mann positiv testet?\n(a) mehr als 99 %\n(b) etwa 50 %\n(c) etwa 10%\nLösung: Tatsächlich ist 50% richtig. Die hohe Sicherheit der HIV-Tests verführt zu der intuitiven, aber falschen Einschätzung, dass kein Zweifel mehr an der Diagnose erlaubt ist. Auch fast alle geschulten Berater sitzen diesem Trugschluss auf. Dies zeigte ein Student von Gigerenzer, der 20 AIDS-Beratungsstellen aufsuchte, um einen HIV-Test zu machen. Obwohl der Student sich als monogam und drogenfrei beschrieb (und damit signalisierte, dass sein HIV-Risiko extrem niedrig liegt), behaupteten alle Berater felsenfest, dass ein positives Test-Ergebnis auch in seinem Fall bedeuten würde, dass er HIV-infiziert sei. In den USA haben bereits mehrere Menschen nach falsch positiven HIV-Diagnosen Selbstmord begangen.\n(Quelle: Max-Planck-Institut Berlin)\nhttp://www.mpib-berlin.mpg.de/de/forschung/abc/rechenbeispiele.htm\n@Querdenker\nIch gebe dir absolut Recht. Es gibt kein 100% Sicherheit. Die Diskussion hatten wir at length hier auf ScienceBlogs im Dezember. Hier die zwei Links:\nhttp://www.scienceblogs.de/planeten/2008/11/irritierende-details.php\nhttp://www.scienceblogs.de/plazeboalarm/2008/12/wissenschaftler-die-leute-sind-so.php\nDu hast sehr schön ein Beispiel für falsch positive Ergebnisse beschrieben. Dazu kommt noch die Fehlerrate durch falsche Anwendung, zum Beispiel. Jetzt ein Rechenbeispiel zurück: Wenn sich die 20 positiv getesteten Männer noch einmal testen lassen (und das geschieht mit Sicherheit bei einem postiven HIV Test), wie viele sind danach noch HIV positiv getestet?\n@ Tobias,\nes gibt keine Empfehlung nach einem positiven HIV-Antikörpertest zu einem späteren Zeitpunkt eine Test-Wiederholung durchzuführen. Warum auch, das wäre ja das Eingeständnis das der Test einem Münzwurf gleicht. Auch juristische Sachdensersatzforderungen wären dann möglich. Lediglich bei ungenauen, schwach oder teil-reaktiven Testergebnissen wird eine Wiederholung empfohlen.\nalso……\nwie krieg ich raus ob ich HIV-infiziert bin: mit einer ordentlichen Stufendiagnostik…\n1. man macht einen Antikörpersuchtest – fällt der negativ aus erstmal Entwarnung ( sehr hohe sensitivität!!)\n2. Bei Verdacht auf Akutinfektion – Kontrolltestung nach 4 Wochen, (Zeitfenster der Serokonversion von der Infektion bis zum serologoschen Nachweis ca. 2-4 wochen, selten 2 Monate)\n3. Antikörpersuchtest positiv – Bestätigung durch AntigenBlot gegen HIV1, HIV2 und das p24 Antigen – ein negativer oder grenzwertiger Blot weist auf eine unspezifische Reaktion hin (Sensitivität 99,99% – aber siehe oben, bei Verdacht auf Akutinfektion Kontrolle nach 4 Wochen)\n4. Ein positiver AntigenBlot in Kombination mit dem Antikörpernachweis ist ein sicherer Hinweis (100%) auf eine HIV-Infektion – Anschließend Bestimmung des Virusload mittels HIV-RNA -PCR und durch Zählung der CD4-T-Lymphozyten zwecks Bestimmung des Infektionsfortschritts und in regelmäßigen Abständen zur Therapiekontrolle.\nDa in einem modernen Labor sowohl Antikörper-Suchtest als auch Antigenblot möglichst zeitnah bestimmt werden und seriöserweise kein positives Suchtest-Ergebnis ohne Bestätigungstest an den behandelnden Arzt übermittelt wird, ist einer unnötigen seelischen Belastung des Patienten vorgebeugt (endgültiges und verifiziertes Ergebnis binnen max 48h)\nDiese Vorgehensweise sollte jedem Hausarzt geläufig sein\nEmpfehlungen einer wiederholten HIV-Kontrolltestung in regelmäßigen Abständen (auch nach positivem Erstbefund) finden sich z.B in folgenden Therapieleitlinien: Deutsch-Österreichische Empfehlungen zur postexpositionellen Prophylaxe nach HIV-Exposition (Stand: Januar 2008) und Deutsch-Österreichische Leitlinien zur Antiretroviralen Therapie der HIV-Infektion (Stand: September 2008).\n@ Torben,\ndu schreibst.\n„Ein positiver AntigenBlot in Kombination mit dem Antikörpernachweis ist ein sicherer Hinweis (100%) auf eine HIV-Infektion…“\nSpäter zitierst du.\n„Empfehlungen einer wiederholten HIV-Kontrolltestung in regelmäßigen Abständen (auch nach positivem Erstbefund)…“\nMit welcher Begründung soll denn die 100%ig sichere HIV-positiv Diagnose wiederholt werden?\n@ Querdenker\nEine Kontrolltestung mit der HIV-RNA-PCR – nach 100% sicherer Diagnose – ist z.B. zur fortlaufender Überwachung des Therapieerfolgs sinnvoll oder um eventuell enstandene Resistenzen gegen die zur Behandlung eingesetzten Virostika zu entdecken.\n@ Torben,\ndass der PCR-Entdecker und Nobelpreisträger Dr. Kary Mullis seine eigene Erfindung als HIV-Nachweiß für ungeeignet hält, ist ja bekannt. Selbst den Leuten, die Dr. Mullis als Esoteriker schimpfen und gleichzeitig seine Entdeckung für ihre eigene Beweißführung verwenden.\nÜber die Testgenauigkeit der PCR, gibt es über Dr. Mullis hinaus unterschiedliche Angaben.\nSo schreibt der Pharma-Konzern Roche:\n„… Moderne PCR-Tests sind hochempfindlich und können weniger als 50 Kopien viraler Erbsubstanz pro Milliliter Blut nachweisen. Damit ist die PCR die genaueste der verfügbaren Nachweismethoden.“\n(Quelle: Roche Deutschland Holding GmbH)\nDas Gesundheitsamt Düsseldorf kommt jedoch zu einem ganz anderen Ergebnis.\n„… Aufgrund eingeschränkter Sensivität und einer geringeren Test-Genauigkeit wird PCR nicht als HIV-Haupttest eingesetzt.“\n(Quelle: Gesundheitsamt Landeshauptstadt Düsseldorf)\nWieso hält Mullis die PCR für ungeeignet?\nIch habe mich mal bequemerweise bei Wikipedia bedient – im Vertrauen auf korrekte Angaben:\n“Die Identifikation von HIV setzt voraus, dass infizierte Zellen eine eindeutige, virus-spezifische DNA von 9.150 Nukleotiden enthalten, die in der DNA nichtinfizierter menschlicher Zellen nicht nachgewiesen werden kann. Die Wahrscheinlichkeit, dass zelluläre und andere virale DNA die selbe Sequenz von 9150 Nukleotiden enthält, ist 1 zu 4^9150 und damit etwa 1 zu 10^4500 – so gut wie Null! ”\nNach jahrelanger Erfahrung weiss ich, das eine PCR ist immer so gut wie der Primer den man designed hat – da das komplette Virus Genom entschlüsselt wurde http://www.hiv.lanl.gov/content/sequence/HIV/mainpage.html ist man im Besitz exakter Primer – also auch im Besitz einer entsprechend spezifischen PCR-Methode.\nIch würde vermuten, das lediglich aus Kostengründen der Antikörper-Suchtest der PCR vorgezogen wird.\nAber mal im Ernst: was möchtest du denn mit deinen Aussagen bezweifeln – dass es keinen HI-Virus gibt? Das man als Infizierte Person keine diagnostische Sicherheit besitzt?\nWas sollte daraus für die betroffenen Personen resultieren? – Ich darf weiterhin ohne Kondom bumsen, weil kein Testergebnis alleine eine 100 %ige Sicherheit bietet?\n@ Querdenker\nIch glaube du hast die Aussagen von Kary Mullis missverstanden…\nNeugierig geworden, was er denn nun genau geäußert hat komme ich zu ganz anderen Erkenntnissen …\nLaut Zitaten die ich auf einer AIDS-kritischen Website gefunden habe, bestätigt Mullis den Nachweis des HIV mit den Mitteln der PCR ausdrücklich http://www.virusmyth.com/aids/hiv/cfmullis.htm , ähnliche Aussagen macht er in seinem Buch “Dancing Naked in the Mind Field”, dass in Auszügen online zu lesen ist – Ich weiss also nicht woher dieses Gerücht stammt der Erfinder der PCR misstraut seiner eigenen Nachweismethode..\nZu den Aussagen des Gesundheitsamts Düsseldorf: Ich habe (leider nur) 2 Meeting Abstract gefunden, die die Nachweisschwelle für das HIV mittels Real time PCR sogar noch niedriger ansetzt als von der Firma Roche beschrieben. 1998 lag die Schwelle bei 13- 26 Kopien/ml http://gateway.nlm.nih.gov/MeetingAbstracts/ma?f=102226569.html, im Jahr 2000 bei 10 Kopien http://gateway.nlm.nih.gov/MeetingAbstracts/ma?f=102238845.html – das heißt jedoch nicht das die konservatiere Annahme einer Nachweisgrenze von ca. 50 Kopien/ ml überholt ist, vielleicht ist das die Nachweisgrenze die in vollautomatisierten Nachweissytemen durchschnittlich erreicht wird.\nEine kurze Recherge der Kostenerstattung für Laboratoriums-Untersuchungen (Stand EBM-2008) ergibt folgendes Bild und untermauert meine Vermutung über die Präferenz des Antikörpernachweises gegenüber der PCR:\nHIV- Antikörper- Suchtest – 4,10 euro\nHIV Wester-Blot – 53,60 euro\nHIV -RNA-PCR – 112,90 euro\nWie absurd das Ganze: Herr Engelbrecht bezweifelt die Existenz des HI-Virus, dabei ist das Genom längst sequenziert und in einer Datenbank abrufbar.\nMann, Engelbrecht mach deine Hausaufgaben\nZitat Torben:\n„Ich weiss also nicht woher dieses Gerücht stammt der Erfinder der PCR misstraut seiner eigenen Nachweismethode.. „\nDr. Kary Mullis misstrau nicht seiner eigenen Nachweismethode, jedoch zweifelt er die Test-Genauigkeit und Aussagekraft in Bezug auf HIV an.\nZitat Torben:\n„Aber mal im Ernst: was möchtest du denn mit deinen Aussagen bezweifeln – dass es keinen HI-Virus gibt?“\n28 Jahre AIDS-Forschung, 270 000 Veröffentlichungen zum Thema, und Datenbanken mit sequenzierten HIV-Genomen haben bisher nicht dazu geführt, das AIDS-Rätsel zu lösen.\nJa, ich zweifele mittlerweile so ziemlich alle Gewissheiten in der seltsamen HIV/AIDS-Logik an.\nZitat Torben:\n„Das man als Infizierte Person keine diagnostische Sicherheit besitzt?“\nSiehe mein letztes Zitat.\nZitat Torben:\nIch darf weiterhin ohne Kondom bumsen, weil kein Testergebnis alleine eine 100 %ige Sicherheit bietet?\nSeit 6 Millionen Jahren bumst der Homo-Sapiens recht erfolgreich und risikolos ohne Gummi. Ich kenne aus der ganzen Evolutionsbiologie keinen Präzedenzfall, dass sich eine Spezies durch ein sexuell übertragbares (Retro) Virus ausgerottet hat.\n@Querdenker\nZu 1: Aktuelle PCR Methoden, wie sie in jedem Diagnostiklabor eingesetzt werden, sind sehr wohl geeignet, um HI-Viren quantitativ nachzuweisen.\nZu 2: Mir ist nicht ersichtlich, welches AIDS-Rätsel Ihnen weiterhin verschlossen bleibt. Die seltsame Logik ist ganz alleine in Ihrem Kopf.\nZu 3: Aktuelle HIV Diagnostik gibt Gewissheit über eine Infektion.\nZu 4: Ich schlage Ihnen folgenden Selbstversuch vor: Fliegen Sie im nächsten Urlaub ins südliche Afrika, suchen Sie sich ein paar magere Prostituierte, und lassen Sie die Kondome zu Hause.\n@Querdenker: Riskoloses Poppen ohne Gummi? Und was ist mit den Syphilis-Epidemien, die durch das ach so “risikolose” Poppen in den letzten Jahrhunderten ausgelöst wurden?\nIm Übrigen, ne der Homo sapiens wird nicht durch AIDS ausgelöscht. Es sterben halt “nur” ein paar Millionen Menschen. Aber das ist Ihnen anscheinend nicht dramatisch genug. Es ist schlimm, was für eine Menschenverachtung dadurch zum Ausdruck kommt. Gerade heute habe ich einen Artikel in der Zeitung über Frauen im Kongo gelesen, die nach einer Vergewaltigung ihre Männer gleich mit HIV anstecken, weil sie die Vergewaltigung verschweigen. Leider ist das dort immer noch ein Verbrechen, für das die betroffenen Frauen sogar von der Familie verstoßen werden.\nDiese Frauen und deren Familien brauchen nicht auch noch Menschen, die der Ansicht sind, AIDS sei irgendwie eine Ansichtssache oder etwas, über das man abstimmen müsste.\n@ Torben\nZitat: Torben\n„Zu 1: Aktuelle PCR Methoden, wie sie in jedem Diagnostiklabor eingesetzt werden, sind sehr wohl geeignet, um HI-Viren quantitativ nachzuweisen.“\nWie gesagt, Dr. Kary Mullis ist anderer Meinung.\nZitat: Torben\n„Zu 2: Mir ist nicht ersichtlich, welches AIDS-Rätsel Ihnen weiterhin verschlossen bleibt. Die seltsame Logik ist ganz alleine in Ihrem Kopf.“\nMir ist nicht ersichtlich was du mir mit diesem Kommentar mitteilen willst?\nZitat: Torben\n„Zu 3: Aktuelle HIV Diagnostik gibt Gewissheit über eine Infektion.“\n„Es gibt gegenwärtig keinen anerkannten Standard für die Feststellung der An- oder Abwesenheit von HIV-1-Antikörpern in menschlichem Blut. …“\n(Quelle: HIV-Beipackzettel der Firma ABBOTT)\nZitat: Torben\n„Zu 4: Ich schlage Ihnen folgenden Selbstversuch vor: Fliegen Sie im nächsten Urlaub ins südliche Afrika, suchen Sie sich ein paar magere Prostituierte, und lassen Sie die Kondome zu Hause.“\nSehr wissenschaftlicher Vorschlag. Vielleicht kommt ja noch der Selbstversuch mit der Blut-Spritze hinterher.\n„Wer ungeschützten Verkehr mit wechselnden Partnern hat, sollte sich eher um Syphilis oder andere sexuell übertragene Krankheiten Sorgen machen, nicht um HIV.“\n(Prof. James Chin, ehemaliger Leiter des Globalen Aids-Programmes der WHO)\nTschuldigung, Tobias war gemeint. Zu den Punkten 1 bis 4.\nUnd genau das ist dein Problem!\nZitat Tobias\n“Und genau das ist dein Problem!”\n@ Tobias,\nwas genau meinst du mit “dein Problem”?\n@ Ludmila,\nschau dir mal bitte die Bevölkerungsentwicklung vom Kongo anhand dieser Kurve an.\nhttp://commons.wikimedia.org/wiki/File:Congo-Rep-demography.png\n@Querdenker: Was wollen Sie mir damit sagen?\n1. Dem Kongo tut es gut ein paar Menschen durch AIDS zu verlieren. Sozusagen als “wirksames” Mittel gegen Überbevölkerung?\n2. Solange die Bevölkerung insgesamt wächst, kann AIDS ja nicht so schlimm sein?\nWow, Ihre Menschenverachtung ist wirklich erschreckend.\n@ Querdenker\nes gibt nicht mehr viel zum zweilfeln…\n1. der HIV erfüllt alle drei Koch´schen Postulate:\na) Der mutmaßliche Krankheitserreger muss immer mit der Krankheit assoziiert sein:\n– Popovic M, Sarngadharan MG, Read E, et al. Detection, isolation, and continuous production of cytopathic retroviruses (HTLV-III) from patients with AIDS and pre-AIDS. Science. 1984; 224(4648): 497-500.\n-Gallo RC, Salahuddin SZ, Popovic M, et al. Frequent detection and isolation of cytopathic retroviruses (HTLV-III) from patients with AIDS and at risk for AIDS. Science. 1984; 224(4648): 500-503.\n-Schüpbach J, Popovic M, Gilden RV, et al. Serological analysis of a subgroup of human T-lymphotropic retroviruses (HTLV-III) associated with AIDS. Science. 1984; 224(4648): 503-505.\nb) Isolierung des Erregers in Reinkultur muss erfolgen:\n– Nielsen C; Nielsen C M; Petersen J L; Gøtzsche P C; Pedersen C; Arendrup M; Vestergaard B F;Isolation of HIV from cultures of purified CD4+ lymphocytes.\nJournal of virological methods 1991;35(1):15-25.\nc) die Pathogenität des Errgers muss nachgeweisen werden:\n– O’Brien, Goedert,HIV causes AIDS: Koch’s postulates fulfilled; Curr Opin Immunol 1996;8:613;\n2. die HIV-Infektionen und AIDS-Erkrankungen weisen das Bild einer epidemologisch Ausbreitung auf.\n– Ich verweise hier exemplarisch auf den sehr aufschlussreichen Wikipedia-Artikel “HIV/AIDS in de Ukraine” http://de.wikipedia.org/wiki/HIV/AIDS_in_der_Ukraine\n3. zurück zur PCR: Ich hatte gefragt warum!! Kary Mullis die PCR im Hinblick auf den HIV-Nachweis für ungeignet hält, wo das doch mit allen anderen Bakterien / Viren/ menschlichen DNA-Spuren usw. so super funktioniert. Das ergibt doch keinen Sinn – Was Mullis tatsächlich bestreitet ist ein Zusammenhang zwischen AIDS und HIV – aber das macht auch keinen Sinn\n4. ich werde mal persönlich….\nman kann alles anzweifeln – nur das hat die Menschheit in der Vergangenheit vorangebracht. Aber Ein Zweifel entbindet einen nicht von der ethischen Verantwortung nach bestem Wissen und Gewissen gehandelt zu haben. Das heißt, so lange nicht eindeutig bewiesen ist das HIV nicht der Erreger von AIDS ist und der derzeitige Wissensstand sogar das Gegenteil aufzeigt, bedeutet dies für alle HIV-infizierten Personen, dass sie ihren Mitmenschen, Sexualpartnern und Familien ein höchstmaß an Schutz schulden und sich entsprechend Verhalten.\nNachsatz: Die Spezies Mensch kann sicher nicht vollständig ausgerottet werden – aber den einzelnen Individuen (einschließlich mir selbst) möchte ich dieses Schicksal gerne ersparen\nStimmt, die spielen in der ersten Liga der Widerlichkeit zusammen mit Holocaust-Leugnern.\nDie haben nicht nur einen Bodycount, die haben Hunderttausende auf dem Gewissen. Wer sich so eine Ideologie zu eigen macht, steht für mich auf dem gleichen Niveau wie z.B. die in Südafrika geschätzte 330000 AIDS-Tote zu verantworten haben.\n@ Ludmila,\nwenn einige Länder angeblich 30% – 40%e HIV-Raten in der Bevölkerung aufweisen, so muss sich das zwangsläufig in der Bevölkerungsentwicklung bemerkbar machen. AIDS ist ja bekanntlich eine tödliche Krankheit.\n„Ein Drittel der Einwohner Ugandas ist HIV-positiv.“\n(Quelle: Die Welt, Hamburg 1990)\nSchau dir mal die Bevölkerungsentwicklung von Uganda an.\nhttp://upload.wikimedia.org/wikipedia/commons/3/38/Uganda-demography.png\nWoran genau glaubst du denn zu erkennen, dass ich Menschenverachtend bin?\nSolltest du an einer sachlichen Diskussion interessiert sein, empfehle ich dir dich vom HIV/AIDS Betroffenheitskult zu lösen.\n@ Torben,\nZitate Torben:\n„1. der HIV erfüllt alle drei Koch´schen Postulate:“\n„a) Der mutmaßliche Krankheitserreger muss immer mit der Krankheit assoziiert sein:“\n„b) Isolierung des Erregers in Reinkultur muss erfolgen:“\n„c) die Pathogenität des Errgers muss nachgeweisen werden:“\n„… Ich habe bis 1993, als noch HIV-freie AIDS-Fälle gemeldet wurden, diese mal gesammelt, und da habe ich in der Literatur über 4.000 Fälle gefunden, die als AIDS diagnostiziert und beschrieben waren, die aber HIV-frei waren. …“\n„… Heutzutage ist AIDS ja so definiert, dass der Patient eine von 30 Krankheiten unter der Anwesenheit von HIV-Antikörpern hat. Damit hat man automatisch eine 100-prozentige Korrelation. Diese Korrelation ist nicht natürlich, sondern künstlich. …“\n(Prof. Peter Duesberg, Pionier der Retrovirologie)\nZitat Torben:\n“2. die HIV-Infektionen und AIDS-Erkrankungen weisen das Bild einer epidemologisch Ausbreitung auf.”\nSiehe Hierzu das Beispiel mit Uganda.\nÜbrigens, in den Industriestaaten trat die AIDS-Apokalypse nie ein. Gegen alle Prognosen aus den 80ern.\nZitat Torben:\n“3. zurück zur PCR: Ich hatte gefragt warum!! Kary Mullis die PCR im Hinblick auf den HIV-Nachweis für ungeignet hält, …”\nDass Dr. Mullis ein AIDS-Kritiker ist der seien PCR als HIV-Nachweiß für ungeeignet hält, ist bekannt.\nGerne kannst du deine Frage an sein Büro stellen.\nlectures@karymullis.com\nZitat Torben:\n„4. ich werde mal persönlich….\nman kann alles anzweifeln – nur das hat die Menschheit in der Vergangenheit vorangebracht.“\n(…)\n„Nachsatz: Die Spezies Mensch kann sicher nicht vollständig ausgerottet werden – aber den einzelnen Individuen (einschließlich mir selbst) möchte ich dieses Schicksal gerne ersparen“\n„AIDS könne das Ende der Menschheit bedeuten.”\n(Dr. Robert Gallo,amerikanischer HIV-Entdecker, 1990 Der Spiegel)\nDas Zitat von Dr. Gallo zeigt, dass es genügend Anlässe zum Zweifeln gibt.\nSie argumentieren auch wie ein Holocaust-Leugner…\n@Querdenker: Also ist jetzt AIDS doch “bekanntlich” eine tödliche Krankheit?\n1. Fallen die Leute nach einer Ansteckung nicht einfach um. Es kann Jahre dauern, bis die Krankheit ausbricht. Es kann also durchaus dauern, bis sich das auf die Bevölkerungszahlen auswirkt. Und jetzt schauen Sie mal auf die Graphik. Die geht bis 2003 und was für ein Datum ist heute?\n2. AIDS ist nur dann tödlich, wenn man sie nicht behandelt. Inzwischen kann man sehr gut mit ihr leben – wenn man denn die teuren Medikamente bekommt.\n3. Ihnen ist aber schon bekannt, dass es da Kriege und Unruhen im Kongo gegeben hat, oder? Der Kongokrieg forderte demnach bis 2008 5,4 Millionen Todesopfer.\nKomisch, warum schlägt sich denn das nicht auf die Bevölkerungsentwicklung nieder? Oder wollen Sie uns jetzt erzählen, dass nicht nur AIDS sondern auch der Kongokrieg eine Lüge ist?\n4. Typische Crank-Argumente: Die Wissenschaft weiß nicht alles, also weiß sie gar nichts.\n5. Und genau wie alle Cranks können Sie nichts Konstruktives beitragen. Dann erklären Sie uns doch mal, wo die kranken Menschen herkommen und wie man ihnen helfen kann?\n6. Es bleibt dabei. Ihre “Argumentation” geht völlig an der Lebenswirklichkeit vorbei und ist im Kern menschenverachtend. Auch wenn Sie vermutlich meinen “die Wahrheit” zu verkünden. Ich vermute, Ärzte und Krankenschwestern in Afrika hätten zu Ihrer “Wahrheit” so einiges zu sagen.\nRadhelmgegner und Flat-Earth oder Expanding-Earth-Protagonisten sind ärgerlich, aber AIDS-Leugner spielen in einer ganz anderen Liga. Es ist schlimm, dass einige sogar Gehör finden und anderen Menschen raten, Ihre Medikamente abzusetzen und diese damit sich oder sogar ihre Kinder umbringen. Ich finde AIDS-cranks sollten wegen fahrlässiger Tötung belangt werden.\nAlleine damit sie selbst mal die Konsequenzen ihres Handeln tragen müssen und nicht nur die Angehörigen der Kranken. Gerade die Kinder haben oft keine Wahl und dürfen dann den Wahn der AIDS-cranks ausbaden.\n@ Ludmila,\ndeine Argumente zeugen eher von einer emotionalen Erregtheit als von einer ernstzunehmenden Begründung.\n@ Joerg,\nalle Zahlen über AIDS in Afrika beruhen auf unbewiesenen Schätzungen.\n„Im Lauf der Zeit hat sich eine regelrechte Kultur des Zahlenfrisierens entwickelt. Die meisten, die in diesem Bereich tätig sind, haben überhaupt keine Ahnung, wie diese Daten zustande kommen. Politiker und Medien wissen bis heute nicht, dass die Angaben von UNAIDS, die in den Vereinten Nationen für HIV und AIDS zuständig ist, von der etablierten Faktenlage enorm abweicht. Sie haben die Verbreitung und das Ausmaß der Bedrohung ausnahmslos übertrieben. Es ist erstaunlich, dass die regionalen und internationalen Behörden diese falschen Angaben bislang hingenommen haben.“\n(Prof. James Chin, ehemaliger Leiter des Globalen Aids-Programmes der WHO)\n@ Joerg,\nich habe keine Ahnung wie Holocaust-Leugner argumentieren.\nDie unbewiesenen Schätzungen über AIDS in Afrika, Indien u.a. mussten 2007 durch die WHO massiv nach unten korrigiert werden.\nIn Indien wurde die Zahl der HIV-Infizierten von 5,7 Millionen auf 2,5 Millionen nach unten korrigiert. Man hat sich halt verschätzt.\nhttp://wissen.spiegel.de/wissen/dokument/dokument.html?id=52185958&top=SPIEGEL\n@ Querdenker\nzu 1. Die Aussagen Prof. Peter Duesbergs sind völlig nutzlos:\nzum Beispiel sind Halsschmerzen ein Symptom bei Infektion mit dem Mumps-Virus, Infektionen mit Streptokokken-Bakterien oder z.B. auch beim Zungengrund-Karzinom (Pfeifenraucher) – Nun sammel ich xy Publikationen in denen Streptokokken Halsschmerzen ausgelöst haben und kein Mumps-Virus nachweisbar war und behaupte ein Zusammenhang mit zwischen Mumps und Halsschmerzen ist völlig unklar, die Wissenschaft steht noch am Anfang, ein große Rätsel bleibt ungelöst usw. usw…..\nNach der CDC-Definition (Center for Disease Control and Prevention) für AIDS werden HIV-Infektionen in drei Kategorien unterteilt, A bis C. Die Kategorien A und B enthalten asymptomatische HIV-Infektionen beziehungsweise HIV-assoziierte, jedoch nicht-AIDS-definierende Krankheitsbilder. Die Kategorie C enthält die AIDS-definierenden Erkrankungen. Es handelt sich um opportunistische und maligne Erkrankungen, die bei einem gesunden Immunsystem nicht oder nicht in der vorliegenden Weise auftreten.\nDarüber hinüber wird der Rückgang der CD4-zellen berücksichtigt\nKategorie A: >= 500 CD4-Zellen/µl\nKategorie B: 200 – 499 CD4-Zellen/µl\nKategorie C: < 200 CD4-Zellen/µl\nNach CDC-Definition müssen immer zusätzlich ein positiver HIV-Test und ein Bestätigungs-Test vorliegen. — Damit ist das HIV-AIDS sicher abgegrenzt von anderen Erkrankungen deren Symptome einem HIV inuzierten AIDS ähneln.\nzu 2. Bitte nicht immer nur Rosinen rauspicken: Uganda…\nzwischen 1991 and 2000 nahm die jährliche HIV Infektionsrate von 21% auf 6% ab (Dr. Edward C. Green, Harvard Center for Population and Development Studies, Testimony before the African Subcommittee, U.S. Senate, May 19, 2003) dies ging einher mit einer beispielhaften Aufklärungskampagne und der Propagierung von Kondomen. Die durchschnittliche Lebenserwartung stieg nach erschreckenden Werten Ende der 90er wider an http://de.wikipedia.org/w/index.php?title=Datei:Aids_in_Afrika_Lebenserwartung_Graph.gif&filetimestamp=20050903171315 – die Sterberate liegt trotz einer jährlichen HIV-Neuinfektion von ca 5% relativ konstant, da die sich die Menschen mittlerweile wirksamen Therapien unterziehen (Die Regierung verteilt seit 2004 kostenlos Virostatika – mittlerweile liegt die Versorgungsrate bei über 50%; siehe: BMJ (2008) “Ugandan patients don’t get the AIDS drugs they need” 336(7640) ) bei einer gleichzeitigen Geburtenrate von über 3 % wächst die Gesamtbevölkerung dennoch an.\nMeine Aussagen belegen die epidemologische Verbreitung (Prävention senkt die Infektionsrate), die tödlichkeit einer HIV-Infektion (siehe wechselnde Lebenserwartung) und den Zusammenhang von AIDS und HIV sonst könnten Virostika die Sterberate nicht senken.\nzu 3. ich bin zu faul was auf Englisch zu verzapfen – ich behaupte einfach mal das Gegenteil: Dr. Mullis ist ein AIDS-Kritiker und hält seine PCR als HIV-Nachweiß für geeignet und dies ist allgemein bekannt und im Netz auch so nachzulesen . Bitte schreibe du an sein Büro.\nzu 4. Das Zitat von Gallo ist 18 Jahre alt! Zwischenzeitlich ist viel geschehen. Zum Schmunzeln: US-Präsident Lyndon B. Johnson hat im Januar 1965 in einer Rede gesagt “der Feind kann in Vietnam nicht gewinnen” – Gallo hat sich mit seiner Aussage sicherlich geirrt (hat er eigentlich nicht, da er den konjunktiv “könne” benutzt 🙂 ) – Aber leider bezog sich die Kernaussage von Punkt 4 auf das ethische Verhalten des einzelnen im Umgang mit HIV, wie stehst du dazu?\n@Querdenker\nDa du so gerne zitierst: Könntest du in Zukunft (Primär-)quellen- und Zeitangaben zu Zitaten angeben. Vieles klingt verdächtig nach aus dem Zusammenhang gerissen oder völlig überholt. Ganz abgesehen davon. Der Verdacht von Quote-Mining kommt auf (ausserdem ist schon interessant, wie sehr sich ein ‘Querdenker’ auf vermeintliche Autoritäten stützt). Wenn man Wissenschaftler zitiert, haben die bestimmt auch entsprechende Forschungsergebnisse vorzuweisen (oder gilt ein Wortfetzen aus einem Interview mit einer Provinzzeitung auch schon als Beleg?).\n@ ali,\naus welcher Provinzzeitung habe ich den zitiert? Der Spiegel etwa?\nEs gibt keine Regierung, welche jemals Geld für AIDS-Forschung außerhalb der Virus-Hypothese bereitgestellt hat. Deshalb gibt es nur sehr wenig Forschungsergebnisse, welche auch eigenhändig finanziert werden musste.\nProf. Peter Duesberg wurde schon in den 80er Jahren der Geldhahn zugedreht.\nAußerdem betreibe ich hier keine empirische Wissenschaft, sondern äußere in einem Diskussions-Blog Zweifel an der erfolglosen AIDS-Forschung.\nÜbrigens, als Dr. Robert Gallo und US-Gesundheitsministerin Margaret Heckler\nam 23.04.1984 HIV (HTLVIII) als wahrscheinlichen AIDS-Erreger verkündeten, hatten diese nichtmal eine wissenschaftliche Studie veröffentlicht.\n@ Torben,\nZitat Torben:\n„Aber leider bezog sich die Kernaussage von Punkt 4 auf das ethische Verhalten des einzelnen im Umgang mit HIV, wie stehst du dazu?“\nIch kann jeder/jedem nur empfehlen Kondome zu verwenden. Unsafe-Sex ist und bleibt seit 6 Millionen Jahren der menschliche Kopiermechanismus. Eine ungewollte Schwangerschaft muss nicht sein.\nAußerhalb der Risikogruppen ist für einen Heterosexuellen eine HIV-Infektion extrem unwahrscheinlich. Wer auf einer Party unsafe gepoppt hat, sollte nicht gleich in Panik verfallen wenn er vier Wochen später Halskratzen, Abgeschlagenheit und leichtes Fieber hat.\nSelber lebe ich seit 9 Jahren in einer festen Partnerschaft. Ich nutze die AIDS-Kritik nicht um eine promiskuitive Lebensweise zu verargumentieren.\n@Querdenker: Tja, sorry wenn mich das Sterben und Leiden von Menschen nicht kalt lässt. Ihnen geht das ja anscheinend völlig am Arsch vorbei.´\nUnd weil ich Betroffenheit zeige, werden meine sachlichen Argumente nicht falsch. Aber es ist absolut typisch für AIDS-Cranks, dass sie “ad hominem” verwenden, statt auf Argumente einzugehen, die auch schon weiter unten aufgegriffen wurden.\n@ Ludmila,\ndas was du schreibst ist größtenteils falsch.\nZum Beispiel schreist du:\n„AIDS ist nur dann tödlich, wenn man sie nicht behandelt. Inzwischen kann man sehr gut mit ihr leben – wenn man denn die teuren Medikamente bekommt.“\nIm Sinne der HIV/AIDS-Wissenschaft ist AIDS auch mit den teuren Medikamenten tödlich.\nAuch darfst du gerne in dem Glauben leben, ein bessere Mensch als ich zu sein.\nZitat: “Übrigens, als Dr. Robert Gallo und US-Gesundheitsministerin Margaret Heckler\nam 23.04.1984 HIV (HTLVIII) als wahrscheinlichen AIDS-Erreger verkündeten, hatten diese nichtmal eine wissenschaftliche Studie veröffentlicht.”\nNun sei mal nicht so kritisch – Gallo hatte zu diesem Zeitpunkt sicher noch keinen Beweis in Händen, aber schon 1 jahr vorher eine Publikation veröffentlicht, die auf einen Zusammenhang von AIDS und HIV hinweist. ( Gallo RC, Sarin PS, Gelmann EP, Robert-Guroff M, Richardson E, Kalyanaraman VS, Mann D, Sidhu GD, Stahl RE, Zolla-Pazner S, Leibowitch J, Popovic M; Isolation of human T-cell leukemia virus in acquired immune deficiency syndrome (AIDS).Science. 1983 May 20;220(4599):865-7.)\nDie entsprechenden 4 Publikationen bei den Gallo Erst- oder Co-Autor war und welche seine These stichhaltig belegen sind 10 Tage nach dem besagten Interviev im 224. Band, Ausgabe 4648 von Science am 4. Mai 1884 veröffentlicht worden. Sie müssen also schon Wochen, vielleicht wenige Monate vor Drucklegung dieser Ausgabe beim Verlag eingereicht, begutachtet uns akzeptiert worden sein… Ich habe sie oben schon einmal zitert\n– Popovic M, Sarngadharan MG, Read E, et al. Detection, isolation, and continuous production of cytopathic retroviruses (HTLV-III) from patients with AIDS and pre-AIDS. Science. 1984; 224(4648): 497-500.\n-Gallo RC, Salahuddin SZ, Popovic M, et al. Frequent detection and isolation of cytopathic retroviruses (HTLV-III) from patients with AIDS and at risk for AIDS. Science. 1984; 224(4648): 500-503.\n-Schüpbach J, Popovic M, Gilden RV, et al. Serological analysis of a subgroup of human T-lymphotropic retroviruses (HTLV-III) associated with AIDS. Science. 1984; 224(4648): 503-505.\n– Sarngadharan MG, Popovic M, Bruch L, Schüpbach J, Gallo RC.,Antibodies reactive with human T-lymphotropic retroviruses (HTLV-III) in the serum of patients with AIDS.\nScience. 1984 May 4;224(4648):506-8.\n@ Torben,\nund, was glaubst du warum das Nobelpreiskomitee Dr. Robert Gallo unberücksichtig ließ?\n@Querdenker: Fangen Sie jetzt an sich selbst zu widersprechen? Wollen Sie hier nicht behaupten, dass es AIDS nicht gibt oder/und dass sie nicht so gefährlich ist?\nUnd jetzt stilisieren Sie AIDS zu einer Krankheit, die immer tödlich verläuft, nur damit Sie mir widersprechen können, oder was? Und wenn Sie zugeben, dass es die Krankheit gibt. Wie kriegt man die dann? Sie sind ja der Ansicht Geschlechtsverkehr ist es nicht.\nEs ist für Sie anscheind schwer verständlich. Aber auch wenn AIDS nicht heilbar ist, so kann man Jahrzehnte mit einer Infektion leben und an Altersschwäche sterben, wenn man die richtigen Medikamente nimmt und die gut verträgt. Reden Sie doch einfach mal mit einem Arzt, der HIV-Patienten behandelt!\nAber das würde ja bedeuten, dass man mit echten Menschen reden und sich richtig informieren müsste, statt sich aus dem Netz irgendwelche Zitate zusammenzuschustern, um seine Verschwörungstheorie zusammenzuspinnen.\nUnd Ihr Geschwalle von den Risikogruppen, erinnert mich frappierend an die Polemik gewisser Leute, die einfach behaupten, dass Schwule selbst schuld seien, wenn sie an AIDS erkranken oder/und diese Krankheit die gottgewollte Strafe für “unnatürlichen” Geschlechtsverkehr sei. Sie werden immer menschenverachtender.\nUnd damit ist bei mir Schicht im Schacht. Es gibt nur ein bestimmtes Maß an “bovine excrement pure”, das ich vertrage und da habe ich meine Toleranz erreicht.\n“und, was glaubst du warum das Nobelpreiskomitee Dr. Robert Gallo unberücksichtig ließ?”\n…weil sich Jahre später herausstellte das der HIV Stamm mit dem Gallo die Forschung rund um HIV und AIDS vorrantrieb (HTLV III), genetisch identisch ist mit dem von Luc Montagnier sowie dessen Kollegin Francoise Barre-Sinoussi isolierten Stamm LAV. Da diese zuerst einen Stamm isolieren konnten und eine Probe zu Gallo schickten, bleibt es rätselhaft wer den Virus tatsächlich zuerst entdeckte.\nNicht desto trotz ging es ja um die Frage, ist HIV der Erreger von AIDS und Gallo hat anerkannter Weise einen entscheidenden Beitrag zu dieser Frage geleistet… aber ob er wirklich das Virus als erster entdeckt hat??\nSicherlich wurde er beim Nobelpreis nicht übergangen, weil er am 23.04.1984 eine Pressekonferenz abgehalten hat 🙂\nErfolglose AIDS-Forschung\nMan weiß heute nur, wo die Krankheit herkommt, wie sie verbreitet wird, wie man sich schützen kann. Es gibt Medikamente, mit denen der Ausbruch der Krankheit unterdrückt werden kann, so dass man ein fast normales Leben führen kann. Inklusiven Kinderwunsch, weil es Medikamente gibt, die verhindern, dass der Fötus mitangesteckt wird. Ich sag nur AZT.\nAber die paar geretette Menschenleben sind ja alles keine Erfolge in der Welt von Querdenker.\nDas hier ist ein must-read für alle, die sich mal vor Augen führen wollen, was AIDS-cranks anrichten: http://www.sciencebasedmedicine.org/?p=328\nEine tote Mutter und ein totes Kind. Super Leistung. Da können Leute wie Querdenker echt stolz drauf sein.\n@ Ludmila,\nZitat Ludmila:\n„Und Ihr Geschwalle von den Risikogruppen, erinnert mich frappierend an die Polemik gewisser Leute, die einfach behaupten, dass Schwule selbst schuld seien, wenn sie an AIDS erkranken oder/und diese Krankheit die gottgewollte Strafe für “unnatürlichen” Geschlechtsverkehr sei. Sie werden immer menschenverachtender.“\nIn Deutschland leben 63.500 HIV-Positive, davon sind:\n38.700 Homosexuelle\n8.700 Heterosexuelle\n8.200 Intravenöser Drogengebrauch\n7.300 Menschen aus Hochprävalenzregionen\nDas sind aktuelle Zahlen vom Robert Koch Institut, HIV/AIDS ist in Industriestaate hauptsächlich eine Homosexuellen-Problematik.\nZitat Ludmila:\n„…weil es Medikamente gibt, die verhindern, dass der Fötus mitangesteckt wird. Ich sag nur AZT.“\nHier siehst du ein Gefahrgutlabel von einem 100mg AZT-Fläschchen der Firma SIGMA.\nhttp://www.newmediaexplorer.org/sepp/Azt%20label.jpg\nZur Freddy Mercurys Zeiten wurden einem HIV/AIDS-Patienten täglich 1.500 mg AZT verabrecht. Einnahmeempfehlung bis zum versterben des Patienten.\n@ Ludmila,\nAuszug aus dem Beipackzettel eines AZT haltigen Medikaments.\nCombivir, Wirkstoff Lamivudin + Zidovudin (AZT)\nHäufige Nebenwirkungen:\n“Störung der Blutbildung im Knochenmark, Mangel an roten und weißen Blutkörperchen sowie Blutplättchen (Erythroblastopenie, Neutropenie, Leukopenie, Thrombozytopenie), Blutarmut, …,\n…, gesteigerte Anfälligkeit für Infektionen, Fieber, Schüttelfrost, vergrößerte Lymphknoten, grippeähnliche Symptome,…”\nGelegentliche Nebenwirkungen:\n“… Infektionen der Atemwege (beispielsweise Mandelentzündung, Husten, Bronchitis, Lungenentzündung),…”\n“Insbesondere bei AIDS-Patienten lassen sich wirkstoffbedingte Nebenwirkungen und krankheitsbedingte Reaktionen häufig nicht sicher unterscheiden. (…)”\n@ Torben,\nZitat Torben:\n„Sicherlich wurde er beim Nobelpreis nicht übergangen, weil er am 23.04.1984 eine Pressekonferenz abgehalten hat :)“\nEs soll ja Leute geben die der Meinung sind Herr Dr. Gallo sei ein Wissenschaftsfälscher.\nGallos Fälschungen – ein Vorbild?\n„(…) Viele Wissenschaftler sind der Ansicht, daß der AIDS-Forscher den mit 120.000 Mark dotierten Preis nicht verdient hat. (…) Denn spätestens seit 1984 ist der Forscher stark umstritten: Damals hatte Gallo auf einer gut inszenierten Pressekonferenz verkündet, er habe das AIDS-Virus entdeckt. Dabei hatte er den Erreger von seinem französischen Kollegen Luc Montagnier geliehen bekommen – für wissenschaftliche Untersuchungen. (…) Bis 1987 stritten Gallo und Montagnier vor Gericht um die Patentrechte für einen AIDS-Test, der aufgrund der Entdeckung des HI-Virus entwickelt worden war. Dann wurde der Streit auf höchster politischer Ebene beigelegt. Frankreich und die USA einigten sich darauf, die Einnahmen aus dem Verkauf des AIDS-Tests zu teilen. (…) Die Paul-Ehrlich-Stifung scheint diese Vorgeschichte nicht besonders zu stören. Für seine AIDS-Forschung erhalte Gallo den Preis auch gar nicht (…) Die Auszeichnung werde ihm für die Entdeckung humaner Retroviren verliehen, zu denen auch das HI-Virus gehört. (..) Nach Ansicht anderer Wissenschaftler hat Gallo jedoch selbst auf diesem Gebiet die hohe Auszeichnung nicht verdient: „Das HTLV-1 hatten die Japaner zur gleichen Zeit“, meint Han-Georg-Kräußlich, Aids-Forscher am Heinrich-Pette-Institut der Universität Hamburg. Und auch der schwedische Epidemiologe Michael Koch, steht in Gallos Fehltritt bei HIV kein unglückselige Ausnahme: „Gallo hat anderen seit seiner frühesten Karriere Ergebnisse weggenommen.“ Seit den frühen 70er Jahren habe Bob Gallo wie kein anderer eine Falschmeldung nach der anderen herausgegeben – und dabei die Medien auf äußerst geschickte Weise für sich genutzt. (…) Wohl deshalb hat es Gallo bis heute überstanden, daß „in zahlreichen Fällen widerlegt wurde, was er mit großem Tamtam verkündet hat“, sagt Koch. Tragisch sei es weniger, daß Gallo weiterhin persönlich von seinen „Fälschungen“ profitiere, sondern vielmehr, daß sich junge Forscher ihn zum Vorbild nähmen.“\n(Christina Berndt u. Holger Wormer, Süddeutsche Zeitung vom 13./14.3.99,)\n@ Querdenker\nNun wenn Gallo in seinen Publikationen aus dem Jahr 1984, nur das wiederholt haben sollte, was Franzosen und Japaner zeitgleich oder früher entdeckt haben (denn nur die eigenhändige Isolierung des Erregers ist strittig), war ja die Aussage HIV ist der Erreger von AIDS auf der Pressekonferenz durch drei parallel forschende Arbeitsgruppen belegt und somit zu dem Zeitpunkt gar nicht mehr anzuzweifeln\nIch hab zudem Thema Gallo auch noch etwas aufschlussreiches gefunden.\n“Wenige Jahre später aber bekamen die Amerikaner doch Zweifel an der Ehrbarkeit ihres Landsmanns: 1992 beschuldigte eine Kommission der US-Gesundheitsbehörde Gallo des “wissenschaftlichen Fehlverhaltens”; allerdings nahm sie den Beschluss ein Jahr später wieder zurück.\nBesonders belastete Gallo eine handschriftliche Anmerkung, die er in das Manuskript seines Mitarbeiters Mikulas Popovic schrieb: Der hatte unter der in wissenschaftlichen Publikationen üblichen Rubrik “Material und Methoden” das Pariser Labor als Quelle für die verwendeten Viren genannt. “Mika, are you crazy?”, notierte Gallo.” (Christina Berndt; SZ vom 07.10.2008/mcs)\nherrlich …..\nja da haben wir nun bald alles durch …..\nIch stelle fest – bearbeitet wurden fast alle “Klassiker”\n– Ein HIV Test kann das Virus im Körper des Patienten nicht nachweisen\n– HIV verursacht kein AIDS\n– HIV ist lediglich ein Randgruppen Phänomen\n– AIDS ist unbehandelt nicht tödlich (siehe die Populationsdaten aus Afrika)\n– HIV ist keine (sexuell) übertragbare Krankheit\nund zu guter letzt: Die HIV- Medikamente verursachen das Krankheitsbild AIDS selbst\nso…. jetzt können wir uns vorwagen in die so genannten höheren Sphären der AIDS-Leugnung – es fehlen noch:\n– Antivirale Medikamente wurden/werden nicht ausreichend getestet\n– AIDS in Afrika ist lediglich die Folge von Mangelernährung\n– AIDS bei Schwulen ist die Folge von Vergiftungen und/oder Drogenkonsum\n– Bei der Einführung von AZT in den 1980er Jahren sind mehr Menschen an den Nebenwirkungen gestorben, als geheilt wurden\nSodann Arbeiten wir uns zur Motivationsbasis des ganzen durch und unterstellen:\n– den Pharmakonzernen aus Geldgier die virale AIDS-Forschung voranzutreiben und die Wahrheit zu unterdrücken.\n– den Forschern aus persönlicher Eitelkeit und Karrieristentum ihre kritischen Kollegen auszugrenzen und die Welt damit in die Irre zu führen.\ndann hätten wir es, glaub ich, geschafft und das Klassenziel erreicht\nIm übrigen spielt es ja dafür, dass HIV- Infektionen (unbehandelt) zum klinischen Bild von AIDS führen überhaupt keine Rolle, ob in Deutschland HIV-positive aus der homosexuellen Ecke oder aus dem heterosexuellen Milieu kommen. Das wäre eine Sache von Risikofaktoren (wie intravenöser Drogengebrauch, Promiskuität).\nIch möchte eigentlich mal wissen, ob diese Virenleugner schon jemals in eine Zellkultur geschaut haben, die mit Hi Viren infiziert wird. Ob die jemals in ein Elektronenmikroskop geschaut haben oder mal einen Western Blot gesehen, HIV genetisch sequenziert gesehen haben etc pp.\nOb die sich jemals Gedanken gemacht haben über ihre Verantwortungslosigkeit eine HIV pos Schwangere zu hindern antivirale Medikamente zu nehmen, damit wenigsten das Baby eine gute Chance hat nicht infiziert zu werden.\nEs kann ja jeder, abhängig von seinem Informationsniveau auch mal Zweifel an irgendetwas haben, dann sollten sie aber so verantwortungsvoll sein und sagen ok unsere Meinung ist extrem, sicherheitshalber folgt mal dem Mainstream- weil fals wir falsch liegen passiert dann nichts was man verhindern könnte. Und flas wir recht haben-wovon die natürlich überzeugt sind- kann man dann ja immer noch auf Kondom &Co verzichten.\nSo verantwortungsvoll sind die aber nicht. Die mischen sich in die potentielle Behandlung und in Vorsichtsmassnahmen und sind damit mitverantwortlich für 100.000ende Todesfälle nur in Südafrika.\n@ Torben,\nin deinem letzen Post, hast du die Ebene der sachlichen Argumentation verlassen und gegen die Polemik eingetauscht.\nDu hattest noch vor kurzem geschrieben:\n„man kann alles anzweifeln – nur das hat die Menschheit in der Vergangenheit vorangebracht. Aber…“\nNach deinem letzen Post würde ich ergänzen.\n„man kann alles anzweifeln – nur das hat die Menschheit in der Vergangenheit vorangebracht. Aber die AIDS-Forschung ist eine unfehlbare, kritikfreie Zone.“\nVielleicht kannst du mal auf folgende Fragen eingehen, da du dich hierzu bisher noch nicht geäußert hast.\nWie kommt es denn dass die HIV Zahlen 2007 von der WHO in Indien von 5,7 Millionen auf 2,5 Millionen nach unten korrigiert werden mussten? Wie konnten die HIV-Experten sich denn so irren?\nhttp://wissen.spiegel.de/wissen/dokument/dokument.html?id=52185958&top=SPIEGEL\nWenn die HIV-Zahlen vor 2007 schon falsch waren, wer gibt mir denn die Gewissheit dass die neuen nun richtig sind?\nMit welcher Begründung labelt denn die Firma SIGMA die Chemikalie AZT mit einem Gefahrgutsymbol? Hast du dafür eine Erklärung?\nhttp://www.newmediaexplorer.org/sepp/Azt%20label.jpg\nWie kommt denn die Firma GlaxoSmithKline dazu, in dem Combivir Beipackzettel auf häufige Nebenwirkungen wie, vergrößerte Lymphknoten, gesteigerte Anfälligkeit für Infektionen, grippeähnliche Symptome und gelegentliche Lungenentzündungen hinzuweisen?\nWarum schreibt eine Pharmafirma sowas in einen Beipackzettel?\nNachtrag zu Dr. Robert Gallo.\n(…) Das Verfahren gegen Gallo wird eingestellt, weil keine Aussicht besteht, ein vorsätzliches Fehlverhalten nachzuweisen. Ein Untersuchungsausschuß kommt jedoch zu dem Ergebnis, daß weitere Untersuchungen ein Verhaltensmuster offenbart hätten, „das in der Absicht, seine Prioritäten und seinen Rang zu steigern, laufend darauf angelegt war, Daten zu fälschen, zu unterdrücken und zu verzerren.“ (…)\n(FAZ 15.3.99)\nZitat Wolfgang:\n„Ich möchte eigentlich mal wissen, ob diese Virenleugner schon jemals in eine Zellkultur geschaut haben, die mit Hi Viren infiziert wird. Ob die jemals in ein Elektronenmikroskop geschaut haben oder mal einen Western Blot gesehen, HIV genetisch sequenziert gesehen haben etc pp.“\n@ Wofgang,\nes gibt einige (wenige) Wissenschaftler die auf dem Gebiet der (Retro) Virologie Erfahrung haben und sich HIV/AIDS kritisch äußern.\nProf. Peter Duesberg, Prof. Heinz Ludwig Sänger, Prof. Etienne de Harven u.a.\nAllein die Art wie du diese Frage stellt, zeugt von einer Voreingenommenheit.\nZitat Querdenker:\n“Allein die Art wie du diese Frage stellt, zeugt von einer Voreingenommenheit.”\nDie übliche Argumentation der Verschwörungsdenker und Leugner:\n“Wenn Du mehr Ahnung hast und nicht meiner Meinung bist, bist Du voreingenommen und vom CIA/ BIG-Pharma etc. gekauft.”\nSchon mal eine Eppendorf-Pipette in der Hand gehabt, Querdenker?\nWeißt Du, was Laminar-Flow ist?\nWenigstens mal einen Heuaufguss unter dem Schülermikroskop gesehen?\nWieder und wieder: Die Dumm, es brennt!\n@ sil,\nauch dein Post gleitet ins unsachliche ab.\nWas genau willst du mir eigentlich damit mitteilen?\n@querdenker:\ndie Firma Sigma labelt AZT folgendermassen:\nA2169\nSigma 3′-Azido-3′-deoxythymidine\n≥98% (HPLC)\nSafety\nF 10\nHazard Codes Xn\nRisk Statements 40\nSafety Statements 36/37/39-45\nWGK Germany 3\nRTECS XP2072000\nXn steht fuer “harmful” und nicht fuer “toxic”! So wie uebrigens jede zweite Chemikalie in einem normalen Laborschrank auch dieses Zeichen hat. Ich weiss nicht woher du dieses Label hast, aber ein Totenkopf ist im aktuellen Sigmakatalog nicht drauf!\nAlso wenn du schon mit so komischen Argumenten wie Chemikalienlabels diskutieren moechtest, dann informier dich wenigstens richtig!\nCool, Paco!\nDen Leugner beim Lügen erwischt. Mal sehen, was diesmal für Ausreden kommen?\n@ Paco,\ndu hast Recht, das AZT-Label wird aktuell im SIGMA-Katalog mit dem\nHazard Codes XN (Gesundheitsschädlich)\nRisk Statements 40 (Verdacht auf Krebserzeugende Wirkung)\ngeführt.\nWahrscheinlich ist das Toxic-Label ein älteres. Ich vermute es stammt aus der Zeit vor 1987, als das Leukämie-Medikament AZT, welches 1964 synthetisiert wurde, keine Medikamentenzulassung hatte.\n@ Querdenken\nmein Post war polemisch u n d sarkastisch, weil ich nicht sehe das wir uns beide in naher Zukunft gegenseitig überzeugen werden. Und ich mags halt lieber etwas lustig, als dir “Menschenverachtung” und “grenzenlosen Zymismus”, vorzuwerfen usw. – ich sehe das ganze sportlich 🙂\nIm übrigen sollte der Post zum Ausdruck bringen, dass für viele kritische oder zweifelnde Fragestellungen im Hinblick auf den Zusammenhang zwischen HIV und AIDS oder sogenannten “AIDS-Mythen” die entsprechenden Gegenbeweise oder -Argumente durch Stellungnahmen von Wissenschaftlern im Netz selbst zu finden sind (mit Angaben der Primärquellen) – das heißt unsere kleine Diskussion bewegt sich auf einem Niveau eines pseudowissenschaftlichen Truthahnschiessens –\nMan müsste im Grunde genommen darüber hinaus gehen und belegen – das z.B. die Publikationen von Montagnier et al. von 1983, Gallo et al. 1984 nicht das erste Koch`sche Postulat erfüllt oder O’Brien und Goedert 1996 nicht nachgeweisen haben, das Mitarbeiter sich versehentlich mit HIV bei Forschungsarbeiten infiziert haben usw. usw.\nAber weiter auf meinem Niveau des interessierten Laien:\nder UNAIDS Report aus dem November 2007 weist ca 33.2 Millionen HIV Infizierte weltweit (Spanne 30.6 – 36.1 Millionen) aus, der Report aus dem Dezember 2006 weist 39.5 millionen Infizierteaus (Spanne 34.1 – 47.1 Millionen) das heißt die Zahlen wurden um rund 15 % nach unten korrigiert – das ist erheblich und resultiert, wie im Spiegel beschrieben, vermutlich aus extrapolierten Fallzahlen von 2006. Ein großer Teil der Korrektur der weltweiten AIDS-Zahlen entfällt auf eine Revision der Schätzung für Indien. Ende 2006 ging man von 5,7 Mio. Menschen mit HIV/AIDS in Indien aus. Im Laufe des Jahres 2007 wurde diese Schätzung auf 2,5 Mio korrigiert. Wie im Bericht zu lesen, ist Indien eines jener Länder, in denen die Pandemie bisher auf bestimmte Risikogruppen (Prostituierte, Nutzer intravenös injizierter Drogen etc.) konzentriert ist; landesweit sind ca. 0,36 % der erwachsenen Bevölkerung infiziert. Es ist schwierig, die Verbreitung des Virus innerhalb dieser Risikogruppen zu messen. Im Fall von Indien multiplizierte sich diese Ungenauigkeit mit einer sehr großen Bevölkerungszahl. – das Ganze ist also ein statistisches Problem und wird sich durch die immer größer werdende Datenbasis minimieren. Im Bericht auf Seite 21-23 zu lesen http://data.unaids.org/pub/EPISlides/2007/2007_epiupdate_en.pdf\nUnd zu Gallo: Dann hat das Nobelpreis Komittee ja richtig entschieden und denjenigen Forschern, die als erste und ohne den Verdacht einer Manipulation den Zusammenhang von HIV und AIDS bewiesen haben den Preis verliehen….\nTorben, du bist der Kommentargott!\nWenn ich mich nicht so auf weitere Repliken deinerseits freuen würde, würde ich jetzt fast die Kommentare hier schließen. Weil besser gehts nicht mehr!\nZitat Torben:\n„…, weil ich nicht sehe das wir uns beide in naher Zukunft gegenseitig überzeugen werden.“\nDas habe ich bisher auch so gesehen.\nAber, vielleicht hast du sogar Recht. Vielleicht sollte ich mich mehr auf anerkannte Größen aus der AIDS-Forschung verlassen.\nHatte doch letztens Nobelpreisträger Luc Montagnier in Stockolm den Durchbruch der HIV-Impfung in 5 Jahren vorausgesagt.\nIch gehe jetzt mal von der Annahme aus, dass Montagnier Recht behält.\nDann impfen wir uns in 5 Jahren alle gegen HIV durch, und jegliche Kritik von Prof. Duesberg u. A. erübrigt sich.\nSollte dem tatsächlich so sein, dann gestehe ich gerne meinen Irrtum ein.\nÜbrigens, auch mir hat die Truthahnjagd spaß gemacht.\nhttp://www.virus-wahn.eu\nAch, dann mach ich hiermit doch einfach die Kommentare zu.\nKommentare sind geschlossen.", "commentsbody": null, "raw_text": null, "text": "Dies ist kein Buchtip zu Weihnachten! Torsten Engelbrecht, Autor von “Virus-Wahn”, einem Haufen unwissenschaftlichem Schwachsinn auf 336 Seiten, hat ein Blog gestartet. Mit interessanten Themen: HPV Impfstoffe, Gentechnik und dem Medizinnobelpreis.\nDas Buch eines “Wissenschaftsjournalisten” wird durch ein Blog mit der Mission “Kritische Analysen” zu verfassen beworben. Ein Plot, der mir bekannt vorkommt.\nTorsten Engelbrecht ist Journalist und Autor des Buches “\n[Virus-Wahn](http://www.torstenengelbrecht.com/de/buch_viruswahn.html)“. In dessen Kurzbeschreibung steht folgendes:\nFolgt man der breiten Öffentlichkeit, so wird die Welt wiederholt von schrecklichen Virus-Seuchen heimgesucht. […] Und auch mit Horrorszenarien über SARS, Hepatitis C, AIDS, Ebola oder BSE wird die Bevölkerung in Angst und Schrecken versetzt. Doch wird dabei übersehen, dass die Existenz und krankmachende/tödliche Wirkung dieser “Erreger” nie nachgewiesen wurden.\nTorsten Engelbrecht hat jetzt ein Blog gestartet. Er möchte “Kritische Analysen über ein Deutsches Nachrichtenmagazin” verfassen. Ein Schwerpunkt der Kritik und der Analysen seines Blogs läge auf dem Wissenschaftsteil des SPIEGEL, schreibt Torsten Engelbrecht auf der Seite “Über SPIEGELblog”\nGleich sein erster Eintrag lässt aufhorchen:\nSPIEGEL ONLINE bezeichnet HPV-Impfstoff fälschlicherweise als “hochwirksam”</strong>\n[…] denn es gibt keine solide Studie, die belegt, dass die beiden auf dem Markt befindlichen Impfstoffe gegen Gebärmutterhalskrebs (Gardasil und Cervarix) wirksam, geschweige denn hochwirksam sind. […] Gut dokumentiert sind derweil die Nebenwirkungen der Impfstoffe. So wird von Lähmungserscheinungen, Blutgerinnung, Herzproblemen, fötalen Abnormalitäten und Fehlgeburten und nicht zuletzt auch etlichen Todesfällen als Folge der Impfung berichtet …\nIn weiteren Blogposts schreibt Engelbrecht über die Ermittlungen im Zusammenhang der Verbindungen eines Pharmakonzerns mit dem Nobelpreiskomitee. Dort tritt genau das ein, was Christian in seinem Blog\n[prophezeiht hat](http://www.scienceblogs.de/frischer-wind/2008/12/ermittlungen-wegen-nobelpreisvergabe.php): Die Impfgegener machen sich die Ermittlungen im Fall zur Hausen zu eigen.\nSein zweites Spezialgebiet ist die Gentechnik. Zufällig ist er da nicht alleine. Er versteigt sich im Zusammenhang mit der kürzlich erteilen EU-Importgenehmigung einer transgenen Sojasorte zu der Aussage, dass die Risikobewertung in der EU nicht ausreiche und gentechnisch veränderte Pflanzen nicht sicher seien.\nFür sein Urteil beruft er sich auf so renommierte Experten, wie Prince Charles, und nicht etwa auf die Sicherheitsbewertung der zuständigen Europäischen Behörde für Lebensmittelsicherheit (EFSA), nach deren Urteil diese Sojabohnen genauso sicher sind wie vergleichbare konventionelle Sojabohnen.\nKennt jemand Torsten Engelbrecht? Ist er noch zu retten? Laut seiner\n[Vita](http://www.torstenengelbrecht.com/de/biographie.html) hat er schon für die Süddeutsche Zeitung, Frankfurter Allgemeine Sonntagszeitung, NZZ, Welt am Sonntag und die taz geschrieben, und war lange bei der Financial Times Deutschland.\nFreunde, nehmt den Typen auseinander, und vergesst dabei sein Ökogeschwurbel nicht. Hier gehts zu seinem Blog.\nBild via\n[ flickr](http://flickr.com/photos/brownpau/533267369/sizes/o/) ( [cc](http://creativecommons.org/licenses/by/2.0/deed.en))\nNachtrag:\n[Begrenzte Wissenschaft](http://kamenin.wordpress.com/2008/12/17/einaugige-blinde-und-die-leute-die-druber-schreiben/) und der [chefarztfrauliche:beobachter](http://chefarztfrau.de/?p=417) waren beide schneller, und haben ebenfalls über den SPIEGELblog berichtet.", "language": null, "image": "https://weitergen.de/wp-content/uploads/2019/01/512-icon.jpg", "pagetype": "article", "links": ["#content", "https://weitergen.de/", "https://weitergen.de/", "https://weitergen.de", "https://weitergen.de/tobias-maier/", "https://weitergen.de/weitergen-abonnieren/", "https://weitergen.de/feed", "https://twitter.com/weitergen", "https://www.facebook.com/weitergen/", "https://linkedin.com/in/tobiasmaier", "mailto:tobias@weitergen.de", "https://weitergen.de/author/tobias/", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comments", "http://www.scienceblogs.de/weitergen/2008/12/viruswahn-mit-torsten-engelbrecht.php", "http://www.torstenengelbrecht.com/de/buch_viruswahn.html", "http://www.scienceblogs.de/frischer-wind/2008/12/ermittlungen-wegen-nobelpreisvergabe.php", "http://www.torstenengelbrecht.com/de/biographie.html", "http://flickr.com/photos/brownpau/533267369/sizes/o/", "http://creativecommons.org/licenses/by/2.0/deed.en", "http://kamenin.wordpress.com/2008/12/17/einaugige-blinde-und-die-leute-die-druber-schreiben/", "http://chefarztfrau.de/?p=417", "https://twitter.com/intent/tweet?text=Virus-Wahn%20im%20SPIEGELblog%20mit%20Torsten%20Engelbrecht&url=https%3A%2F%2Fweitergen.de%2F2008%2F12%2Fviruswahn-mit-torsten-engelbrecht%2F&via=weitergen&related=weitergen", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fweitergen.de%2F2008%2F12%2Fviruswahn-mit-torsten-engelbrecht%2F", "https://api.whatsapp.com/send?text=Virus-Wahn%20im%20SPIEGELblog%20mit%20Torsten%20Engelbrecht%20%E2%80%94%20https%3A%2F%2Fweitergen.de%2F2008%2F12%2Fviruswahn-mit-torsten-engelbrecht%2F", "mailto:?body=Habe%20gerade%20diesen%20Artikel%20gelesen%20und%20dabei%20an%20dich%20gedacht%3A%20https%3A%2F%2Fweitergen.de%2F2008%2F12%2Fviruswahn-mit-torsten-engelbrecht%2F&subject=Toller%20Artikel%3A%20Virus-Wahn%20im%20SPIEGELblog%20mit%20Torsten%20Engelbrecht", "https://weitergen.de/author/tobias/", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/", "https://weitergen.de/category/medizin/", "https://weitergen.de/category/umwelt/", "https://weitergen.de/tag/aids/", "https://weitergen.de/tag/engelbrecht/", "https://weitergen.de/tag/gentechnik/", "https://weitergen.de/tag/imfpgegner/", "https://weitergen.de/tag/pseudowissenschaften/", "https://weitergen.de/2008/12/kochstudio-mit-aria-giovanni/", "https://weitergen.de/2008/12/was-macht-das-prion-protein-eigentlich-sonst-so/", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-953", "http://chefarztfrau.de/?p=417", "http://www.scienceblogs.de/zoonpolitikon/", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-954", "http://www.nzz.ch/2004/05/02/sb/article9k8pp_1.248164.html", "http://www.nzz.ch/2004/04/18/lr/article9j7hq_1.242598.html", "http://www.nzz.ch/2004/01/29/to/article9b7ae_1.207191.html", "http://www.ondamaris.de", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-955", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-956", "http://www.scienceblogs.de/kritisch-gedacht/", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-957", "http://kamenin.wordpress.com/2008/12/17/einaugige-blinde-und-die-leute-die-druber-schreiben/", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-958", "http://www.pharmazeutische-zeitung.de/index.php?id=7506&type=0", "http://kamenin.wordpress.com", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-959", "http://www.scienceblogs.de/astrodicticum-simplex", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-960", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-962", "http://www.scienceblogs.de/weitergen", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-961", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-963", "http://chefarztfrau.de/", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-964", "http://www.carstens-stiftung.de/nachwuchs/index.php", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-965", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-966", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-967", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-968", "http://www.scienceblogs.de/plazeboalarm/2008/12/hpv-nobelpreistrager-kontert-manifestschreibern.php", "http://dip21.bundestag.de/dip21/btd/16/093/1609302.pdf", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-969", "http://www.torstenengelbrecht.com/artikel_medien/4_aids_low.pdf", "http://hivskeptic.wordpress.com", "http://frontal21.zdf.de/ZDFde/inhalt/0/0,1872,7488768,00.html?dr=1", "http://www.scienceblogs.de/astrodicticum-simplex", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-970", "http://www.scienceblogs.de/weitergen", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-971", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-972", "http://www.torstenengelbrecht.com/de/download/Kommentar_Nobelpreis_Montagnier_zur_Hausen_031108.pdf", "http://theperthgroup.com/SCIPAPERS/MHMONT.pdf", "http://www.virusmyth.com/aids/continuum/v5n2.pdf", "http://www.theperthgroup.com/montagniernobel.html", "http://www.virusmyth.com/aids/hiv/kmdancing.htm", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-974", "http://www.ncbi.nlm.nih.gov/sites/entrez?db=pubmed&cmd=DetailsSearch&term=HIV+OR+AIDS&log$=activity", "http://kamenin.wordpress.com", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-973", "http://www.badscience.net/2009/01/what-if-everything-you-thought-you-knew-about-aids-was-wrong/", "http://www.scienceblogs.de/frischer-wind/", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-975", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-976", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-977", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-978", "mailto:tengelbrecht@gmx.net", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-979", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-980", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-981", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-983", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-984", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-982", "http://www.torstenengelbrecht.com", "http://www.torstenengelbrecht.de", "http://www.torstenengelbrecht.de/de/download/Kommentar_Nobelpreis_Montagnier_zur_Hausen_031108.pdf", "http://www.torstenengelbrecht.de/artikel_medien/4_aids_low.pdf", "http://www.torstenengelbrecht.de/de/artikel_medien.html", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-985", "http://www.scienceblogs.de/plazeboalarm/", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-986", "http://www.scienceblogs.de/plazeboalarm/", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-987", "http://wissen.spiegel.de/wissen/dokument/14/30/dokument.html?titel=%22Der+Optimismus+ist+verflogen%22&id=30020341&top=SPIEGEL&suchbegriff=reinhard+kurth+hiv&quellen=&qcrubrik=kultur", "http://www.scienceblogs.de/weitergen", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-988", "http://www.scienceblogs.de/weitergen/2008/12/hiv-replikation.php", "http://chefarztfrau.de/", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-989", "http://www.scienceblogs.de/weitergen", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-990", "http://chefarztfrau.de/", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-991", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-992", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-993", "http://www.scienceblogs.de/zoonpolitikon/", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-997", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-994", "http://www.trafford.com/07-2938", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-995", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-999", "http://www.scienceblogs.de/astrodicticum-simplex", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-996", "http://www.scienceblogs.de/astrodicticum-simplex/2008/12/die-mondlandungsluge.php", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-998", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1000", "http://www.ukaschl.blogspot.com", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1001", "http://news.bbc.co.uk/2/hi/africa/5319680.stm", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1002", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1003", "http://www.ukaschl.blogspot.com", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1004", "http://www.scienceblogs.de/plazeboalarm/", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1005", "http://www.virusmyth.com/aids/data2/raboard.htm", "http://scienceblogs.com/aetiology/2007/06/david_crowe_way_beyond_hiv_den.php", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1006", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1007", "http://www.ukaschl.blogspot.com", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1008", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1010", "http://www.transgallaxys.com/~kanzlerzwo/showtopic.php?threadid=4944", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1009", "http://www.ukaschl.blogspot.com", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1011", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1012", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1014", "http://www.transgallaxys.com/~kanzlerzwo/showtopic.php?threadid=2714", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1013", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1015", "http://www.hiv.ch", "http://www.hiv.ch", "http://www.aidshilfe.de", "http://medikamente.onmeda.de", "http://frontal21.zdf.de", "http://www.scienceblogs.de/weitergen", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1016", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1017", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1018", "http://www.scienceblogs.de/weitergen", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1019", "http://tinyurl.com/9e76u6", "http://tinyurl.com/848qxq", "http://tinyurl.com/8gqoty", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1020", "http://www.mpib-berlin.mpg.de/de/forschung/abc/rechenbeispiele.htm", "http://www.scienceblogs.de/weitergen", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1021", "http://www.scienceblogs.de/planeten/2008/11/irritierende-details.php", "http://www.scienceblogs.de/plazeboalarm/2008/12/wissenschaftler-die-leute-sind-so.php", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1022", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1023", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1024", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1025", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1026", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1027", "http://www.hiv.lanl.gov/content/sequence/HIV/mainpage.html", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1028", "http://www.virusmyth.com/aids/hiv/cfmullis.htm", "http://gateway.nlm.nih.gov/MeetingAbstracts/ma?f=102226569.html", "http://gateway.nlm.nih.gov/MeetingAbstracts/ma?f=102238845.html", "http://www.scienceblogs.de/plazeboalarm/", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1029", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1030", "http://www.scienceblogs.de/weitergen", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1031", "http://www.scienceblogs.de/planeten", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1032", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1033", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1034", "http://www.scienceblogs.de/weitergen", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1035", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1036", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1037", "http://commons.wikimedia.org/wiki/File:Congo-Rep-demography.png", "http://www.scienceblogs.de/planeten", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1038", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1039", "http://de.wikipedia.org/wiki/HIV/AIDS_in_der_Ukraine", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1043", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1040", "http://upload.wikimedia.org/wikipedia/commons/3/38/Uganda-demography.png", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1041", "mailto:lectures@karymullis.com", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1045", "http://www.scienceblogs.de/planeten", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1042", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1044", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1046", "http://wissen.spiegel.de/wissen/dokument/dokument.html?id=52185958&top=SPIEGEL", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1047", "http://de.wikipedia.org/w/index.php?title=Datei:Aids_in_Afrika_Lebenserwartung_Graph.gif&filetimestamp=20050903171315", "http://www.scienceblogs.de/zoonpolitikon/", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1048", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1049", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1050", "http://www.scienceblogs.de/planeten", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1051", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1052", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1053", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1054", "http://www.scienceblogs.de/planeten", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1055", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1056", "http://www.scienceblogs.de/planeten", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1057", "http://www.sciencebasedmedicine.org/?p=328", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1058", "http://www.newmediaexplorer.org/sepp/Azt%20label.jpg", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1059", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1060", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1061", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1062", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1063", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1064", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1065", "http://wissen.spiegel.de/wissen/dokument/dokument.html?id=52185958&top=SPIEGEL", "http://www.newmediaexplorer.org/sepp/Azt%20label.jpg", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1066", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1067", "http://farm4.static.flickr.com/3227/2901022461_125505edc0.jpg?v=0", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1068", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1069", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1070", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1071", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1072", "http://data.unaids.org/pub/EPISlides/2007/2007_epiupdate_en.pdf", "http://www.scienceblogs.de/weitergen", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1073", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1074", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1075", "http://www.virus-wahn.eu", "http://www.scienceblogs.de/weitergen", "https://weitergen.de/2008/12/viruswahn-mit-torsten-engelbrecht/#comment-1076", "https://weitergen.de", "https://titien.de", "https://weitergen.de/tobias-maier/", "https://weitergen.de/weitergen-abonnieren/", "https://weitergen.de/artikel-finden-und-stoebern/", "https://weitergen.de/datenschutzerklaerung/", "https://weitergen.de/", "https://de.wordpress.org/", "https://weitergen.de/datenschutzerklaerung/"]}