{"title": "PDF", "author": "PDF", "url": "www.hs-rm.de/fileadmin/Home/Fachbereiche/Wiesbaden_Business_School/Aktuelles/WBS-Highlights/WBS-HIGHLIGHTS-2021.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "2021ISSN 2199-9635\nAktuelles zum Stand von Lehre und Forschung an der Wiesbaden Business School WBS Highlights – 20212\nWBS Highlights – 2020\n3\nWBS Highlights – 2021INHALT\nEINFÜHRUNG\nEditorial 4 \nNeue Gesichter an der WBS 5 \n \n \n \n \nPublikationsübersicht 11  \n \nForschungsprojekte  \n»3. WBS Forschungstag 21 \n»Forschung: Beantragung von Stellen mit dem Quali ﬁzierungsziel Promotion am FB WBS 23 \n»Nachhaltigkeitsberichterstattung nach den aktuellen Vorschlägen der EU-Kommission    26   \n»Interview zur WIFIN Crowdinvesting-Studie »Den Anlegern fehlt die Expertise« 30 \n»Risiko Corona? – Risk Management Congress 2021 32 \n»Deutschland braucht eine Private Equity-Agenda 33 \n»Digitaler Wandel – Visionspapier von SAP und DSAG 38 \n»Das lange Gedächtnis der Proteine 43 \n»Mit-Beurkundung von Drittvereinbarungen im Rahmen von GmbH-Share Deals? 44 \n»10 Jahre im HGB-Fachausschuss des Deutschen Rechnungslegungs Standards Committee 46 \n \n \n \n \n»Business Plans in English 48 \n»Deutsches Institut für interne Revision 50 \n»Praxisprojekt: Lasercraft 51 \n»Circle of Excellence: Wie gründe ich ein Start-Up Unternehmen? 53 \n»Diskutieren wie bei Hart aber Fair 54 \n»Workshop zum Thema Change Management 56  \n \n \n \n \n»Beste Absolventinnen und Absolventen 58 \n»Gewinnerinnen des BGW Preises 58 \n \nHerausragende Thesen  \n»Tanja Konstantinovics 59 \n»Oliwia Kozlowska 60 \n»Jenniffer Njeri 61 \n»Kilian Chaberny 62 \n \n \nImpressum 58FORSCHUNG AN DER WBS\nLEHREN, LERNEN UND ERLEBEN\nAUSGEZEICHNETE STUDIERENDEEDITORIAL\nEinführung WBS Highlights – 20214\nMit diesem Heft legen wir die 13. Ausgabe der WBS Highlights vor. Im letzten Jahr hat sich viel getan am Fachbereich  \nund der Hochschule. Die Zeichen standen und stehen auf »Wechsel«. In der Lehre liegen zwei weitere Online-\nSemester hinter uns. Die Hochschule hatte für das Wintersemester 2020/21 auf ein hybrides Semester mit Präsenz-  \nund Onlineanteilen gesetzt. Dieser Plan wurde durch die Herbstwelle der Pandemie zur Makulatur, sodass eine  \nPhase or ganisatorischer Herausforderungen folgte, die allen Beteiligten große Anstrengungen abverlangte.  \n \nDoch den erheblichen Änderungen lässt sich auch etwas Positives – wie beispielsweise die zunehmend professio -\nnellere Handhabung der Distanzlehre – abgewinnen. Vieles wurde ausprobiert und ein wertvoller Erfahrungsschatz  \naufgebaut in einem Bereich, der zuvor lange wenig Beachtung fand. Zunehmend wird nun diskutiert, welche Elemente  \nder Distanzlehre auch in Zukunft beibehalten werden sollen, wenn die Pandemie uns nicht mehr dazu zwingt. Er -\nwartungen und Erfahrungen sind nicht mehr dieselben wie »vor Corona«. Eine Diskussion, der sich auch die WBS  \nwird stellen müssen.  \n \nAuch beim Personal gab es einige Veränderungen: Zum Jahresbeginn trat Frau Prof. Eva Waller ihre Präsidentschaft  \nan der HSRM an. Durch die Turbulenzen des Prüfungsbetriebs wurde ihr keine Schonzeit gewährt. Angesichts zahl -\nreicher Baustellen – im wörtlichen wie im übertragenen Sinne – wird sie viele Akzente setzen können und müssen.  \n \nAm Fachbereich gab es zum April einen Wechsel des Dekanatsteams. Die vor uns liegenden Semester werden mit  \nBudgetverhandlungen und der Systemakkreditierung wichtige Weichen für die nächsten Jahre stellen. Dafür wünschen  \nwir dem Dekanat viel Erfolg und Durchhaltevermögen.  \n \n \nIhre Redakteure der WBS Highlights\nThomas Neusius & Daniel LangeLiebe Freunde der Wiesbaden Business School,Einführung\nWBS Highlights – 20215\nNEUE GESICHTER AN DER WBS\nDie WBS wächst weiter. Auch im vergangenen Jahr sind wieder mehrere neue  \nMitarbeiterinnen und Mitarbeiter an die WBS gekommen. Je größer der Fachbereich  \nwird, desto schwieriger wird es, alle neuen Gesichter zu kennen. Dem dient diese  \nRubrik, in der wir neue Kolleginnen und Kollegen vorstellen:  \nPROFESSOREN\nProf. Dr. jur. Alexander Eu ﬁnger\nSehr geehrte Damen und Herren,  \nliebe neue Kolleginnen und Kollegen,  \n \nam 1. April 2021 habe ich die Professur für Medizin- und  \nSozialrecht übernommen und möchte mich Ihnen kurz -\nvorstellen:  \n \nGeboren in Siegen, bin ich in einem kleinen Familienun -\nternehmen auf dem Westerwald aufgewachsen. Meine  \nEltern hatten ein Einzelhandelsunternehmen, sodass  \nviele Ferien-  und Samstage sowie Nachmittage mit Be -\nratung und Verkauf im elterlichen Betrieb »verplant«  \nwaren. Nach dem Abitur habe ich zunächst meinen Zivil -\ndienst im Krankenhaus absolviert. Das Interesse sowie die  \nWertschätzung für ärztliche und p ﬂegerische Leistungen  \nnahm hier ihren Anfang. Im Anschluss an diese interes -\nsante Zeit habe ich mich für eine Ausbildung zum Bank -\nkaufmann entschieden und noch ein knappes Jahr im  \nKreditrisikocontrolling der Bank gearbeitet.  \n \nAn der Universität Siegen absolvierte ich mein rechts -\nwissenschaftliches Studium. Nach dem Studium arbei -\ntete ich als wissenschaftlicher Mitarbeiter am Lehrstuhl  \nfür Bürgerliches Recht und Wirtschaftsrecht von Prof. Dr.  Peter Krebs und promovierte dort zu einem wirtschafts -\nrechtlichen Thema. Danach folgte der Berufseinstieg bei  \nder Anwaltskanzlei Gleiss Lutz Hootz Hirsch in Stuttgart.  \nKurze Zeit danach folgte der Wechsel in das Gesund -\nheitswesen. So war ich mehrere Jahre als Geschäftsbe -\nreichsleiter Personal & Recht der Stiftung Hospital zum  \nHeiligen Geist in Frankfurt a.  M. tätig. Die Stiftung, welche  \nvorwiegend das Krankenhaus Nordwest sowie das Hos -\npital zum heiligen Geist betreibt, beschäftigt insgesamt  \nca. 2.800 Mitarbeiterinnen und Mitarbeiter und verfügt  \nüber ca. 800 Planbetten. Bereits zu dieser Zeit war ich als  \nLehrbeauftragter für Recht an der Hochschule RheinMain  \nengagiert. Nebenberu ﬂich bin ich als ehrenamtlicher  \nRichter am ArbG Frankfurt a.  M. tätig.  \n \nNach einer kurzen Station als Professor für Recht an der  \nTechnischen Hochschule Ostwestfalen-Lippe möchte ich  \nnun den Studierenden der Wiesbaden Business School  \ngerne die Erfahrungen aus meinen fachlichen Tätigkeiten  \nmit auf ihren Weg geben. Ich freue mich sehr auf eine gute  \nZusammenarbeit mit Ihnen allen!  \n \nHerzliche Grüße  \nAlexander Eu ﬁnger  NEUE GESICHTER AN DER WBS\nEinführung WBS Highlights – 20216\nProf. Dr. Markus Faber\nSehr geehrte Damen und Herren,  \nliebe Kolleginnen und Kollegen,  \n \nich freue mich sehr, dass ich die Zeit-Professur für den  \nLehrstuhl für ABWL, insb. Rechnungswesen und Finan -\nzierung, bis 2023 übergeben bekommen habe, welche  \nsich an meine Vertretungsprofessur, die ich seit Oktober  \n2019 innehatte, anschließt; somit darf ich mich auch hier  \nin diesem Format bei Ihnen vorstellen.  \n \nDen Ausgangspunkt meines beru ﬂichen Werdeganges  \nstellt eine Bankausbildung bei der Commerzbank in  \nMannheim und Frankfurt dar. Danach führte mich mein  \nWeg zum BWL-Studium nach Mainz mit den Schwer -\npunkten Finanz- und Produktionswirtschaft; im Rahmen  \nvon Auslandssemestern verbrachte ich dabei neun Monate  \nin China und zudem fünf Monate in Frankreich. In  der \nsich an das Studium anschließenden, intensiven Zeit in  \neiner Management Consulting Firma aus Köln, be -\nschäf tigte ich mich mit der quantitativ ausgerichteten  \nStrategie- und Organisationsberatung, mit der exklusiven  \nBegleitung von M&A-Prozessen von Konzernen und  \nMittelständlern auf der Sell- als auch Buy-Side, insbe -\nsondere im internationalen Kontext, sowie mit intensiven  \nProzessoptimierungsthemen. Diese Schwerpunkte der  Projektarbeit habe ich dann weiterhin – auch während und  \nnach meiner Tätigkeit als wissenschaftlicher Mitarbeiter  \nan der Uni Mainz und der Promotion im internationalen  \nStrategie-Struktur-Kontext – in einem kleineren Bera -\ntungshaus aus Köln gelegt. Im weiteren Verlauf kamen  \nM&A-Beratungsaktivitäten für Start-Ups sowie erste  \nAktivitäten in der eigenen Unternehmensgründung im  \ndigitalen Kontext hinzu.  \n \nDie kontinuierlichen Veränderungen, in nahezu allen Be -\nreichen des Lebens, sind seit Längerem Teil unserer Epo -\nche und sie beziehen sich auf nahezu alle Institutionen,  \nGruppen und Individuen. Mit Spannung verfolge ich nun,  \nseit 2019, die Berücksichtigung der externen Wandlungs -\nimpulse an der HSRM sowie der WBS und darf Teile der  \ninternen Weiterentwicklung nun auch aktiver begleiten.  \n \nIch freue mich darauf, in der nächsten Zeit mit Ihnen, mei -\nnen Kolleginnen und Kollegen sowie den Studierenden,  \neinige der weiteren Entwicklungsschritte der Hochschule,  \nder Lehre und des Forschungsbereichs – überaus gerne  \ngemeinsam – zu beschreiten.  \n \nBeste Grüße  \nMarkus FaberPROFESSOREN\nBetriebswirtschaftliche  \nGesellschaft Wiesbaden e.V .  \nc/o Nassauische Sparkasse Wiesbaden,  \nVorstandssekretariat  \nRheinstraße 42  – 46   \n65185 WiesbadenBetriebswirtschaftliche Gesellschaft Wiesbaden e.V.\nhttp://www.hs-rm.de/de/fachbereiche/wiesbaden-business-school/leitung-und-organisation/Neue Gesichter an der WBS\nWBS Highlights – 20217\nPROFESSORINNEN\nProf. Dr. Tatjana Steusloff\nSehr geehrte Damen und Herren,  \nliebe Kolleginnen und Kollegen,  \n \nnachdem ich im Wintersemester schon als Lehrbeauf -\ntragte für Strategisches Management tätig war, habe ich  \nzum 1. April die Professur für Internationales Marketing  \nübernommen. Gerne stelle ich mich Ihnen vor. Ich bin 45  \nJahre alt und lebe mit meinem Mann und meinen zwei  \nKindern im schönen Taunus.  \n \nAufgewachsen in Dresden, absolvierte ich nach dem Abi -\ntur eine Bankausbildung bei der Commerzbank. Danach  \nbegann ich ein BWL-Studium an der TU Dresden und  \nwechselte zum Hauptstudium an die Handelshochschule  \nLeipzig (HHL) bzw. die University of Illinois at Urbana-\nChampaign (USA). Nach dem Studium zog es mich ins in -\nternationale Markenmanagement. Zunächst betreute ich  \nbei Unilever in Hamburg und Rotterdam Lebensmittel -\nmarken, wie Rama, Mazola und Cup a Soup, bevor ich als  \nSenior Brand Managerin zu McCain ins Rhein-Main-Gebiet  \nwechselte und dort viele internationale Innovations- und  \nMarktforschungsprojekte führte. 2008 entschied ich mich,  \nfreiberu ﬂich als Unternehmensberaterin zu arbeiten.  \n \nEine Freundin bat mich 2009 einen Lehrauftrag für Markt -\nforschung an der Hochschule Karlsruhe zu übernehmen.  \nDort ﬁng ich Feuer für die Hochschule, lehrte danach an  sechs Hochschulen und promovierte an der HHL zum  \nKäuferverhalten von biologischen und regionalen Lebens -\nmitteln. Parallel arbeitete ich mehrere Jahre in einem  \nStart-Up im Finanzbereich. Vor dem Start an der WBS  \nlehrte und forschte ich seit 2016 an der Hochschule  \nDüsseldorf.  \n \nAls Professorin liegt mir die persönliche und fachliche  \nEntwicklung der Studierenden sehr am Herzen. Das be -\ndeutet, dass ich in sich sehr dynamisch entwickelnden,  \nunternehmerischen Umfeldern nicht nur relevantes Fach -\nwissen für zukünftige Manager*innen, Führungskräfte  \nund Unternehmer*innen im internationalen Kontext  \nvermittele, sondern auch einen Fokus auf die nötige  \nKom petenzentwicklung lege. Dazu gehört zum Beispiel  \nProjektarbeit in diversen Teams, Problemlösungskompe -\ntenz, adressatengerechte Kommunikation, Reflektions -\nvermögen sowie fundierte Recherchefähigkeit. Meine  \nForschungsschwerpunkte werden auf Aspekten der inter -\nnationalen Markenführung bzw. des Käuferverhaltens  \nliegen.  \n \nIch freue mich auf die gemeinsame Zusammenarbeit und  \nauf unser Wiedersehen in Präsenz!  \n \nHerzliche Grüße  \nTatjana Steusloff  Einführung WBS Highlights – 20218NEUE GESICHTER AN DER WBS\nSylvie Cloarec\nLiebe Kollegen,  \nich freue mich sehr, seit dem 1. Januar 2021, als Lehr -\nkraft für besondere Aufgaben in Wirtschaftsfranzösisch  \ntätig zu sein.  \nIch bin in der Bretagne in Frankreich geboren und, habe  \nBetriebswirtschaftslehre in Rennes studiert und dann ein  \nMaster in Internationaler Wirtschaft an der Universität  \nParis II Panthéon-Assas absolviert. Nach meinem Stu -\ndium wollte ich im Ausland Erfahrung sammeln und habe  \neine Stelle bei der GfK in Nürnberg bekommen, wo ich  \ninsgesamt mehr als zehn Jahre im Bereich internationa -\nler Pharma-Marktforschung gearbeitet habe. Mit meinem  \nMann und meinen kleinen Kindern hat mich aber die Lust  \nnach Umziehen und Reisen gepackt. Zuerst nicht so weit,  \nin die Nähe von Basel, dann wieder fünf Jahre in Paris, wo  \nich das Großstadt-Flair und insbesondere das Kultur-An -\ngebot sehr genossen habe. Dort war ich in Elternzeit und  \nhabe mich entschieden, neue professionelle Wege zu  \ngehen, indem ich mich als Lehrer für Französisch als  \nFremdsprache an der Alliance Française von Paris wei -\nterbildete. Mit meinem Master in Internationaler Wirt -\nschaft konnte ich ohnehin Wirtschaftswissenschaft in der  \nOberstufe im französischen Gymnasium lehren. Die  \nnächste Reise, im Jahr 2012, hat meine Familie nach Jed -\ndah in Saudi-Arabien geführt, als die Frauen dort noch  \nnicht Auto fahren und ohne die Erlaubnis ihres Mannes  \nnicht arbeiten durften. Wir sind drei Jahre in Jeddah am  \nRoten Meer geblieben. Dort habe ich im Französischen  \nGymnasium als Wirtschaftslehrerin gearbeitet. Um die  \nsaudi-arabische Welt besser kennenzulernen, habe ich  auch im französisch-saudischen Business Club als admi -\nnistrative Managerin gearbeitet und die Möglichkeit er -\ngattert, mich mit saudischen Managern auszutauschen.  \nAuch wenn man als Entsandter etwas abgeschirmt von  \nden echten Saudi-Realitäten lebt, konnte ich durch meine  \nTätigkeiten und Freizeitaktivitäten einen Teil dieser, für  \nmich neuen, Kulturwelt kennenlernen. Leider habe ich nur  \nBrocken arabisch gelernt. Ende 2015 sind wir nach  \nFrankfurt zurückgekehrt und ich habe mich als Franzö -\nsisch Trainerin vor allem bei den europäischen Institutio -\nnen oder der GIZ sowie bei frankophonen Unternehmen  \netabliert.  \n \nNebenbei habe ich auch die Organisation der DELF-DALF  \nDiplome in Hessen für das Institut Français in Deutsch -\nland betreut und weiter ausgebaut. Dabei konnte ich  \nmeine ersten intensiven Kontakte mit Studenten knüpfen,  \nwelche eine Sprachprüfung für ein Studium im Ausland  \nbenötigten. Daraufhin habe ich mich immer mehr bei den  \nHochschulen engagiert, wie etwa bei der Frankfurt School  \nof Finance oder der Hochschule RheinMain innerhalb des  \nSprachzentrums. Ich freue mich nun umso mehr, bei der  \nWBS diese Arbeit mit Studenten weiter zu erleben und  \nihnen meine akademischen und praktischen Erfahrungen  \nweitergeben zu können. Auf die Zusammenarbeit mit  \nIhnen allen freue ich mich sehr und hoffe auf ein baldiges  \npersönliches Kennenlernen.  \n \nViele Grüße,  \nSylvie Cloarec  Dr. Anabell Kohlmeier \nLiebe Mitglieder der WBS,  \nseit dem 1. September 2020 arbeite ich als Lehrkraft für  \nbesondere Aufgaben im Studiengang Digital Business  \nManagement im Bereich Quantitative Methoden. Ich freue  \nmich über die Gelegenheit, mich Ihnen auf diesem Weg  \nvorzustellen, zumal wegen der Pandemie bisher wenig  \nGelegenheit für ein persönliches Kennenlernen war.  \n \nIch komme ursprünglich aus Niedersachsen und habe  \nmein VWL-Studium in Berlin und Heidelberg absolviert.  \nBereits danach hat es mich nach Hessen verschlagen.  \nZunächst nach Darmstadt, wo ich an der Technischen  \nUniversität zu einem Thema aus dem Bereich Alters -\nsicherung promoviert habe. Im Anschluss ging es für mich  zum Sachverständigenrat zur Begutachtung der gesamt -\nwirtschaftlichen Entwicklung – den Fünf Wirtschafts -\nweisen – nach Wiesbaden. Beru ﬂich bin ich noch einmal  \nfür kurze Zeit nach Darmstadt – an die hda – zurückgekehrt,  \nbevor ich mich für die WBS und Wiesbaden entschieden  \nhabe, wo ich inzwischen seit etwa 13 Jahren lebe.  \n \nNun freue ich mich darauf, die Arbeit mit Studierenden an  \nder WBS fortzusetzen, interessante neue Erfahrungen zu  \nsammeln und ich freue mich auf eine gute Zusammen -\narbeit mit Ihnen allen!  \n \nHerzliche Grüße  \nAnabell KohlmeierNeue Gesichter an der WBS\nWBS Highlights – 2021MITARBEITERINNEN\nJana Hörnberger\nLiebe Kollegen,  \nich freue mich seit dem 15. März 2021 als Beauftragte  \nfür die Betreuung der Berufspraktika an der WBS tätig zu  \nsein.  \n \nGeboren und aufgewachsen bin ich in Siegen einer Groß -\nstadt in Nordrhein-Westfalen. Dort habe ich nach meinem  \nFachabitur eine Banklehre bei einer der weltweit größten  \nBankengruppe absolviert. Innerhalb dieses Aktienunter -\nnehmens kann ich auf die unterschiedlichsten Verwen -\ndungsbereiche sowie bundesweiten Standorte zurückbli -\ncken. Während diesen Tätigkeiten entwickelte sich bei mir  \nder innere Antrieb sich weiter entwickeln zu wollen und  \njunge Menschen bei ihrem Werdegang unterstützen und  \nbegleiten zu wollen. Hierfür habe ich parallel zu meiner  \nberuﬂichen Tätigkeit ein Bachelor-Studium in Betriebs -wirtschaft und Wirtschaftspsychologie an der FOM in  \nFrankfurt abgeschlossen. Erste praktische Erfahrungen  \nkonnte ich als Ausbildungsbeauftragte sammeln. An -\nschließend bin ich als Assistenz mit Personalverant -\nwortung  in den Bereich der Geschäftsführung von einem  \nbundesweit agierenden Einzelhandelunternehmen ge -\nwechselt. Nach einiger Zeit habe ich die ausgeschriebene  \nStelle an der WBS gesehen. Ich wusste direkt, dass die  \nangegebenen Aufgaben meinen Vorstellungen entspra -\nchen und ich kann bereits jetzt sagen, dass mir die Arbeit  \nund der Kontakt zu den Studierenden viel Freude bereitet.  \n \nIch freue mich auf die gute und vertrauensvolle Zusam -\nmenarbeit mit Ihnen.  \n  \nJana Hörnberger  Einführung WBS Highlights – 202110 NEUE GESICHTER AN DER WBS\nHannah Rösner\nSehr geehrte Damen und Herren,  \nliebe Kolleginnen und Kollegen,  \ngerne möchte ich mich auf diesem Wege herzlich bei  \nIhnen vorstellen: Ich heiße Hannah Rösner, bin 23 Jahre  \nalt und seit dem 01. August 2020 als wissenschaftliche  \nMitarbeiterin an der Hochschule tätig.  \n \nFür einige mag ich kein unbekanntes Gesicht haben, denn  \nnach meinem Abitur 2017 begann ich das Bachelor-Stu -\ndium der Gesundheitsökonomie an der WBS und habe im  \nJuli 2020 meinen Bachelor of Science an der Hochschule  \nRheinMain absolviert.  \n \nInzwischen habe ich nicht nur den Wohnort, sondern auch  \nden Schwerpunkt meines Studiums angepasst: Im No -\nvember 2020 habe ich den Masterstudiengang »Versor -\ngungsforschung und Implementierungswissenschaft im  \nGesundheitswesen« an der Universität Heidelberg ange -\nfangen und studiere mittlerweile im dritten Semester.  \nDort lerne ich auf Basis aktueller wissenschaftlicher Er -\nkenntnisse und Methoden aus Gesundheitswissenschaft  \nund Medizin aktuelle Herausforderungen in der Gesund -heitsversorgung zu erkennen sowie Versorgungsmodelle  \nzu entwickeln und in der Praxis umzusetzen. Das Studium  \nder Gesundheitsökonomie bietet mir dafür eine sehr hilf -\nreiche Grundlage. Das wissenschaftliche Arbeiten berei -\ntet mir viel Freude. Anknüpfend an meine Bachelorarbeit  \ndurfte ich bereits in einem Forschungsteam u.a. die Aus -\nwirkungen von Belastungen auf Ärztinnen, Ärzte und  \nPﬂegenden sowie die ökonomischen und rechtlichen Ge -\ngebenheiten von Second Victims untersuchen und die Er -\ngebnisse auf Kongressen vorstellen.  \n \nNun freue ich mich im Umfang einer 50% - Stelle in einem  \nweiteren vom BMG geförderten Drittmittelprojekt an der  \nSeite von Herrn Prof. Dr. Strametz und allen weiteren Kol -\nleginnen und Kollegen zu arbeiten.  \n \nIch bin gespannt auf die neuen Herausforderungen und  \nAufgaben und freue mich auf eine gemeinsame Zusam -\nmenarbeit.  \n \nHerzliche Grüße  \nHannah Rösner  \nIsabell Wiesenhütter\nSehr geehrte Damen und Herren,  \nliebe neue Kolleginnen und Kollegen,  \nich freue mich sehr, seit dem 17. Mai 2021 als Wissen -\nschaftliche Mitarbeiterin ein Teil der WBS zu sein.  \n  \nDen größten Teil meiner Kindheit bin ich in Singapur auf -\ngewachsen, bevor ich meine Abiturzeit in der Nähe von  \nFrankfurt verbrachte. Danach folgte ich meinem Ziel  \neines Studiums der Psychologie. Meinen Bachelor absol -\nvierte ich an der Philipps-Universität Marburg, mein Master  \nfolgte im Sommer 2019 an der Universität Konstanz. Die  \nMasterarbeit zu dem Thema »Effekte einer kurzen Atem -\nmeditation auf Stress«, im Bereich der klinischen Neuro -\npsychologie, weckte mein Interesse an der Schnittstelle  \nzwischen körperlicher und psychischer Gesundheit. Ich  \nempfand das wissenschaftliche Arbeiten als große Be-\nreicherung und entschied mich, dieser Tätigkeit zu folgen.  \n \nNach dem Studium bot sich mir die Möglichkeit in einem  \nMünchner Startup im digitalen Gesundheitswesen zu ar -\nbeiten. In meinem Haupttätigkeitsbereich lagen Daten -\nanalysen und Mitwirkung an medizinischen Studien. Mein  \nerstes Paper als Co-Autorin wurde im Mai im »European  \nUrology Focus« zum Thema der Medikation bei erektiler  \nDysfunktion veröffentlicht. Des Weiteren lag ein großer  Verantwortungsbereich in der Sicherung der Patientensi -\ncherheit durch das Erstellen und Validieren medizinischer  \nFragebögen.  \n \nÜber das Angebot der WBS habe ich mich daher sehr ge -\nfreut, da ich so mein Interesse im Bereich der Patienten -\nsicherheit intensivieren kann. Der aktuelle Fokus meiner  \nArbeit als wissenschaftliche Mitarbeiterin bezieht sich auf  \neinen Forschungsantrag bei »Horizon Europe« mit einem  \nProjekt zum Second Victim Phänomen. Das Begriff »Se -\ncond Victim« beschreibt Ärzte und andere P ﬂegekräfte,  \ndie einen patientenbezogenen Fehler begehen oder mit -\nerleben und im Anschluss, durch diesen Vorfall, selbst  \ntraumatisiert werden. Durch diese psychische Belastung  \nwerden Folgefehler begünstigt und die Patientensicher -\nheit wird weiter gefährdet. Unsere Hauptthese folgt dabei  \ndem Gedanken »Mitarbeitersicherheit ist Patienten -\nsicherheit«.  \n \nIch freue mich sehr auf diese Aufgabe sowie auf die Zu -\nsammenarbeit an der WBS und hoffe auf einen baldigen  \npersönlichen Austausch.  \n \nHerzliche Grüße  \nIsabell Wiesenhütter  Publikationen\nWBS Highlights – 202111\nPUBLIKATIONSÜBERSICHT\nProf. Dr. Jochen Beißer  \n \nJ. Beißer, O. Read:  \nDie Reform der Referenzzinssätze EONIA  \nund EURIBOR  \nin: Zeitschrift für Bankrecht und Bankwirtschaft, \n2020, 32(5), S. 304  – 316. \n \nJ. Beißer, O. Read:  \nReformierter EURIBOR und €STR-basierte  \nTerm Rates als EURIBOR-Fallbacks  \nin: Zeitschrift für das gesamte Kreditwesen,  \n2021, 74(9), S. 464  – 469.  \n \nO. Read,J. Beißer:  \nErste €STR Produkte und €STR-basierte  \nTerm Rates  \nin: Zeitschrift für das gesamte Kreditwesen,  \n2021, 74(3), S. 138  – 143.  \n \nJ. Beißer:  \nPEPP  \nin: WISU - Das Wirtschaftsstudium 10/2020, S. 1003.  \n \n J. Reim,J. Beißer:  \nGoodwill und Abschreibungen  \nin: WISU - Das Wirtschaftsstudium 7/2020,  \nS. 758  – 767. \n \n \nDipl.-Vw. Stefan Best  \n \nS. Best:  \nMinimum capital requirements for market risk: \nAn overview and critical analysis of the  \nstandardized approaches under Basel III,  \nin: WIFIN Working Paper 10/2021.  \n \nS. Best, O. Read:  \nKrypto-Asset als Risikopositionen: Risiko  \nvermeiden, ohne die Technologie zu behindern  \nin: die bank - Zeitschrift für Bankpolitik und Praxis \n7/2020, S. 30  – 33. Prof. Dr. h.c. Peter Coy  \n \nP. Coy, K. Faßbender:  \nZuzahlungsmodell als Problemlosung für  \ndie Überlastung der Klinik-Notaufnahmen?  \nin: das Krankenhaus 07/2020, S. 568  – 570.  \n \nP. Coy, K. Beck:  \nDer Einsatz von künstlicher Intelligenz im \nKrankenhaus - Die Abrechnungsergebnisse \noptimieren  \nin: health & care management 1011/2020, S. 30  – 31. \n \nP. Coy, K. Wirthensohn:  \nNotfallversorgung - Konzentration als Lösung?  \nin: KU Gesundheitsmanagement 11/2020, S. 40  – 42. \n \nP. Coy, L. Korhonen:  \nLändervergleich Deutschland vs. Japan  \nim Pﬂegekräftemangel  \nin: health & care management 03/2021, S. 18  – 19. \n \nP. Coy, P. Späth:  \nDas Potential der Künstlichen Intelligenz  \nbei der Behandlung von Demenzpatienten  \nin: das Krankenhaus 04/2021, S. 320  – 321. \n \nP. Coy, A.-S. Meyer, M. Schilling:  \nDer Nutzen von Einweg-Endoskopen  \nin der Urologie  \nin: KU Gesundheitsmanagement 05/2021, S. 27  – 29. \n \n \nProf. Dr. Till Dannewald  \n \nM. Brensing, T. Dannewald, A. Kanzinger,  \nU. Mayer, Z. J.:  \nCounselling in the introductory phase of studies  \nin: Zeitschrift für Hochschulentwicklung, 2021, 16(1).  PublikationenFORSCHUNG AN DER WBS\nWBS Highlights – 202112\nProf. Dr. Till Dannewald  \n \nK. Nazemi, M. Kowald, T. Dannewald,  \nD. Burkhardt, E. Ginters:  \nVisual Analytics Indicators for Mobility and \nTransportation  \nin: 61st International Scienti ﬁc Conference on  \nInformation Technology and Management Science, \nRiga, Latvia, IEEE 2020, S. 1  – 6  \ndoi: 10.1109/ITMS51158.2020.9259321.  \n \nH. Preuss, J. Koenigstorfer, T. Dannewald:  \nContingent Valuation Measurement for  \nStaging the Olympic Games: The Failed Bid to \nHost the 2018 Winter Games in Munich  \nin: S. Roth, C. Horbel, B. Popp [Hrsg.]:  \nPerspektiven des Dienstleistungsmanagements, \nWiesbaden: Springer Gabler, 2020,  \ndoi: 10. 1007/978-3-658-28672-9_23.  \n \nK. Nazemi, D. Burkhardt, L. Kaupp, T. Dannewald,  \nM. Kowald, E. Ginters:  \nVisual Analytics in Mobility, Transportation  \nand Logistics  \nin: E. Ginters, M. Ruiz Estrada, M. Piera Eroles [Hrsg.]:  \nICTE in Transportation and Logistics 2019, Cham: \nSpringer, 2020, doi: 10.1007/978-3-030-39688-6_12.  \n \nJ. Schikofsky, T. Dannewald, M. Kowald:  \nExploring motivational mechanisms behind the \nintention to adopt mobility as a service (MaaS): \nInsights from Germany  \nin: Transportation Research Part A: Policy and \nPractice, 2020, 131(C), S. 296  – 312  \ndoi: 10.1016/j.tra.2019.09.022, Developments in  \nMobility as a Service (MaaS) and Intelligent Mobility.  \n \n \nProf. Dr. jur. Alexander Eu ﬁnger  \n \nA. Euﬁnger:  \nZum Gebot des fairen Verhandelns beim  \nAufhebungsvertrag  \nin: Der Betrieb 2020, S. 2695.  \n \nA. Euﬁnger:  \nCOVID-19-Impfp ﬂicht für medizinisches  \nFachpersonal?  \nin: Zeitschrift für Gesundheitsrecht 2021, S. 69  – 76. A. Euﬁnger:  \n Die fruit-of-the-poisonous-tree-Doktrin  \nim Arbeitsrecht  \nin: Recht der Arbeit 2021, S. 8  – 16. \n \nA. Euﬁnger:  \nPsychologie: Eine verkannte Schlüssel-  \nquali ﬁkation des Arbeitsrechtlers  \nin: Arbeitsrecht Aktuell 2021, S. 40  – 44. \n \nA. Euﬁnger:  \nDie Konsolidierung des Krankenhaussektors - \nAnpassung der Fusionskontrolle für Kranken-\nhäuser durch die 10. GWB-Novelle  \nin: Zeitschrift für Medizinrecht 2021, S. 239  – 244.  \n \nA. Euﬁnger:  \nLohnfortzahlungsp ﬂicht bei fehlender  \nImpfbereitschaft  \nin: Betriebs-Berater 2021, S. 504  – 507. \n \nA. Euﬁnger:  \nKinderrechte ins Grundgesetz -  \nWas lange währt, wird endlich gut  \nin: Neue Justiz 2021, S. 53  – 56. \n \nA. Euﬁnger:  \nZur Haftung des Organs für Kartellbußgelder \ndes Verbands  \nin: Corporate Compliance Zeitschrift 2021, S. 50  – 52. \n \nA. Euﬁnger:  \nMitbestimmung des Krankenhauses-Betriebs-\nrats bei einem Corona-Besuchskonzept  \nin: das Krankenhaus 2021, S. 427  – 430.  \n \n \nProf. Dr. Christian Fink  \n \nC. Fink:  \nHorizontalstudie des DRSC zur Praxis  \nder nicht ﬁnanziellen Berichterstattung  \nin: Unternehmenssteuern und Bilanzen,  \n2021, 23(9), S. 373  – 376.  \n \nC. Fink, B. Bäuscher:  \nNicht ﬁnanzielle Leistungsindikatoren  \nin der nicht ﬁnanziellen Berichterstattung  \nder DAX- und MDAX-Unternehmen  \nin: Praxis der internationalen Rechnungslegung, \n2021, 17(7), S. 289  – 296.  Publikationen\nWBS Highlights – 202113\nC. Fink, M. Reuter:  \nNeue Regeln für die handelsrechtliche  \nSegmentberichterstattung  \nin: Frankfurt School of Finance & Management \n[Hrsg.]: Aktuelle Informationen Betriebswirtschaft, \nLieferung 6/2021, Teil 3, Kapitel 2, Frankfurt:  \nFrankfurt School Verlag, 2021, S. 1  – 8. \n \nC. Fink, F. Zeyer:  \nIAS 24 - Related party disclosures  \nin: J. Baetge, et al. [Hrsg.]: Rechnungslegung  \nnach IFRS, 2. Au ﬂ., Stuttgart 2011.  \n \nC. Fink:  \nNeuausrichtung der Segmentberichterstattung \nim handelsrechtlichen Kontext  \nin: J. Freiberg [Hrsg.]: Fragestellungen und  \nPerspektiven  der Rechnungslegung nach HGB  \nund IFRS, Herne 2020, S. 319  – 338.  \n \nC. Fink, M. Reuter:  \nTechnologien und Prozesse der digitalen  \nTransformation und ihre bilanzielle Abbildung:  \nWebsites und Webshops  \nin: Frankfurt School of Finance & Management [Hrsg.]:  \nAktuelle Informationen Betriebswirtschaft, Lieferung \n11/2020, Teil 3, Kapitel 2, Frankfurt: Frankfurt School \nVerlag, 2020, S. 1  – 4. \n \n \nProf. Dr. Frank Görgen  \n \nF. Görgen:  \nVertriebssteuerung  \n3. Auﬂ., Ventus Publishing/Bookboon, 2021.  \n \n \nProf. Dr. Andreas Goldschmidt  \n \nA. J. W. Goldschmidt:  \nEinfachere Finanzierungswege und  \nGesundheitslogistik können Kliniken helfen  \nin: Ärzteblatt Rheinland-Pfalz 3/2020, S. 7  – 9. \n \nA. J. W. Goldschmidt:  \nWirtschaftlichkeit von Krankenhäusern  \nin: Hessisches Ärzteblatt 2/2020, S. 90  – 92. \n \nA. J. W. Goldschmidt:  \nStrukturen und ethische Aspekte unseres  \nGesundheitssystems  \nin: Hessisches Ärzteblatt 9/2020, S. 480  – 483.  A. Händel, A. J. W. Goldschmidt:  \nPublic Health und Versorgungsforschung -  \nEditorial  \nin: Forum der Medizin-Dokumentation und  \nMedizin-Informatik (mdi) 2/2020, S. 35.  \n \nC. von Eiff, A. J. W. Goldschmidt:  \nFusionen und Übernahmen in Gesundheits-  \nwirtschaft und Rehabilitation - Trends und \nStrategieoptionen  \nin: Y. Rhein, W. von Eiff [Hrsg.]: Erfolgreiches  \nRehabilitationsmanagement. Ein Leitfaden für die \nPraxis, Stuttgart: Kohlhammer, 2020, S. 229  – 238.  \n \nA. J. W. Goldschmidt, T. M. Deserno, A. Winter,  \nB. Gerecke:  \nElemente eines Ethikkodex für Medizin- und  \nInformationstechnische Fachgesellschaften  \nin: A. Manzeschke, W. Niederschlag [Hrsg.]:  \nEthische Perspektiven auf Medizin- und Informations-\ntechnik, Berlin: De Gruyter, 2020.  \n \n \nProf. Dr. Marina Gruševaja  \n \nO. Budzinski, M. Gruševaja, V. Noskova:  \nThe Economics of the German Investigation  \nof Facebook’s Data Collection  \nin: Market und Competition Law Review, 2021,  \nV(1), S. 43  – 80. \n \nM. Gruševaja:  \nThe impact of different transition patterns  \nand approaches on economic development  \nin EU-CEE11, Russia and Ukraine  \nin: R. Holzmann, D. Ritzberger-Grunwald,  \nH. Schuberth [Hrsg.]: 30 Years of Transition in \nEurope. Eine Publikation der Österreichischen  \nNationalbank, Edward Elgar Publishing, 2020,  \nS. 78  – 94. \n \n \nProf. Dr. Jürgen Hawlitzky  \n \nJ. Hawlitzky:  \nKapitalanlagen im Versicherungsunternehmen  \nin: D. Lange [Hrsg.]: Versicherungsmanagement, \nStuttgart: Kohlhammer, 2021, S. 186  – 218. PublikationenFORSCHUNG AN DER WBS\nWBS Highlights – 202114\nProf. Dr. Bernhard Heidel  \n \nB. Heidel, A. Hofmann:  \nVerpackungsdesign: Je konsistenter,  \ndesto schneller, desto attraktiver?  \nin: transfer – Zeitschrift für Kommunikation und \nMarkenmanagement,  66(3), S. 6  – 16. \n \n \nProf. Dr. Tobias Heußler  \n \nT. Heußler:  \nChatbots und Kundenverhalten: Stress und \nAufgabenkomplexität als Ein ﬂussfaktoren  \nauf die Kundenbindung  \nin: transfer, Zeitschrift für Kommunikation und  \nMarkenmanagement, 2021, 67(1), S. 6  – 13. \n \nT. Heußler:  \nThe Usage of Chatbots in Customer Service  \nin: Proceedings of the »Siebte Rostocker Dienst-  \nleistungstagung« 2021.  \n \nT. Heußler:  \nChatbots in Stressful Customer Service  \nSituations – The Impact of Stress on the  \nIntention to Use Conversational Chatbots  \nin: Proceedings of the 50th European Marketing  \nAcademy Conference (EMAC), Madrid 2021.  \n \n \nProf. Dr. Stefan Jugel  \n \nS. Jugel:  \nDeutschland riskiert seine Zukunftsfähigkeit - \nDie Belebung der Volkswirtschaft durch  \nPrivate Equity kommt nur schwer in Gang  \nin: WIFIN Working Paper 9/2021.  \n \n \nProf. Dr. Thomas Kolb  \n \nT. Kolb, M. Pelikan:  \nVerbesserung des Datenschutzes in  \nKrankenhäusern  \nin: Das Krankenhaus 06/2020, S. 485  – 487. \n Prof. Dr. Galina Kolev  \n \nG. Kolev:  \nWeltwirtschaft in der Corona-Krise  \nin: Aus Politik und Zeitgeschichte (APuZ), 2021, \n10714, S. 153  – 164, Corona – Pandemie und Krise.  \n \nG. Kolev:  \nMehr Schutz der Menschenrechte durch das \nLieferkettengesetz?  \nin: Außenhandelspraxis Aktuell 06/2021, S. 1  – 3. \n \nH. Bardt, M. Beznoska, M. Demary, M. Gromling,  \nM. Hüther, G. Kolev, J. Matthes, J. Pimpertz,  \nH. Schäfer:  \nGespaltene Wirtschaft im Wechselbad  \nder Pandemie? IW-Konjunkturprognose  \nFrühjahr 2021  \nin: IW-Trends, 2021, 48(1), S. 3  – 28. \n \nG. Kolev, J. Matthes:  \nNeue handelspolitische Kooperations-  \nmöglichkeiten mit der Biden-Administration  \nin: Ifo-Schnelldienst, 2021, 74(1), S. 10  – 13. \n \nH. Bardt, M. Beznoska, M. Demary, M. Gromling,  \nM. Hüther, G. Kolev, J. Matthes, J. Pimpertz,  \nH. Schäfer:  \nAufschwung nach der Winterstarre:  \nW-Konjunkturprognose und Konjunktur-  \numfrage Winter 2020  \nin: IW-Trends, 2021, 47(4), S. 3  – 37. \n \nG. Kolev:  \nFreihandel und Klimaschutz  \nin: Konrad-Adenauer-Stiftung. e.V. [Hrsg.]:  \nEin Pladoyer für den Freihandel. Rationale Argument  \nfür eine emotional geführte Debatte, Berlin, 2021.  \n \nG. Kolev, S. Mühlbaur, S. Reiser:  \nDas Exportjahr 2021  \nAugsburg: ProManagement Verlag, 2021.  \n \nG. Kolev, T. Obst:  \nSchlummernde Wachstumspotenziale  \nim deutschen Arbeitsmarkt  \nin: IW-Kurzbericht 37/2021.  \n \nG. Kolev, A. Neligan:  \nSustainability in Supply Chains.  \nAn EU-wide solution instead of national rules  \nin: IW-Kurzbericht 17/2021.  \n Publikationen\nWBS Highlights – 202115\nG. Kolev:  \nUS-Leistungsbilanz: eine Zwischenbilanz  \nvor der US-Wahl  \nin: IW-Kurzbericht 107/2020.  \n \nG. Kolev, T. Schäfer:  \nUS-Präsidentschaftswahl: Implikationen für \ndie Klima- und Energiepolitik  \nin: IW-Kurzbericht 109/2020.  \n \nG. Kolev:  \nUS-Präsidentschaftswahl:  \nWo die US-Wirtschaft am Wahltag steht  \nin: IW-Kurzbericht 110/2020.  \n \nG. Kolev:  \nChina steuert auf Exportzielland Nummer eins zu  \nin: IW-Kurzbericht 84/2020.  \n \nG. Kolev:  \nHat die Corona-Krise die Globalisierung aus-  \ngebremst? Diversi ﬁzierung der Lieferketten  \nin: IHK quarterly 02/2020.  \n \nH. Bardt, G. Kolev:  \nTrade Club for Climate.  \nA Climate Approach to Revive Multilateralism  \nin: IW-Policy Paper 8/2021.  \n \nG. Kolev, R. Kube, T. Schaefer, L. Stolle:  \nCarbon Border Adjustment. Motivation, Ausge-\nstaltung und wirtschaftliche Implikationen \neines CO 2 Grenzausgleichs in der EU  \nin: IW-Policy Paper 6/2021.  \n \nG. Kolev, J. Matthes:  \nIt’s all about China, stupid! Handelspolitische \nPerspektiven nach dem Machtwechsel in den USA  \nin: IW-Policy Paper 6/2021.  \n \nG. Kolev, A. Neligan:  \nNachhaltigkeit in Lieferketten – Eine ökonomische  \nBewertung von Gesetzesvorschlägen  \nin: IW-Policy Paper 5/2021.  \n \nG. Kolev, J. Matthes:  \nEine Einordnung von RCEP, Was das regionale \nHandelsabkommen für die EU und die deutsche  \nWirtschaft bedeutet – und was nicht  \nin: IW-Policy Paper 28/2020.  \n G. Kolev:  \nFür eine nachhaltige EU-Handelspolitik  \nStellungnahme zum Antrag der Fraktion  \nBündnis 90/ Die Grünen für den Landtag Nordrhein-\nWestfalen, 2020.  \n \nG. Kolev:  \nBiden versus Trump – Positionen in der  \nHandels-, Wirtschafts- und Klimapolitik  \nin: IW-Policy Paper 16/2020.  \n \nH. Bardt, M. Beznoska, M. Demary, M. Gromling,  \nM. Hüther, G. Kolev, J. Matthes, J. Pimpertz,  \nH. Schäfer:  \nWeite Wege der Erholung –  \nIW-Konjunkturprognose Herbst 2020  \nin: IW-Report 43/2020.  \n \nG. Kolev, M. Grömling, J. Matthes:  \nInternationale Risiken  \nfür bayerische Unternehmen  \nin: vbw [Hrsg.]: IW-Gutachten für die Vereinigung \nder bayerischen Industrie (vbw), 2021.  \n \nT. Hentze, G. Kolev:  \nWirtschaftliche Effekte des BDI-Steuermodells \nder Zukunft  \nIW-Gutachten für den Bundesverband der  \ndeutschen Industrie (BDI), 2021.  \n \nG. Kolev:  \nGlobale Wertschöpfungsketten erhalten.  \nHandelspolitische Empfehlungen für  \nBundesregierung und EU  \nIW-Gutachten für die Initiative Neue Soziale  \nMarktwirtschaft GmbH, 2021.  \n \nG. Kolev, J. Mathes:  \nHandelspolitische Empfehlungen  \nfür die deutsche EU-Ratspräsidentschaft  \nGutachten im Auftrag der Initiative Neue Soziale \nMarktwirtschaft, 2020.  \n \nM. Fritsch, G. Kolev:  \nÖkonomische Auswirkungen einer  \neinheitlichen Tarifbindung in der M+E-Industrie  \nGutachten im Auftrag der Forschungsstelle  \nTarifautonomie am Institut der deutschen  \nWirtschaft, 2020.  PublikationenFORSCHUNG AN DER WBS\nWBS Highlights – 202116\nProf. Dr. Britta Kuhn  \n \nB. Kuhn:  \nTARGET - Der Streit geht weiter  \nin: Zeitschrift für das gesamte Kreditwesen,  \n2020, 73(17), S. 826  – 828.  \n \nB. Kuhn:  \nSaudi-Arabien. Die reiche und konservative \nMonarchie muss sich neu er ﬁnden  \n(Rezensionen)  \nin: fachbuchjournal, 2020, 12(5), S. 82  – 84. \n \nB. Kuhn:  \nWie stark kann sich Deutschland verschulden? \nFinanzielle Repression als Mittel der Staats-\nentschuldung  \nin: Aus Politik und Zeitgeschichte, 2020, 70(48),  \nS. 34  – 40. \n \nB. Kuhn:  \nChinas Greater Bay Area  \nin: Wirtschaftsdienst, 2021, 101(4), S. 311  – 315. \n \nB. Kuhn:  \nIndonesien - die große Unbekannte  \n(Rezensionen)  \nin: fachbuchjournal, 2021, 13(2), S. 24  – 27. \n \nB. Kuhn:  \nSüdkorea besser verstehen (Rezensionen)  \nin: fachbuchjournal, 2021, 13(4), S. 10  – 12. \n \n \nProf. Dr. Daniel Lange  \n \nD. D. H. Lange [Hrsg.]:  \nVersicherungsmanagement  \nStuttgart: Kohlhammer, 2021.  \n \n \nProf. Dr. Matthias Müller-Reichart  \n \nM. Müller-Reichart, D. Haisch:  \nService und Assistance als Kernbestandteile \nder Versicherungsvermittlung. Werden deutsche  \nVersicherungsvermittler den IDD- und POG-  \nAnforderungen gerecht?  \nin: Versicherungsbote 06/2021.  M. Müller-Reichart:  \nAssistance Barometer 2021, Assistance als \nLifetime Partnership-Konzept und Game-Changer  \neiner auf digitale Prozesse beschränkten  \nFinanzdienstleistung  \nperpetuierende Studie der Europ Assistance SA,  \nNdl. f. Deutschland, München, 2021.  \n \nM. Müller-Reichart, et al.:  \nAssistance als Serviceversprechen einer  \nregulatorisch und vom Versicherungsnehmer \nerwarteten nachhaltigen Exzellenz  \nin: AssCompact 07/2021.  \n \nM. Müller-Reichart:  \nBehavioural economics nudges  \nin the insurance industry  \nin: FIRM Yearbook 2021, Frankfurt am Main, 2021.  \n \nM. Müller-Reichart, K. V. Graumann:  \nNudging in der Versicherungswirtschaft  \nam Beispiel der Telematik  \nin: Zeitschrift für Versicherungswesen,  \n2020, 71(23), S. 760  – 764.  \n \n \nProf. Dr. Robin Mujkanovic  \n \nR. Mujkanovic:  \nSanierungskonzepte aus der Sicht  \ndes Wirtschaftsprüfers  \nin: G. von Leoprechting [Hrsg.]: Unternehmens-  \nsanierung, 3. Au ﬂ., Herne: nwb, 2021, S. 223  – 247. \n \nR. Mujkanovic:  \nDie Fortführungsprämisse in Rechnungslegung \nund Abschlussprüfung - Neuere Entwicklungen \nauf internationaler Ebene  \nin:  WP Praxis 4/2021, S. 116  – 122. \n \nR. Mujkanovic:  \nDer Fehlerbegriff in der Rechnungslegung  \nin: J. Freiberg [Hrsg.]: Festschrift zum 65. Geburts-\ntag von Dr. Norbert Lüdenbach, Herne: nwb, 2020,  \nS. 1 – 12. \n \nR. Mujkanovic:  \nIst die Überschuldung als Eröffnungsgrund  \nfür ein Insolvenzverfahren über ﬂüssig?  \nin: Unternehmensteuern und Bilanzen (StuB) 2020, \nS. 632  – 637. \n Publikationen\nWBS Highlights – 202117\nProf. Dr. Thomas Neusius  \n \nJ. Li, X. Hu, T. Neusius, X. Cheng, M. D. Smith,  \nA. Godec, L. Hong, R. Metzler, J. C. Smith:  \nReply to: Insuf ﬁcient evidence for ageing  \nin protein dynamics  \nin: Nature Physics 2021,  \ndoi: 10.1038/s41567-021-01270-8.  \n \nT. Neusius:  \nPrivate Krankenversicherung  \nin: D. D. H. Lange [Hrsg.]: Versicherungsmanagement,  \nStuttgart: Kohlhammer, 2021, S. 303  – 327. \n \nT. Neusius:  \nFallstudie zu SIR-Mehrgruppenmodellen:  \nAbschätzung der Bedeutung der Impfungen  \nin der SARS-CoV-2-Pandemie  \nin: Der Aktuar, 2021, 27(1), S. 29.  \n \nT. Neusius, C. Gasteier:  \nHamburger Modell - wie ist die Lage?  \nin: Zeitschrift für Versicherungswesen,  \n2021, 72(3), S. 75  – 78. \n \nT. Neusius:  \nInhomogenous risk exposure in dual insurance \nsystem: selection effects in Germany’s  \nlong-term care plans  \nin: SN Business & Economics, 2021, 1, S. 29  \ndoi: 10.1007/s43546-020-00028-3.  \n \nT. Neusius:  \nEin Aktuar antwortet: Was hat es mit der  \nKompression bei den Krankheitskosten auf sich?  \nin: Der Aktuar, 2020, 26(4), S. 225.  \n \nT. Neusius, T. Teegelbekkers-Schmitz, S. Kampmann,  \nN. Dennstedt, Z. Nikolic, A. Karaman, C. Bierth,  \nP. Widmann:  \nPKV der Zukunft: Wo geht die Reise hin?  \nInterviewstudie von Deloitte in Kooperation mit  \ndem wi ﬁn und dem Institut für Versicherungswissen-\nschaft an der Uni Köln, 2020.  \n \nT. Neusius, A. Krauskopf, H. Nitzke:  \nEntwicklungstrends der deutschen privaten \nKrankenversicherung im Jahr 2019  \nin: Zeitschrift für Versicherungswesen,  \n2020, 71(24), S. 726  – 731. T. Neusius:  \nNetzwerkmodelle für die Beschreibung  \nvon Epidemien  \nin: Der Aktuar, 2020, 26(3), S. 132  – 136. \n \n \nProf. Dr. Klaus North  \n \nK. North:  \nWissensorientierte Unternehmensführung  \n7. Auﬂage, Wiesbaden: Springer Gabler, 2021.  \n \nK. North:  \nLearning in the year 2030  \nin: S. Güldenberg, E. Ernst, K. North [Hrsg.]:  \nManaging work in the digital economy,  \nHeidelberg: Springer, 2021, S. 223  – 238.  \n \nS. Güldenberg, E. Ernst, K. North, [Hrsg.]:  \nManaging work in the digital economy  \nHeidelberg: Springer, 2021.  \n \nA. Ackermann, O. Krancher, K. North,  \nK. Schildknecht, S. Schorta:  \nErfolgreicher Wissenstransfer  \nin agilen Organisationen  \n 2. Auﬂage, Wiesbaden: Springer Gabler, 2021.  \n \nK. North, A. Hermann, I. Ramos, N. Aramburu,  \nD. Gudoniene:  \nThe VOIL Digital Transformation Competence \nFramework. Evaluation and Design of Higher \nEducation Curricula  \n in: A. Lopata, R. Butkiene, D. Gudoniene, V. Sukacke \n[Hrsg.]: Information and Software Technologies, \nCham: Springer International Publishing, 2020,  \nS. 283  – 296.  \n \nN. Aramburu, K. North, A. Zubillaga, M. P. Salmador:  \nA Digital Capabilities Dataset From Small-  \nand Medium-Sized Enterprises in the Basque \nCountry (Spain)  \n in: Frontiers in Psychology, 2021, 11, S. 3926  \ndoi: 10.3389/fpsyg. 2020.587949.  \n \n \nProf. Dr. Oliver Read  \n \nJ. Beißer, O. Read:  \nDie Reform der Referenzzinssätze  \nEONIA und EURIBOR  \nin: Zeitschrift für Bankrecht und Bankwirtschaft, \n2020, 32(5), S. 304  – 316. \n PublikationenFORSCHUNG AN DER WBS\nWBS Highlights – 202118\nProf. Dr. Oliver Read  \n \nS. Schäfer, O. Read:  \nFinancial and Monetary Stability Aspects  \nof Global Stablecoins  \nin: Credit and Capital Markets / Kredit und Kapital, \n2020, 53(2), S. 159  – 185. \n \nJ. Beißer, O. Read:  \nReformierter EURIBOR und €STR-basierte \nTerm Rates als EURIBOR-Fallbacks  \nin: Zeitschrift für das gesamte Kreditwesen,  \n2021, 74(9), S. 464  – 469.  \n \nO. Read, J. Beißer:  \nErste €STR Produkte und €STR-basierte  \nTerm Rates  \nin: Zeitschrift für das gesamte Kreditwesen,  \n2021, 74(3), S. 138  – 143.  \n \nO. Read, S. Schäfer:  \nDigitales Zentralbankgeld - pro und contra  \nin: Zeitschrift für das gesamte Kreditwesen, 2020, \n73(24), S. 1205  – 1208.  \n \nO. Read, S. Schäfer:  \nLibra Project: Regulators Act on Global  \nStablecoins  \nin: Intereconomics - Review of European Economic \nPolicy, 2020, 55(6), S. 392  – 398.  \n \nS. Best, O. Read:  \nKrypto-Asset als Risikopositionen: Risiko  \nvermeiden, ohne die Technologie zu behindern  \nin: die bank - Zeitschrift für Bankpolitik und Praxis \n7/2020, S. 30  – 33. \n \n \nProf. Dr. Jürgen Reim  \n \nJ. Reim, J. Beißer:  \nGoodwill und Abschreibungen  \nin: WISU - Das Wirtschaftsstudium 7/2020,  \nS. 758  – 767. \n \n \nProf. Dr. Stefan Schäfer  \n \nO. Read, S. Schäfer:  \nDigitales Zentralbankgeld - pro und contra  \nin: Zeitschrift für das gesamte Kreditwesen, 2020, \n73(24), S. 1205  – 1208.  O. Read, S. Schäfer:  \nLibra Project: Regulators Act on Global  \nStablecoins  \nin: Intereconomics - Review of European Economic \nPolicy, 2020, 55(6), S. 392  – 398.  \n \nS. Schäfer:  \nVironomics: Ein Überblick über die Ökonomik \nder Pandemien  \nin: WiSt - Wirtschaftswissenschaftliches Studium \n1/2021, S. 27  – 33. \n \n \nProf. Dr. Klaus W. Slapnicar  \n \nK. Slapnicar:  \nHermann Louis Brill (1895-1959).  \nThüringer Sozialdemokrat, Widerstandskämpfer,  \nPublizist, Chef der Hessischen Staatskanzlei \nsowie Initiator des der Menschenwürde  \nverpﬂichteten Grundgesetzes  \nin: Schmalkadische Geschichtsblätter 10/2020,  \nS. 139  – 185, Zum 175. Geburtstag.  \n \nK. Slapnicar:  \nBetriebskosten gesetzeskonform und wider-\nspruchsfrei abrechnen  \nin: Die Wohnungswirtschaft 08/2020, S. 30  – 32. \n \nK. Slapnicar:  \nZur Praxiserfahrung von Jura-Professoren an \ndeutschen Universitäten - Teilergebnisse aus \naktuellen empirischen Erhebungen in Hessen  \nWiesbaden: Wissenschaftsverlag für Innovationen \nund Rechtstatsachen, 2021.  \n \n \nProf. Dr. Reinhard Strametz  \n \nR. Strametz,  \nAktionsbündnis Patientensicherheit e.V., [Hrsg.]:  \nMitarbeitersicherheit ist Patientensicherheit – \nPsychosoziale Unterstützung von Behandelnden  \nStuttgart: Kohlhammer, 2021.  \n \nR. Strametz, H. Roesner, M. Abloescher, W. Huf,  \nB. Ettl, M. Raspe:  \nDevelopment and validation of a questionnaire \nto assess incidence and reactions of second \nvictims in German speaking countries (SeViD)  \nin: Zbl Arbeitsmed 71/2020, S. 19  – 23. \n Publikationen\nWBS Highlights – 202119\nM. Schmiedhofer, C. Derksen, F. Keller, J. Dietl,  \nF. Häussler, R. Strametz, I. Koester-Steinebach,  \nS. Lippke:  \nBarriers and Facilitators of Safe Communication  \nin Obstetrics: Results from Qualitative Inter-\nviews with Physicians, Midwives and Nurses  \nin: Int. J. Environ. Res. Public Health 18/2021, S. 915.  \n \nJ. Bauer, D. Moormann, R. Strametz, D. Groneberg:  \nDevelopment of unmanned aerial vehicle (UAV) \nnetworks delivering early de ﬁbrillation for  \nout-ofhospital cardiac arrests (OHCA) in areas \nlacking timely access to emergency medical \nservices (EMS) in Germany: a comparative  \neconomic study  \nin: BMJ Open 2021, 11:e043791.  \n \nR. Strametz, P. Koch, A. Vogelgesang, A. Burbridge, \nH. Rosner, M. Abloescher, W. Huf, B. Ettl, M. Raspe:  \nPrevalence of second victims, risk factors and \nsupport strategies among young German physi-\ncians in internal medicine (SeViD-I survey)  \nin: J Occup Med Toxicol, 2021, 16(1), S. 11.  \n \nH. Rösner, R. Strametz:  \nPatientensicherheit - Die zweiten Opfer aus \ndem Schatten holen  \nin: f&w führen und wirtschaften im Krankenhaus \n37/2020, S. 722  – 724.  \n \nS. Bushuven, R. Strametz, C. Arn:  \nWas P ﬂichtfortbildung mit »P ﬂicht« und  \n»Fortbildung« zu tun hat  \nin: Krankenhaushygiene up2date 2020  \n15/2020, S. 303  – 318. \n \nR. Strametz, M. Raspe, E. B., W. Huf, A. Pitz:  \nHandlungsempfehlung: Stärkung der Resilienz \nvon Behandelnden und Umgang mit Second \nVictims im Rahmen der Covid-19-Pandemie  \nzur Sicherung der Leistungsfähigkeit des  \nGesundheitswesens  \nin: Zbl Arbeitsmed 70/2020, S. 264  – 268.  \n \nR. Strametz:  \nDigitale Transformation im Gesundheitswesen \naus Sicht des klinischen Risikomanagements  \nin: R. M. R. A. e.V. [Hrsg.]: Krisenbewältigung mit  \nRisikomanagement, Berlin: Erich Schmidt Verlag, 2020.  I. Gräff, M. Pin, P. Ehlers, M. Seidel, B. Hossfeld,  \nM. Dietz-Wittstock, R. Rossi, A. Gries, A. Ramshorn-\nZimmer, F. Reifferscheid, T. Reinhold, H. Band,  \nK. Kuhl, M. König, J. Kasberger, R. Löb, R. Krings,  \nS. Schäfer, I.M. Wienen, R. Strametz u.a.:  \nEmpfehlungen zum strukturierten Übergabe-\nprozess in der zentralen Notaufnahme  \nKonsensuspapier von DGINA, DIVI, BAND,  \nBV-AELRD, VDF, AGBF, DBRD, DRK, MHD,  \nJUH, ASB, FALCK, APS, ABNP, DRF, ADAC  \nin: Notfall Rettungsmed 2020,  \ndoi: 10.1007/s10049-020-00810-8.  \n \nA. Wu, C. Vincent, D. Shapiro, S. Koizumi, R. Francis, \nR. Strametz, T. Tono, A. Mair, E. Kelley, P. Walsh,  \nP. Pronovost, E. Haut:  \nMitigating the July effect  \nin: Journal of Patient Safety and Risk Management, \n2021, 26(3), S. 93  – 96  \ndoi: 10.1177/25160435211019142.  \n \nA. Pitz, R. Strametz:  \nDas Second Victim Phänomen und  \ndie gesetzliche Unfallversicherung  \n in: Die Sozialgerichtsbarkeit 7/2021:405-413. \ndoi:10.37307/j.1864-8029.2021.07.04  \n \n \nProf. Dr. Rainer Wedde  \n \nR. Wedde [Hrsg.]:  \nDie Reform der russischen Verfassung  \n Berlin: BWV-Verlag, 2020.  \n \nR. Wedde:  \nArslanov, Zivilistische Erforschungen  \nder russischen und deutschen rechtlichen  \nErfahrung: Geschichte und Gegenwart  \n(Rezension)  \nin: DRRZ – Deutsch-Russische Rechtszeitschrift \n2/2020, S. 190  – 191. \n \nR. Wedde:  \nLänderreport Russland,  \nin: RIW 06/2021, S. 361  – 366.  \n \nR. Wedde:  \nKahlschlag im Ostrecht  \nin: DRRZ – Deutsch-Russische Rechtszeitschrift, \n2021, 6(1), S. 90  – 92. \n \n PublikationenFORSCHUNG AN DER WBS\nWBS Highlights – 202120\nProf. Dr. Hartmut Werner  \n \nH. Werner:  \nSupply Chain Management. Grundlagen,  \nStrategien, Instrumente und Controlling  \n7. Auﬂ., Wiesbaden: Springer Gabler, 2020.  \n \nH. Werner:  \nBWL kann spannend sein. Buchrezension  \nin: Fachbuchjournal 06/2020, S. 60  – 65. \n \nH. Werner:  \nWie führt man ein Team? Buchrezension  \nin: Fachbuchjournal 01/2020, S. 63  – 66. \n \nH. Werner:  \nLeadership ist hip. Buchrezension  \nin: Fachbuchjournal 03/2021, S. 66  – 69.\nLiebe Leserinnen und Leser,  \ndas vorliegende Buch richtet sich an Studierende und Praktiker, die  \nan versicherungswirtschaftlichen Themen interessiert sind. Unser  \nZiel ist es, praxisrelevante und wissenschaftlich anspruchsvolle  \nInhalte in einer leicht verständlichen Weise zu erklären, sodass die  \nwesentlichen Aspekte der Versicherungswirtschaft und des Versiche -\nrungsmanagements in kürzester Zeit verstanden und verinnerlicht  \nwerden können. Die mitwirkenden Autoren verfügen über umfangrei -\nche Lehr- und Praxiserfahrung in den von ihnen behandelten Themen -\ngebieten. Ihre Beiträge haben einen engen Bezug zur beru ﬂichen  \nWirklichkeit; die wesentlichen, theoretischen Konzepte werden durch  \npraxisnahe Beispiele veranschaulicht, bereichert und leicht nachvoll -\nziehbar aufbereitet.  \n \nDie ersten beiden Kapitel des Buches geben einen fundierten Einblick  \nin die grundlegenden Themen des Versicherungsmanagements und die  \nzahlreichen Herausforderungen im Umfeld der Versicherungsunter -\nnehmen. Es werden die zentralen Begriffe, Konzepte und Grundprin -\nzipien der Versicherungswirtschaft eingeführt sowie die vielfältigen,  \näußeren Ein ﬂüsse, die beispielsweise technologischer, rechtlicher  \nund gesamtwirtschaftlicher Art sein können, erläutert.  \n \nIn den folgenden Kapiteln werden einzelne Bereiche der Versiche -\nrungsbetriebe betrachtet, die für den wirtschaftlichen Erfolg der  \nUnternehmen von zentraler Bedeutung sind. Dazu gehören der Versi -cherungsvertrieb, die Produktentwicklung und das Schadenmanage -\nment. Die digitale Transformation der Versicherungsbranche, welche  \ninsbesondere auch die zuvor genannten Bereiche der Versicherungs -\nunternehmen betrifft, ist Gegenstand des fünften Kapitels. Im Anschluss  \nwerden im sechsten Kapitel die Grundzüge der handelsrechtlichen  \nund internationalen Rechnungslegung der Versicherungsunternehmen  \nbehandelt. Auf der Aktivseite der Bilanzen der Versicherungsunter -\nnehmen sind die Kapitalanlagen der mit Abstand größte Posten.  \nLetz tere werden im siebten Kapitel ausführlich betrachtet. Das achte  \nKapitel bietet eine Einführung in das aufsichtsrechtliche Berichtswe -\nsen und die Offenlegungsp ﬂichten der Versicherungsunternehmen.  \nKapitel zu Spezialgebieten, wie der Krankenversicherung, der Rück -\nversicherung sowie der Kredit- und Kautionsversicherung, runden den  \numfassenden und vielseitigen Charakter des Werkes ab.  \n \nVersicherungsmanagement  \nHerausgegeben von Daniel D. H. Lange  \nAutoren: Peter Albrecht, Thomas Facklamm, Tobias Frank,  \nKim Vanessa Graumann, Jürgen Hawlitzky, Jürgen Huschens,  \nSascha Kaminski, Kai A. Kellers, Dieter Münk, Thomas Neusius,  \nArndt A. Stange.  \n \nISBN: 3170377965 • EAN: 9783170377967  \n55 Abbildungen, 25 Tabellen.  \nKohlhammer W. – 30. März 2021 – kartoniert – 362 Seiten – 59 €VERSICHERUNGSMANAGEMENTBUCHVORSTELLUNG\nForschungsprojekte\nWBS Highlights – 202121\nZu Beginn des ersten Abschnitts gaben Prof. Dr. Reinhard Strametz  \n(Medizin für Ökonomen, Patientensicherheit) und die wissenschaftli -\nche Mitarbeiterin Hannah Rösner einen Überblick über die laufenden  \nProjekte der Antragsforschung im Bereich Patientensicherheit.  \nKonkret geht es um das Phänomen der Traumatisierung von medizi -\nnischen Fachpersonal durch belastende Arbeitssituationen, sog.  \nSecond Victims in Deutschland (SeViD I und SeViD II).  \n \nDanach haben Mitglieder des Professorenkollegiums ihre Arbeiten im  \nRahmen des Forschungssemesters vorgestellt. Prof. Dr. Thomas  \nNeusius  (Quantitative Verfahren, Versicherung) machte den Anfang  \nmit dem hochaktuellen Thema »Gesetzliche versus Private P ﬂege-\nversicherung: Risikoselektion und Finanzierungseffekte«, das in der  \nZeitschrift mit Peer Review SN Business & Economics erschienen ist.  Am 26. Januar 2021 fand zum dritten Mal der »WBS Forschungstag« mit circa 40 Teilnehmern des Fachbereichs  \nWiesbaden Business School (WBS) und Gästen aus den zentralen Stellen und anderen Fachbereichen statt. Dies -\nmal wurde die Veranstaltung auf einen »Forschungsnachmittag« verkürzt und als Webmeeting durchgeführt.\nProf. Dr. Stefan Schäfer  (Volkswirtschaftslehre) gab einen Überblick  \nüber diverse Forschungsprojekte: Digitales Geld, Vironomics und  \nGeschichte der Europäischen Wirtschaftsintegration. Ein Artikel zum  \nDigitalen Geld von Schäfer/Read »Financial and Monetary Stability  \nAspects of Global Stablecoins« ist in der referierten Zeitschrift Credit  \nand Capital Markets erschienen.  \n \nAls nächstes berichtete Prof. Dr. Jürgen Hawlitzky  (Versicherungs-  \nund Finanzwirtschaft) über »Kapitalanlageentscheidungen bei Ver -\nsicherungsunternehmen: Ein ﬂussfaktoren der Asset Allokation«.  \n \nAbschließend präsentierte Prof. Dr. Till Dannewald  (Business Ana -\nlytics  / Business Intelligence) Ergebnisse zur Fragestellung »Wie  \nverändern sich Präferenzen für Speisen und Getränke«. Im Forschungs -3. WBS-FORSCHUNGSTAG\nVIRTUELLER WBS FORSCHUNGSTAG 2021\nScreenshot: Oliver ReadForschungsprojekteFORSCHUNG AN DER WBS\nWBS Highlights – 202122\nsemester publizierte Prof. Dannewald außerdem zwei Publikationen  \nmit Peer Review und beteiligte sich an diversen Projektanträgen der  \nAntragsforschung zu anderen Themen.  \n \nDen zweiten Abschnitt eröffnete Prof. Dr. Hartmut Werner  (Logistik -\nmanagement und Unternehmensplanung) mit neu aufgenommenen  \nThemen zur »Digitalisierung in der Supply Chain« in der 7. Au ﬂage \nseines Lehrbuchs »Supply Chain Management: Grundlagen, Strate -\ngien, Instrumente und Controlling«. Prof. Werner hat zusammen mit  \nden Kollegen Prof. Dr. Mark Elsner  und Prof. Dr. Benjamin Bierwirth  \neine Projektskizze zu »B2B-open Sharing« bei der Innovationsförde -\nrung des Landes Hessen getragen vom House of Logistics & Mobility  \n(HOLM) GmbH und der HA Hessen Agentur GmbH eingereicht und  \nAnfang Dezember einen positiven Bescheid erhalten. Die Einreichung  \ndes Vollantrags folgt.  \n \nDann gab Prof. Dr. Heiko Schön  (Rechnungswesen und Controlling)  \neinen Überblick über seine Forschungsarbeiten an den Themen  \n»Nachhaltigkeitsmanagement und insb. Nachhaltigkeitscontrolling«  \n(Input für eine neue Vorlesung und Untersuchung von Nachhaltig -\nkeitsberichten von Unternehmen in der Luftfahrt- und Logistikindus -\ntrie) und »Digitalisierungen qua M&A und strategischer Allianzen«  \n(Untersuchung von Pressemitteilungen).  Im Anschluss gab Prof. Dr. Rainer Wedde (Wirtschaftsrecht) inte -\nressante Einblicke zur »Reform der russischen Verfassung 2020«, die  \ndie Basis für das Sammelband »Die Reform der russischen Verfas -\nsung« unter seiner Herausgeberschaft in der Schriftenreihe der  \nDeutsch-Russischen Juristenvereinigung bilden.  \n \nEs folgte Prof. Dr. Martin Ruppelt  (Wirtschafts- und Arbeitsrecht),  \nder das Thema »Personenbezogene Prognose von Verstößen am  \nArbeitsplatz mittels Predictive policing« vorstellte, eingereicht zur  \nPublikation bei einer Fachzeitschrift.  \n \nZum Abschluss zog der für Forschung zuständige Prodekan Prof.  \nDr. Oliver Read  ein Fazit zum Forschungstag und gab anlässlich der  \nauslaufenden Amtszeit 2018   – 2021 im Dekanat einen Überblick der  \numgesetzten Maßnahmen zur Förderung der Forschungsaktivitäten  \nam Fachbereich Wiesbaden Business School.  \n \nDer Vizepräsident für Forschung, Entwicklung und Informations -\ntech nologie Prof. Dr. Bodo Igler  gratulierte für die Etablierung des  \nForschungstags und weiterer Bausteine am Fachbereich WBS und gab  \neinen kurzen Ausblick auf die bevorstehende Ausschreibung zur  \nSchaffung von Strukturen für den wissenschaftlichen Nachwuchs  \n(Strukt_WiN) mit Finanzmitteln des Landes. Einen Antrag für den  \nFach bereich WBS werden Prof. Read und der neugewählte Dekan  \nProf. Dannewald in der bevorstehenden Handover-Phase vorbereiten.\nScreenshots: Thomas NeusiusForschungsprojekte\nWBS Highlights – 202123\nEin wichtiger Baustein, zur Stärkung der Forschung an hessischen Hochschulen für Angewandte Wissenschaften, ist  \nder Aufbau eines sog. akademischen Mittelbaus u.a. mit Promotionsstellen. Zu diesem Zweck hat die hessische Lan -\ndesregierung im Koalitionsvertrag von Dezember 2018 und im Hessischen Hochschulpakt von März 2020 gesonderte  \nﬁnanzielle Mittel in Aussicht gestellt.  \n \nMitte März 2021 wurde die hochschulinterne Ausschreibung der Mittel für »Schaffen von Strukturen für den Auf -\nbau eines akademischen Mittelbaus« (Strukt_WiN)  an der Hochschule RheinMain veröffentlicht. Jedes Dekanat  \nkonnte einen Konzeptantrag einreichen, der mehrere Schwerpunkte beinhalten durfte. Die ausgeschriebenen ﬁnan-\nziellen Mittel werden auf Quali ﬁzierungsstellen (z.B. Promotion, Postdocs, andere Quali ﬁzierungsziele, studentische  \nHilfskräfte) und Infrastruktur verteilt. Im Fokus steht der Ausbau bis 2025 einer zweistelligen Anzahl Stellen für wis -\nsenschaftliche Mitarbeiter nach dem Wissenschaftszeitvertragsgesetz (WissZeitVG).  \n \nDas Dekanat der WBS hat beim Präsidium einen starken Strukt_WiN Antrag eingereicht, fristgerecht zur Deadline  \nMitte Mai. Der Antrag wurde von Prof. Dr. Oliver Read (Prodekan 2018-2021) und Prof. Dr. Till Dannewald (Dekan  \n2021-2024) im Übergang der WBS Dekanatsamtszeit koordiniert und zusammengestellt. Zahlreiche Kollegen aus  \ndem FB WBS (28) sowie aus anderen Fachbereichen und Hochschulen haben sich eingebracht und ein entsprechen -\ndes Committment im Sinne eines erfolgreichen Antrags abgegeben.  \n \nDer WBS Antrag enthält folgende sechs Strukt_WiN Schwerpunkte:  \n \nI Digitalisierung  \nI.1 Digital Finance  \nI.2 Digital Markets and Platforms  \nI.3 eGovernment  \n \nDer Schwerpunkt I Digitalisierung wird gemeinsam mit dem FB DSCM und seinem pro ﬁlbildenden Forschungs -\nschwerpunkt Smarte Systeme für Mensch und Technik (SSMT) getragen. Der Schwerpunkt III Mobi lität & Logistik  \nbeinhaltet eine Kooperation mit dem Forschungsclus ter Mobilitätsmanagement im FB Architektur und Bauinge -\nnieurwesen (A&B).  \n \nSämtliche beantragte Quali ﬁzierungsstellen für die WBS (nämlich 8  50% E13 Stellen) haben die Promotion zum Ziel,  \nentweder über ein hessisches Promotionszentrum (Angewandte Informatik PZAI, Mobilität und Logistik PZML) oder  \nkooperativ mit einer Universität (u.a. GU Frankfurt, JGU Mainz, GAU Göttingen). Bislang können sechs Kollegen am \nFB WBS Erfahrung in der Betreuung von kooperativen Promo tionen vorweisen (Beißer, Dannewald, Herrmann,  \nManshausen, Stra metz sowie Müller-Reichart).  \n \nDer FB WBS hofft, dass der Konzeptantrag als förderfähig erachtet wird, damit es bald mit der Besetzung und Be -\ntreuung von Promotionsstellen losgeht. Eine Entscheidung über die Verteilung der ﬁnanziellen Mittel (Umfang und  \nzeitliche Abfolge) durch das Präsidium soll unter Vorbehalt (solange die verbindliche Ausschreibung der Landesre -\ngierung noch nicht vorliegt) im Sommer 2021 fallen. Der FB WBS ist bereit, förderfähige Quali ﬁkationsstellen aus  \nfreien Fachbereichsmitteln mit einem Zuschuss bzw. mit einer Brücken ﬁnanzierung zu unterstützen.II Gesundheitswesen  \nIII Mobilität & Logistik  \nIV NachhaltigkeitFORSCHUNG: BEANTRAGUNG VON  \nSTELLEN MIT DEM QUALIFIZIERUNGSZIEL  \nPROMOTION AM FACHBEREICH WBS\nProf. Dr. Oliver Read\nForschungsprojekteFORSCHUNG AN DER WBS\nWBS Highlights – 202124\nStrukturen Schwerpunkte Beteiligte Verbindungen zur Lehre\nI.1 Digital Finance  \n \n \n \n \n \n \nI.2 Digital Markets  \nand Platforms  \n \n \n \n \n \n \n \nI.3 eGovernment  \n \n \n \n \n \n \n \nII Gesundheitswesen  \n \n \n \nIII Mobilität & Logistik  \n \n \n \n \n \n \n \n \n \nIV Nachhaltigkeit  In-Institut wi ﬁn, \nDCSM SSMT, PZAI  \n \n \n \n \n \nDCSM SSMT,  \nCAEBUS,  \nGU Frankfurt,  \nGAU Göttingen  \n \n \n \n \n \nDCSM SSMT, JGU Mainz,  \neGov-Campus  \n \n \n \n \n \n \nIn-Institut WiHelP,  \nUnikliniken  \n \n \nHOLM, PZML, A&B,  \nFrankfurt UAS  \n \n \n \n \n \n \n \n \nFrankfurt UAS, WILE e.V.WBS: Read, Gräslund,  \nGlück, Müller-Reichart,  \nBeißer, M. Petry, Schäfer  \n \n \nDCSM: Voelz, Ricken  \n \nWBS: Elsner, Eckert,  \nAlbert, Dannewald, Faber,  \nManshausen,  \nWies (GU Frankfurt)  \n \nDCSM: Böhm, Winzer  \n \n \n \nWBS: Herrmann, Telke,  \nRothlauf (JGU Mainz)  \n \nDCSM: Hünemohr  \n \n \n \n \nWBS: Strametz, Neusius,  \nArnegger, Coy, Eu ﬁnger  \n \n \nWBS: Werner, Heußler,  \nDannewald, Däberitz,  \nKalverkamp, Kolev,  \nMünk, Bierwirth,  \nSchocke (Frankfurt UAS),  \nHuth (HS Fulda)  \n \nA&B: Kowald u.a.  \n \n \nWBS: Grusevaja, Fink,  \nBrass (Frankfurt UAS)Tabelle 1 zeigt Strukturen, Beteiligte und Verbindungen zur Lehre für die beantragten  \nsechs Strukt_WiN Forschungsschwerpunkte. \nFORSCHUNG: BEANTRAGUNG VON STELLEN MIT DEM  \nQUALIFIZIERUNGSZIEL PROMOTION AM FACHBEREICH WBSMasterstudiengänge Controlling & Finance (MCF),  \nInsurance & Banking (MIB), Business & Law (MBL),  \nund geplanter Masterstudiengang Digital Business  \nManagement  \n \nMasterstudiengang Wirtschaftsinformatik  \n \nMasterstudiengang Sales & Marketing (MSM)  \n \n \n \n \nBachelorstudiengang Media Management,  \nMasterstudiengänge Media & Design  \nManagement und Wirtschaftsinformatik  \n \nDigitale Lehrveranstaltungen am eGov-Campus  \n \n \nStudienschwerpunkt Verwaltungsinformatik  \nals Teil des dualen Bachelorstudiengangs  \nWirtschaftsinformatik und Masterstudiengang  \nWirtschaftsinformatik  \n \nBachelorstudiengang Health Care Economics (BHCE)  \nund im geplanten Masterstudiengang Health Care  \nEconomics  \n \nMasterstudiengang Controlling & Finance (MCF)  \nund geplanter Masterstudiengang Digital Business  \nManagement  \n \n \n \n \nBachelorstudiengang Mobilitätsmanagement und  \ngeplanter Masterstudiengang Nachhaltige Mobilität  \n \nBachelor- und Masterstudiengang Business & Law  \n(BBL, MBL) und Bachelorstudiengang International  \nManagement (BIM)Forschungsprojekte\nWBS Highlights – 202125\nFB Beantr. Stellen Schwerpunkte Betreuer\nI.1 Digital Finance  \n \n \n \n \n \nI.2 Digital Markets  \nand Platforms  \n \n \n \n \n \n \n \nI.3 eGovernment  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nII Gesundheitswesen  \n \n \n \n \nIII Mobilität & Logistik  \n \n \n \n \n \n \n \nIV Nachhaltigkeit  \n \n \n \n \n \nSumme  \n WBS  \n \n \nDCSM  \n \n \nWBS  \n \n \nDCSM  \n \n \n \n \n \nWBS  \n \n \nDCSM  \n \n \n \n \n \n \n \n \n \n \n \n \nWBS  \n \nWBS  \n \n \nWBS  \n \n \n \nWBS  \n \n \n \nWBS  \n \n \n \n \n \nWBS  \n DCSM  0,5 \n \n \n0,5 \n \n \n0,5 \n \n \n1,0 \n \n \n \n \n \n0,5 \n \n \n0,5 \n \n \n \n \n \n \n \n \n \n \n \n \n0,5 \n \n0,5 \n \n \n0,5 \n \n \n \n0,5 \n \n \n \n0,5 \n \n \n \n \n \n4,0 \n 2,0 Read, Gräslund u.a.  \n \n \nVoelz, Ricken u.a.  \n \n \nElsner,  \nWies (GU Frankfurt)  \n \nBöhm, Winzer  \n \n \n \n \n \nHerrmann,  \nRothlauf (JGU Mainz)  \n \nHünemohr,  \nHerrmann, Telke  \n \n \n \n \n \n \n \n \n \n \n \nStrametz, Coy  \n \nNeusius, Arnegger  \n \n \nWerner, Bierwirth  \n(Frankfurt UAS),  \nHuth (HS Fulda) u.a.  \n \nHeußler, Dannewald,  \nKowald (A&B) u.a.  \n \n \nFink, Grusevaja,  \nBrass (Frankfurt UAS)Tabelle 2 gibt eine Übersicht der potentiellen Quali ﬁkationsvorhaben innerhalb der  \nStrukt_WiN Forschungsschwerpunkte, darunter acht angesiedelt am FB WBS.\nRegulierung von Krypto- Assets  \nam Finanzmarkt  \n \nFinanzanalyse mit Mitteln  \nder Informatik  \n \nMarketing Attribution  \n \n \nACCEPT – Acceptance  \nResearch on Advanced  \nPredictive Analytics for  \nElectronic Platforms and  \nTransactions  \n \nPortfolio an Themen:  \n1.Empirische Berufsbildungs-  \nund Kompetenzforschung zur  \nQuali ﬁzierung des Öffentlichen \nSektors mit Blick auf die  \nDigitalisierung,  \n2. Entwicklung hochschul-  \nübergreifender Curricula und  \nBildungsangebote,  \n3. Entwicklung von berufsbeglei-\ntenden Weiterbildungsangeboten  \nfür den Öffentlichen Sektor,  \n4. Digitale Souveränität der  \nÖffentlichen Verwaltung und  \nNachhaltige IT-Architekturen.  \n \nFrame-Resist  \n \nNachhaltige Finanzierung  \nund demographischer Wandel  \n \nSupply Chain Management  \nim Kontext von Mobilitäts-  \nfragestellungen  \n \nNew Mobility – Kooperative  \nVertriebskonzepte im  \nMobilitätssektor  \n \nSustainable Finance –  \nNachhaltigkeitsberichterstattung  \nals Instrument zur Umsetzung  \n(inter-)nationaler Nachhaltigkeits -\nziele  \n \n8 Vorhaben  \n 3 Vorhaben  Promotion\nPZAI  \n \n \nPZAI  \n \n \nKooperativ mit  \nGU Frankfurt:  \n \nPZAI oder  \nkooperativ  \n \n \n \n \nKooperativ mit  \nJGU Mainz  \n \nKooperativ  \n \n \n \n \n \n \n \n \n \n \n \n \nKooperativ  \n \nPZAI  \n \n \nPZML  \n \n \n \nPZML  \n \n \n \nKooperativ  \n \n \n \n Quali ﬁkationsvorhaben  \n(Arbeitstitel)ForschungsprojekteFORSCHUNG AN DER WBS\nWBS Highlights – 202126\nmission maßgeblich zur Transformation der europäischen  \nWirtschaft hin zu einem nachhaltigen und integrativen  \nFinanz- und Wirtschaftssystem beitragen.  \n \nAnwendungsbereich der  \nvorgeschlagenen Regelungen  \nDie EU-Kommission plant ausweislich Art.  19a Abs. 1 des  \nEntwurfs der überarbeiteten Bilanzrichtlinie, den Anwen -\ndungsbereich der Nachhaltigkeitsberichterstattung massiv  \nauszuweiten. Bislang müssen nur bestimmte große Unter -\nnehmen von öffentlichem Interesse mit im Geschäfts jah-\nresdurchschnitt >  500 Mitarbeitern eine nicht ﬁnanzielle  \nErklärung erstellen. Nach den aktuellen Kommissions -\nvorschlägen soll eine Nachhaltigkeitsberichterstattung  \ndagegen künftig von allen großen haftungsbeschränkten  \nUnternehmen für Geschäftsjahre ab dem 01. Januar 2023  \nverpﬂichtend zu erstellen sein. Große Unternehmen sind  \n– unabhängig von einer Kapitalmarktorientierung – solche,  \ndie mehr als einen der Grenzwerte für Umsatz von 40 Mio.  \nEuro, Bilanzsumme von 20 Mio. Euro und Beschäftigten -\nzahl von 250 überschreiten. Dies soll auch große Ver -\nsicherungsunternehmen im Anwendungsbereich der  \nVersicherungs-Bilanzrichtlinie 91/674/EWG sowie große  \nKreditinstitute i.S.d. Kapitaladäquanzverordnung (EU)  \n575/2013 umfassen. Analoge Anpassungen sind für die  \nBerichterstattung auf Konzernebene vorgesehen, wobei  \nv.a. im Konzernverbund auch bestimmte Befreiungs -\nmöglichkeiten geplant sind. Ergänzend schlägt die  \nKom mission  eine Anpassung der Transparenzrichtli nie \n2004/109/EG vor, wonach auch Drittstaaten-Emittenten  \nihren Lagebericht um einen Nachhaltigkeitsbericht nach  \nden Richtlinienvorgaben zu erstellen haben, wenn sie in  \nderen Anwendungsbereich fallen. Schließlich sehen die  \nKommissionsvorschläge eine weitere Ausweitung der  Einleitung  \nSeit einigen Jahren werden eine nachhaltige Unterneh -\nmensführung sowie eine dezidierte Berichterstattung  \nüber Umwelt- und Sozialbelange nicht nur zivilgesell -\nschaftlich, sondern auch in der Anwendungspraxis der  \nUnternehmen intensiv diskutiert.1 Eines der wichtigsten  \nAnliegen der EU-Kommission ist in diesem Zusammen -\nhang die Ausweitung der Bereitstellung aussagekräftiger  \nund qualitativ hochwertiger Informationen mit Nachhaltig -\nkeitsbezug, um damit zum einen Gefahren für die Nach -\nhaltigkei t aufzuzeigen und das Vertrauen von Investoren  \nund Verbrauchern in die Unternehmen zu stärken, zum  \nanderen aber auch die Bedeutung von Nachhaltigkeits -\ninformationen als Grundlage für die Verbindung von lang -\nfristiger Rentabilität mit sozialer Gerechtigkeit und Um -\nweltschutz hervorzuheben.  \n \nVor diesem Hintergrund trat am 05. Dezember 2014 die  \nCSR-Richtlinie 2014/95/EU in Kraft. Danach haben be -\nstimmte große Unternehmen und Gruppen u.a. eine nicht -\nﬁnanzielle (Konzern-)Erklärung in ihren (Konzern-)Lage -\nbericht aufzunehmen. Die Überarbeitung dieser Vorgaben  \nwurde mit dem europäischen Green Deal vom Dezember  \n2019 angekündigt. Am 21. April 2021 veröffentlichte die  \nEU-Kommission schließlich ihre Vorschläge zur Über -\narbeitung der CSR-Richtlinie. Die neuen Richtlinienvorga -\nben, die v.a. auch Anpassungen der Vorgaben der Bilanz -\nrichtlinie vorsehen, sollen den stetig wachsenden Bedarf  \nan nachhaltigkeitsbezogenen Informationen befriedigen,  \nder u.a. durch die steigende Nachfrage an nachhaltigen  \nAnlageprodukten sowie die diesbezügliche EU-Regulatorik  \nbefeuert wird. Die nach den Vorstellungen der Kommis -\nsion entstehende Nachhaltigkeitsberichterstattung soll  \nim Kontext der Sustainable Finance-Strategie der Kom -Am 21. April 2021 veröffentlichte die EU-Kommission ihre Vorschläge zur Überarbeitung der CSR-Richtlinie  \n2014/95/EU. Diese sehen eine Weiterentwicklung der bisherigen nicht ﬁnanziellen Angabep ﬂichten zu einer  \nNachhaltigkeitsberichterstattung mit dem Ziel vor, die Transparenz im Nachhaltigkeitsbereich zu erhöhen  \nund damit den stetig wachsenden Bedarf an nachhaltigkeitsbezogenen Informationen zu befriedigen.NACHHALTIGKEITSBERICHT-  \nERSTATTUNG NACH DEN AKTUELLEN  \nVORSCHLÄGEN DER EU-KOMMISSION\nProf. Dr. Christian Fink\n1 Vgl. stellvertretend  \nBeiersdorf/Schwedler,  \nin: Eppinger/Zeyer (Hrsg.),  \nErfolgsfaktor Rechnungs -\nwesen, Wiesbaden 2012,  \nS. 31 ff.  Forschungsprojekte\nWBS Highlights – 202127\nBerichtsp ﬂichten auf kapitalmarktorientierte kleine und  \nmittelgroße Unternehmen (KMUs) für Geschäftsjahre ab  \ndem 01. Januar 2026 vor.  \n \nFür die Anwendungspraxis in Deutschland geht das Deut -\nsche Rechnungslegungs Standards Committee (DRSC)  \ndavon aus, dass mit den Richtlinienvorschlägen künftig  \nanstatt der derzeit rund 550 zur Berichterstattung ver -\npﬂichteten Unternehmen etwa 15.000 Unternehmen  \nNachhaltigkeitsberichte werden erstellen müssen.2 Dies  \nentspräche einer knappen Verdreißigfachung des An -\nwendungsbereichs und dürfte das Gros der neu in den  \nAnwendungsbereich aufrückenden Unternehmen pro -\nzessual wie auch ressourcenbezogen durchaus belasten.  \n \nVerortung der  \nNachhaltigkeitsberichterstattung  \nDie derzeitige CSR-Richtlinie gewährt den Unternehmen  \nvergleichsweise große Flexibilität bei der Verortung der  \nnichtﬁnanziellen Berichterstattung. So kann diese aktuell  \nentweder als nicht ﬁnanzielle Erklärung in den Lagebe -\nricht aufgenommen oder als gesonderter nicht ﬁnanzieller  \nBericht außerhalb des Lageberichts öffentlich zugänglich  \ngemacht werden. Im Detail eröffnet dies – zumindest in  \nder deutschen Umsetzung – fünf unterschiedliche Veror -\ntungsvarianten.3 Mit den Vorschlägen zur Überarbeitung  \nder CSR-Richtlinie plant die EU-Kommission eine deutli -\nche Begrenzung dieser Heterogenität. Entsprechend soll  \nder Nachhaltigkeitsbericht gem. Art.  19a Abs. 1 der künf -\ntigen Bilanzrichtlinie zwingend im Lagebericht verortet  \nwerden. Aus Sicht der Anwendungspraxis dürfte dies je -\ndoch verschiedentlich zu Problemen führen. So wird das  \nderzeitige Verortungswahlrecht in praxi häu ﬁg genutzt,  \num Reportingprozesse in den Unternehmen zeitlich wie  \nauch organisatorisch zu entzerren und die Mitarbeiter in  \nden CFO-Funktionen (in denen die Berichterstattung oft  \norganisatorisch angesiedelt ist) zu entlasten. Aber auch  \ndie unterschiedlichen Prüfungsintensitäten für Lage- und  \nNachhaltigkeitsberichterstattung werfen Umsetzungs -\nfragen v.a. bei einer Vollintegration der Nachhaltigkeits -\ninformationen in den Lagebericht auf. Entsprechend wäre  \naus Praxissicht zwar eine geschlossene Darstellung der  \nNachhaltigkeitsinformationen vorzugswürdig,4 jedoch  \nohne diese zwingend im Lagebericht zu verorten.  \n \nZugänglichmachung  \nder Nachhaltigkeitsberichterstattung  \nDie Nachhaltigkeitsberichte sollen nach Art.  30 Abs. 1 des  \nEntwurfs der überarbeiteten Bilanzrichtlinie bis spätes -\ntens 12 Monate nach dem Abschlussstichtag über ein  \nvom jeweiligen Mitgliedsstaat amtlich bestelltes System  \nöffentlich zugänglich gemacht werden. In Deutschland  dürfte damit die Offenlegung im Bundesanzeiger bzw. Un -\nternehmensregister alternativlos sein. Für die Praxis von  \nBedeutung wird dabei allerdings auch die Frage sein, wel -\nches Format der Offenlegung zugrunde liegt. So sehen die  \nVorschläge der EU-Kommission (Art.  19d des Bilanz -\nrichtlinienentwurfs) eine Berichterstattung für Abschluss  \nund Lagebericht in einem einheitlichen elektronischen  \nFormat gem. der ESEF-Verordnung (EU) 2019/815 vor.  \nDanach sind die Nachhaltigkeitsberichte im XHTML-For -\nmat zu erstellen – der Richtlinienentwurf spricht von  \n»shall prepare« – und die Informationen entsprechend zu  \netikettieren. Hierbei wird insbesondere die bereits be -\nkannte Diskussion darum erneut an Bedeutung gewinnen,  \nob die Vorgaben tatsächlich im Sinne einer Erstellung  \noder nur einer Offenlegung der Daten in dem genannten  \nFormat zu verstehen sind.5 Die beschriebenen Vorgaben  \nschließen auch die gem. Art.  8 der Taxonomie-Verord -\nnung (EU) 2020/852 vorgegebenen Taxonomie-Quoten  \nein. Das erforderliche digitale Kategorisierungssystem  \nsoll auf europäischer Ebene entwickelt werden und den  \nAufbau eines European Single Access Point ergänzen.  \nInsbesondere die Vorschläge zum digitalen Format der  \nBerichterstattung dürften die Berichtspraxis der bislang  \nweder mit Nachhaltigkeitsberichten noch mit dem digita -\nlen Berichtsformat befassten Unternehmen vor immense  \nHerausforderungen stellen – nicht zuletzt vor dem Hinter -\ngrund einer bereits für das Geschäftsjahr 2023 vorgese -\nhenen erstmaligen Berichtsp ﬂicht. \n \nWeit gefasstes Wesentlichkeitsverständnis  \nEin für die inhaltliche Gestaltung der Berichterstattung  \nessenzielles Thema ist das dieser zugrunde gelegte  \nWesentlichkeitsverständnis. Die in Deutschland derzeit  \nvorherrschende Lesart des Wesentlichkeits- oder eigent -\nlich besser Relevanzgedankens sieht vor, dass eine An -\ngabe dann als wesentlich bzw. relevant anzusehen ist,  \nwenn sie für das Verständnis des Geschäftsverlaufs, des  \nGeschäftsergebnisses, der Lage des Unternehmens (out -\nside-in-Perspektive) sowie der Auswirkungen seiner Tätig -\nkeit auf die Nachhaltigkeitsbelange (inside-out-Perspek -\ntive) erforderlich ist.6 Diese Auslegung fußt nicht zuletzt  \nauf der Begründung zum Regierungsentwurf des CSR-\nRichtlinie-Umsetzungsgesetzes. Dort formuliert der Ge -\nsetzgeber, die für die Berichterstattung zu nicht ﬁnanziel -\nlen Leistungsindikatoren im Wirtschaftsbericht bereits  \ngeltende Wesentlichkeitsformel des §  289 Abs.  3 HGB  \nwürde für die nicht ﬁnanzielle Berichterstattung »in der  \nWeise modi ﬁziert, dass die Angabe zugleich (»sowie«)  \nauch für das Verständnis der Auswirkungen der Geschäfts -\ntätigkeit auf nicht ﬁnanzielle Belange erforderlich sein  \nmuss«.7 Dies hat zur Folge, dass die derzeit publizierten  \nnichtﬁnanziellen Informationen z.T. lediglich eine Schnitt -2 Vgl. zu dieser vorläu ﬁgen \nSchätzung DRSC (Hrsg.),  \nCSR-Studie 2021, Tz. 257.  \n \n3 Vgl. stellvertretend  \nKajüter, in: Küting/P ﬁtzer/  \nWeber (Hrsg.), Handbuch  \nder Rechnungslegung,  \n§§ 289, 289a-f HGB,  \nRn. 229 (Stand: Mai 2019).  \n \n4 Vgl. so auch DRSC (Hrsg.),  \nCSR-Studie 2021, Tz. 284.  \n \n5 Vgl. u.a. Henselmann/  \nVetter/Mielich, WPg 2019  \nS. 719 ff.; Orth/Obst, BB  \n2019 S. 2603 ff.; Schmidt,  \nDB 2020 S. 513 ff.  \n \n6 Vgl. dazu Fink/Bäuscher,  \nStuB 2021, S. 290.  \n \n7 BT-Drucks. 18/9982, S. 48.  Nachhaltigkeitszielen inkl. Zielerreichungsgrad, der Rolle  \nder Unternehmensorgane in Bezug auf Nachhaltigkeits -\nbelange, nachhaltigkeitsbezogenen Maßnahmen, negativen  \nAuswirkungen auf Nachhaltigkeitsbelange, Nachhaltig -\nkeitsrisiken, nachhaltigkeitsbezogenen Leistungsindika -\ntoren, dem Prozess der Identi ﬁkation von Berichtsinhalten  \nsowie Verweisen auf Angaben in Abschluss und Lagebe -\nricht. Ergänzend hierzu de ﬁniert die Kommission grund -\nlegende Anforderungen an Nachhaltigkeitsinformationen,  \ndie den zeitlichen wie auch den sachlichen Bezug der Be -\nrichterstattung sowie den inhaltlichen Bezugsrahmen  \nfestlegen.  \n \nEin eher unerwarteter Vorschlag zur inhaltlichen Ausge -\nstaltung der Berichterstattung bezieht sich darüber hinaus  \nauf das immaterielle Vermögen eines Unternehmens, ein -\nschließlich Angaben zum geistigen Eigentum, Human-,  \nSozial- und Beziehungskapital. Derartige Vorgaben zu  \neiner de facto Intellectual Capital-Berichterstattung sind  \nin Deutschland nicht unbekannt. DRS  20 fordert bei -\nspielsweise im Rahmen der Darstellung und Analyse der  \nVermögenslage Angaben zu Sachverhalten, die nicht un -\nmittelbar aus dem Abschluss hervorgehen, worunter  \nneben nicht aktivierten selbst erstellten immateriellen  \nVermögensgegenständen auch das nicht bilanzierungs -\nfähige immaterielle Vermögen gefasst werden kann.10 \nIn diesem Kontext sei insbesondere auf den Kategorisie -\nrungsvorschlag des Arbeitskreises »Immaterielle Werte  \nim Rechnungswesen« der Schmalenbach-Gesellschaft  \nhingewiesen, der das Intellectual Capital eines Unter -\nnehmens in Humankapital, Kundenbeziehungen, Liefe -\nrantenbeziehungen, Investor- und Kapitalmarktbeziehun -\ngen, Organisations- und Verfahrensvorteile sowie Stand-  \nortfaktoren untergliedert.11 Allerdings wird es mit Blick  \nauf die Praxistauglichkeit der ﬁnalen Richtlinienvorgaben  \nvon immenser Bedeutung sein, wie die Kommission sowohl  \nKonzeption als auch Begrif ﬂichkeiten hierzu de ﬁniert und  \nabgrenzt.  \n \nKonkretisierung der Berichtsvorgaben  \nDie EU-Kommission schlägt mit dem überarbeiteten  \nArt. 19b Abs. 1 der Bilanzrichtlinie vor, die inhaltlichen An -\nforderungen an die Nachhaltigkeitsberichterstattung über  \neuropäische Berichtsstandards weiter zu konkretisieren.  \nHierfür soll die Kommission ermächtigt werden, sog. dele -\ngierte  Rechtsakte zu erlassen. Der erste Satz dieser Stan -\ndards soll bis zum 31. Oktober 2022 erlassen werden,  \nalso bis lediglich zwei Monate vor Beginn des Berichts -\njahres, für das die Erstanwendung der neuen Vorgaben  \ngeplant ist. Falls erforderlich, sollen darüber hinaus bis  \nzum 31. Oktober 2023 weitere Standards zu ergänzenden  \nAngaben und Branchenspezi ﬁka sowie vereinfachte Be -\nrichtsstandards für KMUs erlassen werden. Die Berichts -\nForschungsprojekteFORSCHUNG AN DER WBS\nWBS Highlights – 202128\nmenge bereits bestehender Angabep ﬂichten im Lagebe -\nricht bilden und damit den Berichtsumfang begrenzen.  \nDie nunmehr vorliegenden Überarbeitungsvorschläge der  \nKommission sehen dagegen ein deutlich weiter gefasstes  \nRelevanz- bzw. Wesentlichkeitsverständnis für die Nach -\nhaltigkeitsberichterstattung vor. So sollen nachhaltig -\nkeitsbezogene Informationen nach Art.  19a Abs.  1 des  \nBilanzrichtlinienentwurfs in Zukunft dann angegeben  \nwerden, wenn sie für das Verständnis des Geschäftsver -\nlaufs, des Geschäftsergebnisses und der Lage des Unter -\nnehmens oder der Auswirkungen der Unternehmenstä -\ntigkeit auf die in der Richtlinie de ﬁnierten Nachhaltig-  \nkeitsaspekte benötigt werden. Entsprechend soll die  \nRelevanz der Informationen künftig im Sinne einer  \n»oder«-Verknüpfung von outside-in- und inside-out-Per -\nspektive verstanden werden. Damit nähert die EU-Kom -\nmission ihr Relevanz- bzw. Wesentlichkeitsverständnis  \ndeutlich an das internationaler Rahmenwerke zur Nach -\nhaltigkeitsberichterstattung wie beispielsweise der  \nGlobal Reporting Initiative (GRI) an.8 In der Folge dürfte  \nkünftig auch die Kombination eines klassischen Nachhal -\ntigkeitsberichts nach GRI-Vorgaben mit einem richtlinien -\nkonformen Nachhaltigkeitsbericht deutlich einfacher  \nwerden. Allerdings dürfte dieses von der klassischen Lage -\nberichterstattung stark abweichende Wesentlichkeits-  \nbzw. Relevanzverständnis insbesondere die Diskussion  \num die Verortung des Nachhaltigkeitsberichts im Lage -\nbericht erneut befeuern.  \n \nInhalt der Nachhaltigkeitsberichterstattung  \nHinsichtlich der inhaltlichen Gestaltung der Berichter -\nstattung ist auch weiterhin ein prinzipienbasierter Ansatz  \nvorgesehen.9 So spannt Art.  19a Abs. 1 des Entwurfs der  \nüberarbeiteten Bilanzrichtlinie zunächst durch die Fest -\nlegung der zentralen Nachhaltigkeitsaspekte den inhalt -\nlichen Rahmen für die Berichterstattung, bevor in Abs.  2 \nkonkrete Angabep ﬂichten für den Nachhaltigkeitsbericht  \nkodiﬁziert werden. Danach beziehen sich die Angaben in  \nder Nachhaltigkeitsberichterstattung auf:  \n•Umweltbelange,  \n•Arbeitnehmerbelange,  \n•Sozialbelange,  \n•Achtung der Menschenrechte,  \n•Bekämpfung von Korruption und Bestechung und  \n•Governance-Faktoren.  \n \nHierauf aufbauend legt Art.  19a Abs. 2 des Bilanzricht -\nlinienentwurfs die konkreten Abgabepflichten zu den  \nberichtsp ﬂichtigen Aspekten fest. Wie erwartet, sehen die  \nVorschläge hierzu ein deutlich umfangreicheres Spektrum  \nan Einzelangaben vor, als bislang in der Richtlinie veran -\nkert. Dies beinhaltet u.a. ausführliche Angaben zu Ge -\nschäftsmodell und Strategie des Unternehmens, dessen  8 Siehe zum dortigen  \nWesentlichkeitsverständnis  \nGRI 101: Foundation 2016,  \nS. 27.  \n \n9 Vgl. zum prinzipien-  \nbasierten Ansatz auch  \nCoenenberg/Fink, in:  \nWagner/Schaffhauser-  \nLinzatti (Hrsg.), Langfristige  \nPerspektiven und Nach-\nhaltigkeit in der Rechnungs -\nlegung, Wiesbaden 2017,  \nS. 55.  \n \n10 Vgl. Fink/Scheffel, in:  \nEppinger/Zeyer (Hrsg.):  \nErfolgsfaktor Rechnungs -\nwesen, Wiesbaden 2012,  \nS. 11.  \n \n11 Vgl. Arbeitskreis »Imma -\nterielle Werte im Rech -\nnungswesen« der Schma -\nlenbach-Gesellschaft für  \nBetriebswirtschaft e.V.,  \nDB 2001, S. 990 ff.  Forschungsprojekte\nWBS Highlights – 202129\nstandards sollen sicherstellen, dass die anzugebenden  \nNachhaltigkeitsinformationen verständlich, relevant,  \nrepräsentativ, nachprüfbar und vergleichbar sind sowie  \nglaubwürdig vermittelt werden. Ferner sollen die Stan -\ndards die Informationen konkretisieren, die bzgl. Umwelt-,  \nSozial- und Governance-Faktoren anzugeben sind.  \n \nEine wesentliche Rolle bei der Ausgestaltung dieser Stan -\ndards soll die European Financial Reporting Advisory  \nGroup (EFRAG) spielen. Hierbei ist jedoch durchaus kri -\ntisch anzumerken, dass der Richtlinienentwurf bislang  \nkeinerlei Verfahren zur Übernahme der Standards in euro -\npäisches  Recht vorsieht, wie es im Bereich der Finanzbe -\nrichterstattung z.B. für die Übernahme der IFRS üblich ist.  \nNicht zuletzt vor dem Hintergrund des Kohärenzerfor -\ndernisses mit den europäischen Politikzielen wäre dies je -\ndoch begrüßenswert. Darüber hinaus weist die EFRAG –  \nzumindest in ihrer aktuellen Form – nicht die erforderli -\nchen organisatorischen wie auch inhaltlichen Strukturen  \nauf, um der ihr zugedachten Aufgabe gerecht zu werden.  \n \nPrüfung der Berichterstattung  \nAuch mit Blick auf die externe Prüfung der Berichterstat -\ntung sehen die Kommissionsvorschläge eine deutliche  \nVerschärfung vor. Bislang hat der Abschlussprüfer ledig -\nlich zu prüfen, ob überhaupt eine nicht ﬁnanzielle Erklä -\nrung vorgelegt wurde. In Deutschland wird die externe  \ninhaltliche Prüfung jedoch über die inhaltliche Verant-  \nwortung des Aufsichtsrats für die nicht ﬁnanzielle Be -\nrichterstattung indirekt motiviert. Verschiedene Studien  \nzeigen jedoch, dass eine externe inhaltliche Überprüfung  \nder Berichte in Deutschland nicht ﬂächendeckend er -\nfolgt.12 Die Richtlinienvorschläge der EU-Kommission  \nsehen in Art.  34 der überarbeiteten Bilanzrichtlinie nun -\nmehr zunächst eine externe Prüfungsp ﬂicht für den Nach-  \nhaltigkeitsbericht mit begrenzter Sicherheit (»limited as -\nsurance«) vor. Im Zuge eines gestuften Vorgehens wird  \ndarüber hinaus eine Prüfung mit hinreichender Sicherheit  \n(»reasonable assurance«) adressiert, welche jedoch an  die Übernahme internationaler Prüfungsstandards in EU-\nRecht qua delegiertem Rechtsakt gekoppelt sein soll.  \nZwar ist die geplante Einführung einer Prüfungsp ﬂicht \ndem Grunde nach durchaus zu begrüßen. Mit Blick auf die  \nintendierte deutliche Ausweitung des Anwendungsbe -\nreichs der Berichterstattung wäre jedoch insbesondere  \nfür die Erstanwender der geplanten Regelungen über eine  \nangemessene Übergangsfrist nachzudenken, da erforder -\nliche Strukturen und Prozesse erst aufgebaut werden  \nmüssen.  \n \nFazit und Ausblick  \nDie Vorschläge der EU-Kommission zur Überarbeitung  \nder CSR-Richtlinie leiten einen Paradigmenwechsel in der  \nUnternehmensberichterstattung ein. Vor allem die ange -\nstrebte Gleichstellung traditioneller Finanz- und neuer  \nNachhaltigkeitsberichterstattung wertet die nachhaltig -\nkeitsbezogenen Informationen deutlich auf und unter -\nstreicht deren wachsende Bedeutung.  \n \nAus praktischer Sicht dürfte jedoch das Geflecht aus  \nerweitertem Anwendungsbereich, neuen (inhaltlichen)  \nAnforderungen, Digitalisierungsbestrebungen und Ein -\nführung einer externen Prüfungsp ﬂicht insbesondere die  \nerstmals berichtsp ﬂichtigen Unternehmen vor erhebliche  \nHerausforderungen stellen. Dies – gepaart mit dem  \näußerst ambitionierten Zeitplan der EU-Kommission für  \neine erstmalige Berichterstattung über das Geschäftsjahr  \n2023 – dürfte v.a. die (nicht kapitalmarktorientierten)  \nErstanwender der Regelungen über Gebühr fordern. Er -\ngänzend sei auf eine nicht unerhebliche Zahl an offenen  \nAnwendungs- und Umsetzungsfragen hingewiesen.  \n \nIn der Gesamtschau bleibt es daher zu hoffen, dass sich  \ndie EU-Kommission gesprächsbereit sowohl hinsichtlich  \nder weiteren Ausgestaltung der Rahmenbedingungen für  \ndie Berichterstattung als auch des Zeitplans für die Richt -\nlinienumsetzung und -anwendung zeigt.  12 Vgl. Fink, KoR 2018,  \nS. 472; Fink/Bäuscher, PiR  \n2020, S. 113 sowie noch  \nklarer DRSC (Hrsg.), CSR-\nStudie 2021, Tz. 228 ff.  \n \nForschungsprojekteFORSCHUNG AN DER WBS\nWBS Highlights – 202130\nAber könnten Gründer nicht bewusst auf diese basisde -\nmokratische Form der Finanzierung setzen?  \nMöglich ist das, aber nicht vernünftig. Business Angels und VC-Fonds  \nbringen ja nicht nur Geld mit, sondern auch Know-how, das den Start-\nups helfen kann. Die können den Entwicklungsprozess begleiten und  \nKontakte herstellen. Beim Crowdinvesting fällt das alles weg.  \n \nAlso ﬁnden Anleger und Investoren das nächste Google  \neher nicht auf Crowdfunding-Plattform?  \nEs gibt nur sehr wenige Unicorns, die auf Crowdinvesting gesetzt  \nhaben. In jüngster Zeit war das zum Beispiel Revolut, das britische  \nFintech. Die haben das aber als Ergänzung zu ihren Risikokapitalge -\nbern genutzt. Meiner Meinung nach ging es dabei vor allem um Mar -\nketing, so konnte man die Kunden einbinden und die eigene Bekannt -\nheit erhöhen.  \n \nSolche herausragenden Fälle gibt es in Deutschland  \nnicht?  \nIn dieser Größenordnung nicht, und das ist auch das Problem. VC-\nFonds arbeiten ja nach dem Prinzip: Ich unterstütze zehn Start-ups,  \nwenn nur eins davon außergewöhnlich gut funktioniert, gleicht es die  \nVerluste bei den anderen aus. Theoretisch könnten auch die Anleger  \nauf solchen Plattformen so vorgehen und in mehrere Start-ups in -Nachfolgend wird ein Interview abgedruckt, das im Internet -\nmagazin Startbase erschienen ist. Das Interview wurde von  \ndem Redakteur Lars-Thorben Niggehoff geführt.  \n \nNiggehoff: Herr Petry, laut Ihrer Erhebung geht ein Drit -\ntel aller Crowdinvesting-Start-ups Pleite. Liegt das an  \nden Firmen oder an dem Finanzierungsinstrument?  \nPetry:  Gegen Crowdinvesting an sich ist eigentlich nichts zu sagen.  \nDer größte Markt ist die Finanzierung von Immobilien, der sich sehr  \npositiv entwickelt hat und erfreulich wenige Ausfälle zu verzeichnen  \nhat, was unter anderem auch an den positiven ökonomischen Rah -\nmenbe dingungen von Immobilien liegt. Aber bei Start-ups greift das,  \nwas ich adverse Selektion nenne.  \n \nDas müssen Sie erklären.  \nDamit meine ich, dass die Gründer, die auf das Geld der Crowd zu -\nrückgreifen, in der Regel bei allen anderen Kapitalgebern schon ab -\ngeblitzt sind. Wenn Banken und Risikokapitalgeber sagen, dass ein  \nStart-up nicht vielversprechend ist, dann verlassen sie sich auf ihre  \nExpertise. Eine Expertise, die die Anleger auf Crowdinvesting-Platt -\nformen meist nicht haben.  »DEN ANLEGERN FEHLT DIE EXPERTISE«\nCrowdinvesting klingt für einige Start-ups reizvoll,  \ndoch viele, die es versuchen, scheitern.  \nFinanzprofessor Markus Petry erklärt, woran das liegt. \n \nMit einer kleinen Summe in ein Start-up investieren und so vielleicht vom nächsten Google oder Facebook pro ﬁtieren: Davon  \nträumen Nutzer von Crowdinvesting-Plattformen. 100 Millionen Euro sind bis 2019 allein in Deutschland in diese Finanzie -\nrungsform ge ﬂossen. Doch der Erfolg ist mäßig: Jedes dritte der entsprechenden Start-ups geht Pleite, wie Markus Petry von  \nder Wiesbaden Business School in einer Studie herausfand. Im Interview spricht er über die Gründe für die hohe Ausfallquote,  \ndie Risiken für Anleger und was die Plattformen besser machen können.INTERVIEW ZUR WIFIN CROWDINVESTING-STUDIE*\nProf. Dr. Markus Petry\n*Prof. Dr. Markus Petry von der WBS hat im Rahmen des Wiesbaden Institute of Finance and Insurance (WIFIN) eine Studie zur Rent abilität  \nvon deutschen Crowdinvesting-Projekten vorgelegt. Die komplette Studie ﬁnden Sie hier:  \nhttps://www.hs-rm.de/de/fachbereiche/wiesbaden-business-school/wiesbaden-institute-of- ﬁnance-and-insurance-wi ﬁn#wiﬁn---working-\npaper-series-75155, eine kurze Zusammenfassung der Ergebnisse hier:  \nhttps://www.springerprofessional.de/crowdfunding/unternehmensgruendung/jedes-dritte-crowdinvestment-endet-in-der-pleite/1876019 6Forschungsprojekte\nWBS Highlights – 202131\nvestieren. Aber den einen Durchstarter, der neun Verlustgeschäfte  \nausgleicht, den ﬁnden sie gar nicht erst. Ich habe das mal durchge -\nrechnet: Bei sämtlichen Crowdinvesting-Start-ups in Deutschland  \nsind seit 2011 26 Millionen Euro an Investitionsgeldern ausgefallen,  \nim Gegenzug sind nur zehn Millionen Euro wieder an die Investoren  \nzurückge ﬂossen. Selbst wenn Sie also extrem diversi ﬁziert angelegt  \nhätten, hätten sie viel Geld verloren.  \n \nSollten Anleger sich also komplett davon fernhalten?  \nSie sollten sich zumindest im Klaren darüber sein, dass Crowdinves -\nting extrem risikobehaftet ist. Studien haben gezeigt, dass sich die  \nmeisten Investoren der Risiken bewusst sind und diese sehenden  \nAuges eingehen. Die meisten sind das, was wir heute salopp »alte,  \nweiße Männer« nennen und die über signi ﬁkante ﬁnanzielle Mittel  \nverfügen. Für die ist das eine Art Spielgeld, die betrachten Crowdin -\nvesting ein wenig wie ein Casino.  \n \nMüssten die Plattformen besser ﬁltern, um die Ausfall -\nquote zu drücken?  \nDie Plattformen stecken in einem Zwiespalt: Einerseits wollen sie  möglichst viele Unternehmen auf ihre Seiten locken, denn sie verdie -\nnen an den Transaktionsgebühren. Andererseits können sie sich auch  \nnicht zu viele Ausfälle leisten, denn dann bleiben die Kunden weg. Ei -\nnige Ausfälle nehmen sie aber wohl in Kauf, anders lässt sich die  \nQuote nicht erklären. Zumindest die gröbsten Fälle könnten die An -\nbieter aber schon durch bessere Vertragsbedingungen abfangen.  \n \nSie meinen Betrüger?  \nNicht nur. Betrug war zum Beispiel bei Unyte Yoga im Spiel, wo die  \nCrowdplattform das Geld der Investoren bereits an das Start-up über -\nwiesen hatte, dann aber nichts damit passierte. Veruntreuung von  \nGeldern kann die Plattform kaum verhindern.  \n \nWas ich hier meine zeigt das Beispiel Protonet, die wollten eine Cloud  \nfür jedermann anbieten. Da wurden Assets von einer Gesellschaft in  \ndie andere verschoben, die Investoren haben in die Röhre geschaut.  \nLaut den Plattformbedingungen war das aber legal. Wenn man hier  \nansetzt, könnte das die Quote vielleicht drücken.  \n \nVielen Dank für das Gespräch.  \n \nForschungsprojekteFORSCHUNG AN DER WBS\nWBS Highlights – 202132\nRisikomanagement steigern, sondern bietet eine Plattform zum gegen -\nseitigen Austausch von Fach- und Führungskräften in Unternehmen  \nmit Schwerpunkt Risikomanagement, Controlling, Wirtschaftsprü -\nfung, Unternehmensplanung oder -Entwicklung an.  \n \nDie Veranstaltung wurde als Online-Veranstaltung am 17. und 18. Mai  \n2021 über die Plattform »ZOOM« abgehalten und in einzelne Vorträge  \naufgeteilt, die von 9:00 bis 18:00 Uhr über den Tag verteilt wurden.  \nJeder Vortrag umfasste ca. 45 Minuten. Mittagspause und zwischen -\ndurch 15-minütige Pausen zwischen den Vorträgen konnten wir für  \nInformationen der Fachaussteller und interaktive Breakout-Meetings  \nnutzen. Die 20 Fachvorträge hielten Referenten unterschiedlicher  \nBerufsgruppen und Branchen. Unter ihnen waren Professoren, Ge -\nschäfts führer, Vorstandsmitglieder und wissenschaftliche Mitarbeiter.  \n \nRisikomanagement ist äußerst komplex. Von der globalen Betrach -\ntung eines weltweiten Risikomanagements bis hin zur detailreichen  \nEruierung eines Risikos mittels Monte-Carlo-Simulation waren viele  \nThemen vertreten. Große Firmen, wie die Telekom, stellen ihr Kon -\nzept anschaulich dar; neue Tools wie beispielsweise die App »My -\nRiskGoverement« spiegelten beeindruckend den digitalen Wandel  \nauch in diesem Sektor wider. Auch unser Dozent Prof. Dr. Strametz  \nhielt einen Vortrag über das Thema »Corona aus Sicht des klinischen  \nRisikomanagements – lessons learned?« und beleuchtete anschau -\nlich, welchen Faktoren zukünftig, in Katastrophensituationen, mehr  \nBeachtung geschenkt werden sollte, um das Gesundheitssystem re -\nsilienter zu gestalten. Verschiedene Referenten stellten zudem neue  \nOrganisationsmodelle, wie das »Three Lines Model« oder den neuen  \nPrüfungsstandard PS340, vor und hoben vor allem die zahlreichen  \nneuen Möglichkeiten und Vorteile zur Verbesserung des Risikomana -\ngements hervor. Zum Abschluss des Kongresses wurde das Thema  \nRisikomanagement von einer für uns gänzlich neuen Seite betrach -\ntet: Ein Schachgroßmeister stellte das Thema intelligente Intuition  \nvor und belegte anhand vieler anschaulicher Beispiele, weshalb man  \ntrotz einer Vielzahl an objektiven Parametern auch der Intuition eines  \nerfahrenen Risikomanagers vertrauen sollte.  \n \nAus Sicht der Studierenden bot der RMC viele gute Einblicke in zu -\nkünftige Berufsfelder und aktuellen Herausforderungen unter der  \nCovid-19-Pandemie. Wir sind dankbar für Möglichkeit des Austau -\nsches. Eine Sicherstellung einer kontinuierlichen Risikoidenti ﬁkation, -ana -\nlyse, -beurteilung und Risikobewältigung ist zentraler Bestandteil des  \nRisikomanagements in Unternehmen. Wie ein Unternehmen be ﬁndet  \nsich auch das Risikomanagement im stetigen Wandel und muss Risi -\nken mit dem Nutzen abwägen und regelmäßig ausgerichtet werden.  \nRisiken begegnen uns in einer Vielzahl von Bereichen, so besteht bei -\nspielsweise aufgrund der aktuellen Corona-Pandemie das Risiko von  \nzunehmenden Produktionsausfällen, Lieferengpässen, Infektionsrisi -\nken bis hin zum Second oder Third Victim. All diesen Themen wid -\nmete sich die Risk Management & Rating Association e.V. auf ihrem  \nRisk Management Congress (RMC) 2021, der Corona-bedingt als vir -\ntuelle Veranstaltung abgehalten wurde.  \n \nAuch dieses Jahr wurden drei Studierende des 6. Fachsemesters Ge -\nsundheitsökonomie zum RMC eingeladen, da Prof. Dr. Reinhard Stra -\nmetz als Referent auf dem RMC sprach und anstelle eines Honorars  \nentsprechende Freikarten für den Kongress erhielt. Während der  \nzweitägigen Veranstaltung haben sich zahlreiche Referenten unter  \nanderem mit den Folgen und Auswirkungen der Covid-19-Pandemie  \nbefasst und zukünftige Handlungsfelder aufgezeigt, um das Risiko -\nmanagement auf die neuen Erkenntnisse und Entwicklungen auszu -\nrichten. Hierbei möchte der Verein nicht nur das Bewusstsein für  RISIKO CORONA? –  \nRISK MANAGEMENT CONGRESS  \n2021\nRachel Kaiser, Kristin Hof und Jill Goeres\nQuelle: https://rma-ev.orgForschungsprojekte\nWBS Highlights – 202133\nDer Anlagefokus unterscheidet sich allerdings interna -\ntional erheblich. So nimmt die Frühphasen ﬁnanzierung  \nüber Business Angels und Venture Capital (VC) in den  \nUSA einen viel größeren Stellenwert ein als in Europa, wo  \ndie Spätphasen ﬁnanzierung eine größere Rolle spielt. Die  \nBemühungen von staatlicher Seite, bspw. über das EXIST-\nProgramm, die Gründungskultur in Deutschland zu för -\ndern, zeigen zwar Erfolge.5 Im internationalen Vergleich  \nwurde in der Allokationsquote von PE in der Frühphasen -\nﬁnanzierung in Deutschland jedoch noch keine struktu -\nrelle Änderung erreicht.6  \n \nDeutlich wird dies in der Betrachtung der Expertenkom -\nmission für Forschung und Innovation (EFI), die den An -\nteil der VC-Investitionen am Bruttoinlandsprodukt 2017  \ninternational vergleicht und folgendes Bild aufzeigt:7 \n \n•0,400% USA  \n•0,378% Israel  \n•0,177% Kanada  \n•0,083% Südkorea  \n•0,076% Großbritannien  \n•0,035% Deutschland  \n \nDie KfW zeigt ein ähnliches Bild und beziffert im Durch -\nschnitt der Jahre 2017–2019 die VC-Investitionen in  \nDeutschland mit 0,047 % des BIPs.8 Sie kommt dabei zu  \neiner klaren Aussage: »Bereits der europäische Vergleich  \nist ernüchternd. Gemessen an der Wirtschaftskraft haben  \nsich die VC Märkte in Großbritannien und Frankreich deut -\nlich besser entwickelt – der deutsche Markt bleibt sogar  \nhinter der Entwicklung der gesamten EU-28 zurück.«9 Er-\ngänzend stellt die KfW fest: Ein VC-Dollar hat einen rund  \ndreimal so hohen gesamtwirtschaftlichen Effekt auf Pa -\ntentanmeldungen wie ein FuE-Dollar. Weil Wissen im We -\nsentlichen den Charakter eines öffentlichen Gutes hat,  Status-quo des deutschen Private  \nEquity-Markts im internationalen Vergleich  \nDer Ein ﬂuss von Private Equity (PE), also der außerbörs -\nlichen Bereitstellung von Eigenkapital durch private oder  \ninstitutionelle Anleger, auf Volkswirtschaften kann als  \nhoch bezeichnet werden. PE- ﬁnanzierte Unternehmen  \nwachsen im Vergleich zu anderen Unternehmen schnel -\nler, schaffen mehr Arbeitsplätze und sind exportorien -\ntierter ausgerichtet, der Beitrag von PE zu Innovation und  \nWachstum ist unbestritten.1 Über PE erwerben Anleger  \nfür einen begrenzten Zeitraum Unternehmensanteile, um  \neine ﬁnanzielle Rendite zu erwirtschaften. PE hat in den  \nKapitalanlagen aller Klassen von institutionellen Anle -\ngern in den letzten 20 Jahren einen festen Platz einge -\nnommen hat. Weltweit hat sich, gemessen am Fundrai -\nsing, das PE-Volumen in den letzten 20 Jahren beinahe  \nverdreifacht.2 Unter Fundraising versteht man das Ein -\nwerben ﬁnanzieller Mittel von Fonds, in der institutionelle  \noder private Anleger dafür gewonnen werden sollen,  \nFondsanteile zu zeichnen. Je nach Laufzeit der Fonds,  \ni.d.R. 10 Jahre, wird das eingeworbene Kapital in Beteili -\ngungen investiert.  \n \nFonds in den USA bestreiten mit 301,3 Mrd. US-Dollar in  \n2019 mehr als 50% des weltweiten Fundraisings,3 Fonds  \naus Deutschland liegen bei rund 1%.4 Die Fonds in den  \nUSA sammeln also rund 50 mal mehr Kapital ein als die  \nin Deutschland. Ein Rückschluss auf die volkswirtschaft -\nlichen Auswirkungen ist aber nur mit Einschränkungen  \nmöglich, da das eingeworbene Kapital weltweit investiert  \nwird, also bspw. Fonds aus den USA etwa in Deutschland  \ninvestieren können und vice versa. Dennoch sei die Ten -\ndenzaussage erlaubt, dass größere Volumina an einge -\nworbenen Mitteln auch eher der Volkswirtschaft zugute  \nkommen, in der sie eingeworben wurden.  \n In Deutschland wird die Bedeutung von Private Equity für die Belebung der Volkswirtschaft durch die  \nFinanzierung von Start-ups von der Politik seit vielen Jahren gesehen. Verschiedene Programme und  \nMaßnahmen versuchen, eine Belebung dieser Finanzierungsquelle durch private Investoren zu erreichen.  \nDennoch sind die Erfolge nach beinahe 20 Jahren der Bemühungen im internationalen Vergleich be -\nscheiden. Regulatorische und steuerliche Rahmenbedingungen sowie bürokratische Hürden sind die  \nUrsachen. So droht Deutschland, in wichtigen Bereichen den Anschluss an die Zukunft zu verlieren.DEUTSCHLAND BRAUCHT  \nEINE PRIVATE EQUITY-AGENDA\nProf. Dr. Stefan Jugel\n1 Vgl. Frommann/Dahmann  \n2005, S. 34; Crisanti et al.  \n2019; BVK et al. 2020, S. 4;  \nKfW Bankengruppe, S. 2;  \nPwC et al. 2017, S. 3;  \nOckenga et al. 2016,  \nS. 25-27  \n \n2 statista 2017, S. 2  \n \n3 statista 2017, S. 32  \n \n4 statista 2017, S. 16  \n \n5Vgl. Kulicke 2019;  \nhttps://www.exist.de/DE/P\nrogramm/Ueber-Exist/in -\nhalt.html;jsessionid=8F458\n1A551E520B693509EA75\n646D182  \n \n6Vgl. BVK et al. 2020  \n \n7EFI 2019, S. 45; vgl. auch  \nstatista 2017, S. 27  \n \n8 Vgl. KfW Bankengruppe  \n2020, S. 20  \n \n9 KfW Bankengruppe 2020,  \nS. 20  \n ForschungsprojekteFORSCHUNG AN DER WBS\nWBS Highlights – 202134\nbleibt der Nutzen davon nicht auf die ﬁnanzierten Start-\nups beschränkt: Durch Spillover-Effekte pro ﬁtieren auch  \nandere Unternehmen davon. Aufgrund dieser positiven  \nexternen Effekte spielt die Verfügbarkeit von VC auch  \nvolkswirtschaftlich eine äußerst wichtige Rolle.10 \n \nEin Blick auf das Gründungsgeschehen in  \nDeutschland   \nBetrachtet man nun das Gründungsgeschehen genauer,  \nzeigt sich in einer Gesamtschau ausgewählter Untersu -\nchungen ein recht eindeutiges Bild. Deutschland ist im  \ninternationalen Vergleich im Hinblick auf Gründungsakti -\nvitäten abgeschlagen.11 Fokussiert man den Blick auf  \ntechnologieintensive Gründungen und Start-ups, sieht die  \nSituation noch schlechter aus. Beim Vergleich der VC-De -\nalvolumina nach Technologie-/Geschäftsfeldern kommt  \ndie KfW zum Ergebnis, dass Deutschland im internatio -\nnalen Vergleich in Zukunftsfeldern zurückliegt: »Deutsch -\nland droht in wichtigen Technologiebereichen, die maß -\ngeblich durch VC- ﬁnanzierte Start-ups vorangetrieben  \nwerden, international den Anschluss und die Konkur -\nrenzfähigkeit zu verlieren. Insbesondere US-amerikani -\nsche und chinesische Start-ups haben durch die in diesen  \nMärkten bestehenden Angebote großer Finanzierungs -\nrunden einen enormen Wachstumsvorteil.«12 \n \nMit der Größe der Finanzierungsrunden wird von der KfW  \nein wichtiger Aspekt angesprochen. In vielen digitalen  \nMärkten spielen Größe und Bekanntheitsgrad eine ent -\nscheidende Rolle, um sich langfristig im Markt durchzu -\nsetzen.13 Grund für den Rückstand von Deutschland bzw.  \nEuropa im VC-Bereich ist die Fragmentierung des euro -\npäischen VC-Marktes ohne einheitlichen Rechtsrahmen  \nund mit Sprachbarrieren, was die Aktivitäten über die  \nGrenzen behindert und sich nicht zuletzt auch in der Be -\nwertung der Unternehmen niederschlägt.14 \n \nDas allein erklärt aber noch nicht, warum seit 20 Jahren  \nin Deutschland über unterschiedlichste Programme, allen  \nvoran EXIST, versucht wird, die Gründerszene zu mobili -\nsieren, dies aber im internationalen Vergleich einfach nur  \nweit unterdurchschnittlich gelingt. Es kann auch nicht ar -\ngumentiert werden, dass 20 Jahre für die Entwicklung  \ndieser Szene und des Marktes zu kurz sind. Allein China  \nliefert hier den Gegenbeweis. Auch die von der KfW be -\nmühte Argumentation mit der Größe des Marktes über -\nzeugt nicht ganz. Warum soll in digitalen Märkten denn  \ndie Größe des Heimatmarktes eine Rolle spielen? Mit  \ndieser Argumentation hätte eine SAP nie Erfolg haben  \nkönnen. Digitale Märkte sind von vornherein international  \nbzw. global. Hier muss nach anderen Erklärungen ge -\nsucht werden, warum Deutschland derzeit mehr oder  \nweniger die rote Laterne trägt.  Aufs Ganze gesehen beantworten die gesichteten Unter -\nsuchungen die Frage nach den Ursachen und Handlungs -\nempfehlungen mit unterschiedlichen Akzenten zwar recht  \numfassend. EXIST verfolgt auch offensichtlich den richti -\ngen Ansatz mit der Förderung von Gründungsbewusst -\nsein und Gründungsaktivitäten an den Hochschulen. Jeg -\nliche Unterstützung von Start-up-Ökosystemen erscheint  \ndarüber hinaus hilfreich. Das Thema der Finanzierung so -\nwohl in der Gründungs- als auch in der späteren Wachs -\ntumsphase ist ebenfalls richtig adressiert und zeigt eine  \npositive Entwicklung. Schließlich sind auch die Forderun -\ngen an die vom Staat zu schaffenden Rahmenbedingun -\ngen klar vorgetragen. So gesehen könnte man folgern,  \nalles wäre auf dem richtigen Weg. Betrachtet man aber  \ndas Zeitfenster, mit dem sich alle Akteure um ein Beleben  \nder Gründerszene in Deutschland bemühen, ﬁndet man  \nkeine Erklärung, warum sich Deutschland im internatio -\nnalen Vergleich immer noch auf den hinteren Plätzen be -\nﬁndet.  \n \nUrsachen für den Rückstand Deutschlands  \nbeim Gründungsgeschehen  \nGründerseitig liegen die Ursachen für diesen Rückstand  \nstark zusammengefasst in folgenden Punkten:15  \n \n•Bestehende Gesetze und Regulierungen, die junge  \nund wachsende Unternehmen teilweise daran hindern,  \nneue Technologien und Innovationen in den Markt  \nzuführen.  \n•Start-ups in Deutschland – insbesondere in der Wachs-\ntumsphase – haben noch immer Probleme, VC zu  \nbekommen.  \n \nInvestorenseitig ist festzustellen, dass das Anlageseg -\nment VC für Institutionelle Anleger nach wie vor nur be -\ndingt attraktiv ist. Als wichtigste Gründe, warum Institu -\ntionelle nicht in VC investieren, werden u.a. angeführt:16 \n \n•Die wahrgenommene Volatilität dieses Anlage-  \nsegments.  \n•Unsichere Renditeaussichten.  \n•Fehlende interne Expertise.  \n•Limitierende interne Anlagevorschriften.  \n•Regulatorische und steuerliche Rahmenbedingungen.  \n \nDiese Erkenntnisse einer Befragung von 2020 decken sich  \nmit den Ergebnissen eigener, zeitlich viel weiter zurück -\nliegenden Untersuchungen.17 VC ist immer noch ein  \nNischenmarkt, der Expertenwissen erfordert. Zudem ist  \ndie Zahl wirklich erfolgreicher VC-Fonds in Europa gering.  \nDie Rendite dieses Anlagesegments wird von dessen Top  \nQuartile erwirtschaftet, also den besten 25% der Fonds.  \nHier Zugang zu bekommen bei einer sehr kleinen Zahl er -10 KfW Bankengruppe, S. 2  \n \n11 Vgl. Jugel 2021, S. 8-14  \n \n12 KfW Bankengruppe 2020,  \nS. 16  \n \n13 KfW Bankengruppe  \n2020, S. 16  \n \n14 KfW Bankengruppe  \n2020, S. 15  \n \n15 Vgl. Sternberg et al.  \n2020, S. 55; EFI 2019, S. 14  \n \n16 BVK et al. 2020, S. 14  \n \n17 Vgl. Fachhochschule  \nWiesbaden, Adveq 2006,  \nS. 25-26; Jugel 2008;  \nJugel 2012, S. 10  Forschungsprojekte\nWBS Highlights – 202135\n \n18 BVK et al. 2020, S. 25  \n \n19 Vgl. BVK et al. 2020, S. 25  \n \n20 Vgl. BVK et al. 2020, S. 25  \n \n21 Vgl. BMWi 2020  \n \n22 Vgl. KfW Bankengruppe  \n2020, S. 3  \n \n23 Vgl. Braun et al. 2020,  \nS. 26 –28 \n \n24KfW Bankengruppe 2020,  \nS. 3 \n \n25Braun et al. 2020, S. 27  \n \n26 Vgl. Brigl/Lichtenstein  \n2015, S. 9-10; Brandley  \net al. (2019), S. 18; KfW  \nBankengruppe 2020, S. 17  \n \n27 Vgl. KfW Bankengruppe  \n2020, S. 17 –18; Metzger  \n2016, S. 40  folgreicher VC-Fonds ist ein stark limitierender Faktor. Es  \nsteht ein geringes Angebot an Investitionsmöglichkeiten  \neiner großen Nachfrage von Institutionellen Anlegern ge -\ngenüber, die ihr Kapital anlegen möchten. Diese Beson -\nderheiten des VC-Marktes erklären die wahrgenommene  \nVolatilität sowie die unsicheren Renditeaussichten.  \n \nBesonderes Augenmerk soll aber weiterhin den regula -\ntorischen und steuerlich Rahmenbedingungen gewidmet  \nwerden, die in der Branche seit rund 20 Jahren themati -\nsiert, aber immer noch als Hemmnis empfunden werden.  \n»…Investoren äußern sich vor allem kritisch im Hinblick  \nauf den Umfang und die Komplexität der deutschen PE-\nRegulierung. … Das aktuelle Regulierungsumfeld wird im  \ninternationalen Vergleich als Nachteil für den deutschen  \nPE-Markt eingestuft.«18 Hier wäre eine Vereinheitlichung  \ndes Regelungswerks in Abstimmung mit internationalen  \nStandards geboten. Damit einher geht auch der Wunsch  \nnach geeigneten Fondsstrukturen mit einer geringeren Ei -\ngenkapitalunterlegung (Solvency II).19 Im Hinblick auf das  \nsteuerliche Umfeld sind eine mangelnde Verlässlichkeit  \nund die Komplexität der Gesetze Kernkritikpunkte. Die  \nsteuerlichen Rahmenbedingungen werden als Risikofak -\ntoren bei der Auswahl von Zielfonds betrachtet, was die  \ngeringe Attraktivität des Standorts Deutschland im inter -\nnationalen Vergleich erklärt.20  \n \nHandlungsempfehlungen für eine Belebung  \ndes Private Equity-Markts  \nUm den VC-Markt in Deutschland zu stärken und die Finan -\nzierungssituation der kapitalintensiven Skalierungsphase  \nvon Start-ups zu verbessern, hat die Bundesregierung mit  \nder Verabschiedung des Bundeshaushalts 2021 die Vo -\nraussetzungen für einen Beteiligungsfonds in Höhe von  \n10 Mrd. € für Zukunftstechnologien geschaffen, den so -\ngenannten Zukunftsfonds. Gemeinsam mit weiteren pri -\nvaten und öffentlichen Partnern wird der Zukunftsfonds  \nmindestens 30  Mrd. Euro mobilisieren.21 Der Ansatz  \nzielt also in die richtige Richtung. Allerdings werden mit  \ndiesem Kapitalangebot noch nicht die regulatorischen  \nund steuerlichen Rahmenbedingungen verbessert und  \nauch frühere und sinnvolle Maßnahmen wie der High-\nTech-Gründerfonds konnten offensichtlich diesbezüglich  \nnicht viel bewegen.  \n \nWeiterhin zeigt die KfW auf, dass der deutsche VC-Markt  \nFinanzierungen von Einhörnern, das sind Unternehmen  \nmit einer Marktbewertung von über einer Milliarde US-\nDollar, kaum aus eigener Kraft stemmt. Bei neun von zehn  \nFällen sind ausländische Direktinvestoren mit an Bord.22 \nDie betreffenden Start-ups weisen hierdurch ein erhöh -\ntes Abwanderungsrisiko auf, was eine Gefahr für den  \nStandort Deutschland bedeutet.23 »Die hohe Beteiligung  ausländischer Direktinvestoren bei Wachstums ﬁnanzie -\nrungen ist ein Zeichen dafür, dass der deutsche VC-Markt  \nnoch nicht ausgereift ist. Angesichts der zunehmenden  \nBedeutung digitaler Geschäftsmodelle, die nach ihrer  \nAnschub ﬁnanzierung relativ schnell großvolumige An -\nschluss ﬁnanzierung für Wachstum und Marktdurchdrin -\ngung benötigen, ist das ein Problem für die volkswirt -\nschaftliche Zukunfts fähigkeit. Die US-Risikokapitalszene  \nhat sich auf die be sonderen Bedürfnisse von Start-ups  \nin der digitalen Wirt schaft eingestellt. In Deutschland  \nsteht dieser Ent- wicklungsschritt noch aus.«24 In der  \nKonsequenz bekommen europäische Start-ups mit we -\nnigstens einer Finanzierungsrunde eines ausländischen,  \ninsbesondere US-amerikanischen Investors mehr Kapital  \nmit höheren Bewertungen und waren innovativer. Wenig  \nüberraschend führt dies auch zur höheren Wahrschein -\nlichkeit eines erfolgreichen Exits.25 Die Politik muss sich  \ndieses Hebels für die globale Wettbewerbsfähigkeit ihrer  \nVolkswirtschaft bewusst zu werden.  \n \nWie kann nun der europäische und damit auch der deut -\nsche VC-Markt investorenfreundlicher gestaltet werden?  \nHier stehen u.a. folgende Forderungen im Raum:26 Es \nbedarf an Investitionsangeboten mit pan-europäischem  \nFokus und einer Kapitalisierung von 350 Mio. Euro oder  \nmehr, um in Start-ups über alle Wachstumsphasen hin -\nweg investieren zu können. Weiterhin benötigen VC-Fonds  \nund Manager transatlantische Expertise und Netzwerke.  \nDie KfW emp ﬁehlt darüber hinaus weitere Anreize:27 \n \n•Mobilisierung von privatem Kapital durch öffentliches  \nKapital (»crowding in«), um größere Fonds, auch  \npan-europäisch entstehen zu lassen.  \n•Schaffen von Anreizen für institutionelle Investoren, \nmehr Kapital in die Assetklasse VC zu allokieren.  \n•Dem Beispiel von Großbritannien und dem Projekt  \nCapital Markets Union (CMU) folgend, setzen von  \nSteueranreizen, die die Versorgung der VC-Märkte  \nmit privatem Kapital verbessern.  \n•Förderung der Aktienkultur in Deutschland und  \nStärkung der Exit Wege über IPOs.  \n•Beseitigung von Nachteilen deutscher Start-ups bei \nMitarbeiterbeteiligungsprogrammen, die derzeit in \nhohem bürokratischen Aufwand verbunden mit einer \nsteuerlichen Unattraktivität für Mitarbeiter liegen.  \n \nFazit  \nFasst man dies zusammen, so ergibt sich folgendes Bild.  \nDer VC-Markt-Deutschland ist im internationalen Ver -\ngleich stark unterentwickelt, weil er durch steuerliche  \nund regulatorische Rahmenbedingungen gebremst wird.  \nDiese Bremsen sind aber nicht nur in Deutschland zu be -\nseitigen. Hier bedarf es auch der Harmonisierung in der  gesamten EU. Institutionelle Anleger sind deshalb auch  \ngegenüber dem Anlagesegment VC zurückhaltend und  \nhaben über die letzten 20 Jahre immer noch nicht die  \nadäquate Expertise aufgebaut. Auch auf Fondsebene ist  \ndas Angebot von High Performern (Top Quartile-Fonds)  \nin Europa im Vergleich zu den USA gering. Staatliche  \nBemühungen in Deutschland über EXIST schaffen zwar  \nden Nährboden für Gründungsgeist und dessen Förde -\nrung durch das Entstehen von Start-up-Ökosystemen. Die  \nEFI weist der Politik zudem auch den Weg in die techno -\nlogischen Zukunftsfelder.28 Dies alles hat aber nicht ge -\nholfen, die Lücke der mangelnden VC-Finanzierung zu  \nschließen. Staatliche Initiativen, wie der High-Tech-Grün -\nderfonds und der neue Zukunftsfonds, sind vom Kapital -angebot her der richtige Weg. Ohne Beseitigung der  \nimmer wieder monierten, regulatorischen und steuerli -\nchen Hemmnisse sowie ohne eine europäische Harmoni -\nsierung wirkt das aber wie ein Motor mit angezogener  \nHandbremse. Gerade der internationale Vergleich der feh -\nlenden Einhörner zeigt den Rückstand. Kann es sein, dass  \nDeutschland hier durch Kleinteiligkeit und Überbürokra -\ntisierung sowie politische Unwägbarkeiten den Anschluss  \nan die Zukunft zu verlieren droht? Deutschland braucht  \neine Private Equity-Agenda, der es gelingt, gegenläu ﬁge \npolitische Interessen, die sich vermutlich auch in der Arbeit  \nder Ministerien widerspiegeln, durch eine gemeinsame  \nZielvorgabe zu harmonisieren und auf Kurs zu bringen.  \nForschungsprojekteFORSCHUNG AN DER WBS\nWBS Highlights – 202136\n28 Vgl. EFI 2021, S. 31 –36 \nLITERATURVERZEICHNIS:\n•BMWi (2020): Zukunftsfonds startet mit 10 Mrd. Euro:  \n»Setzen damit den Benchmark in Europa«. Pressemitteilung vom 11.12.2020;  \nhttps://www.bmwi.de/Redaktion/DE/Pressemitteilungen/2020/12/20201211-  \nzukunftsfonds-startet-mit-10-milliarden-euro-setzen-damit-benchmark-in-\neuropa.html  \n \n•Braun, R., Weik, S., Achleitner, A.-K. (2020), Follow the Money:  \nHow Venture Capital Facilitates Emigration of Firms and Entrepreneurs in \nEurope, i. E. (SSRN), September 2020; \nhttps://papers.ssrn.com/sol3/papers.cfm?abstract_id=3415370  \n \n•Brigl, M., Liechtenstein, H. (2015), A Rise in Good Deals, but an Investor Drought, \nThe Boston Consulting Group and IESE Business School, October 2015;  \nhttps://image-src.bcg.com/Images/BCG-A-Rise-in-Good-Deals-but-an-Investor-\nDrought-Oct-2015_tcm27-88373.pdf  \n \n•BVK et al. (2020): PE als Anlageklasse für institutionelle Investoren und Familiy \nOfﬁces in Deutschland, herausgegeben von Bundesverband Deutscher Kapital-  \nbeteiligungsgesellschaften (BVK), HHL Leipzig Graduate School of Management \n(HHL), KfW Capital Verwaltungs GmbH (KfW), Berlin;  \nhttps://www.bvkap.de/sites/default/ ﬁles/publication/lp_studie_2020.pdf  \n \n•Crisanti, A., Krantz, J., Pavlova, E. (2019), The VC factor:  \nData driven insights about VC-backed Start-ups in Europe, Joint EIF – Invest \nEurope study, 5. Dezember 2019;  \nhttps://www.investeurope.eu/media/2829/thevcfactor.pdf  \n \n•EFI – Expertenkommission Forschung und Innovation (2019):  \nJahresgutachten zu Forschung, Innovation und technologischer Leistungsfähig-\nkeit Deutschlands 2019. Berlin;  \nhttps://www.e- ﬁ.de/ﬁleadmin/Assets/Gutachten/EFI_Gutachten_2019.pdf  \n \n•EFI – Expertenkommission Forschung und Innovation (2021):  \nJahresgutachten zu Forschung, Innovation und technologischer Leistungsfähig-\nkeit Deutschlands 2020. Berlin;  \nhttps://www.e- ﬁ.de/ﬁleadmin/Assets/Gutachten/2021/EFI_Gutachten_2021.pdf  \n \n•Fachhochschule Wiesbaden, Adveq (2006) (Hrsg.):  \nPrivate Equity – die Rolle nicht börsennotierter Beteiligungen der deutschen  \ninstitutionellen Investoren. Deutschlandstudie 2006, Zürich;  \nhttps://www.hs-rm.de/de/fachbereiche/wiesbaden-business-school/forschungs\nproﬁl/wbs-research-monogra ﬁen-zu-einzelthemen  \n \n•Frommann, H., Dahmann, A. (2005):  \nZur Rolle von PE und VC in der Wirtschaft, Berlin;  \nhttps://www.bvkap.de/sites/default/ ﬁles/publication/pe_wirtschaft.pdf  \nhttps://www.exist.de/DE/Programm/Ueber-Exist/inhalt.html;jsessionid= \n8F4581A551E520B693509EA75646D182; aufgerufen am 17.5.2021  \n \n•Jugel, S. (2008): Die Rolle nicht börsennotierter Beteiligungen der deutschen \nVersicherungswirtschaft, in: Jugel, S. (Hrsg.): PE-Investments. Praxis des  \nBeteiligungsmanagements, 2. Au ﬂage, Wiesbaden 2008, S. 3-14  •JUGEL, S. (2012): Die Bedeutung von Private Equity-Investitionen für  \ninstitutionelle Anleger – eine sekundärstatistische Analyse;  \nhttps://www.bvkap.de/sites/default/ ﬁles/study/jugel_pe-investitionen_  \nallokation_institutionelle_2012.pdf  \n \n•Jugel, S. (2021): Deutschland riskiert seine Zukunftsfähigkeit -  \nDie Belebung der Volkswirtschaft durch Private Equity kommt nur schwer in \nGang, WIFIN Working Paper 9/21,  \nhttps://www.hs-rm.de/ ﬁleadmin/Home/Fachbereiche/Wiesbaden_Business_ \nSchool/Forschungspro ﬁl/Veroeffentlichungen/WIFI_WP/wi ﬁn_WP9_2021_  \nJugel_20210602.pdf  \n \n•KfW Bankengruppe (2020) (Hrsg.): KfW VC Studie 2020. VC-Markt in  \nDeutschland: Reif für den nächsten Entwicklungsschritt, Frankfurt;  \nhttps://www.kfw.de/PDF/Download-Center/Konzernthemen/Research/PDF-  \nDokumente-Studien-und-Materialien/KfW-Venture-Capital-Studie-2020.pdf  \n \n•Kulicke, M. (2019): EXIST-Gründungskultur – Die Gründerhochschule.  \nAbschlussevaluation, Karlsruhe;  \nhttps://www.exist.de/SharedDocs/Downloads/DE/Studien/EXIST-Gruendung-  \nskultur-Gruenderhochschule-Abschlussevaluation-Kurzfassung.pdf?__blob=  \npublicationFile  \n \n•Metzger, G. (2016) (Hrsg.): France, Germany, Italy, Spain and the United Kingdom.  \nBuilding Momentum in Venture Capital across Europe;  \nhttps://www.kfw.de/PDF/Download-Center/Konzernthemen/Research/PDF-  \nDokumente-Studien-und-Materialien/Building-Momentum-in-Venture-Capital-\nacross-Europe.pdf  \n \n•Ockenga, T., Puls, Th., Schaefer, Th., Wiener, K. (2016):  \nVolkswirtschaftlicher Nutzen privater Infrastrukturbeteiligungen. Analyse der  \nBeteiligung Privater an der Infrastruktur ﬁnanzierung. Gemeinsames Gutachten \ndes Gesamtverbands der deutschen Versicherungswirtschaf (GdV) mit dem  \nInstitut der deutschen Wirtschaft Köln (IW Köln), Hrsg. Gesamtverbands der \ndeutschen Versicherungswirtschaf e.V. und Institut der deutschen Wirtschaft Köln;  \nhttps://www.iwkoeln.de/ ﬁleadmin/publikationen/2016/306424/Gutachten_2016_  \nVolkswirtschaftlicher_Nutzen_privater_Infrastrukturbeteiligung.pdf  \n \n•PwC, CASE, IHS (2017): Effectiveness of tax incentives for VC and business angels  \nto foster the investment of SMEs and Start-ups, European Commission Taxation \nPapers, Final Report, TAXUD/2015/DE/330, FWC No. TAXUD/2015/CC/131;  \nhttps://ec.europa.eu/taxation_customs/sites/taxation/ ﬁles/ﬁnal_report_2017_  \ntaxud_venture-capital_business-angels.pdf  \n \n•Statista (2017): Dossier PE, did-9987-1, • PE | Statista  \n \n•Sternberg, R., Gorynia-Pfeffer, N., Wallisch, M., Baharian, A., Stolz, L., von Bloh, J. \n(2020): Global Entrepreneurship Monitor. Unternehmensgründungen im  \nweltweiten Vergleich. Länderbericht Deutschland 2019/20, Eschborn  \nhttps://www.iwkg.uni-hannover.de/ ﬁleadmin/iwkg/projects/GEM/gem2019.pdf  Liebe Leserinnen und Leser,  \n \ndieses Visionspapier stellt eine gemeinsame Sichtweise  \nder SAP und der deutschsprachigen SAP-Anwender -\ngruppe (DSAG) zum digitalen Wandel dar. Im Fokus steht  \ndie »übernächste« Generation von Geschäftsbetrieb und  \nIT. Anstatt einzelne Produkte oder technische Erfolgs -\nfaktoren, wie Cloud Computing, zu beleuchten, werden  \nvier prognostizierte Szenarien für den digitalen Wandel  \nvorgestellt, die Unternehmen in die Lage versetzen wer -\nden, neue Geschäftsmodelle zu implementieren, intelli -\ngente Geschäftsprozesse zu betreiben, in miteinander  \nverbundenen Netzwerken Erfolg zu haben und in Sachen  \nNachhaltigkeit voranzuschreiten. Anschließend zeigen  \nwir strategische Treiber auf, die für jede IT-Landschaft  \nwichtig sind, um diese Prognosen zukunftssicher anzu -\ngehen. \nForschungsprojekteFORSCHUNG AN DER WBS\nWBS Highlights – 202138\nDer Neuaufbau nach COVID-19 beschleunigt für alle Unternehmen  \ndie Notwendigkeit, an der Spitze des digitalen Wandels in ihrer Bran -\nche zu stehen. Bemerkenswert ist dabei vor allem, dass extreme  \nSchwankungen bei Angebot und Nachfrage sowie Produktionskapa -\nzitäten – neben beispielloser Skalierbarkeit durch Automatisierung  \nund künstliche Intelligenz – zu neuem Nachdenken darüber führen  \nwerden, wie man sich für die kommenden Jahrzehnte gestärkt neu  \naufstellen kann. Folglich werden sich Unternehmen jetzt mit all -\ngemeinen Problemen, wie dem Kampf mit plötzlichen Materialeng -\npässen, großen Nachfrageschwankungen und der begrenzten Ver -\nfügbarkeit erforderlicher Fähigkeiten auseinandersetzen müssen.  \n \nWir glauben, dass eine horizontale Digitalisierung (mit Schwerpunkt  \nauf Ef ﬁzienzoptimierung) in Zukunft nicht ausreichen wird. Unter -\nnehmen werden sich stattdessen auch auf die vertikale Digitalisie -\nrung vorbereiten müssen. Das bedeutet, auf intelligente Netzwerke,  \ndie über die eigenen Unternehmensgrenzen hinausgehen und die auch  \nandere Unternehmen einschließen, bis hin zur sogenannten »Koope -\nrenz«, der Kooperation zwischen konkurrierenden Unternehmen.  \nCOVID-19 mag zwar die Notwendigkeit einer Transformation be -\nschleunigt haben, die Welt stand jedoch schon vor dem Ausbruch der  \nPandemie vor enormen Herausforderungen: angefangen beim Klima -\nwandel über Ressourcenknappheit bis hin zu sozialen Ungleichheiten.  Einführung: Der digitale Wandel ist nicht mehr nur  \nwünschenswert – er ist unumgänglich  \nDer digitale Wandel war bereits vor dem Ausbruch der Corona-Pan -\ndemie im Gange. Wichtige Branchen sahen sich mit erheblichen  \nMarktstörungen konfrontiert, die durch neue Technologien zur Aus -\nschöpfung ungenutzter Ressourcen, das Verschwimmen von Bran -\nchengrenzen und die veränderten Kundenerwartungen in Bezug auf  \nerstklassigen Service verursacht wurden. Es entstanden viele neue  \nUnternehmen, die nativ digitale Geschäftsmodelle und Plattformen  \nerstellten, bei denen Software oberste Priorität hatte. Diese Unter -\nnehmen revolutionierten den Status Quo, indem sie intelligente Funk -\ntionen und das Kundenerlebnis in den Mittelpunkt ihrer Prozesse  \nstellten. Sie haben der Wertschaffung für Kunden erfolgreich eine  \nneue Form gegeben und damit die Wettbewerbslinien innerhalb ihrer  \nBranchen neu gezogen.  \n \nIm Gegenzug laufen ganze Branchen Gefahr, von innovativer neuer  \nKonkurrenz überholt zu werden. In den meisten Fällen ist die Vor -\nlaufzeit von IT-basierten Digitalisierungsprojekten für ein Unter -\nnehmen zu lang, als dass es Spitzenreiter-Status erreichen könnte.  \nZudem unterschätzen viele Unternehmen immer noch die Vorteile,  \ndie Automatisierung und eine Umstrukturierung etablierter Organi -\nsationsstrukturen und -prozesse mit sich bringen können.  VISIONSPAPIER VON SAP UND DSAGDIGITALER WANDEL\nThomas Saueressig und Otto Schell\n© 2020 SAP SE oder ein SAP-Konzernunternehmen. Alle Rechte vorbehalten.Forschungsprojekte\nWBS Highlights – 202139\nDer digitale Wandel ist keine Option mehr, sondern eine Notwendig -\nkeit für Unternehmen, damit sie weiterhin relevant bleiben und in  \nZukunft einem höheren Zweck dienen. Aus einer technologischen  \nPerspektive könnte man den Eindruck gewinnen, dass in Bezug auf  \nIT-Ökosysteme in der Vergangenheit nur die nötigsten Schritte voll -\nzogen wurden. Man wechselte von einem Technologie-Stack zum  \nnächsten, vermied dabei aber eine echte Transformation. Das Teilen  \nvon Prozessen und Daten, um Transparenz herzustellen und dadurch  \nCashﬂows zwischen Partnern zu sichern – beispielsweise in Liefer -\nketten oder Zahlungsprozessen – stand nicht im Blickfeld. Bei her -\nkömmlichen Geschäftsprozessen ist der vorherrschende Ansatz, von  \neiner internen Perspektive ausgehend über Dinge nachzudenken. Das  \nDenken in neuen Modellen ist (noch) nicht die Norm. Und was ebenso  \nwichtig ist: Der Daseinszweck und der Wert eines Unternehmens  \naus Stakeholder-Sicht hängt in erhöhtem Maße davon ab, dass das  \nUnternehmen Dienstleistungen und Produkte mit einem für die  \nGesellschaft nachhaltigen Zweck bereitstellt. Damit sich heutige  \nUnternehmen weiterhin erfolgreich entwickeln, müssen sie nicht  \nnur Erwartungen im Hinblick auf ihre ﬁnanzielle Leistungsfähigkeit  \nerfüllen, sie müssen ebenso nachweisen, wie sie einen positiven  \nBeitrag für die Gesellschaft leisten. Für Software-Entscheidungen  \nwiederum sind möglicherweise neue Bewertungskriterien erforder -\nlich, die sich an langfristigen und nachhaltigen Werten orientieren.  \nDer kurzfristige ROI wird an Bedeutung verlieren, da Unternehmen  \nihren Betrieb künftig  an einer langfristigen Vision für die Umwelt und  \ndie Gesellschaft in ihrer Gesamtheit ausrichten müssen.  \n \nWie die Vergangenheit gezeigt hat, entsteht durch Widrigkeiten  \noftmals die Möglichkeit, resilienter und stärker aus einer Situation  \nhervorzugehen. Nach der Pandemie werden die folgenden vier Progno -\nseszenarien vorgeben, wie Unternehmen ihre Werte ﬂüsse gestalten  \nund bereitstellen werden.  Prognose 1:  Neuausrichtung von Unternehmen aller  \nBranchen auf neue Geschäftsmodelle  \nMit jedem neuen Technologieschub entsteht eine neue Möglichkeit,  \ndas Kundenerlebnis grundlegend zu verbessern.  \n \nVor mehr als vier Jahrzehnten wurde das Konzept softwarebasierter  \nGeschäftsprozesse entwickelt, das vormals papiergebundene Pro -\nzesse erheblich verbesserte und massive Ef ﬁzienzsteigerungen bei  \nder Bearbeitung von Geschäftsvorgängen erwirkte. Danach wurden  \nwir Zeuge zahlreicher weiterer Transformationen. Wir haben die Um -\nstellung von der papiergebundenen Bearbeitung zu On-Premise-\nSoftware zu einer Cloud-basierten Nutzung und Bereitstellung sowie  \nschließlich zu Mobilität, Hyperscalern und Cloud-Plattformen erlebt.  \nDie letztgenannten Innovationen ermöglichen die Entwicklung und  \nErweiterung standardisierter Software zur Unterstützung von An -\nwendungsfällen, mit denen sich Unternehmen von Wettbewerbern  \nabheben können. All diese Entwicklungen haben das Kundenerlebnis  \nradikal verändert. Und jeder einzelne Technologieschub hat zur Schaf -\nfung neuer Geschäftsmodelle geführt.  \n \nIm letzten Jahrzehnt haben wir einen großen Wandel darin erlebt,  \nwas es bedeutet, den Kunden in den Mittelpunkt jedes Erlebnisses zu  \nrücken. Die Art und Weise, Hotelzimmer zu buchen, veränderte sich  \nstark durch Onlinebuchungsportale mit quasi unbegrenzter Auswahl.  \nDann transformierten neue Marktteilnehmer das Konzept »Hotel -\nzimmer« selbst, indem sie das Ver- und Anmieten von Privatwoh -\nnungen für jedermann vereinfachten. Während Onlinebanking in  \neinem ersten Schritt das Verwalten und Ausgeben von Geld benutzer -\nfreundlicher machte, haben Konsumgüterhersteller das sonst bei  \nBanken verfügbare Geld ihrer Kunden für sich entdeckt und Verbrau -\ncher dazu gebracht, Geld auf ihren Debitkarten zu hinterlegen und  \ndafür wertvolle Treuepunkte zu erhalten.  Otto Schell, Co-Vorsitzender der Deutschsprachigen SAP-Anwendergruppe e. V. (DSAG)  \nThomas Saueressig, Mitglied des Vorstands der AP SE für SAP Product Engineering \nForschungsprojekteFORSCHUNG AN DER WBS\nWBS Highlights – 202140\nWas haben diese disruptiven Modelle gemeinsam? Sie überwinden  \neinen herkömmlichen, für interne betriebliche Ef ﬁzienz optimierten  \nProzess zugunsten eines Prozesses, der vollständig auf den Kunden  \nausgerichtet ist. Dies beinhaltet eine entschiedene Neuorganisation  \nvon Nachfrage- und Logistikkette, sowohl innerhalb von Unterneh -\nmen als auch im gesamten Geschäftsumfeld. Ziel ist es, einen bei -\nspiellosen, differenzierten Nutzen für jeden einzelnen Kunden zu  \nschaffen. Eine Umstellung von einem isolierten, auf Ef ﬁzienz ausge -\nlegten Prozess hin zu einem Modell der Vernetzung zwischen Her -\nstellern, Lieferanten und Kunden ermöglicht radikale Transparenz in  \nBezug auf Daten und Einblicke in die gesamte Wertschöpfungskette.  \nDadurch können Unternehmen heute das Kundenerlebnis dynamisch  \nanpassen und kontinuierlich Möglichkeiten zutage fördern, die zu  \nherausragenden Geschäftsergebnissen beitragen. Die primäre Art  \nund Weise, wie Prozessdesign im B2B- und B2C-Kontext abläuft,  \nblickt nun weniger allein auf Ef ﬁzienz für den Verkäufer als auch auf  \nden Komfort für den Käufer.  \n \nDer Wandel von Geschäftsmodellen wurde außerdem durch die Tat -\nsache vorangetrieben, dass Kunden inzwischen ein Serviceerlebnis  \nerwarten, anstatt einfach ein Produkt zu kaufen und zu besitzen. Im  \nGegenzug müssen Unternehmen ihren Fokus von der reinen Herstel -\nlung von Stückzahlen auf das Anbieten eines Mehrwerts richten.  \nDie industrielle Transformation (z.B. Industrie 4.0) birgt für viele  \nBran chen ein enormes Potenzial, da sie herkömmliche Industrien in  \nWirtschaftssysteme verwandelt, die am Ergebnis der durch ihre Güter  \nermöglichten Prozessschritte gemessen werden. Fertigungsunter -\nnehmen entfernen sich heute immer mehr von herkömmlichen  \nVerkaufsmodellen für Anlagen und Ersatzteile und bieten verstärkt  \nAnlagenleistungen als Service an (z.B. Anlagenüberwachung per  \nFernzugriff und vorausschauende Wartung).  \n \nDas ist jedoch leichter gesagt als getan. Der Wandel erfordert eine  \ngrundsätzliche Bereitschaft und Akzeptanz in allen internen Abtei -\nlungen. Zudem muss sich die erweiterte Logistikkette an diese neue  \nDenkweise von ganzheitlichem und wiederholbarem Nutzen anpas -\nsen, um Kunden langfristig zu binden, anstatt Ad-hoc-Geschäfte zu  \nsichern.  \n \n \nPrognose 2:  Umstellung von Prozess-Work ﬂows zu  \ntransparenten Geschäftsprozessintelligenz  \nDie nächste Generation von Geschäftsprozessen dreht sich nicht mehr  \num maximale Effizienz und Optimierung, sondern vielmehr darum,  \nintelligente Technologien und Agilität für erstklassige Ergebnisse zu  \nnutzen. Intelligente Technologien und Ef ﬁzienz stehen nicht im Wider -\nspruch zueinander. Wenn die großen Datenmengen aus Prozessen  \nund IoT-Sensoren intelligent eingesetzt werden, erhalten Unterneh -\nmen die Möglichkeit, ihre Geschäftsprozesse und die Automatisierung  \nauf einem neuen Level zu optimieren. Darüber hinaus ermöglichen sie  \nProzesse, die sich an ein verändertes Umfeld anpassen können.  \n Die Möglichkeit, Daten aus legitimen Gründen zu verwenden, ist nicht  \nnur für Prozessintelligenz, sondern auch für andere Prognosen von  \nstarker Bedeutung. Anstatt die Verwendung personenbezogener  \nDaten zu verhindern, haben sich Verbraucher und Unternehmen bereit  \ngezeigt, Daten zu teilen, wenn sie einen Nutzen darin erkennen – und  \nwenn zuvor eine Vertrauensbeziehung aufgebaut wurde. Dies ermög -\nlicht wiederum die Entwicklung innovativer Prozesse und Modelle.  \nBasierend auf standardmäßig vorhandenem Datenschutz und Daten -\nsicherheit werden Unternehmen und Personen um ihre explizite  \nZustimmung zur Nutzung ihrer geschützten Daten gebeten, um Pro -\nzesse nachvollziehbar zu optimieren.  \n \n \nPrognose 3:  Erweiterung unternehmensübergreifen -\nder integrierter Prozesse auf offene und geschlossene  \nGeschäftsnetzwerke  \nDie Zusammenarbeit zwischen Unternehmen verlagert sich immer  \nmehr von Punkt-zu-Punkt-Verbindungen hin zu miteinander verbun -\ndenen und vertrauenswürdigen Netzwerken. Dies kommt allen Stake -\nholdern in einem Netzwerk zugute. Unternehmen, die sich für eine  \nsolche Kooperenz öffnen, pro ﬁtieren von zunehmender Transparenz  \nin der Lieferkette, besserer Nachverfolgbarkeit und mehr Flexibilität.  \nDies erfordert ein selektives und vertrauliches Teilen notwendiger In -\nformationen über Modelle, Prozesse, Systemlandschaften und Daten.  \n \nGeschäftsnetzwerke bedingen integrierte Systemlandschaften, die  \nauch die Altsysteme enthalten, die häu ﬁg das Rückgrat des Unter -\nnehmens bilden. Unternehmen sollten nicht auf eine perfekte Inte -\ngrationslösung warten müssen, die ihre beliebige Systemlandschaft  \nmit möglichst geringem Implementierungsaufwand verbindet. Sie  \nmüssen ihre Altsysteme und das neue Netzwerk-Backbone statt -\ndessen mithilfe eines Adapters überbrücken. Nur dann können alle  \neingebunden werden und die entstehenden Vorteile nutzen.  \n \nDie Vorzüge solch umfassender Netzwerke sind vielgestaltig: Sie er -\nmöglichen unter anderem Optimierungen in größerem Umfang und  \nführen letztlich zu widerstandsfähigeren Lieferketten. Der Umstieg  \nvom Enterprise Resource Planning (ERP) zum Network Resource  \nPlanning (NRP) könnte die nächste große zu überwindende Schwelle  \nfür den digitalen Wandel darstellen.  \n \nDieser Ansatz ist für alle Branchen geeignet, vom öffentlichen Sektor  \nüber das Gesundheitswesen bis hin zur Konsumgüterindustrie. Ge -\nschäftsnetzwerke entwickeln sich zudem über herkömmliche Ge -\nschäftsbereiche, wie etwa die Logistik oder das Finanzwesen, hinaus.  \nDer Trend zu Geschäftsnetzwerken berührt zum Beispiel auch per -\nsonenbezogene Themen, wie Lernen. Ein Anbieter von Maschinen  \nkann beispielsweise intensiver mit nachgelagerten Stakeholdern, wie  \netwa Servicetechnikern und Maschinen und Anlageführern, zusammen -\narbeiten, wenn er sie anhand verschiedener Lernmaterialien im Umgang  \nmit einer Maschine schult und im Lernprozess mit ihnen interagiert.  \n \n Forschungsprojekte\nWBS Highlights – 202141\nPrognose 4:  Nachhaltige Unternehmen  \nDer Klimawandel hat für Menschen und Regierungen weltweit hohe  \nPriorität. Dennoch ist Nachhaltigkeit für die meisten Unternehmen  \nnach wie vor eher wünschenswertes Beiwerk. Endverbraucher fordern  \njedoch zunehmend einen nachhaltigeren Fußabdruck der Produkte,  \ndie sie kaufen und konsumieren. Sie treffen Kaufentscheidungen auch  \nauf Basis der Lieferkettentransparenz, die erkennen lässt, wie und wo  \nein Produkt hergestellt wurde. Ähnliches ist bei gesetzlichen Anfor -\nderungen zu beobachten, die sich immer stärker in diese Richtung  \nbewegen.  \n \nEin nahtlos integriertes Lieferkettenmodell, das das Netzwerk aus  \nFertigungsunternehmen und Vertriebspartnern verbindet, ist essen -\nziell, um die ökologischen und sozialen Auswirkungen von Geschäfts -\nvorgängen transparent zu machen. Moderne Unternehmen, die einen  \ndigitalen Wandel in ihrer Branche herbeiführen wollen, werden nach -\nhaltige Geschäftspraktiken sowie Datentransparenz bereitwillig  \nannehmen und in ihre Bemühungen für einen saubereren Planeten  \nintegrieren. Infolgedessen wird das Messen ihrer gesellschaftlichen  \nAuswirkungen für Unternehmen ebenso wichtig werden, wie das  \nMessen des ﬁnanziellen Erfolgs. Dem Aspekt Nachhaltigkeit wird so  \ndieselbe Bedeutung zukommen, wie Umsatz und Betriebsergebnis.  \nEs genügt dabei nicht, dass Unternehmen die ökologischen Aus -\nwirkungen ihrer Geschäftsvorgänge verstehen. Sie müssen dieses  \nVerständnis nutzen, um zu ermitteln, an welchen Stellen sie ihren Ein -\nfluss auf die Umwelt reduzieren und ihre Prozesse und Produkte  \nentspre chend optimieren können.  \n \nImmer mehr Unternehmensführer erkennen, dass Maßnahmen und  \nVerhaltensweisen, die sich positiv auf den Planeten auswirken, auch  \ngut für das Geschäft sind. Das gilt aus mehreren Gründen. Unterneh -\nmen müssen nicht nur vorausschauend agieren und daher über die  Entwicklungen des Klimas Bescheid wissen (möglicherweise das  \nwichtigste Problem der Zukunft). Wenn sie nach diesem Leitprinzip  \nhandeln, werden sie früher und leichter neue und innovative Ge -\nschäftsmöglichkeiten entdecken können. Neue Geschäftsmodelle  \nsind am vielversprechendsten und nachhaltigsten, wenn sie den Teu -\nfelskreis aus »mehr Servicenutzung ist gleich mehr Ressourcenein -\nsatz« durchbrechen.  \n \n \nStrategische Treiber von IT-Landschaften  \nBisher haben wir vier wichtige Prognoseszenarien dargelegt, die un -\nserer Ansicht nach beein ﬂussen werden, wie und zu welchem Zweck  \nInformationstechnologie in der Zukunft verwendet werden wird. In  \ndiesem Sinne gilt: IT folgt Funktion. Gleichzeitig sehen wir auch ver -\nschiedene wesentliche Treiber in der IT, die in jeder Unternehmens -\nsoftwarestrategie unverzichtbar sein werden. Diese Faktoren und  \ninwiefern sie die Prognoseszenarien unterstützen, betrachten wir im  \nFolgenden kurz.  \n \nDank immer kostengünstigerem Speicherplatz und neuer Technolo -\ngien stehen mehr Daten denn je immer einfacher zur Verfügung. Die  \nDaten selbst sind inzwischen mehr zu einer Art Gebrauchsgegen-\nstand geworden. Daten werden erst zu einem Werttreiber, wenn sie mit  \nProzessen zusammengeführt und im Kontext interpretiert werden,  \nwie in Prognose 2 besprochen, und wenn sie in Netzwerken geteilt  \nwerden, wie in Prognose 3 dargelegt. Um einen Mehrwert auf Grund -\nlage von Daten zu ermöglichen, müssen die Daten zugänglich sein.  \nAußerdem müssen bestehende Bedenken bezüglich des Teilens von  \nDaten ausgeräumt werden, da Unternehmen die Daten anderenfalls  \nnicht umfassend nutzen können.  \n \nIn Kombination mit den enormen Datenmengen entsteht die nächste  \nForschungsprojekteFORSCHUNG AN DER WBS\nWBS Highlights – 202142\nGeneration von Analyselösungen und künstlicher Intelligenz, die  \nhochgradig personalisierten Services den Weg ebnet. Dies kann Ent -\nscheidungsprozesse revolutionieren, indem Entscheidungen unvor -\neingenommener getroffen werden (z.B. durch selbstlernende Netz -\nwerke). Unsere Prognosen bezüglich Geschäftsprozessinformationen  \nund Geschäftsnetzwerken werden weitgehend von diesen intelligen -\nten Fähigkeiten getrieben. Das Verständnis und die Beurteilung des  \neigenen Handelns im Hinblick auf Nachhaltigkeit beruhen auf den -\nselben Fähigkeiten.  \n \nIm Unternehmenskontext ist hohe Benutzerfreundlichkeit inzwischen  \ndie Norm, mit der User Experience von Produkten für Endverbrau -\nchern als Maßstab. Es sind aber noch einige Lücken zu schließen, bis  \ndie Business User Experience wirklich auf die wichtigsten Anforde -\nrungen von Benutzern ausgerichtet ist. Das Benutzererlebnis wurde  \nbisher weitgehend danach bewertet, wie das Design einer einzelnen  \nAnwendung die Aufgaben eines Benutzers vereinfachte. Jetzt spielt  \ndas Design gesamter Work ﬂows über einzelne Anwendungen hinweg  \nmindestens eine ähnliche, wenn nicht noch größere Rolle. Somit  \nsind auf Benutzererfahrungen ausgerichtete Anstrengungen nicht  \nnur das Herzstück neuer Geschäftsmodelle, sie beein ﬂussen auch  \nGeschäftsprozesse.  \n \nDie umfassende Integration verschiedener Systeme entlang der Wert -\nschöpfungskette wird zu einem weiteren wichtigen Faktor werden –  \nund zwar nicht nur für Geschäftsnetzwerke. Integrationspunkte ver -\nbinden nicht mehr lediglich zusammenhängende Systeme verschie -\ndener Schichten innerhalb eines Unternehmens, sondern tun dies  \nauch über Unternehmen hinweg, in deren Netzwerken und Branchen.  \nUnternehmen müssen akzeptieren, dass Integration nicht universell  \nfür sämtliche Kombinationen von Systemen in einer historisch ge -\nwachsenen Systemlandschaft erreicht werden kann. Sie müssen  \nstattdessen offen dafür sein, Alternativen für ﬂexible Integrationen  \nzu evaluieren und die Integration niemals als abgeschlossen, sondern  \nals kontinuierliche Entwicklung, zu betrachten.  \n \nIm Zusammenhang mit der Einführung neuer Systeme erwarten  \nGeschäftsbereiche eine schnelle, modulare und anpassungsfähige  \nImplementierung und Erweiterung von Systemen. Wenn die erfolg -\nreiche Einführung von Unternehmenssoftware ein echter Werttreiber  \nwerden soll, darf sie nicht nur die technische Einführung einer An -\nwendung (Produktivstart) umfassen. Sie muss auch die organisatori -\nsche Dimension von Informationssystemen berücksichtigen. Solche  \nÄnderungen erfordern immer ein Transformations- und Change Ma -\nnagement.  \n \nDie zentralen Werttreiber kommen in (Technologie-)Plattformen zu -\nsammen. Der Großteil der Software ist zwar direkt einsatzbereit, aber  \njedes Unternehmen hat unterschiedliche Anforderungen an diese.  \nJedes Unternehmen gewichtet Prozesse anders, hat spezifische  \nBedürfnisse in Bezug auf den Umgang mit und den Zugriff auf Daten  \nund agiert in heterogenen Umgebungen. Eine integrierte Plattform  \nfür Un ternehmenssoftware ermöglicht es Unternehmen, schnell auf  Marktanforderungen zu reagieren und eine solide Grundlage für  \nnach haltige und langfristige Lösungen aufzubauen. Sie bietet ge -\nschäftsorientierte Tools und Zugang zu Innovationen aus dem IT- und  \nGeschäfts ökosystem, sodass Unternehmen ihre IT-Landschaften und  \nProzesse integrieren, anpassen und erweitern können und ihre Daten  \nso in effektiven betriebswirtschaftlichen Mehrwert verwandeln können.  \n \n \nAusblick  \nIm Zusammenhang mit der Einführung neuer Systeme erwarten  \nGeschäftsbereiche eine schnelle, modulare Implementierung und  \nErweiterung von Systemen. Unternehmen haben bereits erste Schritte  \nin Richtung der in diesem Dokument beschriebenen Prognosesze -\nnarien unternommen. Bisher hat jedoch noch kein Unternehmen die  \nZiellinie erreicht – sofern es jemals eine geben wird. Anstatt anderen  \ndie Vorreiterschaft zu überlassen, müssen Unternehmen jetzt mit  \ndem Umstieg beginnen: Von der reinen Fehlerbehebung in bestehen -\nden Systemlandschaften zur Ausarbeitung einer zukunftssicheren,  \nvorausschauenden und ganzheitlichen Strategie für ihre digitale  \nTransformation. Diese Strategie muss Prozesse, Systeme und Daten  \nmit Mitarbeitern und anderen Stakeholdern zusammenzuführen. Un -\nternehmen müssen den Fehler vermeiden, den digitalen Wandel nur  \nals ein technisches Thema zu betrachten; stattdessen müssen sie in  \nallen Schritten der Transformation personalbezogene Aspekte ein -\nbeziehen. Sie müssen bei Bedarf die Ef ﬁzienz von IT und Prozessen  \nstabilisieren und verbessern. Das Wichtigste ist jedoch, dass sie die  \nBereitschaft ihrer Teams einschätzen und die Technologie optimie -\nren, um einen echten digitalen Wandel zu vollziehen. Erfolgreiche Un -\nternehmen untersuchen das Potenzial und loten die Möglichkeiten  \nvon Transformation und Weiterentwicklung aus und sie folgen einem  \nÜbergangsplan. Der Prozess wird weiterhin agil sein und kontinuier -\nliche Weiterentwicklung bedeuten: Das Projekt einer digitalen Trans -\nformation endet niemals mit einer erfolgreichen Implementierung.  \nStattdessen erfordert es ständig Folgeaktivitäten wie regelmäßige  \nValidierungen, dynamische Anpassungen sowie weitere Projekte, um  \nneu erschlossene Möglichkeiten zu realisieren.  \n \nUnternehmen werden feststellen, dass Systeme und Anwendungen  \nnicht ausreichen, um die Werttreiber zu nutzen und die hier ange -\nführten Prognoseszenarien in Gang zu setzen. Digitaler Wandel  \nerfordert in erster Linie eine Kultur und eine Denkweise, mit denen  \nman den zugehörigen Herausforderungen begegnen kann. Ein agiler  \nArbeitsmodus mit einer echten DevOps-Kultur – das heißt mit durch -\ngängigen Verantwortlichkeiten (Ownership) – ist die neue Normalität,  \nauf die Unternehmen ihre Mitarbeiter und Stakeholder vorbereiten  \nmüssen.  \n \nTechnologien, die diese Prognoseszenarien unterstützen, müssen  \nvorbehaltlos unterstützt, anstatt infrage gestellt werden. Unterneh -\nmen, die diese Prognoseszenarien und Werttreiber umsetzen, sollten  \nebenfalls vorbehaltlos unterstützt und nicht infrage gestellt werden.  \nUnternehmen müssen damit beginnen, neue Technologien zu nutzen,  \nanstatt sich nur auf die Technologie vorzubereiten.Forschungsprojekte\nWBS Highlights – 202143\nsehr unterschiedlich ist, ﬁnden sich dort auch Spuren der  \nstatistischen Biophysik. Das hatte schon im Jahr 2015  \ndazu geführt, dass unter Beteiligung der WBS in einer Kol -\nlaboration mit internationalen Partnern eine Analyse der  \nBewegungsmuster von Proteinen entstand, die 2016 er -\nschienen ist.1 Diese großen Moleküle, auch Eiweiße ge -\nnannt, sind die Bausteine des Lebens und verrichten die  \noperative Arbeit auf der Ebene der Zellen – ohne Proteine  \nkein Leben. Das Verständnis der Eigenschaften von Pro -\nteinen ist deswegen zentral für die Biowissenschaften.  \n \nDie Proteine sind in ihrer natürlichen Umgebung in per -\nmanenter Bewegung. Sie werden von den umgebenden  \nWassermolekülen angestoßen und zittern ununterbro -\nchen umher. Dieses Zittern ﬁndet auf Zeitskalen von einer  \nBillionstelsekunde (10-12s) statt. Allerdings müssen sie  \nzur Erfüllung ihrer biologischen Aufgaben auch koordi -\nnierte Bewegungen größeren Ausmaßes ausführen. Die  \nAnalyse aus dem Jahr 2016 konnte eine Reihe von Kor -\nrelationen über sehr lange Zeiträume nachweisen – sehr  \nlang bedeutet angesichts der schnellen Bewegungen, dass  \nauch noch nach im Bereich einiger Sekunden relevante  \nErinnerung an vorherige Zustände enthalten ist, d.h. Erin -\nnerungen, die über mehr als 12 Zehnerpotenzen erhalten  \nbleiben. Das ist so, wie ein Grashüpfer, der jede Sekunde  \nspringt: Nach 30.000 Jahren wäre sein Ort noch immer  \nvon seinem Startpunkt mitbestimmt.  \n \nIm Frühjahr 2021 gab es einen kritischen Kommentar zur  \nAnalyse.2 In diesem wurde bezweifelt, dass die Ergeb -\nnisse ausreichend seien, um die getroffenen Aussagen zu  \nbelegen. Die Autoren des ursprünglichen Artikels, ver -\nstärkt von weiteren Kollegen aus Potsdam und Göttingen,  \nhaben in einem Antwortschreiben bekräftigt, dass die Re -\nsultate der ursprünglichen Analyse zutreffend sind und  \nzudem experimentelle und theoretische Arbeiten der ver -\ngangenen sechs Jahre die Befunde stützen.3 Auf dem  \nWeg des Antwortschreibens war die WBS nun schon zum  \nzweiten Mal in der Zeitschrift Nature vertreten.Mit Zeitreihenanalysen sind Ökonomen vertraut – Kor -\nrelationen aufzudecken und Ein ﬂüsse verschiedener Art  \nauf ein Ergebnis zu modellieren sind gängige Ansätze im  \nBereich der Ökonometrik. Dabei ist es in den Wirtschafts -\ndisziplinen völlig normal, dass eine große Zahl von un -\nkontrollierbaren Ein ﬂüssen letztlich die Effekte überlagert,  \ndie eigentlich von Interesse sind. Man spricht vom Rau -\nschen, dass in den Daten die Identi ﬁkation der wichtigen  \nInformationen erschwert. Was in der Theorie klar getrennt  \nist – hier das Signal, das man untersuchen möchte, dort  \ndas störende Rauschen – ist in der Praxis regelmäßig  \nnicht leicht auseinander zu halten.  \n \nDeswegen ist es oftmals sinnvoll, Mittelwerte zu bilden.  \nAm besten wäre es, man könnte dieselbe Situation mehr -\nfach wiederholen. Über die Daten verschiedener Durch -\ngänge ließe sich dann über die Durchschnittsbildung das  \nRauschen entfernen. Leider ist es gerade im wirtschaftli -\nchen Kontext für viele Größen, die im echten Wirtschafts -\nleben beobachtet werden, nicht möglich, diese mehrfach  \ndurchzuspielen – anders als bei experimentellen Situa -\ntionen, die diesbezüglich deutlich günstigere Vorausset -\nzungen für eine Analyse bieten.  \n \nStatt einer Mittelwertbildung über viele Durchgänge, wird  \ndann gerne ein Mittelwert über die Zeit bestimmt. Die  \nTheorie zu solchen Berechnungen zeigt, dass in vielen  \nFällen ein Zeitmittelwert ähnliche Ergebnisse liefert, wie  \nein Mittelwert über viele separate Durchgänge. Leider ist  \ndas nicht immer der Fall. Problematisch wird es dann,  \nwenn eine zeitliche Entwicklung über sehr lange Zeit -\nräume Spuren von vorherigen Zuständen enthält.  \n \nGenau diese Art von zeitlichen Entwicklungen sind auch  \nin den Biowissenschaften von besonderem Interesse. Das  \nist zwar kein Thema, dass man auf Anhieb mit der WBS in  \nVerbindung bringen würde. Aber da die wissenschaftliche  \nHerkunft der Professorinnen und Professoren an der WBS  DAS LANGE GEDÄCHTNIS DER PROTEINE\nBeteiligung der WBS an einem spannenden Forschungsthema  \nder Biophysik mit Partnern aus Potsdam, Göttingen, Shanghai,  \nOak Ridge, Columbus und New York.\n1 Hu, X., Hong, L.,  \nDean Smith, M. et al.  \nThe dynamics of single  \nprotein molecules is  \nnon-equilibrium and  \nself-similar over thirteen  \ndecades in time. Nature  \nPhys 12, 171–174 (2016).  \nhttps://doi.org/10.1038/np\nhys3553  \n \n2 Goychuk, I., Pöschel, T.  \nInsufﬁcient evidence for  \nageing in protein dynamics.  \nNature Phys. (2021).  \nhttps://doi.org/10.1038/s41\n567-021-01269-1  \n \n3 Li, J., Hu, X., Neusius, T.  \net al. Reply to: Insuf ﬁcient  \nevidence for ageing in  \nprotein dynamics.  \nNat. Phys. (2021).  \nhttps://doi.org/10.1038/s41\n567-021-01270-8Prof. Dr. Thomas NeusiusForschungsprojekteFORSCHUNG AN DER WBS\nWBS Highlights – 202144\nzur Erbringung bestimmter Serviceleistungen ver -\npﬂichtet (in der Praxis oft als »Transitional Services  \nAgreements«  oder »TSA«  bezeichnet);  \n \nGeschäftsführeranstellungsverträge mit neuen Ma -\nnagern oder Managern der Zielgesellschaft, die der  \nKäufer unter angepassten Konditionen »überneh -\nmen« will. Diese sollen ebenfalls erst mit Vollzug des  \nUnternehmenskaufs ( Closing ) zustande kommen,  \nsei es mit der Zielgesellschaft oder dem Käufer als  \nderen neuer Holdinggesellschaft; und  \n \nVerträge des Käufers oder Verkäufers mit einem Ver -\nsicherungsunternehmen über die Versicherung von  \nverkäuferseitigen Gewährleistungen und Freistellun -\ngen (sog. Warranty & Indemnity -Versicherungen).  \n \nII. Was haben diese Fallgestaltungen  \ngemeinsam?   \nDiesen Vereinbarungen ist gemeinsam, dass einerseits ihr  \nZustandekommen häu ﬁg aus Sicht jedenfalls einer Ver -\ntragspartei für die andere Partei erkennbar Vorausset -\nzung dafür ist, den Kaufvertrag abzuschließen, dieser also  \nmit der Nebenvereinbarung »steht und fällt«. Anderer -\nseits sind die Vertragsparteien von Kaufvertrag und Neben -\nvereinbarung nicht bzw. nicht vollständig identisch, und  \nin einigen Fällen steht der Dritte auch nicht in einem  \nNäheverhältnis zu einer Vertragspartei [so z.B. bei dem  \nobigen Beispiel Nr. 2 (Bank des Käufers), Nr. 4 (Manager)  \nund Nr. 5 (Versicherer)]. Es ist daher für jeden Fall ge -\nsondert zu prüfen, ob §  15 Abs. 4 S. 1 GmbHG auch eine  \nBeurkundung der Nebenvereinbarung verlangt.  \n \nIII. Mitbeurkundung unbeliebt  \nDie (Mit-)Beurkundung von Drittvereinbarungen ist unbe -\nliebt, zum einen, weil sie es erforderlich macht, eine an  \ndem eigentlichen Deal nicht beteiligte Partei an den Tisch  \nzu bringen, und zum anderen, weil sich dadurch oft der  \nUmfang der verlesungsp ﬂichtigen Dokumente erheblich  \nerhöht (z.B. bei einem umfänglichen TSA). Und schließ -\nlich kann es zu einer Erhöhung der Beurkundungskosten  \nführen.  I. Problemstellung  \nIm Rahmen von M&A Transaktionen in Form des Erwerbs  \nvon GmbH-Geschäftsanteilen – sog. »GmbH-Share Deal« –  \nmuss der Kaufvertrag nach § 15 Abs. 4 S. 1 GmbHG  \nnotariell beurkundet werden. Das Gleiche gilt nach § 15  \nAbsatz 3 GmbHG für die Abtretungsvereinbarung, mit der –  \nin Vollzug es Kaufvertrages – die Anteile vom Verkäufer  \nauf den Käufer übertragen werden. Die Abtretung kann  \ndabei erst dann erfolgen, wenn alle Vollzugsbedingungen,  \nwie z.B. die nach Fusionskontrollrecht erforderliche Frei -\ngabe durch das zuständige Kartellamt, eingetreten sind  \nund soll dann »Zug um Zug« gegen Kaufpreiszahlung  \nstattﬁnden.1 \n \nIn diesem Zusammenhang kommt zwischen den Parteien  \nhäuﬁg erst kurz vor dem Beurkundungstermin für den  \nKaufvertrag die Frage auf, ob neben dem Kaufvertrag mit  \ndiesem zusammenhängende Rechtsgeschäfte mit bzw.  \nzwischen Dritten, die für sich betrachtet nicht beurkun -\ndungsp ﬂichtig sind, ebenfalls beurkundet werden müssen.2 \nTypische Beispiele sind  \n \nder sog. Equity Commitment Letter , mit dem bei  \neinem Unternehmenskauf durch einen Finanzinvestor  \ndie oberste Fondgesellschaft gegenüber dem Erwerbs -\nvehikel zur Erfüllung seiner Zahlungsverp ﬂichtungen  \naus dem Kaufvertrag eine Kapitalausstattungsga -\nrantie abgibt (nachfolgend kurz »ECL« ); \n \nder Darlehensvertrag mit der Finanzierungsbank des  \nKäufers über den Kredit, mit dem der Käufer einen  \nTeil des Kaufpreises ﬁnanziert;  \n \nVerträge mit Dritten, die weitere Leistungen der Ver -\nkäuferseite an die Käuferseite zum Gegenstand haben  \nund die erst bei Vollzug des Unternehmenskaufs  \n(Closing ) wirksam werden sollen, wie z.B. Lizenz-,  \nLiefer- oder Dienstverträge, bei denen auf Verkäu -\nferseite und/oder Käuferseite Dritte die Vertragspar -\nteien sind, z.B. wenn eine Konzerngesellschaft des  \nVerkäufers eine Patentlizenz an den Käufer oder an  \ndie Zielgesellschaft gibt oder sich übergangsweise  MIT-BEURKUNDUNG VON DRITT -\nVEREINBARUNGEN IM RAHMEN  \nVON GMBH-SHARE DEALS?\nProf. Dr. Andreas von Werder  \n1 In der Praxis werden häu ﬁg \nbeide Vereinbarungen  \nbereits am Signing beur -\nkundet – und die Abtretung  \naufschiebend bedingt  \nvereinbart auf Zahlung des  \nKaufpreises am Closing,  \nnachdem alle sonstigen Voll-  \nzugsbedingungen erfüllt sind.  \n \n2 Die gleiche Frage stellt  \nsich im Hinblick auf § 311b  \nAbs. 1 BGB natürlich auch  \nbei sogenannten Asset Deals  \nunter Einschluss von in-\nländischem Grundbesitz.  1.  \n \n \n \n \n \n \n2. \n \n \n \n3. \n \n \n \n4. \n \n \n \n \n \n \n \n5.Forschungsprojekte\nWBS Highlights – 202145\nIV. Große praktische Relevanz  \nDie praktische Relevanz der Frage, ob die Drittvereinba -\nrung beurkundet werden muss, ist jedoch erheblich. Sie  \nliegt zum einen darin, dass bei Nicht-Beurkundung der  \nNebenvereinbarung, trotz des Bestehens einer Beurkun -\ndungsp ﬂicht, die Ansprüche aus der Nebenvereinbarung  \nnicht durchsetzbar sind. So kann zum Beispiel beim ECL  \nder Verkäufer die für den Vertragsvollzug – oder die Zah -\nlung einer Vertragsstrafe bei Nicht-Vollzug – erforderli -\nche Kapitalisierung des Kaufvehikels nicht erzwingen.  \nZum anderen – was noch schwerwiegender sein dürfte –  \nkann die Unwirksamkeit der Nebenvereinbarung in ent -\nsprechender Anwendung des § 139 BGB i.V.m. § 125  \nS. 1 BGB zur Unwirksamkeit auch des Kaufvertrages  \nführen. Erst und nur dann, wenn es zur Beurkundung der  \nAbtretung der Geschäftsanteile kommt bzw. diese mit  \nZahlung des Kaufpreises am Closing wirksam wird,  \nwerden sämtliche Formmängel nach § 15 Abs. 4 S. 2  \nGmbHG geheilt.  \n \nV. Ergebnis und Gestaltungshinweise   \nLetztlich geht es um die Reichweite von § 15 Abs. 4 GmbH  \nund die mögliche Erstreckung dieser Vorschrift auf  \nDrittvereinbarungen, so wie sie von Rechtsprechung und  \nLiteratur definiert wird. Zusammenfassend lässt sich  \nFolgendes festhalten:  \n \nRechtsprechung zur Frage der Erstreckung der Be -\nurkundungsp ﬂicht nach § 15 Abs.  4 GmbHG auf die  \ntypischen Drittvereinbarungen im Rahmen von Un -\nternehmenskaufverträgen liegt nicht vor. Entschei -\ndungen des BGH und einiger Instanzgerichte zu Dritt -\nvereinbarungen in anderem Zusammenhang legen  \nes allerdings nahe, dass nach Auffassung der Ge -\nrichte lediglich solche Abreden mit Dritten zu beur -\nkunden sind, die Teil der Äquivalenzbeziehung der  \nParteien im Hinblick auf den Anteilskauf sind.  \n \nDies würde in Bezug auf die hier besprochenen Fall -\ngestaltungen allein für manche Fälle von TSAs gel -\nten, sofern man nicht mit einigen Literaturstimmen  \ndieses Äquivalenzverhältnis wegen der Nähe des Ga -\nranten zum Käufer auch beim ECL annimmt. In der  \nLiteratur wird demgegenüber eine Beurkundungs -\npﬂicht teilweise gänzlich abgelehnt bzw. deutlich  \nweitergezogen, bis hin zu einer analogen Anwendung  \nder Grundsätze zu § 311b Abs. 1 BGB (was eine Be -\nurkundungsp ﬂicht in manchen der untersuchten  \nFallkonstellationen nahelegen würde).  \n \nAufgrund der weit auseinandergehenden Meinungen  \nin der Literatur sowie fehlender richtungsweisender  \nUrteile in Bezug auf die für den Unternehmenskauf  relevanten Fallkonstellationen sollte eine Beurkun -\ndungsp ﬂicht stets im Einzelfall geprüft und im Zwei -\nfelsfall eine Beurkundung der Nebenvereinbarung  \nerwogen werden. Dies gilt insbesondere dann, wenn  \nauch nur eine Partei zum Abschluss des Kaufver -\ntrags ohne Abschluss der Nebenvereinbarung nicht  \nbereit ist und entweder der Dritte in einem Nähever -\nhältnis zu einer Vertragspartei steht (Beispiel: ECL)  \noder die von dem Dritten geschuldete Leistung Teil  \ndes Äquivalenzverhältnisses aus dem Kaufvertrag ist  \n(Beispiel: TSA).  \n \nDer Darlehensvertrag des Käufers mit seiner Finan -\nzierungsbank muss indes nicht beurkundet werden,  \nunabhängig davon, ob Kreditnehmer der Käufer  \nselbst oder seine Holdinggesellschaft ist. Gleiches  \ngilt für W&I-Versicherungen und Geschäftsführeran -\nstellungsverträge. Denn in diesen Fällen steht der  \nDritte in keinem Näheverhältnis zu einer der Parteien  \ndes Kaufvertrages und verfolgt mit der Vereinbarung  \neigene wirtschaftliche Ziele.  \n \nBeurkundungs- und kostenrechtlich3 kann die Neben -\nvereinbarung in die Urkunde mit dem Kaufvertrag  \naufgenommen werden – mit einer sich ggf. ergeben -\nden Kostenersparnis gegenüber der Beurkundung in  \ngesonderter Urkunde, insbesondere bei großvolumi -\ngen Deals. Die Aufnahme der Nebenvereinbarung in  \neine Bezugsurkunde zur Entlastung des Beurkun -\ndungsverfahrens bezüglich des Kaufvertrages ist  \nmöglich, soweit es sich bei der Nebenvereinbarung  \nnicht um vertragswesentliche Bestandteile der Ge -\nsamtvereinbarung handelt. Dies dürfte allerdings  \nmeistens der Fall sein.  \n \nBei Nebenvereinbarungen, die erst zum Closing zu -\nstande kommen sollen – wie z.B. der Anstellungs -\nvertrag zwischen Geschäftsführer und Zielgesell -\nschaft oder ein TSA zwischen Zielgesellschaft und  \neiner Konzerntochter des Verkäufers – besteht die  \nMöglichkeit, dass sich die Parteien im Kaufvertrag zu  \ndessen Abschluss am Closing verp ﬂichten und der  \nNebenvertrag erst am Closing geschlossen wird  \n(statt den Vertrag schon – aufschiebend bedingt auf  \ndas Closing – bei Beurkundung des Kaufvertrages zu  \nschließen); dann ist eine Beurkundung der Neben -\nvereinbarung am Closing im Hinblick auf § 15 Abs. 4  \nS. 1 GmbHG nicht erforderlich.4 Damit diese Ab -\nschlussverp ﬂichtung durchsetzbar ist, ist es aller -\ndings wichtig, dass der Inhalt der am Closing abzu -\nschließenden Nebenvereinbarung im Kaufvertrag  \nklar bestimmt wird, z.B. durch Beifügung eines Ent -\nwurfs.  3 Vgl. § 93 Abs. 2 GNotKG –  \nes besteht ein sachlicher  \nZusammenhang zwischen  \nKaufvertag und Nebenab -\nrede i.S.d. Vorschrift.  \n \n4 Und auch nicht im Hinblick  \nauf § 15 Abs. 3 GmbHG,  \nweil das TSA oder der  \nGeschäftsführeranstellungs-  \nvertrag keine Nebenver-\neinbarung der dinglichen  \nAnteilsabtretung sind, son -\ndern – wie die Abtretung  \nselbst – Erfüllungsgeschäft  \naus dem Kaufvertrag.1. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n2. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n3. \n \n \n \n \n \n \n \n \n \n \n \n \n4.ForschungsprojekteFORSCHUNG AN DER WBS\nWBS Highlights – 202146\nDie vier erstgenannten Aufgabengebiete entsprechen dabei unmit -\ntelbar dem gesetzlichen Auftrag des DRSC, der in §  342 Abs. 1 HGB  \nkodiﬁziert ist. Zentrales Element der Facharbeit des DRSC sind zwei  \nFachausschüsse: der HGB- und der IFRS-Ausschuss. Die Fachaus -\nschüsse bestehen aus je sieben hochquali ﬁzierten Mitgliedern, die als  \nunabhängige und auf dem Gebiet der nationalen wie internationalen  \nRechnungslegung ausgewiesene Experten gelten. Die Tätigkeit in den  \nAusschüssen erfolgt ehrenamtlich nach den vom Verwaltungsrat des  \nDRSC vorgegebenen Grundsätzen. Darüber hinaus unterstützen bei  \nBedarf spezialisierte Arbeitsgruppen die Facharbeit der Ausschüsse.  \nMitte 2018 wurde außerdem der sog. Gemeinsame Fachausschuss  \nals weiteres Gremium in den Statuten des DRSC verankert. Dieser  \nsetzt sich aus den Mitgliedern beider Fachausschüsse zusammen und  \nbeschäftigt sich mit Fragestellungen, die gleichermaßen für kapital -\nmarktorientierte und nicht kapitalmarktorientierte Unternehmen re -\nlevant sind und damit i.d.R. sowohl HGB- als auch IFRS-Rechnungs -\nleger betreffen.  \n \nSeit November 2011 ist Prof. Dr. Christian Fink Mitglied im HGB-Fach -\nausschuss, zwischenzeitlich in seiner zweiten Amtszeit. In dieser  \nFunktion hat er an den umfangreichen Projekten zur Entwicklung und  \nÜberarbeitung einer Vielzahl an Deutschen Rechnungslegungs Stan -\ndards mitgewirkt. Der Prozess der Entwicklung dieser Standards be -\nzieht auch eine möglichst breit gefächerte und transparente öffentli -\nche Konsultation ein.  Das Deutsche Rechnungslegungs Standards Committee (DRSC) e.V.  \nmit Sitz in Berlin ist der nationale Standardsetzer im Bereich der Kon -\nzernrechnungslegung in Deutschland und wurde bereits 1998 per  \nStandardisierungsvertrag durch das damalige Bundesministerium der  \nJustiz (heute: Bundesministerium der Justiz und für Verbraucher -\nschutz) als privates Rechnungslegungsgremium im Sinne des §  342 \nHGB anerkannt. Mit der Neuausrichtung des DRSC in den Jahren  \n2010/2011 sollte v.a. die Interessenvertretung durch das DRSC in  \neinem gesamtwirtschaftlichen Kontext auf eine breitere Basis gestellt  \nwerden. Die Aufgaben des DRSC umfassen satzungsgemäß  \n1.) die Entwicklung von Empfehlungen zur Anwendung der  \nGrundsätze über die Konzernrechnungslegung,   \n2.) die Beratung bei Gesetzgebungsvorhaben auf nationaler  \nund EU-Ebene zu Rechnungslegungsvorschriften,  \n \n3.) die Vertretung der Bundesrepublik Deutschland  \nin internationalen Gremien der Rechnungslegung,  \n \n4.) die Erarbeitung von Interpretationen der internationalen  \nRechnungslegungsstandards (IFRS),  \n \n5.) die Erhöhung der Qualität der Rechnungslegung sowie  \n \n6.) die Förderung von Forschung und Ausbildung  \nin den vorgenannten Bereichen.10 JAHRE IM HGB-FACHAUSSCHUSS  \nDES DEUTSCHEN RECHNUNGS-  \nLEGUNGS STANDARDS COMMITTEE\nProf. Dr. Christian Fink\nSeit der Neuausrichtung des Deutschen Rechnungslegungs Standards  \nCommittee (DRSC) e.V. Ende 2011 ist Prof. Dr. Christian Fink Mitglied des  \nHGB-Fachausschusses und hat dort u.a. an der Entwicklung und Überar -\nbeitung einer Vielzahl von Deutschen Rechnungslegungs Standards  \n(DRS) mitgewirkt. Nun rückt auch die Nachhaltigkeitsberichterstattung  \nverstärkt in den Fokus von Gesetzgebern und Standardsetzern.\nForschungsprojekte\nWBS Highlights – 202147\nSo wurden in den letzten Jahren u.a. die folgenden Standards vom  \nHGB-Fachausschuss neu entwickelt oder sind aus einer umfassen -\nden Überarbeitung älterer Standards entstanden:  \n \nTitel  \nSegmentberichterstattung  \nAnteilmäßige Konsolidierung  \nAssoziierte Unternehmen  \nWährungsumrechnung im Konzernabschluss  \nImmaterielle Vermögensgegenstände  \nim Konzernabschluss  \nKapitalkonsolidierung  \nKonzerneigenkapital  \nKapital ﬂussrechnung  \nKonzernlagebericht  \n \n \nNeben der Verabschiedung dieser »neuen« Standards wurde aber  \nauch eine Vielzahl von Änderungsstandards verabschiedet, die nicht  \nzu einer umfassenden (konzeptionellen) Überarbeitung der beste -\nhenden Regelungen führen, trotzdem aber verschiedene Anpassun -\ngen hieran vornehmen. So wurde beispielsweise Anfang Juni 2021  \nder Deutsche Rechnungslegungs Änderungs Standard (DRÄS) Nr.  11 \nzur Änderung des DRS  18 »Latente Steuern« im elektronischen  \nBundesanzeiger bekannt gemacht, der v.a. Anwenderfragen aufgreift,  \nUnklarheiten in den Regelungen bereinigt und redaktionelle Anpas -\nsungen vornimmt. Ein in diesem Zusammenhang heiß diskutiertes  \nThema war das Erfordernis einer steuerlichen Überleitungsrechnung  vom erwarteten Steueraufwand/-ertrag auf den tatsächlich aus -\ngewiesenen Steueraufwand/-ertrag, welches bislang in DRS  18.67  \nenthalten war. Da diese Angabep ﬂicht jedoch dem Gesetzeswortlaut  \ndes HGB nicht zu entnehmen ist, entschied sich der Fachausschuss  \nletztendlich zu deren Streichung. Zwar wurde auch die Möglichkeit  \ndiskutiert, die Regelungen in Empfehlungen umzuformulieren. Da der  \nFachausschuss jedoch nicht zuletzt auch das konkrete Informations -\nbedürfnis der Adressaten eines HGB-Konzernabschlusses mit Blick  \nauf die steuerliche Überleitungsrechnung bezweifelte, wurde diese  \nMöglichkeit verworfen. In der Unternehmenspraxis wird diese Ände -\nrung sehr begrüßt.  \n \nDa seit einigen Jahren sowohl gesellschaftlich als auch in der unter -\nnehmerischen Praxis eine nachhaltige Unternehmensführung sowie  \neine entsprechende Berichterstattung verstärkt diskutiert werden,  \nwidmet sich das DRSC – v.a. im Gemeinsamen Fachausschuss – eben -\nfalls vermehrt dieser Thematik. Aber auch die steigende Nachfrage  \nnach »grünen« Anlageprodukten sowie die damit verbundene EU-\nRegulatorik treiben das Bedürfnis an nachhaltigkeitsbezogenen  \nDaten. In diesem Zusammenhang sind auch die jüngsten Vorschläge  \nder EU-Kommission zur Überarbeitung der CSR-Richtlinie zu verste -\nhen. Es bleibt nunmehr abzuwarten, wie sich das DRSC (auch struk -\nturell) dieser Thematik weiter annimmt und dem zu erwartenden  \nAusbau der diesbzgl. Berichtsp ﬂichten Rechnung trägt. In der Folge  \nist z.B. sicherlich nicht auszuschließen, dass auch in Berlin entspre -\nchende Ressourcen und Strukturen auf- oder ausgebaut werden, um  \ndie Befassung mit der Nachhaltigkeitsberichterstattung noch weiter  \nzu professionalisieren.  \nStandard  \nDRS 28  \nDRS 27  \nDRS 26  \nDRS 25  \nDRS 24  \n \nDRS 23  \nDRS 22  \nDRS 21  \nDRS 20  \n[…] ProjekteLEHREN LERNEN UND ERLEBEN\nWBS Highlights – 202148\nThere are no extra points for making a pro ﬁt but rather for pro -\nviding evidence that the group members understand how their  \nbusiness works and can draw a roadmap to business viability  \nwithin two years.  \n \nMarketing  \nThe marketing section of the business plan serves to de ﬁne a target  \nmarket whereby the students develop a customer pro ﬁle including  \ndemographics and psychographics including lifestyles. The next step is  \nsubstantiating that there is demand for the planned product or service.  \nPotential competitors for the same target market have to be identi ﬁed \nand a unique selling proposition as well as positioning in the market  \nformulated. Promotion and distribution channels commensurate with  \nthe de ﬁned customer pro ﬁle and subsequent price round off the marke-\nting section. Most students begin with marketing as it is a subject they  \nare already familiar with and is more intuitive than say operations.  \n \nOperations  \nWorking under the premise that you cannot manage what you  \ndo not understand, the operation is the core of the business  \nplan without which the ensuing human resources and ﬁnancial  \nstatements make little or no sense.  \n \nI salute those students who venture into what is for them the un -\nknown – manufacturing. The design of material ﬂows, machine plans,  \nbalancing and calculating capacities take on a whole new dimension  \nhere. To date, there have been very professional business plans for the  \nproduction of vegan ﬁsh, e-pallets and sustainable clothes containers  \namongst others.  \n \nFor students who do not have work experience, operations can be  \nchallenging. In addition to explaining where the business is located  \nand why, this is where they have to describe step by step how their  \nproduct is made and/or service rendered in an iterative process. In a  \nservice environment such as a café or restaurant, the required physical  \nlayout shows how many and where tables, seats and other fix tures  Preparing a business plan has been an integral component of the  \nBusiness in English III course in International Business Management  \nfor many years. This is where students make the transition from theory  \nto actively applying what they have learned in the lectures to their  \nown business idea. Over the years, a wonderful spectrum of business  \nplans has emerged for both start-ups and the relaunch of existing  \nbusinesses. A boat hostel on the Rhine, a rentable technology centre  \nin the city of Duisburg, a production facility for e-pallets, a dog crèche  \nclose to the A66 motorway as well as various types of cafés (cat cafés)  \nand restaurants (from cook yourself to vegan) to mention but a few.  \nThe business plan for the relaunch of a centuries-old family-run winery  \nin Rheinhessen was both fascinating and highly informative.  \n \nOne of the more entertaining alternatives was a mobile  \n»Maultaschenbude« that halts near bars and clubs in Mainz  \ncity centre in the early hours.   \n \nFramework  \nWith a total of twelve lectures covering the basic functional areas of  \nbusiness as a source of input, students are coached in the accompany -\ning exercise classes in how to develop and present a viable, consistent  \nbusiness plan in English. The task is to prepare and present a business  \nplan for one’s own business, which must cover four essential aspects:  \nmarketing, operations, human resources and ﬁnance. All business plan  \nideas must be approved in advance to ensure that these four aspects  \nare adequately covered. The showstopper here is often the operations  \npart. Whilst being a blogger or an in ﬂuencer can undoubtedly be a  \nlegitimate source of income, it does not ful ﬁl the requirements for this  \ncourse. Students can work in groups of one to four maximum.  \n \nConsidering that a validated English pro ﬁciency level of C1 (effective  \noperational pro ﬁciency or advanced) according to the Common Euro -\npean Framework of Reference for Languages is a requirement for  \nthe taking of the course, the focus here is less on language than on  \nsystematically preparing and presenting a consistent business plan in  \na professional manner.  BUSINESS PLANS \nIN ENGLISH\nBarbara Manahan B.A. Mod. Hons. M.B.A. \nSenior Management Consultant bei JSC Management- und Technologieberatung AG und  \nLehrbeauftrage für International Business Administration\nStart-up or relaunch.  \nWhen theory becomes practice.WBS Highlights – 202149 Projekte\nare located. In a manufacturing environment, the layout depicts where  \nmachines are located, the sequence of work steps and thus illustra -\ntes the material ﬂow. Be it service or manufacturing, the layout also  \nserves as the basis for calculating capacity. Students must show that  \nthe individual work steps and sub-processes in their operation are ba -\nlanced, i.e. that the kitchen in a restaurant is not faster or slower than  \nthe service or that there are no bottlenecks or waiting times in a ma -\nnufacturing operation. Students who have worked in gastronomy or  \nsimilar businesses have ﬁrst-hand experience of managing an opera -\ntion and have often observed potential for optimisation which they inte -\ngrate in their business plans. They also have to explain how their busi -\nness will manage ﬂuctuations in demand for their product or service.  \n \nThe next step is to describe and quantify the business process from  \nthe customer order through product delivery/service rendering to  \npayment. The operations section for students who write a business  \nplan for an app includes designing a menu structure, de ﬁning user  \nrequirements and a simpli ﬁed functional speci ﬁcation.  \n \nThe ﬁnal step in de ﬁning the business operation is establishing qua -\nlity standards and de ﬁning indicators to measure compliance with  \nthese. Important here is that quality is built into the operation and not  \nmerely measured after the product is complete or the customer has  \nbeen served. In this context, proactive quality management is key.  \n \nHuman Resources  \nOnly when the operations section has been clearly de ﬁned and quan -\ntiﬁed can the number of required persons to run the business be cal -\nculated. Here, students have to de ﬁne what the functions and relevant  \ntasks per function are whereby an awareness of the difference  \nbetween headcounts and fulltime equivalents is important. In some  \ncases, a shift plan is required. The next step is to determine the quali -\nﬁcations  and experience necessary to ful ﬁl the tasks. Working without  \npay is not permitted which means that students who opt to work in  \ntheir own business as opposed to being the owners have to be on the  \npayroll with realistic salaries or other rates. The business plan must  \nalso detail the type of employment, remuneration and how the group  \nwill go about targeting potential staff. Finally, hiring good people is  \nnot suf ﬁcient; the business must show how performance will be re -\ncognised and how it will ensure that key personnel do not leave to  \nwork elsewhere.  \n \nFinance  \nThe requirement for the ﬁnance section of the business plan is a set  \nof ﬁnancial statements for the ﬁrst two years of business.  \nThe ﬁrst ﬁnancial statement is the income statement or pro ﬁt and  \nloss statement. Based on the capacity calculations prepared in the  \noperations section, a projection for the sales in the ﬁrst two years of  \nbusiness can be generated as the starting point in the income state -\nment. Some students calculate a best case, worst case and realistic  \ncase using different levels of capacity utilisation. What is important  here is that students can explain from the operation where the sales  \nﬁgures come from.  \n \nThe age-old task of making the second ﬁnancial statement or balance  \nsheet do what its name implies, namely to balance, can be challen -\nging and is thus too an iterative process. An additional explanation of  \nthe amount and source of starting capital invested in the business is  \nrequired.  \n \nFine tuning  \nAfter the basics for the four components have been completed and  \nstudents can heave a sigh of relief, it is very gratifying to see them re -\nvisit the business plan and apply other elements of the course on their  \nown initiative. A case in point is identifying waste in the operation from  \nthe lean perspective and implementing lean management techniques  \nto eliminate or reduce the waste.  \n \nPresentation  \nUnder normal (non-pandemic) circumstances, students present their  \nbusiness plan in class at the end of the semester. By then, the content  \nis structured and consistent. The emphasis is now on a professional  \npresentation document and delivery in front of an audience. Profes -\nsional entails deciding on the type of English to be used, for example  \nBritish or American, and then consequently applying this. A mixture of  \ndifferent types of English makes a haphazard impression. It should  \nalso be borne in mind that German is the only modern European  \nlanguage in which all nouns start with a capital letter. Transferring  \nthis practice into English is irritating for the audience and makes a  \ncareless impression. Apart from the obvious quality assurance mea -\nsures such as putting the document through a spellchecker and using  \na consistent font and font size structure, the presentation should not  \nconsist of the group members reading from their slides. Explanati -\nons, remarks and conclusions complemented by sound background  \nmaterial are more convincing. Finally, simply being oneself while  \npresenting is more authentic and less stressful for the presen -\nter than trying to come across as something that one is not.  \n \nLessons learned  \nWhen asked to provide feedback on the exercise, students said the  \nmost dif ﬁcult part of preparing the business plan was developing a  \nbusiness idea in the ﬁrst place. For them, the best way to proceed was  \nto ﬁnd something they felt passionate about. This helped motivate  \nthem and fostered their creativity. Having limited experience as  \nstudents, several said that they found »sticking your neck out« and  \nmaking assumptions daunting. It should be noted here that making  \ndocumented, substantiated assumptions is part and parcel of estab -\nlishing a business strategy. Many students stated that ﬁnding  \nconsensus in a group of up to four persons with differing opini -\nons was both challenging and enriching.  Learning to listen, to  \npraise and be praised, to criticise and be criticised and to remain open  \nto different perspectives helped them to collaborate as a group.  ProjekteLEHREN LERNEN UND ERLEBEN\nAsked about what they had learned from the experience, students  \nsaid they now saw businesses from a different perspective and had an  \nincreased awareness of how inter woven the different aspects of a  \nbusiness are. One simple change to the operation, for example, has a  \nripple effect on the output, material cost, shift plan and ﬁnancial  \nstatements.  In conclusion, the students said that preparing a business plan was a  \nwatershed for them where they moved from pure theory to applying  \nwhat they had learned to their own concrete business entity. Apart  \nfrom being a lot of hard work and well worth the effort, the exercise had  \ngiven them a greater appreciation of how businesses actually work.   \nWBS Highlights – 202150\nDer hochkarätige Fachkongress, wie soll es auch anders sein,  \nwurde digital durchgeführt und die Referenten berichteten live  \naus ihren Büros oder dem Homeof ﬁce. So erwarteten uns Stu -\ndierende zwei spannende Tage zu denen wir durch den Vortrag  \nvon Prof. Dr. Reinhard Strametz »Zu Risiken und Nebenwir -\nkungen…?« – Digitalisierung im Gesundheitswesen aus Sicht  \ndes klinischen Risikomanagements kostenfreien Zugang er -\nhielten. Wie einige Referenten und weitere Teilnehmende, nah -\nmen auch wir Studierende von zu Hause aus teil.  \n \nDie einzelnen Vorträge gliederten sich in vier Plenumsvorträge und zwölf  \nFachsitzungen, deren Präsentationen zum Download zur Verfügung  \nstehen. Durch sieben On-Demand-Vorträge wird den Teilnehmenden  \ndie Möglichkeit geschaffen, zeitunabhängig weitere Eindrücke zu  \nsammeln. In der sogenannten »Kaffeebar« bot sich jederzeit – auch  \nnach den Vorträgen der Referenten – die Gelegenheit, mit interes -\nsanten Persönlichkeiten Kontakte zu knüpfen und Einblicke in den  \nArbeitsalltag zu gewinnen. Einer der interessantesten Vorträge war  \nüber die ethischen Fragen der Digitalisierung, da wir bereits durch die  \nVorlesungen von Prof. Dr. Reinhard Strametz Vorwissen gesammelt  \nhaben. Die Veranstaltungsplattform eventmobi bat die Möglichkeit,  \nwährend des Vortrages von Karl-Heinz Lang über »Stillstand oder Be -\nschleunigung – COVID-19 als notwendige schöpferische Zerstörung«,  \nsein Buch »Erde 5.0« zu gewinnen, indem man ein Sel ﬁe in der App  teilte. Wir konnten uns durch die Tagung weiteres Wissen im Bereich  \nder internen Revision als Instrument der Unternehmensführung an -\neignen, aber auch durch Vorträge über die Chancen und Risiken von  \n5G, Cyber Resilience und der Entwicklung des Datenschutzrechtes  \nunseren Horizont erweitern.  \n \nFür uns Studierende des Studiengangs Gesundheitsökonomie erga -\nben sich Einblicke zur Digitalisierung und deren ethischen Aspekte in  \nden verschiedensten Bereichen der internen Revision. Ein ausdrück -\nliches Dankeschön richten wir an Prof. Dr. Reinhard Strametz, der es  \nmöglich macht, uns Studierende mit auf solche Events zu nehmen.DEUTSCHES INSTITUT  \nFÜR INTERNE REVISION\nSarah Engelhardt und Justin Abel\nAuch dieses Jahr hat das Deutsche Institut  \nfür Interne Revision e.V. (DIIR) zur  \n3. Tagung »Digitale Tage« eingeladen, welche  \nvom 3. bis zum 4. Mai 2021 stattfand.\nQuelle: https://www.diir.deWBS Highlights – 202151 Projekte\nDiese und weitere Fragen wurden im Wintersemester  \n2020/21  durch die Studierenden Kathleen Klinch,  \nKathrin  Lamberti, Fatih Yilmaz und Cora Zengel  (siehe  \nlinks, von oben nach unten ) im Rahmen des Bachelor -\nkurses »Praxisprojekt« des Studiengangs Business  \nAdministration beleuchtet. Ergebnisse der von Prof. Dr.  \nJochen Eckert betreuten Projektarbeit zeigen unter an -\nderem einen signi ﬁkanten Anstieg der Zahlungsbereit -\nschaft und der Kaufabsicht durch Kommunikation der  \nAnstellung behinderter Menschen. Insbesondere Frauen  \nreagieren positiv auf diese Art der Kommunikation, was  \nsich an einem signi ﬁkant höheren Anstieg von Zahlungs -\nbereitschaft und Kaufabsicht im Vergleich zu Männern  \nzeigt. Unterschiede zwischen den verschiedenen Kom -\nmunikationsformen konnten hingegen nicht festgestellt  \nwerden. Ergänzt wurden diese empirischen Resultate mit  \neiner detaillierten Wettbewerbsanalyse, was konkrete  \nHandlungsempfehlungen zur Neuausrichtung der Außen -\nkommunikation sowie der Preissetzung ermöglichte. Die  \nErgebnispräsentation erfolgte in englischer Sprache und  \nwurde mit viel Lob des Praxispartners an die Projekt -\ngruppe entgegengenommen.  \n Der Preis, den Konsumenten bereit sind für Produkte zu  \nbezahlen, wird vermehrt durch Aspekte beein ﬂusst, die  \nüber den direkten Produktnutzen hinausgehen. Corporate  \nSocial Responsibility, also die Verantwortung von Unter -\nnehmen für ihre Auswirkungen auf die Gesellschaft, wird  \naus Kundensicht immer bedeutsamer. Für einige Unter -\nnehmen ist die Übernahme sozialer Verantwortung un -\nmittelbar mit der primären Geschäftstätigkeit verbunden.  \nSo gegeben bei Lasercraft Ltd., einem australischen Non-\nProﬁt Unternehmen, das ausschließlich Menschen mit  \ngeistiger und/oder körperlicher Behinderung in der Pro -\nduktion von Trophäen und Pokalen einsetzt und diese an  \nmeist kleine bis mittelständische Unternehmen und Ver -\nbände verkauft. Die Mitarbeiter und die damit einherge -\nhende soziale Verantwortung des Unternehmens standen  \ndabei in der Vergangenheit lange nicht im Zentrum der  \nAußenkommunikation. Obwohl sich dies vor ein paar Jah -\nren änderte, konnte Lasercraft nicht beurteilen, ob und in  \nwelchem Ausmaß Lasercrafts Anstellung behinderter  \nMenschen Zahlungsbereitschaft und Kaufabsicht der  \nKunden beein ﬂusst. Ebenso fehlten dem Unternehmen  \nRichtlinien zur effektivsten Kommunikationsform des  \nsozialen Engagements (faktenbasiert versus emotional  \nund schriftlich versus audiovisuell).  \n PRAXISPROJEKT  \nProf. Dr. Jochen Eckert\nBACHELORSTUDIERENDE  \nUNTERSTÜTZEN AUSTRALISCHES  \nNON-PROFIT UNTERNEHMEN\nProjekteLEHREN LERNEN UND ERLEBEN\nWBS Highlights – 202152\nQuelle: https://lasercraft.com.au\nNach dem sehr erfolgreichen Verlauf des ersten Projekts,  \nfreute sich Lasercraft auch im Sommersemester 2021  \nüber Unterstützung durch die Studierenden Hristos Kar -\nkaris, Elias Naurozi, Anna Nikolaienko, Rüeda Tayboga  \nund Faissal Zghat  (siehe links, von oben nach unten ). \nNeben einer systematischen Analyse von Lasercrafts  \nSuch maschinenmarketing-Aktivitäten (Search-Engine-\nOptimi sation – SEO und Search-Engine-Marketing – SEM)  \ngenerierten die Studierenden zahlreiche kreative Ideen  \nfür neue innovative Marketingkampagnen (Stichwort  \n»Growth Hacks«).  \n \nInsgesamt eine gelungene internationale Zusammen -\narbeit zur Verknüpfung von anwendungsorientierter  \nLehre, Erkenntnisgewinn und Unterstützung eines Unter -\nnehmens, welches gesellschaftliche Verantwortung über-  \nnimmt.  \nLasercraftmitarbeiter in der SchreinereiWBS Highlights – 202153 Projekte\nEin Fokus wurde auf die digitale Seite des Unternehmens, die E-Com -\nmerce Unit gelegt. Herr Kaiser berichtete, welche Technik heute zur  \nVerfügung steht und wie sowohl interne als auch externe Faktoren in  \ndiese Tools (zB. Heat-Map oder Geo-Daten) integriert werden können,  \num ein Unternehmen besser steuern beziehungsweise Daten besser  \ninterpretieren zu können. Überraschend war die Relevanz dieser Tools  \nfür die Zukunft; sie könnten bereits in wenigen Jahren Excel ablösen,  \num Sachverhalte besser visualisiert darzustellen.  \n \nDer gemeinsame Austausch sollte an diesem Abend, trotz der be -\nsonderen Umstände, natürlich auch nicht zu kurz kommen. Daher  \ngab es am Schluss die Möglichkeit, sich zum Austausch in virtuellen  \nKleingruppen zusammenzu ﬁnden. Die an einer zukünftigen Selb -\nständigkeit im Bereich Steuerberatung/Wirtschaftsprüfung interes -\nsierten Teilnehmerinnen und Teilnehmer konnten dabei noch einmal  \nFragen zur Unternehmensgründung loswerden.  \n \nTrotz der virtuellen Durchführung sollte nicht auf ein gemeinsames  \nEssen verzichtet werden. Dafür hatten die Sponsoren uns mit lecke -\nren spanischen Tapas versorgt, die im Vorhinein per Post zugeschickt  \nworden waren.  \n \nFür den gelungenen Abend wollen wir uns, im Namen aller, bei den  \nReferenten der Blauband GmbH, dem Sponsor Warth & Klein Grant  \nThornton AG und bei unseren Professoren herzlich bedanken, die uns  \ndie Möglichkeit gegeben haben, ein Teil des Circle of Excellence zu sein.  Normalerweise werden die Studierenden zu einem gemeinsamen  \nAbendessen mit Praxisvertretern und Professoren eingeladen. Auf -\ngrund der Pandemie musste der Circle im Frühjahr und im Herbst  \n2020 leider ausfallen. In diesem Semester konnte die Veranstaltung  \nendlich wieder statt ﬁnden, allerdings nur im Online-Format.  \n \nDazu hatten die organisierenden Professoren Fink und Wedde die  \nHerren Andreas Janssen und Benjamin Kaiser von der Blauband  \nGmbH eingeladen, die zur Gründung eines Start-Up Unternehmens  \nund zu Aufbau und Funktionen einer E-Commerce Unit vortrugen.  \nSponsor des Abends war die Warth & Klein Grant Thornton AG, die  \ndurch Nicole Krawutschke, Sabine Trommer und Fabian Kuhn ver -\ntreten war.  \n \nNach der Begrüßung stellte Frau Krawutschke den Aufbau ihres Un -\nternehmens und die jeweiligen Abteilungen vor. Dabei lag der Fokus  \nvor allem auf der Trennung der Bereiche Tax und Audit. Interessant  \nwar für uns vor allem, wie man die Inhalte des Studiums in die Praxis  \nübernehmen kann, da die Warth & Klein Grant Thornton AG durch -\naus als potenzieller zukünftiger Arbeitgeber für uns in Betracht kommt.  \n \nIm Anschluss berichtete Herr Janssen, wie er dazu gekommen ist,  \nsein Unternehmen, die Blauband GmbH, zu gründen. Er schilderte die  \nMöglichkeiten, aber auch die Risiken einer Gründung. Angefangen  \nhabe alles mit der Idee im Hobbykeller und der Namens ﬁndung; heute  \nbeschäftige er im eigenständig operierenden Unternehmen 15 Mitar -\nbeiter. Dabei sei es nicht nur wichtig, die Kernkompetenzen heraus -\nzuﬁnden. Überraschenderweise sollte man auch als Start-up nicht  \njede potenzielle Arbeit annehmen, da man sich und seine Angestell -\nten eventuell überfordert.  \n CIRCLE OF EXCELLENCE\nMaxi Schenderlein und Sirine SouissiWIE GRÜNDE ICH EIN START-UP  \nUNTERNEHMEN?\nZum »Circle of Excellence« im Bachelorstudiengang »Business & Law  \nin Accounting and Taxation« werden Studierende aus dem zweiten  \nbis sechsten Semester eingeladen, die sehr gute Leistungen erbracht  \nhaben. In diesem Semester war aber alles anders als sonst.\nwww.blauband.com  |  www.wkgt.comProjekteLEHREN LERNEN UND ERLEBEN\nWBS Highlights – 202154\nDiese Interessengruppen waren u.a.   \n•Die Vertragsärzte/die Kassenärztliche Vereinigung  \nHessen,  \n•die ALTEN,  \n•die jungen Familien,  \n•der Verband der P ﬂegeheime/Diakonie/Caritas,  \n•die Stadt Wiesbaden,  \n•das Hessische Sozialministerium,  \n•ein Quartiersverein,  \n•die Gruppe der Juristen und  \n•die Innovativen (mit Technik geht alles besser).  \n \nIn den break-out-sessions sollten die Studierenden sich  \nzu vorgegebenen Fragen austauschen und eine konsen -\ntierte Gruppenmeinung ﬁnden. Gemäß der zuvor zuge -\nteilten Gruppenidentität musste jede Gruppe eine Grup -\npensprecherin oder einen Gruppensprecher bestimmen,  \ndie/der im nachfolgenden dritten Teil die Ergebnisse auf  \neinem virtuellen Podium vertrat. Gefragt war also nicht  \ndie individuelle Meinung, sondern Lobbyismus.  \n \nIm dritten Teil  kamen alle Studierenden wieder zusam -\nmen und betraten unter Nutzung eines ZOOM-Links ein  \nFernsehstudio nach dem Vorbild der beliebten ARD-Talk -\nshow HART aber FAIR .1 Dort mussten die Gruppenspre -\ncherinnen und Gruppensprecher ihren Platz auf dem  \nPodium einnehmen und an der Diskussion teilnehmen.  \n Im Rahmen der Ringvorlesung, die aus wöchentlich wech -\nselnden Inhalten besteht, bekommen die Studierenden  \neinen Einblick in Themen, die einerseits eine echte Inno -\nvation im Gesundheitswesen darstellen, oder aber neu für  \ndie Studierenden sind.  \n \nWie bereits im vergangenen Semester, bei einem Corona-\nSpezial, sollten die Studierenden nun Fragen der Versorgung  \nim Alter diskutieren, re ﬂektieren, Positionen vertreten.  \n \nDas Format der Vorlesungsreihe ist in der Regel online,  \nso auch in diesem Fall. Alle Beteiligten bekamen spe -\nzielle Teilnahme-Links für die drei Abschnitte des  \nNachmittags.  \n \nMit Hilfe eines WebEx-Links betraten die Studierenden im \nersten Teil  einen virtuellen Raum. Dort wurde eine Hin -\nführung zum Thema angeboten und auf die demographi -\nschen Aspekte und daraus resultierende Fragestellungen  \neingegangen. Diese Session nahm ca. 45 Minuten Zeit in  \nAnspruch und war angereichert durch speziell zuge -\nschnittene Video-Clips, die Prof. Thomas Kolb im Vorfeld  \nzusammengestellt hatte und präsentierte.  \n \nIm zweiten Teil  (ebenfalls ca. 45 Minuten) nahmen die  \nca. 60 Studierenden an break-out-sessions teil, für die sie  \nbereits im Vorfeld der Veranstaltung ausgewählten Inte -\nressengruppen zugeordnet wurden.  \n •Was würden Sie auf die Frage antworten, wie Ihre Zukunft im Alter aussehen  könnte?  \n•Könnten Sie sich vielleicht das Wohnen in einer Alten-WG vorstellen?  \n•Und welche Rahmenbedingen müssen in solch einem Fall bedacht werden?  \n \nDiese und ähnliche Fragen diskutierten die Studierenden des 6. Semesters im Studiengang  \nGesundheitsökonomie in der Veranstaltung  INNOVATIONSENTWICKLUNGEN . DISKUTIEREN WIE BEI \nHART ABER FAIR  \nProf. Dr. Thomas Kolb\n1 Die Video-Plattform  \nZOOM wurde aus techni -\nschen Erwägungen genutzt,  \nda sie einerseits besser für  \ndie Präsentation medialer  \nInhalte geeignet ist und  \nandererseits in Bezug  \nauf die Datenübertragung  \nstabiler läuft. Angereichert wurde die Diskussion mit Expertinnen und  \nExperten aus der Praxis, die ein buntes Spektrum an Meinungen  \nin die Diskussion einbrachten.  \n \n•Dr. Susanne Springborn, Vertragsärztin,  \nVorsitzende des Quartiersvereins Curandum, Wiesbaden, \nLehrbeauftragte an der WBS  \n•Pfarrer Eugen Eckert, evangelischer Theologe,  \nKirchenmusiker, Liedermacher und Stadionpfarrer in  \nFrankfurt am Main  \n•Ralf Jäger, Geschäftsführer der städtischen Gesellschaft  \n»Ein Gesundes Wiesbaden«, Beiratsmitglied der Gesundheits-  \nökonomie  \n•Sandra Krökel, Projektsteuerung ESWE Familien ASSIST,  \nAbsolventin der Gesundheitsökonomie an der WBS  \n•Henriette Marcus, Fachanwältin für Medizinrecht, Frankfurt, \nLehrbeauftragte der WBS  \n•Dennis Schwabe, Leiter des Patientenmanagements  \nUni-Klinik Köln  \n \nIn der Studiosituation wurden erneut die Fragen aus den  \nKleingruppen aufgegriffen und diskutiert:  \n \n•Wie sehen die »neuen ALTEN« aus? Gibt es eine Veränderung  \nim Vergleich zu früher und vielleicht sogar zur Zukunft?  \n•Wie könnten zeitgemäße Wohn-/Versorgungsformen aussehen?  \n•Welche Rahmenbedingungen (z.B. Berufe der Kinder, zeitliche  \nValenzen der Kinder) müssen bedacht werden?  \n•Gibt es wichtige juristische Leitplanken, die zu beachten sind?  \n•Welche technischen Möglichkeiten/Ideen sehen wir?  \n•Wie organisieren wie so etwas (Rechtsformen) und wie  \nﬁnanzieren wir das (Selbstzahler)?  \n•Welche Probleme, Kon ﬂikte, Hindernisse werden erwartet?  \n•Worin bestehen Vor- und Nachteile für die Beteiligten?  \n•Wer ist überhaupt ein Beteiligter?  \n•Welche Anforderungen kommen auf die Beteiligten zu?   \nEin besonderes Highlight, das die Realitätsnähe noch verstärkte, war  \ndie Teilnahme der Presse. Sie wurde vertreten durch je einen Mitar -\nbeiter der Rhein-Main-Presse (Wiesbadener Kurier) und der Abteilung  \nHochschulkommunikation der HSRM. Erfreulich war die ausführliche  \nBerichterstattung im Nachgang zu der Veranstaltung.  \n \nAngeregt wurde die Diskussion immer wieder durch kurze Clips, die  \nModerator Prof. Thomas Kolb zusammengestellt hatte und ein -\nspielte – beispielsweise zu alternativen Wohn- und Versorgungs -\nformen im Alter (ein Seniorenbauernhof im Westerwald) oder Einzel -\nschicksalen älterer Menschen (die Einsamkeit einer hoch betagten  \nFrau ohne Sozialkontakte) sowie ﬁktive Facebook-, Twitter- und Gäste-\nbuch-Kommentare der Zuschauerinnen und Zuschauer.  \n \nGefragt nach seinem Fazit resümierte Prof. Thomas Kolb: »Ziel dieser  \nVeranstaltung war es, Spaß und Lernen miteinander zu verbinden.  \nAm Ende sollen die Studierenden dann in der Lage sein, eine Position  \nzu bewerten beziehungsweise die eigene Position zu re ﬂektieren,  \nvielleicht sogar aufzugeben, oder eben vehement auf einer eigenen  \nMeinung bestehen können. Das hat super funktioniert; die Studieren -\nden haben eine exzellente Performance geliefert.«  \n \nSchon heute ist ein Follow-Up geplant. In einer weiteren Online-Ver -\nanstaltung sollen die Studierenden mit »den künftigen Alten und den  \nAlten« ins Gespräch kommen. Dies ist für das kommende Winter -\nsemester vorgesehen. Unter dem Motto »Alt spricht mit Jung über  \nAltwerden und Altsein« soll dann der Dialog der Generationen ge -\nführt werden. Zuschauer innerhalb und außerhalb der Hochschule  \nkönnen auch an diesem Event wieder teilnehmen.Quelle: https://www.bauernhof-wohngemeinschaft.de\nTabelle aus der Präsentation von Prof. Dr. Thomas Kolb\nWBS Highlights – 202155 Projekte\nWohnung bzw. Haus ohne Hilfe  \n \nWohnung bzw. Haus  \nmit Möglichkeit zur Hilfe  \n \n \nMehrgenerationenwohnen  \n \n \nBetreutes Wohnen ohne  \nPﬂegeheimanschluss  \n  \nBetreutes Wohnen  \nmit P ﬂegeheimanschluss  \n \n \nBei Kindern bzw. Verwandten  \n \n \nPﬂegeheim, Seniorenresidenz  \n \n  \nWeiß nicht, keine AngabeWie möchten Sie im Alter von 70 Jahren  \nwohnen?\n67%\n57%\n32%\n23%\n22%\n16%\n15%\n4%\n0% 10% 20% 30% 40%\nAnteil der Befragten50% 60% 70% 80%Health Care Economics (B.Sc.)  \n©Prof. Dr. Thomas Kolb\nQuelle: Statista 2021  \nn= 1.100  \nAltersgruppe >50 Jahre  WorkshopsLEHREN LERNEN UND ERLEBEN\nWBS Highlights – 202156\nEine plötzlich auftretende Pandemie, ein neuer  \nJob, eine neue Wohnung. Veränderungen und  \nihre Konsequenzen treffen uns schnell im  \nAlltag. Umso wichtiger ist es, sich mit dem  \nThema Change-Management zu befassen.  \nDenn wer ist von der Corona-Krise aktuell  \nnicht betroffen? Vor allem wir Student*innen  \nhaben diese Veränderungen voll durchlebt  \nbzw. sind noch mittendrin: Präsenzvorlesun -\ngen, Einführungstage, neue Studienkollegen  Aufschlussreich, witzig, interessant. Die selbst -\nständige Change Beraterin Domenika Rinke  \nerzählt innerhalb des Workshops »Change-\nManagement« über Veränderungen im Alltag  \nund Beruf, was sie mit uns machen, wie wir  \ndamit umgehen und wie man im Beruf am  \nbesten agiert. Das Tüpfelchen auf dem i ist  \ndas Teilnahmezerti ﬁkat – hilft bei Bewerbung  \nund Vorlesung. Es lohnt sich für Studierende  \nalso dreifach, diesen Workshop zu besuchen.  Ein Workshop mit aufschlussreichen Inhalten, hohem Spaßfaktor und dem gewissen i-Tüpfelchen – einem Teilnahmezerti ﬁkat.WORKSHOP: CHANGE-MANAGEMENT\nStephanie Schmitt und Kevin Horntasch\nVERÄNDERUNG, TRANSFORMATION,  \nNEW WORK – BITTE WAS?   \nWIR GEHEN DEM GANZEN ZUSAMMEN  \nMIT CHANGE BERATERIN DOMENIKA RINKE  \nAUF DEN GRUND.\nNEW WORK\nTEILNAHMEZERTIFIKAT\nTRANSFORMATIONVeränderungBUSINESS  CASEDas Warum einer Veränderung\nDer Mensch im MittelpunktCHANGE MANAGEMENT\nScreenshot: Rinke, Schmitt, HorntaschWBS Highlights – 202157 Workshops\nkennenlernen, Klausuren – von heute auf  \nmorgen alles nur noch digital.  \n \nWie schaffen wir es überhaupt, diese neuen  \nGegebenheiten so schnell umzusetzen? Wie  \nkommen wir mit der Digitalisierung zurecht?  \nWie ﬁnden wir jetzt Anschluss? Für uns Stu -\ndierende eine große Herausforderung und  \nDomenika hatte Antworten.  \n \nNun… was ist jetzt Change-Management?  \nChange-Management bedeutet für uns das  \nEinführen von Aktivitäten, die Menschen mit  \nihren Emotionen und (psych.) Grundbedürf -\nnissen bei der Veränderung begleiten, sowie  \ndas Schaffen von Räumen zum Entdecken,  \nLernen und Mitgestalten der Veränderungen.  \n \nAber was ist mit den Emotionen, die uns wäh -\nrend einer Veränderung begleiten? Menschen  \nsind sehr unterschiedlich und reagieren auch  \nsehr individuell auf Veränderungen. Sie durch -\nleben dabei verschiedene Phasen, die oftmals  \nmit einem Schock beginnen, gefolgt von  \neinem Widerstand und mit der Akzeptanz  \nenden. Die Gefahr hierbei ist allerdings: Blei -\nben die Menschen in der Phase des Schocks  \noder Widerstands hängen und kennen sie das  \n»Warum« eines Changes nicht, so können sie  \neine Veränderung nur schwer annehmen oder  \nakzeptieren. Eins ist aber klar: Menschen, die  \nvon einer Veränderung betroffen sind, werden  \ndiese Phasen alle durchleben – schneller  \noder langsamer – und jedes Individuum muss  \ndazu abgeholt werden.  \n \nGenau deshalb ist es enorm wichtig, Men -\nschen und ihre Emotionen während eines  \nChanges zu begleiten: Change-Management  \nist also Führungsaufgabe!  \n \nUnd was genau war jetzt New Work?   \nJa, Fragen über Fragen, das dachten wir uns  \nauch, doch Domenika ging diesen mit uns auf  \nden Grund.  \n \nBeim New Work Ansatz, haben wir gelernt,  \nsteht der Mensch im Mittelpunkt und gleich -\nzeitig wird die Ef ﬁzienz in der Organisation  \ngesteigert. In vielen Unternehmen steht der  Kontakt:  \nDomenika Rinke  \nNew Work Beratung & Begleitung  \nMobil: +49-(0)176-47104119  \nE-Mail: wandel@domenika-rinke.de  \nWebsite: www.domenika-rinke.de  \nAuch über LinkedIn oder Xing zu ﬁnden  Umsatz bzw. der Gewinn an vorderster Front – \ndenn hoher Umsatz gleich hoher Gewinn,  \ngleich pro ﬁtables und gutes Unternehmen,  \nrichtig? Nun ja, dies trifft nur bedingt zu.  \nAchtet man nicht auf seine Mitarbeiter*innen  \nund sehen sie keinen nachvollziehbaren Sinn  \nim Unternehmenszweck, kann das Unterneh -\nmen auf Dauer keine positive Richtung ein -\nschlagen. Individuen sollten sich entfalten  \nkönnen und das Leben selbstbestimmt leben  \n– nicht andersherum. Sind die Mitarbeitenden  \nzufrieden, mit dem was sie machen, kann das  \nUnternehmen auch stärker wachsen. Dem -\nnach ist es essenziell, Menschen an dem  \n»Warum« und dem Ziel des Changes teil -haben zu lassen, damit sie sich mit der Ver -\nänderung mitbewegen können. Der Weg, zur  \nneuen Arbeitswelt ist weit und bedeutet  \neinen tiefgreifenden Wandel für alle Organi -\nsationen – eine Transformation.  \n \nGestaltet wurde der Workshop von Domenika  \nRinke mit viel Interaktion, Break-Out-Sessi -\nons, spannenden Inhalten und abschließend  \neiner interessanten Case Study.  \nWir bedanken uns herzlich bei ihr für diese  \nzwei interessanten Nachmittage, ihre herz -\nliche Art und Weise, den tiefen Einblick in  \nPraxisbeispiele und ihr eingebrachtes Enga -\ngement – gerne wieder!  \nBACHELORPROGRAMME\nBeste Absolvent:innenAUSGEZEICHNETE STUDIERENDE\nWBS Highlights – 202158IMPRESSUM\nBroschüre der  \nWiesbaden Business School   \nHochschule RheinMain  \nUniversity of Applied Sciences  \nWiesbaden Rüsselsheim  \n \nHerausgeber:  \nProf. Dr. Till Dannewald,  \nDekan der Wiesbaden Business School  \n \nRedaktion:  \nProf. Dr. Daniel Lange  \nProf. Dr. Thomas Neusius  \n(WBS-Highlights@hs-rm.de)  \n \nAuﬂage: 1.500  \n \nAnschrift:  \nHochschule RheinMain  \nWiesbaden Business School  \nBleichstraße 44  \n65183 Wiesbaden  \nTelefon 0611/ 94 95 - 31 47  \nTelefax 0611/ 94 95 - 31 02  \n \nMit Namen gekennzeichnete  \nBeiträge geben jeweils die  \nMeinungen der Verfasserinnen  \nund Verfasser wieder.  \n \nGestaltung:  \nEva-Maria Meuer  \nwww.vomrheingau.de  \n \nDruck:  \nSaxoprint, Dresden  \n \nBildnachweis:  \nTitel: istockphoto,  \nFotostudio Hofmann, Frankfurt (Strametz),  \nPrivat.  \n \nBauernhof-WG: S. 55;  \nDIIR: S. 50; DRSC: S. 46;  \nistockphoto: S. 29, 31, 41, 47, 59, 62  \nLange: S. 20; Lasercraft: S. 51, 52;  \nNeusius: S. 20, 21, 43;  \nPrivat: S. 4  – 10, 21, 23, 26, 30, 32,  33, 43,  \n44, 46, 48, 50  – 54, 56, 57, 59, 60  – 62;  \nRMA: S. 32;  \nSAP: S. 38, 39;  Master of Arts in International Management  \nWintersemester 2020/2021: Anna-Maria Schirru  \nSommersemester 2021:     Sarah Schubhan   \n \nMaster of Arts in Controlling and Finance  \nWintersemester 2020/2021:     Domenic Ohngemach  \nSommersemester 2021:     Kai Strauch  \n \nMaster of Arts in Sales and Marketing Management  \nWintersemester 2020/2021:   Katharina Til  \nSommersemester 2021:     Annabel Günter  \n \nMaster Business & Law in Accounting a& Taxation  \nWintersemester 2020/2021:    Kilian Chaberny  \nSommersemester 2021:     Ivo Schnyder  \n \nMaster of Science in Versicherungs- und Finanzwirtschaft  \nWintersemester 2020/2021:       David Jannik Föller  \nSommersemester 2021:     Kim Vanessa Graumann\nBGW Preis 2020: Jana Enders  \nBGW Preis 2021:     Marie Schubert   BESTE ABSOLVENTINNEN/ABSOLVENTEN\nBachelor of Arts in Business Administration  \nWintersemester 2020/2021: Franziska Johanna Schechner  \nSommersemester 2021:     Michelle Sarah Weismann  \n \nBachelor of Arts in International Management  \nWintersemester 2020/2021:   Lara Buchwald  \nSommersemester 2021:     Celine Brohm  \n \nBachelor of Science in Versicherungs- und Finanzwirtschaft (incl. AIS)  \nWintersemester 2020/2021:  Johannes Freudenreich  \nSommersemester 2021:     Anna-Lina Siefke  \n \nBachelor Business & Law in Accounting and Taxation  \nWintersemester 2020/2021:    Mara-Selina Großmann  \nSommersemester 2021:     Henry Emmel  \n \nBachelor of Science in Health Care Economics (Gesundheitsökonomie)  \nWintersemester 2020/2021: Leonardo Class  \nSommersemester 2021:     Paula Milo  \n \nBachelor of Science in Digital Business Management (B.Sc.)  \nWintersemester 2020/2021:  Niels Söhngen  \nSommersemester 2021:     Janos Leon Fuchs  MASTERROGRAMME\nGEWINNERINNEN DES BGW PREISESWBS Highlights – 202159\nZur Person:  Tanja Konstantinovics wurde 1995 in Rüsselsheim geboren und begann nach dem Abitur ihr Bachelorstudium  \nin International Business Administration an der Wiesbaden Business School. Im Rahmen des Studiums absolvierte sie zwei  \nAuslandsaufenthalte – ein Auslandssemester in Frankreich und ein Auslandspraktikum in den Niederlanden. Im Anschluss  \nan das Bachelorstudium machte sie ein Praktikum bei der Deutschen Lufthansa AG im Bereich Employer Branding und HR-\nMarketing, bevor sie mit dem Master in International Management an der WBS startete. Diesen schloss sie im Dezember 2020  \nerfolgreich ab und begann eine Tätigkeit als Junior HR Specialist bei der Unternehmensberatung d- ﬁne in Frankfurt am Main.Herausragende Thesen\nKlimaneutralität bis 2050 – dies ist das langfristige Ziel Europas und  \nKernelement des im Jahr 2020 beschlossenen Europäischen Green  \nDeals. Aufgrund des steigenden Energiebedarfs in den letzten Jahr -\nzehnten und des daraus resultierenden signi ﬁkanten Anstiegs der  \nTreibhausgasemissionen wurden die globale Erderwärmung und  \nder Klimawandel zu den wichtigsten globalen Themen, da sie eine  \nenorme Bedrohung für die Wirtschaft, die Umwelt und die öffentliche  \nGesundheit darstellen. Da der Energiesektor, insbesondere die Ge -\nwinnung und Nutzung fossiler Brennstoffe, den Hauptverursacher von  \nTreibhausgasemissionen in Europa darstellt, ist eine grundsätzliche  \nUmgestaltung des gesamten europäischen Energiesystems notwendig.  \nIn diesem Zusammenhang werden erneuerbare Energien als be deu-\ntendste Alternative für den Ersatz fossiler Brennstoffe und somit als  \nwichtigste Option für die Reduzierung der Treibhausgasemissionen  \nund folglich als Beitrag zur Kohlenstoffneutralität angesehen.  \nAufgrund dessen hat die EU mehrere Gesetze und Maßnahmen zur  \nFörderung erneuerbarer Energien umgesetzt und darüber hinaus  \nverbindliche Ziele für ihre Mitgliedstaaten festgelegt, um den Anteil  \nerneuerbarer Energien am Bruttoendenergieverbrauch in den kom -\nmenden Jahren zu erhöhen.  \n \nZiel der Masterarbeit von Frau Konstantinovics war es, die Rolle der  \nerneuerbaren Energien auf Europas Weg zur Klimaneutralität zu ana -\nlysieren und zu bewerten. Zu diesem Zweck wurde das Konzept der  \nerneuerbaren Energien erläutert und detailliert analysiert – von den  \nverschiedenen Quellen, den Potenzialen und Herausforderungen,  \nbis hin zu den Auswirkungen auf die Umwelt, das Klima und die Wirt -\nschaft, sowie dem aktuellen Stand der Energiewende in Europa.  \n Die Masterarbeit hat gezeigt, dass der Einsatz erneuerbarer Energien  \neine Schlüsselrolle auf Europas Weg zur Kohlenstoffneutralität spielt  \nund entscheidende positive Auswirkungen hat – nicht nur auf die  \nUmwelt, sondern auch auf die Wirtschaft und die Gesellschaft. Die  \nNutzung erneuerbarer Energien verringert die Abhängigkeit Europas  \nvon Importen fossiler Brennstoffe aus Drittländern, erhöht somit die  \nEnergieversorgungssicherheit, die für das Funktionieren der europäi -\nschen Wirtschaft von großer Bedeutung ist, und hat darüber hinaus  \nauch mehrere sozioökonomische Vorteile. Es gibt jedoch auch einige  \nHerausforderungen, die in der Zukunft überwunden werden müssen,  \num den Anteil der erneuerbaren Energien im europäischen Energie -\nsystem zu erhöhen. Dazu zählen insbesondere die Schaffung geeigneter  \nEnergiespeichertechnologien und der Ausbau grenzüberschreitender,  \nzusammengeschalteter Energienetze, um Energie dorthin zu trans -\nportieren, wo sie nachgefragt wird.  \n \nUm das Ziel der Klimaneutralität bis 2050 tatsächlich zu erreichen,  \nmuss der Anteil der erneuerbaren Energien in Europa in den kom -\nmenden Jahren weiter erhöht werden, was Investitionen, Förderpro -\ngramme und steuerliche Anreize sowie neue politische Maßnahmen  \nerfordert. Darüber hinaus muss sich Europa den mit erneuerbaren  \nEnergien verbundenen Herausforderungen stellen und in naher Zukunft  \npolitische Entscheidungen stärken, um den Weg zu einem kohlenstoff -\nneutralen Europa durch die Nutzung erneuerbarer Energien bis 2050  \nzu ebnen.THEMA: EUROPE’S PATH TO CARBON NEUTRALITY –  \nTHE ROLE OF RENEWABLE ENERGY\nProf. Marina GrusevajaTanja KonstantinovicsHerausragende ThesenAUSGEZEICHNETE STUDIERENDE\nWBS Highlights – 202160\nZur Person:  Oliwia Kozlowska ist 1998 in Konin in Polen geboren. 2006 verließ sie das Land und absolvierte 2017 ihr Abitur  \nin Rüsselsheim. Nach dem Abschluss des Bachelorstudiengangs der Gesundheitsökonomie an der Wiesbaden Business  \nSchool plant die Studierende ein weiterführendes berufsbegleitendes Masterstudium.\nDas deutsche Gesundheitswesen ist durch eine strikte sektorale  \nTrennung gekennzeichnet. Zwischen dem ambulanten und stationären  \nVersorgungsbereich ist diese »Systemschranke« besonders aus -\ngeprägt und sorgt für enorme Versorgungs- und Kommunikations -\nschwierigkeiten. Der Einsatz von Telemedizin als Teilbereich der  \nTelematik, eröffnet enorme Potenziale zur Optimierung der Versor -\ngungsstrukturen.  \n \nFrau Kozlowska erläutert in Ihrer Thesis auf hervorragender Art und  \nWeise die Möglichkeiten der telemedizinischen Versorgung am Beispiel  \ndes Krankheitsbildes der chronischen Herzinsuf ﬁzienz. Dabei wurden  \nalle vorhandenen technischen Lösungen ausgiebig diskutiert. Die  \nKandidatin stellte die Vorteile der neuen IT gestützten Behandlungs -\nmöglichkeiten transparent dar. In ihrer Arbeit hat sie eindrucksvoll  \npräsentiert, welchen Nutzen die Telemedizin für Patienten, Ärzte,  \nKliniken und weiteren am Versorgungsprozess beteiligten Akteuren  \nbietet. Vor allem in Zeiten des demographischen Wandels und der mit  \ndem medizinisch-technischen Fortschritt verbundenen Zunahme an  \nchronischen Erkrankungen ist es unerlässlich, innovative Therapie -\nansätze zu schaffen, um die zukünftige Finanzierbarkeit des Gesund -heitswesens zu gewährleisten. Gerade die sektorübergreifende Be -\ntrachtung ermöglicht eine wissenschaftlich fundierte Qualitätssteige -\nrung. Dies zeigt sich in der Reduktion von Krankenhausbehandlungen,  \nSenkung der Mortalität und einer signi ﬁkanten Reduzierung der Ge -\nsamtkosten. Dabei pro ﬁtieren die chronisch kranken Herzinsuf ﬁzienz -\npatienten in einer besonderen Art und Weise (Adhärenz, Compliance).  \nAuch Randaspekte, wie die bessere Versorgung der ländlichen Re -\ngionen, werden von der Kandidatin diskutiert. Frau Kozlowska hat  \ninsbesondere die gesundheitsökonomischen Aspekte der Thematik  \nüberzeugend ausgearbeitet und diskutiert. Auf Grundlage wissen -\nschaftlicher Erkenntnisse hat der Gesetzgeber im letzten Jahr Rahmen -\nbedingungen für die Einführung der telemedizinisch gestützten  \nBetreuung bei der Behandlung der Herzinsuf ﬁzienzpatienten in die  \nRegelversorgung entwickelt. Mit der Festlegung der Höhe der Vergü -\ntung durch den Bewertungsausschuss, die planmäßig im Laufe dieses  \nJahres erfolgen soll, wird nun die rechtliche Grundlage für die Nut -\nzung und Abrechnung des innovativen Verfahrens geschaffen. Im Fazit  \nder Thesis wurde von Frau Kozlowska folgerichtig eine schnellere und  \nunbürokratischere Unterstützung der Telematik von den zuständigen  \nOrganen der Selbstverwaltung gefordert. Auch Aspekte der aktuellen  \nCorona-Pandemie wurden in der Thesis angesprochen.  THEMA: GESUNDHEITSÖKONOMISCHE POTENZIALE  \nEINER TELEMEDIZINISCHEN BETREUUNG  \nVON PATIENTEN MIT CHRONISCHER HERZINSUFFIZIENZ. \nProf. Peter CoyOliwia KozlowskaZur Person:  Jenniffer Njeri wurde 1993 in Kenia geboren und studierte von 2018 bis 2021 den Studiengang Bachelor of Arts  \nin Business Administration an der Hochschule RheinMain. Ihr Schwerpunkt liegt im Bereich Organisation, Strategie und Per -\nsonal. Vor ihrem Studium arbeitete Frau Njeri im Eventbereich für die Firmen Buhl Gastronomie-Personal-Service (Deutsch -\nland) und Evolve Hospitality (England) sowie studienbegleitend im Personalmanagement der TCS Deutschland GmbH und für  \ndie M  & L Communication Marketing GmbH. Ehrenamtlich war sie bei AIESEC Deutschland als Finanzmanagerin tätig.Herausragende Thesen\nWBS Highlights – 202161\nIn Deutschland leben mehr als 21 Millionen Menschen, die im Aus -\nland zur Welt kamen oder mindestens einen Elternteil haben, der  \nkeine deutsche Staatsbürgerschaft besitzt. Rund die Hälfte davon  \nsind Frauen, von denen wiederum 40 Prozent einen Berufsabschluss  \naufweisen. Bei Frauen ohne Migrationshintergrund gilt dies für fast  \n70 Prozent. Wie lassen sich diese – und viele weitere – Unterschiede  \nerklären? Zum Beispiel mit dem Durchschnittsalter der Migrantinnen:  \nEs beträgt 36,2 Jahre, während Frauen ohne Migrationshintergrund  \nhierzulande auf 48,5 Jahre kommen. Die Migrantinnen befinden sich  \nalso schon aufgrund ihrer Jugend häu ﬁg noch in der Quali ﬁzierungs -\nphase.  \n \nWeibliche Migration ist in der ökonomischen Migrationsliteratur (Fach -\nbegriff: »Migration Economics«) völlig unterbelichtet – nicht nur in  \nDeutschland. Viele Studien unterscheiden erst gar nicht nach Ge -\nschlecht oder beschränken sich auf Männer. Erschwerend kommt  \nhinzu, dass Migrantinnen auch bei uns eine sehr heterogene Bevöl -\nkerungsgruppe sind. Frau Njeris Thesis differenziert dagegen die  \nArbeitsmarktbeteiligung  von Frauen mit Migrationshintergrund in  \nDeutschland: Nach Wanderungsursachen (z.B. Erwerbs- versus Fami -\nlienmigration), nach Herkunftsregion (EU versus Rest der Welt), nach  \nBerufsgruppen (z.B. Beamtinnen versus Selbständige), im Vergleich  \nzu Frauen ohne Migrationshintergrund, mit/ohne eigener Migrations -\nerfahrung, nach Quali ﬁkationsniveau, Familiensituation und vielen  \nweiteren Indikatoren. Die zusammengetragenen Daten sind äußerst  erkenntnisreich. Beispielsweise übten Akademikerinnen aus Nicht-\nEU-Ländern zu 58 Prozent eine Erwerbstätigkeit aus, die keinen Hoch -\nschulabschluss erforderte. Sie waren also überquali ﬁziert. Bei Frauen  \nohne Migrationshintergrund lag dieser Anteil »nur« bei 23 Prozent,  \nbei Bürgerinnen mit ausländischem EU-Hintergrund bei 47 Prozent.  \n \nWie kommt’s? Die Abschlussarbeit vertieft auf Basis der Literatur  \nwesentliche Integrationshemmnisse wie sprachliche Barrieren und  \nfehlende Netzwerke der Migrantinnen. Sie geht aber auch büro -\nkratischen Hürden und Informationsdefiziten bei beruflichen An -\nerkennungsverfahren, struktureller Diskriminierung (z.B. aufgrund  \nethnischer  Merkmale) und der Kinderbetreuungsthematik nach. Tat -\nsächlich leben in Familien, in denen alle Mitglieder einen Migrations -\nhintergrund haben, durchschnittlich 1,86 Kinder gegenüber 1,57 in  \nFamilien ohne bzw. 1,65 bei nur einem Elternteil mit Migrationshin -\ntergrund. Abschließend stellt Frau Njeri interessante Fördermaß -\nnahmen vor und wirft die Frage auf, warum vor allem die Bundesre -\ngierung auf dem Arbeitsmarkt für kulturelle Vielfalt werbe. Denn die  \nDaten zeigen, dass Migrantinnen gerade im öffentlichen Dienst völlig  \nunterrepräsentiert sind.  \n \nDie große Stärke dieser Thesis liegt in ihrer fundierten und differen -\nzierten Recherche. Damit erfüllt sie hohe wissenschaftliche Ansprüche  \nund stellt ein politisch relevantes, aber von Affekten und Unkenntnis  \nbeherrschtes Thema auf eine breite Faktengrundlage.THEMA:  WIE GUT SIND FRAUEN MIT  \nMIGRATIONSHINTERGRUND IN DEN DEUTSCHEN  \nARBEITSMARKT INTEGRIERT?\nProf. Dr. Britta KuhnJenniffer NjeriHerausragende ThesenAUSGEZEICHNETE STUDIERENDE\nWBS Highlights – 202162\nZur Person:  Kilian Chaberny wurde 1990 in Wiesbaden geboren. 2010 erwarb er am Gymnasium am Mosbacher Berg das  \nAbitur. Von 2010 bis 2013 studierte er Wirtschaftsingenieurwesen an der TU Darmstadt. Es folgte eine Ausbildung zum  \nSteuerfachangestellten bei der mittelständischen Steuerberatungsgesellschaft dhpg steutax GmbH.  \nAb dem Sommersemester 2016 studierte Herr Chaberny zunächst im Bachelor Business  & Law (in Accounting and Taxation),  \ndann im konsekutiven Master. Parallel war er als Werkstudent tätig und absolvierte ein Praktikum bei PwC in Hamburg.  \nMittlerweile arbeitet er als Steuerassistent.\nDie pandemiebedingten Beschränkungen haben auch im gesell -\nschaftsrechtlichen Bereich erhebliche Auswirkungen gezeitigt. So  \nmachten Kontaktverbote seit Frühjahr 2020 eine normale Durchfüh -\nrung der Hauptversammlungen von Aktiengesellschaften unmöglich.  \nDurch Sonderregeln erlaubte der Gesetzgeber ausnahmsweise die  \nDurchführung rein virtueller Hauptversammlungen ohne physische  \nPräsenz der Aktionäre.  \n \nDie Ausnahmeregelungen haben die schon länger schwelende Debatte  \nüber eine virtuelle Hauptversammlung erneut befeuert. Die ersten  \npraktischen Erfahrungen bestätigen die technische Machbarkeit einer  \nsolchen Durchführung; es wurden aber auch die Einschränkungen für  \ndie Aktionäre vor allem beim Frage- und Auskunftsrecht deutlich.  \n \nHerr Chaberny stellt eingangs die Rolle der Hauptversammlung und  \nden geltenden Rechtsrahmen vor. Dabei erläutert er neben dem  \norganisatorischen Ablauf die Rechte der Aktionäre. Anschließend  \npräsentiert er die verschiedenen Modelle der Hauptversammlung.  \nNeben der klassischen Präsenzversammlung erlaubt das Aktiengesetz  \nseit einigen Jahren auf Grundlage europäischer Vorgaben (Aktio -\nnärsrechte-Richtlinie) diverse virtuelle Elemente. Allerdings wurden  \ndiese Optionen in der Praxis bisher nur selten genutzt, während in den  USA die rein virtuelle Hauptversammlung schon seit Jahren erfolg -\nreich praktiziert wird.  \n \nHerr Chaberny hat als Ergänzung für seine Masterarbeit sämtliche  \nDax- und M-Dax-Unternehmen mit einem Fragenbogen zu ihren  \nErfahrungen in der Pandemie kontaktiert. Der Rücklauf von elf Ant -\nworten war erfreulich hoch. Es zeigten sich sehr unterschiedliche  \nErfahrungen. Einige Unternehmen planen auch in Zukunft virtuelle  \nElemente, die meisten berichten von einer erhöhten Teilnahmequote.  \nDen organisatorischen Vorteilen steht allerdings eine Reduzierung  \nder Ein ﬂussmöglichkeiten des einzelnen Aktionärs, aber auch des  \nAustauschs unter den Aktionären gegenüber. Diese Aspekte sind ge -\ngeneinander abzuwägen.  \n \nDie Masterarbeit von Herrn Chaberny zeigt, dass man in einer Bear -\nbeitungszeit von drei Monaten durch die Verknüpfung einer rechts -\ndogmatischen Prüfung mit einer Befragung von Praktikern sehr  \nüber zeugende praxistaugliche Ergebnisse gewinnen kann, etwa zur  \nReduzierung des Anfechtungsrisikos oder der Beurkundung. Aus  \ndiesen Elementen leitet Herr Chaberny eine gut vertretbare eigene  \nPosition zur virtuellen Hauptversammlung als Zukunftsmodell ab. Die  \nThesis erhielt daher zu Recht eine herausragende Bewertung.THEMA: DIE VIRTUELLE HAUPTVERSAMMLUNG –  \nEIN MODELL FÜR DIE ZUKUNFT?\nProf. Dr. Rainer WeddeKilian ChabernyGESUND WERDEN. GESUND LEBEN.  \n \n… lautet unsere Philosophie, denn der  \nMensch und sein Wohlergehen stehen  \nbei uns im Vordergrund. Wir verfolgen  \ndas Ziel, durch qualitativ hochwertige  \nund innovative Medizin Ihre Gesundheit  \nmöglichst schnell wieder herzustellen.UNSERE ABTEILUNGEN  \n \n»Allgemein und Viszeralchirurgie   \n»Anästhesie und Intensivmedizin   \n»Frauenklinik, Brustzentrum und        \nGeburtshilfe   \n»Hals-, Nasen- und Ohrenchirurgie   \n»Innere Medizin, Gastro-  \nenterologie und Onkologie   \n»Innere Medizin, Geriatrie und  \nFrührehabilitation   \n»Onkologische Tagesklinik   \n»Operative Tagesklinik   \n»Orthopädie und Unfallchirurgie   \n»Radiologische Praxis   \n»Schilddrüsen- und  \nNebenschilddrüsenchirurgie   \n»Urologie   \n»Wirbelsäulenchirurgie und  \nSkoliosezentrum\nAsklepios Paulinen Klinik − Geisenheimer Straße 10 − 65197 Wiesbaden  \nTel. 0611/8470 − www.asklepios.com/wiesbaden −      @asklepiospaulinenklinik\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}