{"title": "Natürliche Mittel gegen Zecken", "author": "Carina Rehberg", "url": "https://www.zentrum-der-gesundheit.de/krankheiten/infektionskrankheiten/infektionen/zecken", "hostname": "zentrum-der-gesundheit.de", "description": "Schützen Sie sich und Ihr Haustier auf natürliche Weise vor Zecken. Diese maßgeschneiderten Zeckenabwehrprodukte bestehen zu 100 % aus natürlichen Inhaltsstoffen", "sitename": "Zentrum der Gesundheit", "date": "2015-05-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wenn die Zeckensaison beginnt, sollte das Zeckenabwehrmittel parat sein\nDa freut man sich monatelang auf den Sommer und auf ausgedehnte Wanderungen mit dem Hund im Grünen. Und kaum ist der Sommer da, kreuzen auch schon seine Nachteile auf: Zecke, Floh und\n[Milbe](https://www.zentrum-der-gesundheit.de/krankheiten/hauterkrankungen/weitere-hauterkrankungen/kraetze).\nUnbeliebt sind sie alle, die Zecken jedoch ganz besonders. Sie hinterlassen bei Mensch und Hund nicht nur entzündete Bissstellen, sondern immer wieder auch gefährliche Krankheitserreger.\nEs ist daher mehr als ratsam, ein für Mensch und Hund wirksames Zeckenabwehrmittel bei der Hand zu haben.\nZecken rufen Krankheiten hervor\nDie Erkrankungen, die durch Zeckenbisse hervorgerufen werden können, beschränken sich beim Menschen bislang hauptsächlich auf Borreliose – eine Infektionskrankheit, die durch Bakterien der Gattung Borrelia ausgelöst wird – und die Frühsommer-Meningitis (FSME), eine Hirnhautentzündung.\nDem Hund kann die Zecke einige Krankheiten mehr bescheren – abhängig von Zeckenart und Herkunft der Zecke.\nIn Frage kommen ebenfalls die Borreliose, aber auch die Babesiose und die Anaplasmose, die allesamt zu schweren Infektionskrankheiten führen können. Die FSME tritt beim Hund hingegen äusserst selten auf, da Hunde hier sehr resistent zu sein scheinen und eine FSME-Infektion bislang nur bei deutlich geschwächtem Immunsystem und gleichzeitigem Vorhandensein anderer Infektionen beobachtet wurde.\nVerantwortlich dafür sind entweder der Gemeine Holzbock oder aber die Auwaldzecke.\nIn Süd- und Osteuropa können sich Hunde über die dort heimische Braune Hundezecke mit Ehrlichiose infizieren. Allerdings wird diese Zeckenart immer häufiger auch nördlichen Gefilden gesichtet. Doch sind sie hier selten mit dem Ehrlichiose-Erreger infiziert.\nDie braune Zecke gräbt sich nicht annähernd so tief ins Fleisch wie die mitteleuropäischen Zecken und kann daher sehr leicht entfernt werden.\nEinige der durch Zecken ausgelösten Krankheiten können chronisch werden, das Immun- und Nervensystem des Hundes dauerhaft schädigen und im schlimmsten Fall sogar tödlich enden. Die medikamentöse Behandlung ist langwierig, selten heilsam und meist mit starken Nebenwirkungen verbunden.\nVorbeugung ist bei Zeckenkrankheiten daher das A und O (\n[13](https://www.andreasmethod.com/blog/2018/12/3/how-to-prevent-bug-bites-and-hopefully-lyme) ).\nChemische Zeckenabwehr\nDie Schulmedizin rät zu Pestiziden, vor allem zu Spot-on-Mitteln, die aus Einwegpipetten direkt in den Nacken und auf den Schwanzansatz des Tieres geträufelt werden, wie z. B. Preventic, Ex-Spot, Advantix und Frontline (\n[3](https://www.sciencedirect.com/science/article/abs/pii/S0048357509001412) ).\nGern wird auch Scalibor empfohlen, ein hochwirksames Halsband, das nicht nur Zecken abhält, sondern auch Sandmücken. Letztere können die Leishmaniose übertragen, eine Zecken-Krankheit, die gerade bei Hunden im Süden Europas weit verbreitet ist.\nSpot-on-Mittel enthalten meist Permethrin, Imidacloprid, Moxidectin oder eine Kombination aus zweien dieser Chemikalien. Das Scalibor-Halsband ist mit Deltamethrin bestückt.\nHierbei handelt es sich um Nervengifte, die eine antiparasitäre Wirkung von etwa 2 bis allerhöchstens 4 Wochen versprechen. Meist wird zu einem Auftragen der Spot-ons im Abstand von drei bis vier Wochen geraten.\nDas heisst, der Hund wird in diesen kurzen Abständen mit toxischen Substanzen beträufelt, die sich sodann mit der Lipidschicht der Haut verbinden und natürlich auch – zumindest teilweise – durch die Haut in den Körper gelangen.\nDie häufigste Nebenwirkung der Mittel ist daher eine Überempfindlichkeitsreaktion.\nBei älteren Welpen (ab 7 Wochen), aber auch bei erwachsenen Hunden kann sich dies in Übelkeit und Erbrechen äussern oder in nicht enden wollendem Juckreiz.\nWie gut, wenn es lediglich ein Scalibor-Halsband war, das man nutzte, denn dieses kann schnell wieder entfernt werden, was bei Spot-on-Mitteln nicht mehr der Fall ist. Hier muss dann abgewartet werden, bis die Wirkung wieder nachlässt.\nMögliche Nebenwirkungen der chemischen Zeckenmittel\nZu den Symptomen, die in den Wochen nach dem Auftragen eines Zeckenabwehrmittels auftreten können, gehören die folgenden:\n- Übelkeit und Erbrechen\n- Schuppige Haut und stumpfes Fell\n- Juckreiz bis hin zu extremen Entzündungsreaktionen und Ekzemen der Haut\n- Selten treten neurologische Symptome wie Zittern oder Lethargie auf\nDie akuten Symptome sind meist eindeutig auf die Insektengifte zurück zu führen. Was die Mittel jedoch im Laufe der Jahre bei ständig sich wiederholender Anwendung im Organismus anrichten können, weiss niemand.\nMagen-Darm-Probleme und eine Leberüberlastung sind hier vermutlich die kleinsten Übel.\nZeckenmittel – Resistenzen sind immer häufiger\nEin weiteres Problem ist, dass die Zecken zunehmend resistenter gegen die chemischen Abwehrmittel werden und völlig unbeeindruckt immer häufiger auch behandelte Hunde befallen.\nRelativ neu auf dem Markt sind Kautabletten. Ihre Gifte töten Zecken nach maximal zwölf Stunden ab. Auch zu ihnen existieren keine Langzeitstudien und viele Tierärzte und Tierheilpraktiker sehen sie sehr kritisch (\n[8](https://www.bethel-ct.gov/filestorage/1190/136/497/508/tickbiteprevention05.pdf) ).\nDurchfall, Erbrechen, Appetitlosigkeit und vermehrter Speichelfluss können als akute Symptome auftreten. Was nach einigen Jahren passieren kann, wenn man regelmässig die Tabletten verabreicht, weiss jedoch niemand.\nGefährliche Borreliose-Impfung\nGegen die\n[Borreliose](https://www.zentrum-der-gesundheit.de/bibliothek/bakterien-viren/bakterien/borreliose) können Hunde inzwischen geimpft werden. Die Ständige Impfkommission für Tiere (StIKo Vet.) empfiehlt die Impfung für alle Hunde, die in zeckenbelasteten Regionen leben oder dort Urlaub machen.\nAllerdings warnen selbst manche Tierärzte vor der Borreliose-Impfung und raten eher zu einer wirksamen Zeckenprophylaxe. Denn nur einer der beiden Borreliose-Impfstoffe zielt auf die tatsächlich krankmachende Borrelienart ab. Der andere hingegen auf Arten, die gar nicht infektiös sind (\n[14](https://link.springer.com/article/10.1007/s00436-004-1297-z) ).\nNoch schlimmer ist jedoch, dass die Impfung bei bereits infizierten Hunden schwere Nierenentzündungen hervorrufen kann. Woher aber soll man wissen, dass der Hund sich gerade erst infiziert hat?\nZusätzlich zur Impfung solle man überdies nach wie vor eines der üblichen Abwehrmittel verwenden und die Hunde täglich nach Zecken absuchen. Wozu also die Impfung?\nVerständlich, wenn viele Hundehalter dringend nach einer natürlichen oder wenigstens nebenwirkungsarmen Alternative zu den giftigen Zeckenabwehrmitteln suchen (\n[9](https://www.nrdc.org/sites/default/files/pets.pdf) ).\nNatürliche Zeckenabwehrmittel\nNatürliche Zeckenabwehrmittel gibt es viele. Was aber können sie leisten? Studien sind äusserst rar und für Tiere existieren kaum welche, die auch tatsächlich einen wissenschaftlichen Wert besitzen. Es muss also vor allem auf Erfahrungswerte zurückgegriffen werden (\n[7](https://www.healthline.com/health/natural-tick-repellent) ).\n1. Knoblauch gegen Zecken\n[Knoblauch](https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/gemuese/knoblauch)– so wird häufig gewarnt – soll (genau wie Zwiebeln) in hoher Konzentration aufgrund seiner Schwefelverbindungen für Hunde giftig sein, da er die roten Blutkörperchen zerstören könne.\nWie es wirklich um die angebliche Giftigkeit von\n[Zwiebeln](https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/gemuese/zwiebeln) und anderen Lauchgewächsen für Hunde bestellt ist, haben wir ausführlich in unserem Text [Gemüse für Hund und Katze](https://www.zentrum-der-gesundheit.de/bibliothek/umwelt/tiere/gemuese-fuer-hunde-katzen-ia) (unter Punkt 8. Zwiebeln und andere Lauchgewächse – Giftig oder gesund?) erklärt.\nUm eine Abwehrwirkung gegen Ungeziefer zu erreichen, sind also vom Knoblauch deutlich geringere Dosen erforderlich, als jene, die beim Hund zu gesundheitlichen Schäden führen würden (\n[17](https://www.akcpetinsurance.com/blog/natural-flea-and-tick-prevention#:~:text=Combine%201%20quart%20of%20water,and%20can%20prevent%20future%20infestations.) ).\nWenn auch nicht mit Hunden, so liegt wenigstens eine wissenschaftliche Studie mit Menschen vor. Sie wurde an der Lund Universität in Malmö mit Hilfe von 100 schwedischen Soldaten durchgeführt und zeigte, dass die Hälfte der Probanden, die statt Knoblauch lediglich ein Placebo einnahm, deutlich mehr von Zecken befallen wurden (um ca. 30 %) als die Knoblauchgruppe. Allerdings blieb auch diese nicht gänzlich von Zeckenbissen verschont (\n[6](https://www.dogsnaturallymagazine.com/garlic-for-dogs-poison-or-medicine/) ).\nKnoblauch hilft also durchaus gegen Zecken, erfahrungsgemäss auch bei Hunden, allerdings unterschiedlich effektiv.\nManche Hunde reagieren besser auf die Einnahme als andere. Bei einigen Hunden hilft es gar nicht.\nEs ist jedoch einen Versuch wert. Statt frischem Knoblauch kann auch Granulat oder Pulver verfüttert werden, wobei frischer Knoblauch deutlich mehr Wirkstoffe besitzt.\nViele Hersteller entschwefeln ihre Produkte, so dass sie für ängstliche Hundebesitzer noch unbedenklicher einsetzbar sind.\n2. Bernsteinketten gegen Zecken\nViele Hundehalter schwören in Sachen Zeckenabwehr auf Bernsteinketten. Die Hunde sehen damit auch äusserst attraktiv aus. Doch wie ist es um die tatsächliche Wirksamkeit bestellt? Offenbar wirkt nicht jeder Bernstein.\nEs muss sich - so heisst es – um unbearbeiteten echten Rohbernstein handeln. Nur dieser besitze eine\n[Parasiten](https://www.zentrum-der-gesundheit.de/bibliothek/naturheilkunde/darmreinigung-uebersicht/parasiten) abwehrende Wirkung – und zwar aufgrund seines Harzgeruchs und seiner elektrostatischen Aufladung ( [4](https://web.archive.org/web/20220702150932if_/https://www.esccap.org/uploads/docs/4ce0ad9k_0720_ESCCAP_GL3__English_v17_1p.pdf) ).\nAuch müsse die Kette unbedingt über längere Zeit ständigen Körperkontakt haben, darf also nur ganz kurz zur Reinigung unter fliessendem Wasser abgenommen werden. Der Hund muss die Kette also permanent tragen, was nicht für jeden Hund ideal ist.\nManchen Hunden ist eine Kette unangenehm. Folglich versuchen sie sich durch Kratzen von dieser zu befreien. Leben mehrere Hunde im Haushalt, die gerne miteinander toben, dann kann die Kette ein Verletzungsrisiko bergen und natürlich auch schnell zu Bruch gehen. Dieselbe Gefahr besteht selbstverständlich auch, wenn der Hund beim Spaziergang seine Spielkameraden trifft.\n3. Homöopathie gegen Zecken und Borreliose\nLedum, der Sumpfporst, wird häufig in\n[homöopathischer Form](https://www.zentrum-der-gesundheit.de/bibliothek/naturheilkunde/alternativen-zu-medikamenten/homoeopathie) empfohlen, um Zeckenbissen vorzubeugen. Die gängige Potenz ist hier die C200, eine Gabe von drei bis fünf [Globuli](https://www.zentrum-der-gesundheit.de/bibliothek/naturheilkunde/alternativen-zu-medikamenten/globuli) alle vier bis acht Wochen. Es heisst, die Wirkung trete \"schon\" nach 2 Monaten ein. Viele Hundehalter sind laut verschiedener Beiträge in Hundeforen davon begeistert und können einen verminderten bis ausbleibenden Zeckenbefall feststellen.\nWenn jedoch erst nach 2 Monaten eine Wirkung eintreten soll, könnte dies auch mit der Zeit zusammenfallen, in der es naturgemäss wieder weniger Zecken gibt. Diese sind besonders im Frühling und Frühsommer aktiv (April/Mai). Im Sommer dann (ab Juli) findet man nur noch selten eine Zecke (auch wenn man nichts dagegen unternimmt), selbst in Wald- und Wiesengegenden, wo es im Frühling noch vor Zecken wimmelte (natürlich kann es regionale Unterschiede geben) (\n[14 ](https://link.springer.com/article/10.1007/s00436-004-1297-z)).\nSelbst aus den Reihen der klassischen Homöopathen gibt es zu diesem Thema Kritik, allerdings aus einem ganz anderen Grund: Ein homöopathisches Mittel werde im Sinne Hahnemanns, des Begründers der Homöopathie, nicht als Prophylaxe gegeben, sondern erst bei Vorliegen von Krankheitserscheinungen. Ein prophylaktisch gegebenes Homöopathikum in einer hohen Potenz könne nach Aussage von klassisch arbeitenden Homöopathen im Organismus Schaden anrichten, schwere Symptome verursachen oder - im Falle der Borreliose-Prophylaxe - empfindlicher für künftige Zeckenbisse machen (\n[2](https://www.tierheilpraktiker.de/magazine/mein-tierheilpraktiker/alle-ausgaben/4-2014/homoeopathie-die-ledum-luege) ).\nStephen Tobin, ein Tierarzt in einer Region mit zahlreichen Borreliose-Fällen (in den USA) arbeitet hingegen erfolgreich mit Homoöpathika. Er empfiehlt, Ledum (C200 oder 1M) drei Mal täglich zu geben und zwar drei Tage in Folge – jedoch nicht zur Zeckenabwehr(!), sondern um die bereits vorhandene Borreliose zu lindern, was bei den behandelten Tieren offenbar zu einer sofortigen Besserung führte, ganz gleich, ob sie sich erst kürzlich infiziert hatten oder bereits seit Jahren an der Krankheit litten und einerlei, ob sie mit Antibiotika behandelt worden waren oder nicht (\n[1](https://www.whole-dog-journal.com/health/ticks/lyme-disease-symptoms-and-treatment-for-dogs/) ).\nZur Vorbeugung – so Tobin – nehme er die Borrelia burgdorferi Nosode 60X – eine Dosis täglich eine Woche lang, dann eine Dosis pro Woche für einen Monat, dann eine Dosis alle sechs Monate.\nBesprechen Sie diese Angelegenheit am besten mit einem erfahrenen Tierheilpraktiker oder Homöopathen, dem Sie vertrauen. Denn selbst unter Homöopathen besteht hier keineswegs Einigkeit. Auch liegen - wie Sie sicher wissen - zur Wirksamkeit der Homöopathie keine Belege im Sinne der evidenzbasierten Medizin vor (\n[10](https://www.tierheilpraktiker.de/) ).\n4. Bierhefe gegen Zecken\nBierhefe scheint ebenfalls eine Zecken abwehrende Wirkung zu entfalten. Denn Zecken mögen den Geruch der enthaltenen B-Vitamine nicht. Also steuern sie mit Bierhefe gefütterte Hunde gar nicht erst an.\nAllerdings behagt der Geruch auch so manchem Hund nicht. Eine Zufütterung ist daher nicht immer problemlos möglich. Auch kann Bierhefe unter Umständen Magen-Darm-Probleme verursachen. Schleichen Sie die Bierhefe daher langsam und mit kleinen Dosen ein, damit sich der Hund daran gewöhnen kann.\nMan gibt einen Teelöffel pro 10 Kilogramm Körpergewicht sowie jeweils einen Viertel Teelöffel für jede weiteren 2,5 Kilogramm. In der Zeckenhochsaison könnte auch die doppelte Dosis gegeben werden.\nHier finden Sie eine beliebte\n[Bierhefe für Tiere](https://amzn.to/3GUXkye)\n5. Ätherische Öle gegen Zecken\nIn vielen sog. alternativen Zeckenabwehrmitteln sind bunte Mischungen\n[ätherischer Öle](https://www.zentrum-der-gesundheit.de/bibliothek/naturheilkunde/aetherische-oele-uebersicht/aetherische-oele) enthalten. Beispielsweise [Thymian](https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/gewuerze/thymian), [Oregano](https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/gewuerze/oregano), Wacholder, [Grapefruit](https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/obst-fruechte/grapefruit), Myrrhe, Rosenholz und viele andere. Geraniol ist jedoch offenbar eines der wirkungsvollsten.\nEs soll den Chitinpanzer von Zecken und Flöhen angreifen und die Tiere austrocknen. Es kommt in vielen Anti-Parasiten-Produkten als Einzelmittel oder auch in Kombination vor und kann als Direkt-Spray, Spot-on oder Halsband verwendet werden. Da es nur einen leicht blumigen Geruch verströmt, wird es gern vom Tier angenommen (anders als viele andere ätherische Öle).\nEine Feldstudie in Marokko konnte zeigen, dass aufgesprühtes 1-prozentiges Geraniol bei Rindern den Zeckenbefall um 98,4 Prozent senken konnte. Selbst 14 Tage später war noch ein hoher Effekt nachweisbar („ Efficacy of 1 % Geraniol (Fulltec®) as a tick repellent“).\nAllerdings vertragen manche Hunde das Geraniol nicht so gut und zeigen eine Überempfindlichkeitsreaktion wie stumpfes, schuppiges Fell (\n[5](https://www.parasite-journal.org/articles/parasite/abs/2009/03/parasite2009163p223/parasite2009163p223.html) ).\nDer Zitronen-Eukalyptus liefert ein weiteres ätherisches Öl mit Zecken abschreckender Wirkung. Der Wirkstoff heisst Citriodiol und findet sich in etlichen natürlichen Insektenabwehrmitteln (\n[18](https://pubmed.ncbi.nlm.nih.gov/16892632/) ).\nIn einer Studie zeigte sich, dass Menschen, wenn sie sich mit Citriodiol einrieben, nur von halb so vielen Zecken entdeckt wurden wie ungeschützt (\n[19](https://pubs.acs.org/doi/10.1021/jf400246a) ) ( [20](https://onlinelibrary.wiley.com/doi/full/10.1111/j.1948-7134.2011.00166.x) ) ( [21](https://link.springer.com/article/10.1007/s00436-008-0956-x) ).\nFür Hunde könnte der Duft des Zitronen-Eukalyptus zu intensiv sein, für den Hundehalter jedoch ist es eine Möglichkeit der nebenwirkungsfreien Zecken- und Mückenabwehr (\n[15](https://academic.oup.com/jme/article/41/6/1064/877664) ).\n6. Babypuder und Kieselgur gegen Zecken\nAuch Babypuder und Kieselgur trocknen den Insektenpanzer aus. Viele Hundebesitzer pudern das Fell alle paar Tage ein und stellen einen stark verminderten Befall fest.\n7. Kokosöl gegen Zecken\nDie Laurinsäure im\n[Kokosöl](https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/kokosoel-uebersicht/kokosoel-ia) scheint auf Zecken unattraktiv zu wirken. Es handelt sich dabei um die vorherrschende Fettsäure im Kokosöl – sie macht etwa 53 Prozent der gesamten Fettsäuren darin aus ( [22](https://www.nature.com/articles/s41598-018-32373-7) ).\nAn der FU Berlin, Arbeitsgruppe für Angewandte Zoologie/Ökologie der Tiere, wurde in einem Labortest am Menschen nachgewiesen, dass Zecken die Fettsäure nicht mögen. Die Haut der Probanden wurde mit 10-prozentiger Laurinsäurelösung behandelt. 88 Prozent der Zecken liessen sich sofort fallen, nachdem sie den Geruch wahrgenommen hatten. Die Wirkung hielt mindestens sechs Stunden an (\n[23](https://parasitesandvectors.biomedcentral.com/articles/10.1186/1756-3305-1-8) ).\nKokosöl kann deshalb auch beim Menschen als Zeckenabwehrmittel eingesetzt werden: Es wird einfach wie ein Körperöl aufgetragen. Bei Zimmertemperatur ist Kokosöl fest, verflüssigt sich jedoch sofort, wenn ein Stückchen davon in die warme Handfläche gelegt wird und kann jetzt in die Haut einmassiert werden (\n[16](https://www.cdc.gov/lyme/treatment/LymeArthritis.html#:~:text=What%20is%20Lyme%20arthritis%3F&text=Lyme%20arthritis%20occurs%20when%20Lyme,disease%20cases%20reported%20to%20CDC.) ).\nBei Hunden verteilen Sie ein wenig Kokosöl auf Beine, Bauch, Hals und Ohren, am besten kurz vor einem Spaziergang. Das Fell wird verständlicherweise direkt nach dem Auftragen des Kokosöls fettig wirken, was sich jedoch nach einigen Stunden wieder gibt. Aus diesem Grund eignet sich Kokosöl nur für kurzhaarige Hunde. Wiederholen Sie die Anwendung einmal täglich mehrere Tage hintereinander. Nach ein bis zwei Wochen können Sie auf eine einmalige Anwendung alle paar Tage umsteigen.\n8. Zistrose gegen Zecken\nCistus incanus, die graubehaarte\n[Zistrose](https://www.zentrum-der-gesundheit.de/ernaehrung/nahrungsergaenzung/heilpflanzen/zistrose), ist seit langem dafür bekannt, das menschliche [Immunsystem](https://www.zentrum-der-gesundheit.de/bibliothek/koerper/immunsystem-uebersicht/immunsystem) zu stärken. Sie wirkt antioxidativ und entzündungshemmend, antiviral und antimikrobiell.\nDoch scheint die Zistrose auch ein hervorragendes Zecken- und Mückenabwehrmittel zu sein – und zwar für Hund und Mensch.\nEine interessante private Studie an 48 Hunden führte das Team der HeilsamPraxis Esch in Sankt Augustin durch. An der Studie beteiligt waren Jäger, Züchter, Hundetrainer und 16 Hundebesitzer. Von den 48 Hunden bekamen 32 Hunde Cistus, zehn Hunde Frontline und sechs Hunde blieben unbehandelt.\nDie Dosierung betrug 1 Kapsel Cistus pro Tag über durchschnittlich 20 Tage hinweg.\nDas Ergebnis der Studie zeigte, dass der Zeckenbefall bei den unbehandelten Hunden in 20 Tagen bei jeweils durchschnittlich 150 Zecken lag. Unter Frontline ging die Zahl der Zecken deutlich zurück. Zeckenfrei war jedoch keiner der Frontline-Hunde.\nBei den Hunden, denen Cistus gegeben wurde, waren pro Hund in 20 Tagen null bis zwei Zecken zu beobachten, die sich überdies sehr leicht entfernen liessen.\nDie erste Wirkung war nach fünf Tagen sichtbar, nach weiteren fünf Tagen wurde kein Hund mehr befallen. Damit war Cistus dem chemischen Mittel Frontline deutlich überlegen. Der einzige Hund, bei dem die Wirkung von Cistus weniger deutlich war, zeigte eine langwährende Immunschwäche.\nAuch wenn diese Studie kein wissenschaftliches Niveau besitzt und die Anzahl der Probanden klein war, so ist das Ergebnis durchaus beeindruckend.\nDer Nebeneffekt einer Cistusgabe ist ein stabiles Immunsystem. Allerdings sollte auch Cistus – wie bei allen immunstärkenden Heilpflanzen üblich – auf keinen Fall dauerhaft eingesetzt werden, um den Gewöhnungseffekt zu vermeiden. Starten Sie damit also erst kurz vor der Zeckensaison!\nMenschen nehmen 2 Cistus-Kapseln (à 400 mg Cistus-Extrakt) pro Tag. Auch Cistustee kann probiert werden (für Menschen). In manchen Quellen wird die Zubereitung folgendermassen empfohlen:\nEin Teelöffel Cistus incanus getrocknet mit einer Tasse kochendes Wasser übergiessen und 10 Minuten ziehen lassen. Die Blätter sollten insgesamt drei Mal für die Teezubereitung genutzt werden, damit alle unterschiedlichen sekundären Pflanzenstoffe extrahiert werden (\n[12](https://fransussman.com/2014/05/18/cistus-tea-or-how-to-become-repulsive-to-ticks/) ).\nDas passende Mittel gegen Zecken individuell austesten\nFestzuhalten bleibt, dass es etliche Möglichkeiten gibt, auf natürliche Weise gegen Zeckenbefall vorzugehen. Doch jeder Hund und auch jeder Mensch ist verschieden und reagiert auch ganz individuell auf die verschiedenen Mittel. Daher bleibt nichts anderes übrig, als auszuprobieren, welches Zeckenabwehrmittel für Sie selbst und welches für Ihren Hund das richtige ist (\n[11](https://www.max-hamster.de/Zeckenabwehr-ohne-Gift) ).\nZusätzlich zu allen Massnahmen – sowohl den schulmedizinischen als auch den alternativen – sollten Sie sich selbst und natürlich auch Ihren Hund nach jedem Aufenthalt in der freien Wildbahn nach Zecken absuchen – eine Aktion, die Sie bei Ihrem Hund wunderbar mit einer entspannenden Massage verbinden können.", "language": null, "image": "https://s.zentrum-der-gesundheit.de/img/zecke?width=1280&height=720", "pagetype": "article", "links": ["/", "/", "/bibliothek", "/ernaehrung", "/krankheiten", "/news", "/rezepte", "/bibliothek", "/ernaehrung", "/krankheiten", "/krankheiten/allergien-intoleranzen", "/krankheiten/autoimmunerkrankungen-uebersicht", "/krankheiten/bindegewebe-uebersicht", "/krankheiten/diabetes", "/krankheiten/entzuendungen-uebersicht", "/krankheiten/frauenkrankeiten", "/krankheiten/haare", "/krankheiten/hauterkrankungen", "/krankheiten/herz-kreislauf-erkrankungen", "/krankheiten/infektionskrankheiten", "/krankheiten/kindererkrankungen", "/krankheiten/krebserkrankungen", "/krankheiten/lungenerkrankungen", "/krankheiten/maennerkrankheiten", "/krankheiten/magen-darm-erkrankungen", "/krankheiten/neurodegenerative-erkrankungen", "/krankheiten/psychische-erkrankungen", "/krankheiten/rheuma-knochen-gelenke", "/krankheiten/schilddruesenerkrankung", "/krankheiten/schmerzen", "/krankheiten/weitere-erkrankungen", "/news", "/rezepte", "/krankheiten", "/krankheiten/infektionskrankheiten", "/krankheiten/infektionskrankheiten/infektionen", "#scroll-to-comment-target", "/autoren", "/aerztliche-pruefung", "/datenschutz", "/bibliothek/bakterien-viren/bakterien/borreliose", "/bibliothek/ratgeber/hausmittel/hausmittel-fuer-kinder", "/bibliothek/umwelt/tiere/impfungen-tiere", "https://www.zentrum-der-gesundheit.de/krankheiten/hauterkrankungen/weitere-hauterkrankungen/kraetze", "https://www.andreasmethod.com/blog/2018/12/3/how-to-prevent-bug-bites-and-hopefully-lyme", "https://www.sciencedirect.com/science/article/abs/pii/S0048357509001412", "https://www.bethel-ct.gov/filestorage/1190/136/497/508/tickbiteprevention05.pdf", "https://www.zentrum-der-gesundheit.de/bibliothek/bakterien-viren/bakterien/borreliose", "https://link.springer.com/article/10.1007/s00436-004-1297-z", "https://www.nrdc.org/sites/default/files/pets.pdf", "https://www.healthline.com/health/natural-tick-repellent", "https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/gemuese/knoblauch", "https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/gemuese/zwiebeln", "https://www.zentrum-der-gesundheit.de/bibliothek/umwelt/tiere/gemuese-fuer-hunde-katzen-ia", "https://www.akcpetinsurance.com/blog/natural-flea-and-tick-prevention#:~:text=Combine%201%20quart%20of%20water,and%20can%20prevent%20future%20infestations.", "https://www.dogsnaturallymagazine.com/garlic-for-dogs-poison-or-medicine/", "https://www.zentrum-der-gesundheit.de/bibliothek/naturheilkunde/darmreinigung-uebersicht/parasiten", "https://web.archive.org/web/20220702150932if_/https://www.esccap.org/uploads/docs/4ce0ad9k_0720_ESCCAP_GL3__English_v17_1p.pdf", "https://www.zentrum-der-gesundheit.de/bibliothek/naturheilkunde/alternativen-zu-medikamenten/homoeopathie", "https://www.zentrum-der-gesundheit.de/bibliothek/naturheilkunde/alternativen-zu-medikamenten/globuli", "https://link.springer.com/article/10.1007/s00436-004-1297-z", "https://www.tierheilpraktiker.de/magazine/mein-tierheilpraktiker/alle-ausgaben/4-2014/homoeopathie-die-ledum-luege", "https://www.whole-dog-journal.com/health/ticks/lyme-disease-symptoms-and-treatment-for-dogs/", "https://www.tierheilpraktiker.de/", "https://amzn.to/3GUXkye", "https://www.zentrum-der-gesundheit.de/bibliothek/naturheilkunde/aetherische-oele-uebersicht/aetherische-oele", "https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/gewuerze/thymian", "https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/gewuerze/oregano", "https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/obst-fruechte/grapefruit", "https://www.parasite-journal.org/articles/parasite/abs/2009/03/parasite2009163p223/parasite2009163p223.html", "https://pubmed.ncbi.nlm.nih.gov/16892632/", "https://pubs.acs.org/doi/10.1021/jf400246a", "https://onlinelibrary.wiley.com/doi/full/10.1111/j.1948-7134.2011.00166.x", "https://link.springer.com/article/10.1007/s00436-008-0956-x", "https://academic.oup.com/jme/article/41/6/1064/877664", "https://www.zentrum-der-gesundheit.de/ernaehrung/lebensmittel/kokosoel-uebersicht/kokosoel-ia", "https://www.nature.com/articles/s41598-018-32373-7", "https://parasitesandvectors.biomedcentral.com/articles/10.1186/1756-3305-1-8", "https://www.cdc.gov/lyme/treatment/LymeArthritis.html#:~:text=What%20is%20Lyme%20arthritis%3F&text=Lyme%20arthritis%20occurs%20when%20Lyme,disease%20cases%20reported%20to%20CDC.", "https://www.zentrum-der-gesundheit.de/ernaehrung/nahrungsergaenzung/heilpflanzen/zistrose", "https://www.zentrum-der-gesundheit.de/bibliothek/koerper/immunsystem-uebersicht/immunsystem", "https://fransussman.com/2014/05/18/cistus-tea-or-how-to-become-repulsive-to-ticks/", "https://www.max-hamster.de/Zeckenabwehr-ohne-Gift", "https://www.trustpilot.com/evaluate/zentrum-der-gesundheit.de", "/bibliothek/bakterien-viren/bakterien/borreliose", "/bibliothek/ratgeber/hausmittel/hausmittel-fuer-kinder", "/bibliothek/umwelt/tiere/impfungen-tiere", "/datenschutz", "https://de-de.facebook.com/ZentrumDerGesundheit/", "https://www.instagram.com/zentrumdergesundheit/", "https://www.pinterest.de/ZentrumGesund/", "https://www.twitter.com/ZentrumGesund/", "https://www.youtube.com/user/ZentrumDerGesundheit/", "/affiliates", "/newsletter-archiv-footer", "/rss", "/ueber-uns", "/team", "/autoren", "/aerztliche-pruefung", "/wissenschaftliche-beratung", "/kontakt", "/impressum", "/datenschutz", "/suche"]}