{"title": "Entsäuerung, Ausleitung und Entgiftung", "author": null, "url": "https://www.pflueger.de/magazin/ausleitung-und-entgiftung/?cHash=dfdaa58cd9500d7a732ee23c336d9b20&noWebP=1", "hostname": "pflueger.de", "description": "Der Erfolg einer naturheilkundlichen Therapie hängt von einer guten Vorbereitung ab.", "sitename": "pflueger.de", "date": "2000-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Schon die Antike wusste um die Bedeutung der Körpersäfte, der „humores”, für die Gesundheit des Menschen. Die moderne Medizin spricht vom System der Grundregulation oder der extrazellulären Matrix. Über das Grundsystem stehen alle Zellen des Körpers miteinander in Verbindung und haben Kontakt zu den wichtigen Ver- und Entsorgungssystemen wie dem Blut- und Lymph-, Hormon- und Nervensystem.\nEntsäuerung, Ausleitung und Entgiftung\nUngleichgewicht in der Grundregulation\nWenn zu viele schädliche Substanzen den Organismus belasten oder die körpereigenen Ausscheidungs- und Abwehrmechanismen diese nicht mehr ausreichend neutralisieren können, entsteht ein Ungleichgewicht in der Grundregulation. Neben der körpereigenen Belastung mit körpereigenen Giftstoffen – vor allem durch Säuren, die im Zuge von Stoffwechselprozessen anfallen können – erweisen sich Chemie- und Umweltgifte zunehmend als problematisch. Sie werden etwa über die Nahrung, das Trinkwasser oder die Luft aufgenommen und finden sich in den verschiedensten Lebensbereichen von Reinigungsmitteln und Kosmetika über chemisch behandelte Kleidung und Wohnraumgifte bis hin zu zahnmedizinischen Materialien. Auch falsche Ernährung, zu wenig Bewegung und Dauerstress führen zu Störungen in der Grundregulation, weil sich der ph-Wert zunehmend in den sauren Bereich verschiebt.\nFolgen des Ungleichgewichts\nAls Folge dieser beeinträchtigten Grundregulation zeigen sich oftmals zunächst Befindlichkeitsstörungen wie zum Beispiel eine erhöhte Infekt- und Entzündungsneigung, Verdauungsbeschwerden, Ekzeme oder Ödeme. Auf Dauer können chronische Krankheiten wie Allergien, Asthma, Diabetes oder rheumatischen Erkrankungen entstehen. Wenn die eigenen körperlichen Regularien nicht mehr funktionieren und Behandlungsversuche ohne Erfolg bleiben, spricht man von Therapieblockaden.\nAusleitungs- und Entgiftungsmethoden\nDiese Blockaden müssen aufgelöst werden, damit anschließende Therapien wieder besser greifen können. Dafür stehen in der Homöopathie effiziente Ausleitungs- und Entgiftungsmethoden zur Verfügung. Sie sind inzwischen zur Vorbereitung einer homöopathischen Behandlung oftmals unverzichtbar geworden und können selbst schwerwiegende, immer wieder aufflackernde Krankheitsbilder einer Behandlung wieder zugänglich machen. In der Praxis haben sich seit Jahrzehnten folgende zwei Verfahren bewährt:\nZurück ins Gleichgewicht\nDie Ausleitung / Entgiftung über homöopathische Komplexmittel stimuliert und unterstützt körpereigene Ausscheidungs- und Abbauorgane, insbesondere von:\n- Leber/Galle\n- Milz/Lymphsystem\n- Herz/Kreislauf\n- Niere/ableitenden Harnwegen\nDazu eignen sich die klassischen Leber- und Gallemittel Taraxacum officinale (Löwenzahn) und Silybum marianum (Marien- oder Silberdistel), Viscum album (Mistel) zur Regulierung des Gefäßsystems und Verbesserung der Durchblutung und Colocynthis (Bittergurke) zur Förderung der Nierenfunktion. Sie beeinflussen die Stoffwechselaktivität der jeweiligen Organe und regenerieren diese, fördern die Ausleitung von eingelagerten Stoffwechselprodukten und Toxinen (organischen Giftstoffen) und unterstützen die Zellatmung.\nDie Entsäuerung / Entgiftung mit Hilfe rechtsdrehender Milchsäure\nDie positiven Wirkungen einer Milchsäuretherapie auf die Entlastung des Grundgewebes sind in der Homöopathie seit langem bekannt. Durch die Einnahme von potenzierter rechtsdrehender Milchsäure (Acidum L(+)-lacticum können Säureüberschüsse im Gewebe abgebaut und dadurch die Fähigkeit des Organismus verbessert werden, auf innere und äußere Reize adäquat zu reagieren. Das ist ein wichtiger Schritt, damit Heilprozesse in Gang kommen können. Die homöopathische Behandlung erfolgt in Form von Tabletten, Tropfen, Injektionen oder Infusionen.\nWann ist eine Ausleitung oder Entsäuerung sinnvoll?\nAusleitung und Entgiftung entlasten den Organismus nachhaltig und sind außerdem die effektivste Form der Prävention, da ein be- oder entlastetes Grundgewebe über Gesundheit oder Krankheit maßgeblich mitentscheidet. Eine Ausleitungs- / Entgiftungsbehandlung empfiehlt sich zur Therapievorbereitung bei Allergien, Hauterkrankungen, sämtlichen chronischen Erkrankungen, nach Einnahme belastender Arzneimittel, bei Schwermetallbelastung sowie vorbeugend als ein- bis zweimalige Kur pro Jahr. Ihr Therapeut oder Arzt hilft Ihnen gerne weiter, wenn Sie weitere Informationen oder einen Rat zum Thema Ausleitung und Entgiftung benötigen.", "language": null, "image": "https://www.pflueger.de/fileadmin/_processed_/a/f/csm_Fotolia_95726372_XXL_8be23ef5d5.jpg", "pagetype": null, "links": [null, "https://www.pflueger.de/", "/service/veranstaltungen/#", "/service/infopaket-anfordern/#", "/service/newsletter-bestellen/#", "/kontakt/anfrage/#", "/suche/#", null, "#", "/sortiment/produktfinder/#", "#", "/sortiment/schuessler-salze/was-sind-schuessler-salze/#", "/sortiment/schuessler-salze/welches-salz-ist-das-richtige/#", "/sortiment/schuessler-salze/darreichungsformen/#", "/sortiment/schuessler-salze/einnahme-und-dosierung/#", "/sortiment/schuessler-salze/schuessler-salze-kombinationen/#", "#", "/sortiment/homoeopathie/was-ist-homoeopathie/#", "/sortiment/homoeopathie/globuli-pflueger/#", "/sortiment/homoeopathie/anwendungsgebiete/#", "/sortiment/homoeopathie/homoeopathie-fuer-kinder/#", "/sortiment/homoeopathie/darreichung-einnahme-und-dosierung/#", "#", "/sortiment/zahnpflege/#", "/sortiment/weitere-kategorien/mineralstoffcremes/#", "/sortiment/weitere-kategorien/rhino-pflueger/#", "/sortiment/wirkstofflexikon/#", "/magazin/#", "#", "#", "/gemeinsam/unternehmen/menschen-im-mittelpunkt/#", "/gemeinsam/unternehmen/vom-rohstoff-zum-arzneimittel/#", "/gemeinsam/unternehmen/umweltmanagement/#", "/gemeinsam/unternehmen/verantwortung-engagement/#", "/gemeinsam/historie/#", "#", "/gemeinsam/arbeiten-bei-pflueger/pflueger-als-arbeitgeber/#", "/gemeinsam/arbeiten-bei-pflueger/stellenangebote/#", "/gemeinsam/arbeiten-bei-pflueger/einstiegsmoeglichkeiten/#", "/gemeinsam/nachhaltigkeit-bei-pflueger/#", "#", "/service/veranstaltungen/#", "/service/news/#", "/service/presse-medien/#", "/service/vertriebspartner/#", "/service/downloads/#", "/service/infopaket-anfordern/#", "/service/newsletter-bestellen/#", "/service/glossar/#", "#", "/medizinische-fachberatung/#", "/kontakt/ansprechpartner/#", "/kontakt/anfrage/#", "/kontakt/standort-anfahrt/#", "/fachkreis/#", null, null, null, null, null, "/medizinische-fachberatung/", null, "https://www.microsoft.com/de-de/edge", "https://www.google.com/chrome/browser/desktop/", "https://www.mozilla.org/de/firefox/new/", "/warenkorb/", null, "tel:0049524294720", "/kontakt/anfrage/", "/medizinische-fachberatung/", "/service/infopaket-anfordern/", "/service/newsletter-bestellen/", "https://www.facebook.com/pfluegergmbh/", "https://www.instagram.com/pflueger_arzneimittel/?hl=de", "https://www.pinterest.de/Schuessler_Salze", "https://www.youtube.com/user/pfluegerde", "https://www.linkedin.com/company/alexander-pflueger-gmbh", "https://www.xing.com/pages/alexanderpflugergmbh-co-kg", "https://www.nervoregin.de/", "https://www.ranocalcin.de", "https://www.einmal-im-leben-will-ich.de/", "/kontakt/anfrage/", "/impressum/", "/datenschutzerklaerung/", "/agb/", "/haftungsausschluss/", "https://www.baumev.de/News/9451/CheckNDieSDGsalsNachhaltigkeitskompassimBetrieb.html", "https://www.erfolgskreis-gt.de/", "https://www.homoeopathie-entdecken.de/", "https://www.hufelandgesellschaft.de/", "https://www.tbs-nrw.de/mehr-klimaschutz-durch-beteiligung.html", "http://www.oekoprofit-nrw.de", "https://www.pro-mint-gt.de/", "https://www.fakom.de/", "#"]}