{"title": "Gesundheitsnewsletter vom 11.12.2021 - Immunsystem und Impfstoffe - Interview mit Prof. Dr. König - Impfflicht - Omikron mit neuer Unterart - der Sleeper-Effekt - Ärzte in Österreich - Praxis Dr. med. Dirk Wiechert", "author": "Dr Dirk Wiechert", "url": "https://dr-wiechert.com/newsletter/gesundheitsnewsletter-vom-11-12-2021-immunsystem-und-impfstoffe-interview-mit-prof-dr-koenig-impfflicht-omikron-mit-neuer-unterart-der-sleeper-effekt-aerzte-in-oesterreich/", "hostname": "dr-wiechert.com", "description": "Corona-Impfstoffe – Interview mit Prof. Dr. B. König Wenn dieser Newsletter nicht richtig angezeigt wird, klicken Sie bitte hier. Dr. Wiechert Gesundheitsnewsletter vom 11.12.2021 Praxis für individuelle Diagnostik und Therapie In meiner Info-Videothek können Sie sich zu verschiedenen Themen informieren, stöbern Sie ruhig weiter, denn Sie wissen ja, dass die Quellen meines Wissens stets […]", "sitename": "Praxis Dr. med. Dirk Wiechert", "date": "2021-12-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\nDr. Wiechert Gesundheitsnewsletter vom 11.12.2021\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n[Animierte Lehrstunde](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240343/88fa4e96e1.html) zum Immunsystem und der Wirkungsweise der aktuellen Impfstoffe sowie derer, die in der Pipeline sind.\n|\n|\n|\n|[ ]\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|[In diesem Talk zum Immunsysten und zu den Impstoffen](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240287/2372f452c4.html) erfahren Sie in einer animierten Lehrstunde, wie sich die Immunabwehr aufstellt und wie man die Messwerte der Immunität, also die Antikörper oder die T-Zellimmunität, interpretiert. So stellen wir dar, wie es vom Erstkontakt bis zum Gedächtnisverlauf abläuft.\nSie erfahren Unterschiede einer Immunabwehr bei dem Tetanus-Gift und bei der Virusabwehr.\nProf. Dr. König erklärt, welche Schwachstellen eines Angreifers für die Immunabwehr am erfolgreichsten sind. So geht es um das Spikeprotein (Vektor- und mRNA-Impfstoffe) und auch um die Proteine (Bausteine) des Spikeproteins (Novavax) und letztendlich um das Ganzvirus (Valneva).\nKonzentriert man sich auf nur eine Schwachstelle bei einem sehr anpassungsfähigen Feind, wie Grippe- oder Coronaviren, so riskiert man, dass der Feind nicht mehr den Schlüssel für die Tür nutzt, sondern durchs Fenster kommt.\nDie momentane Impfung bewirkt eine geringe T-Zellantwort und wenn dann speziell auf die Ursprungsvariante aus Wuhan, fördert aber anfänglich eine starke Antikörperbildung, die dann sehr schnell wieder abfällt.\nGestern, am 10.12.2021 wurde bereits für Bremen und Niedersachsen eine Boosterung nach drei Monaten offiziell von den Herren Weil und Bovenschulte angeführt, was aber aus Kapazitätsgründen in diesem Jahr gar nicht mehr zu leisten ist.\n[ ](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240295/603c60b56a.html) [In Lüneburg und Friesland sind die Kapazitäten aber wohl vorhanden.](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240295/603c60b56a.html) Eine Boosterung mit dem mRNA-Impstoff erzeugt eine schwache, aber immerhin vorhandene Menge an neutralisierenden AK, die auch gegenüber der aktuellen Coronavariante eine messbare, aber insgesamt eher schwache Neutralisationskapazität haben. [ Man diskutiert aktuell über die ausreichende Dosis einer Boosterung, also bei Cominaty die vollen 30 µg und bei Spikevax eine Halbierung auf 50 µg](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240165/e5c7fcef9a.html).\n[www.thelancet.com/journals/lancet/article/PIIS0140-6736(21)02717-3/fulltext](https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(21)02717-3/fulltext)\nDOI:https://doi.org/10.1016/S0140-6736(21)02717-3\nDie weiteren Fachleute der Immunabwehr, wie die zelluläre T-Zellantwort der zytotoxischen CD8-Zellen und der natürlichen Killerzellen wird durch diese momantane Impfung wenig angesprochen, das gelingt aber bei der Infektion, so dass es danach zu einer wesentlich stärkeren und modulationsfähigeren Immunantwort kommt, also es die momentanen Impfungen können. Sie hören etwas über dendritische Zellen und Makrophagen.\nDas ist eine wichtige Information, wenn es um die Bewertung der Qualtiät einer durchgemachten Impfung unter dem Aspekt der Verpflichtung zu einer Impfung geht.\nBeachtet man beide Verteidigungsäste und kontrolliert diese vor einer Impfung, müssen viele Menschen nicht geimpft oder geboostert werden. Das spart Impfstoff für die, die es benötigen und vermeidet vermeidbare Nebenwirkungen einer Impfung.\nDennoch kann man sich nach einer Genesung erneut infizieren und auch Viren verbreiten. So sehe ich auch im eigenen Patientenklientel einen solchen Fall, der aber nach drei Tagen bereits eine deutliche Symptomabschwächung entwickelt.\nWir erfahren, wie sich das Immunsystem mit den verschiedenen Impstoffen auseinandersetzt.\nmRNA setzt in den damit besetzten Zellen die Produktion des Spikeprotein und dessen Präsentation an der Zelloberfläche in Gang. Bei einer frühen T-Zellantwort (z.B. Boosterung) wird dieser Prozess möglicherweise frühzeitig unterbrochen, die Antikörperantwort unterbleibt dann bzw. fällt insgesamt schwächer aus. Wird der Prozess der Spikeproteinbildung nicht unterbrochen, werden Antikörper gegen das Spikeprotein gebildet, die dann aber auch den Tod dieser präsentierenden Zelle zur Folge haben.\nDas ist bei den Vektorimpfstoffen ähnlich.\nDa die mRNA- und Vektorimpfstoffe in jede Zelle gelangen, findet dieser Zelltod auch in jeder Zelle statt. Das erklärt je nach Verteilung des Impfstoffs die verschiedenen Nebenwirkungen, wie z.B. Myokarditis.\n[Eine Myokarditis ](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240173/bcf99c4aac.html)heilt ja nach offiziellen Meldungen relativ blande ab, dennoch entstehen dabe [i kleinste Vernarbungen, die auch Jahre später die Ursache für Herzrhythmusstörungen sein können.](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240297/2d36f44f35.html)\nSiehe bei Minute 2:27 im Gesundheitsmagazin Visite.\nInteressant finde ich den Hinweis von Prof. Dr. B. König, dass der Impfstoff nicht zwingend innerhalb kürzester Zeit verschwunden sein muss, sondern auf unbestimmte Zeit verbleiben kann. Das eröffnet die Frage nach noch nicht abschätzbaren Entwicklungen im der Zukunft. 32:39\nDie Proteinimpfstoffe sind ein Totimpfstoff und hier setzen sich die Immunzellen nur mit dieser Fremdsubstanz auseinander und bei dem Ganzkörpertotimpfstoff ist das auch so, aber es werden Antworten auf mehrere Antigenstrukturen gebildet.\nDie zu erwartende Nebenwirkung ist mit der der Grippeimpfung zu vergleichen.\n[Der Impfstoff von Valneva jetzt im Rolling Review.](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240211/abadd09bf2.html)\n[Codagenix Inc forscht an Covi-Vac.](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240237/78273ab208.html)\n[Safety and Immunogenicity of COVI-VAC, a Live Attenuated Vaccine Against COVID-19](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240239/5ce8781c2f.html)\nSafety and Immunogenicity of CodaVax-RSV in Seropositive and Seronegative Children\n[Hier eine Studienauflistung zu Nasensprayanwendungen](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240241/c63b1e9f14.html), zu denen auch so etwas wie Cortison gehört.\nDie\n[aktuell verlinkte Studie zu den attenuierten Viren in der Nasenspray- oder Nasentropfenform](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240167/9aa30d413a.html) berücksichtigt somit alle Abwehrkompetenzen des Körpers.\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\nHier sehen Sie noch mit dem Thema korrespondierende Videos, mit denen Sie das Thema vertiefen können.\nDer Klick auf das Bild öffnet jeweils den Link.\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n| Wie steht es um die Coronaimmunität?\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n| Hier erkläre ich Ihnen, wie ich den Antikörper-Suchtest auf SARS-CoV2 und saisonale Coronaviren im Abgleich zur spezifischen T-Zellantwort interpretiere.\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n| Frau Prof. Dr. B. König erläutert im Gespräch mit mir einige Messergebnisse, die die wissenschaftliche Grundlage zur Entscheidungsfindung sein sollten.\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\nPlaylist zum Thema der Immnunität und speziell zu Corona\n|\n|\n|\n|[ ]\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\nImpflicht für medizinisches Personal – alternativlos?\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\nImpfflicht für medizinisches Personal – auch wenn es sich in den letzten zwei Jahren nicht infiziert hat – dieses wissende und verantwortungsbewusste Fachpersonal hat ja trotz Arbeit am Gefahrenherd und privat uninfiziert, alles richtig gemacht und niemanden gefährdet – quod erat demonstrandum! – Warum Impfflicht?\n„\n[Unsere Ergebnisse zeigen](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240153/e2d57a1909.html), ( [doi.org/10.1073/pnas.2110117118](https://doi.org/10.1073/pnas.2110117118)) dass\nallein die soziale Distanzierung ohne Maskierung mit einem sehr hohen Ansteckungsrisiko verbunden ist, insbesondere in Situationen, in denen infektiös gesprochen wird.\nHohe Ansteckungsrisiken sind auch zu erwarten, wenn nur die anfälligen Personen einen Mundschutz tragen, auch bei sozialer Distanzierung.\nWir zeigen, dass die universelle Maskierung die effektivste Methode zur Begrenzung der Übertragung von SARS-CoV-2 durch die Luft ist, selbst wenn Leckagen an Gesichtsdichtungen in Betracht gezogen werden.\nDer Hauptfaktor, der das Infektionsrisiko beim universellen Maskierungsszenario beeinflusst, ist die Leckage zwischen der Maske und dem Gesicht.\nDie hier untersuchten angepassten FFP2-Masken (und höchstwahrscheinlich andere vertikal gefaltete FFP2-Masken ähnlichen Designs) können bei richtiger Anpassung an infektiöse und anfällige Gesichter das Infektionsrisiko im Vergleich zu locker getragenen Masken um den Faktor 30 reduzieren und um ein Faktor 75 im Vergleich zu angepassten OP-Masken bei einer Expositionsdauer von 20 min.\nUnsere Ergebnisse legen zudem nahe, dass die Verwendung von FFP2-Masken gegenüber OP-Masken bevorzugt werden sollte, da auch locker getragene FFP2-Masken das Infektionsrisiko um den Faktor 2,5 gegenüber gut sitzenden OP-Masken reduzieren können.\nAngesichts der Tatsache, dass die hier verwendete Obergrenze für das Infektionsrisiko per Definition äußerst konservativ ist, kommen wir zu dem Schluss, dass die universelle Maskierung mit OP-Masken und/oder FFP2-Masken eine sehr wirksame Maßnahme zur Minimierung der Übertragung von COVID-19 ist.“ Übersetzung aus dem Englischen.\n[Hier der Link zum deutschsprachigen Artikel der PZ.](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240151/90353ff690.html)\n[Dazu schrieb ich am 12.12.2020:](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240155/7ae955218a.html)\nAus Erfahrungen der letzten Woche möchte ich Sie hier nun darüber informieren, dass in meinen Praxisräumen die FFP2-Tragepflicht ohne Ventil gilt. Sollten Sie keine dabei haben, bekommen Sie von uns eine ausgehändigt. Begleitpersonen sollten sich wegen der guten Auslastung der Praxis nur für die unbedingt notwendige Zeit in den Räumen aufhalten, damit wir im Wartebereich die Distanzen einhalten können.\n[Am 01.08.2021 schrieb ich zum Tag des enjäjhrigen Praxisumzugs:](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240155/7ae955218a.html)\nLeider verhindert Corona noch immer einen Tag der offenen Tür, aber viele Patienten waren in der Zwischenzeit auch schon aus anderen Gründen wieder in der Praxis und haben gesehen, auf welch großer und aufgeteilter Fläche mit großen Abständen und guter Lüftung wir nun trotz Corona ein sicheres Diagnostik und Therapiekonzept bieten können.\nWir verpflichten uns seit Monaten, nebem dem Lüften, zum konsequenten Tragen der FFP2-Masken und das unabhängig vom Impfstatus. Das gilt für das Team und die Patienten gleichermaßen. Wir testen uns im Team regelmäßig mit Corona-Testen bereits zu Hause, so dass ein möglicherweise infizierter Mitarbeiter erst gar nicht zur Arbeit erscheint und andere infizieren könnte. Das Infektrisiko liegt bei FFP2-tragenden Menschen und einem Abstand von größer 1,5 Metern bei Null. Bei guter Lüftung läßt sich der Abstand verkürzen. Für dieses Vorgehen wurden wir auch durch die aktuellen Erkenntnisse aus den USA bestätigt, wonach die geimpften Menschen genauso viele Viren verbreiten, wie die Ungeimpften,\n[ wie der MDR auch berichtet](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240157/adc9631112.html).\n- Das Wissen um das korrekte Verhalten ist allen bekannt. I\n- Die politischen Entscheidungen dazu mißachten die wissenshaftliche Grundlage – aktuell darf man geboostert und ohne Test überall ohne Maske rein.\n- Die Alternativlosigkeit einer Impfung zur effektiven Verfolgung des Zwecks, wonach medizinisches Personal gefährdete Personen nicht anstecken soll, wird durch die Impfung nicht erreicht, sondern einzig und allein durch den korrekten Sitz der FFP2-Maske und die Hygieneregeln.\n- Die Impffplicht für kundiges medizinisches Personal, das sich über nunmehr zwei Jahre, trotz Arbeit im Gefahrenbereich und privater Lebensführung, nicht angesteckt und somit auch niemand anderen angesteckt hat, missachtet deren verantwortungsvolles Verhalten und bewirkt in der Konsequenz einer möglichen Impfverweigerung, dass diese besonders Kundigen der Medizin aus dem Beruf ausscheiden.\nWir hatten schon einmal eine Zeit, in der besonders gute Wissenschaftler das Land verlassen haben.\n- Die ärztliche pimäre Aufgabe ist es, den Schaden vom Patienten abzuwenden und ihm im günstigsten Fall zu helfen – hier ein\n[interessantes Radiointerview auf Youtube](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240193/ede43d5f56.html) mit dem Medizinhistoriker Dr. med. Gerd Reuther, ehemaliger Chefarzt, heute Universitätsdozent und Facharzt für Radiologie, über die Irrungen der Medizin aus medizinhistorischer Sicht.\n[Das folgende verlinkte Bild zu Prof. Dr. Lauterbach](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240197/253c2668ca.html) zeigt die aktuelle Sichtweise auf. Sie finden dort auch eine Pressekonferenz mit Herrn Ugur Sahin, wonach gegenüber Omikron eine Dreifachimpfung (Booster) nötig sei.\n|\n|\n|\n|\n|\n|\n|\n|[ ]\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n| DOI: 10.31219/osf.io/f7txy\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n| Diese Aussage bestätigt, dass die Impfung nicht den Zweck erfüllt und damit auch nicht die Veraussetzung für ein Impfflicht sein kann.\n|\nHierzu mal ein Gedankenspiel. Wenn Sie die Erklärvideos zum Immunsystem gesehen und sich den Inhalt erarbeitet haben, werden Sie mir folgen können.\nJemand hatte noch nie Kontakt zum Virus – dann hat er\nweder spezifische Antikörper noch neutralisierende Antikörper\nund auch keine Antikörper, die das Virus erkennen und andocken, aber nicht neutralisieren\nund somit auch kein Antibody dependent enhancement auslösen können,\nwenn eine neue Variante sich diese Situation zum Vorteil machen will.\nIst unter diesem Gesichtspunkt ein Impfflicht gerechtfertigt, die ja nicht nur Schaden von dem Pateinten, der zu der medizinischen Fachkraft kommt, sondern auch von dem Impfling nehmen soll?\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|[Vorläufige Laborstudien zeigten,](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240219/641b633fff.html) dass zwei Dosen deutlich geringere Neutralisierungstiter gegen Omikron aufweisen. Eine zweifache Impfung könnte vermutlich aber immer noch gegen eine schwere Erkrankung schützen. Drei Dosen konnten die Variante neutralisieren. Die Daten zeigten auch, dass eine Booster-Dosis die neutralisierenden Antikörpertiter im Vergleich zu zwei Dosen um das 25-fache erhöhe.\n[Omikron-Durchbruchinfektionen trotz mRNA-Booster](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240221/cc7f9e6908.html)\nDie Omikron-Variante von SARS-CoV-2 kann dem Immunsystem entkommen.\nZwei Covid-19-Impfdosen reichen ersten Daten zufolge nicht für einen Schutz gegen den Erreger aus, drei offenbar auch nicht, wie ein Fallbericht von deutschen Reisenden in Südafrika jetzt andeutet. Beruhigend: Die Erkrankungen verlaufen bei dreifach Geimpften mild.\nWas am besten hilft, ist die gut angepasste FFP2-Maske!\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\nWissenschaftler finden eine „Stealth“-Version von Omicron, die möglicherweise schwerer zu verfolgen ist. Der Variante fehlt eine Funktion, mit der wahrscheinliche Fälle von positiven PCR-Tests unterschieden werden können.\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|Omikron 2.0 – selbst Omikron hat sich schon wieder geschärft!\n„\n[Omikron 2.0](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240243/51db15f2d4.html)\nForscher gehen nun davon aus, dass es eine zweite Viruslinie der SARS-CoV-2-Variante Omikron geben könnte. Es sei noch unklar, inwieweit sich der Virusstrang von der bisher bekannten Omikron-Variante unterscheidet. Doch es zeigt sich deutlich: Die gängigen PCR-Tests des SARS-CoV-2-Virus können nur bedingt Aufschluss darüber geben, ob es sich um einen Subtyp handelt.\nDieser Befund kristallisierte sich nach Angaben britischer Forscher heraus, als die Omikron-Fälle in Großbritannien von 101 auf 437 stiegen, heißt es im Guardian. Auch diese Linie weise viele Mutationen auf, jedoch fehle eine besondere genetische Veränderung, die das Aufzeigen wahrscheinlicher Fälle mittels routinemäßiger PCR-Tests ermöglicht. Dennoch wird diese Variante durch alle gängigen Tests als Coronavirusvariante detektiert und könne anhand von bisherigen Genomuntersuchungen als Omikron-Variante identifiziert werden.\n….\nObwohl das Virus unter Omikron fällt, sei es genetisch so unterschiedlich, dass es als neue Variants of Concern gelten könne, wenn es sich ebenfalls so schnell ausbreiten sollte. Diese Stealth-Variante wurde erstmals unter SARS-CoV-2-Genomen entdeckt, die aus Südafrika, Australien und Kanada eingereicht wurden. Insgesamt wurden sieben Fälle identifiziert.“\n[Quelle: DocCheck](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240243/51db15f2d4.html)\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|Was wissen wir zu den verschiedenen Boostermöglichkeiten?\nDie Messergebnisse für mRNA- und Vektorimpfstoffe decken sich mit den Messergebnissen meiner Patienten, wie Prof. Dr. B. König es in den gemeinsamen Interviews mit mir dargestellt hat.\nSafety and immunogenicity of seven COVID-19 vaccines as a third dose (booster) following two doses of ChAdOx1 nCov-19 or BNT162b2 in the UK (COV-BOOST): a blinded, multicentre, randomised, controlled, phase 2 trial-.\nDOI:https://doi.org/10.1016/S0140-6736(21)02717-3\nHier wurde auch Valneva getestet – als Totoimpfstoff ist der Immunreiz schwächer, dieser Stoff lebt davon, dass an dreimal impfen muss.\nWir erkennen bei den mRNA-Impfstoffen eine Steigerung der neutralisierenden AK, die Neutralisationskapazität gegen die Delta-Variante entspricht den Messergebnisse, die meine Patienten zeigen und was in den oben verlinkten Videos ja erklärt wird.\n|\n|[ ]\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\nDer Sleeper-Effekt – Wir speichern die Information, vergessen mit der Zeit den Absender und werden irgendwann die Argumente internalisiert haben und für unsere eigenen halten.\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n| Erzieherisches und die Meinugsbildung unterliiegem dem sogenannten\n|[Sleeper-Effekt](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240273/e67e70c080.html), dem wir alle unterliegen.\nDer\n[ Psychologe Dr. Stefan Rücker](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240275/feb1e18fdf.html) erläutert dieses im Zusammenhang der Meinungsbeeinflussung von Kindern und Jugendlichen im Zusammenhang der Anbahnung einer Impfentscheidung, weist aber darauf hin, dass wir alle diesem Effekt unterliegen.\n[Sleeper-Effekt: ](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240273/e67e70c080.html)„Er wurde u. a. von Carl I. Hovland und Walther Weiss erforscht und beschreibt die Langzeiteffekte einer Mitteilung auf den Empfänger, wenn die mit der Mitteilung assoziierten Einstellungen gegenüber dem Sender „vergessen“ wurden. Dies bedeutet z. B. dass die Effektivität der Inhalte von einem sehr glaubwürdigen Sprecher mit der Zeit ab- und jene eines unglaubwürdigen Kommunikators zunimmt. Nach vier Wochen hat sich die Effektivität der beiden Mitteilungen von glaubwürdigem und unglaubwürdigem Sender angeglichen.“\nBesser steif und fest behaupten als wage begründen und dieses in einer gewissen Redundanz über einen großen Zeitraum und mit Unterstützung verschiedener Fremdkompetenzen ist hier der erfolgversprechendste Weg, um eine breite Meinungsgleichheit zu erzielen – lese ich aus diesen Worten.\n[Die entscheidenden Sätze hören Sie von Minute 11″0 bis 11:40.](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240265/8a070d0b0a.html)\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n| Zu was führt dieser Sleeper Effekt?\n|\nEin besorgter Kollege aus dem katholisch geprägten Raum Vechta-Diepholz-Sulingen rief mich letzte Woche an und berichtete sogar, dass seine Praxis überliefe, weil die umliegenden Kollegen die Versorgung der ungeimpften Pateinten verweigerten. Ich hoffe, dass sich diese Problem im kollegialen Austausch mittlerweile behoben hat.\n[Unüblich ist so etwas ja wohl nicht, wie wir bereits aus den Medien wissen](https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240283/26c67e21d5.html).\n|\n|\n|\n|[ ]\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\nWas macht die Ärzteschaft im Nachbarland Österreich im Hinblick auf die Impfpflicht? Gemäß Numerus clausus-Studienzugang also die Bildungselite?\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n| „Die Ärztekammer und insbesondere ihr Präsident Thomas Szekeres haben sich seit Ausrufung der Pandemie immer wieder mit politischen Forderungen und Leugnung wissenschaftlicher Erkenntnisse hervorgetan. Wie mehrfach berichtet verlangt die Ärztekammer von ihren eignen Mitgliedern, dass sie sich selbst dann impfen lassen, wenn sie durch eine Infektion eine langfristige und breite Immunität erlangt haben.\n|\nStand der Wissenschaft ist klar und offensichtlich, dass diese Immunität der von der Impfung erzeugten deutlich überlegen ist, wie unter anderem hier als Antwort auf die Ärztekammer dargelegt. Warum sich gerade die Ärztekammer und ihr Präsident als Leugner wissenschaftlicher Erkenntnis positioniert ist wenig verständlich und nicht geeignet das Vertrauen in die Ärzteschaft zu fördern. Szekeres geht noch weiter und fordert sogar eine steuerliche Benachteiligung nicht geimpfter Personen. Er verstößt damit gegen geltendes Recht, die Verfassung und gegen einen Beschluss der parlamentarischen Versammlung des Europrates.“\nKomisch – hier steht genau das, wovon dieser Newsletter die ganze Zeit berichtet.\n|\n|\n|\n|\n|\n|\n|\n|\n|\n|\n| Macht ja auch keiner, es kommt dann halt nur zum Brufsverbot oder zu Strafen!\n|\n|\n|\n|\n|\n|\n|\n|\n|\n| Ich hoffe, ich habe Ihnen mit diesem Newsletter wieder interessante Informationen zusammengestellt. Bei Fragen, Unklarheiten, Anregungen oder Themenwünschen nehmen Sie gerne Kontakt mit mir auf.\n|\nMit freundlichen Grüßen\nDr. med. Dirk Wiechert\nFacharzt für Allgemeinmedizin\n|\n|\n|\n|\n|\n|\n|\n|\n|\n||\n|\n|\n|\n|\n|\nDr. med. Dirk Wiechert\nFacharzt für Allgemeinmedizin\n|\n|\n|\n|", "language": null, "image": "https://c.emailsys1a.net/mailingassets/37007175def9d2d7e6c18cd110cad7741966d3b0.jpg", "pagetype": "article", "links": ["https://dr-wiechert.com/", "https://dr-wiechert.com/", "https://dr-wiechert.com/neupatienten/", "https://dr-wiechert.com/ihr-arzt/", "/leistungen/praxisphilosophie/", "https://dr-wiechert.com/leistungen/praxisphilosophie/", "https://dr-wiechert.com/anamnese/", "https://dr-wiechert.com/anamnese/umfassende-laboruntersuchungen/", "https://dr-wiechert.com/anamnese/3d-vektor-ekg/", "https://dr-wiechert.com/anamnese/vegetative-stress-diagnostik/", "https://dr-wiechert.com/therapien/", "https://dr-wiechert.com/therapien/stabilisierung-des-stoffwechsels/", "https://dr-wiechert.com/therapien/schwermetallausleitung-chelattherapie/", "https://dr-wiechert.com/therapien/eiseninfusionen/", "https://dr-wiechert.com/therapien/intravenose-sauerstofftherapie/", "https://dr-wiechert.com/therapien/acrs-eigenbluttherapie/", "https://dr-wiechert.com/therapien/mikrostromtherapie/", "https://dr-wiechert.com/therapien/radiofrequenztherapie/", "/praxen/das-team", "https://dr-wiechert.com/praxen/das-team/", "https://dr-wiechert.com/praxen/praxis-bremen/", "https://dr-wiechert.com/praxen/praxis-ritterhude/", "https://dr-wiechert.com/karriere/", "/youtube", "https://dr-wiechert.com/youtube/", "https://dr-wiechert.com/category/newsletter/", "https://dr-wiechert.com/category/publikationen/", "https://dr-wiechert.com/suche-google/", "https://dr-wiechert.com/author/krphb8eykc/", "https://t3cee995f.emailsys1a.net/mailing/143/4758793/17186361/3041/c53c4808e9/index.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240343/88fa4e96e1.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240117/df6978178f.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240117/df6978178f.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240343/88fa4e96e1.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240343/88fa4e96e1.html", "#1", "#2", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240225/103e5f0542.html", "#3", "#4", "#4", "#5", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240343/88fa4e96e1.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240343/88fa4e96e1.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240343/88fa4e96e1.html", null, "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240287/2372f452c4.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240295/603c60b56a.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240295/603c60b56a.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240165/e5c7fcef9a.html", "https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(21)02717-3/fulltext", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240173/bcf99c4aac.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240297/2d36f44f35.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240211/abadd09bf2.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240237/78273ab208.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240239/5ce8781c2f.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240241/c63b1e9f14.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240167/9aa30d413a.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240167/9aa30d413a.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240185/846ed5b842.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240185/846ed5b842.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240181/a42b8c048d.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240181/a42b8c048d.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240177/2acbe0cc6d.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240177/2acbe0cc6d.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240189/cc79afadf9.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240189/cc79afadf9.html", null, "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240151/90353ff690.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240153/e2d57a1909.html", "https://doi.org/10.1073/pnas.2110117118", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240151/90353ff690.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240155/7ae955218a.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240155/7ae955218a.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240157/adc9631112.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240193/ede43d5f56.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240197/253c2668ca.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240197/253c2668ca.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240207/2e0627abc1.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240207/2e0627abc1.html", "#", null, "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240225/103e5f0542.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240201/7ea4c87211.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240201/7ea4c87211.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240203/3935b232c8.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240213/fd1f72ec7d.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240219/641b633fff.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240219/641b633fff.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240221/cc7f9e6908.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240247/6f9e256e3b.html", "#", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240243/51db15f2d4.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240243/51db15f2d4.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240243/51db15f2d4.html", "#", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240257/7b397850c5.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240259/46e8af742b.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240261/5bab59fbfe.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240263/52d99b8dff.html", "https://doi.org/10.1101/2021.03.09.434607", null, "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240265/8a070d0b0a.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240273/e67e70c080.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240275/feb1e18fdf.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240273/e67e70c080.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240265/8a070d0b0a.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240277/61c9a171e6.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240283/26c67e21d5.html", null, "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240285/66dfb15e0b.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240279/6a5b58f49f.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240119/35395a2fdb.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240121/f6b516b7ad.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240123/ff94765aa3.html", "javascript:;", "https://t3cee995f.emailsys1a.net/143/4758793/3091/17186361/3041/e16cc621a5/unsubscribe.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240125/9f062794ee.html", "https://t3cee995f.emailsys1a.net/c/143/4758793/3091/0/17186361/3041/240127/8506891c6a.html", "https://dr-wiechert.com/newsletter/gesundheitsnewsletter-vom-08-10-2023-glioblastome-toxische-metalle-spikeopathie-und-viele-erklaerungen-dazu-psychologische-kriegfuehrung-aufgemerkt/", "https://dr-wiechert.com/author/krphb8eykc/", "https://dr-wiechert.com/newsletter/gesundheitsnewsletter-vom-08-10-2023-glioblastome-toxische-metalle-spikeopathie-und-viele-erklaerungen-dazu-psychologische-kriegfuehrung-aufgemerkt/", "https://dr-wiechert.com/newsletter/gesundheitsnewsletter-vom-23-09-2023-mrna-corona-auffrischungsimpfung-umfangreiche-zusammenstellung-neuer-und-bekannter-erkenntnisse-zu-den-impfstoffen-und-dem-regierungsverhalten-bei-inkenntnisse/", "https://dr-wiechert.com/author/krphb8eykc/", "https://dr-wiechert.com/newsletter/gesundheitsnewsletter-vom-23-09-2023-mrna-corona-auffrischungsimpfung-umfangreiche-zusammenstellung-neuer-und-bekannter-erkenntnisse-zu-den-impfstoffen-und-dem-regierungsverhalten-bei-inkenntnisse/", "https://dr-wiechert.com/newsletter/gesundheitsnewsletter-vom-26-08-2023-patientenfalldarstellung-neues-zum-eisenstoffwechsel-zu-suessstoffen-zur-diagnostik-der-coronaimmunitaet-parasiten-versus-sauerstofftherapie-herz-und-kreb/", "https://dr-wiechert.com/author/krphb8eykc/", "https://dr-wiechert.com/newsletter/gesundheitsnewsletter-vom-26-08-2023-patientenfalldarstellung-neues-zum-eisenstoffwechsel-zu-suessstoffen-zur-diagnostik-der-coronaimmunitaet-parasiten-versus-sauerstofftherapie-herz-und-kreb/", "/impressum", "/datenschutz", "dr-wiechert.com/disclaim", "dr-wiechert.com/widerspruch", "#uc-corner-modal-show"]}