{"title": "Phytotherapeutika - Sanfte Heiler für die Haut • doctors|today", "author": "Peter W Gündling", "url": "http://www.doctors.today/a/phytotherapeutika-sanfte-heiler-fuer-die-haut-1844379", "hostname": "doctors.today", "description": "Hautkrankheiten sind besonders problematisch, wenn sie chronisch verlaufen. Immer öfter werden heute Heilpflanzen in die Therapie eingebunden.", "sitename": "doctors.today", "date": "2016-09-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Hautkrankheiten sind auch beim Hausarzt ein Thema und besonders problematisch, wenn sie chronisch verlaufen. Bei vielen Hauterkrankungen wie Akne, Neurodermitis, Herpes und Psoriasis werden heute immer öfter Heilpflanzen in die Therapie eingebunden. Sie wirken entzündungshemmend, beruhigend und abschwemmend, können Juckreiz lindern und die Wundheilung fördern.\nHautkrankheiten lassen sich meist ohne großen apparativen Aufwand einordnen. Die Diagnose stellt der Arzt hauptsächlich durch die Anamnese (inklusive familiärer Vorbelastungen, Beruf, Hobbys, Tierhaltung, Ernährung, Krankheitsbeginn) und das geschulte Auge des erfahrenen Untersuchers. Allerdings sollte man keine Krankheitsbilder \"auswendig lernen\", da viele Hautkrankheiten bei jedem Patienten individuell anders aussehen.\nAbgesehen von der Hauterscheinung selbst gibt oftmals schon ihre Lokalisation wertvolle Hinweise auf die Art der Erkrankung: Gesicht (Akne, Rosacea, Neurodermitis, Lupus vulgaris), Beugeseiten (Neurodermitis, Ekzem, Lichen ruber), Streckseiten (Psoriasis, Prurigo, Arzneimittelexantheme), Stamm (Pityriasis rosea), Hände (Kontaktekzem, Lichtdermatose). Natürlich sind auch eine Vielzahl unspezifischer Hauterscheinungen möglich, die selbst histologisch nicht sicher zugeordnet werden können [3].\nMultimodaler Therapieansatz\nGanzheitlich betrachtet sind Hautkrankheiten häufig externe Erscheinungen interner Störungen. Neben der genetischen Prädisposition spielen Ernährungsfehler, Stoffwechselstörungen, Leber- und/oder Nierenprobleme sowie seelische Belastungen eine wesentliche Rolle. Der Leidensdruck der Patienten erfordert dennoch auch eine organbezogene Behandlung. Innerlich und äußerlich haben sich dabei Phytotherapeutika besonders bewährt [4]. Einige wichtige hautwirksame Heilpflanzen werden im Folgenden besprochen.\nOenothera biennis, Nachtkerze\nDas Nachtkerzenöl enthält zwei Omega-6-Fettsäuren, etwa 60 % Cis-Linolsäure und circa 10 % Gamma-Linolensäure, sowie eine Omega-3-Fettsäure: 0,5 % Alpha-Linolensäure. Sowohl Linolsäure als auch Alpha- und Gamma-Linolensäure sind wichtige Ausgangssubstanzen für die entzündungshemmenden Prostaglandine 1 und 3. Gamma-Linolensäure wird zudem in die Zellmembrane der Hautzellen eingebaut, wodurch sie sich glatter, zarter und geschmeidiger anfühlt.\nNachtkerzenöl wirkt antientzündlich, antiallergisch, juckreizhemmend und hautregenerierend. Es ist bei Neurodermitis (atopischer Dermatitis) sowie Kontakt- und Stauungsekzemen angezeigt. Bei Neurodermitis kann der Arzt zur innerlichen Anwendung zweimal täglich 2.000 bis 4.000 mg (z. B. Epogam®) über mindestens drei bis sechs Monate empfehlen. Dabei ist zu beachten, dass es etwa zwei bis drei Monate dauert, bis sich eine Wirkung zeigt. Schnellere Erfolge bringt die äußerliche Anwendung. Dazu wird es mit der gleichen Menge Jojoba-Öl (z. B. je 50 g) gemischt und zwei- bis dreimal täglich auf die kranken Hautstellen aufgetragen.\nAlternativ gibt es auch als Fertigarzneimittel eine 20-prozentige Nachtkerzenölsalbe (z. B. Linola gamma®).\nBallonrebe (Cardiospermum halicacabum)\nDas Kraut der Ballonrebe (z. B. in Halicar®) wirkt entzündungshemmend und juckreizstillend. Es ist besonders bei Neurodermitis (atopischer Dermatitis) und allergischem Kontaktekzem hilfreich. Auch bei Austrocknungsekzem (Exsikkationsekzem), toxisch-degenerativem Ekzem, Stauungsekzem bei Krampfadern und sonstigem Juckreiz ist es effektiv [9].\nAls Nebenwirkung kann es in Einzelfällen zu allergischen Hautreaktionen kommen. Wegen seiner guten Verträglichkeit ist es auch in der Schwangerschaft und der Stillzeit sowie bei Säuglingen und Kleinkindern anwendbar. Das Kraut wird ausschließlich äußerlich verwendet und kann als fette Salbe oder fettarme Creme dreimal täglich auftragen werden.\nWildes Stiefmütterchen (Viola tricolor)\nEin echter Geheimtipp in der Behandlung chronischer Ekzeme ist das kleinblütige Feldstiefmütterchen, das Saponine, Quercitrin, Scoparin und Gerbstoffe enthält. Es wirkt entzündungshemmend, antimikrobiell und Stoffwechsel-anregend sowie leicht diuretisch und abführend. Es kann innerlich als auch äußerlich bei chronischen Ekzemen, Säuglingsekzemen, Akne, Impetigo und Psoriasis angewendet werden. Der Patient trinkt zwei- bis viermal täglich eine Tasse Tee (1 TL auf 150 ml heißes Wasser) in kleinen Schlucken. Bei äußerlicher Anwendung werden mehrmals täglich Umschläge mit Teeaufguss (2 TL auf 100 ml Wasser) gemacht. Nebenwirkungen sind keine bekannt.\nZinnkraut (Equisetum arvense)\nZinnkraut, auch Ackerschachtelhalm genannt, enthält etwa sechs bis neun Prozent Kieselsäure (Siliciumdioxid). Es wirkt sich besonders kräftigend auf das Bindegewebe aus [7]. Außerdem enthält es Saponine (Equisetonin), Flavonoide und Kalium und wirkt damit entzündungshemmend, adstringierend, und diuretisch. Es wird bei allen entzündlichen Hauterkrankungen, Dermatitiden, Stauungsekzemen und Hämorrhoiden eingesetzt. Dazu nimmt man 1 TL Teedroge auf 100 ml Wasser, kocht alles fünf bis zehn Minuten auf und verwendet den Absud abgekühlt zum Tränken von Auflagen und Wickeln.\nEchte Kamille (Matricaria recutita)\nKaum eine Heilpflanze ist bekannter als die Kamille. Sie gilt als Allheilmittel, was sich insbesondere bei Entzündungen der Haut und der Schleimhaut bewahrheitet. Kamillenblüten enthalten ein wertvolles ätherisches Öl sowie Flavonoide und Schleimstoffe. Kamille wirkt entzündungshemmend, antimikrobiell, juckreizstillend sowie granulations- und wundheilungsfördernd. Sie kann bei praktisch allen Dermatitiden, Stauungsekzemen und Hämorrhoiden, aber auch bei Akne und Follikulitis angewandt werden. Die ihr oft nachgesagte allergische Komponente ist recht selten, der Arzt sollte sie aber dennoch beachten.\nAngewendet wird sie entweder als Absud (1 TL Droge auf 100 ml Wasser) oder als Fertigextrakt (z. B. Kamillosan® oder Kamillobad®), der als Badezusatz genutzt oder als Auflage 1:10 mit Wasser verdünnt werden muss.\nZauberstrauch (Hamamelis virginiana)\nHamamelisrinde und -blätter enthalten eine ganze Menge an Inhaltsstoffen: Gerbstoffe, Gerbsäure, Quercetol, Hamamelin, Hamamelitannin, Flavonoide, Phenol und ätherische Öle. Sie wirken entzündungshemmend, adstringierend, blut- und juckreizstillend sowie wundheilungsfördernd. Indiziert sind sie bei Haut- und Schleimhautentzündungen, Neurodermitis, Kontakt- und Stauungsekzemen, papulopustulöser Akne, entzündeten Hämorrhoiden sowie zur Wundheilungsförderung. Angewendet wird der Extrakt als Salbe oder Zäpfchen (bei Hämorrhoiden) sowie als Tinktur (z. B. Hametum®) zum Betupfen entzündlicher Stellen bei Akne oder 1:3 verdünnt mit Wasser als Umschlag bei Neurodermitis und Ekzemen.\nMahonie (Mahonia aquifolium)\nObgleich \"nur\" als Urtinktur erhältlich und somit kein echtes Phytotherapeutikum, ist die Mahonienrinde eines der besten pflanzlichen Mittel bei Schuppenflechte. Sie enthält verschiedene Alkaloide wie Bisbenzylisochinolin-, Protoberberin- (wie Berberin) und Aporphin-Alkaloide. Die Mahonie wirkt entzündungshemmend, antiproliferativ und antibakteriell (bereits ab 1 % Urtinktur). Sie reguliert die Talgproduktion, hat eine abschuppende Wirkung und hemmt die Zellteilung. Diese Eigenschaften verdankt sie vor allem dem Berberin, das eine Komplexbildung mit der DNA eingeht und damit sowohl die Mitose als auch die RNA- und Proteinsynthese der Epidermiszellen aufhält. Der Extrakt hemmt zudem den Lipid- und Glukosestoffwechsel, die Lipo- und Cyclooxygenase, die Histaminausschüttung aus den Mastzellen, die Leukozyteninfiltration sowie die Prosta-\nglandinsynthese und die Arachidonsäurefreisetzung. Eingesetzt wird die Urtinktur der Pflanze als Salbe oder Creme (z. B. Rubisan®) außer bei Schuppenflechte auch bei der Komedonen-Akne, bei Neurodermitis, Ekzemen und Seborrhö.\nBirke (Betula pendula)\nWährend Birkenblätter zu den wichtigsten pflanzlichen Diuretika gehören, ist der Birkenrindenextrakt (z. B. in Episalvan®) besonders bei Lippenherpes und zur Beschleunigung der Wundheilung, zum Beispiel bei Verbrennung oder chirurgischer Hauttransplantation, anzuwenden. Der dafür sogar von der Europäischen Zulassungsbehörde (CHMP) empfohlene Trockenextrakt entspricht 72 bis 88 mg Betulin und wird als Gel zweimal täglich auf die Haut aufgetragen. Die Wirkung scheint auf der Modulation mehrerer entzündungsfördernder Mediatoren in den ersten Tagen der Wundheilung sowie auf der Unterstützung der Keratinozyten bei der Wiederherstellung des beschädigten Haut-Epithelgewebes zu beruhen [10]. Die häufigsten Nebenwirkungen, die sich in der Studie zeigten, waren Juckreiz, Schmerzen im Anwendungsbereich sowie vereinzelt Komplikationen beim Heilungsprozess.\nEichenrinde (Quercus cortex)\nEichenrinde enthält bis zu 20 % Gerbstoffe, die adstringierend und antimikrobiell wirken. Angewendet wird sie äußerlich als Badezusatz oder Umschlag, indem man ein bis zwei Esslöffel Droge in 500 ml Wasser gibt, dieses 15 Minuten lang kocht und den Absud z. B. als Sitzbad oder zum Tränken eines Umschlagtuchs nutzt. Da sie außer Gerbstoffen kaum andere Inhaltsstoffe hat, ist die Eichenrinde sehr gut hautverträglich. Indiziert ist sie bei nässenden Ekzemen, Kontakt- und Stauungsekzemen, entzündeten Hämorrhoiden und entzündlichen Augenerkrankungen.\nSheabutter, Karitébutter\nShea- oder Karitébutter wird aus den Früchten des Karitébaumes gewonnen, der südlich der Sahelzone wächst. Die Afrikaner nutzen seit jeher das Fett der Sheanüsse: Sie stellen daraus eine Creme her, die der Haut einen wirksamen Schutz vor heißem Wüstenwind bietet. Das bei Zimmertemperatur feste Pflanzenfett wird in Afrika unraffiniert genutzt und ist vier Jahre haltbar – auch bei großer Hitze. Es riecht etwas nach Schokolade, Nüssen und Butter. Der leicht gewöhnungsbedürftige Geruch der unraffinierten Sheabutter verschwindet aber sehr schnell nach dem Auftragen auf die Haut. Beim Raffinieren der Butter wird das Beta-Karotin entzogen und sie wird weiß. Für medizinische Zwecke sollte man nur die unraffinierte Form verwenden. Hauptbestandteile der Karitébutter sind Fettsäuren, besonders Öl-, Stearin-, Linolen- und Palmitinsäure. Daneben enthält sie 8 – 11 % Triterpene, Triterpenalkohole, Vitamin E, Beta-Karotin und Allantoin [11]. Speziell Allantoin wirkt entzündungshemmend, zellregenerierend und wundheilend. Außer bei Gelenkschmerzen wird Sheabutter vor allem bei trockener Haut eingesetzt, der sie ihre Geschmeidigkeit zurückgibt und beruhigend wirkt. Daneben hat sich die Butter besonders bei Neurodermitis im Intervall und bei Sonnenbrand bewährt [3].\nÄtherische Öle\nÄtherische Öle sind in vielen Heilpflanzen enthalten. Hier sollen noch einige wichtige ätherische Ölpflanzen genannt werden, die vor allem antimikrobiell wirken. Man setzt sie speziell bei viralen, bakteriellen und mykotischen Ekzemen ein [1, 2, 5, 6, 8]. Neben der schon genannten Kamille gilt dies zum Beispiel für die Melisse, die leicht antibakteriell und virustatisch wirkt und deshalb als Salbe (z. B. in Lomaherpan®) bei Herpes simplex genutzt wird.\nFür Korianderöl fanden zwei Forschergruppen aus Freiburg und Hamburg eine hochsignifikante Verbesserung bei interdigitalem Fußpilz. Das Öl wurde zweimal täglich in einer sechsprozentigen Salbe verabreicht [2]. Bei dieser Indikation hat sich Teebaumöl seit langem bewährt, das unverdünnt auf die betroffenen Hautstellen aufgetupft werden kann. Antimykotisch und antibakteriell wirken auch die ätherischen Öle von Lemongras und Zimtrinde [5, 6, 8], die man pur oder gelöst in einem fetten Öl anwendet.\nInteressenkonflikte: Der Autor hat keine deklariert.\nErschienen in: Der Allgemeinarzt, 2017; 39 (16) Seite 59-62", "language": null, "image": "http://www.doctors.today/_storage/asset/1844463/storage/kirchheim:article-2_04-1/file/308282390/14352774.jpg", "pagetype": "article", "links": ["/zeitschriften", "http://www.kirchheim-shop.de/", "https://www.stepstone.de/cmp/de/Verlag-Kirchheim-Co-GmbH-181134/jobs.html#menu", "/newsletter", "/ueber_uns", "/kontakt", "/", "javascript:void(0);", "/rss", "https://doctors.today/newsletter ", "/ajax/login", "/registration", "http://www.kirchheim-verlag.de", "/medicine", "/dermatologie", "/diabetes", "/herz-und-gefaesse", "/innere-medizin", "/nervensystem-und-psyche", "/bewegungsapparat", "/infektionen-und-impfen", "/kinder", "/geriatrie", "https://kirchheim-forum-cme.de/", "/dt_management", "/arzt-und-recht", "/praxis-qualitaetsmanagement", "/unternehmen-arztpraxis", "/dialog", "/praxisalltag", "/dt_politics", "/gastkommentare", "/berufspolitik", "/gesundheitspolitik", "/aus-den-verbaenden", "/drugs", "/praxis-herz-und-kreislauf", "/schmerzen", "/verordnung-psyche-und-nervensystem", "/verordnung-diabetes", "/atemwege", "/praxis-bewegungsapparat", "/lounge", "/journal", "/reiseberichte", "\t/_storage/asset/1844476/storage/kirchheim:article-lightbox/file/306796490/14272577.jpg", "\t/_storage/asset/1831825/storage/kirchheim:article-lightbox/file/307022490/14282537.jpg", "\t/_storage/asset/1831826/storage/kirchheim:article-lightbox/file/307020690/14282357.jpg", "\t/_storage/asset/1833886/storage/kirchheim:article-lightbox/file/307019630/14282277.jpg", "\t/_storage/asset/1831827/storage/kirchheim:article-lightbox/file/307020730/14282361.jpg", "\t/_storage/asset/1833887/storage/kirchheim:article-lightbox/file/307019750/14282289.jpg", "\t/_storage/asset/1831860/storage/kirchheim:article-lightbox/file/307020150/14282329.jpg", "\t/_storage/asset/1831861/storage/kirchheim:article-lightbox/file/307022370/14282525.jpg", "\t/_storage/asset/1831862/storage/kirchheim:article-lightbox/file/307020190/14282333.jpg", "http://www.doctors.today/a/1672030", "https://www.doctors.today/a/was-lindert-die-qualen-1583147", "http://www.doctors.today/a/1563260", "http://www.doctors.today/a/1765636", "http://www.doctors.today/a/1757802", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "/ajax/login", "https://twitter.com/share", "/zeitschriften", "http://media.kirchheim-verlag.de", "/ueber_uns", "/kontakt", "/impressum", "/datenschutz", "#wrapper"]}