{"title": "Boom der Jungbrunnen : Eine Region im Bäder-Traum", "author": "Ekkehard Steinbrück", "url": "https://www.mz.de/mitteldeutschland/burgenlandkreis/boom-der-jungbrunnen-eine-region-im-bader-traum-1187514", "hostname": "mz.de", "description": "Zwischen 1900 und 1927 hatte sich die Bevölkerungszahl der Stadt Naumburg von 23187 Einwohnern auf 30462 erhöht. An vielen Stellen der Stadt entstanden Wannenbäder, die einen regen Zuspruch bei der Bevölkerung fanden. Um zusätzlich die Bürger der ...", "sitename": "mz.de", "date": "2016-07-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Boom der Jungbrunnen Boom der Jungbrunnen : Eine Region im Bäder-Traum\nZwischen 1900 und 1927 hatte sich die Bevölkerungszahl der Stadt Naumburg von 23187 Einwohnern auf 30462 erhöht. An vielen Stellen der Stadt entstanden Wannenbäder, die einen regen Zuspruch bei der Bevölkerung fanden. Um zusätzlich die Bürger der Stadt im ersten Viertel des 20. Jahrhunderts zu einer naturnahen und naturgemäßen Lebensweise anzuhalten, gründete der Rentner Steinbrück einen „Naturheilverein“ und unter dem Vorsitz des Tischlers Alfred Meyer entstand der „Schwimmklub Wacker“, der regelmäßig in der Marienstraße, im „Preußischen Hof“ tagte.\nNaturheilkunde im Aufwind\nIn den 90er-Jahren des ausgehenden 19. Jahrhunderts beschäftigten sich viele Mediziner zunehmend mit der wissenschaftlichen Erforschung von Naturheilverfahren. Einer der führenden Köpfe auf dem Gebiet der physikalisch-diätetischen Therapie war der Mediziner Friedrich Emil Klein (1873-1950). Von 1923 bis 1933 lehrte Klein als Professor an der Universität Jena, nur 30 Kilometer von Naumburg entfernt. Dort erhielt er die erste Professur für Naturheilverfahren an einer deutschen Universität. Aufgrund seiner jüdischen Herkunft musste er nach der nationalsozialistischen Machtübernahme die Universität verlassen. Im Wintersemester 1947 hielt er in Jena nochmals ein medizinisches Kolleg über Naturheilkunde ab. Die Behandlungsverfahren wurden ergänzt durch natürliche physikalische Reize (Wärme, Kälte, Druck, Strahlung, Elektrizität). Ziel der Behandlungen ist die Wiederherstellung, Erhaltung oder Förderung der Gesundheit.\nMittelstandsanatorium eröffnet\nSo ist es nicht verwunderlich, wenn sich im „Wohnungs- und Geschäfts-Handbuch für Naumburg a. Saale“ aus dem Jahre 1919 der folgende halbseitige Geschäftseintrag findet: „Mittelstands-Sanatorium Grochlitz. Physikalisch-diätetische Heilmethode.“ Der leitende Arzt Dr. Raimund Jebens bietet neben Bädern, Massage und Lichtbehandlung auch Gymnastik sowie Freiluft-Liegekuren an. Das alles bei guter Kost sowie der Nutzungsmöglichkeit des großen Parks sowie des Schwimmbades für einen sensationellen Preis für Pension und Kur von 12 Mark.“ Dr. med. Raimund Jebens war praktischer Arzt und als Bürger immerhin so bedeutsam, dass er neben einem Telefonanschluss in seiner Naumburger Privatwohnung auch noch über einen Anschluss in seinem Weinberge (in der Großjenaer Lage) und natürlich auch im Sanatorium Grochlitz verfügte. Zehn Jahre später, 1930, gibt es allerdings keinen Hinweis mehr auf des Grochlitzer Sanatorium.\nIm Reigen der Sanatorien in Deutschland, die sich den Naturheilverfahren verschrieben hatten, wollte auch die Region um Naumburg mitspielen. So wird in einer kleinen Broschüre über das „Sanatorium Großjena“, dieses schon auf der Titelseite mit den Attributen „Thüringer Jungborn“ bei Naumburg a. Saale, am Thüringer Wald charakterisiert. Bei diesem Sanatorium handelt es sich um eine staatlich konzessionierte Kuranstalt für das gesamte physikalisch-diätetische Heilverfahren. Ergänzend wird darauf hingewiesen, dass das Erholungsheim das ganze Jahr genutzt werden könne und zu Winterkuren besonders geeignet sei.\nHinweis auf Nähe von Naumburg\nAls leitender Arzt empfiehlt sich Dr. J. Heinss, Spezialarzt für physikalisch-diätetische Therapie. Die Direktion des Sanatoriums liegt in den Händen von Herrn Alfred Neihser-Keitel. Auch der Hinweis darauf, dass Bad Großjena nicht bei Jena, sondern bei Naumburg a.S. liegt, darf selbstverständlich nicht fehlen. Beigefügt ist ein Ausschnitt aus dem Streckennetz der Deutschen Reichsbahn, das von Basel, München, Budapest und Wien, Warschau, Königsberg, Hamburg und Köln zum Target (Ziel) Großjena führt. Der Werbe-Prospekt beginnt mit einem Lobgesang des Dichters Scheffel auf Thüringen. „Denn das ist deutschen Waldes Kraft, dass er kein Siechtum leidet, und alles, was gebrechenhaft, aus Leib und Seele scheidet. Wer einmal diesen Jungbrunn fand, der schöpft aus keinem andern, Thüringerwald, Thüringerland, nur hier mag ich noch wandern.“ - Und die Autoren des Prospekts führen weiter aus, dass die Anstalt wohl im schönsten Teile Thüringens liegt. Eine schattige Allee führt von dem etwa zwanzig Fußminuten entfernten Bahnhof zum Sanatorium, das, umgeben von Gärten, Weinbergen, Wald und Wiesen, malerisch am Zusammenfluss von Saale und Unstrut liegt. Von der Anstalt lässt sich sogar Bad Kösen erblicken. Dazu kommt noch die Tatsache, dass das Grundstück vom Dorfe Großjena 15 Minuten entfernt liegt, so dass selbst kein Wagengeräusch diese idyllische Ruhe zu stören vermag. Die Berühmtheiten der schönen Stadt Naumburg werden nur nebenbei erwähnt. „Hier wohnte Nietzsche; der Bildhauer Klinger, sowie der durch Reformbestrebungen bekannte Prof. Schultze-Naumburg haben ihr Heim ganz in der Nähe.“ Vom guten Ruf des Bades zeugen die über 300 Kurgäste, die aus allen Gegenden den Ort aufsuchen.\nWerbung für Lufthüttenkolonie\nDie baulichen Anlagen entsprechen allen Anforderungen und werden wegen der hohen Besucherzahl von Jahr zu Jahr verbessert und vergrößert. Neben freundlichen Fremdenzimmern ist ein Neubau mit Gesellschafts- und Speisesälen, Lese- und Billardzimmer vorhanden. Besonders wird die südliche Lage der hohen und geräumigen Räume hervorgehoben, die meist mit Balkonen versehen worden sind und somit eine herrliche Fernsicht aufweisen.\nBeworben wird eine idyllische Lufthüttenkolonie „Waldfrieden“, die aus völlig frei stehenden, von Bäumen umringten Häuschen besteht, die „unser köstlichstes Heilmittel, die herrliche Thüringer Waldluft bei Tag und Nacht zur Geltung“ bringen. Das vollständige Fehlen der in Städten und Dörfern vorherrschenden Dünste aus Kloaken und Kellern ist eine unschätzbare Wohltat. – Das Badehaus ist zweckmäßig eingerichtet und alle Gebäude sind mit Wasserleitung, sämtliche Zimmer mit elektrischen Klingeln versehen. Ein geräuschloser Motor sorgt für die Herbeischaffung des ausgezeichneten Wassers sowie zur Erzeugung des elektrischen Lichts.\nBurnout schon damals ein Thema\nGleichzeitig wird auf den Wert einer rechtzeitigen Kur hingewiesen. „Besonders den Überarbeiteten, denen in unserer hastenden Zeit der Kampf ums Dasein schwer fällt (heutiges Burnout), kann ein besserer Rat nicht gegeben werden.“ Es folgt eine lange Liste von Krankheiten und Schwächezuständen, die im Sanatorium erfolgreich behandelt werden. Zu diesen zählen: Krankheiten des Nervensystems und der Atmungsorgane, Erkrankungen des Gefäßsystems sowie Herzfehler und Kreislaufstörungen, konstitutionelle Leiden aller Art (chronische Sexualerkrankungen), Erkrankungen der Unterleibsorgane, Hautkrankheiten, chronische Erkrankungen sowie Frauenkrankheiten. Besonders wird die Tatsache hervorgehoben, dass durch die beschränkte Anzahl von aufgenommenen Patienten eine schablonenhafte Behandlung ausgeschlossen ist und somit die Individualität eines jeden Gastes eingehende Berücksichtigung findet. Mahnend wird noch einmal mit Nachdruck darauf hingewiesen, dass dieser Prozentsatz noch zu steigern gewesen wäre, wenn jene schon langjährig kranken Patienten nicht zu wenig Zeit auf die Kur verwendet hätten.\nKlare Winterluft soll Leiden lindern\nKuren können zu allen Jahreszeiten stattfinden, da ihr Erfolg nicht witterungsabhängig ist. Im Frühjahr wirkt die erwachende Natur stark auf Körper und Geist, und der Herbst wiederum bietet Gelegenheit zu erfolgreichen Obst- und Traubenkuren. Selbst im Winter, wo die meisten Badeorte leer sind, ist die Anstalt dank der geschützten Lage und dem milden Klima stets besetzt. Die klare, schöne Winterluft wirkt bei vielen Leiden (Nervosität) sehr erleichternd.", "language": null, "image": "https://bmg-images.forward-publishing.io/2021/4/5/fbbbed1e-6eec-41bc-9040-f1701dbc43b2.jpeg?rect=0%2C33%2C1000%2C562&w=1024", "pagetype": "article", "links": ["https://mz.weekli.de/", "https://sao.de/", "https://shop.mz.de/", "https://magdeburg-fussball.de", "https://www.azubis.de/", "https://www.mz-jobs.de/", "https://www.abschied-nehmen.de/", "https://mzflirt.de", "https://www.tim-ticket.de/", "https://leserreisen.mz-web.de/", "/service/gewinnspiele/", "/service/raetsel/", "https://www.mz.de/service/e-paper-der-mitteldeutschen-zeitung-lesen-1111841", "https://www.mz.de/newsletter", "https://abo.mz.de", "https://abo.mz.de/onlineservice", "https://abo.mz.de/kundenkonto", "https://www.mz.de/api/v1/auth/login", "https://www.mz.de/api/v1/auth/logout", null, null, "/", "/lokal", "/mitteldeutschland", "/deutschland-und-welt", "/sport", "/panorama", "/leben/familie", "/mitteldeutschland/kultur", "/leben", "/thema/video", null, "https://sao.de/", "/", "https://abo.mz.de/kundenkonto", "https://www.mz.de/api/v1/auth/login", "https://www.mz.de/api/v1/auth/logout", "/lokal", "/mitteldeutschland", "/deutschland-und-welt", "/sport", "/panorama", "/leben/familie", "/mitteldeutschland/kultur", "/leben", "/thema/video", null, "/lokal", "/lokal/halle-saale", "/lokal/aschersleben", "/lokal/bernburg", "/lokal/bitterfeld", "/lokal/dessau-rosslau", "/lokal/eisleben", "/lokal/hettstedt", "/lokal/jessen", "/lokal/koethen", "/lokal/magdeburg", "/lokal/merseburg", "/lokal/naumburg", "/lokal/quedlinburg", "/lokal/sangerhausen", "/lokal/weissenfels", "/lokal/wittenberg", "/lokal/zeitz", "https://sonderthemen.mz.de/", "/mitteldeutschland", "/mitteldeutschland/sachsen-anhalt", "/mitteldeutschland/landespolitik", "/mitteldeutschland/kultur", "/mitteldeutschland/wirtschaft", "/mitteldeutschland/blaulicht", "/mitteldeutschland/leipzig", "/deutschland-und-welt", "/deutschland-und-welt/politik", "/deutschland-und-welt/deutschland", "/sport", "/sport/hallescher-fc", "/sport/mbc", "/sport/drhv-06", "/sport/fussball", "/sportmix", "/panorama", "/panorama/stars-und-prominente", "/leben/familie", "/mitteldeutschland/kultur", "https://www.mz.de/kultur/buch", "https://www.mz.de/kultur/musik", "https://www.mz.de/kultur/tv-und-streaming", "/leben", "/leben/auto", "/leben/familie", "/leben/finanzen", "/leben/gesundheit", "/leben/haus-und-garten", "/leben/haustiere", "/leben/job-und-bildung", "/leben/reisen", "https://www.mz.de/leben/rezepte", "/leben/technik", "/thema/video", "https://www.mz.de/service/e-paper-der-mitteldeutschen-zeitung-lesen-1111841", "https://www.mz.de/newsletter", "https://abo.mz.de", "https://abo.mz.de/onlineservice", "https://www.mz.de/api/v1/auth/login", "https://www.mz.de/api/v1/auth/logout", "https://www.mz.de/service/e-paper-der-mitteldeutschen-zeitung-lesen-1111841", "https://www.mz.de/newsletter", "https://abo.mz.de/", "https://abo.mz.de/onlineservice", "https://www.mz.de/api/v1/auth/login", "https://www.mz.de/api/v1/auth/logout", "https://mz.weekli.de/", "https://sao.de/", "https://shop.mz.de/", "https://magdeburg-fussball.de", "https://www.azubis.de/", "https://www.mz-jobs.de/", "https://www.abschied-nehmen.de/", "https://mzflirt.de", "https://www.tim-ticket.de/", "https://leserreisen.mz-web.de/", "/service/gewinnspiele/", "/service/raetsel/", "https://www.mz.de/general/impressum-98", "https://abo.mz.de/", "https://www.media-mitteldeutschland.de/", "https://www.mz.de/general/karriere-bei-der-mitteldeutschen-zeitung-203", "https://www.mz.de/general/wir-helfen-1731326", "https://www.mz.de/general/klasse-2-0-1731691", "https://service.mz.de/inserieren/start", "https://www.mz.de/general/datenschutzerklaerung-197", "/", "https://www.mz.de/general/kontakt-201", "https://twitter.com/mzwebde", "https://www.facebook.com/mzwebde", "/", "/mitteldeutschland", "/mitteldeutschland/burgenlandkreis", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.mz.de%2Fmitteldeutschland%2Fburgenlandkreis%2Fboom-der-jungbrunnen-eine-region-im-bader-traum-1187514", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.mz.de%2Fmitteldeutschland%2Fburgenlandkreis%2Fboom-der-jungbrunnen-eine-region-im-bader-traum-1187514&text=Boom%20der%20Jungbrunnen%20%3A%20Boom%20der%20Jungbrunnen%20%3A%20Eine%20Region%20im%20B%C3%A4der-Traum", "/mitteldeutschland/landespolitik/afd-sachsen-anhalt-umfrage-cdu-staerkste-kraft-insa-trend-politik-3717060", "/mitteldeutschland/sachsen-anhalt/vermisste-19-jaehrige-kezhia-h-aus-kloetze-ist-tot-chronologie-3592823", "/mitteldeutschland/landespolitik/es-drohen-thuringer-verhaltnisse-3717362", "/mitteldeutschland/wirtschaft/700-millionen-euro-projekt-grunes-flugbenzin-fur-dhl-am-airport-leipzig-halle-3715867", "/", "/lokal", "/lokal/halle-saale", "/lokal/aschersleben", "/lokal/bernburg", "/lokal/bitterfeld", "/lokal/dessau-rosslau", "/lokal/eisleben", "/lokal/hettstedt", "/lokal/jessen", "/lokal/koethen", "/lokal/magdeburg", "/lokal/merseburg", "/lokal/naumburg", "/lokal/quedlinburg", "/lokal/sangerhausen", "/lokal/weissenfels", "/lokal/wittenberg", "/lokal/zeitz", "https://sonderthemen.mz.de/", "/mitteldeutschland", "/mitteldeutschland/sachsen-anhalt", "/mitteldeutschland/landespolitik", "/mitteldeutschland/kultur", "/mitteldeutschland/wirtschaft", "/mitteldeutschland/blaulicht", "/mitteldeutschland/leipzig", "/deutschland-und-welt", "/deutschland-und-welt/politik", "/deutschland-und-welt/deutschland", "/sport", "/sport/hallescher-fc", "/sport/mbc", "/sport/drhv-06", "/sport/fussball", "/sportmix", "/panorama", "/panorama/stars-und-prominente", "/leben/familie", "/mitteldeutschland/kultur", "https://www.mz.de/kultur/buch", "https://www.mz.de/kultur/musik", "https://www.mz.de/kultur/tv-und-streaming", "/leben", "/leben/auto", "/leben/familie", "/leben/finanzen", "/leben/gesundheit", "/leben/haus-und-garten", "/leben/haustiere", "/leben/job-und-bildung", "/leben/reisen", "https://www.mz.de/leben/rezepte", "/leben/technik", "/thema/video", "https://twitter.com/mzwebde", "https://www.facebook.com/mzwebde", "https://www.mz.de/general/impressum-98", "https://abo.mz.de/", "https://www.media-mitteldeutschland.de/", "https://www.mz.de/general/karriere-bei-der-mitteldeutschen-zeitung-203", "https://www.mz.de/general/wir-helfen-1731326", "https://www.mz.de/general/klasse-2-0-1731691", "https://service.mz.de/inserieren/start", "https://www.mz.de/general/datenschutzerklaerung-197", "/", "https://www.mz.de/general/kontakt-201"]}