{"title": "Die HPV-Impfung als Schutzmassnahme?", "author": "Carina Rehberg", "url": "https://www.zentrum-der-gesundheit.de/krankheiten/krebserkrankungen/gebaermutterhalskrebs-hpv/hpv", "hostname": "zentrum-der-gesundheit.de", "description": "Die Impfung gegen humane Papillomviren ( HPV ) soll eine sichere Methode zur Vorbeugung von Gebärmutterhalskrebs und Genitalwarzen sein.", "sitename": "Zentrum der Gesundheit", "date": "2007-03-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Todesfälle nach HPV-Impfung\nSchon im März 2007 wurde Gardasil® von der STIKO zugelassen. Der Stoff ist extrem teuer. Die Impfung mit\n[Gardasil](https://www.zentrum-der-gesundheit.de/krankheiten/krebserkrankungen/gebaermutterhalskrebs-hpv/gardasil)® kostet pro Jahrgang junger Frauen eine halbe Milliarde Euro.\nAber der Preis wurde noch höher: In Deutschland und Österreich starben zwei gesunde Mädchen kurz nach der Impfung. Aus den USA wurden 22 Todesfälle dieser Art gemeldet. Hier finden Sie eine weitere Zusammenfassung zu den\n[Nebenwirkungen der Gebärmutterhalskrebs-Impfung](https://www.zentrum-der-gesundheit.de/krankheiten/krebserkrankungen/gebaermutterhalskrebs-hpv/gebaermutterhalskrebs).\nDer voreilige Profit-Professor\nAlsbald brach über Schmitt und die STIKO ein Sturm der Entrüstung herein. Nicht nur in den einschlägigen Fachmedien wie dem Deutschen Ärzteblatt, auch in Publikumsmedien wie Süddeutsche Zeitung, Die Welt, Die Zeit, Frankfurter Rundschau und anderen hagelte es harsche Kritik und auch fundierte Begründungen für diese Kritik.\nDie Causa Gardasil® wurde auch zur Causa Schmitt. Der Profit-Professor setzte sich dem nicht lange aus, sondern setzte sich zur Pharmafirma Novartis ab, nachdem Gardasil® höchst voreilig den Segen der STIKO bekommen hatte. Das war im März 2007. Daraufhin kritisieren Experten die \"auffällige Eile\" und die \"sehr schmale Wissensbasis\" beim Hersteller.\nAls Gardasil® auf den Markt kam, waren die beiden entscheidenden Untersuchungen zur Wirksamkeit noch gar nicht abgeschlossen. Vielleicht wäre dabei schon herausgekommen, dass es für eine amtliche Einführung dieses Stoffs keine plausible Begründung geben konnte.\nDas sieht auch die Alliance for Human Research Protection (AHRP) so. Dieses US-Netzwerk für ethische Medizinforschung behauptet, der Impfstoff sei in klinischen Tests weder als sicher, noch als wirksam beurteilt worden.\n* Dr. Martin Hirte schreibt in\n[ seinem Buch über die Nutzen, Risiken und Alternativen der HPV-Impfung](https://amzn.to/2SJuCaZ)\nDas unselige Profit-Produkt\nAngriffspunkt des Impfstoffs Gardasil® sind zwei bestimmte Warzenviren. Es gibt mehr als hundert verschiedene Warzenviren, auch \"Humane Papillom-Viren\" (HPV) genannt. Nur 16 davon können den Gebärmutterhals so angreifen, dass Krebs entsteht. Gardasil® schützt aber nur vor zwei dieser 16 Viren. Gegen die 14 anderen der gefährlichen 16 Viren hilft der Impfstoff nicht.\nWeil diese Viren beim\n[Sex](https://www.zentrum-der-gesundheit.de/bibliothek/partnerschaft-familie/sexualitaet/sex) übertragen werden und der Impfstoff auch nur vor einer Ansteckung schützt, sollen der Stiko zufolge alle Mädchen zwischen 12 und 17 Jahren geimpft werden. Pro Jahrgang kostet das eine halbe Milliarde Euro. Das entspricht einem Prozent der gesamten Arzneimittelausgaben in Deutschland.\n\"Es klingt, als wäre Gebärmutterhalskrebs eine Volksseuche\" bemerkte die Süddeutsche Zeitung in ihrer Ausgabe vom 22. Oktober 2010 unter dem Titel \"Voreilige Vorsorge\".\nTatsächlich infizieren sich sieben von zehn Frauen im Laufe ihres Lebens mit Warzenviren. Doch die Infektion verläuft ohne Beschwerden und heilt bei 90 Prozent der Frauen von allein wieder aus. Nur in Ausnahmefällen droht sie chronisch zu werden. Dann kann Krebs entstehen.\nDiese Gefahr wird aber in den allermeisten Fällen mit Hilfe des Pap-Tests beim Gynäkologen rechtzeitig erkannt. Im Frühstadium sind die Heilungschancen extrem gut. Dass dennoch 1700 Frauen im Jahr in Deutschland an Gebärmutterhalskrebs sterben, liegt daran, dass nur jede zweite zur Früherkennung geht. Die Impfung ersetzt die Früherkennung nicht. Aber bei einer genutzten Früherkennung ist die Impfung überflüssig.\nDie unsinnige Impfung birgt noch weitere Gefahren. Die jungen Frauen könnten glauben, bereits genügend geschützt zu sein und benutzen aus diesem Grund womöglich seltener Kondome und gehen auch nicht mehr zur Früherkennung. Zudem könnte die Impfung die Besiedlung mit anderen gefährlichen Viren fördern. Durch das Eliminieren zweier Typen entsteht nämlich eine Lücke, die andere Viren nur zu gern besetzen. Darauf deuten grosse Studien bereits hin.\nGebärmutterhalskrebs hat andere Ursachen als HPV\nSchon 1992 wurde die Frage aufgeworfen, ob die alles beherrschende und fest verwurzelte Theorie, dass HPV Gebärmutterhalskrebs erzeugt, überhaupt zutrifft. Gefragt hatten zwei Molekularbiologen an der University of California in Berkeley, Peter Duesberg und Jody Schwartz. Sie drückten ihre grundsätzliche Besorgnis aus, dass es an konsistenten Nachweisen von HPV-Genen in Tumoren mangele, die HPV-positiv seien.\nStattdessen vermuteten sie, dass seltene, spontane oder chemisch induzierte Chromosomenabnormitäten den Krebs hervorrufen, denn die hatten sie regelmässig -sowohl in HPV-DNS-negativen, als auch -positiven Gebärmutterhalskrebsen - entdeckt.\n* Dr. Martin Hirte schreibt in\n[seinem Buch über die Nutzen, Risiken und Alternativen der HPV-Impfung](https://amzn.to/2SJuCaZ)\nDas heisst, sie zeigten die Möglichkeit auf, dass vielmehr Karzinogene, und nicht HPV, die Hauptverursacher abnormalen Zellwachstums seien. Das zentrale Argument lautet: Da wuchernde Zellen (sich wild vermehrende Krebszellen) viel empfänglicher für eine Infektion sind als ruhende Zellen, sind die Viren nur ein Indikator für das abnormale Wachstum, nicht aber dessen Ursache.\"\nAuch das National Cancer Institute der USA konnte bisher keine direkte Verursachung von Gebärmutterhalskrebs durch HPV nachweisen.\nGebärmutterhalskrebs-Impfung ist eine Not-Innovation\nSowohl der zweifelhafte Wirkungsansatz des Produktes selbst, als auch die Marketingmethoden für dieses Produkt, tragen alle Anzeichen einer reinen Geldbeschaffungs-Konzeption. Allein die Zielwirkung, nämlich die\n[Vermeidung von Gebärmutterhalskrebs](https://www.zentrum-der-gesundheit.de/krankheiten/krebserkrankungen/gebaermutterhalskrebs-hpv/alternativen-hpv), lässt auf die Not eines Pharmakonzerns schliessen, der um jeden Preis eine Innovation haben wollte. Denn: Nur ein Prozent aller Frauen, die an Krebs gestorben sind, hatten Gebärmutterhalskrebs.", "language": null, "image": "https://s.zentrum-der-gesundheit.de/img/hpv?width=1280&height=720", "pagetype": "article", "links": ["/", "/", "/bibliothek", "/ernaehrung", "/krankheiten", "/news", "/rezepte", "/bibliothek", "/ernaehrung", "/krankheiten", "/krankheiten/allergien-intoleranzen", "/krankheiten/autoimmunerkrankungen-uebersicht", "/krankheiten/bindegewebe-uebersicht", "/krankheiten/diabetes", "/krankheiten/entzuendungen-uebersicht", "/krankheiten/frauenkrankeiten", "/krankheiten/haare", "/krankheiten/hauterkrankungen", "/krankheiten/herz-kreislauf-erkrankungen", "/krankheiten/infektionskrankheiten", "/krankheiten/kindererkrankungen", "/krankheiten/krebserkrankungen", "/krankheiten/lungenerkrankungen", "/krankheiten/maennerkrankheiten", "/krankheiten/magen-darm-erkrankungen", "/krankheiten/neurodegenerative-erkrankungen", "/krankheiten/psychische-erkrankungen", "/krankheiten/rheuma-knochen-gelenke", "/krankheiten/schilddruesenerkrankung", "/krankheiten/schmerzen", "/krankheiten/weitere-erkrankungen", "/news", "/rezepte", "/krankheiten", "/krankheiten/krebserkrankungen", "/krankheiten/krebserkrankungen/gebaermutterhalskrebs-hpv", "#scroll-to-comment-target", "/autoren", "/datenschutz", "/bibliothek/umwelt/tiere/impfung-von-haustieren", "/bibliothek/impfen/impfungen/kombinationsimpfung", "https://www.zentrum-der-gesundheit.de/krankheiten/krebserkrankungen/gebaermutterhalskrebs-hpv/gardasil", "https://www.zentrum-der-gesundheit.de/krankheiten/krebserkrankungen/gebaermutterhalskrebs-hpv/gebaermutterhalskrebs", "https://amzn.to/2SJuCaZ", "https://www.zentrum-der-gesundheit.de/bibliothek/partnerschaft-familie/sexualitaet/sex", "https://amzn.to/2SJuCaZ", "https://www.zentrum-der-gesundheit.de/krankheiten/krebserkrankungen/gebaermutterhalskrebs-hpv/alternativen-hpv", "https://www.trustpilot.com/evaluate/zentrum-der-gesundheit.de", "/bibliothek/umwelt/tiere/impfung-von-haustieren", "/bibliothek/impfen/impfungen/kombinationsimpfung", "/datenschutz", "https://de-de.facebook.com/ZentrumDerGesundheit/", "https://www.instagram.com/zentrumdergesundheit/", "https://www.pinterest.de/ZentrumGesund/", "https://www.twitter.com/ZentrumGesund/", "https://www.youtube.com/user/ZentrumDerGesundheit/", "/affiliates", "/newsletter-archiv-footer", "/rss", "/ueber-uns", "/team", "/autoren", "/aerztliche-pruefung", "/wissenschaftliche-beratung", "/kontakt", "/impressum", "/datenschutz", "/suche"]}