{"title": "PDF", "author": "PDF", "url": "https://www.wisshom.de/whwp/wp-content/uploads/2020/05/Diez_ICE-16_190120_ef-1.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1 \n \n \nSusanne Diez. Langzeitbehandlung von Familien – Übe rlegungen zu Konstitution und Miasma. \nICE 16. Köthen (Anhalt) 2016. www.wisshom.de. 2019.  Susanne Diez ( Wien , A)  \n \nLangzeitbehandlung von Familien – \nÜberlegungen zu Konstitution und Miasma \n \nWas ist an der Oberfläche – was in der Tiefe? Was s ind Spiegelungen – wovon und von wem? \nNach über 30 Jahren Praxistätigkeit ist ein Blick a uf die Langzeitbeobachtung von PatientInnen \nund deren Familien lohnend und spannend. Ich begann  meine Praxis 1984 als kassenärztliche \nHausarztpraxis – durch Einbeziehen der Homöopathie von Beginn an (zunächst vor allem in \nder Akutbehandlung und in der Behandlung kindlicher  Infekte) weitete sich das ursprünglich \nsehr konservative Klientel meines Vorgängers schnel l aus und wurde vor allem durch die \nerfolgreiche Behandlung der Kinder rasch zu einer r ichtigen Familienpraxis. \nDie homöopathische Behandlung schulmedizinisch „unb ehandelbarer“ Leidenszustände und \nein einfühlsames Beachten psychischer Probleme wurd en dankbar angenommen. Daraus \nergab sich bald, dass viele PatientInnen zur Behand lung ihrer chronischen Krankheiten eine \nklassische homöopathische Behandlung verlangten und  dafür auch bereit waren, den \nkassenärztlichen Rahmen zu verlassen. Die Zufrieden heit mit der Behandlung führte dazu, \ndass weitere Familienmitglieder und auch Freunde in  die Praxis kamen, viele davon gleich zur \nhomöopathischen Behandlung. \n \n \n1. Einleitung  \nIn der Langzeitbeobachtung ist das Thema „Zeit“ wic htig – der Prozess der Entwicklung von \nPatienten, das Entstehen von Krankheiten, Prognosen  und Zukunftsperspektiven. Es entfalten sich \nGeschichten von Patienten, aber auch die eigene Ges chichte als Therapeutin, in der sich durch \nständiges Lernen, durch „trial and error“, untersch iedliche Wege der Anamnese, Arzneifindung und \nBegleitung der Patienten entwickeln und verändern. So habe ich auch den Zugang über die Miasmen \nim Laufe der Zeit unterschiedlich bewertet und für wichtig erachtet. Dabei waren mir immer eine \nprozessorientierte Sichtweise sowie die Beachtung d er Reaktionsweisen der Patienten in ihrem \nKranksein wichtig.  \nBei meinem ersten Lehrer, Mathias Dorcsi, erhielt i ch eine erste grundsätzliche Einführung in \nkonstitutionelles Denken sowie in seine Interpretat ion der Miasmenlehre als „Diathesen“, die in ihrer \nAusformulierung stark von der Miasmenlehre der „Süd amerikaner“ Ortega 1 und Paschero 2 beeinflusst \nwar. Schon bald in das Lehrerteam der ÖGHM aufgenom men, unterrichtete ich auch besonders gerne \nin den Kursen, in denen dieses konstitutionelle und  miasmatische Prozessdenken Inhalt war. Mir \nwurde klar, dass die Reaktionsweisen auf Zellebene,  im menschlichen Entwicklungsprozess wie auch \nin allgemeinen Enzwicklungszyklen größerer Struktur en wie z.B. auch Kulturen, ähnlichen Abläufen \nvon Phasen folgen (Entsprechung von Ontogenese und Phylogenese). So kommen wir alle als \nängstliche schutzbedürftige Wesen auf die Welt, ent wickeln uns zu einem Ich, gehen in die Welt \nhinaus um uns zu verwirklichen … und müssen dann wie der nach innen gehen, das Erreichte wieder \nloslassen oder wir müssen es sogar zerstören, um Ne uem Raum geben zu können.  \nÄhnliche Entwicklungsprozesse können wir auch in Fa miliensystemen beobachten. Familien sind \nlebendige Beziehungsnetze, in denen sich alle Glied er ständig wechselseitig beeinflussen und \nverändern, und dennoch auch als gesamtes System wie derum in einem Entwicklungsprozess stehen. \n„Wie im Kleinen, so im Großen“ – dieses hermetische  Prinzip lässt sich am Individuum wie auch in \nSystemen beobachten. Als von Beginn an hausärztlich  orientiert, kann ich diese Gesetzmäßigkeiten \nmit großer Neugier über Jahre beobachten und beglei ten, mich aber selbst auch berühren lassen \ndurch dieses wechselseitige Gestalten, das auch mic h in Resonanz bringt und verändert.  \nEine meiner Grundüberzeugungen ist, dass Leben imme r Beziehung ist und dass man die \nPhänomene im Lebendigen nie isoliert betrachten kan n. Leben findet immer in offenen Systemen \n                                                           \n1 Proceso Sanchez Ortega (1919–2005, Mexiko) \n2 Tomas Pablo Paschero (1904–1986, Argentinien)  \n 2 \n \n \nSusanne Diez. Langzeitbehandlung von Familien – Übe rlegungen zu Konstitution und Miasma. \nICE 16. Köthen (Anhalt) 2016. www.wisshom.de. 2019.  statt, daher ist es der Rationalität, die immer ein e Betrachtung im geschlossenen System verlangt, nie  \nrestlos zugänglich. Unschärfe gehört wesentlich zum  Leben. Wir müssen lernen, mit dieser Unschärfe \nverantwortlich umzugehen, sie hat nichts mit Belieb igkeit oder gar Schlampigkeit zu tun. Wo wir in der  \nLogik mit Identität operieren, begegnen wir im Lebe ndigen Ähnlichkeiten. Das Umgehen mit der \nUnschärfe in offenen Systemen (die selbst geschloss ene Systeme beinhalten können) betrifft auch \nunsere methodischen Zugänge (z. B. die unterschiedl ichen Miasmeninterpretationen oder auch die \nWichtigkeit des miasmatischen Zugangs), die nicht r estlos ineinander übersetzbar sind. Als \nTherapeuten und als Lehrer betreten wir das gemeins ame Haus der Homöopathie aus verschiedenen \nPerspektiven und durch verschiedene Türen, der Weg,  den wir wählen ist dabei von unserer jeweils \neigenen Konstitution, Verfasstheit und Lebensgeschi chte abhängig. Es wäre schön, wenn wir alle das \nanerkennen könnten, um einander mit Neugier, Staune n und Wertschätzung zu begegnen, eine \nHaltung, die nicht nur untereinander, sondern auch den Patienten gegenüber eine tragfähige Basis für \nBegegnung und Zusammenarbeit ist. \nDie Konfrontation mit den seelischen Problemen mein er PatientInnen, die veränderte \nBeziehungsstruktur zu PatientInnen, die sich ernsth aft mit allen ihren Sorgen und Ängsten in der \nhomöopathischen Anamnese anvertrauen, die sich dara us ergebende andere Struktur der \nPatientenführung, sowie die Einsicht in eigene unge löste Probleme (man wird nicht zufällig \nHomöopathin!) führten mich über eine Balintgruppe z ur mehrjährigen zusätzlichen \nPsychotherapieausbildung. 1993 war dann der Weg aus  der Kassenpraxis in die Privatpraxis, die \nihren ausgesprochenen Schwerpunkt immer in der Homö opathie hatte und wenigstens teilweise \nimmer noch hausärztlich ausgerichtet ist, folgerich tig. Das ermöglicht die Beobachtung langer \nKrankheits- und Lebensgeschichten, aber vor allem a uch die Beobachtung von Familien über mehrere \nGenerationen. Da die Beobachtung nun über mehr als 30 Jahre geht, ist es selbstverständlich, dass \neigene Entwicklungen in der Therapie eine Rolle spi elen. Auf diese Weise gibt mir die \nLangzeittherapie von Familien auch die Möglichkeit,  mehrere theoretische Ansätze in der \nhomöopathischen Behandlung in der praktischen Erfah rung zu überprüfen und kritisch zu \nhinterfragen. \nSo brachte mir meine erste Sozialisation in der Hom öopathie mit der Wiener Schule M. Dorcsis ein \ngutes Werkzeug in der Akutbehandlung, eine gute Arz neimittelkenntnis und vor allem auch einen Blick \nfür den intuitiven Zugang zum Patienten durch das A ugenmerk auf Konstitution und „Diathese“, den \nich nicht missen möchte, obwohl die klassische Repe rtorisation schon bald mein zentrales Werkzeug \nzur Arzneifindung wurde und bis heute auch blieb. A ls dann um die Jahrtausendwende die Arbeit mit \ndem Periodensystem (J. Scholten) und etwas später m it der zentralen Empfindung (R. Sankaran) \ndazukam und sich in ihrer Entwicklung immer spannen der entfaltete, faszinierten mich diese Zugänge \nebenso wie sie sich besonders in der Behandlung seh r komplexer Krankengeschichten als überaus \nhilfreich erweisen. Die Aneignung des Arbeitens mit  dem Symptomenlexikon machte mir endgültig \nklar, wie sehr die Methode, die wir selbst als Zuga ng bevorzugen, mit unserer eigenen Individualität z u \ntun hat. So sehr ich klares philosophisches Denken liebe, so kann ich doch nicht wirklich warm \nwerden mit dieser mir trocken erscheinenden analyti schen Methode, die allerdings bei klaren \nModalitäten und deutlichen Begleitbeschwerden zu au sgezeichneten Ergebnissen führt. Meine \nPatientInnen allerdings kommen oft nicht nur mit Kr ankheiten, sondern mit ihren Lebensproblemen, \ndie den Blick auf die Ganzheit ihrer Geschichte nah elegt und sich nur selten in durchgehend klaren \nKörpersymptomen kondensieren lässt. Da sind mir dan n die neuen Erkenntnisse über Minerale, \nPflanzen und Tierarzneien überaus hilfreich. \nMir persönlich ist der kritische Blick auf uns selb st wesentlich, denn als HomöopathInnen sind wir ja \nselbst eben genau nicht aus der Individualität ausg enommen, warum hätten wir uns sonst der \nHomöopathie zugewandt? Als sogar ziemlich individua listische Subjekte sind wir dementsprechend \naus unserer eigenen Veranlagung jeweils mehr der an alytischen oder der integrativen Sichtweise \nzugewandt. Könnten wir uns hier gegenseitig akzepti eren und statt einer einengenden Definition von \n„richtig“ und „falsch“ den Blick auf die Vielfalt u nd die jeweiligen Besonderheiten der Zugänge im Sin n \neines „sowohl als auch“ richten, ohne gleich eine V erwässerung der Methode zu befürchten, wäre \nvielen „Schulenstreitigkeiten“ der Wind aus den Seg eln genommen und wir könnten zum Wohl unserer \nPatientInnen und zu unserer eigenen Freude an der A rbeit die jeweiligen Vorzüge jedes Zugangs \nwürdigen und einsetzen. 3 \n \n \nSusanne Diez. Langzeitbehandlung von Familien – Übe rlegungen zu Konstitution und Miasma. \nICE 16. Köthen (Anhalt) 2016. www.wisshom.de. 2019.  Über die lange Zeit des Austausches mit Kollegen un d Kolleginnen konnte ich beobachten, dass wir \nimmer unser eigenes Patientenkollektiv haben, Mensc hen, die mit unserem individuellen Zugang in \nResonanz kommen – und dann oft treu über lange Zeit  sich uns anvertrauen, vor allem dann, wenn \ndie Beziehung tragfähig ist und „stimmt“. \n \n \n2. Besondere Möglichkeiten und Herausforderungen in  der \nLangzeitbeobachtung von Familien  \nLangzeitbeobachtung in der homöopathischen Praxis e rmöglicht Beobachtungen zu Fragen wie  \n• Entwicklung von PatientInnen und ihren Lebens- und  Krankheitsgeschichten \n• methodische Überlegungen zur Homöopathie \n• Warum werden wir chronisch krank? \n \n„Langzeitanamnese“ \nVieles erzählen PatientInnen erst nach längerer Zei t, in der Vertrauen aufgebaut und gefestigt werden \nkonnte. Eine Anamnese ist nach der Erstanamnese in der Regel nicht vollständig, sondern erstreckt \nsich oft über Jahre. Daher findet auch in der Arzne iwahl im Laufe der Behandlung eine Entwicklung \nstatt. \n \nGeschichten des Erkrankens und Gesundens  \nGleichzeitig mit der Geschichte der Erkrankung erhe bt sich auch die Frage nach Gesundheit und \nKrankheit selbst sowie nach den Möglichkeiten des B egleitens und „Heilens“. \n \nPatientInnenbegleitung \nNicht nur für die Arzneiwahl, sondern auch für den zu wählenden Stil der Führung und Begleitung der \nPatientInnen, aber auch für Überlegungen zur Progno se ist mir miasmatisches Denken wichtig. So \nwerde ich beispielsweise einen ängstlichen und unsi cheren psorischen Patienten anders begleiten \nund andere Fallstricke der Beziehung beachten, als bei sehr autonomen PatientInnen oder bei \nMenschen, die zu destruktiven Reaktionsweisen neige n. \nÜbertragungs- und Gegenübertragungsgeschehen spiele n bei Langzeitbehandlungen eine \nwesentliche Rolle und müssen beachtet werden – dies e sind ebenfalls je nach miasmatischem \nHintergrund unterschiedlich. Selbsterfahrung ist fü r mich eine nicht zu überschätzende Ressource in \nder therapeutischen Beziehung, die in ihrer Bedeutu ng unter HomöopathInnen noch viel zu wenig \ngenutzt und geschätzt wird. \n \nÄtiologie \nEntsprechend eigener Beschäftigung mit meiner Famil iengeschichte entstand in den letzten Jahren \nein Fokus auf Traumen in den Familiengeschichte, be sonders Kriegstraumen. Es bestätigte sich mir, \ndass sich bei vielen (über 90%) schwerkranken Patie ntInnen (besonders auch bei schwerkranken \nKindern) Traumatisierungen in der Familiengeschicht e finden lassen, sehr oft verschiedene \nKriegstraumen in den Vorgenerationen. \nDabei zeigte sich, wie gut Traumen homöopathisch be handelbar sind, oder wenigstens \nmitbehandelbar, auch wenn eine zusätzliche Psychoth erapie notwendig ist. Gerade der Umgang mit \ntraumatisierten PatientInnen (vor allem wenn das Tr auma in der eigenen Lebensgeschichte \nstattgefunden hat), macht deutlich, wie sehr wir in  der Begleitung dieser PatientInnen alle ärztliche \nKunst brauchen und nicht „nur“ die Verabreichung vo n Globuli allein zum Ziel führt. Bei diesen \ntraumatisierten Kranken erweist sich mir übrigens d ie Empfindungsmethode nach Sankaran als \nkontraindiziert, da die Gefahr groß ist, dass das e ingehende Erfragen von mit dem Trauma \nassoziierten Empfindungen in eine Retraumatisierung  führen kann. \nBesondere Bedeutung hat das Einbeziehen der Familie  nicht nur in der Behandlung von Kinder n. Je \nkleiner die Kinder sind, umso wichtiger ist die gen aue Kenntnis der Familienanamnese  – möglichst \ngenau und bis in die (Ur-)Großelterngeneration, bes onders: Karzinome, Systemerkrankungen, 4 \n \n \nSusanne Diez. Langzeitbehandlung von Familien – Übe rlegungen zu Konstitution und Miasma. \nICE 16. Köthen (Anhalt) 2016. www.wisshom.de. 2019.  Geschlechtskrankheiten … Welche Organsysteme sind be troffen? Unfälle, vorzeitige Todesfälle – \nwodurch? Kriegstraumen, Kriegsverletzungen …, krimin elle Geschehnisse … usw. \nSchwangerschafts- und Geburtsanamnese (Mutter und Vater!) haben besondere Bedeutung, da \nsich in Schlüsselmomenten von Schwangerschaft und G eburt oft ein zentraler Glaubenssatz als \nüberlebenswichtig bildet, der das ganze spätere Leb en prägt und behindert, sozusagen als zentrale \n„delusion“ oder als leitende Empfindung. Die genaue  Anamnese von Vorerkrankungen, Reaktionen \nauf Impfungen und Medikationen ist wesentlich.  \nInteressant ist, dass auch Adoptivkinder und Pflege kinder nicht „zufällig“ in eine Familie aufgenommen  \nwerden und oft einen verdrängten Anteil der Pflege-  oder Adoptiveltern sichtbar und spürbar machen. \nInsofern beachte ich auch bei diesen Konstellatione n ebenso wie in „Patchworkfamilien“ die \nVorgeschichte der nicht leiblich verwandten Bezugsp ersonen. So kam z. B. eine Mutter mit ihrem \nPflegekind wegen massiver Wutausbrüche nur ihr gege nüber, die sie wiederum zu heftigem Zorn \nreizte, den sie vor der Aufnahme des Kindes in die Familie nicht gekannt hatte. Es stellte sich heraus , \ndass das Kind ihre eigene unterdrückte Wut ausdrück te, die sie als Kind unter der Dominanz ihrer \nüberstrengen Eltern nie äußern, ja nicht einmal spü ren durfte. \nNach einer Hochpotenz Carcinosinum entspannte sich die Situation zwischen Pflegemutter und \nPflegekind spürbar, die Pflegemutter begab sich zum  ersten Mal in einen Konflikt mit ihrer eigenen \nMutter und erlebte anschließend einen Trauerprozess  über die fehlende emotionale Nähe zu ihrer \nMutter. Infolge dessen verschwanden nicht nur die W utanfälle des Pflegekindes fast vollständig, \nsondern es wurde auch das Trauma des von seiner gew alttätigen Mutter verlassenen Kindes \nbearbeitbar. Die Pflegemutter erhielt Natrium muria ticum, das Kind Opium in Hochpotenz, da jetzt \nunter dem Zorngebaren die Schockstarre des Kindes s ichtbar wurde. \nHerausfordernd in der Behandlung von Familien sind die Beachtung einer neutralen und gleichzeitig \nempathischen Haltung sowie verlässliche Verschwiege nheit (besondere Vertrauensfunktion eines \nFamilienarztes!). Unbedingt ist auch die Verwicklun g in familiäre Krisen durch Parteilichkeit oder \nfalsch verstandene Hilfestellungen zu vermeiden, eb enso wie der Fallstrick, einer \n„Superautoritätsrolle“. \nZu den Fähigkeiten für eine gelingende Patientenbeg leitung in der Langzeitbehandlung gehören \npersönliches Einfühlungsvermögen (Empathie, Mitgefü hl und nicht Mitleid!), Abgrenzungsvermögen, \nSicherheit im eigenen Tun (das gibt Halt – „contain ing“), Anpassungsfähigkeit an die jeweiligen \nBedürfnisse der PatientInnen (nicht gleichzusetzen mit Bedürfnisbefriedigung!), die Fähigkeit, \nverschiedene Perspektiven einnehmen zu können, Krit ikfähigkeit und Konfliktfähigkeit. \nDazu ist es notwendig, eigene Konflikte zu kennen u nd zu reflektieren, um nicht „agieren“ zu müssen. \nMan kann vieles tun in der Patientenführung, solang e man weiß, was man tut und warum man es tut. \nAls Ärzte sind wir immer Teilnehmer im Prozess, nie  reine Beobachter! Auch die Arznei steht im \nBeziehungsnetz Patient – Arzt – Arznei, sozusagen a ls Mittler und Vermittler von heilsamer \nEntwicklung. \n \nZu meiner über lange Jahre sich bestätigenden Grund überzeugung gehört, dass Krankheit im \nGeistigen beginnt, oft lange vor einer Manifestatio n in körperlichen Symptomen und Beschwerden. \nEbenso zeigt sich Gesundung in wachsender innerer F reiheit und zunehmender Balance innerer \nKräfte und Antriebe. Diese Heilungsrichtung zeigt s ich am Einzelnen wie auch im Gesamtsystem \neiner Familie. \n \n \n3. Spezielle Fragen zur Homöopathie in der Langzeitbeo bachtung von Familien \n• Gibt es Arzneien, die sich in einer Familie häufen ? – Ja! \n• Besteht ein Zusammenhang zwischen den Arzneien, di e Kinder und deren Eltern bzw. die Partner \nbrauchen?  –  Sehr oft, aber nicht immer. \n• Gibt es Familienarzneien? – Gelegentlich. Ich habe  z. B. Familien, in denen alle Mitglieder \nLycopodium brauchen. 5 \n \n \nSusanne Diez. Langzeitbehandlung von Familien – Übe rlegungen zu Konstitution und Miasma. \nICE 16. Köthen (Anhalt) 2016. www.wisshom.de. 2019.  • Wie entwickeln sich chronische Krankheiten? Ätiolo gie, Risikofaktoren und Resilienzfaktoren, \nPrognose (s. u.). \n• familiäre Belastungen und „Miasma“ \n• Bedeutung von Begriffen wie „Miasma“ und „Konstitu tion“ in der Praxis \n• Lässt sich ein „Miasma“ über mehrere Generationen verfolgen, lässt es sich „auslöschen“? \n• unterschiedlicher Zugang zur Arzneifindung \n• Arzneiwirkung – Potenzhöhe, Gabenhäufigkeit \n• Arzneiwechsel \n• Miasma? Konstitution? \n \nBesonderheiten in der Behandlung von KINDERN \n• Massive Probleme bei Kindern – Arbeit mit den Elte rn, wenn möglich!  \n• Schwerkranke Kinder haben (fast) immer traumatisie rte Eltern (Familien). \n• Therapie von IvF- Kindern, Kindern nach Eizellensp ende usw. erweist sich als ziemlich schwierig! \n• Bei Adoptivkindern mischen sich die Belastungen au s der leiblichen und der Adoptivfamilie  \n• Kinder mit starken psychischen Auffälligkeiten hab en ein recht großes Risiko, auch später (oft nach \neiner Latenzzeit!) an psychischen Problemen zu leid en. \n• Präventiv gut wirksam : sehr sorgfältiger und sparsamer Umgang mit Medika menten und \nImpfungen! Frühzeitiges Beachten von Bindungs- und anderen Beziehungsschwierigkeiten. \n• Arbeit mit den Eltern, um deren eigene Stabilität zu verbessern. \n \nBesonderheiten in der Behandlung von JUGENDLICHEN \nWenn es möglich war, in der Kindheit eine gute Bezi ehung als Ärztin zu ihnen aufzubauen, dann \nkommen sie auch als Jugendliche in die Praxis. Gele gentlich führen sie einen ähnlichen \nAblösungskampf wie gegen die Eltern – und kommen er st als Erwachsene wieder (mit den eigenen \nKindern …). \nWichtig in der Behandlung von Jugendlichen sind: \n• Akzeptanz und Klarheit \n• klare Grenzen, kein „Anbiedern“ \n• Fingerspitzengefühl in der Sprachwahl  \n• Flexibilität – möglichst keine „Dogmen“  \nJugendliche sind unterschiedlich „alt“ – manche 6-j ährige wollen ohne Eltern mit mir reden, und \nmanche 18-jährigen wollen die Mutter dabei haben be im Gespräch! Ich beachte die Bedürfnisse der \nJugendlichen und zwinge ihnen kein Setting auf – au ch wenn ich selbst die altersadäquate \nBeziehungsstruktur im Auge behalte. \n \n \n4. Warum werden wir  chronisch krank?  \n„Warum“ meint hier keine Erklärung, sondern die Bea chtung von „Ätiologie“, d. h. von subjektiven und \nbeobachtbaren Reaktionen eines Patienten/einer Pati entin auf Ereignisse und Erkrankungen, die in \nSynchronizität oder in zeitlicher Folge Erkrankunge n und Beschwerden nach sich ziehen: \n• unterdrückend behandelte und nicht ausgeheilte akute  Krankheiten \n• Folge nicht ausgeheilter epidemischer Krankheiten (Miasmen im engeren Sinn) \n– nicht ausgeheilte Krankheiten in der persönlichen  Lebensgeschichte und \n– „ererbte“ Krankheiten im Familiensystem, auch Inf ektionskrankheiten der Vorfahren (Miasmen) \n• angeborene und erworbene Krankheitsbereitschaft, E mpfindlichkeit und Organschwäche \n(Diathese) 6 \n \n \nSusanne Diez. Langzeitbehandlung von Familien – Übe rlegungen zu Konstitution und Miasma. \nICE 16. Köthen (Anhalt) 2016. www.wisshom.de. 2019.  • angeborene und erworbene Anpassungsweise und Regul ationsweise (Konstitution) \n• Traumen und Schicksalsschläge, die nicht integrier t werden können (Ätiologie) \n• Umweltbelastungen jeder Art (chemisch, physikalisc h, psychologisch, sozial; auch als \nHeilungshindernisse) \n• schlechte Lebensgewohnheiten (Heilungshindernisse)  \n• nicht gelebte Ressourcen und Lebensaufgaben, Übern ahme fremder Aufträge und falscher \nIdentifikationen, mangelnde Offenheit (systemisch) \n \nKonstitution  \nKonstitution ist die angeborene und erworbene geist ig-seelische-körperliche Verfassung sowie die \nangeborene und erworbene Anpassungs- und Regulation sweise eines Individuums (M. Dorcsi). Das \nWort Konstitution bedeutet „Zusammengesetztes“ – „c on“ und „statuere“. \nEin Teil der Konstitution ist angeboren,  genetisch von den Eltern und Vorfahren vererbt. Der andere \nTeil ist der in unserem Leben erworbene Anteil, der  im Laufe des Lebens durch unsere \nLebensumstände, Familiensituation, Bildung, Freunde , Beziehungen, Ereignisseusw. geformt wird \n(Epigenetik ). Alle diese Anteile und Bereiche sind ineinander verwoben und machen uns zu dem/der, \ndie wir heute sind. Konstitution ist weder gut noch  schlecht, sondern neutral und wertfrei. Konstituti on \nist bedingt wandelbar, veränderbar durch die Einflü sse von außen und durch unsere Erlebnisse im \nInneren. Hier spielen vor allem die auslösenden Ursachen  (siehe Ätiologie!) und unsere \nReaktions-und Regulationsweisen darauf eine Rolle – Ereignisse, die unser Leben, unser Den ken \nund Handeln prägen und somit zu einem Teil unseres Selbst werden. \nKonstitution ist mehr als die Summe von Symptomen. Sie umfasst auch mehr als die im Repertorium \nauffindbaren Symptome und Zeichen – z. B. des Ausse hens oder der Leibesbeschaffenheit und weist \nauf unsere Empfindlichkeiten, aber auch auf unsere Fähigkeiten hin als Gesamteindruck unserer \nVitalität. Konstitution ist ein lebendiger, dynamischer Ausdru ck unserer individuellen \nmenschlichen Existenz . Das Beachten der Konstitution ist hilfreich bei d er Entscheidung für eine \nArznei, hilft bei der Wahl der Potenzhöhe und gibt Hinweise auf den zu erwartenden Heilungsverlauf \nund die Prognose. \n \nAllgemeine Beobachtungen in Langzeitbehandlungen  \n• Die sogenannten Polychreste erweisen sich als die häufigsten Arzneien, die sich auch über lange \nJahre bewähren. \n• Ausgefallene Krankengeschichten benötigen oft auch  seltene Arzneien („Häufiges ist häufig, \nSeltenes selten.“) \n• Der Patient „bestimmt“ den Zugang zur Arznei (dies er kann im Laufe der Behandlung wechseln!). \nDer Zugang zur Arznei steht in Beziehung zur Entwic klung des Patienten, aber auch zur eigenen \nEntwicklung als Therapeutin. Vorlieben des Zugangs sagen oft mehr über den Therapeuten aus als \nüber die Richtigkeit der Theorie. \n• Viele homöopathische Zugangswege führen zum Ziel! Kein Dogmatismus! \n• Behandlungserfolg = spezifische Arzneiwirkung + th erapeutische Beziehung + weitere \nunspezifische Wirkfaktoren. \n \n \n5. Beispiele anhand von Vignetten aus Krankengeschi chten  \n \nFamilie NN  (Behandlung seit 1993 ) \n \n• Frau N: geb. 1963 / Behandlung seit 1993: Zwangskrankheit – Zwanghafte Gedanken an \nBöses, Angst vor dem Impuls, jemanden zu töten → Ängste, Somatisierung der Zwänge : \nArs., Thea, Platin, Alumina, Ars., Lach. in Hochpot enzen (im Laufe der Jahre immer wieder mit \nlängerem guten Erfolg und insgesamter Abnahme der Z wangssymptome und der krankhaften 7 \n \n \nSusanne Diez. Langzeitbehandlung von Familien – Übe rlegungen zu Konstitution und Miasma. \nICE 16. Köthen (Anhalt) 2016. www.wisshom.de. 2019.  Impulse; Mittelwechsel immer dann, wenn nach neuerl icher Verschlechterung die Arznei nicht \nmehr wirkte)  \n– 2013 Na.sulf M: Die Patientin berichtete, dass ih re Zwänge nach einer Kopfverletzung als \nJugendliche begannen, die Arznei brachte jedoch kei ne Besserung. \n– 2015 Mancinella: Die Zwangssymptomatik hatte sich  seit Jahren wesentlich verbessert, \nkeine krankhaften Impulse; Ängste verbunden mit ein er Empfindung von Ruhelosigkeit, \nbrennender Hitze und „gefesselt wie in einer Zwangs jacke“ standen im Vordergrund \n– Nach Mancinella geht es ihr bis jetzt gut, Wieder holung der Arznei gelegentlich im Abstand \nvon mehreren Monaten; Anamnese : rez. HWI seit Kindheit \n \n• Tochter: geb. 1994 / Behandlung seit 1995: schwierige Geburt , angeb. Uterus bicornis, \nNierenagenesie ; Schreibaby; mit 13a Fluor, rez. HWI , Erwartungsspannung, skurrile Ängste , \nkontrollieren , Nägelbeißen; Kopfschmerzen, gewalttätige Eifersucht: als Kleinkind Mag. carb; \ndann nach relativ langer unauffälliger Zeit 13a–15a  Med, Ca, Op, Med, Thuja, Med, Stram. – \ndanach nahezu symptomfrei; 2016 normal verlaufende Grav., Entbindung eines derzeit gesunden \nKindes durch Sectio wegen Geburtsstillstandes. \n \n• Mutter: geb 1930 / Behandlung 1997–2012: Kreuzschmerzen; Z. n. N. mammae 1995 : Kal. carb, \nLach; 2009 Plasmocytom : Phos Q3; terminal Apocynum; Anamnese : Diphterie 13a , AE 24a, \nChE 27a, Hepatitis B (symptomlos), Bartholinitis, O P Colonadenom  \nBruder der MM: Psychose, Suizid \n \n• Vater: g eb. 1932 / Behandlung seit 2015: „Depression“ und S chlafstörungen, Leistenbruch, sonst \nfit; Anamnese … nach Sulf C200 wieder lebenslustig u nd guter Schlaf. \n \nBeispiel der Arzneifindung durch Repertorisation, M iasma (Syphilis, Sykose), später auch \nPeriodensystem und Empfindung \nFrau N  (siehe oben, letzte Arzneifindung 2015): Im Vorder grund Ängste, Hitze, innerliche Unruhe, \nGefühl einer „Zwangsjacke“, die Zwangsgedanken wese ntlich gebessert und im Hintergrund, aber \nnicht verschwunden; keine Impulse; aufgrund der Pan ik und Hitze, Angst, verrückt zu werden. \n \n1 1234 1 Gemüt - Furcht - Geisteskrankheit; vor  \n2 1234 1 Gemüt - Furcht - Kontrolle zu verlieren; d ie 21  \n3 1234 1 Gemüt - Gedanken - hartnäckig  \n4 1234 2 Gemüt - Gedanken - hartnäckig - Böses, an 5  \n5 1234 1 Gemüt - Gedanken - schrecklich - Anblick v on Blut oder eines \nMessers; beim 1 \n6 1234 1 Gemüt - Impulse, Triebe; krankhafte 72  \n7 1234 1 Gemüt - Ruhelosigkeit - innerlich 54  \n8 1234 1 Gemüt - Theoretisieren 41  \n9 1234 1 Gemüt - Töten, Verlangen zu - Kind, das ei gene 8  \n10 1234 1 Gemüt - Töten, Verlangen zu - Messer - An blick eines Messers; beim 7  \n11 1234 2 Gemüt - Töten, Verlangen zu - plötzlicher Impuls zu  töten 22  \n12 1234 1 Kopf - Hitze - Angst, mit 11  \n13 1234 1 Kopf - Hitze - Kälte - Körpers; mit Kälte  des 34  \n14 1234 1 Allgemeines - Hitze - Gefühl von  \n 8 \n \n \nSusanne Diez. Langzeitbehandlung von Familien – Übe rlegungen zu Konstitution und Miasma. \nICE 16. Köthen (Anhalt) 2016. www.wisshom.de. 2019.       alum.   androc.   plat.   arg -n.   ars.   thea   coff.   manc.   thuj.   lach.   \n 28   21   20   19   18   17   17   17   17   16   \n1  2  -  1  1  1  -  -  4  1  1  \n2  1  -  -  -  3  1  -  1  1  -  \n3  1  1  1  2  2  1  2  2  2  1  \n4  -  1  -  -  -  -  -  1  -  2  \n5  2  -  -  -  -  -  -  -  -  -  \n6  1  1  2  1  1  1  1  -  1  1  \n7  -  -  -  -  3  -  -  -  -  -  \n8  -  1  -  1  1  -  2  -  1  2  \n9  1  1  2  1  -  1  -  -  -  -  \n10  2  -  1  -  1  -  1  -  -  1  \n11  3  -  2  1  2  1  -  -  1  -  \n12  -  -  -  -  -  -  1  -  1  -  \n13  -  -  -  -  2  -  -  -  -  -  \n14  2  1  2  2  1  -  3  1  1  2  \n \nIn der Repertorisation erscheinen bis auf Androcton us, Argentum nitricum, Coffea und Mancinella \nsämtliche Arzneien, die die Patientin seit 1993 in Folge schon erhalten hat, mit teils gutem, teils se hr \ngutem Erfolg, der aber nie ganz anhielt. \nMancinella  passt sehr gut zum Gefühl der „Zwangsjacke“, des G efesselt-und Gebunden-Seins \n(Empfindung der Euphorbiaceae), das sie erstmalig ä ußert. Außerdem versetzen sie ja die \nZwangsgedanken an Böses (vor allem an Schimpfwörter  Autoritätspersonen und geliebten Menschen \ngegenüber) ebenfalls in eine Zwangsjacke, womit die se Empfindung, die sie auch mit der inneren \nRuhelosigkeit in Verbindung bringt und durch diesel be Gestik beschreibt, als eine zentrale \nEmpfindung gewertet werden kann. Dass sie sich nich t befreien kann, versetzt sie in Panik. Die \nbrennende Hitze passt ebenfalls zu den Euphorbienge wächsen, die häufig brennende Beschwerden \nklagen. Sankaran ordnet Mancinella der Reaktionswei se „Typhus“ zu, was zum krisenhaften Auftreten \nder Paniksymptome mit großer Dringlichkeit, etwas d agegen zu unternehmen, gut passt. Scholten \nordnet Mancinella dem Stadium 2 zu (644.34.02). \nDie Patientin wirkt in ihrer Angst tatsächlich sehr  unsicher und fragt alles mehrmals nach, \nmöglicherweise ebenfalls eine Zwangssymptomatik. Si e will alles gut machen und unter Kontrolle \nhalten und es ihrem Mann und ihrer Tochter immer re cht machen. Sonst steht die Frau als Kauffrau \nmit beiden Beinen am Boden und ich habe sie immer a ls gut sorgende Mutter für ihre Tochter erlebt. \nIhren Mann habe ich interessanterweise trotz der la ngjährigen Behandlung der übrigen Familie nie \nkennengelernt. \nBeim Durcharbeiten der Krankengeschichte zwecks der  neuerlichen Verordnung entdeckte ich dann \nauch, dass mir die Patientin vor langer Zeit einmal  erzählt hatte, dass ihre Mutter einer Sekte angehö rt \nhatte, die jede Abweichung von der Lehrmeinung mit Strafe und Androhung des Verlusts des ewigen \nSeelenheiles verfolgt. Die Mutter konnte sich nur m it sehr viel Mühe (und vermutlich Angst …) aus den \nFängen der Fanatiker retten. Dieser Umstand ist wie derum ein Faktum der Familiengeschichte, der so \nbetrachtet Mancinella nahelegt: „Furcht, vom Teufel  ergriffen zu werden“ – besonders wenn man \nhartnäckig böse und blasphemische Gedanken hegt, di e nicht mit der Glaubensmeinung konform sind \nund mit strenger Strafe verfolgt werden. So fiel mi r die Entscheidung für Mancinella leicht – und bis \njetzt hat es sich als sehr gute Arzneiwahl erwiesen .  \nIn diesem Beispiel habe ich neben der Repertorisati on die Empfindung und die Reaktionsweise  der \nPatientin für die Arzneiwahl herangezogen. Dazu ist  zu bemerken, dass die Vermischung des Begriffs 9 \n \n \nSusanne Diez. Langzeitbehandlung von Familien – Übe rlegungen zu Konstitution und Miasma. \nICE 16. Köthen (Anhalt) 2016. www.wisshom.de. 2019.  „Miasma“, das ja ursprünglich eine Infektion  bedeutet, mit der Interpretation von Reaktionsweis en zu \nVerwirrung und Missverständnissen führt, die eine e xaktere Nomenklatur nahelegt. Ich selbst möchte \nauf beide Sichtweisen nicht verzichten, würde mir a ber eine deutliche begriffliche und sprachliche \nDifferenzierung wünschen. Das würde den Dialog unte reinander wesentlich verbessern. \n \nWeitere Beispiele für „Familienthemen“  \n \n• In einer Familiengeschichte lässt sich zeigen, wie sich ein Miasma durchzieht , z. B. als \nFolgen einer Chlamydieninfektion des Vaters. Es zei gte sich, dass die 3 Kinder der Familie immer \nwieder Medorrhinum zumindest als Zwischengabe benöt igten. \n• Das Geburtstrauma einer Mutter , die gleich nach der Geburt 6 Tage „unter Verschlu ss“ im \nBrutkasten lag und dann großteils bei ihrer Großmut ter aufwuchs, zeigte sich auch bei ihrer \nTochter , die an rezidivierenden Anginen litt, immer wieder  in heftige Konflikte mit der Mutter \nverwickelt war und mit Lac caninum sowohl von den A nginen geheilt werden konnte als auch sich \nmit ihrer Mutter wieder vertragen konnte.  \n• Politische Ereignisse finden ihren Niederschlag auc h in der Praxis und fordern uns heraus . \nWie gehe ich damit um, wenn ein Pat. versucht, mich  mit seiner / ihrer politischen Meinung zu \nprovozieren? Wie weit kann / muss ich neutral bleib en? Wo sind meine eigenen Grenzen? Wo \nmuss ich eventuell sogar die Behandlung delegieren?  \n \nAktuelle E reignisse aktivieren auch alte Traumen und lösen Ängste aus  \n \nEine Patientin, die seit fast 10 Jahren bei mir in Behandlung steht, erzählt mir anlässlich einer \nKonsultation (März 2016) voll Sorge, dass ihr Mann extrem fremdenfeindlich ist, das macht ihr große \nProbleme und sie sorgt sich deswegen auch um den So hn. \nIhr Mann steht ebenfalls in meiner Behandlung, er k am 2009 wegen „seelischer Blockaden“: \nWutausbrüche < Vollmond bei denen er nahezu gewaltt ätig wird, er könnte jemand vor Wut \numbringen, wie ein Tier, wie Werwolf, Dracula, Blut rausch, „Killer“ … er will dann wegrennen; \nüberempfindlich, fühlt sich festgehalten, eingesper rt. Er redet verächtlich, schimpft, voller Hass … \n„einsame Kälte“ … er wurde als Kind viel geschlagen,  viele Ortswechsel, heftige Frauengeschichten, \nherumgejobbt; „die aufgestaute Generationenwut ist in meinen Phantasien, Rachephantasien von 2 \nGenerationen“. Belladonna hatte ihm sehr umfassend geholfen. \nVater und Großeltern väterlicherseits sind schwerst  kriegstraumatisiert (Flucht, Ermordung, Suizid, \nVergewaltigung …), in der mütterlichen Familie finde n sich Berufssoldaten und bekennende Nazis. Im \nApril 2016 kommt Herr N. mit einem banalen Infekt u nd wohl auch von der Gattin gedrängt, zu mir zu \nkommen. Er berichtet, dass er seit Anfang des Jahre s völlig durcheinander ist durch alle diese \npolitischen Ereignisse, die Vergewaltigungen in Köl n usw. Das hat den „Krieger in ihm geweckt und \nseine aggressiven Urinstinkte zur Verteidigung von Volk, Familie und Vaterland …“ Er kann kaum mit \njemandem darüber reden, hat das Gefühl, das sind Er eignisse wie mitten im Krieg. Er spürt Hass und \nZerstörungswut, „Ich könnte die alle umbringen“ und  besonders regen ihn die Vergewaltigungen auf. \nDa ich seine Familiengeschichte ansatzweise kenne, spreche ich ihn darauf an, dass seine Familie \nschlimme Kriegserlebnisse hatte. Daraufhin erzählt er im wilden Durcheinander von den Erzählungen \nder Eltern und Großeltern, von der Ohnmacht, die di ese erlebt haben angesichts von Vertreibung und \nVergewaltigungen. Er selbst hat immer wieder erlebt , dass er in dieser Familie verloren ist, dass kein e \nHilfe greifbar ist und er sich völlig ohnmächtig fü hlt. \nOffenbar wurde durch die aktuellen politischen  Ere ignisse das Trauma der Eltern in ihm reaktiviert. \nDie Gefühle des Patienten sind die der Eltern im Kr ieg. Es handelt sich um ein typisches Bild einer \nposttraumatischen Belastungsstörung PTBS (> 70% der  Kinder von Eltern, die beide traumatisiert \nsind, haben selbst eine PTBS). Ich gebe akut Ac. ni tr. M und schlage Traumatherapie vor. \nIch stelle klar, dass ich in der Praxis keine polit ischen Diskussionen führe, sondern dass es in der \nBehandlung immer um das Erleben des Patienten geht,  das ich ernst nehme.  10 \n \n \nSusanne Diez. Langzeitbehandlung von Familien – Übe rlegungen zu Konstitution und Miasma. \nICE 16. Köthen (Anhalt) 2016. www.wisshom.de. 2019.  Im August 2016 kommt der Patient nach einer Nierenk olik. Nach Ac. nitr. war die große Empörung \neine Zeitlang beruhigt, er ist auch nicht mehr zu d en politischen Veranstaltungen gegangen. \nDeswegen hat er auch keine Traumatherapie begonnen.  Am Tag vor der Nierenkolik ist bei einer \nParty das politische Thema wieder hochgekocht … \nIch frage ihn nach seinem Empfinden, wenn er mit di esen Ereignissen konfrontiert ist: \n„Ausweglosigkeit … Wut, Aggression … Furcht, in einem  gerecht empfundenen Kampf zu verlieren \n(wenn er den Vergewaltigungsopfern helfen würde), w ieder allein dazustehen vor einer Überzahl … \ngeschlagen und getreten zu werden, körperlich unter legen zu sein, kaputt zu gehen, missbraucht zu \nwerden, gedemütigt, Niederlage erleben, getötet wer den  … von der Führung alleingelassen zu sein \n…“ Ich sage: „Das ist genau das, was Ihre Eltern erl ebten …“ und diesmal versteht er es offenbar, \nnickt auch, als ich ihm andeute, dass er selbst doc h derzeit nicht bedroht wird … \nIch überlegte, ob ich wieder eine Solanaceae geben soll, Stramonium? Sowohl Stramonium als \nauch Solanum lycopersicum standen schon länger im R aum. Ich entscheide mich schließlich für \nLyssinum M , nachdem ich außer dieser triebhaften Gewaltempfindu ng noch eine übermäßige \nEmpfindlichkeit auf Hitze und Sonne explorieren kon nte. Lyssinum hat sich mir als hervorragende \nTraumaarznei erwiesen, besonders dann, wenn die Pat ienten in einer ständigen Alarmbereitschaft \nleben, ständig auf der Hut vor Schrecklichem, was p assieren kann, und überempfindlich auf kleinste \nUmwelteinflüsse wie auch auf Nachrichten und Bemerk ungen, die alle Ängste in der Tiefe aktivieren. \nDem Patienten geht es seither so gut wie lange nich t. Er hat sich von einem ungeliebten Job getrennt \nund eine neue Arbeit gefunden, die ihn erfüllt. Kei ne Wutanfälle und keine Hasstiraden. Der Patient \nwiederholt Lyssinum M, sobald er bemerkt, dass ihn die Nachrichten wieder aufzuregen beginnen – \ndas ist so ca. alle 6 Wochen. Eine Psychotherapie h at er ebenfalls begonnen.  \n \nDieses Beispiel zeigt, dass wir nicht nur bei einem  Patienten / einer Patientin oder innerhalb einer \nFamilie zur inneren Freiheit und damit zur Heilung beitragen können, sondern dass wir als \nÄrztinnen / Ärzte auch an der Gestaltung unserer Ge sellschaft mitwirken können. Wir sind als \nMenschen immer „zoon politicon“, wie es schon Arist oteles postulierte. Wir haben Verantwortung \nfür den Einzelnen, aber auch in der Gesellschaft. F ür mich ist es wichtig, auch hier zur \ngegenseitigen Wahrnehmung und Achtsamkeit beitragen  zu können. \n \n \n \nZur Person \nMag. phil. Dr. med. univ. Susanne Diez \nGeboren 1956, lebt und arbeitet Susanne Diez in Wie n als ärztliche Homöopathin \nund Psychotherapeutin in eigener Praxis. Ihr besond eres Interesse im Bereich der \nHomöopathie gilt derzeit der Neudefinition der Wiss enschaftlichkeit der \nHomöopathie, den Arzneimittelprüfungen sowie der Ve rreibungserfahrung. \n• Medizinstudium an der Universität Wien \n• 1980 Promotion \n• ab 1984 Zusatzausbildungen Homöopathie und Psychot herapie \n• zwischen 1984 und 1993 Kassenpraxis als praktische  Ärztin (Wien) \n• seit 1993 Privatpraxis für Homöopathie und Psychot herapie \n• seit 1992 Lehrbeauftragte der Österreichischen Ges ellschaft für Homöopathische Medizin \n(ÖGHM), Lehrtätigkeit im In- und Ausland \n• 2007 Abschluss des Studiums der Philosophie an der  Universität Wien mit einer Diplomarbeit zur \nWissenschaftlichkeit der Homöopathie: „Die Subjekti vität als ein Grundprinzip der Homöopathie – \nphilosophische Überlegungen zur Homöopathie“ \n• Veröffentlichung mehrerer Artikel in Fachbüchern u nd Fachzeitschriften \n• intensive Beschäftigung mit Kunst seit der Jugend sowie leidenschaftliche Reisetätigkeit. \nKontakt: susanne.diez@chello.at  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}