{"title": "Tanzen: Gleichgewichtsübungen für Senioren | Sanitas Magazin", "author": "Text Claudia Jenny; Foto Sebastian Doerk", "url": "https://www.sanitas.com/de/magazin/aktiv-sein/trainingsvideos/tanzen-als-gleichgewichtsuebung.html", "hostname": "sanitas.com", "description": "Mit dem Alter nehmen der Gleichgewichtssinn und manchmal auch die Gehfähigkeit ab. Im Video sehen Sie, wie Sie dank Tanz mehr Sicherheit und Stabilität im Alltag gewinnen.", "sitename": "sanitas.com", "date": "2021-04-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Gleichgewichtsübungen für Senioren\nMit dem Alter nehmen der Gleichgewichtssinn, die Kraftausdauer und manchmal auch die Gehfähigkeit ab. Tanzen ist ein spielerisches Training dagegen. Mit unserem Video können Sie direkt mittanzen. Viel Spass.\nWarum sind Gleichgewichtsübungen für Seniorinnen und Senioren wichtig?\nRund ein Drittel aller Menschen über 65 Jahren stürzt mehrmals pro Jahr, die Hälfte davon verletzt sich dabei. Die wichtigste\n[Sturzprävention](/de/magazin/aktiv-sein/stuerze-vermeiden.html) sind ein gutes Gleichgewicht und eine kräftige Muskulatur. Bis zum 80. Lebensjahr baut sich bis zu 40 Prozent der Muskelmasse ab, Muskulatur wird in Fett umgewandelt. Durch regelmässige Bewegung, die in irgendeiner Art von der Alltagsbewegung abweicht, lässt sich dieser Muskelabbau aufhalten.\nWie Seniorinnen und Senioren tanzend ihr Gleichgewicht wiederfinden können\n[Regelmässige Bewegung](/de/magazin/aktiv-sein/trainingsvideos.html) fällt viel leichter, wenn sie Spass macht. Vielen Menschen hilft Musik dabei. Hinzu kommt, dass Tanzen das Gleichgewicht verbessert und unterschiedliche Muskelgruppen fordert. Hinzu kommt ein positiver Effekt auf das Herz-Kreislaufsystem durch regelmässiges Trainieren und die mentale Gesundheit. Denn gemeinsames Tanzen schützt vor sozialer Isolation und fördert das Selbstbewusstsein. Studien belegen, dass regelmässiges Tanzen die Aufmerksamkeit, die Wachsamkeit, das Gleichgewicht und die Flexibilität deutlich verbessern. Dabei ist es kein Privileg der Jugend – auch ältere Menschen können die Tanzbegeisterung aus jungen Jahren aufleben lassen oder ganz neu entdecken.\nDas erwartet Sie in diesem Video\nZu beschwingter Flapper-Musik wie an einer Party des Grossen Gatsby zeigen die Instruktorinnen Monika Bühlmann und Claudia Jenny, wie Sie Ihr\n[Gleichgewicht](/de/magazin/aktiv-sein/sturzpraevention.html) tanzend verbessern. In drei Teilen führt das Tanz-Duo durch Übungen, die die Mobilität der Hände und Füsse fördern, den Gleichgewichtssinn schärfen und die Koordinationsfähigkeit sowie den Kreislauf verbessern. Abschliessend lernen Sie mit Monika Baumann und Claudia Jenny spielerisch die Grundschritte des Tangos.\nPraktische Tipps von den Expertinnen\nTanzen im Alltag? Keine falsche Scham! Claudia Jenni empfiehlt: «Tanzen Sie sanft vom Wohnzimmer in die Stube, wenn Sie eine schwungvolle Melodie im Radio hören. Tanzen Sie mit Ihrem Staubsauger im Dreivierteltakt oder wippen Sie beim Zähneputzen mit den Hüften.» Die Liste der Möglichkeiten ist fast endlos.\nClaudia Jenny & Monika Bühlmann\nTanzend in Balance bleiben, lautet das Lebensmotto von Monika Bühlmann. Die Tanzpädagogin hat vor 15 Jahren in Zusammenarbeit mit der Pro Senectute das Tanzkonzept EVERDANCE® für die Generation 60+ entwickelt und bietet dies nun mit der Pflegefachfrau Claudia Jenny online an. EVERDANCE® ist eine Solotanzkonzept und wird in der Gruppe getanzt – ohne Tanzpartnerin oder -partner. Getanzt wird nach einem tänzerischen Aufwärmen zu Musik verschiedener Gesellschaftstänze: von Rumba über Cha-Cha-Cha und Tango bis hin zum Quick-Step. Dabei werden Erinnerungen an längst vergessene Tanzschritte geweckt und das Glücksgefühl des Tanzens kehrt schnell in den Körper zurück. Die wöchentlichen Online-Tanzlektionen können Sie\n[mit einem kostenlosen Probeabonnement testen](https://everdance.ch/) – oder auch weitere Angebote wie Tanzferien erkunden.", "language": null, "image": "/content/dam/sanitas-internet/Bilder_Online_Magazin/tanzen-mit-balance_sebastian-doerk-3982.fpimg.magazine-stage.544.12.focus.jpg", "pagetype": null, "links": ["/", "/de/magazin.html", "/de/magazin/aktiv-sein.html", "/de/magazin/aktiv-sein/trainingsvideos.html", "/de/magazin/aktiv-sein/trainingsvideos/tanzen-als-gleichgewichtsuebung.html", "/de/magazin/aktiv-sein/trainingsvideos.html", "/de/magazin/aktiv-sein/stuerze-vermeiden.html", "/de/magazin/aktiv-sein/trainingsvideos.html", "/de/magazin/aktiv-sein/sturzpraevention.html", "https://everdance.ch/", "/content/sanitas-internet/bestandeskampagne/de/index/kontaktformular-online-magazin.html", "/de/privatkunden/praemien.html", "https://www.instagram.com/sanitas_ch/", "https://de-de.facebook.com/sanitaskrankenversicherung", "https://www.youtube.com/channel/UClUrWLP7C1D_q6wcSQKQgXQ", "https://twitter.com/sanitas_ch?lang=de", "https://www.xing.com/pages/sanitaskrankenversicherung", "https://www.linkedin.com/company/sanitas-krankenversicherung/", "/de/ueber-sanitas/arbeiten-bei-sanitas.html", "/de/privatkunden/services/kontakt.html", "/de/ueber-sanitas/medien-publikationen/newsletter-anmeldung.html", "/de/ueber-sanitas/rechtlicher-hinweis.html", "/de/ueber-sanitas/rechtlicher-hinweis/impressum.html"]}