{"title": "Chaga Tinktur", "author": "Regenbogenkreis de; Matthias Langwasser", "url": "https://www.regenbogenkreis.de/chaga-tinktur-wildsammlung-100-ml/", "hostname": "regenbogenkreis.de", "description": "Aus nachhaltiger Wildsammlung ausschließlich von Birken Von erfahrenen Sammlern zum idealen Reifezeitpunkt geerntet Als…", "sitename": "Regenbogenkreis", "date": "2014-01-01", "id": null, "license": null, "body": null, "comments": "Heidi\nSehr gut alles\nGabriele\nes hilft eihundertprozentig bei akuten magenbeschwerden\nMarion\nalloes bestens\nJürgen\nsuper\nHorst\nAlles O K!!\nHeinrich\nAlles super\nRoland\n1 A Produktqualität, Gerne wieder !\nRalph-Udo\nSchmeckt weitaus besser als ich dachte und hilft sehr schnell!\nHeike\nSuper! Ein paar Tropfen in Tee oder heißes Wasser ist ein Genuss.\nBirgit\nBin begeistert tut einem sehr gut\nRoland\n1 A Produkt (bisher nirgendwo anders gefunden) - gesund und auch noch lecker ! - Vielen Dank !\nNadine\nEs ist nicht leicht auf dem Markt Chaga in guter Qualität zu erhalten. Ich persönlich greife darauf insbesondere in Zeiten zurück in denen mein Immunsystem besonders gefordert ist.\nKlaudia\nBeste Qualität. Danke\nMechthild\neinfache Handhabung, guter Geschmack, da ich damit erst begonnen habe, kann ich noch keine Beurteilung in Hinsicht auf die körperlichen Auswirkungen dazu abgeben\nRosemarie\nich bin mit der Qualität dieses Produktes sehr zufrieden\nMarco\nIch mache mir es in Warmen Fencheltee,schmeckt super und tut gut.\nPetra\nAlles bestens!\nUte\nEine gute Bereicherung in meinem Leben. Trinke Chaga als Tee. Da kommt kein Kaffee mit!\nEdith\nEines meiner Lieblingsprodukte vom Regenbogenkreis und wirkungsvoll zugleich!\nKarina\nImmer wieder - probiert es aus\nJens-Uwe\nWirklich merken wir nichts weiter, außer dass wir gesund sind. Ob es jetzt an der Chaga-Tinktur liegt???!!! - Wir bilden uns zumindest ein, dass es hilft.\nKlaus\nAlles Bestens !!!\nSarah\nTrinke ich täglich ...\nIris\nIch nehme es als Teegetränk Es schmeckt angenehm, wie milder Schwarztee.\nBirgit\nsehr gut\nCarina\nNicht mehr aus unserem Alltag wegzudenken! Schmeckt gut und lässt sich daher auch gut trinken. Ein klasse Produkt, das jeden Cent wert ist. Danke!\nRoswitha\nChaga Tinktur nehme ich jeden Abend 1tel.mit warmen Wasser und kann gut schlafen.\nJohanna\nNutze ich regelmässig und bin sehr zufrieden :-)\nMartina\nIch finde die Chaga Tinktur einfach spitze! Hat mir sehr gut geholfen bei meinen ewigen Magenschmerzen. Habe Sie 2 Monate täglich getrunken und jetzt sporadisch. Sehr zum empfehlen!\nDorothea\nist wertvoll für mich\nMonika\nIch habe es empfohlen bekommen und habe mich damit sehr frisch, wach und fit gefühlt!\nRoswitha\nIch nehme jeden Abend vor zu Bett gehen1Teelöffel Chaga Tinktur mit warmen Wasser. Kann gut schlafen.\nMartin\nStärkt merklich das Immunsystem!\nEleonora\nSehr gut!\nCarola\nMein absoluter Favorit und danke für das Video und die tollen Erklärungen dazu. Ich nehme jeden Tag ein paar Tropfen und ja, ich bin kerngesund. Bin 61 Jahre alt.\nViktoriya\nNur weiter zu empfehlen\nRonald\nJa, leider habe ich da mehr erwartet. Hatte es vielleicht eine kleine Wirkung bezüglich Entzündungshemmung? Oftmals schwierig zu sagen. Ich leide ja an einer entzündlichen Rheumakrankheit.\nRoswitha\nChaga Tinktur ist ein super Produkt.\nRoswitha\nIst ein super Produkt,geht mir nicht mehr aus.\nAnnette\nAngenehm im Geschmack und er tut gut!\nValerie\nKlare Empfehlung Schmeckt angenehm, nicht pilzig finde ich\nRita\nTrinke es seit zwei Jahren täglich,tut soooo gut und schmeckt auch kalt noch wunderbar\nIrmgard\nQualität 1A\nEdith\nSehr gutes Produkt!\nHerbert\nSchmeckt zwar spuere jedoch keinerlei Erfolg.. Wirkung.\nAngela\nGutes Produkt\nJana\nIch kann nach der Einnahme als Heißgetränk immer sehr gut schlafen und habe es immer im Schrank.\nCornelia\nHilft bei Infekten grandios\nHelma\nProdukt gefällt mir gut. Eine spezielle Änderung kann ich z.Zt. noch nicht sagen. Chaga Pilz hat ja viele positive Wirkungen.\nHeidrun\nDas beste\nCornelia\nSuper Qualität. Kann schon nicht mehr ohne. Tut mir einfach gut.\nMarianne\nsuper!!\nRosemarie\nSehr gutes Produkt!\nBrigitte\nEins meiner Lieblingsprodukte, stärkt mich, toller Ausgleich für den Darm, und wenn man es abends nimmt, schläft man garantiert gut\nBettina\nSuper\nAngela\nMittags getrunken, mit warmen Wasser, bringt mich die Chaga Tinktur in meine Mitte\nAnnette\nDieser Tee hält, was er verspricht.\nAnke\nIch bin sehr zufrieden mit dem produkt\nBernd\nHabe bisher nur gutes über dieses Produkt gehört und teste es jetzt\nAngela\nDieses Produkt nehme ich täglich und es geht mir damit sehr gut. Die Qualität ist großartig. Sicher werde ich wieder dieses Podukt kaufen. Danke und weiter so.\nPetra\nhabe ein gutes Gefühl bei diesem Produkt. Nehme es manchmal nach dem Essen als Absacker!\nKerstin\nFür mich die beste Chaga Tinktur vom Regenbogenkreis.\nAnja\nIst sehr geschmacksneutral, bisher noch keine Wirkung festgestellt aber nehme es noch nicht lange.\nGeorges\n****\nAfrouz\n❤️🙏\ngute Qualität\n*****\nZur Entgiftung\nwirkt entspannend und ausgleichend\nBin sehr zufrieden, nehme es für meine Entzündung von Gelenken. Habe auch keine Erkältungen mehr.\nIch trinke den Chaga als Gute-Nacht-Tee. Man schläft danach wie ein Baby.\nChaga nehme ich zur Stärkung des Immunsystems\nProdukt okay.\nsuper zufrieden\nIch schlafe damit wie ein Baby-benutze es bei Bedarf.\nIch habe das Produkt im Rahmen einer Entgiftung zusammen mit anderen Produkten verwendet. Die Entgiftung ist noch nicht abgeschlossen. Es zeigen sich Tendenzen zu einem besseren körperlichen Wohlbefinden. Die Qualität des Produkts ist gut, soweit ich dies beurteilen kann.\nNehme es am Morgen und Abend.(je ein TL) Gutes Ergebnis\nBestes Mittel zur Unterstützung der Gesundheit.\nDieses Produkt nutze ich als tinktur auf schlecht heilende Wunden Hatte am schienbein eine Wunde die sehr lange nicht Heilen wollte Nach dem ich Chaga genommen habe dauerte die Heilung nicht lang\nAlles bestens. Die Produkte werde ich meinen Bekannten weiterempfehlen, die Naturprodukte von feinster Qualität und bester Wirksamkeit bevorzugen. Es geht nichts über die Natur, nur die kann uns weiterhelfen.\nbekommt mir gut\nIch verwende das Produkt gemäß der Empfehlung. Es ist sehr angenehm einzunehmen und absolut verträglich. Leider kann ich aber zur Wirkungsweise bisher nichts sagen.\nHab es meinem Sohn verabreicht wegen vorhandener Hautprobleme.Leider noch keine Besserung in Sicht.\nalles prima!\nDas beste für meinen angeschlagenen Darm. Bereits nach dem dritten Tag der Einnahme fühlt man, dass es gut tut.\ntop!\nNehme täglich einen Esslöffel wegen Schlafstörungen und zur Prophylaxe anderer Erkrankungen\nChaga! Das Beste was ich bisher kennenlernen durfte. Meine Schwester hat Chaga von einer Heilpraktikerin als Tee und Tinktur empfohlen bekommen und es begleitend zu ihrer Krebs Therapie genommen! Der Erfolg war sensationell! Es hilft so ziemlich für alles. Darm Probleme die jahrelang nicht in den Griff bekommen wurden... wie durch ein Wunder weg, meine Enkeltochter hatte eine schlimme Erkältung und 24 h später ging es ihr bedeutend besser, ich schlafe besser und fühl mich einfach fitter. Bestes Produkt ever! Ich nehme es als Kur 2x am Tag in Tee oder warmen Wasser. Chaga ist immer in meiner Reiseapotheke! Danke, dass es sowas tolles gibt.\nAm Morgen und Abend je ein TL. Mir hilft es.\nIch schlafe nach der Einnahme wunderbar\nVon der Chaga Tinktur habe ich morgens 1 Tl und abend einen El in einem Glas mit warmen Wasser verrührt und eingenommen. Für meinen Bauch war es sehr wohltuend,kaum noch Symptome eines Reizdarms. Ingesamt auch mehr innere Ruhe, was sich besonders nachts durch erholsamen Schlaf gezeigt hat\nSuper Qualität ***\nHabe es als gut gefuehlt und kann gar nicht mehr sagen !\nSehr gutes Produkt, in diesem Jahr noch keine Erkältung gehabt.\nhilft sehr gut bei nervösen Magen\nKonnte keine Verbesserungen im gesundheitlichen Bereich erkennen.\nalles gut danke\nAuch dieses Produkt kann ich weiter Empfehlen\nSehr gute Qualität.\nDas Beste für meinen MagenDarm! Seither habe ich ein Wohlgefühl wie lange nicht mehr.\nkönnte mal wieder so richtig gut schlafen\nWie immer alles super\nSehr empfehlenswert! Nach jahrelangen Beschwerden trat in kurzer Zeit ein unbekanntes Wohlgefühl auf. In Verbindung mit Protop opder abwechselnd, ist es für mich unschlagbar. Danke für den Fund!\nToll wie es hilft, ich bin erstaunt. Nun hab ich schon die dritte Flasche im Gebrauch.\nsehr gut\nMir geht es seit ich Chaga Tinktur einnehme als Abendlichen Tee sehr gut. Ich schlafe wie ein Baby und meinen Gelenken besonders Handgelenk, keine schmerzen mehr, plus hatte dieses Jahr noch keinen Heuschnupfen. Bin gerade bei der dritten Flasche.\nFühle mich besser. Haut ist schön braun.\nSehr starke antvirale Wirkung\nSuper Produkt\nIch hab diese Tinktur den ganzen Winter über eingenommen und bin kerngesund geblieben :-)\nIch kann nur sagen, dass alle meine Zellen glücklich mit Chaga reagieren, es ist ein Gefühl, was mich bestärkt, es weiter zu nehmen !\n...so wie beschrieben\nTolles Produkt! Kriegt auch meine uralte Hündin 😊\nKlasse, trinke ich jeden Tag. 1-3 Tassen. Für eine abschließende Bewertung noch zu früh.\nempfehlenswert\nBin noch am testen, aber es hat nach kurzer Zeit eine Positive Wirkung für mich.\nDie Qualität ist sicher gut, weil ich regenbogenkreis vertraue. Ich habe die 2.Flasche eben angebrochen. Wie sie sich auf mein Befinden auswirkt, kann ich jetzt noch nicht sagen,weil ich verschiedene Nahrungsergänzungsmittel nehme, sodass schwer zu entscheiden ist, welchem Produkt ich mein gutes Befinden verdanke! Mir leuchten die besonderen Wirkungsweisen dieses Pilzes ein und ich werde sicher weitere Flaschen mit der Tinktur bestellen.\nDas Ein-und durchschlafen klappt wunderbar. Mehr kann ich nicht sagen. Nehme das Produkt erst seit kurzem.\nIch nehme es seit ein paar Tagen und habe das Gefühl daß es schon die Verdauung und Stuhlgang verbessert. Weiteres ist abzuwarten. Dank für dieses Produkt! MfG ***\nspürbar gut\nEin wie immer sehr hochwertiges Produkt. Ich nehme es, wie beschrieben, im warmen Wasser ein. Es trinkt sich sehr leicht. Schön, dass man so einfach sein Immunsystem stärken kann. Vielen Dank für die tollen Produkte!\nKann Leider über die Wirkung noch nicht viel sagen, Verpackung und Qualität erscheint sehr gut.\nIch nehme morgens und abends die angegebene Zahl Tropfen in einem Glas Wasser und fühle mich wohl.\nIch nehme Chaga wegen: 1. das stärkste bekannte pflanzliche Antioxidans 2. für einen guten Schlaf 3. gutes Magen- Darmmittel\nIch nehme es erst seit 3 Tagen und mein Schlaf hat sich jetzt schon deutlich verbessert.\nBereits am 2. Tag der Einnahme hatte ich wahnsinnige Kopfschmerzen, ein bestimmte Linie entlang. Es hat etwas gedauert, bis ich mich erinnerte,dass da mal was war...am 3. Tag war alles gut! Nehme es auf jeden Fall weiter!\nbestens\nGute Hilfe für Energie\nNehme es erst ein paar Tage, aber meine Einschlafphase hat sich verkürzt. Außerdem, fühle ich,die morgendlichen Verschleimungen werden weniger. Ich glaube an die Wirkung des Produktes! Herzliches Dankeschön an das Team und eure Aufmerksamkeit für weltweite starke Mittel für unser besseres Leben!\nNoch habe ich nicht ausreichend Erfahrung mit der Chagatinktur. Aber das Zahnset z.B. und die Info (Youtube)dazu, die finde ich sehr gut! Sogar meine Zähne werden damit auf natürlich sanfte Weise heller und vitaler!! Und dem Zahnfleisch tut das auch gut.\nKeinen intensiven Eigengeschmack\nwunderbar - eine Bereicherung !\nIch nehme es seit ca. 2 Wochen. Ich bin sehr zufrieden, da es vom ersten Tag mein Immunsystem auf einen wirklich starken Level hebt und ich bei meiner Arbeit im Kindergarten nicht krank geworden bin, obwohl schon wieder viele Krankheiten kursieren und viele Kolleginnen die ersten Erkältungen haben. Für mich ist das ungewöhnlich! Es sieht so aus,als würde ich mit der Chaga Tinktur durch das kommende Winterhalbjahr gehen.Energetisch bin ich auch sehr angetan von dem Produkt und ich habe den Eindruck, dass ich auch durch Chaga besser schlafen kann. DANKE FÜR DAS PRODUKT!", "commentsbody": null, "raw_text": null, "text": "Der Artikel wurde erfolgreich hinzugefügt.\nChaga Tinktur\n100% echter Chaga aus der unberührten Natur Sibiriens\nüber 10.000 mal Verkauft\n36,99 €\n[Preise inkl. MwSt. zzgl. Versandkosten](https://www.regenbogenkreis.de/zahlung-und-versand)\n369,90 € / 1 Liter\nArtikel ist verfügbar\n-\nSofort lieferbar – in 1 bis 3 Werktagen bei Dir (innerhalb Deutschlands)\nRegenbogenpunkte mit diesem Kauf sammelnWir verschenken bei jedem Einkauf Regenbogenpunkte, die du bei einer nächsten Bestellung einlösen kannst. 1 Regenbogenpunkt = 5 Cent.\nP Jetzt\n[Bonuspunkte sichern](https://www.regenbogenkreis.de/BonusSystem)\nChaga Tinktur\n36,99 €\n[inkl. MwSt, zzgl Versandkosten](https://www.regenbogenkreis.de/zahlung-und-versand)\nSofort lieferbar – in 1 bis 3 Werktagen bei Dir (innerhalb Deutschlands)\n369,90 € / 1 Liter", "language": null, "image": "https://cdn.regenbogenkreis.de/media/image/f6/d1/00/Chaga_bearbeitet.png", "pagetype": "product", "links": ["/regenwaldschutz/", "/produktqualitaet-neu/", "/produktqualitaet-neu/", "https://www.regenbogenkreis.de/violettglas", "tel:045120271150", "/jobs", "https://www.regenbogenkreis.de/", "#offcanvas--left", "#show-hide--search", "https://www.ekomi.de/bewertungen-regenbogenkreis-shop.html", "https://www.regenbogenkreis.de/merkzettel", "https://www.regenbogenkreis.de/account", "https://www.regenbogenkreis.de/checkout/cart", "https://www.regenbogenkreis.de/liposomales/", "https://www.regenbogenkreis.de/darmreinigung/", "https://www.regenbogenkreis.de/detox/", "https://www.regenbogenkreis.de/immunsystem/", "https://www.regenbogenkreis.de/superfoods/", "https://www.regenbogenkreis.de/rohkost/", "https://www.regenbogenkreis.de/zuckerersatz/", "https://www.regenbogenkreis.de/natuerlich-leben/", "https://www.regenbogenkreis.de/fuer-kinder/", "https://www.regenbogenkreis.de/angebote/", "https://www.regenbogenkreis.de/neu/", "https://www.regenbogenkreis.de/blog/", "https://www.regenbogenkreis.de/liposomales/", "https://www.regenbogenkreis.de/liposomales/", "https://www.regenbogenkreis.de/darmreinigung/", "https://www.regenbogenkreis.de/darmreinigung/", "https://www.regenbogenkreis.de/detox/", "https://www.regenbogenkreis.de/detox/", "https://www.regenbogenkreis.de/immunsystem/", "https://www.regenbogenkreis.de/immunsystem/", "https://www.regenbogenkreis.de/superfoods/", "https://www.regenbogenkreis.de/superfoods/algen/", "https://www.regenbogenkreis.de/superfoods/antioxidantien/", "https://www.regenbogenkreis.de/superfoods/natuerliche-hormone/", "https://www.regenbogenkreis.de/superfoods/natuerliche-mineralstoffe/", "https://www.regenbogenkreis.de/superfoods/natuerliche-vitamine/", "https://www.regenbogenkreis.de/superfoods/vegane-proteine/", "https://www.regenbogenkreis.de/superfoods/", "https://www.regenbogenkreis.de/rohkost/", "https://www.regenbogenkreis.de/rohkost/herzhafte-rohkost/", "https://www.regenbogenkreis.de/rohkost/suesse-rohkost/", "https://www.regenbogenkreis.de/rohkost/vegane-schokolade/", "https://www.regenbogenkreis.de/rohkost/", "https://www.regenbogenkreis.de/zuckerersatz/", "https://www.regenbogenkreis.de/zuckerersatz/stevia/", "https://www.regenbogenkreis.de/zuckerersatz/suessungsmittel/", "https://www.regenbogenkreis.de/zuckerersatz/xylit/", "https://www.regenbogenkreis.de/zuckerersatz/", "https://www.regenbogenkreis.de/natuerlich-leben/", "https://www.regenbogenkreis.de/natuerlich-leben/besonderes/", "https://www.regenbogenkreis.de/natuerlich-leben/buecher/", "https://www.regenbogenkreis.de/natuerlich-leben/dvds/", "https://www.regenbogenkreis.de/natuerlich-leben/gesundes-wasser/", "https://www.regenbogenkreis.de/natuerlich-leben/harmonisierung/", "https://www.regenbogenkreis.de/natuerlich-leben/lebensblume-produkte/", "https://www.regenbogenkreis.de/natuerlich-leben/naturkosmetik/", "https://www.regenbogenkreis.de/natuerlich-leben/", "https://www.regenbogenkreis.de/fuer-kinder/", "https://www.regenbogenkreis.de/angebote/", "https://www.regenbogenkreis.de/angebote/", "https://www.regenbogenkreis.de/neu/", "https://www.regenbogenkreis.de/blog/", "https://www.regenbogenkreis.de/blog/vegane-rezepte/", "https://www.regenbogenkreis.de/blog/gesundheit-und-ernaehrung/", "https://www.regenbogenkreis.de/blog/natur-und-umweltschutz/", "https://www.regenbogenkreis.de/blog/ganzheitliches-leben/", "https://www.regenbogenkreis.de/blog/inspiration/", "https://www.regenbogenkreis.de/blog/leben-mit-kindern/", "https://www.regenbogenkreis.de/superfoods/", "https://www.regenbogenkreis.de/superfoods/antioxidantien/", "#close-categories-menu", "https://www.regenbogenkreis.de/wishlist", "https://www.regenbogenkreis.de/liposomales/", "https://www.regenbogenkreis.de/darmreinigung/", "https://www.regenbogenkreis.de/detox/", "https://www.regenbogenkreis.de/immunsystem/", "https://www.regenbogenkreis.de/superfoods/", "https://www.regenbogenkreis.de/superfoods/algen/", "https://www.regenbogenkreis.de/superfoods/antioxidantien/", "https://www.regenbogenkreis.de/superfoods/natuerliche-hormone/", "https://www.regenbogenkreis.de/superfoods/natuerliche-mineralstoffe/", "https://www.regenbogenkreis.de/superfoods/natuerliche-vitamine/", "https://www.regenbogenkreis.de/superfoods/vegane-proteine/", "https://www.regenbogenkreis.de/rohkost/", "https://www.regenbogenkreis.de/zuckerersatz/", "https://www.regenbogenkreis.de/natuerlich-leben/", "https://www.regenbogenkreis.de/fuer-kinder/", "https://www.regenbogenkreis.de/angebote/", "https://www.regenbogenkreis.de/neu/", "https://www.regenbogenkreis.de/blog/", "https://www.regenbogenkreis.de/ueber-matthias", "https://www.regenbogenkreis.de/regenwaldschutz/", "https://www.regenbogenkreis.de/produktqualitaet", "https://www.youtube.com/channel/UCkcBTQj0kstb7cjYAr4k9AA", "/regenbogenkreis-podcast", "https://www.facebook.com/Regenbogenkreis", "https://www.instagram.com/regenbogenkreis.de", "http://www.facebook.com/share.php?v=4&src=bm&u=https://www.regenbogenkreis.de/chaga-tinktur-wildsammlung-100-ml/&t=Chaga%20Tinktur", null, "https://cdn.regenbogenkreis.de/media/image/f6/d1/00/Chaga_bearbeitet.png", "https://cdn.regenbogenkreis.de/media/image/86/9d/49/ENT24-18-Chaga-1.jpg", "https://cdn.regenbogenkreis.de/media/image/35/f8/ff/ENT24-18-Chaga-0.png", "https://cdn.regenbogenkreis.de/media/image/4e/c3/a7/ENT24-18-Chaga-2.jpg", "https://cdn.regenbogenkreis.de/media/image/d6/f5/88/ENT24-18-Chaga-3.jpg", "https://cdn.regenbogenkreis.de/media/image/65/0d/bd/Chaga_Shop.jpg", "https://cdn.regenbogenkreis.de/media/image/g0/c0/7e/ChagaboSdKACGxexgs.jpg", "https://cdn.regenbogenkreis.de/media/image/6c/75/f5/Premium-Siegel-015b851c1be6262.png", "https://cdn.regenbogenkreis.de/media/image/75/85/19/Chaga-freigestellt.png", "https://cdn.regenbogenkreis.de/media/image/b0/07/3d/05-Chaga-jpg.png", "https://www.regenbogenkreis.de/zahlung-und-versand", "tel:+4945120271150", "https://www.regenbogenkreis.de/BonusSystem", "#", "#", "#", "#", "#", "#", "#", "https://mein.regenbogenkreis.de/6-grundsaetze?utm_referrer=https%3A%2F%2Fwww.regenbogenkreis.de%2F", "#", "#", "#", "#comments", "#", "#", "#", "#", "#", "https://www.regenbogenkreis.de/ueber-matthias", "https://www.regenbogenkreis.de/regenwaldschutz/", "https://www.regenbogenkreis.de/produktqualitaet", "https://www.youtube.com/channel/UCkcBTQj0kstb7cjYAr4k9AA", "/regenbogenkreis-podcast", "https://www.facebook.com/Regenbogenkreis", "https://www.instagram.com/regenbogenkreis.de", "https://www.regenbogenkreis.de/regenwaldschutz/", "https://www.regenbogenkreis.de/zahlung-und-versand", "tel:045120271150", "mailto:info@regenbogenkreis.de", "https://www.regenbogenkreis.de/regenbogenkreis-einkaufsberater/", "https://www.regenbogenkreis.de/kontakt", "https://www.regenbogenkreis.de/impressum", "https://www.regenbogenkreis.de/agb", "https://www.regenbogenkreis.de/widerrufsrecht", "https://www.regenbogenkreis.de/datenschutz", "https://www.regenbogenkreis.de/batterieentsorgung", "https://www.regenbogenkreis.de/zahlung-und-versand", "https://www.regenbogenkreis.de/ueber-matthias", "https://matthias-langwasser.com/", "https://www.regenbogenkreis.de/ueber-regenbogenkreis", "https://www.regenbogenkreis.de/regenbogenpunkte", "https://partner.regenbogenkreis.de/", "https://www.regenbogenkreis.de/meinungen", "https://www.regenbogenkreis.de/produktqualitaet-neu/", "https://www.regenbogenkreis.de/violettglas", "https://www.regenbogenkreis.de/matthias-langwasser-regenbogenkreis-podcast", "https://www.regenbogenkreis.de/matthias-langwasser-regenbogenkreis-videos", "https://www.regenbogenkreis.de/plastikfreie-green-pe-dosen", "https://www.regenbogenkreis.de/haendlerinfos", "https://www.regenbogenkreis.de/regenwaldschutzarchiv", "https://mein.regenbogenkreis.de/newsletter-anmeldung", "https://www.regenbogenkreis.de/jobs", "https://www.regenbogenkreis.de/wissenswertes", "https://www.youtube.com/channel/UCkcBTQj0kstb7cjYAr4k9AA", "/regenbogenkreis-podcast", "https://www.facebook.com/Regenbogenkreis", "https://www.instagram.com/regenbogenkreis.de"]}