{"title": "PDF", "author": "PDF", "url": "www.klinikum-fulda.de/wp-content/uploads/2020/11/Zwischenstand-beim-Corona-Lockdown-Kommentar-Priv.-Doz.-Dr.-Menzel.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n \nZwischenstand beim Corona -Lockdown – Impfung kommt  \n \nWir haben schon viel erreicht, aber wir haben es noch lange nicht geschafft, lautet der \nZwischenstand beim Blick auf den Versuch, die Corona- Pandemie in Deutschland \neinzudämmen.  \n \nDer R- Wert, der die Zahl der Menschen angibt, die von einer infizierten Person durchschnittlich \nangesteckt werden, pendelt um die 1 und war zum Wochenende leicht - auf 1,05 -  gestiegen. \nDer R- Wert ist ein gutes Maß für die Abschätzung der Dynamik der Pandemie. Zu Monatsbeginn \nhatte er 1,5 betragen. Das hieß: Zehn Infizierte steckten im Durchschnitt 15 weitere Menschen \nan. Die rasende Ausbreitung der Krankheit scheint also gebrochen, gleichwohl infizieren sich \nnoch immer zu viele Menschen mit dem Virus.  \n \nDie Zahl der täglich festgestellten Neuinfektionen bewegt sich seit etwa zwei Wochen zwischen den Marken von 22.000 und 24.000. Das sind hohe Zahlen, die die Gesundheitsämter vor große \nProbleme stellen. Auch bei uns in der Region.  \n \nAm 20. November, dem vorig en Freitag, waren es 23.648, in der Woche zuvor, am 13. \nNovember, 23.542 neu festgestellte Fälle. Allein der Vergleich der Zahl der festgestellten \nNeuinfektionen zu bestimmten Zeitpunkten liefert jedoch kein umfassendes Bild von der \nAusbreitung der Krankhe it. Die Dunkelziffer der unerkannten Fälle liegt nach Schätzungen des \nRobert -Koch - Instituts (RKI) vier bis fünf Mal höher als die Anzahl der bestätigten Fälle. Zu \njedem nachgewiesenermaßen Infizierten kommen also bis zu fünf weitere unerkannte hinzu. \nUnd die Möglichkeiten sowie die Systematik, nach der wir testen, ändern sich: Im Frühjahr \nfehlten die Testkapazitäten, im Sommer ließen sich nicht infizierte Menschen zum Reisen „freitesten“, und im Herbst konzentrieren wir die knappen Testmöglichkeiten wieder  auf \nMenschen mit Symptomen.  \n Einen Hinweis auf das Ausmaß der Erkrankung, das weniger Interpretationsspielraum lässt, gibt \njedoch die Zahl der Menschen, die mit oder an COVID gestorben sind. Am 20. November waren \nes 260 und am 18. November 305. Diese Zahl schwankt von Tag zu Tag stark. Aber die Kurve \nliegt jetzt schon über dem Level vom April, als die Pandemie bisher ihren höchsten Todeszoll in Deutschland gefordert hatte. Am 16. April wurden 315 Menschen gezählt, die an oder mit COVID \ngestorben waren. Dr ei Wochen nach dem Beginn des „Lockdown light“ zählen wir nunmehr \ntäglich so viele Tote wie vier Wochen nach dem Beginn des strengen „Lockdown“ im Frühjahr.  \n \nFür eine Aufhebung der eher milden Restriktionen spricht also derzeit nichts. Tatsächlich sollten  \ndie Maßnahmen eher verlängert werden, und auch eine weitere Verschärfung der \nKontaktbeschränkungen wäre zu erwägen. Denn jede Lockerung ließe eine Rückkehr zur \nexponentiellen Ausbreitung der Pandemie und damit zu einer Explosion der Seuche erwarten.  \n Nicht die Tatsache, dass wir in einem Kinosessel sitzen oder in einem Restaurant essen, führt \nzur Ausbreitung des Virus, sondern jeder Kontakt mit potentiell infizierten Menschen erhöht die Wahrscheinlichkeit der Ausbreitung ins Exponentielle. Darum müssen wir  die Zahl der \nmöglichen physischen Kontakte unter Menschen so gut es geht beschränken.  \n \nWenn wir es nicht tun, gefährden wir unsere Gesundheitsversorgung akut und zwar für alle \nMenschen, nicht nur für jene, die schwer an COVID erkrankt sind. Es droht nicht allein die   \n \n \n \n \nÜberlastung der Betten auf den Intensivstationen und die weitere Verschiebung von weniger \ndringenden Eingriffen. Mit der steigenden Anzahl von Infizierten erhöht sich die \nWahrscheinlichkeit, dass es auch zu Infektionen unter jenen Menschen kom mt, die unseren \nKranken am Nächsten sind: Unter dem medizinischen Personal in den Kliniken.  \nNicht im Krankenhaus, wo mit großer Vorsicht und unter Einhaltung aller Hygieneregeln \ngearbeitet wird, sondern außerhalb, wo die Schutzmaßnahmen weniger ausgeprägt  sind.  \n \nPositive Mitarbeiter werden zuhause isoliert, ihre Kontakte werden in Quarantäne geschickt.  \nDas bringt die Kliniken schnell an ihre Grenzen, denn   des Fachkräftemangels ist die \nPersonaldecke schon zu normalen Zeiten eher dünn.  \n \nEs geht dem Klini kpersonal um mehr als um Selbstschutz. Wer soll helfen, wenn es die Helfer \nnicht mehr können? In der Krise sind unsere Schwestern und Pfleger, unsere Ärztinnen und \nÄrzte das „Schlüsselpersonal“ um der Krankheit ihre schärfste Spitze zu nehmen. Wir müssen \nalles tun, um sie zu schützen.  \n \nDarum ist es gut und wahrscheinlich, dass wir bis Weihnachten und darüber hinaus mit weiteren \nKontaktbeschränken werden leben müssen. Für gar nicht so wenige von uns ist das der Preis \ndes Überlebens. Die Politik stimmt uns s eit Wochen auf die Einschränkungen ein, der lange, \ndunkle Winter wird zum Bild der Pandemie. Wir müssen die Botschaft nur hören und verstehen \nwollen.  \n \nAber, klar ist auch: der Tag ist nahe, wenn die Nacht am dunkelsten ist. Wir haben die Aussicht \nauf die Zulassung erster Impfstoffe, und weitere könnten folgen. Die Aussicht auf eine – \nhoffentlich - fundamentale Besserung der Lage sollte uns Ansporn sein, die kommenden \nWochen und Monate noch mit reduzierten Kontakten durchzuhalten.  \n \nDenn wenn erst einmal 60 bis 70 Prozent der Bevölkerung immun sind, haben wir es geschafft. \nUnd diese Immunität gegen SARS -CoV-2 kann entweder durch die Erkrankung selbst oder \ndurch eine Impfung erreicht werden.  \n \n„Gemacht“ wird diese Immunität durch unser körpereigenes Abwehrsystem – das \nImmunsystem. Das Immunsystem des Menschen ist ein komplexes Netzwerk von Zellen, \nBotenstoffen und anderen Proteinen, das in jeder Sekunde des Lebens aktiv ist, um uns vor  Bedrohung durch Mikroorganismen und Viren, der wir immer und ständig ausgese tzt sind, zu \nschützen. Bei jeder Antwort auf einen Eindringling kommt es stets darauf an, die Balance \nzwischen einer zu schwachen und einer überschießenden Reaktion zu halten. Ein Zuviel an \nImmunantwort kann den Krankheitsverlauf verschlechtern. Das ist beispielsweise ein Problem bei schwer an COVID -19 erkrankten Personen, die beatmet auf unseren Intensivstationen \nliegen. Das Virus selbst ist dann schon häufig gar nicht mehr nachweisbar, die überschießende \nImmunreaktion führt aber dazu, das Wasser in die Lunge eintritt und das Gerinnungssystem, \ndas normalerweise dafür da ist, eine Blutung schnell zu stoppen, völlig außer Rand und Band \ngerät, und überall in den Blutgefäßen kleine Gerinnsel auftreten, die zu Schlaganfällen, \nLungenembolien oder Herzinfarkten führen können.  \n \nNeben dem so genannten unspezifischen, angeborenen  Immunsystem, das aus der \nphysikalischen Oberfläche an sich besteht, und den von speziellen Zellen produzierten Schleim \nund Enzymen, die die Bakterienwände durchlöchern, und damit die erste Abwehrreihe geg en \nKrankheisterreger bildet, gibt es das spezifische Immunsystem. Und auf das kommt es an, wenn   \n \n \n \n \nwir nach einer durchgemachten Erkrankung oder nach einer erfolgreichen Impfung „immun“ \ngegen genau diesen einen Erreger werden. Neben den Antikörpern, die von den sogenannten \nB-Lymphozyten produziert werden, gehören auch die T- Lymphozyten zur spezifischen Abwehr.  \n \nDie T - und B -Zellen arbeiten eng zusammen, und gemeinsam lernen sie, mit einem neuen \nErreger umzugehen. Das ist dann auch immer ein Wettlauf mit der Zeit. Ist der Erreger, das \nVirus oder das Bakterium schneller, geht es schlecht aus. Ist der Kampf erstmal gewonnen, schafft sich dieser Teil unseres Immunsystems ein spezifisches „Gedächtnis“ gegen diesen Erreger an. Kommen wir dann später wieder in Kontak t mit dem Erreger, ist die Antwort schnell \nund kräftig. Meist wird schon die erneute Infektion, also das Eindringen in den Körper, verhindert, zumindest aber der Ausbruch der Erkrankung selbst. Und da es in der Biologie extrem selten ist, dass etwas immer und zu hundert Prozent gelingt, gibt es auch hier auch Ausnahmen. Deshalb waren die Daten der Impfstoff -Tests durchaus eine positive \nÜberraschung. Denn mit der mehr als 90- Prozent -Erfolgsrate bei der Verhinderung einer \nCOVID -19-Erkrankung bieten die beiden bisher vorliegenden Impfstoffe tatsächlich Anlass zur \nHoffnung.  \n Zum Vergleich: Der jährlich neu zusammengesetzte Influenza(Grippe)Impfstoff schützt uns in \nder Regel mit einer Erfolgsquote von 70 bis 80 Prozent. Apropos Grippe: Diese Impfung muss jährlic h neu erfolgen. Das wird nach derzeitigem Stand wegen SARS -CoV-2 nicht erforderlich \nsein, denn im Gegensatz zum Erreger der Grippe, dem Influenza- Virus, verändert sich das \nCoronavirus an seiner Oberfläche – und an dieser wird es von unserem Immunsystem erk annt \n– nur wenig. Die ersten beiden Impfstoffe, die breit verfügbar sein werden, schaffen eine \nspezifische Antwort gegen jenen Teil der Oberfläche des Virus, der für das „Andocken“ an die \nZellen des menschlichen Körpers benötigt wird. Die Impfstoffe verhindern damit, dass das \nSARS- CoV-2 in die Zellen gelangen kann. Und das bedeutet dann für das Virus das Ende der \nReise.  \n \nDie Art, wie diese Impfstoffe wirken, ist neu: Statt - wie beispielsweise bei der Grippeimpfung - \ndas Virus als Ganzes hochzuzüchten, abzutöten und dann zu verimpfen, wird lediglich eine \ngenetische Information, die so genannte mRNA –  verpackt in kleine „Fett -Tröpfchen“ – gespritzt. \nDie mRNA gelangt in die körpereigenen Zellen und liefert diesen den „Bauplan“ für das so genannte „Spikeproteins“ (S -Protein) des Coronavirus. Das ist genau das Eiweißteilchen, das \ndem Virus bei einer Infektion den Zutritt in unsere Zellen ermöglicht. Das Protein wird nach der Impfung in unserem Körper eine Zeit lang produziert und gelangt dann in Kontakt mit unser em \nImmunsystem, das daraufhin Antikörper und spezifische Abwehrzellen bildet. Durch dieses \nPrinzip kann mit sehr wenig Menge an Impfstoff sehr viel erreicht werden, da der Körper selbst \nden eigentlichen Impfstoff herstellt. Der Impfstoff ist zudem sehr sic her, da der Botenstoff, die \nmRNA, sich nach einiger von selbst auflöst.  \n \nDas wiederrum ist auch eines der Probleme, mit denen wir bei der eigentlichen Impfung \numgehen müssen. Der Biontech/Pfizer Impfstoff – der in Deutschland entwickelt wird -  muss bei \nminus 70° Celsius gelagert werden, was die Abläufe nicht einfacher macht. Der zweite mRNA -\nImpfstoff, der der amerikanischen Firma Moderna, hat eine andere Hülle und soll auch bei \nLagerung im Kühlschrank bei 4° Celsius für fast 30 Tage stabil bleiben. Das wäre gut. \n \nDerzeit laufen die Vorbereitungen für die Durchführung der Impfungen in Deutschland.  \nWenn alles gut läuft, könnten die ersten Impfungen noch vor Weihnachten beginnen. So, wie \nes derzeit aussieht, werden die Ärztinnen und Ärzte sowie die Pflegekräfte  als erstes geimpft –   \n \n \n \n \nfreiwillig versteht sich. Die Bereitschaft dafür ist groß, wenn auch nicht umfassend. Umfragen \nzeigen, dass sich bis zu 70 Prozent der Ärzte rasch impfen lassen wollen, andere haben \nBedenken. Die Daten aus den Impf -Studien zeigen allerdings ein sehr gutes Sicherheitsprofil. \nIn einigen Fällen klagen die Geimpften über Müdigkeit, leichtes Fieber sowie Kopf - oder \nGliederschmerzen. Mögliche späte Nebenwirkungen können zum heutigen Zeitpunkt \nehrlicherweise nicht ausgeschlossen werden, so vi el ist klar. Die Wahrscheinlichkeit, dass \nNebenwirkungen eintreten, ist allerdings wohl deutlich geringer, als die Wahrscheinlichkeit, an \neiner COVID -19 Erkrankung zu versterben. Das ist ein gutes Argument für die Impfung. Ich \njedenfalls werde mich gerne und sobald wie möglich impfen lassen.  \n Die Pläne der Bundesregierung sehen zahlreiche Impfzentren in ganz Deutschland vor. Auch bei uns in Fulda wird ein solches Zentrum entstehen. Die Aufgabe ist groß: Impfungen für die mehr als 230.000 Menschen im Landkreis zu organisieren, von denen sich nach derzeitigem \nStand wohl 60 Prozent impfen lassen wollen –  also knapp 150.000 Menschen-  das wird eine \nechte Herausforderung. Zumal zwei Injektionen im Abstand von drei Wochen erforderlich sind. \nDie Immunität setzt dann  etwa vier Wochen nach der ersten Impfung ein.  \n Auch wenn das nicht einfach wird, es ist unsere beste Chance, unser normales Leben wieder \nzu gewinnen und schon deshalb jede Anstrengung wert. Wenn wir immunisiert sind, können wir aufatmen und uns einstweil en wieder freier bewegen, -  bis wir wissen, wie lang die \nImmunisierung anhält. Und es gibt mittlerweile vielsprechende Hinweise darauf, dass die Immunität nachhaltig sein wird.  \n Bis es aber so weit ist, und wir hoffentlich im kommenden Jahr - aber vielleic ht auch erst später \n- die ausreichende Herdenimmunität erreicht haben werden, gilt es wachsam zu sein. Aus \nVerantwortung für uns und andere sollten wir weiterhin größte Vorsicht walten lassen, damit es im Winter und Frühjahr nicht wieder zu einem exponenti ellen Anstieg der Zahlen kommt. Allein \ndie Aussicht auf die Impfung bietet noch keinen Schutz, und die Vorfreude auf ein wieder \nunbeschwertes Leben sichert keine Immunität. Im Gegenteil: Leichtsinn kann töten. Jederzeit.  \n \n \nKommentar von Priv. -Doz.  Dr. Thomas  Menzel , Vorstand Krankenversorgung (Sprecher) am Klinikum Fulda, für \nOsthessen-News am 22 .11.2020.  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}