{"title": "Geschichte der Chiropraktik", "author": null, "url": "https://de.wikibrief.org/wiki/History_of_chiropractic", "hostname": "wikibrief.org", "description": "Geschichte der Chiropraktik DD Palmer Die Geschichte der Chiropraktik begann 1895, als Daniel David Palmer aus Iowa die ersteAnpassungder Chiropraktik an einem teilweise gehörlosen Hausmeister, Harvey Lillard, durchführte. Während Lillard in Palmers Büro ohne Hemd arbeitete, bückte sich Lillard, um den Mül", "sitename": "de.wikibrief.org", "date": "2021-05-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die Geschichte der Chiropraktik begann 1895, als\n[ Daniel David Palmer](/wiki/Daniel_David_Palmer) aus Iowa die ersteAnpassungder [ Chiropraktik](/wiki/Chiropractic) an einem teilweise gehörlosen Hausmeister, [ Harvey Lillard, durchführte](/wiki/Harvey_Lillard). Während Lillard in Palmers Büro ohne Hemd arbeitete, bückte sich Lillard, um den Mülleimer zu leeren.Palmer bemerkte, dass Lillard einen Wirbel hatte, der nicht in Position war.Er fragte Lillard, was passiert sei, und Lillard antwortete: \"Ich habe mich in die falsche Richtung bewegt und ein 'Knallen' in meinem Rücken gehört, und dann habe ich mein Gehör verloren.\"Palmer, der auch an vielen anderen Naturheilphilosophien beteiligt war, ließ Lillard mit dem Gesicht nach unten auf dem Boden liegen und fuhr mit der Anpassung fort.Am nächsten Tag sagte Lillard zu Palmer: \"Ich kann diese Schläger auf den Straßen hören.\"Diese Erfahrung veranlasste Palmer zwei Jahre später, eine Schule für Chiropraktik zu eröffnen.Rev. Samel Weed prägte das Wort \"Chiropraktik\" aus der griechischen Wurzel.Die frühe Philosophie der Chiropraktik wurzelte in [ Vitalismus](/wiki/Vitalism), [ Naturalismus](/wiki/Naturalism_%28philosophy%29), [ Magnetismus](/wiki/Magnetism), [ Spiritualismus](/wiki/Spiritualism) und anderen Konstrukten, die der [ wissenschaftlichen Methode](/wiki/Scientific_method) nicht zugänglich sind, obwohl Palmer versuchte, [ Wissenschaft](/wiki/Science) und [ Metaphysik zusammenzuführen](/wiki/Metaphysics). Im Jahr 1896 spiegelten Palmers erste Beschreibungen und die zugrunde liegende Philosophie der Chiropraktik Andrew Stills [ Prinzipien der Osteopathie wider,](/wiki/Osteopathic_medicine_in_the_United_States#Osteopathic_Principles) die ein Jahrzehnt zuvor aufgestellt worden waren.Beide beschrieben den Körper als eine \"Maschine\", deren Teile manipuliert werden könnten, um eine medikamentenfreie Heilung zu erreichen.Beide erklärten sich zur Anwendung der Wirbelsäulenmanipulation bei Gelenkdysfunktion / [ Subluxation,](/wiki/Subluxation) um die Gesundheit zu verbessern.Palmer unterschieden seine Arbeit mit derFeststellung,dass er der erste war Kurzhebel verwenden HVLA Manipulationstechniken die Verwendung [ Processus spinosus](/wiki/Spinous_process) und [ Querfortsätze](/wiki/Transverse_processes) als mechanische Hebel.Er beschrieb die Auswirkungen der Manipulation der Wirbelsäule in der Chiropraktik als hauptsächlich durch [ das Nervensystem](/wiki/Nervous_system) vermittelt.\nTrotz der Ähnlichkeiten zwischen Chiropraktik und Osteopathie versuchten die Praktiker des letzteren, sich zu differenzieren, indem sie eine\n[ Lizenz](/wiki/Licensure) zur [ Regulierung](/wiki/Regulation) des Berufsbeantragten, und nannten die Chiropraktik eine \"bastardisierte Form der Osteopathie\".Im Jahr 1907 wurde ein in [ Wisconsin](/wiki/Wisconsin) ansässiger Chiropraktikerin einem Test des neuen Osteopathiegesetzes beschuldigt, [ osteopathische Medizin ohne Lizenz praktiziert zu haben](/wiki/Practicing_without_a_license). Das Praktizieren von Medizin ohne Lizenz führte dazu, dass viele Chiropraktiker, einschließlich DD Palmer, inhaftiert wurden.Ironischerweise bestand die rechtliche Verteidigung der Chiropraktik durch Palmers aus dem ersten Lehrbuch für Chiropraktik 'Modernized Chiropractic', das 1906 veröffentlicht wurde und von den \"Mixer\" -Chiropraktikern Longworthy, Smith et al. Geschrieben wurde, die die Palmers verachteten.Obwohl die Chiropraktiker 1907 ihren ersten Testfall in Wisconsin gewannen, wurden Strafverfolgungsmaßnahmen, die von staatlichen medizinischen Gremien eingeleitet wurden, immer häufiger und in vielen Fällen waren sie erfolgreich.Als Reaktion darauf führten Chiropraktiker politische Kampagnen durch, um separate Lizenzgesetze zu sichern, die schließlich in allen fünfzig Bundesstaaten von Kansas im Jahr 1913 bis Louisiana im Jahr 1974 erfolgreich waren.\nDie Spaltung innerhalb des Berufs war intensiv, wobei \"Mixer\"\n[ Wirbelsäulenanpassungen](/wiki/Spinal_adjustment) mit anderen Behandlungenkombiniertenund \"Geraden\" ausschließlich auf Wirbelsäulenanpassungen beruhten.Eine von den [ National Institutes of Health](/wiki/National_Institutes_of_Health) 1975gesponserte Konferenz hatdie Entwicklung der Chiropraktikforschung vorangetrieben.Die [ American Medical Association](/wiki/American_Medical_Association) bezeichnete die Chiropraktik als \"unwissenschaftlichen Kult\" und boykottierte sie, bis sie 1987 einen [ Kartellfall verlor](/wiki/United_States_antitrust_law). Während des größten [Teils](/wiki/Antiscientific) seiner Existenz hat die Chiropraktik mit der [ Schulmedizin](/wiki/Mainstream_medicine) gekämpft, die von [ antiswissenschaftlichen](/wiki/Antiscientific) und [ pseudowissenschaftlichen](/wiki/Pseudoscientific) Ideen wie der [ Subluxation getragen wird](/wiki/Vertebral_subluxation). Mitte der neunziger Jahre wuchs das wissenschaftliche Interesse an Chiropraktik.\n1895 befand sich die Welt in der\n[ zweiten industriellen Revolution](/wiki/Second_Industrial_Revolution), die von Innovation und Kreativität geprägt war.Die Gesundheitsversorgung war aus der Praxis der [ Heldenmedizin hervorgegangen](/wiki/Heroic_medicine). Alle Sorten von Behandlungen und Kuren,einschließlich der [ wissenschaftlichen Medizin](/wiki/Medicine), [ Vitalismus](/wiki/Vitalism), [ Kräuterkunde](/wiki/Herbalism), [ Magnetismus](/wiki/Magnetism) und [ Blutegel](/wiki/Leeches), [ Lanzen](/wiki/Lances), [ Tinkturen](/wiki/Tincture) und [ patentfreie Arzneimittel](/wiki/Patent_medicines) konkurrierten die neue Methode für das Jahrhundert zu sein.Weder die Verbraucher noch viele Praktiker wussten viel über die Ursachen oder Heilmittel von Krankheiten.Die Theorie der modernen [ Medizin](/wiki/Medicine), die durch [ Louis Pasteurs](/wiki/Louis_Pasteur) Widerlegung der jahrhundertealtenTheorie der [ spontanen Generation](/wiki/Spontaneous_generation) im Jahr 1859befeuertwurde, wuchs, als [ Charles Darwin](/wiki/Charles_Darwin) sein Buch über [ natürliche Selektion veröffentlichte](/wiki/Natural_selection). Der deutsche Bakteriologe [ Robert Koch](/wiki/Robert_Koch) formulierte seine Postulate und brachte wissenschaftliche Klarheit in ein neues Gebiet.Drogen, Medikamente und Quacksalber wurden immer häufiger und waren nicht reguliert.Dr. [ Andrew Taylor war](/wiki/Andrew_Taylor_Still) besorgt über das, was er als missbräuchlich ansah, undwagte sich 1875 an die magnetische Heilung (Hypnose) und das Knochensetzen.1892eröffnete er die [ American School of Osteopathy](/wiki/American_School_of_Osteopathy) (ASO) in [ Kirksville, Missouri](/wiki/Kirksville%2C_Missouri).\nDaniel David Palmer (DD Palmer), ein Lehrer und Lebensmittelhändler, der zum Magnetheiler wurde, eröffnete1886sein Büro für Magnetheilung in\n[ Davenport, Iowa](/wiki/Davenport%2C_Iowa). Nach neun Jahren gab DD Palmer [ Harvey Lillard](/wiki/Harvey_Lillard) am 18. September 1895die erste Anpassung der Chiropraktik. Laut DD Palmer ist die Anpassung der Wirbelsäule das Heilmittel für alle Krankheiten der Menschheit.\nPalmer und sein Patient Harvey Lillard berichteten unterschiedlich darüber, wann und wie Palmer mit der Manipulation der Wirbelsäule zu experimentieren begann.Palmer erinnerte sich an einen Vorfall im Jahr 1895, als er die\n[ Krankengeschichte](/wiki/Medical_history) eines teilweise gehörlosen Mannes, Harvey Lillard, untersuchte.Lillard teilte Palmer mit, dass er bei seiner Arbeit in einem beengten Umfeld vor siebzehn Jahren einen Knall im Rücken verspürte und seitdem fast taub gewesen sei.Palmers Untersuchung ergab einen wunden Knoten, von dem er glaubte, dass er eine Fehlstellung der Wirbelsäule und eine mögliche Ursache für Lillards schlechtes Gehör war.Palmer behauptete, die Fehlausrichtung korrigiert zu haben und dass sich Lillards Gehör verbessert habe.\nPalmer sagte, \"es war nichts Zufälliges daran, da es mit einem sichtbaren Objekt erreicht wurde und das erwartete Ergebnis erzielt wurde. Es gab nichts 'Grobes\" an dieser Anpassung;es war so spezifisch, dass kein Chiropraktiker es erreicht hat. \"\nDiese Version wurde jedoch von Lillards Tochter Valdeenia Lillard Simons bestritten.Sie sagte, ihr Vater habe ihr erzählt, dass er einem Freund in der Halle vor Palmers Büro Witze erzählte, und Palmer, der gelesen hatte, schloss sich ihnen an.Als Lillard die Pointe erreichte, schlug Palmer Lillard lachend mit der Hand, die das schwere Buch hielt, das er gelesen hatte, auf den Rücken.Ein paar Tage später sagte Lillard zu Palmer, dass sein Gehör besser zu sein schien.Palmer beschloss dann, Manipulation als Erweiterung seiner magnetischen Heilpraxis zu untersuchen.Simons sagte: \"Der Vertrag war, dass wenn sie etwas daraus machen können, sie beide teilen würden. Aber es ist nicht passiert.\"\nSeit DD Palmers erstem Anspruch, Harvey Lillard das Gehör wiederherzustellen, wurde kontrovers diskutiert, ob tatsächlich ein Zusammenhang zwischen der Anpassung der Wirbelsäule und der Rückkehr des Gehörs bestehen könnte.Kritiker behaupteten, dass eine Anpassung der Wirbelsäule bestimmte Bereiche - wie das Gehirn - nicht beeinflussen könne, da sich die Spinalnerven nicht in das Enzephalon erstrecken.Jahre später illustrierte V. Strang, DC, mehrere neurologische Erklärungen, einschließlich der Erkenntnis, dass sympathische Nerven, die in den seitlichen Hörnern der oberen Brustkorbspiegel der Wirbelsäule entstehen, das obere Ganglion cervicalis bilden, wobei postganglionäre Fasern aufsteigen, um unter anderem Blutgefäße von zu versorgen das Gehirn, aber immer noch ohne Verbindung zum Hören.Andere sprachen jedoch von\n[ Wirbelsubluxation](/wiki/Vertebral_subluxation).\nNach dem Fall von\n[ Harvey Lillard](/wiki/Harvey_Lillard) erklärte Palmer: \"Ich hatte einen Fall von Herzbeschwerden, der sich nicht besserte. Ich untersuchte die Wirbelsäule und fand einen verlagerten Wirbel, der gegen die Nerven drückte, die das Herz innervieren. Ich stellte den Wirbel ein und gab sofortige Erleichterung - nichts \"Zufälliges\" oder \"Grobes\". Dann begann ich zu überlegen, ob zwei Krankheiten, die so unterschiedlich waren wie Taubheit und Herzbeschwerden, durch Aufprall, einen Druck auf die Nerven, keine andere Krankheit aufgrund einer ähnlichen Ursache waren. Also die Wissenschaft (Wissen) und Kunst (Anpassung) der Chiropraktik wurden zu dieser Zeit gebildet. \"\nDD Palmer bat einen Patienten und Freund, Rev. Samuel Weed, ihm zu helfen, seine Entdeckung zu benennen.Er schlug vor, die Wörter cheiros und praktikos (was \"von Hand gemacht\" bedeutet) zukombinieren, um Palmers Behandlungsmethode zu beschreiben, und den Begriff \" Chiropraktik\" zu kreieren. DD hoffte zunächst, seine Entdeckung geheim zu halten, doch 1896 fügte er seiner Krankenstation für magnetische Heilung eine Schule hinzu und begann, anderen seine Methode beizubringen.Es würde als Palmer School of Chiropractic (PSC, jetzt Palmer College of Chiropractic) bekannt werden.Zu den ersten Absolventen gehörten Dr. Andrew P. Davis, Dr. William A. Seally, Dr. BJ Palmer (DDs Sohn), Solon M. Langworthy, John Howard und Shegataro Morikubo.Langworthy zog nach Cedar Rapids, Iowa, und eröffnete 1903 die zweite Schule für Chiropraktik, die American School of Chiropractic amp; Nature Cure (ASC amp; NC).DD Palmer, der nicht daran interessiert war, Chiropraktik mit anderen Heilmitteln zu mischen, lehnte ein Angebot ab, Partner zu werden.\nDD Palmer gründete in Davenport, Iowa, eine Einrichtung zur magnetischen Heilung, in der er sich selbst als \"Arzt\" bezeichnete.Nicht jeder war überzeugt, wie eine Lokalzeitung im Jahr 1894 über ihn schrieb: \"Eine Kurbel des Magnetismus hat eine verrückte Vorstellung, dass er Kranke heilen und mit seinen magnetischen Händen verkrüppeln kann. Seine Opfer sind die Schwachen, Unwissenden und Aberglauben dumme Leute, die seit Jahren krank sind und den normalen Arzt satt haben und nach der Abkürzungsmethode Gesundheit wollen... er hat sicherlich von der Unwissenheit seiner Opfer profitiert... Seine Zunahme des Geschäfts zeigt, was in Davenport sogar getan werden kann durch einen Quacksalber. \"\nIm frühen 19. Jahrhundert hatte die\n[ Patentmedizin](/wiki/Patent_medicine) und derHandel mit [ Nostrum-](/wiki/Patent_medicine) [Heilmitteln](/wiki/Patent_medicine) [zugenommen](/wiki/Patent_medicine). Obwohl einige Arzneimittel über Ärzte verkauft wurden, wurden die meisten von Laien, von denen einige fragwürdige Werbeaussagen verwendeten, direkt an Verbraucher verkauft.Die süchtig machenden und manchmal toxischen Wirkungen einiger Heilmittel, insbesondere von Heilmitteln auf Morphin- und Quecksilberbasis (auf DeutschQuecksilber oder Quacksalber genannt), führten dazu, dass weniger gefährliche Alternativen wie [ Homöopathie](/wiki/Homeopathy) und [ eklektische Medizin in der Bevölkerung auftauchten](/wiki/Eclectic_medicine). Mitte des 19. Jahrhunderts, als die Keimtheorie begann, die metaphysischen Krankheitsursachen zu ersetzen, musste die Welt bei der Suche nach unsichtbaren Mikroben die [ wissenschaftliche Methode nutzen](/wiki/Scientific_method), um die Krankheitsursache zu entdecken.\nIn den USA war die Zulassung von Angehörigen der Gesundheitsberufe um die Zeit des Bürgerkriegs so gut wie verschwunden, so dass der Beruf jedem offen stand, der sich geneigt fühlte, Arzt zu werden.allein der Markt entschied, wer sich als erfolgreich erweisen würde und wer nicht.Die medizinischen Fakultäten waren reichlich vorhanden, kostengünstig und größtenteils in Privatbesitz.Mit dem freien Eintritt in den Beruf und der günstigen und verfügbaren Ausbildung in Medizin traten viele Männer in die Praxis ein, was zu einer Überfülle von Praktizierenden führte, was das Einkommen des einzelnen Arztes senkte.1847 wurde die\n[ American Medical Association](/wiki/American_Medical_Association) (AMA) gegründet, die höhere Standards für die medizinische Vorausbildung und für den MD festlegte.Zu dieser Zeit waren die meisten Ärzte nicht in der Lage, die strengen Standards zu erfüllen, weshalb eine \"Großvaterklausel\" aufgenommen wurde.Der Effekt war, die Anzahl der neuen Praktizierenden zu begrenzen.\n1849 richtete die AMA ein Gremium ein, um Quacksalber und Nasenflügel zu analysieren und die Öffentlichkeit über ihre Natur und ihre Gefahren aufzuklären.Es wurden Beziehungen zu Pharmaunternehmen aufgebaut, um die Patentmedizinkrise einzudämmen und die Patientenbasis um den Arzt herum zu festigen.Um die Wende des 20. Jahrhunderts hatte die AMA ein Komitee für nationale Gesetzgebung eingerichtet, um die AMA in Washington zu vertreten, und sich als nationale Organisation staatlicher und lokaler Verbände neu organisiert.Der intensive politische Druck der AMA führte zu einer unbegrenzten und uneingeschränkten Lizenzierung nur für Ärzte, die an von der AMA anerkannten Hochschulen ausgebildet wurden.Bis 1901 wurden in fast allen Bundesstaaten staatliche medizinische Gremien eingerichtet, in denen die Lizenznehmer ein Diplom einer von der AMA anerkannten medizinischen Hochschule vorlegen mussten.Bis 1910 war die AMA eine mächtige Kraft;Dies war der Beginn der organisierten Medizin.\n1880 hatte auch der Lehrerberuf bedeutende Veränderungen begonnen.Fortschritte in Chemie und Wissenschaft in Deutschland haben starke Anreize geschaffen, Märkte für ihre neuen Produkte zu schaffen.Bis 1895 hatte die neue \"Kulturopolitik\" -Ideologie von \"Erst lehren, dann verkaufen\" den politischen Druck erzeugt, der notwendig war, um den Unterricht in Naturwissenschaften und Mathematik an Schulen und Hochschulen in den USA zu verbessern.Die medizinischen Fakultäten waren die ersten, die den Angriff erlitten haben.Sie wurden als veraltet - unangemessen - und ineffizient verspottet.Die Krise zog die Aufmerksamkeit einiger der reichsten Männer der Welt auf sich.1901 gründete John D. Rockefeller das \"Rockefeller Institute for Medical Research\".Bis 1906 hatte der AMA-Rat für medizinische Ausbildung eine Liste inakzeptabler Schulen erstellt.Im Jahr 1910 schloss dervon der Carnegie Foundation finanzierte\n[ Flexner Report](/wiki/Flexner_Report) Hunderte privater medizinischer und homöopathischer Schulen und benannte [ Johns Hopkins](/wiki/Johns_Hopkins_University) als Modellschule.Die AMA hatte die gemeinnützige, vom Bund subventionierte Universitätsklinik als neue Lehranstalt der Ärzteschaft geschaffen und damit die Kontrolle über die gesamte Gesundheitsforschung und die Studienbeihilfe des Bundes erlangt.\n1870 war Palmer \"wahrscheinlich\" ein Student der Metaphysik, wurde 1890 ein Student der Naturwissenschaften, während er magnetische Heilung praktizierte, und nachdem er 1895 die Chiropraktik \"entdeckt\" hatte, versuchte er,\n[ Wissenschaft](/wiki/Science) und [ Metaphysik zusammenzuführen](/wiki/Metaphysics). Im Jahr 1896 ähnelten DD Palmers erste Beschreibungen und die zugrunde liegende Philosophie der Chiropraktik auffallend den voreinem Jahrzehnt festgelegten [ Prinzipien der Osteopathie](/wiki/Osteopathic_medicine_in_the_United_States#Osteopathic_Principles) von Andrew Still.Beide beschrieben den Körper als \"Maschine\", deren Teile manipuliert werden könnten, um eine medikamentenfreie Heilung zu erreichen.Beide bekundeten die Anwendung der Manipulation der Wirbelsäule bei Gelenkfunktionsstörungen, um die Gesundheit zu verbessern.Chiropraktiker nannten diese manipulierbare Läsion \" [ Subluxation](/wiki/Vertebral_subluxation) \", die das [ Nervensystem](/wiki/Nervous_system) störte.Palmer machte weitere Unterscheidungen, indem er feststellte, dass er der erste war, der Manipulationstechniken mit kurzen Hebeln verwendete, bei denen der [ Dornfortsatz](/wiki/Spinous_process) und [ Querprozesse](/wiki/Transverse_processes) als mechanische Hebel für die Funktionsstörung / Subluxation der Wirbelsäule verwendet wurden.Bald darauf begannen Osteopathen eine amerikanische Kampagne, in der verkündet wurde, dass Chiropraktik eine bastardisierte Form der Osteopathie sei, und suchten die Erlaubnis, sich zu differenzieren.Obwohl Palmer anfänglich bestritt, vomGründer der [ osteopathischen Medizin,](/wiki/Osteopathic_medicine) [ AT Still](/wiki/A.T._Still),ausgebildet zu werden, schrieb er 1899 in Artikeln, die am Palmer College of Chiropractic gehalten wurden:\nSeit ihrer Gründung war die Chiropraktik in der etablierten medizinischen Orthodoxie umstritten.Chiropraktiker wurden wegen \"Praktizierens von Medizin ohne Lizenz\" inhaftiert. Der Beruf entwarf eine rechtliche und politische Verteidigung gegen die Strafverfolgung mit der Begründung, die Chiropraktik sei \"getrennt und von der Medizin verschieden\", und behauptete, Chiropraktiker hätten \"analysiert\" und nicht \"diagnostiziert\" und \"angepasst\". Subluxationen statt \"behandelte\" Krankheit.1963 gründete die American Medical Association ein \"Committee on\n[ Quackery](/wiki/Quackery) \", um den Chiropraktikerberuf \"einzudämmen und zu beseitigen\".1966 bezeichnete die AMA die Chiropraktik als \"unwissenschaftlichen Kult\" und hielt sie bis 1980 für unethisch, sich mit \"unwissenschaftlichen Praktikern\" in Verbindung zu setzen.1987 wurde festgestellt, dass die AMA eine rechtswidrige Verschwörung zur Einschränkung des Handels begangen hatte, \"um den Beruf der Chiropraktiker einzudämmen und zu beseitigen\".In den 1980er Jahren erlangte die Manipulation der Wirbelsäule allgemeine Anerkennung und hat die kontinuierliche Zusammenarbeit bei der Erforschung manipulativer Therapien und Modelle für die Bereitstellung von Chiropraktik für Erkrankungen des Bewegungsapparates im allgemeinen Gesundheitssektor vorangetrieben.\nIm September 1899 startete ein Arzt in Davenport namens Heinrich Matthey eine Kampagne gegen drogenlose Heiler in Iowa. Er forderte eine Änderung des Gesetzes, um zu verhindern, dass drogenlose Heiler im Staat praktizieren, und behauptete, dass die Gesundheitserziehung nur noch Ärzten anvertraut werden könne der Medizin.Osteopathische Schulen im ganzen Land reagierten mit der Entwicklung eines Programms zur Inspektion und Akkreditierung von Hochschulen.DD Palmer, dessen Schule gerade ihren siebten Schüler abgeschlossen hatte, bestand darauf, dass seine Techniken nicht die gleichen Kurse oder Lizenzen wie die Medizin benötigten, da seine Absolventen keine Medikamente verschrieben oder Blut oder Urin bewerteten.1901 wurde DD beschuldigt, einen Kurs in Chiropraktik, der keine echte Wissenschaft war, falsch dargestellt zu haben.Er beharrte auf seiner starken Haltung gegen die Lizenzierung und nannte die Wahlfreiheit als seine Sache.Bis 1906 wurde er noch zweimal verhaftet, und obwohl er behauptete, er praktiziere keine Medizin, wurde er verurteilt, weil er erklärte, er könne Krankheiten ohne eine Lizenz in Medizin oder Osteopathie heilen.Dr. Solon Langworthy, der bei ASC amp; NC weiterhin Chiropraktik mischte, schlug einen anderen Weg für die Chiropraktik ein.Er verbesserte die Klassenzimmer und stellte anstelle des Einzelkurses einen Lehrplan zur Verfügung.Er beschränkte den Anwendungsbereich der Chiropraktik auf die Behandlung der Wirbelsäule und des Nervensystems, überließ die Blutuntersuchung dem Osteopathen und begann, das Gehirn als \"Lebenskraft\" zu bezeichnen.Er war der erste, der das Wort Subluxation verwendete, um die Fehlausrichtung zu beschreiben, die die \"Wirbelsäulenfenster\" (oder die\n[ Foramina intervertebralis](/wiki/Intervertebral_foramina) )verengteund die Nervenenergie unterbrach.1906 veröffentlichte Langworthy das erste Buch über Chiropraktik, Modernisierte Chiropraktik \"-\" Spezialphilosophie - Ein unterschiedliches System. Er brachte die Chiropraktik in die Wissenschaft.\nDer Schüler und Sohn von DD Palmer, BJ Palmer, übernahm 1906 die Kontrolle über die Palmer School und förderte die Professionalität und die formale Ausbildung in Chiropraktik, wodurch die Zahl der Einschreibungen Anfang der 1920er Jahre auf über 1.000 stieg.Die damaligen Führer der Chiropraktik beriefen sich häufig auf religiöse Bilder, und BJ erwog ernsthaft, die Chiropraktik zur Religion zu erklären, und entschied sich teilweise dagegen, um Verwechslungen mit der\n[ Christlichen Wissenschaft](/wiki/Christian_Science) zu vermeiden.BJ arbeitete auch daran, den anfänglichen Widerstand der Chiropraktik gegen den Einsatz von Medizintechnik zu überwinden, indem er1910Diagnosetechnologien wie [ Röntgenaufnahmen](/wiki/X-rays) derWirbelsäule(die er Spinographie nannte) akzeptierte.\nDie Verfolgung von DCs wegen nicht lizenzierter Praxis nach der Verurteilung von DD Palmer und einer früheren Anklage gegen BJ Palmer führte dazu, dass BJ und mehrere Palmer-Absolventen die Universal Chiropractic Association (UCA) gründeten.Sein ursprünglicher Zweck war es, seine Mitglieder zu schützen, indem sie ihre Rechtskosten im Falle einer Verhaftung decken.Der erste Fall kam 1907, als Shegataro Morikubo DC aus Wisconsin wegen nicht lizenzierter Osteopathie angeklagt wurde.Es war ein Test des neuen osteopathischen Gesetzes.In einer ironischen WendungunterschiedRechtsanwalt\n[Tom Morris unter](/wiki/Thomas_Morris_%28Wisconsin_politician%29) Verwendung des Mixers Langworthys Buch Modernized Chiropractic die Chiropraktik von der Osteopathie durch die Unterschiede in der Philosophie der \"Vorherrschaft des Nervs\" der Chiropraktik und der \"Vorherrschaft der Arterie der Osteopathie\".Morikubo wurde befreit und der Sieg veränderte die Entwicklung des Chiropraktikberufs, der sich dann als Wissenschaft, Kunst und Philosophie vermarktete, und BJ Palmer wurde der \"Philosoph der Chiropraktik\".\nBJ Palmer glaubte, dass ihre Chiropraktikschule auf \"... einem Geschäft gegründet wurde, nicht auf einer professionellen Basis. Wir stellen Chiropraktiker her. Wir bringen ihnen die Idee bei und zeigen ihnen dann, wie man sie verkauft\".In den nächsten 15 Jahren wurden 30 weitere Chiropraktikschulen eröffnet, darunter John Howards National School of Chiropractic (heute National University of Health Sciences), die nach Chicago, Illinois, zog.Jede Schule versuchte, ihre eigene Identität zu entwickeln, während BJ Palmer die Philosophie hinter der Entdeckung seines Vaters weiterentwickelte.Angespornt durch die anhaltende und provokative Werbung der jüngsten Absolventen der Chiropraktik, ließen sie die örtlichen medizinischen Gemeinschaften, die über die Macht des Staates verfügten, sofort verhaften.In den ersten 30 Jahrengab es nur 12.000 praktizierende Chiropraktiker mit mehr als 15.000 Strafverfolgungsmaßnahmen für das\n[ Praktizieren von Medizin ohne Lizenz](/wiki/Practicing_medicine_without_license). DD Palmer wurde auch [ wegen](/wiki/Jail) Praktizierens von Medizin ohne Lizenz [inhaftiert](/wiki/Jail). [ Tom Morris](/wiki/Thomas_Morris_%28Wisconsin_politician%29) und sein Partner Fred Hartwell konnten 80% durch die UCA erfolgreich verteidigen.BJ würde später über diese Schlachten bemerken:\nSein Einfluss in den nächsten Jahren trennte die Mischer oder diejenigen, die Chiropraktik mit anderen Heilmitteln mischten, weiter von den Geraden, die selbst Chiropraktik praktizierten.\nWährend BJ daran arbeitete, die Chiropraktik in der Palmer-Schule zu schützen und weiterzuentwickeln, entwickelte DD Palmer seine Techniken aus Oregon weiter.1910 theoretisierte er, dass Nerven die Gesundheit kontrollieren.\nVor seinem plötzlichen und kontroversen Tod im Jahr 1913 äußerte DD Palmer häufig Besorgnis über BJ Palmers Management der Chiropraktik.Er stellte BJs Methoden und Philosophie in Frage und bemühte sich, die Kontrolle über die Chiropraktik zurückzugewinnen.Er lehnte seine frühere Theorie ab, dass Wirbelsubluxationen eingeklemmte Nerven in den Zwischenwirbelräumen zugunsten von Subluxationen verursachten, die veränderte Nervenvibrationen verursachten, die entweder zu angespannt oder zu locker waren und den Tonus (die Gesundheit) des Endorgans beeinflussten, und bemerkte: \"Ein subluxierter Wirbel. ist die Ursache von 95 Prozent aller Krankheiten... Die anderen fünf Prozent werden durch andere verlagerte Gelenke als die der Wirbelsäule verursacht. \"\nWährend des lang umkämpften Kampfes um die Zulassung in Kalifornien schrieb er 1911 über seine Philosophie für die Chiropraktik und deutete auf seinen Plan zur rechtlichen Verteidigung der Chiropraktik hin.\nIn \" The Chiropractor \", das 1914 posthum veröffentlicht wurde, greift DD Palmer das Thema Chiropraktik als Religion erneut auf und zitiert FW Carlin mit den Worten \" Die Religion der Chiropraktik ist absurd\". Er fuhr fort: \" Ich stimme Dr. Carlin voll und ganz zu. Zu sagen oder zu denken, dass die Wissenschaft, Kunst und Philosophie der Chiropraktik oder dass die Chiropraktik, die drei zusammen, eine Religion hat, wirklich absurd und lächerlich ist. \"\nDas 2008 erschienene Buch\n[ Trick or Treatment](/wiki/Trick_or_Treatment) besagt, dass BJ Palmer 1913 seinen Vater DD Palmer bei einer Heimkehrparade für die Palmer School of Chiropractic überfuhr.Wochen später starb DD Palmer.Die offizielle Todesursache wurde als [ Typhus](/wiki/Typhoid_fever) registriert.In dem Buch Trick or Treatment heißt es: \"Es scheint wahrscheinlicher, dass sein Tod eine direkte Folge der von seinem Sohn verursachten Verletzungen war.\"Es wurde spekuliert, dass es sich nicht um einen Unfall handelte, sondern um einen Fall von [ Vatermord](/wiki/Patricide). Der Chiropraktik-Historiker [ Joseph C. Keating Jr.](/wiki/Joseph_C._Keating%2C_Jr.) hat den versuchten Vatermord an DD Palmer als \"Mythos\" und \"absurd im Gesicht\" beschrieben und einen Augenzeugen zitiert, der sich daran erinnerte, dass DD nicht von BJs Auto angefahren wurde, sondern gestolpert war.Er sagt auch, dass \"Joy Loban, DC, Vollstrecker des Nachlasses von DD, freiwillig eine Zivilklage zurückgezogen hat, in der Schadensersatz gegen BJ Palmer geltend gemacht wurde, und dass mehrere große Jurys sich wiederholt geweigert haben, Strafanzeigen gegen den Sohn zu erheben.\"Sie waren erbitterte Rivalen über die Führung der Chiropraktik geworden.BJ Palmer ärgerte sich über die Art und Weise, wie er seine Familie behandelte, über die Art und Weise, wie sein Vater drei seiner Kinder mit Riemen schlug und sich so sehr mit Chiropraktik beschäftigte, dass er seine Kinder kaum kannte.DD behauptete, sein Sohn BJ habe ihn mit seinem Auto geschlagen.\nIn allen fünfzig Bundesstaaten der USA wurden staatliche Gesetze zur Regulierung und zum Schutz der Chiropraktik eingeführt.Die medizinischen Prüfungsausschüsse bemühten sich, alle Gesundheitspraktiken unter ihrer rechtlichen Kontrolle zu halten, aber ein interner Kampf zwischen den DCs um die Strukturierung der Gesetze erschwerte den Prozess.Zunächst lehnte die UCA unter der Führung von BJ Palmer die staatliche Lizenzierung insgesamt ab.Palmer befürchtet,dass einesolche Regelung führen\n[ MD](/wiki/Medical_Doctor) Arzt Kontrolle des Berufs.Die UCA gab schließlich nach, aber BJ war nach wie vor der festen Überzeugung, dass Prüfungsausschüsse ausschließlich aus Chiropraktikern (nicht Mischern) bestehen sollten und die zu befolgenden Bildungsstandards dieselben waren wie die der Palmer School.Ein \"Mustergesetz\" wurde 1922 ausgearbeitet, um allen Staaten, die noch kein Gesetz hatten, vorzulegen.Sie warnten die Landesverbände, ihre gemischten Mitglieder zu säubern oder sich der Konkurrenz durch die Bildung eines neuen \"geraden\" Verbandes in ihrem Staat zu stellen.\nObwohl DD und BJ \"heterosexuell\" waren und die Verwendung von Instrumenten verachteten, befürworteten einige frühe Chiropraktiker, die BJ verächtlich \"Mischer\" nannte, die Verwendung von Instrumenten.1910 änderte BJ den Kurs und bestätigtedie für die Diagnose erforderlichen\n[ Röntgenaufnahmen](/wiki/X-rays). Dies führte zu einem signifikanten Exodus der konservativeren Fakultät und der Studenten aus der Palmer School.\nDas Mischerlager wuchs, bis BJ 1924 schätzte, dass nur 3.000 der 25.000 Chiropraktiker der USA gerade blieben.In diesem Jahr war die Erfindung und Förderung des Neurokalometers, eines Temperaturmessgeräts, durch BJ unter den Kollegen von BJ äußerst umstritten.In den 1930er Jahren war die Chiropraktik der größte alternative Heilberuf in den USAFrank Margetts um 1922\nMischer, die durch die Erlasse des PSC gestört wurden, die so viel Einfluss auf ihre tägliche Praxis hatten, gründeten die American Chiropractic Association (einen der ersten Vorläufer des heutigen\n[ ACA](/wiki/American_Chiropractic_Association) ).Obwohl der ACA aus der Notwendigkeit heraus geboren wurde, sich gegen die UCA-Angriffe zu verteidigen, bestand sein erklärtes Ziel darin, die Ausbildung und Forschung für die Chiropraktik voranzutreiben.Sein Wachstum wurde zunächst durch seine Entschlossenheit gebremst, Physiotherapie und andere Modalitäten als chiropraktisch zu erkennen.Welches Wachstum stattfand, wurde seinem zweiten Präsidenten, Frank R. Margetts, DC, mit Unterstützung seiner Alma Mater, dem National Chiropractic College, gutgeschrieben.Er bestand darauf, dass kein College-Administrator eine offizielle Position in der Vereinigung innehaben könne, um den Ärzten vor Ort eine kollektive Stimme zu geben.Aber eine Meinungsverschiedenheit innerhalb der UCA im Jahr 1924 hat das Blatt für die ACA gewendet.BJ arbeitete immer noch daran, Mischer von der Ausübung der Chiropraktik zu befreien, und er sah eine neue Erfindung von Dossa D. Evans, das \"Neurocalometer\" (NCM), als Antwort auf alle rechtlichen und finanziellen Probleme der reinen Chiropraktik (und insbesondere der PSC).Als Inhaber des Patents für das NCM plante er, die Anzahl der NCMs auf 5000 zu begrenzen und sie nur an Absolventen der mit Palmer verbundenen Schulen zu vermieten, die Mitglieder der UCA waren.Er behauptete dann, dass das NCM der einzige Weg sei, Subluxationen genau zu lokalisieren, wodurch verhindert werde, dass über 20.000 Mischer ihre Übungsmethode verteidigen könnten.\nEs gab einen sofortigen Aufruhr unter den praktizierenden DCs.Sogar Tom Moore, BJs langjähriger Verbündeter und Präsident der UCA, zeigte sich bestürzt, als er zurücktrat (obwohl er später wieder eingestellt wurde).BJ trat widerwillig als Schatzmeister zurück und beendete seine Beziehung zur UCA.BJ gründete das Chiropractic Health Bureau (das heutige ICA), zusammen mit seinen überzeugten Unterstützern und Fred Hartwell (Tom Moores Partner), der als Rat fungierte.Die Mitgliedschaft in der UCA sank, während die ACA-Mitgliedschaft stieg.1930 schlossen sich ACA und UCA zur National Chiropractic Association (NCA) zusammen.Die NCA entwickelte ein Komitee für Bildungsstandards (CES), das John J. Nugent DC für die Anhebung der Bildungsstandards für den Beruf verantwortlich machte.Die Jahre der Konsolidierung oder Schließung inakzeptabler Schulen während der Entwicklung der neuen Standards brachten Nugent den Spitznamen \"\n[ Abraham Flexner der](/wiki/Abraham_Flexner) Chiropraktik\" von seinen Bewunderern und \"Anti-Christ der Chiropraktik\" von seinen Gegnern ein.Die CES entwickelte sich zum heutigen [ Council on Chiropractic Education](/wiki/Council_on_Chiropractic_Education) (CCE) und wurde vom US-Bildungsministerium als Akkreditierungsstelle für Chiropraktik ausgezeichnet.Nugent war auch maßgeblich an der Chiropractic Research Foundation (CRF) beteiligt, der heutigen Stiftung für Ausbildung und Forschung in der Chiropraktik (FCER).Die Unterschiede in den heutigen staatlichen Gesetzen lassen sich auf diese frühen Rechtsstreitigkeiten zurückführen.\nDie Chiropraktik kämpfte während ihrer Gründungsjahre mit Überleben und Identität, einschließlich interner Kämpfe zwischen ihren Führern und Hochschulen.Die Chiropraktik wurzelt in\n[ mystischen Konzepten](/wiki/Mysticism), die zu internen Konflikten zwischen Geraden und Mischern führen, die bis heute andauern. Ziel Gerade Chiropraktiker, die ein Ableger von Geraden sind, konzentrieren sich nur auf die Korrektur von Wirbelsubluxationen in der Chiropraktik, während traditionelle Geraden behaupten, dass Anpassungen der Chiropraktik eine plausible Behandlung für eine Vielzahl von Krankheiten sind. Reform- Chiropraktiker sind ein [ evidenzbasierter](/wiki/Evidence-based) Ableger von Mischern, die die traditionelle Palmer-Philosophie ablehnen und keine [ alternativen medizinischen](/wiki/Alternative_medicine) Methoden anwenden.Von 1984 bis etwa 2008 waren einige von ihnen als [ National Association for Chiropractic Medicine organisiert](/wiki/National_Association_for_Chiropractic_Medicine), eine Organisation, die auf starken Widerstand des Berufs stieß und schließlich aufhörte zu existieren.\nEs gibt anhaltende Meinungsverschiedenheiten darüber, was \"angeboren\" und \"Subluxation\" für die Chiropraktik bedeuten.Einige Chiropraktiker glauben an\n[ angeborene Intelligenz](/wiki/Innate_Intelligence), einen auf Glauben basierenden, unwissenschaftlichen Glauben, der für Chiropraktiker eine Quelle der Verspottung war.Chiropraktiker waren historisch stark [ gegen Impfungen, da sie](/wiki/Vaccine_hesitancy) der [Ansicht](/wiki/Vaccine_hesitancy) waren,dass alle Krankheiten auf Ursachen in der Wirbelsäule zurückzuführen sind und daher nicht durch Impfstoffe beeinflusst werden konnten.DD Palmer schrieb: \"Es ist die Höhe der Absurdität, sich zu bemühen, eine Person vor Pocken oder anderen Krankheiten zu schützen, indem sie mit einem schmutzigen Tiergift geimpft wird.\"Innerhalb der Chiropraktik gibt es erhebliche Meinungsverschiedenheiten hinsichtlich der [ Impfung](/wiki/Vaccination), einer der kostengünstigsten verfügbaren Interventionen im Bereich der öffentlichen Gesundheit.Frühe Opposition gegen Wasserfluoridierung schloss Chiropraktiker in den USA ein Einige Chiropraktiker lehnen [ Wasserfluoridierung](/wiki/Water_fluoridation) als unvereinbar mit der Philosophie der Chiropraktik und als Verletzung der persönlichen Freiheit ab.Obwohl sich die meisten chiropraktischen Schriften über Impfungen auf ihre negativen Aspekte konzentrieren, wird die Stimmung gegen Impfungen von einer scheinbaren Minderheit von Chiropraktikern vertreten.In letzter Zeit haben andere Chiropraktiker die Fluoridierung aktiv gefördert, und mehrere Chiropraktikorganisationen haben wissenschaftliche Prinzipien der öffentlichen Gesundheit befürwortet.\nAm 2. November 1963 gründete das AMA Board of Regents das \"Committee on Quackery\" mit dem Ziel, die Chiropraktik zuerst einzudämmen und dann zu beseitigen.H. Doyle Taylor, Direktor der AMA-Untersuchungsabteilung und Sekretär des Ausschusses für Quacksalberei, erläuterte die erforderlichen Schritte:\nDie AMA arbeitete daran, Informationen zu verbreiten, die die Chiropraktik durch öffentliche Medien und die wissenschaftliche Literatur diskreditieren sollen.\nDie langjährige Fehde zwischen Chiropraktikern und\n[ Ärzten](/wiki/Medical_doctor) dauerte Jahrzehnte.Die AMA bezeichnete die Chiropraktik1966als \"unwissenschaftlichen [ Kult](/wiki/Cult) \" und hielt es bis 1980 für unethisch, mit Ärzten mit \"unwissenschaftlichen Praktikern\" in Verbindung zu treten.1975 veröffentlichte ein anonymer AMA-Insider, der sich als verärgerter AMA-Mitarbeiter bezeichnete und sich als \"Halsschmerzen\" identifizierte, Informationen über den Ausschuss für Quacksalberei und seine vorgeschlagenen Methoden zur Beseitigung der Chiropraktik für die Presse.Diese Arbeiten waren die Grundlage von [ Wilk et al.gegen AMA](/wiki/Wilk_v._American_Medical_Association), die Klage von Chester Wilk, DC, aus Illinois und fünf Mitklägern gegen die AMA und mehrere Mitangeklagte.Nach zwei Gerichtsverfahren gab Getzendanner am 25. September 1987 ihre Stellungnahme ab, dass die AMA gegen Abschnitt 1, aber nicht gegen Abschnitt 2 des Sherman Act verstoßen habe und dass sie eine rechtswidrige Verschwörung zur Einschränkung des Handels begangen habe, um \"das zu begrenzen und zu beseitigen\" Chiropraktik Beruf. \"(Wilk gegen American Medical Ass'n, 671 F. Supp. 1465, ND Ill. 1987).\nDie Forschung zum Testen von Theorien zur Chiropraktik begann 1935 mit der BJ Palmer Research Clinic am Palmer College für Chiropraktik in Davenport, Iowa.Die Klinik war in zwei Abteilungen unterteilt - eine medizinische Abteilung und eine Abteilung für Chiropraktik.Die medizinische Abteilung enthielt alle medizinischen Standardtests der Zeit und wurde verwendet, um eine medizinische Diagnose des Zustands eines Patienten zu erstellen, bevor der Patient behandelt wurde.Die Abteilung für Chiropraktik verabreichte die Behandlung, die passive Therapien, Anpassungen der Chiropraktik und körperliche Rehabilitation für die verschiedenen diagnostizierten Erkrankungen umfasste.Die Forschung in der BJ Palmer-Forschungsklinik wurde bis zum Tod von BJ Palmer im Jahr 1961 fortgesetzt. Die Ergebnisse und Erkenntnisse dieser Patientenfälle waren die Substanz der Veröffentlichung von BJ Palmer über diesen Zeitraum von 30 Jahren.\nIn den späten 1950er Jahren hatte sich das Gesundheitswesen in den USA verändert: Die Entdeckung von Penicillin und die Entwicklung des Polio-Impfstoffs stellten die Hoffnung für Millionen wieder her, und der homöopathische Arzt war infolge der \"Antiquackery\" -Bemühungen des medizinischen Vertrauens und der Ärzte fast verschwunden Führungsbemühungen der AMA.BJ reduzierte die Anpassung auf HIO (Hole In One - die Anpassung nur des Atlas), während Mixer weiterhin neue proprietäre Techniken hinzufügten und verfeinerten, um Subluxationen zu finden und zu reduzieren und die Gesundheit zu verbessern.Die Osteopathie in den USA entwickelte sich parallel zur Medizin und ließ ihre Abhängigkeit von der Manipulation der Wirbelsäule zur Behandlung von Krankheiten fallen.Eine ähnliche Reformbewegung begann in der Chiropraktik: Kurz nach dem Tod von BJ im Jahr 1961 schrieb Samuel Homola, ein Chiropraktiker der zweiten Generation, ausführlich über das Thema der Einschränkung des Einsatzes von Wirbelsäulenmanipulationen und schlug vor, dass sich die Chiropraktik als medizinisches Fachgebiet auf die konservative Versorgung konzentrieren sollte von muskuloskelettalen Bedingungen.Seine Ansichten stimmten mit denen des Vorstandsvorsitzenden der NCA (CO Watkins DC) vor zwanzig Jahren überein: \"Wenn wir keine wissenschaftliche Organisation entwickeln, um unsere eigenen Methoden zu testen, wird die organisierte Medizin unser Privileg in Anspruch nehmen. Wenn sie eine Wertmethode entdeckt, Die Medizin wird es übernehmen und in die wissenschaftliche medizinische Praxis integrieren. \"Homolas Mitgliedschaft im neu gegründeten ACA wurde nicht erneuert, und seine Position wurde sowohl von Straight- als auch von Mixer-Verbänden abgelehnt.\nDie Chiropraktik wird aufgrund ihrer\n[ esoterischen](/wiki/Esoteric) Herkunftals Gebiet der Pseudomedizin eingestuft.Ernsthafte Forschungen zum Testen chiropraktischer Theorien begannen erst in den 1970er Jahren und werden weiterhin durch [ antiswissenschaftliche](/wiki/Antiscientific) und [ pseudowissenschaftliche](/wiki/Pseudoscientific) Ideenbehindert, die den Beruf in seinem langen Kampf gegen die organisierte Medizin [stützten](/wiki/Antiscientific). 1975brachtendie [ National Institutes of Health](/wiki/National_Institutes_of_Health) Chiropraktiker, Osteopathen, Ärzte und Doktoranden auf einer Konferenz über Wirbelsäulenmanipulation zusammen, um Strategien zur Untersuchung der Auswirkungen von Wirbelsäulenmanipulationen zu entwickeln.1978 wurde das [ Journal of Manipulative and Physiological Therapeutics](/wiki/Journal_of_Manipulative_and_Physiological_Therapeutics) (JMPT) ins Leben gerufen und 1981 in den Index Medicus der National Library of Medicine aufgenommen. [ Joseph C. Keating Jr.](/wiki/Joseph_C._Keating%2C_Jr.) datiert die Geburt der Chiropraktik als Wissenschaft auf einen Kommentar aus dem Jahr 1983 im JMPT mit dem Titel \"Notizen aus dem Untergrund (Chiropraktik-College)\", in dem Kenneth F. DeBoer, damals Dozent für Grundlagenwissenschaften am Palmer College in Iowa enthüllte die Macht eines wissenschaftlichen Journals (JMPT), die Fakultät an den Chiropraktikschulen zu befähigen.DeBoers Meinungsbeitrag demonstrierte die Autorität der Fakultät, den Status quo in Frage zu stellen, relevante, wenn auch sensible Fragen im Zusammenhang mit Forschung, Ausbildung und Skepsis an Chiropraktik-Hochschulen öffentlich anzusprechen und \"kulturellen Wandel\" innerhalb der Chiropraktik-Schulen herbeizuführen, um die Forschung und Forschung zu fördern professionelle Standards.Es war ein Sammelruf für Chiropraktiker und Gelehrte.Mitte der neunziger Jahre gab es ein wachsendes wissenschaftliches Interesse an Chiropraktik, was dazu beitrug, die Servicequalität zu verbessern und klinische Richtlinien festzulegen, die manuelle Therapien für akute Schmerzen im unteren Rückenbereich empfahlen.\nIm Jahr 2008 wurde\n[ Simon Singh](/wiki/Simon_Singh) von der [British Chiropractic Association](/wiki/British_Chiropractic_Association) (BCA)wegen [ Verleumdung](/wiki/Libel) verklagt, weiler ihre Aktivitäten in einer Kolumne in [The Guardian](/wiki/The_Guardian) kritisiert hatte.Vor [Richter David Eady](/wiki/David_Eady) fandeine [vorläufige Anhörung](/wiki/Preliminary_hearing) vor den [Royal Courts of Justice statt](/wiki/Royal_Courts_of_Justice). Der Richter vertrat die Auffassung, dass die bloße Verwendung des Ausdrucks \"fördert gerne Scheinbehandlungen\" tatsächlich bedeutet, dass die British Chiropractic Association bewusst unehrlich bei der Förderung der Chiropraktik zur Behandlung der betreffenden Kinderkrankheiten ist.Ein Leitartikel in Nature hat darauf hingewiesen, dass die BCA möglicherweise versucht, die Debatte zu unterdrücken, und dass diese Anwendung des britischen Verleumdungsgesetzes eine Belastung für das Recht auf freie Meinungsäußerung darstellt, das durch die [Europäische Menschenrechtskonvention geschützt ist](/wiki/European_Convention_on_Human_Rights). Der Verleumdungsfall endete damit, dass die BCA 2010 ihre Klage zurückzog.", "language": null, "image": null, "pagetype": null, "links": ["/", "/wiki/Daniel_David_Palmer", "/wiki/Chiropractic", "/wiki/Harvey_Lillard", "/wiki/Vitalism", "/wiki/Naturalism_%28philosophy%29", "/wiki/Magnetism", "/wiki/Spiritualism", "/wiki/Scientific_method", "/wiki/Science", "/wiki/Metaphysics", "/wiki/Osteopathic_medicine_in_the_United_States#Osteopathic_Principles", "/wiki/Subluxation", "/wiki/Spinous_process", "/wiki/Transverse_processes", "/wiki/Nervous_system", "/wiki/Licensure", "/wiki/Regulation", "/wiki/Wisconsin", "/wiki/Practicing_without_a_license", "/wiki/Spinal_adjustment", "/wiki/National_Institutes_of_Health", "/wiki/American_Medical_Association", "/wiki/United_States_antitrust_law", "/wiki/Antiscientific", "/wiki/Mainstream_medicine", "/wiki/Antiscientific", "/wiki/Pseudoscientific", "/wiki/Vertebral_subluxation", "/wiki/Second_Industrial_Revolution", "/wiki/Heroic_medicine", "/wiki/Medicine", "/wiki/Vitalism", "/wiki/Herbalism", "/wiki/Magnetism", "/wiki/Leeches", "/wiki/Lances", "/wiki/Tincture", "/wiki/Patent_medicines", "/wiki/Medicine", "/wiki/Louis_Pasteur", "/wiki/Spontaneous_generation", "/wiki/Charles_Darwin", "/wiki/Natural_selection", "/wiki/Robert_Koch", "/wiki/Andrew_Taylor_Still", "/wiki/American_School_of_Osteopathy", "/wiki/Kirksville%2C_Missouri", "/wiki/Daniel_David_Palmer", "/wiki/Davenport%2C_Iowa", "/wiki/Harvey_Lillard", "/wiki/Medical_history", "/wiki/Vertebral_subluxation", "/wiki/Harvey_Lillard", "/wiki/Patent_medicine", "/wiki/Patent_medicine", "/wiki/Patent_medicine", "/wiki/Patent_medicine", "/wiki/Homeopathy", "/wiki/Eclectic_medicine", "/wiki/Scientific_method", "/wiki/American_Medical_Association", "/wiki/Flexner_Report", "/wiki/Johns_Hopkins_University", "/wiki/Osteopathic_medicine_in_the_United_States#History", "/wiki/Science", "/wiki/Metaphysics", "/wiki/Osteopathic_medicine_in_the_United_States#Osteopathic_Principles", "/wiki/Vertebral_subluxation", "/wiki/Nervous_system", "/wiki/Spinous_process", "/wiki/Transverse_processes", "/wiki/Osteopathic_medicine", "/wiki/A.T._Still", "/wiki/Quackery", "/wiki/Intervertebral_foramina", "/wiki/B.J._Palmer", "/wiki/Christian_Science", "/wiki/X-rays", "/wiki/Thomas_Morris_%28Wisconsin_politician%29", "/wiki/Practicing_medicine_without_license", "/wiki/Jail", "/wiki/Jail", "/wiki/Thomas_Morris_%28Wisconsin_politician%29", "/wiki/Trick_or_Treatment", "/wiki/Typhoid_fever", "/wiki/Patricide", "/wiki/Joseph_C._Keating%2C_Jr.", "/wiki/Medical_Doctor", "/wiki/X-rays", "/wiki/American_Chiropractic_Association", "/wiki/Abraham_Flexner", "/wiki/Council_on_Chiropractic_Education", "/wiki/Mysticism", "/wiki/Evidence-based", "/wiki/Alternative_medicine", "/wiki/National_Association_for_Chiropractic_Medicine", "/wiki/Innate_Intelligence", "/wiki/Vaccine_hesitancy", "/wiki/Vaccine_hesitancy", "/wiki/Vaccination", "/wiki/Water_fluoridation", "/wiki/Medicare_%28United_States%29", "/wiki/Medical_doctor", "/wiki/Cult", "/wiki/Wilk_v._American_Medical_Association", "/wiki/Esoteric", "/wiki/Antiscientific", "/wiki/Pseudoscientific", "/wiki/Antiscientific", "/wiki/National_Institutes_of_Health", "/wiki/Journal_of_Manipulative_and_Physiological_Therapeutics", "/wiki/Joseph_C._Keating%2C_Jr.", "/wiki/Simon_Singh", "/wiki/British_Chiropractic_Association", "/wiki/Libel", "/wiki/The_Guardian", "/wiki/David_Eady", "/wiki/Preliminary_hearing", "/wiki/Royal_Courts_of_Justice", "/wiki/European_Convention_on_Human_Rights", "http://historyofchiropractic.org/", "http://www.chiro.org/Plus/History/", "/wiki/Joseph_C._Keating%2C_Jr.", "http://www.historyofchiropractic.org/the-journal/"]}