{"title": "PDF", "author": "PDF", "url": "https://opendata.uni-halle.de/bitstream/1981185920/62578/1/s43856-021-00036-w.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "ARTICLE\nA case series shows independent vestibular\nlabyrinthine function after major surgical trauma to\nthe human cochlea\nStefan K. Plontke1✉, Torsten Rahne1, Ian S. Curthoys2, Bo Håkansson3& Laura Fröhlich1\nAbstract\nBackground The receptors for hearing and balance are housed together in the labyrinth of\nthe inner ear and share the same ﬂuids. Surgical damage to either receptor system was\nwidely believed to cause certain permanent loss of the receptor function of the other. Thatprinciple, however, has been called into question because there have been anecdotal reportsin individual patients of at least partial preservation of cochlear function after major surgicaldamage to the vestibular division and vice versa.Methods We performed speci ﬁc objective vestibular function tests before and after surgical\ntrauma (partial or subtotal cochlear removal) for treatment of intracochlear tumors in 27consecutive patients in a tertiary referral center. Vestibular function was assessed by calorics(low-frequency response of the lateral semicircular canal), vestibulo-ocular re ﬂex by video\nhead impulse test (vHIT) of the three semicircular canals, cervical and ocular vestibularevoked myogenic potentials (cVEMP, saccule and oVEMP, utricle). Preoperative and post-operative distributions were compared with paired t-tests.\nResults Here we show that there was no signi ﬁcant difference between pre- and post-\noperative measures for all tests of the ﬁve vestibular organs, and that after major surgical\ncochlear trauma, the vestibular receptors continue to function independently.Conclusions These surprising observations have important implications for our under-\nstanding of the function and the surgery of the peripheral auditory and vestibular system ingeneral and open up new possibilities for the development, construction and evaluation ofneural interfaces for electrical or optical stimulation of the peripheral auditory and vestibularnervous system.https://doi.org/10.1038/s43856-021-00036-w OPEN\n1Department of Otorhinolaryngology, Head & Neck Surgery, Martin Luther University Halle-Wittenberg, University Medicine Halle, Halle (Saale), Ge rmany.\n2Vestibular Research Laboratory, School of Psychology, The University of Sydney, Sydney, NSW, Australia.3Chalmers University of Technology, Electrical\nEngineering, Gothenburg, Sweden.✉email: stefan.plontke@uk-halle.dePlain language summary\nReceptors for the hearing and balance\nsystems are located in the inner ear.These are very delicate structuresthat convert sound and movementinto nerve signals to control hearingand balance. Surgical damage toeither system was widely believed to\ncause loss of function in the other.\nHere, we investigated the function ofthe balance receptors before andafter severe damage to the part of theinner ear which is responsible forhearing (the cochlea) due to surgicalremoval of tumurs. We show thatdespite the close proximity of both\ntypes of receptors and the severe\ntrauma to the cochlea, in mostpatients the balance system can stillfunction normally. This observationmay have important implications forhow we treat patients with inner earsurgery and for the techniques weuse to treat hearing and balance\ndisorders.\nCOMMUNICATIONS MEDICINE |            (2021) 1:37 | https://doi.org/10.1038/s43856-021-00036-w | www.nature.com/commsmed 11234567890():,;The perception of balance and spatial orientation is achieved\nand maintained by a complex set of sensorimotor control\nsystems including input from the vestibular receptors in\nthe inner ear. Diseases or trauma with disturbances of vestibularfunction result in dizziness and vertigo and exhibit a substantial\nimpact on daily life in humans, especially for bilateral vestibular\nhypofunction\n1. The receptors for both the sense of hearing and\nbalance —the cochlear and vestibular sensory systems —are\nhoused together in the membranous labyrinth of the inner ear\nand share the same ﬂuids with a tightly regulated homeostasis.\nTheﬂuid bathing the receptors of both systems, endolymph, is\ncrucial for normal receptor function and the major generation of\nthisﬂuid takes place in the stria vascularis of the cochlea.\nSurgical approaches to each of these systems have adhered to a\nprinciple, that damage to the membranous labyrinth of either\nsystem will cause almost certain permanent loss of the receptor\nfunction of both systems. Although the overall clinical effect of\nminimally invasive surgical approaches to the cochlea (like a\ncochleostomy during cochlear implantation, CI) on the vestibular\nfunction is considered to be non-signi ﬁcant2, CI may lead to\nvestibular dysfunction and dizziness in some patients2–5. There-\nfore, any inner ear surgery generally aims on ‘atraumatic ’surgical\ntechniques. That principle, however, has been called into question\nbecause there have been anecdotal reports in individual patients\nof at least partial preservation of cochlear function after major\nsurgical damage to the vestibular division and vice versa6–13.\nHere we report for the ﬁrst time (to the best of our knowledge)\nin a large case series, that after major trauma to the cochlea —\ncochlear removal to treat intracochlear schwannoma, removing\nthe membranous labyrinth of the cochlea —the vestibular recep-\ntors continue to function normally, as shown by speci ﬁc, objective\ntests of peripheral vestibular function before and after surgery.\nThese results demonstrate that under particular conditions, the\ncochlear and vestibular sensory systems can function indepen-\ndently, which has important implications for inner ear surgical\nprocedures, and the development of neural interfaces of sensory\nprostheses for the auditory system and gene and cell-based innerear therapies.\nMethods\nStudy design, setting, and participants . The study comprises a\nlarge retrospective and prospective monocentric case series ana-\nlyzing results from a tertiary (university) referral center. Patients\nincluded all consecutive patients with surgical resection of\nintracochlear schwannomas, most of them with hearing rehabi-\nlitation with a cochlear implant (CI).\nSurgery . Surgical tumor removal was achieved through partial or\nsubtotal cochleoectomy as described in detail elsewhere\n14.I n\nshort: The tumor was removed through a retroauricular-trans-\nmeatal, microscopic surgical approach. The cochlear capsule was\nopened exposing the tumor anterior to the RW, followed by\ndrilling along the basal turn. A bony arch was left at the round\nwindow to later secure the electrode carrier (Fig. 1). The second\nturn was opened anterior to the oval window. In order to gain\naccess to tumor parts located medially to the modiolus, the apical\nparts of the modiolus were removed preserving as much as\npossible of the modiolus, which contains the spiral ganglion cells\nin Rosenthal ’s canal. During surgery, the base of scala tympani\nwas blocked towards the hook region and the base of scala ves-\ntibuli and scala media with soft tissue. If patients received a CI, a\ndevice with a precurved, perimodiolar electrode carrier (CI512 or\nCI612; Nucleus CI, Cochlear, Sydney, Australia) was used. The\ncochlear defect was closed with an autologous cartilage/peri-\nchondrium compound transplant and bone pâté.Measurements of peripheral vestibular and auditory function .\nPrior to the surgery (<6 months) and during 12 months after\nsurgery, the function of each vestibular sensory region was\nobjectively assessed by speci ﬁc, objective peripheral vestibular\ntests: Calorics (low-frequency response of the lateral semicircular\ncanal), vestibulo-ocular re ﬂex (VOR) by video head impulse test\n(vHIT) (manually induced head impulse response of lateral,\nanterior and posterior semicircular canals), cervical vestibular-\nevoked myogenic potentials (cVEMP, saccule), and ocular\nvestibular-evoked myogenic potentials (oVEMP, utricle). The\nfunction of the auditory system was assessed as speech recogni-\ntion with the CI, if applicable.\nSpontaneous nystagmus and calorics .V i d e o n y s t a g m o g r a p h yw a s\nperformed using a Hortmann Vestlab videonystagmography system\nand the Vestlab OS software (GN Otometrics, Taastrup, Denmark).\nOver a recording period of 30 s, eye movements larger than 0.3°/s\nwere identi ﬁed and considered as spontaneous nystagmus (SPN) and\ncounted. Caloric stimulation of both external ear canals was main-\ntained by cold (30 °C) and warm (44 °C) water volumes of 75 ml\nwithin time periods of 30 s. Low-frequency responses of the lateral\nsemicircular canal (SCC) with horizontal and vertical eye move-\nments were recorded for 60 s. Eye movements larger than 0.75°/s\nwere identi ﬁed and considered as nystagmus. Slow-phase velocity\n(SPV) of all eye movements after ipsilateral and contralateral caloric\nirrigation was automatically ca lculated. Maximum absolute SPV\nvalues of the ipsilateral (SPV ipsi) and contralateral (SPV contra)s i d e s\nwere used to calculate the vestibular response relative to the side\naffected by the tumor with the formula: (SPV ipsi,cold+SPV ipsi,warm –\nSPV contra,cold –SPV contra,warm )/(SPV ipsi,cold+SPV ipsi,warm +SPV contra,\ncold+SPV contra,warm ). Negative values indicated a reduced response\non the ipsilateral side, and positive values indicated a reduced\nresponse on the contralateral side. Results below –25% and above\n25% were considered abnormal.\nVestibulo-ocular re ﬂex. VOR recordings were performed to assess\nimpulse responses of all SCCs using a video head-impulse test(vHIT) system (GN Otometrics, Taastrup, Denmark). After\nsmall (10 –20°) and fast unpredictable passive head turns aligned\nto the SCC orientations (lateral, left anterior-right posterior\n(LARP), and right anterior-left posterior (RALP) planes), the\nvestibulo-ocular response (VOR gain) was measured together\nwith overt and covert saccades which were identi ﬁed after\nrecording by a 250-Hz high-speed eye camera that also measured\nhead movements. Absolute mean VOR gain between eye and\nhead movement of the affected and non-affected sides was\nmeasured.\nVestibular-evoked myogenic potentials . Otolith function was\nassessed by measuring cervical (cVEMP) and ocular (oVEMP)\nvestibular-evoked myogenic potentials using the Eclipse Platform\n(Interacoustics, Copenhagen, Denmark) that stimulated mon-\naurally with tone bursts (1 or 2 cycles plateau; no rise/fall; 8 Hz\nstimulus repetition rate). For air-conducted VEMPs, insert ear-\nphones were used with tone bursts of 500 Hz at a stimulation level\nof 100 dB nHL. For bone-conducted VEMPs either a B81 trans-\nducer (Radioear, New Eagle, USA) stimulating with 500 Hz at\n70 dB nHL or the recently developed B250 transducer (Chalmers,\nGothenburg, Sweden) stimulating with 250 Hz at 80 dB nHL were\nused\n15,16. Preoperatively, only air-conducted cVEMPs and\noVEMPs were measured because bone conduction was not\navailable in most cases. Postoperative cVEMPs and oVEMPs were\nalways measured to bone-conducted stimulation, because the\nincus was removed during surgical tumor removal (Fig. 1b),\nresulting in loss of air conduction. In addition, air-conducted\nVEMP testing in CI patients bears the risk of false-negative resultsARTICLE COMMUNICATIONS MEDICINE | https://doi.org/10.1038/s43856-021-00036-w\n2 COMMUNICATIONS MEDICINE |            (2021) 1:37 | https://doi.org/10.1038/s43856-021-00036-w | www.nature.com/commsmeddue to (inner ear) conductive loss, and response rates to bone-\nconducted stimulation have been reported to be higher compared\nto air-conducted stimulation17. Due to these methodological\ndifferences, only the postoperative VEMPs were analyzed, and\namplitudes and latencies of the affected ipsilateral side were\ncompared to the contralateral side as a reference.\ncVEMPs were measured using self-adhesive Neuroline 720 sur-\nface electrodes (Ambu A/S, Ballerup, Denmark) placed on the\nupper half of the ipsilateral sternocleidomastoid muscles, a\nreference electrode on the sternum, and the ground electrode on\nthe forehead. In an upright sitting position, patients were\ninstructed to rotate their heads toward the non-stimulated ear.\nThe electromyogram (EMG) was measured in a –20 to 80 ms\nwindow relative to the onset of the stimulus and bandpass ﬁltered\nbetween 10 and 1000 Hz. Visual feedback was given to the patient\nto maintain constant muscle tension. The ﬁrst positive –negative\npeak (p13 –n23) of the averaged EMG was de ﬁned as the cVEMP\namplitude and normalized by the mean root-mean-square EMG\nlevel. For every presentation, at least 200 stimuli were averaged.\nFor oVEMP recordings, electrode pairs were placed as bipolar\nmontage on the infra-orbital ridge 1 cm below the lower eyelid\ncontralateral to the stimulated side and about 2 cm caudal to theﬁrst electrode with the ground electrode placed on the forehead.\nThe patients were asked to look maximally upwards. The ﬁrst\nnegative-positive peak (n10 –p15) of the averaged EMG was\ndeﬁned as the oVEMP amplitude. For every presentation, at least\n100 stimuli were averaged. For cVEMPs and oVEMPs, ampli-\ntudes and latencies between the tumor-affected side and the non-\naffected side were analyzed.\nWord recognition with CI . For patients receiving a CI, hearing\nperformance was measured at ﬁrstﬁt, and around 1, 3, 6, and\n12 months after surgery. Word recognition scores were measured\nat a sound pressure level of 65 dB SPL (WRS\n65) by the Freiburg\nmonosyllables and the Freiburg numbers test after blocking and\nmasking the contralateral ear with broad band noise, if applicable.\nStatistics and reproducibility . If data could not be obtained in\nthe de ﬁned postoperative test period of 12 months, they were\ncompleted by later recordings or treated as missing data. The\nrespective nwas reported. Preoperative and postoperative dis-\ntributions were compared with paired t-tests. Bonferroni cor-\nrection was applied if multiple comparisons were performed. The\nsigniﬁcance level was set to 5%. For all statistical calculations,GraphPad Prism software (Version 8, Graphpad Software, San\nDiego, CA, USA) was used.\nEthical approval . The study was approved by the responsible\nethics committee (approval numbers 2019-026 and 2019-050). All\nrelevant ethical regulations were followed, informed consent was\nobtained from all participants.\nReporting summary . Further information on research design is\navailable in the Nature Research Reporting Summary linked to\nthis article.\nResults\nParticipants . Between 2011 and 2020, 27 patients (29 –75 years,\n13 male, 14 female) with solely intracochlear schwannomas\nunderwent surgical tumor removal (Fig. 1), 23 with single stage\nand 2 with second stage cochlear implantation. Preoperatively, 25\npatients suffered from complete or functional deafness (indica-\ntion for CI). Two patients would have bene ﬁted from a hearing\naid but could not use it due to increase of tinnitus and dysacusia.\nHearing loss was due to sudden hearing loss in 6 of 27 (22%) or\nprogressive or recurrent sudden hearing loss in 21 of 27 (78%)\npatients. Four of 27 patients (15%) reported vertigo attacks in\ntheir medical history, with two patients having been hospitalized\ndue to their attacks. Five of 27 patients (19%) reported episodes of\ninstability. Eighteen patients complained about tinnitus (four\npatients with pulsating tinnitus), while information about tinnitus\nwas not available for nine patients.\nPostoperative dizziness and vertigo varied between none to\nlasting for ~2 weeks. Only one patient continuously suffers from\nincompletely compensated ipsilateral loss of vestibular function\n12 months after surgery, complaining about instability while\nwalking and lateral pulsion, but is driving his car without\ndifﬁculties. Other than this, no adverse events were observed.\nPostoperative of peripheral vestibular and auditory function .\nThe statistical analysis showed that there was no signi ﬁcant dif-\nference between pre- and post-operative measures (VOR gain,\ncalorics) or between the two sides postoperatively (VEMPs). The\ndata for each individual patient is shown in Fig. 2. Numerical\nvalues and con ﬁdence intervals are shown in Table 1. The inci-\ndence and direction of SPN did not change between pre- and\npostoperative testing (Fig. 2j). In 17 of 20 patients (85%), calorics\nFig. 1 Intracochlear tumor and situs after subtotal cochlear removal. a Axial MRI (T1-w with Gd- enhancement) showing an intracochlear schwannoma\n(→) in the right cochlea. Although being a very rare disease, we can gain interesting insights into inner ear (patho)physiology from its diagnostics and\ntreatment. MRI: Dr. Georg Eisele, Radiologisches Zentrum, Wangen, Germany (with permission). bIntraoperative endoscopic view after tumor resection\nthrough subtotal cochleoectomy and before cochlear implantation and defect reconstruction. During surgery, the bony arch (dashed line) of the roun d\nwindow is preserved for securing the electrode14. The Ductus reuniens courses along that bony arch of the round window and in the depth of the hook\nregion connects the cochlear duct with the saccule in the vestibule (Fig. 2),33. Ch. t. chorda tympani, Gd Gadolinium, L left, M modiolus (2nd cochlear turn),\nMH malleus handle, OSL osseus spiral lamina, R right, RW round window, S stapes, ST scala tympani (basal cochlear turn), TT tensor tympani muscle, VII\nfacial nerve, w- weighted.COMMUNICATIONS MEDICINE | https://doi.org/10.1038/s43856-021-00036-w ARTICLE\nCOMMUNICATIONS MEDICINE |            (2021) 1:37 | https://doi.org/10.1038/s43856-021-00036-w | www.nature.com/commsmed 3showed approximately the same or an improved (two patients,\n10%) low-frequency response of the lateral semicircular canal\ncompared to the preoperative situation. Only two patients (10%)\ndeteriorated (Fig. 2i). The impulse response of the lateral semi-\ncircular canal, i.e., vHIT gain, was still normal after surgery in 22\nof 24 patients (92%). One patient improved slightly but the gain\nstayed abnormal. Two patients (8%) deteriorated (Fig. 2h). In the\nanterior and posterior planes, only 3 of 24 (13%) and 2 of 23 (9%)\npatients showed a deterioration to postoperative pathological gain,\nrespectively. In both planes, two patients improved slightly (8%\nand 9%, respectively) but the gain stayed abnormal; one patient\n(4%,) improved to postoperative normal results (Fig. 2e, g). Nor-\nmal otolith function of the saccule was observed postoperatively in\n18 of 22 patients (82%) to bone-conducted vibration (Fig. 2c, d).\nThe utricular function was normal in 19 of 22 patients (86%).\nOnly one of the three patients without oVEMPs had absent\nresponses on the ipsilateral side only, two patients had no\nresponses on both, ipsi- and contralateral side (Fig. 2a, b). Suc-\ncessful hearing rehabilitation with CI and continuous improve-\nment over 1 to 12 months was shown by word recognition at\nnormal speech level compared to maximum word recognition\n(WRS max) before surgery (Fig. 2f).Discussion\nThese results show that vestibular function was largely preserved\nin most patients after partial or subtotal removal of the cochlea\nand provide strong objective evidence that the human vestibular\nlabyrinth is far more resistant to trauma than widely believed.\nThe mechanisms and reasons for the observed phenomenon are\nyet unknown but may be explained by the anatomy of the inner\nearﬂuids spaces and the physiology of mechanoelectrical trans-\nduction in the vestibular labyrinth.\nThe endolymphatic spaces of the cochlea and the vestibular\nlabyrinth are linked by a very thin tube, the ductus reuniens,\nconnecting the cochlear duct and the saccule, with a diameter of\n<0.2 mm at its narrowest portion (Fig. 2). We consider that this\nduct is probably sealed by the soft tissue packing after cochlear\nremoval. Due to the blockage of the ductus reuniens, the surgical\napproach to the cochlea spared major damage to the vestibular\nlabyrinth. Continuous endolymph leakage from the ductus\nreuniens, larger leakage from the saccule or postoperative infec-\ntion may explain the loss of vestibular function in 2 of the 27\npatients, who on the other hand suffered from vertigo symptoms\nor attacks already before surgery (the one with persisting\ninstability and lateral pulsion reporting hospitalization for vertigo\nTemporal\nboneSuperior\nmembranous ampullaEndolymphatic\nsacEndolymphatic\nduct\nUtricle\nSacculeApex\ncochleae\nCochlear\nduct\nScala\nvestibuli\nScala\ntympani\nDuctus\nreuniensSuperior \nsemicircular\ncanal\nLateral\nsemicircularcanal\nPosterior\nsemicircularcanal\nPosterior\nmembranous\nampullaSaccular\nduct\nUtricular ductStapes\nRound\nwindowCochlear\naquaeductFacial\nnerveipsilateral contralateral 0246cVEMPamplitudes\n(normalize d)n=22ns (p = 0.96)ns (p = 0.09)\n051015202530cVEMP latencies ( ms)\nipsilateral ( n=18)\ncontralateral ( n=22)ipsilateral ( n=19)\ncontralateral ( n=18)\np13 n23ns (p = 0.99)\nns (p = 0.82)ns (p = 0.59)ns (p = 0.10)\n051015202530oVEMPlatencies(ms)\nn10 p15 ipsilateral contralateral 0102030oVEMP amplitudes ( /g80V)n=22\n0.00.51.01.5Anterior vHIT ga inn=24 ns (p = 0.34)\npreop postop\n0.00.51.01.5Posterior vHIT gainn=23 ns (p = 0.10)\npreop postop-100-75-50-2502550Vest ibula rcaloric response\n(%) re. affected side\nisiplate ral\nreductioncontralat eral\nreduction\npreop postopn=20 ns (p = 0.98)\n0.00.51.01.52.0Lateral vHITgainn=24 ns (p = 0.46)\npreop postop -1.2 -0.4 0 0.4 0.8 1.2 1.6024681012Number of patientspreop\npostopn=20n=24\nto contralateral side to ipsilateral side0255075100Wordr ecogn ition score\n@65 dB SPL (%)a\ne\ng h ijfb cd\nfirst\nfittingpreop\nunaided\n(WRS max)136 1 2\nmonths postop\nFig. 2 Schematic illustration of the inner ear with the ﬁve vestibular receptors and the cochlea and results of functional tests before and after surgery.\nPostoperative otolith receptor function amplitudes and latencies are shown for utricle ( a,b) and saccule ( c,d) with data points for individual patients,\nmeans and 95% con ﬁdence intervals. Pre- and postoperative impulse responses of the anterior and posterior semicircular canals (vHIT) are shown on ( e)\nand ( g) with each line showing the data for one patient. The means and 95% con ﬁdence intervals are shown adjacent to the data points. The gray areas in\nthe vHIT plots show abnormal results. Fast frequency (vHIT) and low-frequency (caloric) response of the lateral semicircular canal ( h,i) and spontaneous\nnystagmus ( j) are shown. ‘Ipsilateral ’refers to the tumor-affected side and ‘contralateral ’to the other (healthy) side. Word recognition scores (WRS) for\nmonosyllables at 65 dB SPL with the cochlear implant compared to maximum word recognitions scores before surgery (WRS max) are shown on ( f). The\nlocation of the surgical blockage of the vestibular from the auditory system is indicated as a red bar. All statistical comparisons were made with pair ed two-\ntailed t-tests. Error bars in ( a–i) show the 95% con ﬁdence interval. n number of participants, ns not signi ﬁcant, preop preoperative measurements, postop\npostoperative measurements, SPL: sound pressure level, VEMP cervical (c) or ocular (o) vestibular-evoked myogenic potentials. vHIT video head imp ulse\ntest. Schematic illustration adapted from Spalteholz 192034.ARTICLE COMMUNICATIONS MEDICINE | https://doi.org/10.1038/s43856-021-00036-w\n4 COMMUNICATIONS MEDICINE |            (2021) 1:37 | https://doi.org/10.1038/s43856-021-00036-w | www.nature.com/commsmedattacks in his medical history before tumor and CI surgery).\nHowever, such a seal deprives the vestibular labyrinth of high\npotassium (K+) endolymph secreted by stria vascularis and the\nquestion becomes how the vestibular labyrinth generates suf ﬁ-\ncient endolymph to allow continued normal vestibular function.\nMechanotransduction in the vestibular and cochlear sensory\ncells requires high endolymphatic K+concentration as an elec-\ntrochemical motor. The maintenance of endolymph K+homo-\neostasis is regulated through a ﬁne balance between secretion and\nabsorption by epithelial cells. The dark cell epithelium and sub-\nepithelial melanocytes of the vestibular division of the labyrinth\nare functionally comparable to the marginal and intermediate\ncells of the stria vascularis, respectively18–20. The molecular\nrepertoire required for endolymph K+secretion, speci ﬁcally the\ntransporter and channel proteins NKCC1, KCNQ1, KCNE1,\nBSND and CLC-K, is shared between the dark cells in the ves-\ntibular labyrinth and the marginal cells of the stria vascularis of\nthe cochlea in mammals21. Based on the results of our study, we\nconclude that —since the stria vascularis has effectively been\nremoved with the tumor —there are suf ﬁcient endolymph gen-\nerating cells in the vestibular labyrinth to keep the vestibularsensory organ functioning. This is also supported by ﬁndings, that\nvestibular gravity receptors are highly resistant to acute disrup-\ntion of endolymph secretion unlike the Organ of Corti in the\nauditory system\n22, were active, highly energy-consuming pro-\ncesses of cochlear outer hair cells guarantee active ampli ﬁcation\nand non-linear compression of cochlear vibrations (reviewed in\nref.23). The active processes in the cochlea are likely a major\nreason for the asymmetry in the resilience of the vestibular\nlabyrinth compared to the cochlea to invasive and traumatic\nsurgery of the respective other system. Although hearingpreservation appears possible after major surgical trauma to the\nvestibular labyrinth in some cases6–9,11–13, translabyrinthine skull\nbase procedures are considered non-hearing preservation surgical\napproaches24. Even in lesser traumatic surgeries than transla-\nbyrinthine approaches, i.e., in vestibular implantation, hearing is\nreduced after implantation in a considerable number of\npatients25. An additional explanation for the vestibular labyrinth\nbeing more robust to traumatic cochlear surgery than initially\nthought, might be that vestibular receptors are phylogenetically\nolder than acoustic receptors (hearing)26.\nPreservation of vestibular function after major surgical trauma\nto the cochlea may depend on the surgical approach. For other\nsurgical approaches for intracochlear schwannoma removal than\nthe one used in our study27,28—like “push-through ”or“pull\nthrough ”techniques (also called “pipe cleaner ”,“beach towel ”,o r\n“dental ﬂoss”techniques28–31), no detailed, objective measures on\nthe preservation of vestibular function have been published. We\nspeculate, that similar results on preservation of vestibular func-\ntion can be obtained with these techniques, although complete\ntumor removal from the cochlea is less likely and growth of tumor\nremnants to the vestibule may cause problems later. If the tumoralready invades the vestibule with subsequent additional trauma at\nthis location during tumor removal, it appears very unlikely that\nthe function of the vestibular labyrinth can be preserved at all or to\nsuch an extent as described as in our study. However, this needs to\nbe investigated in the future.\nAlthough this study shows for the ﬁrst time in a - considering\nthe rarity of the disease -large number of patients that vestibular\nfunction is not only able to be preserved but is most commonly\npreserved following partial or subtotal cochleoectomy through\nserial, state-of-the-art vestibular function testing, there areTable. 1 Functional test results before and after partial or subtotal cochlear removal.\nMeasurement N Mean Lower 95% CI\nof meanUpper 95% CI\nof meanN Mean Lower 95% CI\nof meanUpper 95% CI\nof mean\nvHIT gain Preoperative Postoperative\nLateral semicircular canal 24 1,00 0,93 1,10 24 1 0,88 1,1\nPosterior semicircular canal 23 0,75 0,66 0,84 23 0,83 0,73 0,93\nAnterior semicircular canal 24 0,88 0,81 0,95 24 0,83 0,74 0,92\nVideonystagmography\nSpontaneous nystagmus re. affected\nside (°/s)20 0,08 −0,28 0,43 20 −0,03 −0,39 0,34\nCaloric irrigation (% response re.\naffected side)20−17−26 −7,9 20 −17 −34 −1\ncVEMP\np13-n23 Amplitude ipsilateral (EMG\nnormalized)18 1.8 1.1 2.6\np13 Latency ipsilateral (ms) 18 15 14 16\nn23 Latency ipsilateral (ms) 18 25 24 25\np13-n23 Amplitude contralateral (EMG\nnormalized)22 1.6 1.1 2.2\np13 Latency contralateral (ms) 22 14 13 15\nn23 Latency contralateral (ms) 22 25 24 25\noVEMP\nn10-p15 Amplitude ipsilateral ( µV) 19 8.4 5.3 12\nn10 Latency ipsilateral 19 12 11 12\np15 Latency ipsilateral 19 16 15 17\nn10-p15 Amplitude contralateral ( µV) 18 6.1 3.6 8.7\nn10 Latency contralateral 18 12 11 13\np15 Latency contralateral 18 16 15 17\nSpeech perception in quiet\nWord Recognition Score (WRS, %),\nmaximum WRS preoperative and at\n65 dB SPL postoperative24 10.2 0.4 20.0 12a72.5 60.5 84.5\naat: 12 monthsCOMMUNICATIONS MEDICINE | https://doi.org/10.1038/s43856-021-00036-w ARTICLE\nCOMMUNICATIONS MEDICINE |            (2021) 1:37 | https://doi.org/10.1038/s43856-021-00036-w | www.nature.com/commsmed 5limitations. Complete functional test results for all ﬁve vestibular\nreceptors were not available for all patients. In addition, vestibular\nfunction was not evaluated by standardized patient-related out-\ncome measures. This was due to the variability of available testsover the 10-year course of the study and due to the retrospective\nnature of parts of the study. These aspects need to be addressed in\nfurther and follow up-investigations.\nIn summary, our observations demonstrate that the receptors for\nthe sense of hearing and balance are not only selectively activated,\nbut they are anatomically and physiologically separated enough, so\nthat the receptors for the sense of balance can withstand extensive\nsurgical manipulations to the cochlea. This result has important\nimplications for our understanding of the function and surgery of\nthe inner ear in general and for further advancements in neural\ninterfaces. A current disadvantag eo fc o c h l e a ri m p l a n t a t i o ni st h e\nnecessity to introduce a multielectrode array through a very small\nopening in the cochlea which then is pushed forward in the scala\ntympani around the modiolus with the spiral ganglion cells receiving\nthe electrical stimulation. This results in technical challenges and\nlimitations for electrode array design\n32. Our results open up new\npossibilities for future designs of neural interfaces for electrical or\noptical stimulation of the p eripheral auditory system.\nData availability\nSource data for the main ﬁgures in the manuscript can be accessed as Supplementary\nData 1. The remaining data cannot be made publicly available because the ethicalapproval and the informed consent from the patients included in this study did not coverplacing excerpts/copies from patient charts like written records of medical history, or\ncomplete electrophysiological curves like full VEMP-, vHIT-, or audiogram traces etc., or\nthird party written reports or images (e.g. MRI, histology etc.) into publicly openrepositories. Relevant portions of those data can be accessed from the authors uponrelevant ethical approval by contacting the corresponding author on reasonable request.\nReceived: 17 May 2021; Accepted: 9 September 2021;\nReferences\n1. Ward, B. K., Agrawal, Y., Hoffman, H. J., Carey, J. P. & Della Santina, C. C.\nPrevalence and impact of bilateral vestibular hypofunction: results from the2008 US National Health Interview Survey. JAMA Otolaryngol. Head Neck\nSurg. 139, 803 –810 (2013).\n2. Ibrahim, I., da Silva, S. D., Segal, B. & Zeitouni, A. Effect of cochlear implant\nsurgery on vestibular function: meta-analysis study. J. Otolaryngol. Head Neck\nSurg. 46, 44 (2017).\n3. Handzel, O., Burgess, B. J. & Nadol, J. B. Jr. Histopathology of the peripheral\nvestibular system after cochlear implantation in the human. Otol. Neurotol. 27,\n57–64 (2006).\n4. Hansel, T. et al. Meta-analysis of subjective complaints of vertigo and vestibular\ntests after cochlear implantation. Laryngoscope 128, 2110 –2123 (2018).\n5. Rah, Y. C., Park, J. H., Park, J. H., Choi, B. Y. & Koo, J. W. Dizziness and\nvestibular function before and after cochlear implantation. Eur. Arch.\nOtorhinolaryngol. 273, 3615 –3621 (2016).\n6. Ahsan, S. F., Bojrab, D. Jr. & Standring, R. Partial hearing preservation after\ntranslabyrinthine vestibular Schwannoma resection: case report and review of\nthe literature. J. Neurol. Surg. Rep. 76, e211 –e215 (2015).\n7 . A k a k p o ,K . ,R i g g s ,W .J . ,H a r r i s ,M .S .&D o d s o n ,E .E .H e a r i n gp r e s e r v a t i o na f t e r\ntranslabyrinthine vestibular Schwannoma excision: audiometry andelectrocochleography results. Ann. Otol. Rhinol. Laryngol. 127,5 6 3 –567 (2018).\n8. Ars, B., Claes, J., Casselman, J. & Ars-Piret, N. Preservation of cochlear function\nafter extensive labyrinthine destruction. Am. J. Otol. 17,4 0–45 (1996).\n9. Bumsted, R. M., Dolan, K. D., Sade, J. & McCabe, B. F. Preservation of\ncochlear function after extensive labyrinthine destruction. Ann. Otol. Rhinol.\nLaryngol. 86, 131 –137 (1977).\n10. Plontke, S. K., Kosling, S., Pazaitis, N. & Rahne, T. Intracochlear schwannoma:\ntumor removal via subtotal cochleoectomy and partial cochlear reconstructionwith preservation of semicircular canal function. HNO 65, 158 –162 (2017).\n11. Reddy, P., Yan, F., Liu, Y. F., McRackan, T. R. & Rizk, H. G. Hearing\npreservation in patients who undergo labyrinthectomy and translabyrinthineprocedures: a case report and systematic review. JAMA Otolaryngol. Head\nNeck Surg .https://doi.org/10.1001/jamaoto.2020.1292 (2020).12. Thomsen, J., Barfoed, C. & Fleckenstein, P. Congenital cholesteatoma.\nPreservation of cochlear function after extensive labyrinthine destruction. J.\nLaryngol. Otol. 94, 263 –268 (1980).\n13. Tringali, S., Ferber-Viart, C., Gallego, S. & Dubreuil, C. Hearing preservation\nafter translabyrinthine approach performed to remove a large vestibular\nschwannoma. Eur. Arch. Otorhinolaryngol. 266, 147 –150 (2009).\n14. Plontke, S. K. et al. How much cochlea do you need for cochlear implantation?\nOtol. Neurotol. 41, 694\n–703 (2020).\n15. Freden Jansson, K. J., Hakansson, B., Reinfeldt, S., Persson, A. C. & Eeg-\nOlofsson, M. Bone conduction stimulated VEMP using the B250 transducer.\nMed.Devices 14, 225 –237 (2021).\n16. Hakansson, B. et al. VEMP using a new low-frequency bone conduction\ntransducer. Med. Devices 11, 301 –312 (2018).\n17. Frohlich, L., Wilke, M., Plontke, S. K. & Rahne, T. Bone conducted vibration is\nan effective stimulus for otolith testing in cochlear implant patients. J. Vestib.\nRes.https://doi.org/10.3233/VES-210028 (2021).\n18. Marcus, D. C., Wu, T., Wangemann, P. & Kofuji, P. KCNJ10 (Kir4.1)\npotassium channel knockout abolishes endocochlear potential. Am. J. Physiol.\nCell Physiol. 282, C403 –407 (2002).\n19. van Beelen, E. S. A. et al. Migration and fate of vestibular melanocytes during\nthe development of the human inner ear. Dev. Neurobiol. 80, 411 –432 (2020).\n20. Wangemann, P. K ( +) cycling and its regulation in the cochlea and the\nvestibular labyrinth. Audiol. Neurootol. 7, 199 –205 (2002).\n21. Wilms, V., Koppl, C., Soffgen, C., Hartmann, A. M. & Nothwang, H. G.\nMolecular bases of K( +) secretory cells in the inner ear: shared and distinct\nfeatures between birds and mammals. Sci. Rep. 6, 34203 (2016).\n22. Lee, C. & Jones, T. A. Acute blockade of inner ear marginal and dark cell K( +)\nsecretion: effects on gravity receptor function. Hear. Res. 361, 152 –156 (2018).\n23. Ashmore, J. Cochlear outer hair cell motility. Physiol. Rev. 88, 173 –210 (2008).\n24. Chen, B. S. & Brackmann, D. E. in Comprehensive Management of Vestibular\nSchwannoma (eds Carlson, M. L. et al.) Ch. 33, 225 –234 (Thieme Medical\nPublishers Inc., 2019).\n25. Chow, M. R. et al. Posture, gait, quality of life, and hearing with a vestibular\nimplant. N. Engl. J. Med. 384, 521 –532 (2021).\n26. Carey, J. & Amin, N. Evolutionary changes in the cochlea and labyrinth:\nsolving the problem of sound transmission to the balance organs of the innerear.Anat. Rec. A Discov. Mol. Cell Evol. Biol. 288, 482 –489 (2006).\n27. Plontke, S. K. An improved technique of subtotal cochleoectomy for removal\nof intracochlear schwannoma and single-stage cochlear implantation. Otol.\nNeurotol. 41, e891 (2020).\n28. Plontke, S. K., Kosling, S. & Rahne, T. Cochlear implantation after partial or\nsubtotal cochleoectomy for intracochlear schwannoma removal-a technicalreport. Otol. Neurotol. 39\n, 365 –371 (2018).\n29. Aschendorff, A. et al. Treatment and auditory rehabilitation of\nintralabyrinthine schwannoma by means of cochlear implants: Englishversion. HNO 65,4 6–51 (2017).\n30. Ma, A. K. & Patel, N. Endoscope-assisted partial cochlectomy for\nintracochlear schwannoma with simultaneous cochlear implantation: a case\nreport. Otol. Neurotol. 41, 334 –338 (2020).\n31. Rahne, T. et al. Perioperative recording of cochlear implant evoked brain stem\nresponses after removal of the intralabyrinthine portion of a vestibular\nschwannoma in a patient with NF2. Otol. Neurotol. 40, e20 –e24 (2019).\n32. Dhanasingh, A. & Jolly, C. An overview of cochlear implant electrode array\ndesigns. Hear. Res. 356,9 3–103 (2017).\n33. Li, H. et al. Vestibular Organ and Cochlear Implantation –AS y n c h r o t r o na n d\nMicro-CT Study. Front. Neurol. https://doi.org/10.3389/fneur.2021.663722 (2021).\n34. Spalteholz, W. in Handatlas der Anatomie des Menschen Vol. 3 351 –356\n(Verlag von S. Hirzel, 1920).\nAcknowledgements\nWe thank Dr. Gerrit Götze, Dr. Ingmar Seiwerth, Dr. Luise Wagner, and the clinical staff\nof the department of the corresponding author for patient care. The study was partiallysupported by project allowances from the German Ministry of Science and Education(BMBF) to SKP (grants: HODOKORT 01KG1427 and ITKORT 01KG2019).\nAuthor contributions\nS.K.P., T.R., and L.F. designed the project and contributed to data acquisition. S.K.P. indi-\ncated and conducted the surgeries. S.K.P., T.R., I.S.C., and L.F. analyzed the data. B.H.\ndeveloped the bone conduction stimulator for recording bone conduction VEMPs. S.K.P.,\nT.R., I.S.C., B.H., and L.F. contributed to interpretating the data and writing the manuscript.\nFunding\nOpen Access funding enabled and organized by Projekt DEAL.\nCompeting interests\nThe authors declare no competing interests.ARTICLE COMMUNICATIONS MEDICINE | https://doi.org/10.1038/s43856-021-00036-w\n6 COMMUNICATIONS MEDICINE |            (2021) 1:37 | https://doi.org/10.1038/s43856-021-00036-w | www.nature.com/commsmedAdditional information\nSupplementary information The online version contains supplementary material\navailable at https://doi.org/10.1038/s43856-021-00036-w .\nCorrespondence and requests for materials should be addressed to Stefan K. Plontke.\nPeer review information Communications Medicine thanks Kristen Steenerson and\nSteven Rauch for their contribution to the peer review of this work. Peer reviewer reports\nare available.\nReprints and permission information is available at http://www.nature.com/reprints\nPublisher ’s note Springer Nature remains neutral with regard to jurisdictional claims in\npublished maps and institutional af ﬁliations.Open Access This article is licensed under a Creative Commons\nAttribution 4.0 International License, which permits use, sharing,\nadaptation, distribution and reproduction in any medium or format, as long as you giveappropriate credit to the original author(s) and the source, provide a link to the CreativeCommons license, and indicate if changes were made. The images or other third partymaterial in this article are included in the article ’s Creative Commons license, unless\nindicated otherwise in a credit line to the material. If material is not included in the\narticle ’s Creative Commons license and your intended use is not permitted by statutory\nregulation or exceeds the permitted use, you will need to obtain permission directly fromthe copyright holder. To view a copy of this license, visit http://creativecommons.org/\nlicenses/by/4.0/ .\n© The Author(s) 2021COMMUNICATIONS MEDICINE | https://doi.org/10.1038/s43856-021-00036-w ARTICLE\nCOMMUNICATIONS MEDICINE |            (2021) 1:37 | https://doi.org/10.1038/s43856-021-00036-w | www.nature.com/commsmed 7", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}