{"title": "Katzenschnupfen Katze trotz Antibiotikum Behandlung?", "author": "PlayadeMuro", "url": "https://www.gutefrage.net/frage/katzenschnupfen-katze-trotz-antibiotikum-behandlung", "hostname": "gutefrage.net", "description": "Ruf' bitte einfach mal bei MycoVital an und lass' Dir dort von einer Tierärztin Bio-Vitalpilze verordnen.Die beiden Kater meiner Freundin kommen aus Rumänien und haben das Calicivirus…", "sitename": "Gutefrage", "date": "2023-10-20", "id": null, "license": null, "body": null, "comments": "Danke für die schnelle Antwort 😊\ndas werde ich auf alle Fälle mal probieren.\nwir haben ja wie oben erwähnt dieses Pulver bekommen. Drauf steht: Vitalpilz-Huminsäure Komplex. Macht das zu den Kapseln einen Unterschied?", "commentsbody": null, "raw_text": null, "text": "Katzenschnupfen Katze trotz Antibiotikum Behandlung?\nHallo…\nich bin momentan ein wenig ratlos.\nIch habe Ende September zwei kitten (5monate alt) aus dem Tierheim adoptiert.\nSie sind beide vor der Abholung vollständig geimpft, entwurmt und gechipt worden.\nuns wurde gesagt sie hatten einen leichten Schnupfen, der aber weg sei. Sonst hätte der Tierarzt sie nicht geimpft.\nJedoch stellte sich bei uns zuhause relativ früh heraus das sie sich doch noch etwas verschnupft anhören und die Augen etwas verklebt sind.\n1 Woche nach der Impfung bin ich natürlich mit beiden zum Tierarzt gefahren zur Kontrolle (auch ob die Impfung gewirkt hat, da ich sie zu dem Zeitpunkt wo sie geimpft wurden noch nicht hatte).\nDie Tierärztin hat eine von beiden mit einem langzeitantibiotikum per Spritze versorgt und uns Augentropfen mitgegeben, die wir ihr 3 mal täglich 5 Tage lang verabreichen sollen. Wurde gemacht, Augen sehen wieder gut aus.\nFieber hatte sie an dem Tag leicht erhöht, ansonsten hatte sich alles gut angehört.\nNun sollte es besser werden. Eine Woche habe ich nun den Zustand beobachtet, es kam ein wenig husten dazu.\nIch bin also nochmal hingefahren, wir haben Kautabletten erhalten zur Förderung des Immunsystems und nochmal eine Spritze, Fieber nicht mehr vorhanden.\nübers Wochenende haben wir drei spritzen (ohne Nadel) mit einem Saft mitbekommen, den wir ihr in den Mund verabreichen sollten. Haben wir gemacht.\n1 Woche ist vergangen, immer noch dieser Schnupfen und lautes Atmen…\nwieder hingefahren, erneut langzeit Antibiotikum und zusätzlich Pulver für das Essen bekommen.\nso nun ist wieder 1 Woche rum und ich bemerkte immernoch diese schnupf Geräusche und lautes Atmen. (Nach der Spritze habe ich die ersten 3 Tage nichts mehr davon gehört) erst seit ein paar Tagen ging es wieder los.\nwir heizen ein, hier ist es schön warm. Sie haben eine Menge warme schlafmöglichkeiten.\nsie fressen beide, spielen und machen zwar alles was eine Katze so machen soll.\naber mich lassen diese seltsamen Geräusche und die Atmung meiner Katze nicht los.\nmeinem Kater fehlt nichts, außer das er ab und an mal einen nieser loslässt. Er hat laut der Tierärztin wohl das bessere Immunsystem als sie.\nnun stehe ich da und möchte sie nicht mehr spritzen lassen. Hat jemand zufällig so etwas Ähnliches mal erlebt oder Erfahrungen was ich tun soll?\nTierarzt Wechsel hatte ich schon überlegt, bin mir aber nicht sicher da unsere Tierärztin sie eben schon gut kennt.\nDanke schon mal für die Antworten :)\n2 Antworten\nRuf' bitte einfach mal bei MycoVital an und lass' Dir dort von einer Tierärztin Bio-Vitalpilze verordnen.\nDie beiden Kater meiner Freundin kommen aus Rumänien und haben das Calicivirus (FCV). Sie war jeden zweiten Tag mit den Beiden beim Tierarzt und hat jedes Mal EUR 200,- bezahlt.\nDie beiden Kater bekamen einen Ersatzstoff von Interferon. Das hat überhaupt nicht gewirkt.\nIch habe ihr dann geraten, es doch einfach mal mit Bio-Vitalpilzen zu versuchen. Ein Glas mit 93 Kapseln kostet EUR 49,90. Das reicht für zwei Kater ein halbes Jahr.\nUnser weibliches Kaninchen hatte zwei Tage nachdem wir sie aus einem privaten Tierheim aufgenommen hatten, ein Thymom, welches bereits sehr weit fortgeschritten war. Wir hatten nur die Wahl zwischen Bestrahlungen, entweder in der Tierklinik in Hofheim im Taunus oder der Uniklinik in Zürich.\nBeide Kliniken sind über 400 km einfache Strecke von uns entfernt.\nWir hätten sechs Wochen lang, dreimal in der Woche, dorthin fahren müssen.\nKosten nur für die Bestrahlungen ca. EUR 4.000,- und wahnsinniger Stress für das Kaninchen.\nDas hätte uns noch ca. ein Jahr Lebenszeit verschafft.\nMit den Bio-Vitalpilzen hat Leni, ohne Stress, noch zwei Jahre gelebt.\nWir hatten den Tipp mit den Bio-Vitalpilzen von einer ganz hervorragenden Tierärztin in Starnberg.\nEinen Versuch ist es wert!\n[PlayadeMuro](/nutzer/PlayadeMuro) [@TamiL358](#comment-403410305)\nDu weißt aber nicht, was das für ein Vitalpilz ist, oder?\nMeine Freundin hat einmal, als sie selbst Bio-Vitalpilze eingenommen hat, zu spät bestellt und dann ebenfalls Bio-Vitalpilze über Amazon bestellt.\nDa hatte sie auf einmal ganz massive Nebenwirkungen.\nIch hatte nie zuvor von Bio-Vitalpilzen gehört.\n[TamiL358](/nutzer/TamiL358) [@PlayadeMuro](#comment-403414120)\nNein leider nicht, steht nichts weiter drauf.\nich werde aber bei mycovital anrufen und mir diese Kapseln auf jeden Fall holen und es ausprobieren.\nDanke nochmal für den Tipp, hatte ich zuvor auch noch nie gehört :)\ndas tierheim sollte das vetamt sich mal ansehen, das die einfach kranke kitten rausgeben, dabei sollten die sich mit behandlungen am besten auskennen,\nconvenia alias cefovecin alias cephalosporine welches ein reserve antibiotika ist und für 14 tage hält und erst nach einigen tag anfängt zu wirken, ist ja auch nicht die erste wahl , würde ich nie spritzen lassen,\naugensalbe gabs was genau? cepemycin bei 3x täglich oder gentamicin?\nauch hier sind wieder keine fotos und video dabei um ein urteil zu erlauben\nerste wahl ist immer amoxiclav systemisch und dann azyter alias azithromycin für kitten , auch katzen,\ndamit habe ich die höchste % heilungserfolg, und gut verträglich\nwer sich convenia spritzen lässt... naja, der normale katzenhalter weiß es halt nicht,\ndie symptome die du beschreibst, würde ichmit amoxiclav erstmal behandeln um zuschauen obs besser wird, ich geh davon aus, da du von röcheln und niesen sprichst\ncaliciviren sind möglich, aber das ist dann eine akute sache, wo amoxiclav gegeben werden sollte um die sekundär infektionen zu vermeiden\nein tierarzt wer convenia spritzt , sieht mich nie wieder ,obwohl das ja bei vielen tatsächlichgang und gebe ist\ninterferon ,feliserin, oder zylexis, kann gegen caliciviren wirken, was auch ein hohes nebenwirkungsrisiko mit sich bringt\nbeschäftige dich damit aber, ich rate davon ab, denn es müsste so schlimm sein, das nichts mehr geht, kein fressen mehr, fieber, offener mund, entzündungen der organe, das sind die gefährlichsten caliciviren, was hier ja nicht vorliegt,\ndiese rumänienratschlag ist quatsch ,\nwie hieß der saft? zithromaxx?\nund welche antibiotika wurden gespritzt, damit du das mir nochmal bestätigst wie heisst die augensalbe,\n[TamiL358](/nutzer/TamiL358)\nHallo, danke für die Antwort :)\nes sind meine ersten Kätzchen, natürlich habe ich mich über artgerechte Haltung und Umgang informiert.\nLeider bin ich nicht davon ausgegangen das ich ein krankes Kätzchen mit nachhause hole. Darauf war ich nicht vorbereitet.\nAber ich gehe auch davon aus das ein Tierarzt Weis was er tut…\ndem Tierheim habe ich auch schon was erzählt, über die Reaktion brauchen wir nicht reden. „Nicht ihr Problem“\nMeine Nala röchelt und niest nicht.\nich schildere nochmal genauer:\nsie wurde geimpft und hatte zu diesem Zeitpunkt schon einen leichten Schnupfen der uns aber verschwiegen beziehungsweise „weg“ geredet wurde.\nder Schnupfen fiel 1-2 Tage nachdem wir sie abgeholt hatten auf.\n3 Tierarztbesuche. Jedes Mal Antibiotikumgabe.\nich kann mich an den Namen des Wirkstoff nicht erinnern, steht auch leider nicht auf der Rechnung mit drauf.\nvon uns bekam sie die Gent-Ophal Augentropfen. 3 mal täglich 5 Tage lang\nkautabletten: feline vet fürs Immunsystem : 2 mal täglich eine ganze\nund Pulver fürs Immunsystem: inuvet Power, immer bisschen ins Futter mischen.\nder Saft war weiß und sollte einen Vanille Geschmack haben.\nich fühle mich schlecht das ich mir die Namen von Antibiotikum und dem Saft nicht gemerkt hab 🤦🏼♀️\nAktuelle Symptome: Schnupfen und auffälliges Atmen (lauter als normal)\nich habe zwei Katzen, mein Kater (keine Anzeichen auf Erkrankung) der niest ab und an, sonst fehlt nix.\nansonsten essen sie für ihr Leben gern und toben durchs Haus, wie normal auch.\nich kontaktiere meine Tierärztin und die soll mir nochmal genau sagen was sie bekommen hat.\n[TamiL358](/nutzer/TamiL358)\nIch wollte ein Video von der Atmung hinzufügen, allerdings kann ich nur Fotos einstellen. Oder ich hab es nicht kapiert. Bin erst seit heute auf der Platform\n[Saalegokart](/nutzer/Saalegokart) [@TamiL358](#comment-403426050)\ngenh opthal ist gentamicin , wie sehen die augen aus? aktuell, rote bindehaut, dick im augen? entzündet?\nfüg einfach die bilder in deine ausgangsfrage ein , auf der rechnung muss drauf stehen, wenn sie tabletten kriegt, was sie bekommen hat, außer es waren spritzen, da wirds verborgen, videos machst über youtube hochladne und dann link posten z.b\nder saft muss angegeben werden, weißer saft richtige weiße farbe, hat z.b chloramphenicol, wäre nen brocken an nebenwirkungsmöglichkeiten, aber würde zur not gehen und dann müsste auch besserung eintreten\nder mit dem lauten atmen brauch nochmal anitibiotika amoxiclav ,um eine chance auf besserung zu erzielen\ndie augentropfen sind müll bzw. absolut nicht gut gewählt, weil es nur einen erregerstamm von katzenschnupfenkomplex trifft nämlich bordetellen\nchlamydien, mykoplasmen, werden hierbei nicht abgedeckt, welche die wichtigsten sind, bei augenentzündungen,\ndeswegen azyter alias azithromycin,\ndas mit den nahrungsergänzungszeug, kann man machen fürs immunsystem, hab ich nicht gemmacht, halte ich nichts von\nkannst sie ja mal fragen,warum sie keine azithromycin augentropfen gibt alias azyter( wird sie nicht mal kennen) , weil sie eine umwandlung machen müsste auf humane medikamente mit rezept, da azithromycin augentropfen nicht in der vet medizin sind,\n[TamiL358](/nutzer/TamiL358) [@Saalegokart](#comment-403430375)\nDanke für die Informationen!\nalso schließe ich daraus auf jeden Fall einen Tierarzt Wechsel für die Zukunft vorzunehmen?\nich habe gerade dort angerufen, ich bekomme einen Rückruf in 15 Minuten und dann kann ich sagen was sie gespritzt bekommen hat und wie der gegebene Saft heißt.\nihre Augen sind übrigens weder gerötet noch dick. Sehen gut aus.\nMein nächstes Vorhaben ist also Am Montag zum Tierarzt und amoxiclav verabreichen lassen?\ndanke für die Hilfe!\n[TamiL358](/nutzer/TamiL358) [@Saalegokart](#comment-403430375)\nAlso das erste mal hat sie amoxicilin bekommen, Saft und die anderen zwei spritzen haben sie ihr baldrill verabreicht.\n[Saalegokart](/nutzer/Saalegokart) [@TamiL358](#comment-403433420)\nmeinst du baytril? um gottes willen... google doch mal enrofloxacin und fluorchinolone nebenwirkungen menschen das ist die aller aller aller letzte wahl , für halb tote tiere, , sie soll standard geben sag ihr das, duphamox und dann nach 2 tagen amoxiclav tabletten , tierärzte wissen schon was sie machen? ganz bestimmt nicht, überprüfe meine informationen und du wirst auf einen anderen entschluss kommen, wenn die augen gut aussehen, setzt du das gentamicin ab, gesunde augen sehen so aus ohne ausfluss:\n[https://www.planet-wissen.de/natur/haustiere/katzen/pwiedaskatzenauge100.html](https://www.planet-wissen.de/natur/haustiere/katzen/pwiedaskatzenauge100.html)\nbaytril zu geben ist ja mal hoch fahrlässig und völlig übertrieben,\ndu kannst diese tierärztin wieder aufsuchen, aber nur wenn sie duphamox alias amoxicillin für 2 tage spritz udn dann die noch für 5 tage amoxiclav tabletten mit gibt,\nwenn sie schon mal das gemacht hat, wie war das ergebniss? wurde es besser? nur spritzen reicht nicht\nenrofloxacin möchte ich in keiner meiner katzen sehen, naja, du wusstest es ja nicht, ist halt immer wieder so, kontrolle ist wichtig beim tierarzt, leider\n[TamiL358](/nutzer/TamiL358) [@Saalegokart](#comment-403434060)\nJap baytril, wusste nicht wie man es schreibt.\nOje, das hört sich nicht gut an.\nes wurde nach den Spritzen besser, aber es ist nie komplett weg gewesen beziehungsweise kam jedes Mal ein paar Tage nach den Spritzen wieder.\nTabletten haben wir keine mitbekommen.\ndas letzte mal beim spritzen hatte sie auch sichtlich schmerzen an der stichstelle und ist bestimmt eine Stunde rumgelaufen und hat einen aufgejault.\nsie macht wie gesagt an und für sich einen top fiten Eindruck. Wenn da nur diese Geräusche nicht wären.\ndiese treten auch nicht dauerhaft aber immer mal wieder im laufe des Tages auf.\nich gehe am Montag mit meinen Katzen dort hin und wende mein jetziges Wissen an.\njetzt kann ich ihr zumindest sagen was wir brauchen und kann mich vorbereiten.\n[Saalegokart](/nutzer/Saalegokart) [@TamiL358](#comment-403434930)\nja, ohne weiter behandlung einfach fehlerhaftes behandeln deiner tierärztin, und mit den ergänzungsfuttermitteln, hat sie sicher 300 euro schon abkassiert ,\nist klar das es wiederkommt, weil man es auch länger geben muss, manchmal in meheren 1 wochen intervallen über monate, dann ist komplett ruhe, wenn man den kipppunkt erreicht, dass das immunsystem auch die viren unterkontrolle hat,\nich kann dir leider nicht sagen, ob dieses röcheln nun nebenwirkungen von baytril sind, fluorchinolone sind nicht ohne und es würde mich nicht wundern, wenn dadurch chronische nebenwirkungen entstehen, obwohl diese ja eher blutkörperchen treffen soweit ich noch weiß , musst du dich mal selber einlesen, was mögliche nebenwirkungen sind von fluorchinolone bzw. enrofloxacin , ich kann mir als mensch leider nicht alles merken grins\nsetz alles komplett ab und geh am montag, ruf vorher an, ob sie duphamox da haben zum spritzen und ob sie amoxiclav tabletten da haben für 7 tage wenigstens, aber am besten 14 tage, das du mal welche da hast als vorrat, wenn was ist für dein mäuschen( das wort vorrat aber nicht benutzen, da sind die allergisch drauf) so ne tablette kostet nen euro,\ndas zum vorteil, das du nicht immer die allg untersuch 24-48 euro mwst jedes mal bezahlen musst, das ist einfach geldmacherei\ndeswegen, wäre indem fall der zweite tierarzt, wenns nicht soweit weg ist, besser, weildann kriegste nochmal ne komplett neue meinung für dein geld ,\n[Saalegokart](/nutzer/Saalegokart) [@Saalegokart](#comment-403437125)\num noch neunmalklug einen hinterherzu schmeissen: ohne erregerbestimmung also antibiogramm, dürfte sie solche reserveantibiotika gar nicht geben, ist medzinisch gar nicht begründbar, deswegen, wars auch nicht auf der rechnung genannt, wobei ich selber solche tierärzte mag, die nicht wegen jeder gesetzesbestimmung sich dran halten, aber hier völlig übertriebene wahl\n[TamiL358](/nutzer/TamiL358) [@Saalegokart](#comment-403437125)\ndanke für die ganzen Informationen!!!\nich fühle mich jetzt schon deutlich besser.\nich werde Tierarzt wechseln und mich an deine Ratschläge halten.", "language": null, "image": "https://images.gutefrage.net/media/themenwelt/500/0_full.jpg?v=1637858211000", "pagetype": "article", "links": ["/", "/", "/frage_hinzufuegen", "https://www.gutefrage.net/frage/macht-ihr-jetzt-mitte-oktober-2023--die-heizung-an?utm_source=home&utm_medium=trending-questions&utm_campaign=trending-questions_KW42_HeizungAn", "https://www.gutefrage.net/frage/wuerdest-du-die-wagenknecht-partei-waehlen?utm_source=home&utm_medium=trending-questions&utm_campaign=trending-questions_KW43_WagenknechtWaehlen", "https://www.gutefrage.net/frage/wuerdest-du-diesen-spruch-als-einen-guten-ratschlag-bezeichnen?utm_source=home&utm_medium=trending-questions&utm_campaign=trending-questions_KW43_DerKluegere", "https://www.gutefrage.net/frage/was-war-die-groesste-herausforderung-in-deinem-leben-3?utm_source=home&utm_medium=trending-questions&utm_campaign=trending-questions_KW42_groe%C3%9FteHerausforderung", "https://www.gutefrage.net/frage/wer-zahlt-beim-ersten-date-7?utm_source=home&utm_medium=trending-questions&utm_campaign=trending-questions_KW42_ZahlenDate", "/fragen/beliebte/1/30", "https://www.gutefrage.net/nutzer/AbsolutHot", "https://www.gutefrage.net/tag/formel-1/1?utm_source=home&utm_medium=trending-tags&utm_campaign=Formel-1", "https://www.gutefrage.net/blickwechsel/geckobruno", "https://www.gutefrage.net/themenspecial/parfum/?utm_source=home&utm_medium=trending-tags&utm_campaign=Themenspecial-Parfum", "https://www.gutefrage.net/tag/bundesliga/1?utm_source=home&utm_medium=trending-tags&utm_campaign=bundesliga", "/blickwechsel", "/themenspecial", "https://www.gutefrage.net/highlights", "/computer", "/internet-social-media", "/kreativitaet-freizeit-hobby", "/lokales-reiseziele-urlaub", "/medien-unterhaltung-musik", "/mode-beauty", "/software-apps", "/spiele-gaming", "/sport-fitness", "/entdecken", "/frage_hinzufuegen", "/registrieren?rf=primary-nav", "/tag/kater/1", "/tag/tierarzt/1", "/tag/tiermedizin/1", "/tag/hauskatze/1", "/tag/impfung/1", "/tag/tiergesundheit/1", "/tag/katzenjunges/1", "/entdecken", "/tiere-natur-umwelt", "/tiere-natur-umwelt/haus-wildtiere", "/tiere-natur-umwelt/haus-wildtiere/katzen", "/tiere-natur-umwelt", "/tiere-natur-umwelt/haus-wildtiere", "/tiere-natur-umwelt/haus-wildtiere/katzen", "/nutzer/PlayadeMuro/antworten/neue", "/nutzer/TamiL358", "/nutzer/PlayadeMuro", "#comment-403410305", "/nutzer/TamiL358", "#comment-403414120", "/nutzer/Saalegokart/antworten/neue", "/nutzer/TamiL358", "/nutzer/TamiL358", "#comment-403424765", "/nutzer/TamiL358", "/nutzer/Saalegokart", "#comment-403426050", "/nutzer/TamiL358", "#comment-403430375", "/nutzer/TamiL358", "#comment-403430375", "/nutzer/Saalegokart", "#comment-403433420", "https://www.planet-wissen.de/natur/haustiere/katzen/pwiedaskatzenauge100.html", "/nutzer/TamiL358", "#comment-403434060", "/nutzer/Saalegokart", "#comment-403434930", "/nutzer/Saalegokart", "#comment-403437125", "/nutzer/TamiL358", "#comment-403437125", "/frage/macht-das-antibiotikum-nicilan-katzen-schlapp", "/frage/macht-das-antibiotikum-nicilan-katzen-schlapp", "/frage/fip-katze-heilbar", "/frage/fip-katze-heilbar", "/frage/tier-medizin", "/frage/tier-medizin", "/frage/was-soll-ich-machen-wenn-ich-nicht-genug-geld-habe-um-meine-katze-tieraerztlich-zu-versorgen", "/frage/was-soll-ich-machen-wenn-ich-nicht-genug-geld-habe-um-meine-katze-tieraerztlich-zu-versorgen", "/frage/katze-oder-kater-zuerst-kastrieren", "/frage/katze-oder-kater-zuerst-kastrieren", "/frage/warum-sagt-meine-tieraerztin-das", "/frage/warum-sagt-meine-tieraerztin-das", "/frage/katze-einzelhaltung-wohnungskatze", "/frage/katze-einzelhaltung-wohnungskatze", "/frage/katze-hat-luftballon-gegessen", "/frage/katze-hat-luftballon-gegessen", "/frage/schaffe-es-nicht-meiner-katze-tabletten-zu-geben", "/frage/schaffe-es-nicht-meiner-katze-tabletten-zu-geben", "/frage/was-hat-meine-katze-42", "/frage/was-hat-meine-katze-42", "/frage/was-ist-mit-dieser-katze-los-2", "/frage/was-ist-mit-dieser-katze-los-2", "/frage/wunde-katze-2", "/frage/wunde-katze-2", "/frage/erfahrungen-katze-selbst-eine-spritze-geben", "/frage/erfahrungen-katze-selbst-eine-spritze-geben", "/frage/katzen-krank-und-keine-besserung-trotz-medikamente", "/frage/katzen-krank-und-keine-besserung-trotz-medikamente", "/frage_hinzufuegen", "/frage_hinzufuegen", "/fragen/neue/1", "/beliebte_tags", "/faq", "/policy", "https://www.gutefrage.net/highlights", "https://www.gutefrage.net/business/businesspartner/", "https://www.gutefrage.net/business/", "https://www.gutefrage.net/company/ueber-uns/", "https://www.gutefrage.net/company/jobs", "/kontakt", "https://www.gutefrage.net/company/presse", "/impressum", "/datenschutz", "/agb", "/", "https://www.instagram.com/gutefrage_net/", "https://www.tiktok.com/@gutefrage.net", "https://de.pinterest.com/gutefragenet/", "https://www.facebook.com/gutefrage.net/", "https://twitter.com/gutefrage_net", "https://www.youtube.com/channel/UCXWdoVy9EtLxbECiIw_C0Vg"]}