{"title": "Gesund dank Ganzheitsmedizin", "author": null, "url": null, "hostname": null, "description": "Die Ärztin Dr. Elfi Gschwandtner, D.O. hat sich auf Ganzheitsmedizin spezialisiert. Sie bietet neben Schulmedizin auch Akupunktur, Osteopathie und manuelle Medizin an.", "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Gesund dank Ganzheitsmedizin\nMein Schwerpunkt ist die Ganzheitsmedizin, für die ich die klassische Schul- und Sportmedizin mit den komplementärmedizinischen Behandlungsmethoden\n[Akupunktur](spezialgebiete/akupunktur) und [Osteopathie](spezialgebiete/aerztliche-osteopathie) ergänze. Meine Patienten profitieren von folgenden Vorteilen:\n- Ich nehme mir mindestens 60 Minuten Zeit pro Termin. Mein Ziel ist es, jeden Patienten in seiner Gesamtheit zu erfassen, das heißt seine Lebensbedingungen ganz zu verstehen. Nur so ist es möglich, eine auf seine Bedürfnisse maßgeschneiderte Therapie zu entwickeln.\n- Für jeden einzelnen Patienten erstelle ich sein eigenes, individuelles Therapiekonzept.\n- Durch das Kombinieren von Schul- und Komplementärmedizin ergeben sich viel mehr Behandlungsmöglichkeiten.Ich behandle die Ursache der Beschwerden und begnüge mich nicht damit, lediglich die Symptome zu unterdrücken.\n- Üblicherweise bemerken meine Patienten schon nach der ersten Behandlung eine deutliche Verbesserung, viele sind sogar ganz beschwerdefrei.\n- Akupunktur und Osteopathie haben keine Nebenwirkungen.", "language": null, "image": null, "pagetype": "webpage", "links": ["ganzheitsmedizin#skipNavigation4", "home", "kontakt", "impressum", "home", "spezialgebiete/akupunktur", "spezialgebiete/aerztliche-osteopathie", "files/fotos/DrGschwandtner-200005.jpg", "home", "ganzheitsmedizin#skipNavigation2", "ganzheitsmedizin", "spezialgebiete", "vorsorgeuntersuchung", "sportmedizin", "faq", "ueber-mich", "kontakt", "aktuelles", "datenschutzerklaerung", "kontakt", "mailto:praxis@ganzheits-medizin.eu"]}