{"title": "Affirmationen", "author": null, "url": "https://www.dak.de/dak/meine-gesundheit/kraft-der-affirmationen-motivation-fuer-jeden-tag-2477100.html", "hostname": "dak.de", "description": "Affirmationen können dein Leben positiv beeinflussen. Mehr Selbstliebe, mehr Selbstwert, mehr Erfolg - so geht's.", "sitename": "DAK-Gesundheit", "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Der Login steht zurzeit nicht zur Verfügung.\n„Ich bin schön, so wie ich bin“. „Ich bin dankbar für meinen liebevollen Partner und meine Familie.“ Solche und ähnliche Aussagen machen das eigene Leben in der Regel besser. Man kann sie laut aussprechen oder sich denken. Gedanken sind ohnehin ein Schlüssel, um sich selbst sein eigenes Wohlbefinden zu „erlauben“. In der Fachsprache nennt man solche positiven Aussagen Affirmationen. Und ja, diese Affirmationen können das eigene Leben positiv beeinflussen, „wenn die Situation richtig ist und du die passenden Wörter für dich selbst gefunden hast“, sagt Dr. Evelin Fräntzel, Diplom-Supervisorin und -Sozialpädagogin.\nAffirmationen sind Sätze, um einer Aussage, einer Situation oder einer Handlung eine positive Einordnung zu geben. „Affirmationen dienen dazu, das Unterbewusstsein mit neuen Informationen zu versorgen. Sie sollen festgefahrene und entmutigende Gedanken-, Gefühls- und Handlungsmuster durch befreiende, positive und inspirierende ersetzen“, erklärt Dr. Fräntzel.\n[Affirmationen](https://www.evelinfraentzel.de/entspannungstechniken/was-sind-affirmationen/) sind Suggestionen, die du dir selbst sagst (Autosuggestion). Damit sind sie ein psychologisches Werkzeug, mit dem du dein eigenes Verhalten auf ein von dir selbst ausgesuchtes Ziel ausrichtest. Mit einer sorgfältig ausgewählten, auf dein persönliches Ziel abgestimmten, Affirmation begleitest du diesen Prozess der Selbstermutigung. Du trainierst über einen längeren Zeitraum, indem du bis zu dreimal täglich – möglichst laut – den ausgewählten Satz stets wiederholst.\nEin Beispiel aus der Praxis von Dr. Fräntzel: „Ich hatte vor ein paar Jahren eine 70 Jahre alte Patientin in der Beratung. Sie hielt den ganzen Tag ihre Augen geschlossen. Der Grund: Sie konnte sich selbst nicht annehmen und fühlte sich zudem schuldig für ein wichtiges Geschehen in ihrem familiären Umfeld. Geplagt von Schuld- und Schamgefühlen und ihrer festverwurzelten Überzeugung, als Person nichts wert zu sein, hatte sie sich entmutigt zurückgezogen.“ In einem mehrwöchigen Beratungsprozess und mit Hilfe ihrer persönlichen Affirmation schaffte sie es, sich zu akzeptieren wie sie war und nach und nach ihre Augen zu öffnen. „Das ermöglichte ihr am Ende des Prozesses wieder eine Teilhabe am gesellschaftlichen Leben, ohne auf fremde Hilfestellung angewiesen zu sein!“\nSelbstannahme, Selbstliebe und Selbstbewusstsein – das sind die drei Säulen für eine gute Affirmation. Sie helfen nicht nur im Rahmen der\n[Geburtsvorbereitung](/dak/leistungen/geburtsvorbereitungskurse-2080504.html), sondern auch bei Vorstellungsgesprächen, Prüfungen, Dates und vielen anderen Situationen, vor denen du dich fürchtest. „Affirmationen leisten einen zuverlässigen und zugleich kostengünstigen Beitrag zu deiner persönlichen Weiterentwicklung“, sagt Dr. Fräntzel.\nDein Kopf ist niemals leer. Pro Tag schwirren durchschnittlich 50.000 Gedanken durch deinen Denkapparat. Die meisten davon richtest du an dich selbst. Du denkst dich optimistisch, kritisch, demütig, mutig, zweifelnd, bestärkend, schuldig oder auch befreiend. Gedanken kreisen um deine Vergangenheit, Gegenwart und Zukunft. Gedanken sind sprunghafte kleine Halunken.\n„Unsere Persönlichkeit wird geprägt durch die verschiedensten Einflüsse in unserer Kindheit. Ansichten und Überzeugungen, die wir gewonnen haben, münden in meist unbewussten Glaubenssätzen und beeinflussen unser Leben“, weiß die erfahrene Supervisorin. „Wichtig ist zu wissen, dass diese Glaubensätze nicht immer mit der Wirklichkeit übereinstimmen. Denn das wahrnehmende Kind ist noch unerfahren, unwissend und interpretiert seine Situation und sein Umfeld oft zu kurz. Damit verändert es den eigentlichen Gehalt des Geschehens.“ Gleichwohl prägen die Glaubenssätze maßgeblich unsere Gedanken, Gefühle und unser Verhalten, „und wir bewerten unsere gegenwärtige Situation mithilfe dieser tiefverwurzelten alten Prägungen.“ erklärt Dr. Fräntzel.\nIn ihrer Kindheit hat die Expertin oft den Satz gehört, „Mädchen, die was wollen, kriegen was auf die Bollen“. Negative Glaubenssätze wie diesen schleppen wir oft lange mit uns herum. „Wenn wir uns als Erwachsene mit unseren Glaubenssätzen sachlich auseinandersetzen, werden wir den einen oder anderen verwerfen und durch neue ersetzen, die angemessener sind“ so Frau Dr. Fräntzel. Hier können Affirmationen wirken. Allerdings gibt die Expertin zu bedenken: „Je weiter die Affirmation und der tief verwurzelte negative Glaubenssatz auseinanderliegen, desto länger kann es dauern, die Gedanken positiv umzulenken“.\nMit Affirmationen, so die Expertin, sei es für dich möglich, innere Blockaden und selbst auferlegte, antrainierte und auch eingeredete Beschränkungen aufzuheben. „Abseits von diesen Blockaden können individuell ausgewählte Affirmationen auch einfach glücklich machen. Beispielsweise kann ‚Ich darf schlechte Tage und Misserfolge haben‘ dabei helfen, aus einem Stimmungstief langsam herauszukommen“, so Dr. Evelin Fräntzel.\nViele Menschen gehen davon aus, dass Affirmation eine Form der\n[Meditation](/dak/meine-gesundheit/meditation-fuer-anfaenger--5-tipps-2128068.html) ist. Das stimmt nicht. Während du bei der Affirmation einem klaren, in die Zukunft gerichteten Ziel mit Veränderungswünschen folgst, „bist du bei der Meditation im Hier und Jetzt“, erklärt Dr. Fräntzel. Das Ziel einer Meditation ist nicht, dass du dich aus Eigenantrieb positiv veränderst, sondern dass du mit mentalen Übungen deinen Geist entspannst und so Gelassenheit findest.\nDer Hauptunterschied zwischen den beiden besteht darin, dass Affirmation ein Prozess des positiven Denkens und eine Meditation des tiefen Denkens ist. Mit der Affirmation lernt man, stärker an sich selbst und die eigene Zukunft zu glauben, während bei der Meditation das wichtig ist, was gerade ist.\nDurchforstet man das Internet, trifft man immer wieder auf Artikel, in denen Affirmationen als unwirksam oder sogar gefährlich beschrieben werden. In der Regel werden dort positiv gemeinte Sätze wie „Ich bin schlank“ oder „Ich bin Millionär“ als Beleg dafür genommen, dass diese nicht wirken würden.\n„Es ist auch klar, warum diese Sätze bei den meisten Menschen keine Veränderung im positiven Sinn hervorrufen. Es gibt meiner Erfahrung nach für jeden Menschen die passenden Worte für die passende Situation“, so die Affirmations-Expertin.\nIn einem Blog wird aus einer Studie folgender Schluss gezogen: „Es wurden die Auswirkungen von positiven Affirmationen auf das Selbstwertgefühl untersucht. Das Ergebnis war schockierend: jene Menschen, die ohnehin schon ein schwaches Selbstwertgefühl hatten, fühlten sich nach dem Anwenden positiver Affirmationen noch schlechter.“\nDass Affirmationen im Gegensatz zu den Blogzeilen in unterschiedlichen Situationen hilfreich eine gewünschte Veränderung herbeiführen, zeigt eine Studie. Dabei untersuchten Forscher, wie junge Cannabiskonsumenten nach einem kritischen Lebensereignis mit einer fünfminütigen Affirmation zum Beispiel ihr Selbstwertgefühl oder ihr Konsumverhalten positiv beeinflussen konnten. Laut der Studienleiterin zeigte sich bei jenen Jugendlichen, die Affirmation bewusst angewandt hatten, eine deutliche\n[Steigerung des Selbstwertgefühls und des Optimismus](/dak/leistungen/dak-smart4me-2146460.html). Bei vielen erhöhte sich auch die Bereitschaft, sich behandeln zu lassen und das eigene Problem zu erkennen.\n„Die kurze Affirmation ist effektiv und effizient und könnte als zusätzliches Element für die Behandlung junger Cannabiskonsumenten hilfreich sein“, schlussfolgert die Studienleiterin. Somit widersprechen diese Ergebnisse der Aussage des vorher erwähnten Blogs.\nWie baust du nun Affirmationen in dein alltägliches Leben ein? „Schau dir an, was dich beeinträchtigt. Nimm dir deine Glaubenssätze vor! Aus diesen oftmals auch hemmenden Aussagen kannst du Affirmationen formulieren. Wenn du als Kind die Meinung gewonnen hast, dass nur das zählt, was du hart erarbeiten musst, kann der Satz: ‚Erfolg kann ich auch leicht erreichen‘ entlastend wirken“, erklärt Dr. Evelin Fräntzel.\nAm einfachsten kannst du Affirmationen in ein\n[Morgenritual](/dak/meine-gesundheit/morgenrituale-2468716.html) einbauen. Da du beim Zähneputzen oder beim Zurechtmachen ohnehin vor einem Spiegel stehst, kannst du davor oder danach gut zu dir selbst sprechen. Sieh dir in die Augen, denke oder sage deine persönliche Affirmation und wiederhole das jeden Morgen. Du kannst das natürlich auch zu Mittag, am Abend und an jedem anderen dir passenden Zeitpunkt ritualisieren. [https://www.evelinfraentzel.de/entspannungstechniken/was-sind-affirmationen/](https://www.evelinfraentzel.de/entspannungstechniken/was-sind-affirmationen/) [https://www.dieterjohannsen.de/bildkarten/80-bildkarten-fuer-coaching-supervision-training-und-psychotherapie/](https://www.dieterjohannsen.de/bildkarten/80-bildkarten-fuer-coaching-supervision-training-und-psychotherapie/) [https://www.dieterjohannsen.de/bildkarten/beispielkarten/](https://www.dieterjohannsen.de/bildkarten/beispielkarten/) [https://researchpedia.info/difference-between-affirmation-and-meditation/](https://researchpedia.info/difference-between-affirmation-and-meditation/) [https://mymonk.de/nutzlose-affirmationen/](https://mymonk.de/nutzlose-affirmationen/) [https://www.grin.com/document/457612](https://www.grin.com/document/457612)", "language": null, "image": "https://www.dak.de/resources/img/dak_logo_orange.png", "pagetype": "website", "links": ["/dak/beste-krankenkasse-fuer-familien-2082046.html", "#", "/dak/bewusster-leben-2115122.html", "/dak/meine-gesundheit-2132912.html", "/dak/meine-familie-2149340.html", "/dak/fitwoch--tipps-fuer-deine-gesundheit-2074784.html", "/dak/bewusster-leben-2115122.html", "/dak/suche-2115078.html", "/dak/beste-krankenkasse-fuer-familien-2082046.html", "/dak/meine-gesundheit-2132912.html", "/dak/meine-familie-2149340.html", "/dak/fitwoch--tipps-fuer-deine-gesundheit-2074784.html", "/dak/bewusster-leben-2115122.html", "/dak/meine-gesundheit-2132912.html", "/dak/meine-gesundheit/achtsamkeit-2293770.html", "/dak/meine-gesundheit/kraft-der-affirmationen-motivation-fuer-jeden-tag-2477100.html", null, "#2477098", "#2477116", "#2477108", "#2477120", "#2477128", "https://www.evelinfraentzel.de/entspannungstechniken/was-sind-affirmationen/", "/dak/leistungen/geburtsvorbereitungskurse-2080504.html", "/dak/leistungen/praeventionskurse-mit-ihrer-krankenkasse-2072756.html", "/dak/meine-gesundheit/meditation-fuer-anfaenger--5-tipps-2128068.html", "/dak/gesundheit/vorsorgeuntersuchungen-fuer-frauen-2072744.html", "/dak/leistungen/dak-smart4me-2146460.html", "/dak/leistungen/dak-smart4me-2146460.html", "/dak/meine-gesundheit/morgenrituale-2468716.html", "/dak/meine-gesundheit/achtsamkeit-2293770.html", "/dak/meine-gesundheit/yoga-macht-dankbar-2142284.html", "/dak/leistungen/alles-zu-schwangerschaft-und-geburt-2080562.html", "#", "https://www.evelinfraentzel.de/entspannungstechniken/was-sind-affirmationen/", "https://www.dieterjohannsen.de/bildkarten/80-bildkarten-fuer-coaching-supervision-training-und-psychotherapie/", "https://www.dieterjohannsen.de/bildkarten/beispielkarten/", "https://researchpedia.info/difference-between-affirmation-and-meditation/", "https://mymonk.de/nutzlose-affirmationen/", "https://www.grin.com/document/457612", "/dak/meine-gesundheit/morgenrituale-2468716.html", "/dak/meine-gesundheit/achtsamkeit-2293770.html", "https://mitgliedwerden.dak.de/prweb/OSTool?pyActivity=@baseclass.OSTOperation&operation=create&hvalue=OC43B4C31E77897635EF9EA754D933630C", "https://www.facebook.com/DAKGesundheit/", "https://www.instagram.com/dakgesundheit/", "https://twitter.com/DAKGesundheit", "https://www.youtube.com/user/dakgesundheit", "https://www.xing.com/companies/dak-gesundheit", "https://www.pinterest.de/dakgesundheit/", "/dak/arbeitgeberportal-2074870.html", "/dak/karriere-2074872.html", "/dak/presse-2074874.html", "/dak/vertriebspartner-2092560.html", "/dak/unternehmen-2088458.html", "/dak/unternehmen/verwaltungsrat-2092482.html", "/dak/unternehmen/vorstand-2092500.html", "/dak/ihr-anliegen/newsletter-2085012.html", "/dak/kontakt/die-dak-vor-ort-unsere-filialen-2074906.html", "https://magazin.dak.de/", "/dak/darum-dak/vorteile-fuer-familien-2132476.html", "/dak/darum-dak/vorteile-fuer-schwangere-2132478.html", "/dak/darum-dak/vorteile-fuer-berufstaetige-2136618.html", "/dak/darum-dak/vorteile-fuer-studierende-2086650.html", "/dak/darum-dak/vorteile-fuer-auszubildende-2132474.html", "/dak/darum-dak/vorteile-fuer-selbststaendige-2132480.html", "/dak/ترحيب-2082136.html", "/dak/български-2175554.html", "/dak/english-2167614.html", "/dak/hrvatski-2176116.html", "/dak/polski-2175860.html", "/dak/romanesc-2176358.html", "/dak/tuerk-2082624.html", "/dak/beste-krankenkasse-fuer-familien-2082046.html", "/dak/unternehmen/impressum-2082124.html", "/dak/unternehmen/datenschutz-2371594.html", "/dak/bewusster-leben-2115122.html"]}