{"title": "Die spirituelle Dimension der Waldorfpädagogik", "author": null, "url": "https://www.waldorf-resources.org/de/einzelansicht/die-spirituelle-dimension-der-waldorfpaedagogik", "hostname": "waldorf-resources.org", "description": "Schriftliche Fassung eines Vortrages der auf der Mitgliederversammlung des Bundes der Freien Waldorfschulen am 16. November 2012 in Stuttgart gehalten worden ist.", "sitename": "waldorf-resources.org", "date": "2014-08-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Der Begriff der Spiritualität ist in einem hohen Maße problembehaftet. Er wird mit Aspekten der „Religion“ und „Frömmigkeit“ in Verbindung gebracht\n[i](/typo3/) und versperrt sich damit einem wissenschaftlichen Anspruch. Dies auch in einer Zeit, in der zunehmend eine eher säkularisierte Form der Spiritualität thematisiert wird. [ii](/typo3/) Insbesondere im Kontext von Pädagogik und Erziehungswissenschaft gilt der Begriff der Spiritualität als weltanschaulich belastet. Von pädagogischen Einrichtungen, wenn sie nicht einen dezidierten Bekenntnischarakter haben, wie beispielsweise katholische oder evangelische Schulen, wird erwartet, dass sie – soweit dies einlösbar ist – weltanschauungsneutral seien. Dies ist dann auch ein Hauptvorwurf, der gegenüber Waldorfschulen erhoben wird, dass sie auf Grund des anthroposophischen Welt- und Menschenbildes, das ihnen zugrunde liegt, eine Indoktrination der Schülerinnen und Schüler betreiben würden. [iii ](/typo3/)Die Praxis der Waldorfpädagogik bestätigt diese Beurteilung nicht.\nPraxiserfolg der Waldorfpädagogik\nDie Waldorfpädagogik hat sich innerhalb ihrer nun beinahe 100-jährigen Geschichte zu einer der meist verbreiteten Reform- bzw. Alternativschulen (neben der Montessoripädagogik, die noch stärker verbreitet ist) entwickelt. Die Praxis der Waldorfpädagogik ist ein inzwischen weltweit anerkanntes Schul- und Erziehungsmodell, welches – wie die letzte Veröffentlichung von Heiner Barz und Dirk Randoll zeigt\n[iv](/typo3/) – auch nach den Messkriterien der empirischen Bildungsforschung außerordentlich positive Ergebnisse zu Tage fördert. Im Sinne der Studie lässt sich verkürzt sagen: Waldorfschüler lernen frei von Noten- und Leistungsdruck selbstständiger, freudiger und im Hinblick auf ihre Abschlussleistungen besser als Schüler von Regelschulen. Dabei entwickeln sie ein hohes Maß an sozialer Verantwortung und schätzen ihre Schule als Ort einer lebendigen Gemeinschaftsbildung.\nDie Waldorfpädagogik ist demnach, was ihre Schulpraxis angeht, in der Gesellschaft angekommen, was auch dadurch zum Ausdruck kommt, dass in Hamburg im Herbst 2014 die erste Waldorfschule in staatlicher Trägerschaft ihre Arbeit aufnehmen wird.\n[v](/typo3/)\nDas ist die eine Seite der Waldorfpädagogik, ihre Praxis, die immer mehr aus sich heraus ein Überzeugungspotential entwickelt. Allerdings sieht die Binnenperspektive etwas anders aus: In den Gremien und Mitgliederversammlungen des Bundes der Freien Waldorfschulen wird allenthalben zum Ausdruck gebracht, wie viel es noch zu tun gibt, damit das selbst gesetzte Ideal von guter (Waldorf-) Schulqualität auch wirklich umgesetzt wird. Man weiß nur zu gut um die eigenen Qualitätsprobleme, um die Schwierigkeiten, guten Lehrernachwuchs zu finden, und um die Problematik mancher festgefahrener Schulkollegien, die in der traditionellen Praxis der so genannten Selbstverwaltung stecken geblieben sind. Und auf die Zukunft bezogen, wird auch bewusst, dass die genannten Probleme angesichts eines radikalen Generationsumschwunges eher zu- als abnehmen werden. Dennoch, trotz dieser Sorgen, kann daran festgehalten werden, dass die Waldorfpädagogik als eine am sich entwickelnden Kind und Jugendlichen orientierte Alternativschulpädagogik in der Gegenwart international erfolgreich ist und zu überzeugen vermag.\nTheoriekritik\nDies betrifft allerdings allein die Praxis. Das Augenmerk der Kritiker richtet sich vor allem auf den theoretischen, weltanschaulichen Hintergrund der Waldorfschulen, auf die Anthroposophie. Diese konnte und kann bei Weitem nicht so überzeugen, wie die Praxisseite der Waldorfpädagogik Akzeptanz und Zustimmung gefunden hat. Im Gegenteil, von vermeintlich wohlmeinender Kritikerseite wird angeraten, „Waldorfschulen ohne Steiner“\n[vi](/typo3/) zu schaffen. Und die heutige Schulwirklichkeit an Waldorfschulen scheint diesen Rat schon viel deutlicher einzulösen, als mancher Kritiker vermuten würde. Die jüngste Lehrestudie von Dirk Randoll belegt, dass etwa 50% der an Waldorfschulen tätigen Lehrerinnen und Lehrer über keine Waldorfausbildung verfügen [vii](/typo3/) und dass nur etwa 30% der Waldorflehrer eine aktive Beschäftigung mit der Anthroposophie pflegen. [viii](/typo3/) Wie immer man es auch sieht, ob man die Waldorfschulen als anthroposophiebereinigt oder -überladen bewertet: Die Anthroposophie gilt gegenwärtig als der größte Problemfall der Waldorfpädagogik.\nSpiritualitätskritik\nWoran liegt es, dass das spirituell orientierte Weltbild der Anthroposophie auf so große Widerstände stößt? Man kann sich der Frage nähern, indem man sich vergegenwärtigt, dass die gegenwärtige Kultur der vielbeschworenen westlichen Wertegemeinschaft durch einen dezidierten Anti-Spiritualismus gekennzeichnet ist. Ein spirituelles Welt- und Menschenbild gilt seit dem Zeitalter der Aufklärung als überkommen. Hatten die Verfechter der Aufklärung noch gegen die Machtfülle und die Unmündigkeitsmechanismen einer absolutistischen Herrschaft und der Kirchen gekämpft, so sind es heute vor allem die Vertreter der Wissenschaft, die, ungeachtet ihrer Fachprovenienz, das naturwissenschaftliche Ideal empirisch basierter Forschung gegen jeden spirituell orientierten Denkansatz vorbringen. Interessanterweise stimmen die Kirchen in diesen Chor fraglos ein, indem sie vielleicht hoffen, dadurch das zivilisatorisch verbliebene Spiritualitätsreservoir mit niemandem teilen zu müssen. Wobei nicht außer Acht gelassen sei, dass es ja gerade die christlichen Kirchen gewesen sind, die sich von alters her die Deutungs-, Meinungs- und leider auch Verfahrenshoheit über jede Form der Spiritualität machtpolitisch erstritten bzw. zugestanden haben.\nWenngleich aber die konsensuale Haltung gegen jede Form von Spiritualität mit dem Argument der wissenschaftlichen Unvereinbarkeit rational begründet wird, gibt es darüber hinaus eine Art kulturelle Grundhaltung gegenüber der Spiritualität, die mitnichten wissenschaftlich, sondern eher habituell oder auch sozio-historisch begründbar ist. Es gibt aus dem heutigen Wertekonsens heraus folgende Argumente gegenüber der Spiritualität, die viel gewichtiger sind als das wissenschaftliche Objektivitätsethos. Sie seien nachfolgend angeführt:\nExklusivität: Spirituelles Wissen ist Eingeweihten- und damit Herrschaftswissen, das nur einigen wenigen vorbehalten ist. In der Mysteriengeschichte gibt es viele Beispiele des Machtmissbrauchs und der Unterdrückung, die mit dieser Exklusivhoheit der Spiritualität verbunden sind. Insofern steht Spiritualität immer im Verdacht anti-demokratisch zu sein. Das Ideal der Teilhabe aller am gemeinsamen Wissensprozess werde hier unterminiert. Die Anthroposophie als historisch faktische „Ein-Mann-Wissenschaft“ belege, ungeachtet des von Rudolf Steiner selbst gewünschten und wohl auch eingelösten Öffentlichkeitsanspruches, die intransparente und undemokratische Grundproblematik von Spiritualität.\nVerehrung/Devotion: Die in vielen spirituellen Strömungen auftretende Form der Verehrung des Schülers gegenüber dem Lehrer und Meister, die bisweilen auch Formen der Unterwerfung annehmen kann, widerspricht dem Autonomiebedürfnis des modernen Menschen. Es sind insbesondere die Erfahrungen der blinden und fanatischen Führerverehrung des Dritten Reiches, die die Haltung der Verehrung insgesamt fragwürdig gemacht haben.\nDogmatismus: Spirituelle Lehren treten oft in Form letzter Weisheiten auf, die – so wird es bisweilen vertreten – nicht menschengemacht, sondern allenfalls von Menschen vermittelt sind und die keinen Zweifel an ihrem Wahrheitsgehalt zulassen. Insofern könne es keine wissenschaftlich-kritische Auseinandersetzung mit spirituellen Inhalten geben.\nSektiererisch: Der Sektenvorwurf fasst die vorgenannten Punkte zusammen. So schwer es fallen mag, sektiererisches Verhalten zu benennen und festzumachen, so wird es doch weitgehend als eine Art Konglomerat der vorgenannten Punkte aufgefasst. Ein wesentliches Merkmal sektiererischen Verhaltens wird in der Freiheitsbeschränkung bzw. auch -beraubung des Individuums gegenüber den spirituell gerechtfertigten Gruppenzielen erblickt. Insbesondere die finanzielle Ausbeutung, die lediglich spirituell verbrämt sei, wird als Hauptagens der mit dem Sektenvorwurf konfrontierten Gruppierung vermutet.\nDie hier aufgeführten Kernargumente gegen Spiritualität, die eher einer gesellschaftlich übereinstimmenden Grundhaltung denn einer wissenschaftlich plausiblen Argumentation entspringen und sich wesentlich auf historische Negativerfahrungen begründen, haben bis heute sicherlich auch so manches fragwürdige waldorfpädagogische und anthroposophische Verhaltens- und Äußerungsmuster zum Gegenstand ihrer Kritik gemacht. Doch ist wohl zu konstatieren, dass sich mittlerweile Anthroposophen und Waldorfpädagogen der letzten Reste einer anmaßend unmodernen Spiritualität zu entledigen suchen\n[ix](/typo3/), indem vermehrt diskursoffene, wissenschaftsorientierte und selbstkritische Formen der Reflektion und Auseinandersetzung verfolgt werden.\nEs bleibt allerdings die Frage, wie eine moderne Spiritualität, die nicht vor-aufklärerisch ist und die zugleich als Grundlage einer Pädagogik dienen kann, gedacht werden muss. Der Erziehungswissenschaftler Heiner Ullrich hat bei aller Würdigung der Praxisseite der Anthroposophie nicht aufgehört, ihre Problematik in ihrer anthroposophischen Begründung zu diagnostizieren. Es heißt bei ihm: „Im Gegensatz zur bewussten methodischen Selbstbegrenzung, zur Pluralität und Unabschließbarkeit moderner Wissenschaftlichkeit wollen Steiner und seine Schülerschaft das wohlgeordnete Ganze der Welt gleich einer ewig unwandelbaren Wahrheit dogmatisch wissen bzw. schauen […] Ihre Denkform ist degenerierte Philosophie, ist Weltanschauung […] Den Gefahren eines solchen Denkens […] ist Steiner mit der Herausbildung der anthroposophischen „Geheimwissenschaft“ gänzlich erlegen. Hier geht die vorneuzeitliche dogmatisch-metaphysische Spekulation des Neuplatonismus über in die bewusst remythisierende Weltdeutung der Theosophie.“\n[x](/typo3/) Schärfer lässt es sich kaum ausdrücken. Dabei ist zu bedenken, dass es solche Urteilshaltungen gewesen sind, die – nicht mehr allein wissenschaftlich-reflexiv, sondern auch politisch-operativ – zu dem Verdikt des Wissenschaftsrates gegenüber der waldorfpädagogisch ausgerichteten Mannheimer Hochschule geführt haben. In dem Bericht des Wissenschaftsrates heißt es entsprechend, dass in einer waldorfpädagogischen Lehrerausbildung die Gefahr gesehen werde, „eine spezifische, weltanschaulich geprägte Pädagogik im Sinne einer außerwissenschaftlichen Erziehungslehre zur Grundlage einer Hochschuleinrichtung zu machen.“ [xi](/typo3/)\nEs kann festgehalten werden, dass die Frage der Spiritualität ein Kernproblem der Waldorfpädagogik ist und zwar – wenn man es differenziert betrachtet – sowohl auf die kulturelle Grundhaltung als auch bezogen auf den Wissenschaftsanspruch der Gegenwart, wobei beides selbstverständlich eng miteinander verknüpft ist.\nEs besteht damit die Frage, ob eine spirituell orientierte Pädagogik prinzipiell unhaltbar ist? Oder ist es möglich, ein neues und modernes Spiritualitätsverständnis zu entwickeln, welches eben nicht vor-aufklärerisch ist, sondern welches auf den Reflektionsformen und Autonomieidealen der Aufklärung aufbaut und nicht zugleich einen spirituellen Weltzugang verunmöglicht? Es sei, um hier weiterzukommen, auf das spezifische Spiritualitätskonzept Rudolf Steiners geblickt.\nSteiners Spiritualitätskonzept\nBei vielen Vertretern der Anthroposophie und auch der Waldorfpädagogik wird der besondere spirituelle Ansatz Rudolf Steiners oftmals nicht trennscharf genug herausgestellt. Dadurch kann leicht der Eindruck entstehen, als enthalte Anthroposophie die Lehre einer an sich bestehenden geistigen Welt, entsprechend ausgestattet mit Engel- und Widersacherwesen, die Einflüsse auf die unselbstständigen Menschenseelen ausüben.\n[xii](/typo3/) Der Begriff des Schicksals wird dann beinahe als Vorausbestimmung aufgefasst und es kann letztlich nur darum gehen, dass die unmündigen Menschenseelen sich entsprechend den Ratschlägen eines weisheitsvollen Eingeweihten, nämlich Rudolf Steiners, bestmöglich verhalten und ihre zivilisatorischen Bemühungen (in Landwirtschaft, Pädagogik, Medizin usw.) getreu an seinen Weisungen ausrichten und dadurch eine rezeptartige Umsetzung seines Eingeweihtenwissens bewerkstelligen.\nSolche und ähnliche Vorwürfe werden vielfach gegenüber Anthroposophen erhoben und dies geschieht, wenn man einschlägige Publikationen und auch Internetforen konsultiert, nicht ganz zu Unrecht. Dabei wird allerdings übersehen, dass im unverrückbaren Zentrum der Anthroposophie die Freiheit des Menschen, seine Freiheitsfähigkeit und Freiheitsentwicklung steht. Die Magnetnadel anthroposophischen Denkens ist auf den Freiheitspol des Menschen gerichtet. Das Besondere an Steiners Anthroposophie ist eben nicht, dass sie eine spirituelle Lehre beinhaltet, denn solche gab es kulturgeschichtlich immer schon. Spiritualität ist historisch nichts Neues. Im Gegenteil, alle Kulturformen bis zur Aufklärung waren mehr oder minder spirituell ausgerichtet. Wollte man dies an der Anthroposophie hervorheben, so wäre sie, wie es ihr ja auch vorgeworfen wird,\n[xiii](/typo3/) nichts anderes als schlecht getarnter Eklektizismus.\nDas Besondere der Anthroposophie ist im Gegensatz dazu, dass sie erstmals ein spirituelles Welt- und Menschenverständnis mit der Freiheitsidee verbindet. Bis zur Aufklärung gab es kulturgeschichtlich betrachtet im Wesentlichen spirituell orientierte Weltanschauungen. Die Aufklärung hat die Autonomie des Menschen in seinem selbstständigen Vernunftgebrauch („sapere aude!“) entdeckt. Sie hat diese Autonomie und Freiheit des Menschen allerdings mit dem Verlust seiner spirituellen Orientierung erkauft. Es gab seitdem nur die Wahlmöglichkeit zwischen Freiheit oder Spiritualität. Steiner hat in seiner Anthroposophie beide Bereiche miteinander verbunden. Wie hat er dies bewerkstelligt?\nSteiners Erkenntnisbegriff\nDer zentrale Ansatz von Steiners Philosophie, auf deren Grundlage er später die Anthroposophie entwickelt hat, besteht in seiner Erkenntnislehre. Steiner hat einen schöpferischen, dynamischen Erkenntnisbegriff geschaffen. Er wendet sich gegen ein – in seiner Sicht naiv realistisches – Wirklichkeitsverständnis, welches der Wirklichkeit eine außerhalb des menschlichen Bewusstseins und davon unabhängige Daseinsform zuschreibt, indem es die Dinge und Erscheinungen der Welt als für sich existent betrachtet und dann davon ausgeht, dass das menschliche Erkennen diese für sich existierende Welt lediglich abbilde. Diese Bewusstseins-Abbildungen haben dann natürlicherweise einen differenten Charakter gegenüber den an und für sich existierenden Welterscheinungen, sie stehen allenfalls in einem Verhältnis der Näherung zu ihnen. Welt und Bewusstsein sind in dieser dualistischen Auffassung prinzipiell unterschiedene Entitäten.\nSteiner macht demgegenüber auf die Beteiligung des Bewusstseins beim Zustandekommen von Wirklichkeit aufmerksam. Dies ist durchaus ein Ansatz der Aufklärung. Denn die Bewusstseinsphilosophie Immanuel Kants zeichnet sich gerade dadurch aus, dass sie nicht nur den Erkenntnisinhalt, sondern zugleich auch die Bedingungen der Möglichkeit des Zustandekommens von Erkenntnis untersucht. Dies bildet einen gemeinsamen Ausgangspunkt der Epistemologie Rudolf Steiners und derjenigen der Transzendentalphilosophie Immanuel Kants. In der weiteren Ausgestaltung des Erkenntnisbegriffes gibt es dann aber einen entscheidenden Unterschied: Während nämlich Kant zwischen Ontologie, also Seinslehre, und Epistemologie, Erkenntnislehre, scharf unterscheidet und zu dem Schluss kommt, dass das menschliche Erkennen vom Sein der Welt – er nennt es „Dinge an sich“ – prinzipiell getrennt sei, so betrachtet Steiner das menschliche Erkennen als prinzipiell entwicklungs- und damit auch seinsfähig. Er sieht die Möglichkeit, dass das menschliche Bewusstsein seine gegenüber dem Sein zunächst duale Verfasstheit überwindet und sich schöpferisch mit der Welt und ihren Erscheinungen verbindet. Die im menschlichen Bewusstsein entstehende Wirklichkeit ist dann kein bloßes Abbild eines davon unabhängigen Seins, sondern das Sein der Welt erreicht im menschlichen Bewusstsein eine neue Daseinsform seiner selbst, nämlich diejenige der Freiheit. Es findet demnach eine Art Verbindung von Epistemologie und Ontologie statt, indem das menschliche Erkennen in die Seinsgründe der Welt involviert ist. Dies ist die Perspektive des monistischen Erkenntnisbegriffes Rudolf Steiners, der dann auch weitreichende Auswirkungen auf sein Spiritualitätsverständnis und auf die Pädagogik hat. Wie aber kommt Steiner zu diesem Erkenntnisbegriff?\nDenken\nRudolf Steiner hat im Vorwort zur Neuauflage seines philosophischen Grundwerks „Philosophie der Freiheit“ 1918 zwei sogenannte Wurzelfragen formuliert, von denen er behauptet, dass daran sein Denken orientiert sei. Die erste Frage ist auf die Erkenntnissituation des modernen Menschen ausgerichtet, der in eine Welt der Unsicherheit und des Zweifels hineingestellt ist. Die Welterscheinungen treten unzusammenhängend an das menschliche Bewusstsein heran und das Erkennen ist unvermögend, einen sicheren Grund zu finden. Steiner fragt nun, ob es im Menschen selbst einen solchen Grund gebe, „ob es eine Möglichkeit gibt, die menschliche Wesenheit so anzuschauen, dass diese Anschauung sich als Stütze erweist für alles andere, was durch Erleben oder Wissenschaft an den Menschen herankommt, wovon er aber die Empfindung hat, es könne sich nicht selber stützen.“\n[xiv](/typo3/)\nMit dieser Fragestellung erweist sich Steiners Ansatz als nach-aufklärerisch, denn er geht davon aus, dass in den Erfahrungen, die an unser Bewusstsein herantreten, kein letztgültiger Wahrheitsgrund gefunden werden könne. Dies wäre nämlich die Hoffnung eines Offenbarungsglaubens bzw. jedweder konventionellen Spiritualität. Ein modernes Bewusstsein zeichnet sich gerade dadurch aus, dass es Erkenntnis nicht als quasi objektiven Vorgang, sondern als menschenbedingt und -gemacht begreift. Insofern spricht beispielsweise Karl R. Popper von der „Falsifikation“ als Erkenntniskriterium und verwahrt sich damit gegen die Behauptung letztgültiger Erkenntnis, indem er die prinzipielle Vorläufigkeit aller Erkenntnisleistungen herausstellt.\n[xv](/typo3/)\nUm welche Anschauung des Menschen, die sich als Stütze erweisen kann, handelt es sich aber nun bei Steiner? Steiner stellt im Verlauf der „Philosophie der Freiheit“ die besondere Qualität des Denkens in das Zentrum seiner Betrachtung. Es zeigt sich, dass das zentrale Element von Steiners Spiritualitätsverständnis sein Denkbegriff ist. Das Denken führt den Menschen über sich hinaus und lässt ihn die Dinge, Gestalten und Prozesse der Welt begreifen. Steiner gibt neben vielen weiteren folgende zwei zentrale Merkmalsbestimmungen des Denkens:\nIndividuelle Vollzugsförmigkeit: Das Denken ist eine durch und durch individuelle, nur vom einzelnen Menschen zu erbringende Tätigkeit. Sie liegt vollständig in der Verfügungsgewalt des Individuums und wird als Tätigkeit nicht von außen (beispielsweise vom Gehirn), sondern als reine Willenshandlung nur durch das Ich selbst vollzogen.\nUniverselle Gesetzmäßigkeit: Obwohl das Denken vom einzelnen Individuum hervorgebracht werden muss, ist es dennoch nicht nur subjektiv, sondern entfaltet im individuellen Vollzug eine auf sich selbst beruhende Gesetzmäßigkeit, die gegenüber den vollziehenden Subjekten allgemein ist. Darauf beruht die Möglichkeit der menschlichen Einsicht und Verständigung.\nDies sind die zwei zentralen Eigenschaften des Denkens: Es muss individuell hervorgebracht werden und es begründet sich zugleich gesetzmäßig in sich selbst. Insofern findet im Denken ein dynamischer Übergang und Austausch zwischen Individuellem und Universellem statt. Es ist ein ständiges reziprokes Aufeinander-Bezogensein von Individuellem und Universellem. Dieser Austausch wird von Rudolf Steiner als Intuition bezeichnet. Es heißt im 9. Kapitel der „Philosophie der Freiheit“: „Intuition ist das im rein Geistigen verlaufende bewusste Erleben eines rein geistigen Inhaltes.“\n[xvi](/typo3/) Der hier verwendete Begriff des Geistigen kann im Kontext von Steiners Darlegungen wesentlich unter dem Aspekt des Selbstbegründung verstanden werden, womit darauf verwiesen ist, dass sowohl der Denkakt als Tätigkeit als auch der Denkinhalt in sich selbstbegründet sind. Dies ist eine wesentliche spirituelle Erfahrung der anthroposophischen Erkenntnislehre: Der Mensch erfährt eine universelle Gültigkeit und Gesetzmäßigkeit im eigenen Denken. Er ist damit über sich hinaus geführt. Der Mensch berührt im Denken den Wahrheitsgrund der Welt. Es heißt bei Rudolf Steiner: „Unsere Erkenntnistheorie führt zu dem positiven Ergebnis, dass das Denken das Wesen der Welt ist und dass das individuelle menschliche Denken die einzelne Erscheinungsform dieses Wesens ist.“ [xvii](/typo3/)\nEinspruch\nNun kann eingewendet werden, dass diese Auffassung und dieser Denkbegriff gerade das Mystische und Vor-Aufklärerische in der Anthroposophie bezeichnet. Denn von einem Wahrheitsgrund oder dergleichen zu sprechen ist wissenschaftstheoretisch obsolet geworden. Bei diesem Einwand ist zu bedenken, dass mit der dem Denken prinzipiell zugeschriebenen Eigenschaft der Richtigkeit, Stimmigkeit und Wahrheitsfähigkeit bei Rudolf Steiner nicht zugleich der einzelne Gedanke als gültig und wahr bezeichnet werden kann. Steiners Auffassung des Denkens zielt insgesamt auf dessen prinzipielle Unhintergehbarkeit. Denn auch die schärfste Argumentation gegen die Gültigkeit und Richtigkeit des Denkens beruht ja auf Aussagen, die mittels des Denkens hervorgebracht worden sind und als solche wiederum nicht in Frage gestellt werden. Auch Karl R. Popper geht im Prinzip von der Möglichkeit richtigen Denkens aus, wenn er sagt: „Wir sind fehlbar und neigen zu Fehlern; aber wir können aus unseren Fehlern lernen.“\n[xviii](/typo3/)\nEs geht bei Steiner eben nicht darum, jede einzelne Denkleistung mit dem Wahrheitsanspruch aufzuladen, sondern um ein gesundes und im Prinzip gerechtfertigtes Denkvertrauen, welches selbstverständlich in einem aufklärerischen Verständnis, die eigenen Vollzüge kritisch überprüft und den eigenen Irrtumsvorbehalt nicht aufgibt. Ohne dieses gesunde Denkvertrauen wären die Menschen kaum in der Lage, ihren Alltag zu bewältigen. Man würde kein Auto oder Flugzeug besteigen, kein Telefon oder Handy benutzen, wenn nicht das Vertrauen da wäre, dass das Denken, das zu solchen technischen Produkten geführt hat, zwar immer verbesserungsbedürftig bleibt, aber im Prinzip richtig ist.\nAuf der anderen Seite wird gegenüber der Betonung einer autonomen und individuell begründeten Denktätigkeit zu Recht eingewendet, dass die Denkleistungen des Einzelnen mitnichten individuell, sondern wesentlich auf Grund von Sozialisationserfahrungen kulturell geprägt seien. Hinzu kommen oftmals feststehende psychische Determinanten, die ebenfalls biographisch bedingt sind, so dass sich der einzelne Mensch eher in geprägten Denkmustern und Vorstellungsschablonen denn in individuellen Denkleistungen bewusstseinsmäßig situiert. Diese Auffassung ist sicherlich zutreffend bezogen auf das Alltagsverhalten des menschlichen Bewusstseins, gerade aber in herausfordernden Erkenntnisprozessen wissenschaftlicher Art und insbesondere bei mathematischen Operationen ist es nicht ausreichend bereits feststehende Bewusstseinsinhalte zu reproduzieren, sondern es ist möglich und notwendig, mittels einer allein individuell gesteigerten Denktätigkeit, die in der Lage ist, habitualisierte und kulturbedingte Denkmuster abzulegen, neue Einsichtsformen zu generieren.\nKonsequenzen für die Waldorfpädagogik\nEs sei im Folgenden nun darauf geblickt, welchen Einfluss ein solcher Denkbegriff auf die Waldorfpädagogik hat. Rudolf Steiner leitet seine die Waldorfpädagogik im Jahr 1919 begründenden Vorträge „Allgemeine Menschenkunde als Grundlage der Pädagogik“ damit ein, dass er auf die besonderen zeitgeschichtlichen Herausforderungen hinweist, die an eine neuzeitliche Pädagogik gestellt werden müssen. Er unterscheidet ein so genanntes „viertes nachatlantisches Zeitalter“ von dem seit dem 15. Jahrhundert in seiner Geschichtssicht existierenden „fünften nachatlantischen Entwicklungsepoche“.\n[xix](/typo3/)Mit der Renaissance hat nach Steiner und auch in der Auffassung des gegenwärtigen Geschichtsverständnisses eine neue Bewusstseinsform in die europäische Menschheitskultur Einzug gehalten, die dem individuellen und autonomen menschlichen Denken einen viel höheren Stellenwert beimisst. Dies ist im Kern in seinem Verständnis die Mission der sogenannten „fünften nachatlantischen Entwicklungsepoche“. Für die Pädagogik bedeutet dies, dass beispielsweise Lehrinhalte nicht mehr allein in einer reinen top-down-Kultur an die Schülerinnen und Schüler herangetragen werden sollten. Um 1919, zum Zeitpunkt der Gründung der Waldorfpädagogik, war die damalige Schulkultur allerdings noch sehr geprägt von reinen Paukschulen. Dagegen hat sich neben der Waldorfpädagogik die gesamte reformpädagogische Bewegung gewendet. Rudolf Steiner kritisiert nun, dass die mit der Neuzeit im 15. Jahrhundert eingetretene Bewusstseinswende in das Schulsystem noch keinen Eingang gefunden habe, indem das individuelle Denkvermögen der Schülerinnen und Schüler viel zu wenig angesprochen werde. Dies solle durch die Waldorfpädagogik geändert werden. Die eigene Denkaktivität, der individuelle Verstehensprozess der Schülerinnen und Schüler sollen dezidiert gefördert werden.\nHeute mögen solche Forderungen als längst eingelöst und daher überholt erscheinen, denn tatsächlich werden mit Ansätzen wie entdeckendes Lernen und handlungsorientierter Unterricht und vor allem auf Grund der Ergebnisse der Gehirnforschung Unterrichtsmethoden eingesetzt, die dezidiert auf die Eigentätigkeit der Schülerinnen und Schüler abzielen. Aber diese methodischen Innovationen beziehen sich leider allein darauf, mehr oder minder fest stehende Wissensbestände geschickter und leichter zu vermitteln und sie anschließend in Form von Prüfungen abrufbar zu machen. Auch die sogenannte neuerdings hochgehaltene Kompetenzorientierung täuscht nicht darüber hinweg, dass es letztlich auch gegenwärtig allein um zu benotende Prüfungsleistungen (Lernstanderhebungen und zentrale Abschlussprüfungen) geht, die festgelegte Wissensbestände effektiv abrufen sollen. Die in den Unterrichtsmethoden präferierte Eigentätigkeit der Schülerinnen und Schüler ist damit lediglich Mittel zum Zweck, nämlich vorgegebene Lehrinhalte schneller und effizienter zu generieren.\nIn der Waldorfpädagogik ist es umgekehrt: Die zunehmend autonomer verfügbare Eigenaktivität des menschlichen Denkens und Verstehens beim sich entwickelnden Kind und Jugendlichen bildet die anthropologische Grundorientierung, an der sich sowohl die Unterrichtsmethodik als auch die Unterrichtsinhalte ausrichten.\nIm Konkreten führt diese am Denken orientierte anthropologische Grundhaltung zu folgenden beispielhaft vorgestellten besonderen Unterrichtsansätzen:\nSinnes- bzw. erfahrungsbasierter Unterricht: Ein wesentliches Merkmal insbesondere des Ansatzes der frühkindlichen Waldorfpädagogik und auch der ersten Schuljahre besteht in der Förderung und Einbeziehung von Sinneserfahrungen in das pädagogische Geschehen. Im Verlaufe der weiteren Schulzeit sind es dann nicht mehr nur primäre Sinneserfahrungen, sondern es geht allgemein um einen erfahrungsbasierten, phänomenologisch orientierten Unterricht. Diesem Ansatz liegt die Überzeugung zu Grunde, die insgesamt in einer phänomenologisch ausgerichteten Philosophie zum Tragen kommt, dass nämlich in jeder Sinneserfahrung, in jedem Gegenstand der Erscheinungswelt etwas von dessen Eigenqualität und eigentümlicher Beschaffenheit erfahren werden kann, welches nicht unmittelbar in sprachliche Formen oder Begriffe übertragbar ist. Wir haben es hier mit der Unverfügbarkeit der Dinge zu tun. Käte Meyer-Drawe spricht in ihrer phänomenologisch orientierten Pädagogik von dem „Einspruch der Dinge“.\n[xx](/typo3/)Ein solcher Ansatz findet sich dezidiert auch bei Martin Wagenschein. [xxi](/typo3/)\nIm Anschluss an die Erfahrungsorientierung Goethes\n[xxii](/typo3/)geht es in der Waldorfpädagogik darum, dass die Schülerinnen und Schüler in jeder echten Sinneserfahrung etwas vom Sein der Dinge erahnen. Das menschliche Bewusstsein berührt und erahnt in den Sinneserfahrungen den Wahrheitsgrund der Welt, der im erkennenden Bemühen mehr und mehr erschlossen werden kann, indem aber immer von dieser Grundahnung ausgegangen wird und die wissenschaftliche Erkenntnisabsicht nicht einfach in selbstherrlicher begrifflicher Abstraktion und Theorieverliebtheit darüber hinweg geht.\nFormenzeichnen: Der für die Waldorfpädagogik genuine und wesentliche Unterrichtsansatz des Formenzeichnens zeigt sehr anschaulich, wie individuelle Tätigkeit, die hervorgebracht und geleistet werden muss, und die darin sich erschießende Erfahrung einer in sich gültigen Gesetzmäßigkeit zusammengehen.\nNatur- und Tierkunde: Der Natur- und insbesondere der Tierkundeunterricht ist in der Waldorfschule so eingerichtet, dass das Verhältnis von Einzelwesen und Umkreis (in einem ökologischen Verständnis) immer ganzheitlich betrachtet wird. Das Tier ist gar nicht als Einzelwesen unabhängig von dessen ökologischer Nische zu denken. Die Schülerinnen und Schüler können besonders in Bezug auf die Tierkunde seelisch empfinden, wie ein individuelles Einzelwesen in einem ganzheitlichen Zusammenhang steht.\nBildlicher Unterricht: Rudolf Steiner weist an vielen Stellen in seinen pädagogischen Vorträgen darauf hin, dass im Waldorfunterricht vor allem in den unteren Schulstufen mit Bildern und so genannten lebendigen Begriffen unterrichtet werden solle. Er warnt vor einem zu hohen Abstraktionsgrad. Es geht ihm darum, dass zum einen die Wärme der Eigenbeteiligung, die emotionale und personale Verbindung mit den Unterrichtsinhalten auf diese Weise besser angesprochen werden kann. Zum anderen ermöglichen bildliche und bewegliche Begriffe eine offenere und unabgeschlossene Erkenntnishaltung, wie sie dem modernen Wissenschaftsverständnis entspricht,\n[xxiii](/typo3/)die nicht auf die Engführung feststehender Definitionen fixiert ist.\nFähigkeitenbildung: Ein wesentlicher Aspekt der Waldorfpädagogik liegt darin, dass der Fähigkeitenbildung ein hoher Wert beigemessen wird. Das hängt damit zusammen, dass Fähigkeiten auf der Handlungsebene anschaulich vergegenwärtigen und erfahrbar machen, wie individueller Vollzug und in sich gültige Gesetzmäßigkeit zusammengehen. Denn jede erworbene Fähigkeit zeichnet sich dadurch aus, dass sie in vollständiger Übereinstimmung mit den Gesetzmäßigkeiten der Welt im Ausschnittsbereich der jeweiligen Fähigkeit individuell vollzogen wird. Wenn jemand beispielsweise lernen möchte, Geige zu spielen, dann hilft es nichts, wenn er oder sie in einem Jahr mehrere Bücher über das Geigenspielen liest und anschließend genau sagen kann, wie es geht. Eine Fähigkeit entsteht allein durch Übung. Wer etwas übt, bemerkt, dass sich nach und nach die eigene Tätigkeit immer geschmeidiger und geläufiger mit den Eigenarten des Objektes (beispielsweise der Geige, aber auch einer Fremdsprache usw.) verbinden kann und die Gesetzmäßigkeiten, die dem jeweiligen Bereich zu Grunde liegen, immer besser und besser zu vollziehen in der Lage ist. Insofern stimmen in jeder Fähigkeit individueller Vollzug und in sich gültige Gesetzmäßigkeit überein.\nIch-Begriff\nNeben die Bedeutung des Denkens und dessen Eigenschaften für ein Verständnis der spirituellen Dimension der Waldorfpädagogik ist noch ein weiteres spirituelles Element zu nennen, das nun vergegenwärtigt werden soll. Es geht um Steiners Ich-Begriff, der für die Waldorfpädagogik ebenfalls relevant ist. In Steiners „Philosophie der Freiheit“ zielt die sogenannte zweite Wurzelfrage auf diesen Bereich. Es heißt dort: „Darf sich der Mensch als wollendes Wesen die Freiheit zuschreiben?“\n[xxiv](/typo3/) Mit anderen Worten: Gibt es im Menschen eine Instanz, die vollständig autonom auf sich selbst begründet und von nichts determiniert ist? Eine solche Instanz kann im Sinne Steiners (aber auch beispielsweise im Sinne des Ich-Philosophen Johann Gottlieb Fichte) als Ich bezeichnet werden.\nIm gegenwärtigen akademischen Diskurs hat man sich von einem solchen Ich-Begriff verabschiedet. Die menschliche Persönlichkeit wird in der Regel als zusammengesetzt gedacht. Sie trägt ggf. Züge der Vererbung in sich und konstituiert sich mehr oder minder vollständig aus den Erfahrungen, die sie biographisch auf Grund der Erziehung und den Einflüssen der Umgebung, insbesondere der Peergroup erworben hat. Der Mensch ist in diesem Sinne mehr oder minder ein Konglomerat verschiedenster Sozialisationserfahrungen. Oder aber er unterliegt aus Sicht der Gehirnforschung neurologischen Prägungen.\n[xxv](/typo3/)\nEin besonderes Merkmal der Waldorfpädagogik ist, dass sie auf einem dezidierten Ich-Begriff aufruht und sich auch danach ausrichtet. Sie kann in diesem Sinne auch als Ich-Pädagogik bezeichnet werden, weil sie der freiheitlichen Entwicklung des menschlichen Ich eine besondere Bedeutung beimisst. Es heißt bei Rudolf Steiner: „Das Größte, was man vorbereiten kann in dem werdenden Menschen, in dem Kinde, das ist, dass es im rechten Momente durch das Verstehen seiner selbst zu dem Erleben der Freiheit kommt. Wahre Freiheit ist inneres Erleben.“\n[xxvi](/typo3/)\nEin wichtiger Aspekt dieser Aussage besteht darin, dass nicht etwa der Vermessenheit Raum gegeben wird, dass die Waldorfpädagogik selber Ich-bildend sei oder auch zu einem gewissen Abschluss führe. Die Pädagogik hat lediglich einen vorbereitenden Charakter. Sie bereitet etwas vor, das ggf. erst viel später, nämlich im rechten Moment eintritt. Das einzige, was die Waldorfpädagogik anstrebt, ist, dem Kind und Jugendlichen den pädagogischen Rahmen dafür zu geben, in eine gewisse Nähe zu sich selbst treten zu können. Das bedeutet, dass sie im pädagogischen Prozess auch wirklich als Personen, als Ich-Wesen angesprochen werden. Auch bezogen auf diesen Aspekt seien wiederum zwei pädagogisch relevante Beispiele aufgeführt:\nKlassengemeinschaft: In der Waldorfschule lernen Schülerinnen und Schüler von der ersten bis zur zwölften bzw. dreizehnten Klasse gemeinsam. Dies ist ein zentraler systematischer Bestandteil der Waldorfpädagogik. Womit hängt dies zusammen? Wenn man davon ausgeht, dass die Waldorfpädagogik eine Ich-Pädagogik ist, dann stellt sich die Frage, wie ein Ich gebildet wird. Etwas vereinfacht und verkürzt, aber dennoch nicht minder richtig, kann man formulieren: Ein Ich wird am Ich gebildet. Oder im Sinne Martin Bubers: Ein Ich bildet sich am Du.\n[xxvii](/typo3/)\nEine Pädagogik, die als Ich-Pädagogik an der Bildung des menschlichen Ich orientiert ist, wird demnach darauf bedacht sein, dass für die Schülerinnen und Schüler entsprechende Rahmenbedingungen geschaffen werden.\nDas dreigliedrige Schulsystem in Deutschland steht hierzu in einem Gegensatz, indem das dabei verfolgte leistungsorientierte Selektionsprinzip das menschliche Ich nicht würdigt. Dies wird auch von anderen Ländern bereits kritisiert und es wird darauf hingewiesen, dass das deutsche Schulsystem in dieser Hinsicht außerordentlich rückständig ist. Es wird im dreigliedrigen Schulsystem eine intellektuelle Hierarchisierung verfolgt, die mit rigiden Selektionsmechanismen arbeitet. Hier wird nur auf die intellektuelle Leistungsfähigkeit der Schülerinnen und Schüler geachtet.\nDie Idee der mindestens zwölfjährigen Klassengemeinschaft in der Waldorfpädagogik schafft demgegenüber einen Rahmen, in dem sich jeder – auch ein ggf. intellektuell schwächerer Schüler – respektiert und geachtet erleben kann. Es werden individuelle Leistungen – nicht nur im intellektuellen Bereich – gleichermaßen gewürdigt und es werden individuelle Entwicklungsgeschwindigkeiten toleriert.\nDas mit dieser Entscheidung gewisse andere Problemstellungen und Herausforderungen auftreten, nämlich dass beispielsweise auch sehr begabte Schülerinnen und Schüler angemessen gefördert werden müssen und der schulische Anspruch nicht auf ein bloßes Mittelmaß nivelliert werden darf, ist selbstredend. Entscheidend ist, dass sich die Schülerinnen und Schüler als eine Lerngemeinschaft erleben und begreifen, in der jeder seinen Platz hat, weil jeder ein individuelles, unverwechselbares Ich in sich trägt.\nKlassenlehrerprinzip: Auch das Prinzip des mehrjährigen Klassenlehrersystems zielt in diese Richtung. Die Schülerinnen und Schüler sollen in der vertrauensvollen Begegnung mit einer als Autorität empfundenen Lehrperson ihre eigenen Persönlichkeitskräfte entwickeln. In einem gewissen Sinne kann man sagen, dass jedes Ich eine Autorität für sich ist.\nZwei Aspekte einer spirituellen Dimension\nMit den vorangehenden Darstellungen sind zwei Aspekte einer spirituellen Dimension der Waldorfpädagogik beschrieben worden. Die eine Dimension ist diejenige des Denkens. Sie ist eher als stabil und stabilisierend zu bezeichnen, weil sie in die Gesetzmäßigkeit der Welt hineinführt und durch ein gesundes und eigenständiges Denkvertrauen den Schülerinnen und Schülern Sicherheit vermittelt. Steiners Anknüpfung an Goethes Welt- und Menschenbild bildet hier eine Grundlage der Waldorfpädagogik.\nDie andere Dimension, diejenige des menschlichen Ich, ist demgegenüber viel offener und unbestimmter und in gewisser Weise auch irritierender. Sie führt in den Innenbereich des Menschen hinein, so wie er auch von dem romantischen Dichter Novalis beschrieben wird, wenn er sagt: „Nach Innen führt der geheimnisvolle Weg …“\n[xxviii](/typo3/) Weil das menschliche Ich eben nicht vorherbestimmt oder determiniert ist (wie eine falsch verstandene Anthroposophie zuweilen nahelegt), sondern allein auf seine eigene freiheitliche Entwicklung hin veranlagt ist, zählt es zu den Herausforderungen der menschlichen Existenz, welche pädagogisch begleitet wird, das eigene Innere als den Maßstab für den eigenen Lebensweg zu erfahren.\nDiese zwei Aspekte einer spirituellen Dimension bilden zwei Grundsäulen der Waldorfpädagogik, die den Schülerinnen und Schülern Vertrauen zum einen in einen sinnvollen und gesetzmäßigen Weltzusammenhang, der durch die eigene Denktätigkeit erschlossen wird, und zum anderen in die freiheitliche Selbstgestaltung des eigenen Ich vermitteln.\nMan kann nun fragen, worauf eine Pädagogik aufbaut, die eine solche spirituelle Dimension nicht anerkennt. In letzter Konsequenz müssen die Stichworte für eine in diesem Sinne anti-spirituelle Pädagogik materialistischeZufallsevolution und Determinismus lauten. Denn wenn man davon ausgeht, dass das menschliche Denken nicht in die Gesetzmäßigkeit der umgebenden Welt einzutreten in der Lage ist und diese Gesetzmäßigkeit in der Folge auch geleugnet wird, dann erscheint die Welt als das Produkt einer blinden und zufälligen Evolution, die ein Bewusstseinswesen hervorgebracht hat, welches im Kern materialistisch determiniert ist. Zu diesem Weltbild schafft die Waldorfpädagogik eine Alternative und es wäre vor diesem Hintergrund fatal, würde sie sich nicht ihres eigenen spirituellen Anliegens selbstbewusst versichern.\nNun kann diese letzte Aussage selbstredend als weltanschauliche Vorentscheidung aufgefasst werden, sie ist es aber zunächst nicht weniger als ein Weltbild, das die Zufallsevolution und den materialistischen Determinismus zur Grundlage ihrer pädagogischen Einrichtungen erhebt. Und es muss relativierend angefügt werden, dass weder die Gesetzmäßigkeit der Welt, die im denkenden Erkennen erschlossen werden soll noch die Freiheit des Menschen in der Waldorfpädagogik präjudiziert werden, sondern lediglich als mögliche Entwicklungsdimensionen perspektivisch unabgeschlossen bleiben.\nProzessbewusstsein\nZum Abschluss sei noch ein weiteres Merkmal, das für ein spirituelles Bewusstsein bedeutsam ist, hervorgehoben: Rudolf Steiner und auch Johann Gottlieb Fichte machen in ihren philosophischen Schriften darauf aufmerksam, dass das menschliche Ich nicht in der Reflektion, sondern nur als Vollzug, als Tat erfahren werden kann. Dieser Aspekt spielt in den künstlerischen Unterrichtsfächern der Waldorfschule, insbesondere in der Eurythmie eine große Rolle.\nDies sei etwas näher betrachtet: Ein Entwicklungsziel, das in jeder Pädagogik in der Begleitung der Kinder und Jugendlichen angestrebt wird, ist, dass die jungen Menschen nach ihrem Schulabschluss selbstbewusst, kräftig und lebenszuversichtlich in die Welt gehen. Nun stellt sich aber die Frage, welche Art Selbstbewusstsein gegenwärtig vornehmlich gefördert wird. Es ist dasjenige einer reflektierten Bestätigungskultur. Was der Einzelne tut und ist, zählt nur wenig, aber was er an Bewertungen erfährt, was durch verschiedene Medien als Aufzeichnung dessen, was er getan hat, verfügbar ist, das allein scheint zu zählen. So hören Eltern, Großeltern, Tanten und Onkel in einer schlechten Manier nicht auf, vor einem Kind über das Kind zu sprechen und hervorzuheben, was es alles kann oder auch nicht kann, was es gesagt hat usw. Damit erfährt das frühkindliche Bewusstsein in gewisser Weise einen hypertrophen Reflexionsrahmen. In der Schule geht es dann weiter: Es zählt wiederum nicht, was das Kind sagt und tut, sondern allein wie es seitens der Lehrperson am Ende bewertet wird. Erst in der externen Bewertung bekommt dasjenige, was das Kind vielleicht mit Freude und Leidenschaft getan hat, ein Gewicht und bei einer schlechten Benotung ggf. ein solches, dass es fortan keine Lust mehr hat, sich Mühe zu geben. Durch Foto- und Filmmedien wird diese Erfahrung eines gewissermaßen externalisierten und dann auch erst zugänglichen, weil dokumentierten Wertes noch verstärkt. Die gegenwärtig populäre Medienkultur überspitzt dies noch, indem suggeriert wird, dass allein die Inszenierung im und durch das Medium an sich schon werthaltig sei. Dies führt bekanntlich zu einem erschreckenden Niveauverlust.\nAus Sicht der Waldorfpädagogik ist es demgegenüber in der Erziehung außerordentlich wichtig, dass den Kindern und Jugendlichen nicht ständig ein Bewertungsspiegel vorgehalten wird, durch den dann erst im Nachhinein der Wert dessen, was gesagt oder getan wurde, von außen bestimmt wird. Für ein gesundes Selbstbewusstsein ist es wichtig, dass man im Prozess des Tuns selber erlebt und erfährt, ob es gut oder schlecht, richtig und angemessen ist, so wie man beim Musizieren im Prozess sofort den falschen Ton vernimmt, ihn entsprechend prozessual korrigiert und nicht erst später darauf aufmerksam gemacht werden muss. Gerade der viel gescholtene Eurythmieunterricht an der Waldorfschule hat hier eine besondere Funktion. Er arbeitet eben nicht – wie beim Ballett – mit Spiegeln oder wie es im Sport der Fall ist mit vorgegebenen Leistungsfaktoren (Tore, gewonnene Zweikämpfe, Geschwindigkeits- oder Weitenmessungen usw.), sondern die Eurythmie ist darauf angelegt, dass durch eine vertiefte Wahrnehmung und Aufmerksamkeit ein kontinuierliches Prozessbewusstsein (im Gegensatz zu einem diskontinuierlichen Reflexionsbewusstsein) aufrecht erhalten wird.\nDies erinnert an den bekannten Mythos von Orpheus und Eurydike. Es heißt, dass Orpheus nach dem Tod seiner Geliebten Eurydike von so großer Trauer erfüllt gewesen sei, dass er den Mut aufbrachte, in die Unterwelt hinabzusteigen, um seine Geliebte vom Tod zu erlösen und sie wiederum mit sich in die Welt der Lebenden zu führen. Der Gott der Unterwelt Hades hat diesem Ansinnen statt gegeben unter der Bedingung, dass Orpheus vorangehe und dass er sich nicht durch das Zurückblicken versichern dürfe, ob Eurydike ihm auch wirklich folge. Bekanntermaßen hat Orpheus dieser Bedingung nicht entsprochen und daher Eurydike zum zweiten Mal verloren.\nEbenso ist es mit dem menschlichen Ich. Um ihm nahezukommen, muss der Mensch bereit sein, in die Tiefen seines Innern hinabzusteigen. Es kann aber nur in das Bewusstsein geholt werden, wenn das Denken im tätigen Vollzug voranschreitet. In der reflexiven, rückblickenden Vergegenwärtigung ist das menschliche Ich nicht erfahrbar. Es entzieht sich der Reflektion. Die gegenwärtige Medienkultur zeigt vielmehr erschreckend, dass sogar die Gefahr besteht, dass die Menschen sich selbst immer mehr entfremdet werden.\nDas menschliche Ich erscheint als das zarte Bewusstsein unserer selbst in jedem unserer Vollzüge und wir lernen es im Vollzug immer sicherer und selbstbewusster zu ergreifen. Dies zu fördern, ist ein Kernmotiv der Waldorfpädagogik.\nProf. Dr. Jost Schieren ist Professor für Schulpädagogik mit dem Schwerpunkt Waldorfpädagogik und Leiter des Fachbereiches Bildungswissenschaft an der Alanus Hochschule in Alfter bei Bonn.\n[i](/typo3/) Vgl. etwa die Darstellung im Brockhaus Religionen. Glauben, Riten, Heilige. (Leipzig, Mannheim 2004) dort heißt es unter Spiritualität: „heute weitgehend gleichbedeutend mit Frömmigkeit“ (S. 607). Und im Lexikon der Psychologie. A bis Z. (2000-2002) entsprechend: „Frömmigkeit, eine vom Glauben getragene geistige Orientierung und Lebensform“ Heidelberg, elektronische Publikation.\nDer Dalai Lama spricht von einer spirituellen Ethik „beyond Religion“ (Dalai Lama (2012): Beyond Religion: Ethics for a Whole World). Der Mainzer Philosoph Thomas Metzinger schreibt: „Spiritualität ist im Kern eine epistemische Einstellung.“ (In dem Aufsatz: Spiritualität und Redlichkeit. Ein Versuch. (S.8) Siehe:\n[www.philosophie.uni-mainz.de/Dateien/Metzinger_SIR_2013.pdf](http://www.philosophie.uni-mainz.de/Dateien/Metzinger_SIR_2013.pdf) Zugriff März 2014) und kontrastiert sie damit der Religion. Und auch der Herdecker Sozialforscher Arndt Büssing spricht von einer „individuell gelebten Spiritualität, die durchaus auch nicht-konfessionell sein kann“. (Vgl. Arndt Büssing, Thomas Ostermann, Michaela Glöckler, Peter F. Matthiessen: Spiritualität, Krankheit und Heilung – Bedeutung und Ausdrucksformen der Spiritualität in der Medizin, VAS-Verlag für Akademische Schriften, 2006, S. 23) [iii](/typo3/) Vgl. Klaus Prange (2000): Erziehung zur Anthroposophie. Darstellung und Kritik der Waldorfpädagogik. Insbesondere im Kapitel 8: Aussichten der Waldorfschule oder: die Zukunft der absoluten Erziehung. Bad Heilbrunn, S. 156 ff. [iv](/typo3/) Heiner Barz, Sylvia Liebewein, Dirk Randoll (2012): Bildungserfahrungen an Waldorfschulen. Wiesbaden.\nVgl. Internetankündigung unter: www.waldorfwilhelmsburg.de Zugriff im März 2014. Bzw. Pressemeldung des Bundes der Freien Waldorfschulen unter:\n[www.waldorfschule.de/presse/pressemitteilungen/schulversuch-mit-waldorfpaedagogischen-elementen-startet-in-hamburg-wilhelmsburg/](http://www.waldorfschule.de/presse/pressemitteilungen/schulversuch-mit-waldorfpaedagogischen-elementen-startet-in-hamburg-wilhelmsburg/) Zugriff im März 2014.\nVgl. z.B. Centmayer, Dieter: Waldorfschule ohne Steiner. Erziehungskunst 10/2007, S. 1143. Online unter:\n[www.erziehungskunst.de/fileadmin/archiv_alt/2007/1007p003IG.pdf](http://www.erziehungskunst.de/fileadmin/archiv_alt/2007/1007p003IG.pdf) [vii](/typo3/) Siehe hierzu: Dirk Randoll (2012): Ich bin Waldorflehrer. Einstellungen, Erfahrungen, Diskussionspunkte – eine Befragungsstudie. Wiesbaden, S. 81. [viii](/typo3/) A.a.O.: S. 71/72: „Demnach bezeichnet sich ein Drittel der Waldorfpädagogen als engagierte zw. praktizierende Anthroposophen, und zwar signifikant häufiger die über 60-Jährigen. 40,2% geben an, ein positiv-bejahendes Verhältnis zur Anthroposophie zu haben. Die über 60-Jährigen, von denen sich jeder zweite als engagierter bzw. praktizierender Anthroposoph einschätzt, geben dies zu 28.9% an“. [ix](/typo3/) Hierbei sei allerdings von den angeführten Punkten die Devotion als einer wesentlichen Eigenschaft der spirituellen Schulung, die nicht mit persönlicher Freiheitsverleugnung gleichgesetzt werden muss, ausgenommen. [x](/typo3/) Heiner Ullrich (1988): Wissenschaft als rationalisierte Mystik. Eine problemgeschichtliche Untersuchung der erkenntnistheoretischen Grundlagen der Anthroposophie. In: Neue Sammlung. Vierteljahres-Zeitschrift für Erziehung und Gesellschaft. S. 28; neuerdings auch wiederholt in seiner Publikation (2011): Rudolf Steiner. Leben und Werk. München, zweites Kapitel: Die Lehre, S. 110.\nStellungnahme zur Akkreditierung der Freien Hochschule Mannheim in Gründung. Siehe: <link\n[www.wissenschaftsrat.de/download/archiv/1010-11.pdf>](http://www.wissenschaftsrat.de/download/archiv/1010-11.pdf>);http://www.wissenschaftsrat.de/download/archiv/1010-11.pdf,</link> Zugriff März 2014. [xii](/typo3/) Vgl. hierzu auch Jens Heisterkamp: „In der Geschichte der anthroposophischen Bewegung haben allerdings seine (Steiners; J.S.) komplexen Darstellungen des Aufbaus der Welt und der Einflussnahme geistiger Wesen auf die Entwicklung der Welt und des Menschen eine so massive Wirkung entfaltet, dass sie unabhängig von ihrem produktiv-erkennenden Entstehungsgrund einer naiv-realistischen Rezeption \"höherer Welten\" Platz gemacht haben. Die primäre Bedeutung der mit jeder \"höheren Erfahrung\" verbundenen, hervorbringenden Aktivität wurde weitgehend vernachlässigt zugunsten eines vorstellungsartigen Lehrgebäudes höherer Welten und Wesen - gerade auch was die religiösen Vorstellungen angeht.“ (Jens Heisterkamp in Info3, Durch mich wird Gott. Juni 2006). [xiii](/typo3/) Vgl. Helmut Zander (2007): Anthroposophie in Deutschland. Göttingen. Siehe besonders im Kapitel „Theosophie“ unter „Wurzeln und Kontexte“ im Kapitel „Steiners Verhältnis zu anderen Schulungswegen“ S. 603-607. [xiv](/typo3/) Rudolf Steiner (1918): Die Philosophie der Freiheit. Berlin, S. 5. [xv](/typo3/) Vgl. Karl R. Popper (1994): Objektive Erkenntnis. Hamburg. [xvi](/typo3/) Rudolf Steiner (2005): Philosophie der Freiheit . Grundzüge einer modernen Weltanschauung. (GA 4), Dornach, S. 122 [xvii](/typo3/) Rudolf Steiner (1979): Grundlinien einer Erkenntnistheorie der goetheschen Weltanschauung. (GA 2), Dornach, S. 79. [xviii](/typo3/) Vgl. Karl R. Popper (1994): Objektive Erkenntnis. Hamburg, S. 277. [xix](/typo3/) Rudolf Steiner (2005): Allgemeine Menschenkunde als Grundlage der Pädagogik. (GA 293), Dornach, S. 23. [xx](/typo3/) Vgl. Käte Meyer Drawe (2008): Diskurse des Lernens. München. Siehe das Kapitel: „Der Einspruch der Dinge“. S. 159. [xxi](/typo3/) Vgl. Martin Wagenschein (TB 1999): Verstehen lehren. Genetisch ‑ Sokratisch ‑ Exemplarisch. Weinheim. [xxii](/typo3/) Es heißt bei Goethe im Gedicht „Vermächtnis“: „Den Sinnen hast du dann zu trauen, nichts Falsches lassen sie dich schauen.“ Johann Wolfgang Goethe, Sämtliche Werke, Band 17 (Wilhelm Meisters Wanderjahre, Maximen und Reflexionen) btb, 2006, München/Wien, unter: Wilhelm Meisters Wanderjahre oder die Entsagenden (1829) in den Betrachtungen im „Sinne der Wanderer“, S. 539. [xxiii](/typo3/) Vgl. Endnote ix, das Zitat von Heiner Ullrich [xxiv](/typo3/) Rudolf Steiner (1918): Die Philosophie der Freiheit. Berlin, S. 5. [xxv](/typo3/) So schreibt beispielsweise der amerikanische Gehirnforscher Joseph Ledoux: „Mein Begriff von Persönlichkeit ist recht einfach: Das ‚Selbst’, die Quintessenz unseres Seins, spiegelt Muster der Interkonnektivität zwischen Neuronen (den Nervenzellen) im Gehirn wider. Verbindungen zwischen Neuronen beziehungsweise deren Synapsen sind die Hauptkanäle des Informationsflusses und der Informationsspeicherung. Das Meiste, was im Gehirn vor sich geht, kommt durch synaptische Übertragung zwischen Neuronen zu Stande und durch das Abrufen von Informationen, die bei vorherigen synaptischen Übertragungen enkodiert wurden. Weil die synaptische Erregungsübertragung eine so entscheidende Rolle für die Funktion des Gehirns spielt, müsste die Feststellung, dass das Selbst ein synaptisches Phänomen ist, eigentlich fast eine Binsenweisheit sein. Was sollte das Selbst auch sonst sein?“ (Joseph Ledoux: Das Netz der Persönlichkeit. Wie unser Selbst entsteht. München [xxvi](/typo3/) Rudolf Steiner (1974): Die Methodik des Lehrens und die Lebensbedingungen des Erziehens. (GA 308), Dornach, S. 72 ff. [xxvii](/typo3/) Vgl. Martin Buber (1995): Ich und Du. „Es gibt kein Ich an sich, sondern nur das Ich des Grundwortes Ich-Du und das Ich des Grundworts Ich-Es. // Wenn der Mensch Ich spricht, meint er eins von beiden. Das Ich, das er meint, dieses ist da, wenn er Ich spricht. Auch wenn er Du oder Es spricht, ist das Ich des einen oder das des andern Grundworts da. // Ich sein und Ich sprechen sind eins. Ich sprechen und eins der Grundworte sprechen sind eins. // Wer ein Grundwort spricht, tritt in das Wort ein und steht darin.“ S. 4, Reclams Universal-Bibliothek, Stuttgart. [xxviii](/typo3/) Novalis: Blütenstaub. Fragment Nr. 16.", "language": null, "image": "https://www.waldorf-resources.org/fileadmin/waldorfresources/import/Spiritual_Dimension.JPG", "pagetype": "article", "links": ["/single-view/the-spiritual-dimension-of-waldorf-education", "/de/einzelansicht/die-spirituelle-dimension-der-waldorfpaedagogik", "/es/una-sola-vista/la-dimension-espiritual-de-la-pedagogia-waldorf", "/zh/%E5%8D%95%E8%A7%86%E5%9B%BE/die-spirituelle-dimension-der-waldorfpaedagogik", null, "/de/suchergebnis", "/de/spenden", "/de/", "/de/", "/de/media", "/de/sponsoren", "/de/links", "/de/ueber-uns", "https://www.goetheanum-paedagogik.ch/", "/de/", null, "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "http://www.philosophie.uni-mainz.de/Dateien/Metzinger_SIR_2013.pdf", "/typo3/", "/typo3/", "/typo3/", "http://www.waldorfschule.de/presse/pressemitteilungen/schulversuch-mit-waldorfpaedagogischen-elementen-startet-in-hamburg-wilhelmsburg/", "/typo3/", "http://www.erziehungskunst.de/fileadmin/archiv_alt/2007/1007p003IG.pdf", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "http://www.wissenschaftsrat.de/download/archiv/1010-11.pdf&gt", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "/typo3/", "javascript:linkTo_UnCryptMailto(%27ocknvq%2CkphqBycnfqth%5C%2Ftguqwtegu0qti%27);", "https://www.facebook.com/waldorfresources/", "https://iaswece.org/", "https://www.waldorf-international.org/", "https://www.waldorfsupplies.org", "https://www.goetheanum-paedagogik.ch", "/de/spenden", "//www.iubenda.com/privacy-policy/50133166", null, null, "http://www.haager-kreis.org/en/current/", "javascript:linkTo_UnCryptMailto(%27ocknvq%2CkphqBycnfqth%5C%2Ftguqwtegu0qti%27);", "http://www.lottefischer.de/", "http://www.pixelpeter.ch"]}