{"title": "PDF", "author": "PDF", "url": "https://www.klinikum.uni-heidelberg.de/fileadmin/mzk/Prothetik/PDF/Aufklaerung_Studentenkurs.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "  \n \nUniversitätsklinikum Heidelberg | Im Neuenheimer Fe ld 400 | 69120 Heidelberg \nPoliklinik für Zahnärztliche Prothetik | Prof. Dr. P. Rammelsberg   \n \n  \nKlinik für Mund-, Zahn- und  \nKieferkrankheiten \n \nPoliklinik für Zahnärztliche  \nProthetik \n \nProf. Dr. P. Rammelsberg \nÄrztlicher Direktor  \nIm Neuenheimer Feld 400 \n69120 Heidelberg \nFon + 49 (0) 6221 - 56 6040 \nFax +  49 (0) 6221 - 56 53 71  \n \n \n \n \n \n \nBehandlung im Studentenkurs  \n \nSehr geehrte Patientin, sehr geehrter Patient,  \nvielen Dank, dass Sie sich für die Behandlung im St udentenkurs  interessie- \nren. Wir möchten Sie in diesem Schreiben gerne mit den Gegebenheiten der \nBehandlung vertraut machen.  \n \nDie studentische Behandlung findet während des Wint ersemesters von Mitte \nOktober bis Mitte Februar mit einer Weihnachtspause  von zwei Wochen \nund im Sommersemester von Mitte April bis Mitte Jul i statt. Je nach Um- \nfang und Aufwand der Behandlung müssen Sie damit re chnen, in dieser Zeit \nbis zu drei halbe Tage die Woche vormittags oder na chmittags für die Be- \nhandlung einzuplanen.  \n \nDie einzelnen Behandlungsschritte werden von fortge schrittenen, klinisch \nerfahrenen Studenten unter Aufsicht eines Assistenz zahnarztes durchge- \nführt, der diese genau überprüft. Am Ende der Behan dlung werden Sie dem \nzuständigen Oberarzt oder dem Abteilungsleiter vorg estellt, der die Arbeit \nkontrolliert, bevor diese definitiv eingesetzt wird . Somit wird sichergestellt, \ndass Ihnen Versorgungen auf qualitativ hohem Niveau  eingegliedert wer- \nden.   \n \n Seite 2Für die Behandlung fallen Kosten an, die von der ge setzlichen Krankenver- \nsicherung nur zum Teil übernommen werden. Wir gewäh ren Ihnen diesbe- \nzüglich folgende Vergünstigungen:  \n \n80 % des zahnärztlichen Honorars, das im Heil- und Kostenplanformular \nder gesetzlichen Krankenkasse aufgeführt ist, wird Ihnen erlassen. Die rest- \nlichen 20 % des Honorars, sowie die Material- und L aborkosten werden \nIhnen abzüglich des von der Krankenkasse genehmigte n Festkostenzuschus- \nses in Rechnung gestellt. Wird Ihnen ein erhöhter F estkostenzuschuss ge- \nwährt, reduziert sich die Höhe des Erlasses entspre chend. Eventuell anfal- \nlende Kosten aus Mehrkostenvereinbarungen müssen in  voller Höhe begli- \nchen werden.  \nWir bitten Sie um Verständnis dafür, dass wir vor B eginn der Behandlung  \n- bei anfallenden Gesamtkosten von mehr als 3000€ -  eine Anzahlung in \nHöhe von 70% der geschätzten Material- und Laborkos ten erheben müssen.  \nSelbstzahlern werden pauschal 30% des zahnärztliche n Honorars für prothe- \ntische Leistungen und 30 % der Material- und Labork osten erlassen.  \n \nSollten Sie weitere Fragen zum Ablauf der Behandlun g im Studentenkurs \nhaben, beantworten wir Ihnen diese im Rahmen unsere r Sprechstunden ger- \nne.  \nUm unnötige Wartezeiten zu vermeiden, vereinbaren S ie bitte telefonisch \neinen Erstberatungstermin (0 62 21/56 60 40).  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}