{"title": "UGB-Newsletter Dezember 2019", "author": "UGB; Verband fuer unabhaengige Gesundheitsberatung", "url": null, "hostname": null, "description": "Liebe Leser! seit Jahren arbeitet der UGB in Sachen nachhaltige Ernährung mit Dr. Karl von Koerber und seiner Arbeitsgruppe Nachhaltige Ernährung (AGNE) und Prof. Markus Keller und dessen Institut für alternative und nachhaltige Ernährung (IFANE) zusammen. Gemeinsam gründeten wir Anfang des Jahres das „Expertennetzwerk Nachhaltige Ernährung“ (ENE). Das Bündnis aus sieben Institutionen wurde nun für seine außerordentlichen Aktivitäten in der Bildungsarbeit von der Deutschen UNESCO-Kommission und dem Bundesministerium für Bildung und Forschung ausgezeichnet. Wir freuen uns, dass unsere Bildungsarbeit im Rahmen des UNESCO-Weltaktionsprogramms nun schon zum dritten Mal Anerkennung gefunden hat und sind darauf auch stolz. Gerade fertiggestellt haben wir die Programme für das nächste UGB-Symposium „Lebergesund essen“ und die UGB-Tagung Anfang Mai 2020 in Gießen. Nachdem die beiden Symposien in diesem Jahr ausgebucht waren, empfehlen wir Interessierten eine frühzeitige Anmeldung. Zudem können Sie sich damit den Rabatt für Frühbucher sichern. Mehr zu den Programmen lesen Sie in diesem Newsletter. Ein neues Smartphone, ein teures Parfüm oder etwas Dekoratives zum Hinstellen? Viele Weihnachtsgeschenke sind nicht nur einfallslos, sondern erzeugen unnötigen Müll, schaden der Umwelt, der Gesundheit oder den Menschen, die sie herstellen. Wenn Sie etwas Sinnvolles und Nachhaltiges verschenken wollen, schauen Sie doch mal www.ugb.de/fair-schenken vorbei. Im Namen des UGB-Teams und aller Dozenten wünschen wir Ihnen eine frohe und achtsame Adventszeit. Kommen Sie gesund ins neue Jahr! Ihr Stefan Weigt P.S: Das UGB-Silvestertreffen am Edersee ist nahezu ausgebucht. Wenn Sie noch dabei sein möchten, informieren Sie sich bitte vorab telefonisch beim Seminarzentrum fünfseeblick: Tel. 0 56 23 / 94 94 0, www.ugb.de/silvester", "sitename": "UGB", "date": "2023-10-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "UGB-Newsletter Dezember 2019\nLiebe Leser!\nseit Jahren arbeitet der UGB in Sachen nachhaltige Ernährung mit Dr. Karl von Koerber und seiner Arbeitsgruppe Nachhaltige Ernährung (AGNE) und Prof. Markus Keller und dessen Institut für alternative und nachhaltige Ernährung (IFANE) zusammen. Gemeinsam gründeten wir Anfang des Jahres das „Expertennetzwerk Nachhaltige Ernährung“ (ENE). Das Bündnis aus sieben Institutionen wurde nun für seine außerordentlichen Aktivitäten in der Bildungsarbeit von der Deutschen UNESCO-Kommission und dem Bundesministerium für Bildung und Forschung ausgezeichnet. Wir freuen uns, dass unsere Bildungsarbeit im Rahmen des UNESCO-Weltaktionsprogramms nun schon zum dritten Mal Anerkennung gefunden hat und sind darauf auch stolz.\nGerade fertiggestellt haben wir die Programme für das nächste UGB-Symposium „Lebergesund essen“ und die UGB-Tagung Anfang Mai 2020 in Gießen. Nachdem die beiden Symposien in diesem Jahr ausgebucht waren, empfehlen wir Interessierten eine frühzeitige Anmeldung. Zudem können Sie sich damit den Rabatt für Frühbucher sichern. Mehr zu den Programmen lesen Sie in diesem Newsletter.\nEin neues Smartphone, ein teures Parfüm oder etwas Dekoratives zum Hinstellen? Viele Weihnachtsgeschenke sind nicht nur einfallslos, sondern erzeugen unnötigen Müll, schaden der Umwelt, der Gesundheit oder den Menschen, die sie herstellen. Wenn Sie etwas Sinnvolles und Nachhaltiges verschenken wollen, schauen Sie doch mal\n[www.ugb.de/fair-schenken](https://www.ugb.de/fair-schenken) vorbei.\nIm Namen des UGB-Teams und aller Dozenten wünschen wir Ihnen eine frohe und achtsame Adventszeit. Kommen Sie gesund ins neue Jahr!\nIhr\nStefan Weigt\nP.S: Das UGB-Silvestertreffen am Edersee ist nahezu ausgebucht. Wenn Sie noch dabei sein möchten, informieren Sie sich bitte vorab telefonisch beim Seminarzentrum fünfseeblick: Tel. 0 56 23 / 94 94 0,\n[www.ugb.de/silvester](https://www.ugb.de/silvester)\nInhalt:\n[(1) Fachinfo](#1)\nNachhaltig leben im Ökodorf\n[(2) Wissenschaft aktuell*](#2)\nDick durch Fertiggerichte?\n[(3) Buchtipp](#3)\nDie inneren Kräfte stärken\n[(4) Das gibt es im Dezember](#4)\nSaisontipp Gemüse & Obst\n[(5) Rezept des Monats](#5)\nSchwarzer-Rettich-Aufstrich\n[(6) 08.-09. Mai in Gießen](#6)\nUGB-Tagung 2020\n[(7) 27.-29.03.2020 in Edertal](#7)\nSymposium: Lebergesund essen\n[(8) Auf einen Blick](#8)\nNeue UGB-Seminare 2020\n[(9) UNESCO-Auszeichnung](#9)\nExpertennetzwerk Nachhahltige Ernährung\n[(10) Seminarzentrum fünfseenblick](#10)\nTatkräftige Hilfe für Baumschnitt gesucht\n[(11) UGB-Stellenbörse](#11)\nAktuelle Jobangebote\n[# Volontär (w/m/d) für das UGBforum gesucht](#12) [# Kunden- und Ernährungsberater (m/w/d) gesucht](#13) [# 30 weitere Stellenangebote](#14)\n(1) Fachinfo\nNachhaltig leben im Ökodorf\nViele wünschen sich mehr Nachhaltigkeit und ökologisches Bewusstsein im Alltag. Die Menschen im Ökodorf Sieben Linden in Sachsen-Anhalt zeigen, dass sich nachhaltige Lebensstile verwirklichen lassen. Eva Stützel, Mitbewohnerin und Beraterin im Ökodorf, schildert im Interview das Leben in dem ganzheitlichen Gemeinschaftsprojekt.\nZum Artikel:\n[www.ugb.de/oekodorf](https://www.ugb.de/oekodorf)\n(2) Wissenschaft aktuell*\nDick durch Fertiggerichte?\nExperten vermuten, dass der Verzehr hochverarbeiteter Lebensmittel eher mit Übergewicht einhergeht. Forscher aus den USA beobachteten dazu nun zwei Gruppen mit je zehn gesunden Teilnehmern, die sich für die Studiendauer im Labor befanden. Die Probanden erhielten vier Wochen lang drei Mahlzeiten täglich, die in der Menge der Kalorien, Hauptnährstoffe, Zucker und Salz identisch waren. Während die eine Gruppe ausschließlich hochverarbeitete Lebensmittel bekam, aßen die anderen Speisen aus frischen und unverarbeiteten Lebensmitteln. Die Teilnehmer konnten jeweils so viel essen und trinken wie sie wollten. Nach zwei Wochen wechselten die Gruppen die Ernährungsweise für weitere zwei Wochen.\nBereits nach zweiwöchigem Verzehr von Fertiggerichten brachten die Teilnehmer etwa ein Kilogramm mehr auf die Waage. Die frisch zubereiteten Speisen führten dagegen zu einer Gewichtsabnahme um etwa ein Kilogramm. Die Fertiggerichte wurden generell schneller verzehrt. Darin sehen die Forscher eine Erklärung für die Gewichtszunahme, da die Teilnehmer mehr aßen und mehr Kalorien aufnahmen, bevor das Sättigungsgefühl einsetzte. Trotz der geringen Teilnehmerzahl fordern sie eine bessere und flächendeckende Aufklärung über ausgewogene, gesundheitsförderliche Ernährung. Julia Bansner/Hans-Helmut Martin\nQuelle: Hall KD et al (2019). Ultra-Processed Diets Cause Excess Calorie Intake and Weight Gain: An Inpatient Randomized Controlled Trial of Ad Libitum Food Intake. Cell Metabolism 30, 67-77\n* Die Wissenschaft hat festgestellt\nIn dieser Rubrik stellen wir Ihnen aktuelle wissenschaftliche Veröffentlichungen vor. Hierbei handelt es sich meist um die Ergebnisse einzelner Forschungsarbeiten. Die Ergebnisse stellen keine umfassende wissenschaftliche Bewertung dar und dürfen daher nicht als allgemeingültige Empfehlungen interpretiert werden.\n(3) Buchtipp\nDie inneren Kräfte stärken\nVerständlich und mit viel Hintergrundwissen beschreibt das Autorenteam, was hinter der Idee der chinesischen Medizin steht. Die jahrtausendalte Heilkunde bietet zahlreiche Methoden, die Gesundheit zu stärken oder Heilungsprozesse zu unterstützen. Dazu zählen eine frische, naturbelassene Ernährung, sanfte Bewegung, Akupunktur und pflanzliche Arzneimittel. Der Fokus liegt dabei stets auf der Verantwortung des Einzelnen. Zu jedem Bereich vermittelt das Buch praktische Tipps für den Lebensalltag, unter anderem Rezepte, Teemischungen oder Anleitungen zu Akupressur und Massage. Nicht alles lässt sich aus westlicher Sicht nachvollziehen. Den Autoren gelingt es jedoch, Interesse an dem präventiven Ansatz der chinesischen Medizin zu wecken. Auf angenehme Art motivieren sie dazu, seinem Körper durch ein gesundheitsbewusstes Leben Gutes zu tun. Ulrike Becker\nGesund leben mit chinesischer Medizin. Johannes Bernot, Andrea Hellwig, Claudia Nichterl, Oekom, München 2019, 208 S., 18 €\n(4) Das gibt es im Dezember\nSaisontipp Gemüse & Obst\nGemüse:\nChicorée, Feldsalat, Grünkohl, Kürbis, Lauch, Möhren, Pastinaken, Pilze, schwarzer Rettich, Rosenkohl, Rote Bete, Rotkohl, Rübchen, Sauerkraut, Schwarzwurzeln, Sellerieknollen, Spinat, Steckrüben, Topinambur, Weißkohl, Wirsing, Zwiebeln\nObst:\nÄpfel, Bananen, Clementinen/Mandarinen, Orangen, Kakis, Kiwis\n(5) Rezept des Monats\nSchwarzer-Rettich-Aufstrich\n● einfach ● schnell\nZubereitungszeit: ca. 10 Minuten\nZutaten\n150 g schwarzer Rettich\n100 g Zwiebel\n2 El Tomatenmark\n2 El Rapsöl, nativ\n1 Pr. Meersalz\nZubereitung\n1. Den Rettich gründlich waschen und mit Schale fein raffeln.\n2. Die Zwiebel schälen und sehr fein hacken.\n3. Rettich und Zwiebel mit Tomatenmark, Öl und Salz zu einer Paste mischen und abschmecken. Der Aufstrich hält sich im Kühlschrank etwa zwei Tage.\nElke Männle\nWeitere leckere und vollwertige Rezeptideen finden Sie in den UGB-Rezeptsammlungen:\n[www.ugb.de/rezeptsammlungen](https://www.ugb.de/rezeptsammlungen)\n(6) 08.-09. Mai in Gießen\nUGB-Tagung 2020\nFasten, stille Entzündungen, Nachhaltigkeit und Beratung sind die Schwerpunktthemen der UGB-Tagung am 8./9. Mai 2020 in Gießen. Namhafte Experten wie die Umweltjournalistin Tanja Busse oder die Fastenärzte Dr. Rainer Matejka und Dr. Verena Buchinger-Kähler versprechen spannende Vorträge.\nMit ihrer Protestbewegung „Fridays for Future“ hat Greta Thunberg die Diskussion um Klimaschutz und einen nachhaltigen Lebensstil angeheizt. Seitdem wird in den Medien und sozialen Netzwerken wild herumgestritten. Allzu oft verschwimmen dabei die Grenzen zwischen Fakten und Fake-News. Tanja Busse, Umweltjournalistin und Autorin von Büchern wie „Die Einkaufsrevolution“ oder „Das Sterben der Anderen“, beleuchtet auf der UGB-Tagung die Macht von Lobbyisten, Fachverbänden, Regierungen und NGOs bei politischen Entscheidungen.\n# Fasten, Mikrobiom und Mind-Body-Medizin\nForscher konnten in den letzten Jahren etliche Geheimnisse um den Stoffwechsel während des Fastens oder die Rolle des Mikrobioms für die Gesundheit lüften. Wie Autophagie, Nahrungskarenz und das Darmmileu zusammenhängen, berichtet der Naturheilarzt Dr. Rainer Matejka. Neben vielen weiteren Themen werden in drei Vorträgen die Zusammenhänge zwischen Ernährung, stillen Entzündungen, chronisch entzündlichen Erkrankungen und seelischer Gesundheit vertiefend unter die Lupe genommen. Die Tagung wird aufgrund der erwarteten Besucherzahl wieder in der Kongresshalle in Gießen stattfinden.\nInfo + Anmeldung:\n[www.ugb.de/tagung](https://www.ugb.de/tagung)\nDas Programm erhalten alle Mitlieder und Abonnenten zum Jahreswechsel mit der Post.\nFrühbucher aufgepasst: Wenn Sie sich jetzt anmelden und die Teilnahmegebühr überweisen, profitieren Sie vom günstigen Frühbuchertarif.\n(7) 27.-29.03.2020 in Edertal\nSymposium: Lebergesund essen\nFettleber: Ursachen & Vorbeugung | Mikronährstoffe für die Leber | Richtig essen – gut beraten | Leber, Darm und Mikrobiom | Praxisworkshops\nÜber 2.000 Liter Blut fließen täglich durch unser größtes inneres Organ. Mit Abbau und Entgiftung von Fetten, Zucker, Alkohol, Medikamenten und Schadstoffen kommt der Leber eine zentrale Rolle im menschlichen Stoffwechsel zu. Durch ungünstige Essgewohnheiten entwickeln heute schon Kinder immer häufiger eine Fettleber. Bis zu 30 Prozent der Bevölkerung in Europa sind nach Schätzungen bereits betroffen, häufig auch Normalgewichtige. Lange bleibt eine geschädigte Leber unentdeckt. Das hat fatale Konsequenzen. Auf dem Symposium des Verbands für Unabhängige Gesundheitsberatung (UGB) vom 27.-29.03.2020 im Seminarzentrum fünfseenblick am Edersee zeigen Ernährungswissenschaftler und Mediziner Risikofaktoren und Möglichkeiten der Prävention auf.\nDie Referenten verdeutlichen Zusammenhänge zu anderen Zivilisationskrankheiten wie Fettstoffwechselstörungen, Bluthochdruck, Typ-2-Diabetes oder erhöhte Thrombosegefahr. Dabei besitzen eine lebergesunde Ernährung und ein bewegter Lebensstil hohes präventives Potenzial. In Vorträgen und Workshops werden vielversprechende Therapie- und Präventionsansätze der nichtalkoholischen Fettleber aufgezeigt. Angesprochen sind besonders Ernährungsfachkräfte und UGB-Absolventen, die ihre Klienten motivieren möchten, besser für das vernachlässigte Organ zu sorgen.\nDas Programm mit Anmeldemöglichkeit gibt es unter\n[www.ugb.de/symposium](https://www.ugb.de/symposium).\nWenn Sie sich jetzt anmelden und die Teilnahmegebühr überweisen, profitieren Sie vom günstigen Tarif für Frühbucher.\n(8) Auf einen Blick\nNeue UGB-Seminare 2020\nIm nächsten Jahr haben wir an der UGB-Akademie wieder neue Seminarkonzepte für Sie entwickelt. Hier finden Sie die neuen Fortbildungen auf einen Blick. Alle Veranstaltungen stellen wir Ihnen unter\n[www.ugb.de/seminare](https://www.ugb.de/seminare)ausführlich vor. Das gedruckte UGB-Programm 2020 erscheint zum Jahreswechsel und wird kostenlos versendet.\n15.-17.05.2020\nTrainingsseminar Konfliktfähigkeit\n[www.ugb.de/konflikt-training](https://www.ugb.de/konflikt-training)\n19.-21.06.2020\nFrische Rohkost – schlemmen, regenerieren, abnehmen\n[www.ugb.de/frischkost](https://www.ugb.de/frischkost)\n26.-28.06.2020\nSupervision in der Ernährungsberatung\n[www.ugb.de/supervision](https://www.ugb.de/supervision)\n24.-26.07.2020\nEsskulturen der Erde – Menschen verbinden\n[www.ugb.de/esskulturen](https://www.ugb.de/esskulturen)\n21.-23.08.2020\nVegetarisch kochen in Kita und Grundschule\n[www.ugb.de/vegetarisch-kita](https://www.ugb.de/vegetarisch-kita)\nErstbucher erhalten bei allen Seminaren einen einmaligen Rabatt von 30 Euro.\nSeminar-Rücktritt jetzt nachhaltig versichern:\n[www.ugb.de/seminare/ruecktrittsversicherung](https://www.ugb.de/seminare/ruecktrittsversicherung)\n(9) UNESCO-Auszeichnung\nExpertennetzwerk Nachhahltige Ernährung\nFür seine außerordentlichen Aktivitäten in der Bildungsarbeit wurde das Expertennetzwerk Nachhaltige Ernährung (ENE) jetzt in Berlin im Rahmen des „UNESCO-Weltaktionsprogramms Bildung für nachhaltige Entwicklung“ ausgezeichnet. Das unter maßgeblicher Beteiligung des UGB gegründete Bündnis von Bildungsinstitutionen, Forschungseinrichtungen und Ernährungsfachkräften ist in verschiedenen Bereichen aktiv: auf wissenschaftlicher Ebene in Lehre und Forschung an Hochschulen oder durch Vorträge auf wissenschaftlichen Fachkongressen. Zentrales Anliegen sind zudem Bildungsangebote für Fachkräfte und Multiplikatoren sowie die unabhängige Information von Verbrauchern.\nMehr Infos:\n[www.ugb.de/unesco-auszeichnung](https://www.ugb.de/unesco-auszeichnung)\n(10) Seminarzentrum fünfseenblick\nTatkräftige Hilfe für Baumschnitt gesucht\nWer das Seminarzentrum fünfseenblick kennt, weiß, dass in dem wunderschönen Gelände viele Büsche und Bäume stehen. Diese verlangen (nach vielen Jahren) im Frühjahr mal wieder beschnitten zu werden. Dafür suchen wir erfahrene Personen, die uns dabei helfen wollen.\nWenn Sie Erfahrungen beim Schneiden von Büschen und Bäumen verfügen und Freude und Zeit haben uns dabei zu helfen, freuen wir uns, wenn Sie sich bei uns melden:\n[[email protected]](/cdn-cgi/l/email-protection); Telefon: 05623 – 94940\nVielen Dank für Ihre Kontaktaufnahme im Voraus.\nIhr fünfseenblick-Team\n(11) UGB-Stellenbörse\nAktuelle Jobangebote\n# Volontär (w/m/d) für das UGBforum gesucht\nFür unser Fachmagazin UGBforum suchen wir zum 01. April 2020 einen Volontär (w/m/d) mit Hochschulabschluss in Ernährungswissenschaften/Oecotrophologie\nSie begeistern sich\nfür die Themen Ernährung, Nachhaltigkeit und Gesundheitsförderung und haben Spaß am Umgang mit Texten. Idealerweise bringen Sie erste Erfahrungen im Verfassen von Artikeln mit – z. B. auch in sozialen Medien. Einsatzfreude und ein freundlicher Umgang sind auch für Sie wesentliche Kriterien für gute Zusammenarbeit in einem Team.\nWir bieten Ihnen\neine zweijährige Fortbildung im Rahmen eines Volontariats. Wenn Sie Lust haben, sich mit frischen Ideen in ein motiviertes Team einzubringen, freuen wir uns auf Ihre Bewerbung.\nBitte senden Sie Ihre Unterlagen (gerne per E-Mail) mit Lichtbild und falls vorhanden mit Arbeitsproben an:\nUGB – Personalabteilung, Elisabeth Klumpp\nSandusweg 3, D-35435 Wettenberg\nTel. 0641/808960,\n[[email protected]](/cdn-cgi/l/email-protection)\n# Kunden- und Ernährungsberater (m/w/d) gesucht\nAbraxas ist seit dem Jahr 2000 die Kinderküche im Norden Berlins. Wir kochen frisch und servieren sofort oder liefern unsere Kinderessen in die unmittelbare Umgebung. Denn unsere Küchen befinden sich in Reinickendorfer Kitas und Schulen direkt vor Ort.\nDurch unsere langjährige Erfahrung wissen wir, was Kindern schmeckt und Eltern wünschen. Mit Abwechslung auf dem Teller, kindgerechten Speisen und einem hohen Qualitätsanspruch wecken wir bei Kindern die Freude an frischen Lebensmitteln und gesundem Essen. Unsere kurzen Wege garantieren optimale Frische und den Erhalt von Vitaminen und Nährstoffen.\nWir kochen nach den Richtlinien der Deutschen Gesellschaft für Ernährung (DGE) mit saisonalen und regionalen Zutaten und sind bio-zertifiziert.\nUnseren jungen Kunden schmeckt es!\nUnser ABRAXAS-Team sucht ab sofort Verstärkung eines Kunden- und/oder Ernährungsberaters (m/w/d) in Vollzeit, nach Absprache wäre auch eine Teilzeitkombination möglich.\nIhre Aufgaben\n• Erstellen der Speisepläne für den Kita- & Schulbereich\n• Ansprechpartner*in für unsere Kunden bei Fragen & Anliegen bei Allergien und Unverträglichkeiten\n• Neukundenakquise\n• Erstellen von Rezepten nach Einhaltung der Bio-Richtlinien\n• Regelmäßige Audits mit der Bio-Kontrollstelle & Nationales Qualitätszentrum\n• Vor- und Nachbereiten von regelmäßigen Meetings mit unseren Köchen\nWir erwarten\n• Teamfähigkeit\n• Kommunikationsstärke\n• Problemlösungskompetenz\n• Motivationsfähigkeit\n• Kundenorientierung\nInteresse?\nDann schicken Sie uns Ihre Bewerbungsunterlagen an:\n[[email protected]](/cdn-cgi/l/email-protection)\nBei Fragen, rufen Sie uns gern unter 030/832 191 55 an oder schicken uns eine E-Mail.\nMit absenden der E-Mail-Bewerbung, erklären Sie sich ausdrücklich damit einverstanden, dass ABRAXAS, die Küche – Ausbildungsbetrieb gGmbH die von Ihnen an uns übermittelten Daten zum Zwecke der Bewerbungsabwicklung erheben, verarbeiten und nutzen darf. Mit der Übersendung der Unterlagen werden unsere Datenschutzbestimmungen von Ihnen akzeptiert. Die Verarbeitung dieser Daten erfolgt in Übereinstimmung mit einschlägigen Rechtsvorschriften.\nBewerbungen per Post senden wir gern zurück, wenn ein ausreichend frankierter Rückumschlag beigefügt ist.\n# 30 weitere Stellenangebote\nAlle Details unter:\n[www.ugb.de/stellenboerse](https://www.ugb.de/stellenboerse)\nBiohotel im Oberallgäu sucht\nKoch (m/w/d) für Bio-Küche\nBio-Supermakrt in Hamburg sucht\nVerkäufer (m/w/d) für Naturkost\nPflegedienst im Rheinland sucht\nÖkotrophologe oder Ernährungsberater (m/w/d) im Außendienst\nBio-Supermarkt in Augsburg sucht\nFachverkäufer (m/w/d) für Brot/Backwaren/Bistro\nBundesanstalt in Bonn sucht\nReferent (m/w/d) zum Thema Stillförderung\nKlinikum in Stuttgart sucht\nDiätassistent/Ökotrophologe (m/w/d)\nBerufsbildungswerk in Karben (HE) sucht\nHauswirtschaftsmeister (m/w/d) als Ausbilder\nInstitut in Mainz sucht\nErnährungswissenschaftler (m/w/d)\nBio-Supermarkt in Berlin sucht\nVerkäufer (m/w/d) für Backwaren\nDiakonie in Fulda (HE) sucht\nHauswirtschaftskraft (m/w/d) für die ambulante Pflege\nBio-Supermarkt in Freiburg sucht\nVerkäufer (m/w/d) für Naturkost – auch Quereinsteiger\nBio-Supermarkt in Nürnberg sucht\nMarktleiter (m/w/d)\nBio-Bäckerei in Wiesbaden sucht\nBäcker und Bäckermeister (m/w/d) für Produktion und Produktionsplanung\nSupermarktkette in Köln sucht\nÖkotrophologen oder Diätassistenten (m/w/d) für Ernährungsberatung\nBio-Supermarkt in Freiburg sucht\nStellvertretende Führungskraft (m/w/d) im Einzelhandel\nMehrgenerationenhaus in Freilassing (BY) sucht\nHauswirtschafter (m/w/d) für regionale und saisonale Küche\nAyurveda Kurzentrum in Birstein (HE) sucht\nKüchenhilfe (m/w/d) für vegetarische Bioküche\nKrankenhaus in Berlin sucht\nHauswirtschaftler (m/w/d) für Kinderstation\nBio-Supermarkt in Starnberg (BY) sucht\nVerkäufer (m/w/d) für Naturkost\nBio-Supermarkt in Heilbronn (BW) sucht\nMarktleitung (m/w/d) mit Begeisterung für Bio-Produkte\nBio-Supermarkt in NRW sucht an verschiedenen Standorten\nQuereinsteiger (m/w/d)\nBio-Seminarhotel in Bad Kohlgrub (BY) sucht\nKoch (m/w/d) für vegan-vegetarische Küche\nBiolandhof in Tetenbüll (SH) sucht\nHauswirtschafter (m/w/d)\nKlinik in Frankfurt a. M. sucht\nÖkotrophologen (m/w/d) für Ernährungsberatung onkologischer und chirurgischer Patienten\nBio-Supermarkt in Karlsruhe sucht\nVerkäufer (m/w/d) im Bereich Obst und Gemüse\nFachklinik in Erftstadt (NW) sucht\nÖkotrophologen/Diätassistenten (m/w/d)\nWohlfahrtsverband in Köln sucht\nHauswirtschafter (m/w/d) für Küchenteam\nUnternehmen im Bodenseekreis (BW) sucht\nKoch (m/w/d) für Bio-Kantine\nBio-Supermarkt bei Stuttgart sucht\nAushilfskraft (m/w/d)\nBio-Supermarkt sucht bundesweit\nFachverkäufer (m/w/d)\nBio-Supermarkt in Berlin sucht\nstellvertretende Marktleitung (m/w/d)\nAlle Details unter:\n[www.ugb.de/stellenboerse](https://www.ugb.de/stellenboerse)\nIMPRESSUM\nVerband für Unabhängige Gesundheitsberatung e. V.\nSandusweg 3, D-35435 Wettenberg\nTel.: 06 41 / 8 08 96 -0, Fax: 8 08 96-50\n[[email protected]](/cdn-cgi/l/email-protection), [www.ugb.de](https://www.ugb.de)\nGeschäftsführer: Thomas Männle (v.i.S.d.M.)\nSitz: Gießen, Amtsgericht Gießen: VR 1310\n© UGB e.V. 2019\nWeitergabe, Abdruck und Onlineveröffentlichung auch von Teilen nur nach schriftlicher Genehmigung. Änderungen und Irrtümer vorbehalten.", "language": null, "image": null, "pagetype": null, "links": ["/newsletter/?ref=menu", "/", null, "/service/kontakt/", "/service/impressum/#datenschutz", "/presse/", "/", "/", "/", "https://www.ugb.de/ugb-akademie/", "https://www.ugb.de/ugb-medien/ugb-forum/", "https://www.ugb.de/ugb-medien/", "https://www.ugb.de/mitglieder/", "https://www.ugb.de/ugb-verband/", "https://www.ugb.de/service/", "/", "https://www.ugb.de/service/", "https://www.ugb.de/newsletter/", "https://www.ugb.de/service/", "https://www.ugb.de/newsletter/", "https://www.ugb.de/mitfahrboerse/", "https://www.ugb.de/studium/", "https://www.ugb.de/linktipps/", "https://www.ugb.de/service/veranstaltungen/", "https://www.ugb.de/literaturempfehlungen/", "https://www.ugb.de/stellenangebote/", "/ugb-medien/ugb-forum/bestellen/", "/ugb-medien/ugb-forum/bestellen/", "/ugb-medien/ugb-forum/bestellen/", "/fachartikel/exklusiv/", "/forschung-studien/exklusiv/", "/rezepte/exklusiv/", "/e_n_1_141503_n_n_n_n_n_n_n.html", "/e_n_1_141504_n_n_n_n_n_n_n.html", "https://www.ugb.de/fair-schenken", "https://www.ugb.de/silvester", "#1", "#2", "#3", "#4", "#5", "#6", "#7", "#8", "#9", "#10", "#11", "#12", "#13", "#14", null, "https://www.ugb.de/oekodorf", null, null, null, null, "https://www.ugb.de/rezeptsammlungen", null, "https://www.ugb.de/tagung", null, "https://www.ugb.de/symposium", null, "https://www.ugb.de/seminare", "https://www.ugb.de/konflikt-training", "https://www.ugb.de/frischkost", "https://www.ugb.de/supervision", "https://www.ugb.de/esskulturen", "https://www.ugb.de/vegetarisch-kita", "https://www.ugb.de/seminare/ruecktrittsversicherung", null, "https://www.ugb.de/unesco-auszeichnung", null, "/cdn-cgi/l/email-protection", null, null, "/cdn-cgi/l/email-protection", null, "/cdn-cgi/l/email-protection", null, "https://www.ugb.de/stellenboerse", "https://www.ugb.de/stellenboerse", "/cdn-cgi/l/email-protection", "https://www.ugb.de", "#", "https://www.instagram.com/ugb_vollwert/", "#", "/php/rss.php", "/newsletter/", "/downloads/pdf/programme/UGB-Programm-2023-Praeventiont.pdf", "/downloads/pdf/programme/UGB-Programm-2023-Praeventiont.pdf", "/seminare/fortbildungen/saeure-basen-haushalt-und-ernaehrung/", "/seminare/fortbildungen/vegetarisch-kochen-in-kita-und-grundschule/", "/seminare/ausbildungen/fachberater-saeuglings-und-kinderernaehrung/trainingsseminar-mit-pruefung/", "/seminare/ausbildungen/fachberater-vollwert-ernaehrung/trainingsseminar/", "/seminare/ausbildungen/gesundheits-trainer-ernaehrung/trainingsseminar-mit-zwischenpruefung/", "/seminare/ausbildungen/fastenleiter/trainingsseminar-mit-pruefung/", "/seminare/ausbildungen/ernaehrungstherapie-magen-und-darmerkrankungen/der-verdauungstrakt-aus-medizinischer-sicht/", "/seminare/fortbildungen/systemische-ernaehrungsberatung/", "/seminare/termine/", "https://www.ugb.de/ugb-akademie/", "https://www.ugb.de/ugb-akademie/", "https://www.ugb.de/seminare/fortbildungen/", "https://www.ugb.de/seminare/", "https://www.ugb.de/tagungen-symposien/", "https://www.ugb.de/seminare/seminar-tagungsorte/", "https://www.ugb.de/mitfahrboerse/", "https://www.ugb.de/ugb-akademie/online-veranstaltungen/", "https://www.ugb.de/seminare/ausbildungen/", "https://www.ugb.de/seminare/ausbildung-ernaehrungsberater/", "https://www.ugb.de/seminare/ausbildungen/fachberater-saeuglings-und-kinderernaehrung/", "https://www.ugb.de/seminare/ausbildungen/fachberater-vollwert-ernaehrung/", "https://www.ugb.de/seminare/ausbildungen/fachdiaetassistentin-vollwert-ernaehrung/", "https://www.ugb.de/seminare/fortbildungen/vegane-vollwert-ernaehrung/", "https://www.ugb.de/seminare/ausbildungen/systemische-essberatung/", "https://www.ugb.de/seminare/ausbildungen/zertifizierter-kursleiter-berater/wahlpflichtmodule/", "https://www.ugb.de/seminare/ausbildungen/fastenleiter/", "https://www.ugb.de/seminare/ausbildungen/weiterbildung-koeche/", "https://www.ugb.de/seminare/berufliche-weiterbildung/zertifikat-ernaehrungsberater/", "https://www.ugb.de/seminare/ausbildungen/naturkost-berater/", "https://www.ugb.de/seminare/ausbildungen/qualitaetssicherung/", "https://www.ugb.de/seminare/therapie/", "https://www.ugb.de/seminare/ausbildungen/ernaehrungstherapie-magen-und-darmerkrankungen/", "https://www.ugb.de/seminare/ausbildungen/diagnostik-und-therapie-bei-allergien-und-nahrungsmittelunvertraeglichkeiten/", "https://www.ugb.de/seminare/inhouse-seminare/", "https://www.ugb.de/betriebliche-gesundheitsfoerderung/", "https://www.ugb.de/betriebliche-gesundheitsfoerderung/inhouse-schulungen/", "https://www.ugb.de/betriebliche-gesundheitsfoerderung/mitarbeiter-schulungen/", "https://www.ugb.de/betriebliche-gesundheitsfoerderung/referenzen/", "https://www.ugb.de/seminare/inhouse-seminare/kita-essen/", "https://www.ugb.de/ugb-akademie/kurskonzepte/", "https://www.ugb.de/gesundheitswochen/", "https://www.ugb.de/gesundheitswochen/entzuendungshemmend-essen-und-leben/", "https://www.ugb.de/seminare/seminarberatung/", "https://www.ugb.de/seminare/selbststudium/", "https://www.ugb.de/schnupperseminare/", "https://www.ugb.de/seminare/7-beste-gruende/", "https://www.ugb.de/seminare/neue-seminare/", "https://www.ugb.de/seminare/unsere-dozentinnen/", "https://www.ugb.de/seminare/anmeldebedingungen/", "https://www.ugb.de/seminare/foerdermoeglichkeiten/", "https://www.ugb.de/seminare/foerdermoeglichkeiten/begabtenfoerderung/", "https://www.ugb.de/seminare/foerdermoeglichkeiten/foerderung-fuer-koeche/", "https://www.ugb.de/seminare/seminar-tagungsorte/", "https://www.ugb.de/mitfahrboerse/", "https://www.ugb.de/seminare/fotogalerien/", "https://www.ugb.de/ugb-medien/ugb-forum/", "https://www.ugb.de/ugb-medien/ugb-forum/", "https://www.ugb.de/aktuelles-heft/", "https://www.ugb.de/ugb-medien/einzelhefte/", "https://www.ugb.de/ugb-medien/sonderthemen/", "https://www.ugb.de/ugb-medien/ugb-forum/digitale-dossiers/", "https://www.ugb.de/fachinfos/", "https://www.ugb.de/ugb-medien/ugb-forum/literaturverzeichnisse/", "https://www.ugb.de/vollwert-rezepte/", "https://www.ugb.de/vollwert-rezepte/frischkost/", "https://www.ugb.de/vollwert-rezepte/getreidegerichte/", "https://www.ugb.de/vollwert-rezepte/gemuesegerichte/", "https://www.ugb.de/vollwert-rezepte/huelsenfruchtgerichte/", "https://www.ugb.de/vollwert-rezepte/kartoffel-nudelgerichte/", "https://www.ugb.de/vollwert-rezepte/kindergerichte/", "https://www.ugb.de/vollwert-rezepte/vegane-gerichte/", "https://www.ugb.de/vollwert-rezepte/suppen-und-saucen/", "https://www.ugb.de/vollwert-rezepte/fischgerichte/", "https://www.ugb.de/vollwert-rezepte/desserts/", "https://www.ugb.de/vollwert-rezepte/kuchen/", "https://www.ugb.de/vollwert-rezepte/plaetzchen-konfekt/", "https://www.ugb.de/vollwert-rezepte/grundrezepte/", "https://www.ugb.de/vollwert-rezepte/brot-pikantes-gebaeck/", "https://www.ugb.de/vollwert-rezepte/brotaufstriche/", "https://www.ugb.de/vollwert-rezepte/frischkornmuesli/", "https://www.ugb.de/ugb-medien/ugb-forum/die-redaktion/", "https://www.ugb.de/ugb-medien/forum-digital/", "https://www.ugb.de/ugb-medien/ugb-forum/bestellen/", "https://www.ugb.de/ugb-medien/", "https://www.ugb.de/ugb-medien/", "https://www.ugb.de/ugb-medien/ugb-kuechenpraxis/", "https://www.ugb.de/ugb-medien/foliensaetze/", "https://www.ugb.de/kurskonzepte/", "https://www.ugb.de/kurskonzepte/ernaehrungsprogramm/", "https://www.ugb.de/kurskonzepte/abnehmprogramm/", "https://www.ugb.de/ugb-medien/vollwertige-rezepte/", "https://www.ugb.de/ugb-medien/ugb-kompaktinfos/", "https://www.ugb.de/ugb-medien/vollwert-tabelle/", "https://www.ugb.de/mitglieder/", "https://www.ugb.de/mitglieder/", "https://www.ugb.de/mitglieder/mitgliedsbeitrag/", "https://www.ugb.de/mitglieder/mitglied-werden/", "https://www.ugb.de/mitglieder/spendenbescheinigung/", "https://www.ugb.de/ugb-verband/", "https://www.ugb.de/ugb-verband/", "https://www.ugb.de/ugb-verband/bildung-fuer-nachhaltige-entwicklung/", "https://www.ugb.de/ugb-verband/bildung-fuer-nachhaltige-entwicklung/expertennetzwerk-nachhaltige-ernaehrung-ene/", "https://www.ugb.de/ugb-verband/bildung-fuer-nachhaltige-entwicklung/expertennetzwerk-nachhaltige-ernaehrung-ene/netzwerk-mit-auszeichnung/", "https://www.ugb.de/ugb-verband/bildung-fuer-nachhaltige-entwicklung/lernort-mit-auszeichnung/", "https://www.ugb.de/kooperationen/", "https://www.ugb.de/beirat/", "https://www.ugb.de/ugb-verband/dozenten/", "https://www.ugb.de/ugb-verband/team-mitarbeiter/", "https://www.ugb.de/ugb-verband/referenzen/", "https://www.ugb.de/foerdern/", "https://www.ugb.de/service/", "https://www.ugb.de/service/", "https://www.ugb.de/newsletter/", "https://www.ugb.de/mitfahrboerse/", "https://www.ugb.de/studium/", "https://www.ugb.de/studenten/arbeitskreis-giessen/", "https://www.ugb.de/ugb-verband/praktikum-beim-ugb/", "https://www.ugb.de/linktipps/", "https://www.ugb.de/service/veranstaltungen/", "https://www.ugb.de/literaturempfehlungen/", "https://www.ugb.de/stellenangebote/", "https://www.ugb.de/stellenangebote/anzeigenpreise/", "//www.fairberaten.net/", "https://www.ugb-verlag.de/", "https://www.netzwerk-gesunde-ernaehrung.de/", "//www.seminarhaus-edersee.de/", "https://ene.network/", "tel:+49641808960", "/service/kontakt/", "https://www.instagram.com/ugb_vollwert/", "https://www.facebook.com/UGBeV", "https://twitter.com/UGBvollwert", "/service/impressum/", "/service/impressum/#datenschutz", "/SignIn/"]}