{"title": "Komplementärmedizin", "author": "Dr med vet Rainer Hussong", "url": null, "hostname": null, "description": "Tierarztpraxis für Kleintiere, Exoten, Greifvögel und Pferde in Schwarzenbruck bei Nürnberg", "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Komplementärmedizin\nÜbersicht Gesamtmedizin\nAlternative Medizin\nZunächst ist Alternative Medizin eine Bezeichnung für verschiedene Heilverfahren und zum Teil auch diagnostische Konzepte, die eine \"Alternative\" zur sogenannten \"wissenschaftlich orientierten Medizin\" (=Schulmedizin) darstellen.\nDie in unserem westlichen Kulturkreis bekanntesten alternativen Heilverfahren sind zum Beispiel:\n- Akupunktur\n- Ayurveda\n- Bachblütentherapie (in unserer Praxis)\n- Craniosakrale Therapie\n- Chiropraktik\n- Bioresonanztherapie (in unserer Praxis)\n- Eigenbluttherapie (in unserer Praxis)\n- Homöopathie (in unserer Praxis)\n- Kinesiologie\n- Kräuter- oder Pflanzenheilkunde (in unserer Praxis)\n- Ohrakupunktur\n- Orthomolekulare Medizin (in unserer Praxis)\n- Osteopathie\n- Psychotherapie\n- Rolfing\n- Schüssler Salze\n- Shiatsu\n- Spagyrik\n- Yoga\nNaturheilkunde\nDer Begriff Naturheilkunde bezeichnet ein Spektrum verschiedener Methoden, die die körpereigenen Fähigkeiten zur Selbstheilung (Spontanheilung) aktivieren sollen und die sich bevorzugt in der Natur vorkommender Mittel oder Reize bedienen. Dazu gehören (nach einer Definition von Brauchle 1952) die Sonne, das Licht, die Luft, die Bewegung, die Ruhe, die Nahrung, das Wasser, die Kälte, die Erde, die Atmung, die Gedanken, die Gefühle und Willensvorgänge. In einem weiter gefassten Verständnis werden auch „natürliche“ Arzneimittel, vor allem Heilpflanzen und deren Zubereitungen einbezogen. Als ein wichtiger Pionier gilt der Arzt Christoph Wilhelm Hufeland. 1888 erschien von Friedrich Eduard Bilz mit seinem Bilz-Buch das Standardwerk der Naturheilkunde.\nZur „klassischen“ Naturheilkunde zählen im Allgemeinen die folgenden Naturheilverfahren:\n- Hydro- und Balneotherapie (Wasseranwendungen)\n- Bewegungstherapie\n- Diätetik (Unterstützung der Behandlungen durch eine gesunde Kost und eine dem Krankheitsbild angepasste Diät) (in unserer Praxis)\n- Ordnungstherapie (ausgewogene Lebensführung im regelmäßigen Rhythmus und im Einklang mit der Natur)\n- Phytotherapie (Einsatz von Pflanzenwirkstoffen) (in unserer Praxis)\n- Licht und Sonne\n- Luft (u.a. auch Atemtherapie)\n- Entspannungstherapie\nKlassische Vertreter der Naturheilkunde waren zum Beispiel: Pfarrer Sebastian Kneipp, Pastor Felke und Hildegard von Bingen.\nDie meisten Naturheil- und alternativen Verfahren haben einen so genannten ganzheitlichen Ansatz, das heißt sie versuchen, die gestörte Harmonie des gesamten Organismus wieder ins Gleichgewicht zu bringen, wobei sie den Anspruch haben, nicht nur den Körper zu behandeln, sondern Geist und Seele einzubeziehen.\nHäufiges Merkmal alternativer Heilmethoden ist die (Wieder-)Entdeckung eines Verfahrens - im Alleingang durch einen Erfinder - welches sich angeblich durch das Fehlen von Nebenwirkungen und Kontraindikationen sowie eine angebliche Wirksamkeit bei vielen verschiedenen Krankheiten und in unterschiedlichen Krankheitsstadien auszeichnet. Viele Ansätze der Alternativmedizin werden als „natürlich“, „biologisch“, „alternativ“, „die Selbstheilungskräfte aktivierend“ oder „ganzheitlich“ bezeichnet, womit oft gemeint ist, dass es um eine Behandlung „... von Körper, Geist und Seele“ gehen soll.\nAlternativmedizinische Methoden können von Ärzten angeboten werden, von Angehörigen anderer Heilberufe wie zum Beispiel Heilpraktikern, aber auch von Laien.", "language": null, "image": null, "pagetype": null, "links": ["#", "#", "../index.php", "../praxisinfo/index.html", "./index.html", "../termin-sprechstunde/index.html", "../patientengalerie/index.html", "../kontakt/index.html", "../auffangstation/index.html", "#", "../index.php", "./index.html", "beispielefuerzuechterbetreuung.html", "../auffangstation/index.html", "../impressum.html", "../datenschutzerklaerung.html"]}