{"title": "Ayurveda-Wellness im Südburgenland", "author": "Sarah Ruckhofer", "url": "https://www.kleinezeitung.at/lebensart/reise/oesterreich/5196536/Larimar-Hotel-Stegersbach_AyurvedaWellness-im-Suedburgenland", "hostname": "kleinezeitung.at", "description": "Therapeuten und Ärzte aus Indien geben in der Larimar Therme in Stegersbach ihr Wissen über Ayurveda weiter. Packages werden ab zwei Übernachtungen angeboten.", "sitename": "Kleine Zeitung", "date": "2018-02-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Der Tag startet ungewöhnlich: Hatha-Yoga um halb acht Uhr Früh statt Ausschlafen – Urlaub einmal anders. Während draußen die Morgensonne das Wasser der Larimar Therme Stegersbach in goldenes Licht taucht, zeigt Yogalehrer Swami die korrekte Ausführung des Sonnengrußes. Strecken, Beugen, Atmen. Entspannen. Swami ist einer von fünf indischen Experten, die im Wellnesshotel im Südburgenland ein authentisches Ayurveda-Erlebnis bieten. Noch bis 13. Mai und wieder ab November ist das Team rund um Arzt Kukku Ramesh im Larimar Hotel zu Gast, um sein Wissen über die fernöstliche Gesundheitslehre weiterzugeben.\nAyurveda-Packages werden ab zwei Übernachtungen bis zu mehrwöchigen Kuren (zu den Themen Wellness, Detox, Verjüngung, Reinigung) angeboten, inkludiert sind speziell auf die Bedürfnisse des Erholungssuchenden abgestimmte Ernährung, Massagen, eine Puls-Analyse samt Ernährungsberatung und Behandlungen. Kurärztin Karin Grün unterstützt auf Wunsch oder bei speziellen Problemen mit klassischer Medizin.\nZwischen den Anwendungen genießen die Gäste die 4500 Quadratmeter große Thermen- und Saunalandschaft des Hotels, das mit einem Gang mit der Therme Stegersbach verbunden ist. Im weitläufigen Freibereich laden ein „Naschgarten“, ein Biotop und liebevoll gestaltete Rückzugsorte zum Entspannen ein. Und entspannend ist dieser Aufenthalt mit Garantie – auf allen Ebenen.", "language": null, "image": "https://img.kleinezeitung.at/public/incoming/lrtweo-_N1A0896_1491462638790698_v0_l.jpg/alternates/KLZ_SOCIAL/_N1A0896_1491462638790698_v0_l.jpg", "pagetype": "article", "links": ["/suche", "/steiermark", "/kaernten", "/lebensart", "/sport", "/", "/autor/free/Sarah+Ruckhofer", "/autor/free/Sarah+Ruckhofer", "https://www.kleinezeitung.at/dsi", "/hilfe", "/impressum", "/agb", "/datenschutz", "javascript:window.__tcfapi('showConsentManager')"]}