{"title": "Mehr als nur Vitamin-C-Spender", "author": null, "url": "https://www.avogel.ch/de/ihre-ernaehrung/themenuebersicht/zitrusfruechte.php", "hostname": "avogel.ch", "description": "Was die Pampelmuse so besonders macht", "sitename": "A.Vogel", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Gesundheits-Checks\nWie steht es um Ihre Gesundheit? Machen Sie die Gesundheits-Checks auf unserer Webseite.\n[Testen Sie Ihre Gesundheit](/de/ihre-gesundheit/gesundheits-checks/gesundheits-checks.php)\nZitrusfrüchte gehören zu den ältesten Kulturpflanzen und sind heute – zusammen mit Trauben – das wirtschaftlich wichtigste Obst der Erde. Gefragt sind nicht nur Früchte und Säfte, man verwendet sie auch für Limonaden, Marmeladen, aromatisierte Tees, Parfüms, ätherische Öle und als Heil- und Gewürzpflanze.\nAutorin: Ingrind Zehnder,\n[Gesundheits-Nachrichten](/de/gesundheits-nachrichten/)\nMit Ausnahme der Grapefruits, die von den Westindischen Inseln kommen, stammen alle Zitrusfrüchte aus Südostasien. Vor über 4000 Jahren wurden sie schon in China, Indien und an den Hängen des Himalaya kultiviert. Heute gedeihen Zitrusgewächse in allen warmen und tropischen Zonen von Kalifornien über den Mittelmeerraum bis nach Japan. Da sie meist in Monokulturen wachsen, hat der Einsatz von Chemikalien und Kunstdünger zugenommen. Botanisch gehören sie zur Grossfamilie der immergrünen Rautengewächse (Rutaceae) und darin zur Unterfamilie Citroideae. Typisches Merkmal der Gattung Citrus sind spezielle ätherische Öle in Blättern, Blüten und Früchten, die ein einzigartiges, herrlich erfrischendes Aroma entfalten.\nRoh essen kann man die Pomeranze oder Bitterorange mit der dunkelorangefarbenen, höckerigen, dicken Schale nicht. Denn wenn darunter überhaupt Fruchtfleisch steckt, ist sehr sauer und bitter, oft sind die Früchte aber hohl. Das aus der Schale gepresste Öl wird als Duftstoff in Seifen, Kosmetika und Reinigungsmitteln eingesetzt. Man verwendet es auch als Geschmacksstoff in Orangenmarmelade und Likören wie Curaçao, Cointreau und Grand Marnier. Pomeranzen-Blüten liefern das exquisite Neroli-Öl. Hauptanbaugebiete sind Italien, Spanien, Marokko, Guinea und Paraguay, wo die Pomeranze meist ohne die Anwendung von Insektiziden oder Fungiziden kultiviert werden kann.\nWie alle Zitrusfrüchte gehören sie zu den Beeren, und tatsächlich wachsen Grapefruits in Büscheln, Trauben (engl, grapes) an Bäumen, die bis zu 15 Meter hoch werden können. Wo die Grapefruit herkommt, weiss man nicht genau, vermutet wird eine Zufallskreuzung zwischen Pampelmuse und Orange. Die grosse, bitter-säuerliche Frucht hat in der Regel eine gelbe Schale und helles Fruchtfleisch. Daneben gibt es rosa-schalige Sorten, die milder und süsser schmecken. Am besten gedeiht sie in den tropischen und subtropischen Gegenden der Welt, bekannt für ausgezeichnete Qualität sind vor allem Florida und Texas. Geerntet werden Grapefruits zwischen Mitte Oktober und Anfang August.\nSeit einigen Jahren ist auch eine Kreuzung aus Pampelmuse und Grapefruit auf dem Markt: Sweeties sind birnenförmig, die grüngelbe Schale ist grobporig und schwammig dick, der Geschmack ist aromatisch und süss. Sie kommen von September bis Mai aus Israel.\nInhaltsstoffe (pro 100 g):\nDie frische Frucht wirkt appetitanregend, verdauungsfördernd und darmreinigend. Grapefruitsaft, auf die Haut aufgetragen, verleiht einen rosigen Teint, wirkt antiseptisch und beugt Entzündungen vor. Das ätherische Grapefruitöl findet Verwendung in der Aromatherapie, denn es regt an und belebt, wenn man sich müde oder depressiv fühlt. Besondere starke Beachtung erhielt vor einigen Jahren der Extrakt aus Grapefruitkernen, der eine breite entzündungshemmende, desinfizierende, antivirale und antibakterielle Wirkung hat.\nBei allen Zitrusfrüchten stecken in der weissen Schicht zwischen Schale und Frucht Bioflavonoide, welche die Durchlässigkeit und Brüchigkeit von haarfeinen Blutgefässen (Kapillaren) vermindern. Zahlreiche Untersuchungen zeigen, dass der vor allem in den Häutchen und der weissen Innenhaut enthaltene Ballaststoff Pektin die Konzentration von «schlechtem» Cholesterin herabsetzt.\nLagern sollte man Grapefruits bei Zimmertemperatur (etwa 14 Tage). Vielerorts gehört eine halbe Grapefruit (bzw. der Saft) als Muntermacher und Vitaminspender zu einem ordentlichen Frühstück, in der Schweiz tischt man sie auch gerne als gesundes Dessert auf. Ihr Aroma passt aber auch zu pikanten Speisen, beispielsweise zu herzhaften grünen Salaten, Currygerichten, Ente oder Fisch.\nDie kleinste aller essbaren Zitrusfrüchte, eine Art Zwerg-Orange in Pflaumengrösse, kam aus China und Japan als Zierpflanze zu uns. Kumquats gehören nicht zu den Zitrusfrüchten, sondern zur Gattung Fortunella und werden auch Goldorangen oder Zwergpomeranzen genannt. Sie stammen aus Vietnam und China und sind in den trockenen Monsungebieten von Indien über China bis Japan weit verbreitet. Da die Schale dünn und normalerweise unbehandelt ist, kann man sie mitessen. Kumquats gibt es kugelförmig (häufig im Fernen Osten) und länglich (vorwiegend in den Mittelmeerländern und den USA). Sie sind nicht so kälte- und frostempfindlich wie die anderen Zitrusarten und überstehen schon mal Minustemperaturen von acht Grad. Unreife Früchte haben eine grünliche Schale, überreife sind weich und neigen zu Faulstellen.\nInhaltsstoffe (pro 100 g):\nHalbierte oder in Scheiben geschnittene Kumquats verfeinern und aromatisieren Geflügel- und Lammgerichte, Reis-, Obst- und Blattsalate, Süssspeisen und Mixgetränke; aus den ganzen Früchten stellt man eine würzigaromatische Konfitüre her. Rollt man die Kumquats leicht zwischen den Handflächen, verteilt sich das ätherische Öl gleichmässig und verleiht ihnen noch mehr Aroma. Aufbewahrt werden reife Früchte 5 Tage bei Zimmertemperatur oder 3 Wochen im Kühlschrank\nLimetten sind kälteempfindlicher als Zitronen und werden nur in den heissen Tropen angebaut. Die kleine rundliche Frucht ist im bäumreifen Zustand grün und im Vollreifen gelb. Sie enthält doppelt so viel Saft wie eine Zitrone und hat ein herb-saures Aroma. Hauptanbauländer sind Indien, Mexiko, Ägypten sowie die tropischen Regionen Südamerikas. In Europa kennt man eigentlich nur die aus Brasilien importierten persischen oder Tahiti-Limetten der Art Citrus latifolia. Pflaumengrosse Limequats sind Kreuzungen von kälteempfindlicher Limette mit robuster Kumquat. Die unbehandelten Schalen kann man mitessen, allerdings ist zu empfehlen, die grossen bitteren Kerne zu entfernen. In der Küche verwendet man feste, glänzende Früchte ähnlich wie Zitronen sowie für Erfrischungsgetränke und Cocktails. Teilt man die Limonen längs statt quer wie Zitronen, ist die Saftausbeute grösser.\nInhaltsstoffe (pro 100 g):\nMandarinen wachsen in allen warmen, sonnigen Gebieten. Für das Ausreifen und die Schalenfärbung sind jedoch kühlere Winterperioden vorteilhaft, weshalb im mediterranen Bereich oder den Hochlagen Chinas und Japans die besten Früchte reifen. Die wichtigsten Anbauländer sind heute Marokko, Japan, China, USA, Südamerika, aber auch Algerien, Israel und Spanien. Da Mandarinen sich nicht lange lagern lassen, müssen sie eingeflogen oder wenigstens gekühlt transportiert werden.\nMandarine ist mittlerweile ein Sammelbegriff für verschiedene Zuchtformen. Gewöhnliehe Mandarinen haben ein feines, sehr süsses Aroma, aber auch (viele) Kerne. Anders als bei den Orangen deuten sehr helle, grünliche Schalen darauf hin, dass die Früchte nicht reif sind (wie alle anderen Zitrusfrüchte reifen Mandarinen nicht nach). Die beste Zeit ist zwisehen November und Januar.\nDie süssen und kernlosen Clementinen sind die beliebtesten Mandarinen. Der Name kommt von Clément Dozier, einem französisehen Missionar in Algerien, dem diese Kreuzung aus verschiedenen Mandarinensorten Anfang des 20. Jahrhunderts gelang.\nSatsumas sind frühreife Früchtchen, die schon Mitte Oktober auf dem Markt sind. Die dünne, lederharte, grünliche Schale lässt sich leicht entfernen. Die nach einer japanischen Provinz benannten Früchte haben wenig Kerne, sind säurearm und saftig, aber manchmal etwas fad.\nTangerinen entstanden aus einer Kreuzung zwischen Mandarine und Bitterorange und sind nach der Stadt Tanger, einem bedeutenden Handelsplatz für Mandarinen in Nordafrika, benannt. Sie sind aromatisch, süss, enthalten wenig Säure und Wasser und sind am besten von Dezember bis März.\nDie Mineola ist eine Kreuzung zwischen Grapefruit und Tangerine, sie schmeckt sehr saftig, säuerlich-erfrischend und doch süss. Angebaut wird sie in Israel, der Türkei, Südafrika, Uruguay und den USA.\nInhaltsstoffe (pro 100 g):\nMandarinen sind die einzigen Zitrusfrüchte, die den Farbstoff Rutin enthalten. Rutin stärkt das Bindegewebe, fördert die Durchblutung und hält die Blutgefässe gesund. Wenn die Schale nicht prall, sondern lose auf der Frucht sitzt und Dellen aufweist, nennt man das in der Fachsprache Puffigkeit. Dies ist ein Qualitätsfehler und ein Zeichen dafür, dass häufig auch das Fruchtfleisch strohig und trocken ist. Mandarinen halten sich am besten bei sechs bis acht Grad etwa sechs Wochen lang.\nAuch Orangen enthalten viel Vitamin C: eine grosse, frische Orange kann der Tagesbedarf an Vitamin C fast decken. Zudem liefern die reifen Früchte B-Vitamine, Calcium, Magnesium und Kalium. Orangen wirken harntreibend, verdauungsfördernd und leicht abführend.\n[Mehr zur Orange erfahren](/de/ihre-ernaehrung/themenuebersicht/orangen-sinnliche-frucht-aus-dem-sueden.php)\nInhaltsstoffe (pro 100 g):\nAuf dem Markt findet man bei uns kaum Pampelmusen. Wenn man die Bezeichnung trotzdem oft liest oder hört, handelt es sich in den allermeisten Fällen um eine falsche Bezeichnung der Grapefruit. Einzig die Sorten «Goliath » mit gelbem Fruchtfleisch oder «Chandler» mit rosafarbenem Fruchtfleisch, die in Israel von Oktober bis Mai geerntet werden, sind hin und wieder bei uns zu finden. Sie erfreuen sich wachsender Beliebtheit, weil ihnen der oft etwas bittere Nachgeschmack der Grapefruit fehlt.\nHauptanbaugebiete der echten «pompelmoes» (holländisch für «prächtige Frucht») im Stammland Südostasien sind Malaysia, Thailand, Taiwan, Japan und China. Zu nennen sind aber auch USA, Brasilien und Israel. Pampelmusen, die auch Pumelos oder Pummelos genannt werden, sind rund oder birnenförmig, sehr gut haltbar und saftig-süss. Sie erreichen einen Durchmesser bis zu 20 Zentimeter, werden oft einige Kilogramm schwer, haben eine grüngelbe, sehr dicke Schale und eine Reifezeit bis zu zwei Jahren.\nDie Pampelmuse ist übrigens Stammpflanze verschiedener anderer Zitrusfrüchte: Die Orange entstand aus der Kreuzung mit der Mandarine, die Grapefruit aus der Rückkreuzung mit der Orange. Die bei uns bekannte Pomelo aus Israel ist eine Kreuzung zwischen Grapefruit und Pampelmuse/Pumelo. Ihre Schale ist unbehandelt und eignet sich daher als Ersatz für abgeriebene Zitronenschale. Man verwendet sie ähnlich wie Grapefruits. Aufbewahren lassen sie sich etwa eine Woche lang bei Zimmertemperatur.\nInhaltsstoffe (pro 100 g):\nDoch die Citrus grandis wird nicht nur verzehrt, das aus den Blättern hergestellte Öl wird traditionell auch zur Behandlung von Hautkrankheiten oder Kopfschmerzen verwendet. Die Schale wird gegen Husten und Schwellungen eingesetzt, die Blüten gegen Angstzustände und Schlafstörungen. Eine Vielzahl von Inhaltsstoffen in allen Pflanzenteilen macht die Pampelmuse für die Forschung interessant: Neben Vitamin C sind u.a. Carotinoide, Flavonoide, Mineralstoffe, ätherische Öle und B-Vitamine sowie Steroide, Phenole, Alkaloide, Glykoside und Saponine enthalten. Ihr Potenzial wird daher hinsichtlich antioxidativer, antientzündlicher, antimikrobieller, krebshemmender, blutfett- und blutzuckersenkender Wirkungen untersucht, wie Mediziner aus Bangladesh, Brunei und Malaysia in einer Studie aus dem Jahr 2021 zeigte.\nZitronen werden überall auf der Welt angepflanzt, wo es warm genug ist. Wichtige Anbaugebiete sind Kalifornien, Italien, Spanien, Türkei, Griechenland, aber auch Südamerika und Südafrika. Die einzelnen Sorten unterscheiden sich in der Dicke der Schale, dem Saftanteil und im Geschmack, wobei Früchte mit dünner Schale meist saftiger sind.\nZitronen sind reif, sobald sie eine glänzende Schale haben. Dazu müssen sie nicht gelb sein. In Florida und Kalifornien gibt es Varietäten mit leicht rötlichem (pink) Fruchtfleisch. Lemonquats sind Kreuzungen mit Kumquats, um die Frosthärte zu steigern und das Aroma zu verbessern.\nInhaltsstoffe (pro 100 g):\nDie Frucht wirkt appetitanregend und wohltuend bei Verdauungsstörungen. Am hohen Gehalt von Vitamin C liegt es, dass Zitronen auch gute Antioxidantien sind, welche die durch freie Radikale hervorgerufenen oxidativen Schädigungen (Gefahr von Krebs) bekämpfen.\nZitronen(scheiben) gehören zu vielen Fischgerichten, Meeresfrüchten, Paella etc. Der Saft würzt Salatsaucen, Senf, Gebäck, Kuchen, Sorbets, Glacé, Cremes, Limonaden und vieles mehr. Zitronen sollten dunkel und kühl (z.B. im Gemüsefach des Kühlschranks), aber nicht kalt aufbewahrt werden.\nSie dürfte die erste Zitrusfrucht gewesen sein, die Europa erreichte. Auf welchen Wegen ist allerdings ungeklärt und alle Geschichten darüber gehören wohl ins Reich der Vermutungen. Heute spielt die Zitronatzitrone, die auch Zedrat-Zitrone, medischer Apfel und Süsszitrone genannt wird, für den Konsum und in der Industrie eine eher untergeordnete Rolle. Die Früchte, die auf Strauchartigen Bäumen von etwa drei Meter Höhe wachsen, haben sehr warzige, höckrige, zum Teil bizarr gefurchte, extrem dicke Schalen. Die je nach Standort grünlich-gelbe bis goldgelbe, grosse, schwere Frucht mit wenig Fruchtfleisch und wenig Saft, wird fast ausschliesslich für Zitronat verwendet, welches ja gerade zu dieser Jahreszeit Hochsaison hat. Angebaut wird die kälte- und windempfindliche Pflanze in Kalabrien, auf Sizilien, Kreta, Korsika sowie in Puerto Rico und Jamaica.\nDie unterschiedlichen Bezeichnungen für Grapefruit und Pampelmuse haben wohl dazu geführt, dass beide als ein und dieselbe Frucht angesehen werden. Tatsächlich handelt es sich um eine Art (Pampelmuse) sowie um eine Zuchtsorte (Grapefruit, Kreuzung aus Pampelmuse und Orange).\nPampelmuse\nGrapefruit\nWie steht es um Ihre Gesundheit? Machen Sie die Gesundheits-Checks auf unserer Webseite.\nVon A wie Abwehrkräfte bis Z wie Zivilcourage. Hier finden Sie alle Themen und Beschwerden alphabetisch geordnet.\nGesunde Rezepte mit Ernährungstipps.\nVon A wie Abnehmen bis Z wie Zwiebel: Alphabetische Auflistung aller Ernährungsthemen.", "language": null, "image": "http://www.avogel.ch/img/client/ihre_ernaehrung/opengraph/zitrusfruechte.jpg?m=1637582080", "pagetype": "website", "links": ["/de/unternehmen/datenschutz.php", "/de/", "/100jahre/", "/de/avogel-welt/", "/de/avogel-welt/der-firmengruender/alfred-vogel.php", "/de/avogel-welt/die-marke/", "/de/avogel-welt/avogel-heute/avogel-heute.php", "/de/avogel-welt/geschichten/", "/inside/", "/de/gesundheits-nachrichten/index2.php", "/de/avogel-welt/die-philosophie/", "/de/ihre-gesundheit/gesundheitsthemen/", "/de/ihre-gesundheit/erkaeltung/", "/de/ihre-gesundheit/erkaeltung/immunsystem.php", "/de/ihre-gesundheit/wechseljahre/wechseljahre_uebersicht.php", "/de/ihre-gesundheit/prostata/", "/de/ihre-gesundheit/rheuma/", "/de/ihre-gesundheit/gesundheits-checks/gesundheits-checks.php", "/de/pflanzenlexikon/", "/de/ihre-ernaehrung/themenuebersicht/", "/de/ihre-ernaehrung/ernaehrung-avogel/", "/de/ihre-ernaehrung/rezepte/", "/de/ihre-ernaehrung/salz/", "/de/garten/", "/de/garten/roggwil/", "/de/garten/teufen/", "https://360.avogel.com/?lang=de-CH", "/de/kontakt/", "/de/shop/shop.php", "/de/shop/shopping-cart.php", "/fr/", "/en/", "#", "#", "/", "/de/shop/shopping-cart.php", "/de/", "/de/ihre-ernaehrung/themenuebersicht/", "/av3/de/rating.php?id=43573", "/de/gesundheits-nachrichten/", "#", "#herkunft-der-zitrusfruechte", "#bitterorangen-citrus-aurantium", "#grapefruit-citrus-paradisi", "#kumquat-fortunella-sp", "#limettelimone-citrus-aurantifolia", "#mandarine-citrus-reticulata", "#orangen-citrus-sinensis", "#pampelmuse-citrus-grandis-c-maxima", "#zitrone-citrus-limon", "#zitronatzitrone-citrus-medica", "#grapefruit-oder-pampelmuse-was-ist-der-unterschied", "#", "#", "#", "#", "#", "#", "#", "/de/ihre-ernaehrung/themenuebersicht/orangen-sinnliche-frucht-aus-dem-sueden.php", "#", "#", "#", "#", "#", "mailto:info@verlag-avogel.ch", "https://www.avogel.ch/de/unternehmen/datenschutz.php", "/de/gesundheits-nachrichten/2023/11.php?utm_source=include&utm_medium=web&utm_campaign=gn11-23", "/de/ihre-gesundheit/gesundheitsthemen/essen-und-medikamente.php#stoerenfried-grapefruit", "/de/ihre-gesundheit/gesundheitsthemen/grauer-star-vitamin-c-hilft.php", "/de/ihre-ernaehrung/themenuebersicht/antioxidantien.php", "javascript:history.back();", "#top", "javascript:window.print();", "/de/ihre-gesundheit/gesundheits-checks/gesundheits-checks.php", "/de/ihre-gesundheit/gesundheitsthemen/", "/de/ihre-ernaehrung/rezepte/", "/de/ihre-ernaehrung/themenuebersicht/", "/de/ihre-gesundheit/gesundheitsthemen/", "/de/ihre-gesundheit/gesundheits-checks/gesundheits-checks.php", "/de/newsletter/", "/de/gesundheits-nachrichten/index2.php", "/de/gesundheits-nachrichten/abo/probe-abonnement.php", "/de/shop/shop.php", "/de/ihre-ernaehrung/ernaehrung-avogel/", "/de/ihre-ernaehrung/themenuebersicht/", "/de/ihre-ernaehrung/rezepte/", "/de/garten/", "/de/avogel-welt/", "https://www.avogel-company.ch", "/100jahre/", "http://www.facebook.com/avogelCH", "https://www.instagram.com/avogel_ch/", "https://ch.linkedin.com/company/avogel-switzerland", "http://www.twitter.com/avogel_schweiz", "https://www.pinterest.ch/avogel_CH", "", "/de/kontakt/", "https://www.avogel-company.ch/de/unternehmen/karierre/", "/de/presse/", "/de/extras/linkswelike.php", "/de/verlag/", "/de/unternehmen/impressum.php", "/de/shop/agb.php", "/de/unternehmen/datenschutz.php", "/de/ihre-ernaehrung/newsletter/food-newsletter-anmeldung.php?utm_source=ernaehrung&utm_medium=promobar&utm_campaign=food-nl", "/de/ihre-ernaehrung/newsletter/food-newsletter-anmeldung.php?utm_source=ernaehrung&utm_medium=promobar&utm_campaign=food-nl", "https://www.avogel.ch/de/extras/lp/gn/gn-sa-ga.php?utm_source=de&utm_medium=lightbox&utm_campaign=gn-sa-ga"]}