{"title": "Autoimmune Schilddrüsenerkrankungen", "author": "Hosanna", "url": null, "hostname": null, "description": "Hi :) ich war längere Zeit nicht mehr hier und wollte Euch aber mal schreiben, wie es mir so ergangen ist. Nach ca. 12 Jahren Symptomen habe ich nämlich sowas wie eine DIAGNOSE! Und bin BESCHWERDEFREI! Seit meinem letzten Besuch in diesem Forum im Sommer 2007 wurde ich auf Etliches untersucht, weil es immer wieder hieß \"Nein, das kann nicht von Hashimoto kommen!\" und \"Nein, Sie brauchen nicht mehr Thyroxin!\". Ich stand unter dem Verdacht vieler schwerer Erkrankungen wie z.B. Morbus", "sitename": "Hashimoto war gestern... [Archiv]", "date": "2009-02-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Archiv verlassen und diese Seite im Standarddesign anzeigen :\n[Hashimoto war gestern...](https://www.ht-mb.de/forum/showthread.php?1108366-Hashimoto-war-gestern&s=43a346ecc70dfd5452510b81023805aa)\nHi :)\nich war längere Zeit nicht mehr hier und wollte Euch aber mal schreiben, wie es mir so ergangen ist. Nach ca. 12 Jahren Symptomen habe ich nämlich sowas wie eine DIAGNOSE! Und bin BESCHWERDEFREI!\nSeit meinem letzten Besuch in diesem Forum im Sommer 2007 wurde ich auf Etliches untersucht, weil es immer wieder hieß \"Nein, das kann nicht von Hashimoto kommen!\" und \"Nein, Sie brauchen nicht mehr Thyroxin!\". Ich stand unter dem Verdacht vieler schwerer Erkrankungen wie z.B. Morbus Bechterew, Rheuma, Borreliose... nicht zu vergessen psychosomatische Leiden. Völlig entnervt nahm ich sogar ein halbes Jahr lang eine Megadosis pflanzliches Antidepressivum ein (Johanniskraut), um \"meine eingebildeten Krankheitssymptome\" wegzukriegen. Genausogut hätte ich Gummibärchen essen können.\nMein Glück war, dass ich zu einem uralten, supernetten Internisten gewechselt bin, der mir hingebungsvoll die neusten Laborberichte vorlas und dann überlegte, was es noch sein könnte. Fand ich unheimlich gut, dass er nie aufgegeben hat! Was ich nicht so gut fand, war, dass er mir nicht einfach eine höhere Dosis Thyroxin gegen meine chronische Müdigkeit aufschreiben wollte und dass er immer wieder sagte \"Nein, dies & das kann nicht von der Schilddrüse kommen!\" Da war nichts zu machen. Aber der gute Mann hat Recht behalten...\nAußerdem hat er mich zu einem Radiologen geschickt, der endlich mal kompetent war (hat selber Hashimoto). Er hat mich gründlich untersucht und sich in Ruhe meine Sammelmappe mit bisherigen Schilddrüsenergebnissen angesehen und meinte, dass ich mal heftig Morbus Basedow gehabt hätte und damals wohl eine entsprechende Therapie benötigt hätte. Jetzt hätte ich eine durch Morbus Basdow lahmgelegte Schilddrüse und damit Unterfunktion und wäre deswegen wie eine Hashimoto-Patientin zu behandeln (Thyroxin und bloß kein Jod). Ich hätte da auch ein paar Hashi-Antikörper im Blut rumdümpeln, die aber einer ausgebrannten Morbus-Basedow-Schilddrüse gar nichts mehr anhaben könnten. Mit 99%iger Wahrscheinlichkeit hatte ich also Morbus Basedow statt Hashimoto...\nEr hat eine neue Einstellung mit Thyroxin vorgenommen - und zu meinem Entsetzen die Dosis gesenkt! Ich dachte, jetzt ist alles aus... jetzt liegst du nur noch auf dem Sofa...\nAber mein uralter Internist klopfte mir auf die Schulter und sagte \"Kopf hoch, so schnell geben wir nicht auf. Wir fangen noch mal ganz von vorne an - was haben denn deine nächsten Verwandten an Krankheiten?\" Ich dachte an meine Mutter und sagte: \"Genau wie ich alle möglichen eingebildeten Krankheiten, genau wie ich Schlafprobleme, genau wie ich dauernd verspannte Muskeln.\" Ich dachte an meinen Vater und sagte: \"Genau wie ich eine Menge eingebildeter Krankheiten, genau wie ich überall Gelenkschmerzen, genau wie ich dauernd Bauchschmerzen, genau wie ich dauernd müde und genervt. Und jetzt hat er er dazu noch irgendwas mit Laktose bekommen...\" Oha - Lakose!\nIch also zu einem Labor, Sohn direkt mitgenommen. Laktose-Atemtest. Wir bekamen nüchtern einen Laktose-Drink und eine Viertelstunde später fing es bei uns beiden mit den Symptomen an, die uns schon so lange begleiten:\nSohn: restless legs, zitternde Knie, total müde, Bauchschmerzen, stechende Schmerzen in den Schultern, Kopfschmerzen\nich: angeschwollene Nasenschleimhäte und keine Luft mehr durch die Nase gekriegt, Sodbrennen, Bauchschmerzen, Blähungen, Gefühl von Wasser hinter den Ohren, Kopf wie in Watte gepackt, brennende Schmerzen in den Schultern, den Rest vom Tag wie erschlagen\nEine Woche später das selbe mit Fruchtzucker / Fruktose. Bei beiden die selben Symptome wie beim Milchzucker.\nSofortige Umstellung der Ernährung. Nach 2 Tagen konnte sich mein (angebliches ADS-)Kind KONZENTRIEREN - oh Wunder! Hatte nach 12 Jahren Durchfall endlich normalen Stuhlgang. Bei mir: Keine Gelenkschmerzen mehr, keine verspannten Schultern, Cortison-Nasenspray (ohne dass ich keine Luft mehr bekommen habe) entsorgt, kein Sodbrennen mehr, total fit, voll beweglich, endlich ausgeruht, endlich frei im Kof, endlich MENSCH! SUPER!\nDann das Laborergebnis:\nKeine Laktose-Unverträglichkeit\nKeine Fruktose-Unverträglickeit\nNach längerer Diskussion mit dem Laborarzt stellte sich heraus, dass es einen sehr viel genaueren Blut-Test gibt...\nLeute, wer immer von Euch diesen Test machen will: Macht ihn nicht als Atemtest, sondern als Bluttest! Wir machen natürlich weiter mit der laktose- und fruktosearmen Ernährung.\nIch weiß aus diesem Forum hier, dass viele Hashimoto-Betroffene diese ganze Palette von Symptomen haben, die wir auch hatten. Ich habe ja immer gedacht, das alles käme von Hashimoto und mein Sohn hätte ADS und einen Reizdarm. Ich versuche deshalb mal zu erklären, was die Fruktose- und Laktose-Intoleranz mit dem Körper macht. Dann könnt Ihr entscheiden, ob das auch auf Euch zutrifft und Euch ggf. testen lassen oder mal eine Diät ausprobieren.\nWenn der Dünndarm diese Zuckerformen nicht aufnimmt, gehen sie weiter in den Dickdarm, wo sie nicht hingehören. Dadurch ändert sich schon mal die Darmflora, was nicht gut ist. Außerdem ist man ständig unterzuckert, weil man ja den Zucker nicht aufgenommen hat. Man hat dauernd Hunger, besonders auf was Süßes - und nimmt natürlich zu (Der Hashi-Patient denkt natürlich sofort: Gewichtszunahme - ich brauche mehr Thyroxin!).\nDer Zucker wird nicht ausgeschieden, sondern von Bakterien vergoren. Dabei entsteht bei den meisten Betroffenen das Gas H2. Das macht Bauchschmerzen und Blähungen. Man hat sowieso Darmbeschwerden wie Durchfall und Verstopfung. Das Gas kann durch die Darmwand in den ganzen Körper gelangen (nicht gut!) und wird über die Lunge ausgeatmet.\nLungenmäßig hat man immer das Gefühl, dass man nicht wirklich tief Luft holen kann, dass die Lunge irgendwie nicht mehr so richtig beweglich ist und man hüstelt dauernd rum, besonders beim Sprechen. Das Gas gelangt natürlich auch in die Nase und lässt die Schleimhäute anschwellen (wurde bei mir alles geröngt und gescannt - da war NICHTS und nur Cortisonspray half).\nDann geht das Gas weiter durch die Eustachische Röhre zu den Ohren und man hört schlechter. Das Gas wabert also durch den ganzen Körper. Wer schon mal für eine OP den Bauch mit CO2 aufgepumpt bekommen hat, der weiß, wie weh das tut, bis das Gas endlich abgebaut ist. Ich hatte jahrelang dauerverspannte Schultern, was selbst durch Krankengymnastik, Massagen, Osteopathie und Akupunktur nicht wegging. Jetzt ist es weg von einem Tag zum anderen... Der ganze Körper fühlte sich verspannt an, man ist total bewegungsunfreudig und rostet langsam ein. Nach 2 Tagen ohne Fruktose und Laktose habe ich mich wieder bewegt wie ein junges Reh!\nIch brauche kaum zu erwähnen, dass das Gas vom Darm aus auch durch den Magen aufsteigt und man Tag und nacht Sodbrennen hat bis auf Zeiten, wo man so viel Sodbrennen hat, dass man aufhört zu essen... Gereizter Hals, ständige Halsschmerzen, Schluckbeschwerden runden das Ganze ab und man bekommt zwangsläufig von Ärzten Mittel gegen Sodbrennen verschrieben, die nicht helfen, weil sie Laktose, Fruktose und Sorbit enthalten und das Ganze verschlimmern...\nJetzt wird es für Hashis wieder sehr interessant: Das durch den Körper wabernde Gas macht extrem müde. Besonders nach dem Essen. Ich lag manchmal nach dem Essen 2 Stunden auf dem Sofa, weil ich nicht mehr konnte. Ich habe meinem Arzt vorgejammert, dass er mir endlich mehr Thyroxin geben soll, damit mein Leben wieder einen Sinn hat. Ich hab mein Kind blöd angemacht, weil er seine Hausaufgaben nicht auf die Reihe kriegte, jedenfalls nicht, wenn es das Mittagsessen VOR den Hausaufgaben gab...\nUnd jetzt wird es nicht nur für Hashis, sondern auch für Kryptopyrrologen (KPU) interessant: Bei Fruktose-Intoleranz hat man gleichzeitig:\n- Zinkmangel! (keine Stresstoleranz, dauernde Infekte, helle Flecken auf den Fingernägeln...)\n- Vitamin B-Mangel! Und zwar besonders an Folsäure (Nerven, Haut...)\nund... - jetzt wird es für Hashis und Eltern mit ADS-Kids interessant -\n- Trypophan-Mangel!\nTryptophan ist eine Aminosäure, die in Serotonin und Melatonin umgewandelt wird. Serotonin ist das Glückshormon und Melatonin das Schlafhormon. Mangel an Tryptophan löst Depressionen, Schlappheit, Unkonzentriertheit und Schlafprobleme aus. Selbst wenn man seine Thyroxin-Dosis mal erhöht bekommt, verschwinden diese Symptome nicht wirklich und man dümpelt dahin.\nWir also erst mal alle Vorräte gecheckt und 3 Wäschekörbe voll Nahrungsmittel zu meiner erstaunten Schwester gebracht. 4 Stunden lang eingekauft und jede Verpackung umgedreht (Brille nicht vergessen!). Wer Einkaufstipps haben will, kann mich gerne anmailen, hab mir eine Liste gemacht... Nur mal ein wichtiges Detail: SORBIT verschlechtert die Fruktose-Aufnahme noch weiter!\nDann zur Apotheke und laktosefreies, fruktosefreies, jodfreies, sorbitfreies Vitamin B und Zink geholt (dauerte ungefähr eine Stunde bis die Apothekrein was gefunden hatte) und eine Schachtel L-Tryptophan (wird als natürliches Schlafmittel rezeptfrei verkauft). Und Voilà, nach 2 Tagen waren wir neue Menschen:\nMein Sohn kriegt in der Schule alles mit, hampelt nicht mehr auf dem Stuhl rum und schläft nicht bei den Hausaufgaben ein. Definitiv kein ADS-Kind. Was bin ich froh, dass er nie Ritalin bekommen hat!\nIch fühle mich um 10 Jahre jünger, keine chronische Müdigkeit mehr, keine Gelenkschmerzen, Sodbrennen, verstopfe Nase, Depressionen usw.\nAlso wenn ihr eine Menge merkwürdiger Symptome habt und die unter ausreichender Thyroxin-Einnahme nicht verschwinden, denkt mal an sowas einfaches wie Milchzucker und Fruchtzucker. 10-20 % der Bevölkerung sollen betroffen sein.\nViel Glück allen Suchenden!\nHosanna\nWow, was für eine Geschichte.\nIch werde es mir ganz bestimmt merken. Falls beim Rheumatologen nichts rauskommt, werde ich wohl auch in der Richtung forschen.\nLaktose- und fruktosearme Ernährung würde mir allerdings schwerfallen.\nFrank aus HM\n28.02.09, 21:19\nHallo Hosanna,\nich bin beeindruckt!! - Und zwar sehr stark!\nUnd nachdem ich Dein Posting gelesen hatte hab ich mich aufgemacht Deine letzten Threads zu lesen um zu erfahren was damals \"angesagt war\"...\nGanz herzlichen Dank für Deinen super Bericht! - Nun kann ich mir ungefähr ausmalen, woher meine Aufgeblähtheit am Nachmittag wohl kommen könnte.\nIch wünsch Dir Alles Gute auf Deinem weiteren Gesundungsweg. Toll, dass Du an einen solchen Doc geraten bist, der Zeit für Dich hat, der sich mit Dir und Deinen Umständen auseinandersetzen mag, der mit Überzeugung an die Sache herangeht und seiner Linie treu bleibt. Er ist für Dich ein Schatz!\nLiebe Grüsse\nFrank\nHallo Hosanna,\ndanke, dein bericht war sehr aufschlussreich. Hast du jetzt die Fruktose und Lactose TEST'S IM BLUT gemacht?? Das macht bei uns doch kein Arzt, alle nur als Atemtest- hatte ich auch schon-ohne Ergebnisse und habe aber auch das Gefühl, als ob da doch was wäre.\nWie bekomm ich meinen Arzt dazu dies im Blut zu testen??\nKannst mir da einen Tipp geben?\nDanke\nMonaliesa\nNachtrag:\nWas hat jetzt keine Laktose- und Fruktoseintoleranz ergeben?\nDer Atem- oder der Bluttest?\nHier erst mal meine Fruktose-Einkaufsliste:\nNegativ-Liste bei Fruktose-Intoleranz\nFructose\nSaccharose (besteht zu 50% aus Fructose)\nInvertzucker\nHonig\nAhornsirup\nAgavensirup\nMarmelade\nNutella\nSorbit E420 !!!!!!!!!!!\nXylit\nMannit\nInulin\nalle Fertigprodukte mit diesen Zutaten!\nVollkornprodukte (Brot, Müsli\n)\nungeschälter Reis\ngezuckerte Milchprodukte\nMilchprodukte mit Früchten\nSäfte\nLimo\nsämtliche alkoholische Getränke\nEssig, Obstessig, Balsamico\nSchnittlauch, Knoblauch, Zwiebeln\nSenf\nKetchup\ngekaufte Mayonaise\nFruchtbonbons!!!\nFruchtgummis!!! Gummibärchen!!!\nfertiges Gebäck, Kuchen, Torten\nVanillezucker\nMarzipan\nSchokolade\nfast alle Süßigkeiten aus dem Supermarkt\nsämtliche Obst außer s. Positivliste\nsämtliche Trockenfrüchte!!!! Rosinen, Datteln, Aprikosen\nsämtliches Gemüse außer s. Positivliste\ninsbesondere kein Kohlgemüse\ninsbesondere kein Lauchgemüse\nRohkost weniger verträglich\nsämtliche Nüsse außer s. Positivliste\nErdnüsse\nMandeln\nEsskastanien / Maronen\nPositiv-Liste bei Fruktose-Intoleranz\nDextrose / Traubenzucker\nGlucose\nMaltose / Malzzucker\nhelles Mehl Typ 405\nMaismehl, Gries, Hirse, Stärkemehl, Reis, Amaranth\nBrot zuckerfrei und ohne Vollkorn\nReiswaffeln\nreine Cornflakes, Reis-Crispies\nMilchprodukte ohne Zucker und Früchte\nFleisch, Wurst\nEier\nKaffee, Tee, Mineralwasser\ntrockener Rotwein in kleinen Mengen\nGrapefruitsaft in kleinen Mengen\nButter, Margarine, Pflanzenöle\nSuhrig Essig Essenz farblos, verdünnt\nKräuter & Gewürze außer Lauchgewächse\nMeerrettich\nOliven\nMayo nur selbstgemacht aus Öl + Ei (ohne Senf, Zitrone und Zucker)\nGebäck selbst gebacken mit Traubenzucker (Traubenzucker hat nur 60% Süßkraft, also fast doppelte Menge nehmen) oder Reissirup\nreines Vanillepulver\nSchokolade von www.frusano .de\nSüßigkeiten nur auf Basis von Glucosesirup, Traubenzucker, Malzzucker (bisher gefunden: Traubenzucker-Lutscher / -plättchen, Bio-Mohrenköpfe, Marschmallows)\nKakaopulver selbst herstellen: Traubenzucker + holländisches Kakaopulver + gemahlene Vanilleschote\nPapaya\nBanane\nHonigmelone\nRhabarber\nZwetschge\nin kleinen Mengen: Mandarine, Aprikose, Grapefruit\nsämtliche Salate\nsämtliche Pilze\nAvocado\nSpinat, Mangold\nErbsen\nKichererbsen\nKartoffeln am Vortag schälen und wässern\nChinakohl\nChicorée\nSüßkartoffel / Batate\nBlumenkohl\nBrokkoli\nRosenkohl\nPastinake\nRadieschen\nGurke\nRote Bete\nRosenkohl\nRettich\nfür Obst und Gemüse gilt: gegart verträglicher als roh. Immer Traubenzucker zugeben (ins Kochwasser, in Salat)!!!\nMacadamianuss\nPecanuss\nPinienkerne\nSonnenblumenkerne\nKürbiskerne\nNegativ-Liste bei Laktose-Intoleranz:\nsämtliche normale Milchprodukte\nalle Fertigprodukte und Tabletten mit:\nLaktose / Milchzucker\nMolkepulver\nMilchpulver\nAchtung: Laktose ist als Zusatzstoff enthalten in vielen Tabletten, Wurstprodukten und Broten (also immer beim Apotheker / Bäcker / Metzger fragen)\nMilch- und Molkepulver ist in unendlich vielen Fertigprodukten enthalten (Zwieback, Kekse\n)\nPositiv-Liste bei Laktose-Intoleranz:\nlaktosefreie Milchprodukte (von Minus-L und teilweise andere Marken im Bioladen, Spezialkäse an gut sortierten Käsetheken z.B. bei real gesehen)\nKäse, der länger als 6 Monate gereift ist\nAußerdem gibt es Enzymtabletten (Apotheke), die man vor Mahlzeiten einnehmen kann und die die Laktose spalten. Gibt es für Fruktose nicht.\nHallo roxanne,\njau, beim Rheumatologen war ich natürlich auch ;-) Ergebnis: \"Sie suchen sich jetzt erst mal eine gute Klinik, die sich mit psychosomatischen Beschwerden auskennt, sonst kriegen Sie das nicht mehr in den Griff...\"\nLiebe Grüße, Hosanna\nAn Laktoseintoleranz hatte ich bei meinem Sodbrennen ja auch gedacht. Leider ist es egal, ob ich Minus-L oder normale Milchprodukte esse.\nGut vertragen tue ich z.B. fast alles von Demeter, dehalb habe ich das wieder verworfen. Ich weiß aber genau, daß ich auf jodierte Speisen mit Sodbrennen reagiere (was natürlich auch kein Arzt glaubt).\nHallo Frank,\ndanke für Deine guten Wünsche! Ja, mein Doc ist echt ein Schätzchen... noch von der alten Schule, erst mal abhorchen und so, Praxis wie ein Antiquitätenladen. Aber er hat sein Handwerk richtig gelernt.\nAufgeblähtheit am Nachmittag... jaaa, kenne ich von damals, als ich mich noch gesund ernährte und Obst und Gemüse in rauen Mengen aß und natürlich alles in Vollkorn-Version... Probier mal folgende Variante: 3 Tage Weißbrot / Toast, Bananen, Avokado, Papaya, grüne Salate und alles andere an Obst / Gemüse / Vollkorn weglassen. Wenn es besser wird, kaufst Du Dir noch eine Ladung Minus-L-Milchprodukte und schaust, ob es noch besser wird.\nLiebe Grüße, Hosanna\nHallo Hosanna,\ndas ist ja toll, dass Du endlich weißt, was mit Dir los ist!:)\nÄhnliche Beschwerden, wie Du sie beschreibst, macht auch eine Gluten-Unverträglichkeit. Auch hier gilt: selbst wenn normale Zöliakietests negativ sind, kann man glutenempfindlich reagieren (selbst erlebt).\nAlles Gute!\nSabinchen\nHallo Monaliesa,\nbis jetzt habe ich den Fruktose-Bluttest gemacht. Man bekommt erst mal Blut abgenommen. Dann trinkt man genau wie beim Atemtest nüchtern eine Fruktose-Lösung. Danach wird 4 mal im Abstand von einer halben Stunde wieder Blut abgenommen. Mein Sohn hat sich natürlich geweigert, diesen Test mitzumachen. Das Ergebnis war bei mir eindeutiger als beim Atemtest und lag ganz knapp noch innerhalb der Toleranzgrenze. Der Labordoc meinte aber, dass es dann zusammen mit den aufgetretenen Symptomen klar wäre.\nIch glaube, dass die Tests noch nicht so ganz ausgereift sind, denn wir hatten ja heftige Symptome. Man erinnere sich nur an die Normwerte für die Schilddrüse, die ja auch irgendwann korrigiert worden sind... Genauso wird das bei diesen Tests auch irgendwann sein. Bis jetzt machen aber wohl nur wenige Leute solche Tests.\nBeim Atemtest wird das Gas H2 gemessen. Der Laborarzt meinte, dass das Ergebnis durch alles verfälscht werden kann, was man am Vortag isst und eigentlich wäre es am besten, wenn man schon am Vortag nichts essen würde. Bei mir war schon der Anfangswert erhöht und deswegen hat der Labor-PC ein ungültiges Ergebnis ausgespruckt, obwohl die H2-Werte dramatisch angestiegen waren.\nBeim Bluttest wird gemessen, ob sich der Zuckerspiegel im Blut erhöht. Tut er das nicht, wurde die Fruktose / Laktose nicht aufgenommen. Der Laborarzt meinte, das wäre genauer und man müsste vorher auch nicht hungern, normal nüchtern wäre ausreichend.\nDer Atemtest kostet ca. 35 Euro. Was der Bluttest kostet, weiß ich noch nicht, schätze aber höher.\nLiebe Grüße, Hosanna\nNachtrag:\nWas hat jetzt keine Laktose- und Fruktoseintoleranz ergeben?\nDer Atem- oder der Bluttest?\nHallo roxanne,\nbeim Atemtest war schon der Ausgangswert beim Fructosetest über der Toleranzgrenze. Also hat der Laborcomputer \"ungültiges Ergebnis\" gemeldet. Der H2 Gaswert ist danach angestiegen, was ja Fruktose-Intoleranz bedeutet. Aber das interessiert in dem Labor keinen mehr, weil der PC ja einen Fehler meldet... Und je nachdem, was Du am Vortag gegessen hast oder ob Du z.B. mit sorbithaltiger zahncreme die Zähne geputzt hast, kannst Du Dir den Atemtest also sparen. Außerdem meinte der Labor-Doc noch, dass 10% der Fruktose-Intoleranten falsch negative Atemtest hätten...\nDer Bluttest war genauer, aber noch ganz knapp in der Norm, wobei es zusammen mit den Symptomen wiederum eindeutig sei...\nBei Lakotse habe ich noch keinen Bluttest gemacht. Da ich aber schon von ein bisschen Kondensmilch im Kaffe Bauchschmerzen kriege, werde ich wohl dafür nicht noch mal einen Vormittag im Labor sitzen. Denn die laktosefreie Diät ist viel einfacher als die fruktosefreie Diät und da ist es mir letztendlich egal, ob ich über oder unter einem Laborwert liege.\nLiebe Grüße, Hosanna\nHallo Hosanna\nwir haben bei unserem Sohn (2Jahre) vor einem halben Jahr den Atemtest gemacht. Das ergebnis war negativ. Allerding bekomt unser kleiner schwallartigen durchfall, wenn er milch, joghurt ist. Das passiert bei der Minus L nicht. ich vertraue dem Atemtest auch nicht und unser KIA ist davon auch nicht überzeugt. Finde deinen Bericht super.\nAn Laktoseintoleranz hatte ich bei meinem Sodbrennen ja auch gedacht. Leider ist es egal, ob ich Minus-L oder normale Milchprodukte esse.\nHallo roxanne,\nich hatte seit Jahresbeginn über Wochen extremes Sodbrennen, so dass ich sogar auf Heliobacter untersucht wurde. Nach 2 Tagen fructosefreier Diät war der Spuk vorbei. Wir haben dann einmal unheimlichen Schmacht auf was tomatiges gehabt und haben Nudeln mit Tomatensoße gessen. Danach hatte ich wieder Sodbrennen. Also wieder fructosearm und der Spuk war vorbei.\nMach doch einfach mal ein fructosearmes Wochenende. Hol Dir Traubenzucker, Weißbrot, Papaya, Banane, Avocado, Blattsalat. Lass alle anderen Früchte, Gemüse und Zucker weg. Ebenso Süßigkeiten, Alkohol, Säfte und Vollkornsachen. Nach 2 Tagen weißt Du, ob das Sodbrennen von Fruktose kommt.\nLiebe Grüße, Hosanna\nHallo Nata,\nDu glaubst ja nicht, wie viele Stuhlproben in den letzten 12 Jahren von meinem Sohn analysiert worden sind... Der arme Kerl hatte noch nie normalen Stuhlgang und immer üble Blähungen. Aber glaub mal nicht, dass der Kinderarzt überhaupt an eine Nahrungsmittelunverträglichkeit gedacht hätte...\nWenn ich dann noch bedenke, was er alles an Schulproblemen hatte. Immer wieder genervte Klassenlehrerinnen, die wollten, dass er endlich eine ADS-Therapie macht (Ritalin). Klar, dass man mit Bauchschmerzen nicht still auf dem Stuhl sitzen kann. Klar, dass man sich mit Tryptophan-Mangel nicht konzentrieren kann. Ist mir jetzt alles sonnenklar. Du kannst Dir auch nicht vorstellen, wie viele Psycho-Tests mein Sohn hinter sich gebracht hat. Das einzig Positive daran war, dass wir jetzt wissen, dass er einen ultrahohen IQ hat. Nur hat man ohne Konzentration und mit Dauerbauchschmerzen nichts davon. Nach 2 Wochen Diät hat sich sein Schriftbild gebessert, seine Rechtschreibung verbessert, seine Noten in seinem Horrorfach sind um 2 Stufen besser als vorher - und das alles wegen so zwei blöden Zuckern...\nBeide Atemtests waren bei ihm negativ. Aber folgendes: Er hat 12 jahre lang quasi ununterbrochen gepupst - megastinkend. Jetzt nicht mehr. Und wenn doch, dann kann er die Ursache genau benennen: \"Hab mir in der Mensa ein Käsebrötchen gekauft\" oder \"Heute hab`s Waffeln in der Mensa, da konnte ich nicht widerstehen.\" Durch die Diät fällt ihm jetzt also selber auf, worauf er reagiert. Und so steht er vor dem Marmeladenregal im Supermarkt und sagt: \"Hmmm, Nutella, Honig, Himbeermarmelade... aber lieber nicht, habe keinen Bock auf Bauchschmerzen.\" Tut mir ja echt leid für ihn, dass es außer Bio-Mohrenköpfen und selbstgebackenen Keksen kein Süß mehr gibt, aber er kommt damit klar.\nIch würde an Deiner Stelle bei den Minus-L Sachen bleiben. Wenn Du konsequent sein willst, musst Du auch bei jedem Zwieback und Keks auf die Zutatenliste schauen. Denn dadurch, dass fast überall Milchpulver eingebacken wird, hat man da oft hoch konzentriert die Laktose drin.\nLiebe Grüße, Hosanna\nHallo Hosanna,\ndas ist ja toll, dass Du endlich weißt, was mit Dir los ist!:)\nÄhnliche Beschwerden, wie Du sie beschreibst, macht auch eine Gluten-Unverträglichkeit. Auch hier gilt: selbst wenn normale Zöliakietests negativ sind, kann man glutenempfindlich reagieren (selbst erlebt).\nAlles Gute!\nSabinchen\nHallo Sabinchen,\nalso einen Zöliakie-Test haben wir natürlich auch gemacht. Meiner war erst mal positiv. Der \"bessere Test\" (was immer das heißen mag) war dann negativ. Jaja, so ist das mit den Tests...\nDas mit der Laktose-Unverträglichkeit ist dank Minus-L kein Problem.\nDas mit der Fruchtzucker-Unverträglichkeit tut an manchen Stellen weh (Honig, Marzipan, Maronen, Datteln, Champagner...).\nAber Zöliakie hätte mir echt den Rest gegeben, denn im Unterschied zu den beiden Zuckerunverträglichkeiten, darf man hierbei ja keinen Krümel Gluten mehr zu sich nehmen und es handelt sich um eine Auto-Immunkrankheit - und davon will ich keine weitere mehr haben...\nLiebe Grüße, Hosanna\nengelchen49\n01.03.09, 11:15\nHallo,\nlese gerade deinen ausführlichen Beitrag:\nSoll ich mich freuen - oder soll ich erschrocken sein?\nScheint alles auf mich zuzutreffen.\nLiebe Hosanna, bite mailemir die Einkaufsliste. ich werde mich konsequent 2 Tage danach richten. Wenn es klappt, brauche ich keinen Test mehr.\nDanke für diesen Bericht.\nLiebe Grüße und schönes WE\nnorakatharina\n01.03.09, 11:23\nHallo, hab den Thread gespannt gelesen und werde es ab heute mal für ein paaar Tage ausprobieren, ohne Fruktose und Laktose zu leben. Meine Bluttests (bei Laktose Gentest) waren negativ (Laktose, Tomaten, Schrimps etc.) aber ich hab noch nie Sahne vertragen oder viel Milch, da kann mir dieser Test sonstwas erzählen; abgesehen davon das man solche Intolleranzen bei Laktose ja auch erwerben kann.\nWas ich nicht verstehe und was mir sorgen macht ist, das ich kein fettes Essen mehr vertrage. Bin letzte Woche nach Nachos+ Käsesoße einerseits und nach 5 Pralinen+Döner andererseits seeeehhhhr schnell auf die nächst liegenden Toiletten gestürmt. Liegt das an meiner leichten Lt überdosierung? Ist mein Körper dann vieleicht einfach noch weniger in der Lage die Sachen zu verdauen? Ich hab lange weight watchers gegessen, hab ich mir damit was im Magen kaputt gemacht? Ich hab aber weder untergewicht noch in der Zeit auf Süssigkeiten verzichtet und auch keine Hunger-Kur gemacht; eben weniger Süßigkeiten und mehr obst gegessen. Hat jemand eine Idee, was man tun könnte? Und hat jemand eine Idee, was ich gegen meine Nackenschmerzen akut tun kann; mir wird sehr übel davon; nehme schon seit 3 Taben Ibuprofen und 450-600 mg Magnesium (wirkt ein bisschen)\nWäre für Tips echt dankbar\ngruß Nora\nHashi-Mobby\n01.03.09, 11:28\nHallo ihr,\nalso mich hat mein Heilpraktiker auch angesprochen auf diese Kryptopyrrolurie.\ner vermutet, daß ich das auch habe.\nBin jetzt am testen, ob es mir mit Zink- und Vitamin B-Zugabe besser geht.\nWas ich gemerkt hab, persönlich, mir gehts Tage, nachdem ich Seefisch gegessen habe, extrem elend. :(\nSonst versuch ich mich jodarm zu ernähren, aber wehe, ich ess mal Seefisch (und ich bin jemand, der Garneleen etc. total gern mag).\nBlütenmeer\n01.03.09, 11:34\nHallo alle,\nich würde gerne noch wissen, an welche Art Arzt man sich für so einen Test wendet? Oder ob vielleicht sogar jemand einen guten Arzt in Hamburg kennt, der diese Tests durchführt.\nGruß,\nBlütenmeer\nSusanne E.\n01.03.09, 11:46\nDas ist ein toller Thread, Danke Hosanna:).\nWas würdest du denn raten, wie man im Vorfeld selbst einmal austesten kann, ob es an den beschriebenen Unverträglichkeiten liegen könnte? Ich habe seit Monaten wegen einer anderen Erkrankung so viele Arztermine, dass ich mir das jetzt so ohne weiteres nicht auch noch antun möchte:rolleyes:.\nWie könnten ein paar Tage ohne Fruktose und Laktose aussehen? Da du schon so viel Erfahrung hast, wäre es supernett, noch einmal ein wenig Hilfestellung in der Nahrungszusammensetzung eines solchen Tages von dir zu bekommen:). Wenn man dann merkt, dass es einem tatsächlich besser geht, kann man ja auch ohne Arzt sich erst einmal weiter in dieser Form ernähren.\nNochmal ganz herzlichen Dank für diesen anregenden Thread.\nLG:)\nSusanne E.\nHallo Hosanna,\nherzlichen Dank für deinen Bericht....du hast deine \"Übeltäter\" gefunden!\nAlso in Hoffnungsschimmer für viele hier.\nBei mir wurden die FM und LI schon vor Jahren festgestellt (es brauchte keinen Bluttest --> auch den Atemtest hätten wir uns aufgrund der heftigen Reaktion sparen können ;)).\nIch ernähre mich auch entsprechend, mein Glück, ich mochte Milchprodukte und Obst nie besonders.\nNaja, die Koliken und Dauerdurchfälle sind verschwunden. Die chronische Polyarthritis ist geblieben, die Schlafstörungen wegen der Apnoe sind geblieben, die chronische Erschöpfung schwankt je nach den Anforderungen des alltags, etc, etc.............\nLG\nNiane\nHallo Hosanne,\nvielen herzlichen Dank für deine Mühe, deine Erfahrungen hier weiterzugeben!\nMit der Lactose- und Histaminintoleranz bei mir, das wusste ich.\nDass noch irgendein Zucker mir nicht bekommt, auch. Dummerweise hatte ich dieses Aufgeblähtsein auch, wenn ich noch komplett nüchtern war und nur Zähne geputzt hatte (Xylitol)! Deshalb verzichte ich schon manchmal drauf, hatte ich kaum im Xyli- Thread geschrieben.\nAlso ich hab mir jetzt komplett deine Listen ausgedruckt, als Brotaufstrich verwende ich seit langer Zeit sowieso nur noch ALSAN, das gibts noch dazu und ab morgen gehts los. Da stellen wir vollkommen um, denn ich glaub auch, dass die vielen Störungen nicht mehr mit Thyroxin, Armour, Thybon etc. zu beheben sind. Zusätzliche Untersuchungen sind nicht nötig, einkaufen muss man sowieso, also kann es ja im Prinzip gleich losgehen!\nNOchmals vielen Dank!\nLisa56:)\nFür Engelchen49 und Susanne E. und alle, die ausprobieren wollen, ob es ihnen ohne Laktose und Fruktose besser geht\nWas ja komisch war bei den Labortests, war dass wir dort kurze Zeit nach Einnahme der Fruktose- und Laktoselösung heftige Symptome bekamen und die Tests nicht eindeutig positiv ausfielen. Auch der von mir eine Woche später gemachte Bluttest auf Fruktose lag nur knapp unter einem positiven Ergebnis, während ich zwei Tage auf dem Sofa lag (mit Bauchschmerzen und bleierner Müdigkeit). Ich weiß also ehrlich gesagt nicht, ob diese Tests wirklich empfehlenswert sind. Und wenn dann würde ich eher den Bluttest empfehlen, weil der Laborarzt mehrere Gründe genannt hat, warum er ihn für genauer hält.\nInteressant war natürlich seine Aussage, dass wir bei der laktose- und fruktosearmen Ernährung bleiben sollen, wenn wir die Symptome haben und uns mit der Ernährungsumstellung besser fühlen. Das heißt für mich, dass es wahrscheinlich einfacher ist, das Ganze über eine entsprechende Nahrungsumstellung auszutesten. Ihr habt gefragt, wie das aussehen könnte. Daher hier mal ein Vorschlag von mir:\nEinkaufsliste:\nTraubenzucker\nBrot ohne Vollkornanteil\nweißen Reis\nKartoffeln (am Vortag schälen und wässern)\nNudeln (nicht Vollkorn)\nFisch, Fleisch nach Belieben (keine Fertigmenüs)\nEier\nMilchprodukte von Minus-L (laktosefrei): Milch, Quark, Joghurt, Sahne...\nObst:\nBanane\nPapaya\nGemüse:\nSalate nach Belieben\nSonnenblumenkerne + Pinienkerne + Kürbiskerne zum Bestreuen von Salat\nPilze nach Belieben\nGurke\nRadieschen\nTiefkühl-Erbsen\nTüte getrocknete Petersilie\nWer unbedingt leckere Snacks braucht:\nTraubenzuckerplättchen\nBio-Mohrenköpfe (enthalten Glucosesirup statt Zucker und keine Milch)\nBio-Salzstangen ohne Milchpulver\ngeröstete Macadamianüsse\nAus den Zutaten kann man etwas Leckeres kochen wie z.B.\nNudeln + Lachs-Sahnesoße + Erbsen\nFleisch + Kartoffelpüree + Pilze\nSalat aus Blattsalaten + Gurke + Petersielie + Kerne\nObstasalat aus Banane + Papaya\nBananen-Milchshake\nPapaya-Joghurt\nBanane und Papaya enthalten nicht nur wenig Fruktose (bzw. mehr Glucos als Fruktose), sondern auch viel Tryptophan, was einem bei Fruktose-Unverträglichkeit fehlt.\nAußerdem Vitaminpräparate (Folsäure, Zink) ohne Sorbit, Xylit, Mannit, Inulin, Laktose, Fruktose wie z.B.\nFolsäure 600 mit Langzeit Vitamin B von Abtei\nZink + Histidin + Cystein von Tetesept\nWer Depressionen und Schlafstörungen hat, kann zusätzlich\nL-Tryptophan ausprobieren (ich nehme 1/2 Tablette abends)\nIch habe festgestellt, dass die Beschwerden von Fuktose und Laktose nach ca. 2 Tagen aufhören. Ich würde also an Eurer Stelle mal 4 Tage so eine Diät ausprobieren. Nach 2 Tagen müsste eine Verbesserung auftreten. Bei mir sah das so aus:\nerholsamer Schlaf\nkeine bleierne Müdigkeit mehr\nbessere Beweglichkeit des ganzen Körpers\nWegfall der jahrelangen Schulterverspannungen\nWegfall des Gefühls \"wie in Watte gepackt\" zu sein\nbessere Konzentration\nman schafft mehr im Alltag\nweniger Sofa - mehr Aktivität\nkeine Bauchschmerzen mehr, keine Blähungen mehr, kein Durchfall mehr\nWenn man positive Veränderungen feststellt, kann man ja den Gegentest machen, um herauszufinden, ob es nun Laktose oder Fruktose ist, worauf man reagiert.\nEin Lakose-Hammer ist Kondensmilch. Ich würde morgens mehrere Tassen Kaffee mit viel Kondensmilch trinken und mal abwarten, was passiert.\nEin Fruktose-Hammer ist Apfelsaft oder Traubensaft. Ich würde als Test 3 Tage nach dem Laktose-Hammer morgens eine Flasche Saft trinken.\nUnsere Reaktionen nach Hammer-Portionen Fruktose / Laktose: starke Blähungen, den Rest vom Tag extrem müde, Sofa wirkt als Magnet, vom späten Nachmittag bis in die Nacht hinein Kopfschmerzen und Nackenschmerzen.\nSo müsste man in weniger als 2 Wochen herausfinden können, ob man auf Fruktose oder Laktose reagiert. Dann kann man ja immer noch einen Labortest machen. Wenn man den Atemtest machen will, würde ich am Vortag nur Yoghurt essen und nichts mit Kohlehydraten. Sonst spuckt der Computer trotz H2 Anstieg ein ungültiges Ergebnis aus.\nLiebe Grüße, Hosanna\ndie Einkaufsliste. ich werde mich konsequent 2 Tage danach richten. Wenn es klappt, brauche ich keinen Test mehr.\nHallo Engelchen,\nhabe weiter oben eine lange Einkaufsliste jeweils für Laktose und Fruktose mit Yes & No`s aufgeschrieben. Und dann noch eine kleinere weiter unten für ein paar Tage, wenn man es einfach mal ausprobieren möchte. Ich hoffe, Du kommst damit klar.\nLiebe Grüße, Hosanna\nUnd hat jemand eine Idee, was ich gegen meine Nackenschmerzen akut tun kann; mir wird sehr übel davon; nehme schon seit 3 Taben Ibuprofen und 450-600 mg Magnesium (wirkt ein bisschen)\nWäre für Tips echt dankbar\ngruß Nora\nHallo Nora,\nDeine anderen Fragen kann ich Dir leider nicht beantworten. Aber das mit den nackenschmerzen kommt mir bekannt vor. Ich hatte sie jahrelang und nichts half wirklich dauerhaft. Ich war bei der Krankengymnastik (half gar nicht), habe Massagen bekommen (half für ein paar Stunden), war bei einer Osteopathin (half mehrere Wochen) und bei einem Sportmediziner, der Akupunktur gemacht hat (half mehrere Wochen).\nBeim Fruktose- und Laktosetest hatten mein Sohn und ich innerhalb kurzer Zeit ganz heftige Schulter- / Nackenverspannungen, die dann am späten Nachmittag bei beiden auf Kopfschmerzen hinaus liefen. Kaum fingen wir mit der laktose- und fruktosefreien Ernährung an, war dieser Dauerschmerz wie weggeblasen.\nIch erkläre mir das so, dass das Gas, was sich bildet, wenn die Zucker im Dickdarm vergoren werden, im Körper aufsteigt. Ich hatte mal eine OP, bei der mein Bauch mit CO2 Gas aufgepumpt worden ist. Ich wurde schon vorgewarnt vom Arzt, dass das mehrere Tage sehr weh tun würde. Und so war es dann auch. Bis das Gas aus dem Körper entwichen war, hatte ich ganz extreme Schulter- und Nackenschmerzen. Also denke ich, dass es beim Vergären von Fruktose und Lakose ebenfalls dazu kommen kann, dass die Gase aufsteigen und sich dort sammeln und Schmerzen verursachen.\nLiebe Grüße, Hosanna\nHallo ihr,\nalso mich hat mein Heilpraktiker auch angesprochen auf diese Kryptopyrrolurie.\ner vermutet, daß ich das auch habe.\nBin jetzt am testen, ob es mir mit Zink- und Vitamin B-Zugabe besser geht.\nWas ich gemerkt hab, persönlich, mir gehts Tage, nachdem ich Seefisch gegessen habe, extrem elend. :(\nSonst versuch ich mich jodarm zu ernähren, aber wehe, ich ess mal Seefisch (und ich bin jemand, der Garneleen etc. total gern mag).\nHallo Hashi-Mobby,\ndiesen KPU-Test habe ich vor Jahren mal gemacht, aber er war nicht positiv. Ich merke aber trotzdem, dass mir Zink und Vitamin B helfen. Überall, wo über Fruktose-Intoleranz geschrieben wird, liest man, dass dadurch ein Mangel an Folsäure (ein B-Vitamin) und Zink und Tryptophan verursacht wird. Bei diesem KPU oder HPU oder wie immer es heißt, hat man ja Vitamin B 6 Mangel. Also scheint es ziemlich ähnlich zu sein, was man an Beschwerden hat. Irgendwo habe ich auch schon mal gelesen, dass Fruktose-Intoleranz und dieses KPU zusammenhängt. Aber das ist mir alles zu kompliziert. Ich nehme jetzt einfach die Folsäure 600 mit Langzeit Vitamin B von Abtei und ein Zink-Präparat.\nLiebe Grüße, Hosanna\nHallo alle,\nich würde gerne noch wissen, an welche Art Arzt man sich für so einen Test wendet? Oder ob vielleicht sogar jemand einen guten Arzt in Hamburg kennt, der diese Tests durchführt.\nGruß,\nBlütenmeer\nHallo Blütenmeer,\nich habe zwecks Test unter den Allergologen rumtelefoniert. Das waren aber meist Hautärzte, die nichts mit Nahrungsmittelunverträglichkeit zu tun hatten. Irgendeine Sprechstundenhilfe hatte dann die Idee, dass ich mich direkt an ein Labor wenden sollte. Da habe ich dann innerhalb weniger Tage direkt Termine bekommen. Normalerweise muss man aber wohl eine Überweisung mitbringen. Der Atemtest kostet um die 35 Euro. Bluttest weiß ich noch nicht.\nLiebe Grüße, Hosanna\nnorakatharina\n01.03.09, 15:46\nmeine Tests hat meine Internistin durchgeführt, die auf Stoffwechselkrankheiten und Ernährung spezialisiert ist; wie gesagt, extrem zuverlässig sind die nicht (Bluttests).\nHallo Hosanna\nes ist ja super , was Du da für uns alle geschrieben hast. Wir werden den Lebensmitteltest auch mal durchführen.\nLeider ist ja wenig Obst dabei was man noch essen kann. Also Lactose-Allergie ist bei meiner Enkeltochter schon mal da. Dann schaun mer mal.\nnochmals vielen herzlichen Dank für Deine Mühe\nLG old Lady :)\nSusanne E.\n01.03.09, 17:35\nHallo Hosanna,\nganz herzlichen D:)nk für Deine Mühe. Du kennst dich ja wirklich hervorragend mit der Materie aus. Werde ab Morgen mal anfangen, die Ernährung umzustellen. Milchprodukte esse ich eigentlich sowieso nicht viele, häufig auch schon Minus L weil ich meine von Sahne, Milch etc. verstärkt Blähungen zu bekommen.\nDies http://www.ernaehrung.de/tipps/intoleranzen/pdf/fructose.pdf habe ich übrigens noch gefunden. Ist vielleicht auch für die anderen, die es versuchen wollen, ganz hilfreich.\nLG:)\nSusanne E.\nHallo Hosanna\nes ist ja super , was Du da für uns alle geschrieben hast. Wir werden den Lebensmitteltest auch mal durchführen.\nLeider ist ja wenig Obst dabei was man noch essen kann. Also Lactose-Allergie ist bei meiner Enkeltochter schon mal da. Dann schaun mer mal.\nnochmals vielen herzlichen Dank für Deine Mühe\nLG old Lady :)\nHallo Old Lady,\nja, das mit dem Obst ist schade. Ich habe im Garten: Apfelbäume, Himbeeren, 3 Weinstöcke... eigentlich müsste ich heulen, wenn ich nicht so glücklich wäre, dass ich endlich weiß, was los ist.\nHier noch mal ein paar genauere Daten zum Obst:\n1.) Es ist nicht nur der Fruktosegehalt ausschlaggebend. Schlecht verträglich sind Obstsorten, die zusätzlich Sorbit enthalten. Sorbit verschlechtert die Fruktoseaufnahme weiter und wird im Körper in Fruktose umgewandelt.\n2.) Gut verträglich sind Obstarten, die mindestens genauso viel Glukose enthalten wie Fuktose (F:G mindestens 1,0).\nDer absolute Hit sind Avocado und Papaya. Beides leider nicht einheimisch und teuer. Aber ganzjährig verfügbar.\nDanach ergibt sich folgendes Bild:\nGut verträgliche Obstarten mit wenig Fruktose, wenig Sorbit und viel Glucose:\ng Fruktose pro 100g / Verhältnis Fructose:Glucose\nAvocado 0,02 / F:G= 3,0\nPapaya: 0,34 / F:G= 3,1\nRhabarber: 0,39 / F:G= 1,1\nLimette: 0,8 / F:G= 1,0\n(Aprikose: 0,86 / F:G= 2,0 / + Sorbit!)\nSatsumas: 1,2 / F:G= 1,3\nMandarine: 1,3 / F:G= 1,3\nHonigmelone: 1,3\nBrombeere: 1,35 / F:G=1,0\n(Nektarine: 1,79 / F:G= 1,0 + Sorbit!)\nMoosbeeren: 1,83 / F:G= 1,0\nZwetschgen: 2,2 / F:G= 2,2\nSanddorn: 2,2 / F:G= 1,1\n(Pflaume: 2,20 / F:G=1,7 / + Sorbit!)\nGrapefruit: 2,53 / F:G= 1,1\nWassermelone: 2,9 / F:G= 1,0\nBanane: 3,64 / F:G=1,0\nAlle anderen Obstarten sind nicht zu empfehlen. Ganzjährig erhältlich nur Avocado, Papaya, Limette, Honigmelone, Grapefruit und Banane.\nFür den Selbstanbau eignen sich davon: Melonen, Brombeeren, Zwetschgen, Sanddorn. Ich habe mir aber einen Papaya-Baum für einen Kübel bestellt und eine frostharte Bananenstaude. Mal sehen, ob es klappt...\nLiebe Grüße, Hosanna\nSusanne E.\n01.03.09, 18:18\nHier noch was zum Sorbit: http://www.ernaehrung.de/tipps/intoleranzen/pdf/sorbit.pdf\nLG\nSusanne E.\nHallo,\nvielen Dank auch von mir für die Tipps bezüglich Laktose und Fructose. Kann mir gut vorstellen, dass meine diversen Probleme auch damit zusammenhängen. Auf jeden Fall ist bei mir eine Sorbitunverträglichkeit nachgewiesen. Habe dem bislang aber kaum weiter Beachtung geschenkt. Jetzt versuche ich erstmal,mich auf einen Selbsttest einzustimmen. Irgendwie muss ich das in meinen Alltag einbauen. Ist ja doch immer etwas schwer, sich von den liebgewonnenen Gewohnheiten zu trennen.\nHabe mal ein wenig gegoogelt und folgende Links mit Ernährungstipps usw. gefunden.\nhttp://www.fructose-intolerance.eu/07_pdf/fruktose.pdf\nhttp://www.minusl.de/media/0000000012.pdf\nLG A.\nVielen Dank\nHosanna für Deinen sehr ausführlichen Bericht. Sehr interessant.\nIch werde mich mit dieser Laktoseint. und Fruktosein. mal näher befassen.\nMal sehen was dabei rauskommt.\nDir und Deinem Sohnemann alles Gute :)\nJutta\nHallo Sabinchen,\nalso einen Zöliakie-Test haben wir natürlich auch gemacht. Meiner war erst mal positiv. Der \"bessere Test\" (was immer das heißen mag) war dann negativ. Jaja, so ist das mit den Tests...\nDas mit der Laktose-Unverträglichkeit ist dank Minus-L kein Problem.\nDas mit der Fruchtzucker-Unverträglichkeit tut an manchen Stellen weh (Honig, Marzipan, Maronen, Datteln, Champagner...).\nAber Zöliakie hätte mir echt den Rest gegeben, denn im Unterschied zu den beiden Zuckerunverträglichkeiten, darf man hierbei ja keinen Krümel Gluten mehr zu sich nehmen und es handelt sich um eine Auto-Immunkrankheit - und davon will ich keine weitere mehr haben...\nLiebe Grüße, Hosanna\nHallo Hosanna,\nauch daran gewöhnt man sich. Ich habe 2 Jahre gluten-, milch- und eifrei gegessen, Obst und Gemüse vertrug ich auch fast nicht, höchstens 1 Apfel täglich . Dann kam noch Histamin-Unverträglichkeit dazu...\nAber ich habe es überstanden und muß jetzt nur noch auf Gluten, Milcheiweiß und natürlich Jodsalz achten. Alles andere geht wieder in Maßen, ab und zu sogar ein Stück normaler Kuchen, wenn ich eingeladen bin.:)\nLiebe Grüße\nSabinchen\nHallo Hosanna,\nauch daran gewöhnt man sich. Ich habe 2 Jahre gluten-, milch- und eifrei gegessen, Obst und Gemüse vertrug ich auch fast nicht, höchstens 1 Apfel täglich . Dann kam noch Histamin-Unverträglichkeit dazu...\nAber ich habe es überstanden und muß jetzt nur noch auf Gluten, Milcheiweiß und natürlich Jodsalz achten. Alles andere geht wieder in Maßen, ab und zu sogar ein Stück normaler Kuchen, wenn ich eingeladen bin.:)\nLiebe Grüße\nSabinchen\nUUUppps, das ist ja echt der Hammer... Na dann viel Glück weiterhin, dass Du Dich weiter tapfer durchbeißt durch das verkleinerte Nahrungsangebot!\nHallo Sabinchen!\nHat sich die Unverträglichkeits-Situation bei dir mit der Einstellung mit Schilddrüsenhormon verbessert?\nLiebe Grüße :)\nSonora\nHier noch was zum Sorbit: http://www.ernaehrung.de/tipps/intoleranzen/pdf/sorbit.pdf\nLG\nSusanne E.\nHallo Susanne,\nvielen Dank für die Links - sie sind sehr interessant. Die Sorbit-Tabelle kannte ich z.B. noch gar nicht.\nLiebe Grüße, Hosanna\nHallo zusammen,\nnur zur Info hier ein gutes Forum zu LI (und weiteren Intoleranzen):\nhttp://www.libase.de/\nBei den Tests kann so einiges falsch laufen (und es läuft auch so einiges falsch, gerade bei Atemtests), daher am besten vorher gut informieren (wie immer also ;)).\nBei mir gab's auch mal den Verdacht. Sind übrigens auch viele Hashis dort.\nLiebe Grüße\nphinchen\nHallo Hosanna,\nDanke, Danke, Danke für die vielen Infos!!\nIch habe auch schon länger festgestellt, dass ich auf Lactose, Fructose, Sorbit und Histamin reagiere - der Speiseplan ist dementsprechend \"dünne\" :-(\nDeswegen sind Deine Tipps für mich Gold wert!\nEs stellt sich nun die Frage: Warum ist das bei vielen Hashis so?\nUnd: Geht das auch mal wieder weg?? *hoff*\nWenn ich alle Infos auswerte scheint es eine Erkrankung des Dünndarms zu sein die sich dann negativ auf die Verdauung im Dickdarm auswirkt - ist das auch autoimmun? Oder eine ganz eigenständige Erkrankung?\nMir fiel dazu noch auf: Ich hab das schon seit fast zehn Jahren (dauerte nur ewig bis ich der Ursache - also Lactose und Fructose - auf die Spur kam) - vor einem Jahr mußte ich hochdosiert Antibiotika nehmen und in dieser Zeit waren alle Unverträglichkeiten weg! Normale Verdauung, keine Übelkeit........... zwei Wochen nach Beendigung des Antibiotikas schlichen sich die Beschwerden wieder ein *grummel*\nViele Grüße!\nSteffi\nP.S.: bei Sorbitunverträglichkeit sollte man auch die Zahncreme wechseln!! Das hat bei mir die Übelkeit am Vormittag und abends komplett beseitigt\nSekretaerin\n02.03.09, 12:49\nHi, finde deinen Beitrag + Listen auch ÄUSSERST interessant ... und finde mich in so einigem wieder. Werde deinen vorgeschlagenen Test mal ausprobieren und hab diesbezüglich bloß eine Frage: WIE machst du ein leckeres Salatdressing ohne Essig, Zitrone und Senf? Esse so gerne Salat, aber wenn ich keine dieser 3 Komponenten verwenden kann ... dann gute Nacht :-(\nEs stellt sich nun die Frage: Warum ist das bei vielen Hashis so?\nUnd: Geht das auch mal wieder weg?? *hoff*\nWenn ich alle Infos auswerte scheint es eine Erkrankung des Dünndarms zu sein die sich dann negativ auf die Verdauung im Dickdarm auswirkt - ist das auch autoimmun? Oder eine ganz eigenständige Erkrankung?\nMir fiel dazu noch auf: Ich hab das schon seit fast zehn Jahren (dauerte nur ewig bis ich der Ursache - also Lactose und Fructose - auf die Spur kam) - vor einem Jahr mußte ich hochdosiert Antibiotika nehmen und in dieser Zeit waren alle Unverträglichkeiten weg! Normale Verdauung, keine Übelkeit........... zwei Wochen nach Beendigung des Antibiotikas schlichen sich die Beschwerden wieder ein *grummel* bei Sorbitunverträglichkeit sollte man auch die Zahncreme wechseln!! Das hat bei mir die Übelkeit am Vormittag und abends komplett beseitigt\nHi Steffi :-)\nsuper, der Tipp mit der Zahncreme - hab mir direkt eine von Weleda geholt ohne Sorbit und anderen Kram! Jetzt muss ich nur noch irgendwie an ein Thyroxin-Präparat ohne Laktose kommen...\nAlso zu dieser Sache mit den Antibiotika habe ich folgendes gelesen (weiß leider nicht mehr wo): Wenn der Zucker nicht vom Dünndarm aufgenommen wird, wandert er ja weiter in den Dickdarm. Da er ja eigentlich nicht da hin gehört, ändert sich dort die Darmflora. Es gibt dann mehr \"vergärende\" Bakterien. Und dann kann es dazu kommen, dass diese Bakterien sich nach aufwärts in den Dünndarm ausbreiten, wo eigentlich keine Bakterien sein sollen. Und dagegen helfen Antibiotika. In dem Bericht, den ich gelesen habe, stand drin, dass manche Betroffene also erst mal eine Darmsanierung mit Antibiotika brauchen.\nWas ich noch gelesen habe, ist dass diese beiden Unverträglichkeiten keine Allergie sein sollen. Auch Autoimmunkrankheiten sind es nicht. Aber überleg mal: Es ist noch gar nicht so lange her, dass Zöliakie zur Autoimmunkrankheit erklärt wurde. Die Liste der Autoimmunkrankheiten ist definitiv länger als vor ein paar Jahren. Meine Ma hat jetzt nämlich Lichen ruber und ich habe das neulich gecheckt und siehe da - Autoimmunkrankheiten-Liste war superlang geworden, viel länger als ich da mal vor ein paar Jahren reingeguckt habe. Also kann ich mir vorstellen, dass das bei diesen Zuckerunverträglichkeiten evt. auch irgendwann der Fall sein wird. Ich habe im Moment das Gefühl, dass sich die Ärzte damit noch weniger auskennen als mit der Schilddrüse...\nOb das wieder weg gehen kann? Ehrlich, da habe ich keine Ahnung. Bei Zöliakie weiß ich, dass es lebenslänglich ist. Aber bei Fruktose / Laktose habe ich da nichts zu gefunden.\nLiebe Grüße, Hosanna\nJetzt muss ich nur noch irgendwie an ein Thyroxin-Präparat ohne Laktose kommen...\nDie Tropfen sind ohne Laktose.\nEin paar andere auch. Bei Libase.de gab's mal einen Thread, wo alle Medis mit den Inhaltsstoffen gesammelt wurden.\nHi, finde deinen Beitrag + Listen auch ÄUSSERST interessant ... und finde mich in so einigem wieder. Werde deinen vorgeschlagenen Test mal ausprobieren und hab diesbezüglich bloß eine Frage: WIE machst du ein leckeres Salatdressing ohne Essig, Zitrone und Senf? Esse so gerne Salat, aber wenn ich keine dieser 3 Komponenten verwenden kann ... dann gute Nacht :-(\nHi Sekretärin :-)\nalso zuerst habe ich mir diese Suhrig-Essig-Essenz geholt, die ich sonst NIE gekauft hätte (außer meine Kaffeemaschine zu entkalken) und habe meiner Schwester meinen gerade frisch gekauften Edel-Balsamico *heul* geschenkt... naja, es ist natürlich nicht das selbe.\nDann bin ich aber noch mal die Obstlisten durchgegangen und habe gesehen, dass Limetten sehr wenig Fruktose enthalten und kein Sorbit. Habe mir also eben Limettensaft von Hitchckock gekauft. In so einem Fläschchen ist der Saft von 8 frisch gepressten Limetten und man kann die Flasche 14 Tage im Kühlschrank aufbewahren. Das könnte man bestimmt für Salate nehmen und sich auch \"Limo\" herstellen aus Mineralwasser + Limette + Traubenzucker.\nLiebe Grüße, Hosanna\nDie Tropfen sind ohne Laktose.\nEin paar andere auch. Bei Libase.de gab's mal einen Thread, wo alle Medis mit den Inhaltsstoffen gesammelt wurden.\nDa werde ich mal meine Apothekerin mit beschäftigen. Die weiß sowieso schon, dass ich einen Knall habe: \"Bitte ein Multivitaminpräparat absolut jodfrei!\". Jetzt dann noch Laktose, Fruktose, Mannit, Xylit, Sorbit... Aber die haben das ja alles im PC.\nLiebe Grüße, Hosanna\nich habe mal den thread (http://www.libase.de/Beitrag_Wichtige_Fragen_zu_L-Thyroxin-Inhaltsstoffe_verschiedener_Praeparate_T3_und_T4_T 16780.html?nosimilar=&sid=9ej0crc5gr4skbvmhaqo8t2n66&page=3) von Libase rausgesucht.\nHallo Hosanna,\nfreut mich riesig, dass es dir nun viel besser geht.\nIch vermute bei mir auch sowas Ähnliches, weil ich fast täglich Magenschmerzen habe. HA gibt Überweisung zum Gastroenterlogen und als ich da einen Termin ausmachen wollte, wurde mir gesagt, dass man auf Nahrungsmittelunverträglichkeit nicht testen würde - nur Lactose. Und das würde mir nicht helfen, weshalb ich direkt ins Klinikum sollte.\nWill ich aber nicht, die machen wieder wer weiß was und Termin ist eh erst in zig Monaten.\nUnd dann las ich deinen Beitrag. Gut, mache ich eben den Selbsttest. :) Dank deiner Listen müsste das umsetzbar sein. Vielen Dank dafür.\n1 Frage habe ich aber noch an Dich/Euch:\nBei mir tut es täglich rechts weh, also da wo der Blinddarm sitzt. Und meldet sich auch meistens nach dem Essen. Mal 15 Minuten, mal 2 Stunden später.\nKann das denn sein, dass Nahrungsmittelunverträglichkeiten genau an der Stelle auch Schmerzen machen? Die dann wieder weggehen.\n(Wenn der HA da rumdrückt, dann tut da nix weh, deshalb heißt es wohl: es ist nicht der Blinddarm.)\nUnd berichtet dann mal bitte alle, ob der Verzicht auf Lactose/Fructose/etc. bei Euch was gebracht hat. Ich werde mich dann auch wieder melden.\nLG\nNeomi\nGänseblümchen\n02.03.09, 16:06\nGut Idee!\nWerde es austesten und einpaar Tage auf Lactose und Fructose verzichten. Das wird zwar seeeehr schwer:sad:, aber wenn ich das hier so lese finde ich mich in Teilen wieder. Habe aber leider im Moment viele Baustellen und muss da glaube ich mal System `reinbringen: ich probiere gerade Remifemin aus gegen Hitzewallungen um zu testen, ob es die Schilddrüse ist, oder die Wechseljahre(bin 45 fühle mich aber irgendwie nicht so alt, als dass ich schon mit Wechseljahren zu tun hätte). Dann jetzt die Sache mit Lactose und Fructose; versuche außerdem meine Entzündungswerte mit Selen und Weihrauch herunter zu bekommen. Brauche ständig Magnesium, Zink... Mein Sohn sagt immer, wenn er so viele Tabletten schlucken würde wie ich wäre er davon allein schon satt. Ich dagegen habe trotzdem immer Hunger und Appetit (natürlich auf Süßes...) :redface:\nErster Zwischenbericht:\nSeit gestern Mittag vollkommen lactose- und fruktosefrei- ist nicht soooo schwer!\nErgebnis: Kein Aufgeblähtsein, kein geschwollener rechter Oberbauch, keine Herzstolpern, kein Völlegefühl- ich fühl mich gut!\nHab die Einkaufsliste heut mitgehabt, allerdings nicht alles bekommen.\nIch behalt das jetzt bei und lass Atkins noch bischen warten bzw. werde das mit einbauen.\nHosanna, danke dir!!!\nLG Lisa56:)\nMein Sohn hat eben die selbstgemachte frukrosefreie Limo getestet und sein OK gegeben.\nRezept: Mineralwasserflasche + ein Spritzer Limettensaft oder Grapefruitsaft + schön viel Traubenzucker\nBeide Früchte enthalten wenig Fruktose.\nIrene Hashi MB\n02.03.09, 20:00\nhallo\nja sehr interessant das ganze,wie sieht es da denn mit dem schweinethyroxin aus\nnehme ja nun seit einigen wochen thyroid war da nicht auch laktose drin?\ndann kann ich mir das wohl abschminken\nlg irene\nKein Aufgeblähtsein, kein geschwollener rechter Oberbauch, keine Herzstolpern, kein Völlegefühl- ich fühl mich gut!\nDas ist total irre, sich endlich \"normal\" zu fühlen, oder? Ich fühle mich Jahre jünger, beweglicher, erholter, auch vom Kopf her. Ich habe auch viel weniger Hunger (klar, bin ich nicht mehr dauerunterzuckert). Wahrscheinlich nehme ich endlich mal ganz von alleine ab.\nLiebe Grüße, Hosanna\nhallo\nja sehr interessant das ganze,wie sieht es da denn mit dem schweinethyroxin aus\nnehme ja nun seit einigen wochen thyroid war da nicht auch laktose drin?\ndann kann ich mir das wohl abschminken\nlg irene\nAlso ich war gerade in der Apotheke: L-Thyroxin von Henning ist laktosefrei. Und Prothyrid. Gegen irgendwas von beiden werde ich mein Euthyrox eintauschen. Thyroid kenne ich gar nicht.\nLiebe Grüße, Hosanna\nHallo Hosanna,\nfreut mich riesig, dass es dir nun viel besser geht.\nIch vermute bei mir auch sowas Ähnliches, weil ich fast täglich Magenschmerzen habe. HA gibt Überweisung zum Gastroenterlogen und als ich da einen Termin ausmachen wollte, wurde mir gesagt, dass man auf Nahrungsmittelunverträglichkeit nicht testen würde - nur Lactose. Und das würde mir nicht helfen, weshalb ich direkt ins Klinikum sollte.\nWill ich aber nicht, die machen wieder wer weiß was und Termin ist eh erst in zig Monaten.\nUnd dann las ich deinen Beitrag. Gut, mache ich eben den Selbsttest. :) Dank deiner Listen müsste das umsetzbar sein. Vielen Dank dafür.\n1 Frage habe ich aber noch an Dich/Euch:\nBei mir tut es täglich rechts weh, also da wo der Blinddarm sitzt. Und meldet sich auch meistens nach dem Essen. Mal 15 Minuten, mal 2 Stunden später.\nKann das denn sein, dass Nahrungsmittelunverträglichkeiten genau an der Stelle auch Schmerzen machen? Die dann wieder weggehen.\n(Wenn der HA da rumdrückt, dann tut da nix weh, deshalb heißt es wohl: es ist nicht der Blinddarm.)\nUnd berichtet dann mal bitte alle, ob der Verzicht auf Lactose/Fructose/etc. bei Euch was gebracht hat. Ich werde mich dann auch wieder melden.\nLG\nNeomi\nHi Neomi :)\nja, genau, probier das mal aus. Es kann ja nicht schaden. Und wenn die Bauchschmerzen davon weggehen und beim Gegentest wiederkommen (Lakotose: Kaffee mit viel Kondensmilch; Fruktose: Flasche Apfelsaft oder Traubensaft), dann kannst Du Dir ja ganz gezielt ein Labor suchen. Dafür musst Du in keine Klinik. Bei uns war es so: freitags angerufen, dienstags Termin gehabt. Man muss aber ca. 3-4 Stunden Zeit mitbringen.\nZu Deinem Blinddarm: Also es kann sein, dass sich die gebildeten Gase immer an einer Stelle im Darm stauen, wo er gerade eine Kurve macht. Das ist dann natürlich schmerzhaft. Bei mir war es vor 20 Jahren so, dass ich eine chronische Blinddarmentzündung hatte. Also nicht akut mit Fieber und hohen Entzündungswerten, sondern dauernde Reizung. Der Blinddarm wurde dann entfernt und sah wohl schon ganz vernarbt aus. Ich glaube da kannst Du nicht viel falsch machen: Einfach raus damit.\nDamals habe ich gedacht, meine Bauchbeschwerden wären mit dem ollen Blinddarm endlich weg... war natürlich leider nicht so bis jetzt.\nLiebe Grüße, Hosanna\nHallo Berns :)\nna Du hast ja echt viele Baustellen. Aber das Ausprobieren Fruktose / Laktose kannst Du in weniger als 2 Wochen über die Bühne kriegen. Dauerappetit auf Süßes kommt mir bekannt vor, weil ich dauer-unterzuckert war. Du glaubst ja gar nicht, wie vernünftig ich esse seitdem ich das esse, was mir bekommt. Das einzige, was ich vermisse, sind Tomaten *schmacht*\nLiebe Grüße, Hosanna\nHi Roxanne :)\nDanke für den super Link zu libase.de! Alle, die jetzt wissen wollen, in welchen Schilddrüsen-Medis Laktose / Fruktose / Sorbit / Mannit / Xylit drin ist, werden dort fündig.\nLiebe Grüße, Hosanna\nhallo\nja sehr interessant das ganze,wie sieht es da denn mit dem schweinethyroxin aus\nnehme ja nun seit einigen wochen thyroid war da nicht auch laktose drin?\ndann kann ich mir das wohl abschminken\nlg irene\nHab`s gefunden: Armour Thyroid\nCalciumstearat, Dextrose, Mikrokristalline Zellulose, Natrium-Stärke-Glycolat und Opadry-Weiß.\nDas ist ok, den Dextrose ist Traubenzucker und der ist unbedenklich.\nHallo Hosanna,\ndanke für den ausführlichen Bericht, ist wirklich interessant. Das macht mir Hoffnung. Bei mir besteht nämlich auch der Verdacht auf Intoleranzen, wg häufigem Durchfall, täglich Oberbauchschmerzen, Sodbrennen, absolute Abneigung gegen Obst, vor allem Südfrüchte (aber nicht geg. Gemüse), gegen Joghurt, Frischkäseaufstriche, Hartkäse (mag nur Käse gebacken, oder Parmesan) etc. Kondensmilch finde ich ekelhaft.\nAllerdings sagte mein HA der Atemtest wäre sicherer, das wundert mich jetzt etwas.:confused:\nFinde ich eigtl. auch angenehmer, da ich ihn zuhause machen kann, udn mehrmals Blutabnehmen lassen...:eek:\nWenn ich beides habe, frage ich mich allerdings, was ich da noch kochen/essen soll:(. Ich liebe Gemüse, Schoko, und Milch im Kaffee...\nLG Soffi\nPS:meine Mutter hat übrigens auch Lactose und Fructose-Intpoleranz, allerdings hat ihr das Weglassen hinsichtlich der Beschwerden nicht viel geholfen..\nWie testet man eigtl. Glucose?\nLT von Henning ist Lactosefrei, bei Euthyrox dachte ich mich zerreisst es...:rolleyes:\nHallo Soffi,\nParmesan -> der enthält gar keine Laktose mehr wie alle Käse, die mehr als 6 Monate gereift sind ;)\nKondensmilch finde ich ekelhaft -> klar, da ist die Laktose hoch konzentriert drin und jede Menge Jod (das Tierfutter wird ja jodiert und in Kondensmilch ist wahrscheinlich mehr Jod drin als in Seefisch)\nAllerdings sagte mein HA der Atemtest wäre sicherer, das wundert mich jetzt -> ich glaube, die Ärzte kennen nur den Atemtest. Überall, wo ich im Internet geguckt habe, wird der Atemtest als Test genannt.\nFinde ich eigtl. auch angenehmer, da ich ihn zuhause machen kann -> ??? da würde mein Labor sofort einen Anfall kriegen von wegen eventueller Werteverfälschung...\nWenn ich beides habe, frage ich mich allerdings, was ich da noch kochen/essen soll:(. Ich liebe Gemüse, Schoko, und Milch im Kaffee... -> Ich habe gute Nachrichten für Dich: Gemüse enthält meist weniger Fruktose als Obst (ich mache gleich noch eine Gemüse-Liste für Dich). Mit der Milch ist auch NULL Problem, weil Du z.B. bei real oder Kaisers \"Minus-L\"Produkte bekommst: Milch, Kondensmilch, Sahne, Schmand, Butter, Joghurt, Käse, Quark. Du dürfest halt nur nicht die Joghurts mit Zucker und Früchten nehmen. Im Bioladen habe ich auch schon lactosefreie Bio-Milch und Bio-Joghurt gesehen (sind jodärmer, da in der Bio-Landwirtschaft die Tiere nicht zwangsjodiert werden)\nDie beste Nachricht zuletzt: Es gibt bei www.frusano.de eine lactose- und fructosefreie Schokolade. Teuer, aber es gibt sie. Außerdem trinken wir Unmengen von kakao:\nholländisches Kakaopulver + jede Menge Traubenzucker + reines Vanillepulver (Bioladen) -> in einem Schraubglas vermischen -> SUPER!\nAußerdem backe ich mit Traubenzucker Schokoladenkuchen und Schokoladen-Mürbeplätzchen, damit wir nicht total abmagern ;)\nIch tüftele noch an einer fructose- und lactosefreien Nutella herum... wenn ich so weit bin, veröffentliche ich hier das Rezept :)\nWie testet man eigtl. Glucose? -> Wäre das dann nicht der ganz normale Zuckertest mit einem Tröpfchen Blut, wie es jeder Diabetiker machen muss? Keine Ahnung...\nLiebe Grüße, Hosanna\nVielen Dank für deine Antwort...wäre super, wenn du mir eine Gemüseliste machen könntest.:)\nAlso mein HA kannte den Bluttest schon, aber er hatte gehört, der Atemtest wäre genauer.:confused: Mache den erstmal und hoffe er bringt Klarheit.\nLeider gibts hier keinen Kaisers, real ist auch nur weiter weg.\nHier gibts rewe, aldi, lidl, penny, kaufland.\nMinus-L Milch habe ich schon gesehen, aber keine sonstigen Produkte davon.\nIch meinte Glucose-Intoleranz... kriege oft nach bestimmten Süßigkeiten, die davon viel enthalten, Probleme mit Übelkeit etc.\nLiebe Grüße\nGemüseliste für Soffi und andere, die es ausprobieren wollen:\nDas Gute vorweg: Nur ganz wenige Gemüsearten enthalten Sorbit. Und der Fruktosegehalt ist insgesamt niedriger als bei Obst.\nHier Gemüsearten mit weniger als 1 g Fruktose pro 100g und einem höheren Anteil an Glucose (verbessert die Fruktosetoleranz). Gegartes Gemüse enthält weniger Fruktose als rohes.\nAngaben in g Fruktose pro 100g Gemüse / Verhältnis Fruktose : Glucose\nSteckrübe 0,060 / ?\nErbse 0,065 / 1,4\nLinsen 0,065 / ? getrochnet\nPfifferling 0,07 / 1,4\nSchwarzwurzel 0,08 / 0,2 *\nKichererbse 0,09 / 1,0 getrocknet\nSpinat 0,09 / 1,1 gegart (roh 0,125 f Fruktose)\nSellerie 0,10 / ? Bleichsellerie & Knollensellerie\nMeerrettich 0,13 / 10,8\nKartoffel 0,17 / 1,4\nAvocado 0,2\nSauerkraut 0,21 / 2,1\nChampignon 0,213 / 1,0\nFeldsalat 0,23 / 1,7\nRote Bete 0,25 / 1,1\nPastinake 0,255 / ?\nSteinpilz 0,26 / 1,0\nPetersilie 0,32 / 1,7\nZuckermais 0,375 / 1,7\nBohnen grün 0,495 / ? in Dose (roh über 1 g Fruktose!)\nChinakohl 0,51 / 1,3\nRosenkohl 0,540 / 1,1 gekocht (roh 0,79 g Fruktose)\nLöwenzahn 0,555 / 2,3\nSpargel 0,56 / 0,8* gekocht (roh 0,995 g Fruktose)\nRettich 0,62 / 1,9\nBatate 0,66 / 1,2\nPetersilienwurzel 0,66 / ?\nChicorée 0,715 / 1,8\nRadieschen 0,715 / 1,8\nBlumenkohl 0,760 / 1,1 gekocht (roh: 0,895 g Fruktose)\nBrokkoli 0,8 / 1,0 gekocht (roh: 1,1 g Fruktose)\nGurke 0,865 / 1,0\n(Möhre 0,995 / 1,1 gekocht (roh: 1,31 g Fruktose) + Sorbit!)\n* bei Schwarzwurzel und Spargel unbedingt Traubenzucker oder Glucosesirup ins Kochwasser tun!\nDa kriegt man ja schon fast 'ne Suppe mit hin ;)\nLiebe Grüße, Hosanna\nHi Soffi :)\nGemüse-Einkaufsliste ist fertig :)\nLeider gibts hier keinen Kaisers, real ist auch nur weiter weg.\nHier gibts rewe, aldi, lidl, penny, kaufland.\nMinus-L Milch habe ich schon gesehen, aber keine sonstigen Produkte davon.\n-> Hey, das ist echt total doof für Dich. Du kannst Minus-L-Sachen zwar auch im Internet bestellen, aber dann kommt ja noch das Porto hinzu. Am besten fragst Du mal bei www.minusl.de/22 wo der nächste Laden mit einer vernünftigen Produktpalette ist. Auf der Seite kannst Du auch sehen, welche Produkte sie haben.\nIch meinte Glucose-Intoleranz... kriege oft nach bestimmten Süßigkeiten, die davon viel enthalten, Probleme mit Übelkeit etc. -> Davon habe ich leider keine Ahnung\nLiebe Grüße, Hosanna\nSuper, danke für deine Mühe...\nLG\nSchlumpfine\n03.03.09, 10:05\nHallo Hosanna!\nWow, da hast du ja wirklich was erreicht! Meine Tochter und ich haben auch einen langen Leidensweg hinter uns und wir haben neben MB/Hashimoto auch noch FI, LI und HI. Jetzt, nachdem ich deinen Anfangsbeitrag gelesen hab bin ich wieder zu dem Schluss gekommen, dass ich FI und LI wohl nicht ernst genug nehme und wir daher öfter stärkere Beschwerden haben. Muss ich sofort ändern, nur irgendwie schaff ich es vom Kopf her nicht. Manchmal ist mir das aussortieren und ewige herumüberlegen und ständige \"das darfst nicht\" zu mühsam. Aber genau dort liegt wohl die Wurzel unseres Übels.\nMeine Tochter hat eine starke Angststörung und ADS und die wurde durch die fruktosearme Ernährung schon deutlich besser.\nJetzt hab ich noch ein paar Fragen an dich:\n- wie alt ist dein Sohn und nimmt er auch Tryptophan? Ich dachte, das erübrigt sich, wenn man einfach die fruktosehältigen Sachen welässt?!\n- wieviel Vit.B und Zink nehmt ihr täglich? Wir haben eine zeitlang ein Multivitamin genommen, sind in letzter Zeit aber nachlässig damit.\n- ess ihr gar kein Obst bzw. wieviel Fruktose erlaubt ihr euch pro Tag?\nEs freut mich, dass es euch besser geht und danke für deine ausführlichen Erklärungen hier. Werd ich alles noch genau nachlesen, hab jetzt erst einen Teil überflogen.\nlg\nschlumpfine\nSusanne E.\n03.03.09, 12:04\nan Alle:),\nim nachfolgenden Link findet Ihr Lebensmittel zu kaufen bei allen Formen von Fruktoseintoleranzen, außerdem sind die Lebensmittel auch zum großen Teil lactose- und glutenfrei bzw. -arm.\nhttp://www.frusano.com/?gclid=CNyF0J_MhpkCFQZgZwod42UqnA\nIch finde, da kann man doch schon was mit anfangen und muss sich nicht durch einen ganzen Dschungel durcharbeiten, wenn man noch nicht so fit mit der Materie ist. Hab gerade gesehen, dass es den Link schon mal gibt. Egal laß es jetzt trotzdem stehen:rolleyes:.\nLG:)\nSusanne E.\nhallo Soffi,\nschau mal bei ALDI!!! Wir kaufen unsere lactosefreie Milch immer dort. Ist auch einiges günstiger als MinusL. Leider gibt es zumindest hier im Aldi nur Milch und keine sonstigen Produkte.\nAber wäre ja schon mal ein Anfang:)\nLG, Andrea\nist minusL nicht relativ jodhaltig?\nlaut Stiftung Warentest 2007\n135µg/ltr. zum Vergleich, normale Milch, die viele schon wegen des Jodgehalts meiden müssen hatte von 29 bis 167µg/ltr.\nda wird man dann die Symptome vom einen los und bekommt sie sattdessen vom andern...\nLG\nNate\nist minusL nicht relativ jodhaltig?\nlaut Stiftung Warentest 2007\n135µg/ltr. zum Vergleich, normale Milch, die viele schon wegen des Jodgehalts meiden müssen hatte von 29 bis 167µg/ltr.\nda wird man dann die Symptome vom einen los und bekommt sie sattdessen vom andern...\nLG\nNate\nHi Nate :)\nstimmt, das hat mich anfangs auch gestört (zunächst mal rein gefühlsmäßig), da ich bis dahin nur Bio-Milchprodukte gekauft habe, um der Zwangsjodierung zu entgehen. Ich habe mittlerweile in unserem Bio-Supermarkt auch schon lactosefreie Milch und Joghurt gesichtet. Nur muss ich dann zum Einkaufen eine Riesenrunde fahren, da wir ja auch Käse, Quark usw. brauchen. Da ich ansonsten NICHTS mit Jodsalz kaufe, denke ich mal, es ist soweit ok. Jedenfalls habe ich keine Jodbeschwerden mehr wie früher (Schluckbeschwerden, harte Schilddrüse). Und da ich wenig Antikörper habe, kurbelt wohl das Jod aus der Milch nichts bei mir an. Könnte aber natürlich bei anderen zu Problemen führen.\nIch hab vor einigen Monaten mal bei den Minus-L-Leuten angefragt, ob sie nicht auch eine Bio-Linie aufmachen wollen, aber sie sagten, dass sie befürchten, dass ihre Produkte dann noch teurer werden. Tja, man kann nicht alles haben... Ich wäre zwar bereit, den Preis zu bezahlen, aber bei denen rufen wohl viele Leute wegen der Preisgestaltung an. Im Moment bin ich einfach froh, dass wir eine gewisse Auswahl an Käse bekommen, denn Marmelade geht ja nun auch nicht mehr...\nAch so, ich wollte noch erwähnen, dass ich mittlerweile glaube, dass ich auf Jod nicht mehr so empfindlich reagiere. Ich kann ohne Probleme 2 bis 3 mal pro Woche Fisch essen. Und schmerzende Augen, die ich immer auf Jod zurückgeführt habe, kriege ich von Fruktose! Keine Ahnung wieso, aber nach den 3 Brokkoli-Röschen heute ist mein ehemaliges \"Jodsymptom\" ganz klar der Fruktose zuzuordnen.\nLiebe Grüße, Hosanna\nhallo Soffi,\nschau mal bei ALDI!!! Wir kaufen unsere lactosefreie Milch immer dort. Ist auch einiges günstiger als MinusL. Leider gibt es zumindest hier im Aldi nur Milch und keine sonstigen Produkte.\nAber wäre ja schon mal ein Anfang:)\nLG, Andrea\nHi Andrea :)\necht - Aldi hat lactosefreie Milch? Muss ich mal testen, wie die schmeckt. Weil mit Minus-L-Milch bin ich vom Geschmack her ganz zufrieden. Aber vom Geld her läppert es sich natürlich.\nLiebe Grüße & Dank für den Tipp!\nHosanna\nHallo ihr Geplagten,\nIch habe mittlerweile in unserem Bio-Supermarkt auch schon lactosefreie Milch und Joghurt gesichtet. Nur muss ich dann zum Einkaufen eine Riesenrunde fahren, da wir ja auch Käse, Quark usw. brauchen.\nSchau Dir mal abgepackten Hartkäse genauer an. Wenn drauf steht, dass 0 % Kohlehydrate enthalten sind, ist auch keine Laktose drin.\nbei Schwarzwurzel und Spargel unbedingt Traubenzucker oder Glucosesirup ins Kochwasser tun!\nGluccosesirup ist für mich noch schlimmer als Obst! Der darf nämlich bis zu 5 % Fruktosesirup enthalten, und der geht viel schneller in den Darm als ein Stück Apfel.\nGluccosesirup ist übrigens nicht nur in vielen Süßigkeiten und Marmeladen enthalten, sondern auch in manchen Fertiggerichten (Nudelsoßen...). Sogar gekochter Schinken von der Frischetheke kann mit Gluccosesirup behandelt sein.\nViele Grüße\nIrene\nHallo Schlumpfine,\ntja, so einfach wollten wir uns natürlich auch nicht in unser Schicksal ergeben und haben mal zwischendurch `ne Fertigpizza in den Ofen geschoben... nach ein paar Tagen lactose- und fructosefrei merkt man so richtig den Unterschied (die Pizza hatte sogar noch extra \"Laktose\" als Zutat...). So leicht lassen wir uns jetzt nicht mehr ködern. Mein Sohn hat sogar seinen anderen Köchen und Köchinnen unsere Zutatenliste gegeben und ist ganz froh, dass wenigstens Omas Linsensuppe auf dem Speiseplan bleiben kann.\nIch merke nach einiger Zeit lakto/frukto-arm einkaufen, dass es gar nicht so kompliziert ist. Ich spare enorm viel Zeit, weil ich durch ganze Regalreihen gar nicht mehr durch muss :biggrin: Marmeladen, Süßgkeiten, Chips, Tiefkühltorten...\nDas mit den gebesserten / verschwundenen ADS-Symptomen finde ich das allerbeste überhaupt. Nicht dass mein Sohn jetzt Klassenstreber geworden wäre. Aber er zeigt zumindest mal Interesse daran, seine Hausaufgaben erledigen zu wollen. Ich muss nicht mehr daneben sitzen. Er hat innerhalb einer Woche bereits an Selbstständigkeit gewonnen und ich sehe einen echten Aufwärtstrend. Es gibt auch kaum noch Streit wegen Hausaufgaben :rolleyes: Nimm das mal ernst mit der Diät Deiner Tochter. Wenn die Kids erst mal so weit sind, dass sie auch wieder mehr Tryptophan verstoffwechseln, dann ist das ADS vielleicht ganz weg. Die unverdaute Fruktose wird nämlich mit Tryptophan weitertransportiert und das fehlt dann zum Serotonin-Aufbau. Mein Sohn muss auch nicht mehr jeden Tag einen Kumpel anrufen, um zu fragen, was sie eigentlich auf haben...\nZu Deinen Fragen:\n- wie alt ist dein Sohn und nimmt er auch Tryptophan? -> 12. Ja, ich gebe ihm 1/4 Tablette abends mit etwas Traubenzucker zur besseren Aufnahme.\n- Ich dachte, das erübrigt sich, wenn man einfach die fruktosehältigen Sachen welässt?! -> Ja, das verbessert die Tryptophanaufnahme. Aber da mein Sohn sich noch nicht mit der tryptophanhaltigen Papaya anfreunden konnte, möchte ich, dass eine Zeit lang seine \"Serotonin-Depots\" aufgefüllt werden. Natürlich nicht bis in alle Ewigkeiten, aber so für den Anfang tut es uns beiden sehr gut.\n- wieviel Vit.B und Zink nehmt ihr täglich? Wir haben eine zeitlang ein Multivitamin genommen, sind in letzter Zeit aber nachlässig damit. -> Mit Multivitaminen komme ich nicht klar, weil ich noch keins gefunden habe, wo kein Jod + Laktose + Sorbit etc. drin ist. Ich habe Zink-Histin von tetesept gekauft, weil da der andere Kram nicht drin ist. Ich glaube, da sind 15 mg Zink drin und wir haben erst mal täglich eine genommen und jetzt alle 2 Tage eine, weil der Körper Zink wohl ganz gut speichern kann. Dann habe ich noch ein Vitamin-B-Präparat geholt, wo alles auf 300% Tagesdosis dosiert ist. Damit kann man nichts falsch machen, weil es ausgeschieden wird, was der Körper nicht braucht. Bei Fruktose-Intoleranz hat man wohl leicht Folsäuremangel. Davon nehmen wir täglich eine (Ist auch eine Folsäure-Vitamin-B-Billigversion aus dem Supermarkt - Du musst aber aufpassen, dass Du kein Sorbit / Sorbitol, Mannit, Xylit, Laktose, gehärtete Fette drin hast - habe im 1. Beitrag geschrieben, welches wir nehmen). Heute habe ich dann noch ein Vitamin A + Vitamin D-Kombi geholt, weil wir ja keine Möhren und Paprika mehr essen. Davon wollte ich eine pro Woche nehmen, weil der Körper das speichern kann.\n- ess ihr gar kein Obst bzw. wieviel Fruktose erlaubt ihr euch pro Tag? Also ich rechne das nicht aus. Ich kaufe an Obst nur noch Banane und Papaya ein. Ich esse lieber die Papaya, mein Sohn die Bananen. In beidem ist viel Tryptophan. Im Herbst werde ich Zwetschgenkuchen backen und versuchen, ohne Gelierzucker Pflaumenmus zu machen :cool:. Aus der Papaya versuche ich morgen mal eine fructosearme Marmelade zu kochen. Dann isst mein Sohn sie vielleicht. Seit gestern machen wir Limo selber mit Limettensaft und Traubenzucker. Ist gut angekommen bei ihm.\nHeute hatten wir Brokkoli, aber das wird das letzte Mal gewesen sein. Wir hatten beide wieder diese üblen Nackenverspannungen und ich noch die Nase zu und Augenschmerzen (dachte früher immer, die kämen von Jod). Brokkoli steht ziemlich weit unten auf der Gemüseliste und da ist wohl für uns auch wirklich die Grenze. Was ich noch ausprobieren werde, sind Satsumas. Avocado klappt bei mir gut, mein Sohn hasst sie. Also er wird auf Dauer ohne Vitaminpräparate wahrscheinlich nicht auskommen... Ach so: ich hab ein Döschen Vitamin C gekauft, wo er mehrmals täglich den Finger reintaucht. Hat wohl Vitamin-C-Schmacht.\nWenn die Marmelade was wird, schreibe ich Dir morgen Abend das Rezept...\nLiebe Grüße, Hosanna\nHallo irnee,\ngut dass sich hier mal ein echter Profi meldet! Genial das mit den 0% Kohlehydraten im Käse! Ich hoffe, mein heißgeliebter Ziegenmilch-Camenbert ist auch dabei...\nBoah, das ist ja gemein mit der Fruktose im Glucosesirup! Aber wir haben ja eh nur die Bio-Mohrenköpfe bisher entdeckt und ich denke mal, bei Bio fuschen die (hoffentlich) nicht damit rum. Wo kriege ich denn reinen Glucosesirup (*von selbstgemachten Süßigkeiten träum*)???\nFertiggerichte und Wursttheke habe ich schon länger abgehakt... aber danke für den Tipp!\nLiebe Grüße, Hosanna\nHallo Hosanna,\nGenial das mit den 0% Kohlehydraten im Käse! Ich hoffe, mein heißgeliebter Ziegenmilch-Camenbert ist auch dabei...\nWeichkäse soll eher schwierig sein. Habe selbst keine LI, kenne das aber von einem Freund.\nBoah, das ist ja gemein mit der Fruktose im Glucosesirup!\nHat auch entsprechend gedauert, bis mir das klar war. Dass ich Bernbacher Basilkum-Pesto überhaupt nicht vertrage, schob ich zuerst auf die enthaltenen Cashews, aber die sind das geringere Problem. (Wobei mir mittlerweile auch die Basilikum-Menge zu hoch wäre.)\nWo kriege ich denn reinen Glucosesirup (*von selbstgemachten Süßigkeiten träum*)???\nVielleicht Ahornsirup, oder Reissirup? Frag mal im Libase-Forum, die kennen irgendeinen Sirup, den viele vertragen.\nIch habe mich nicht näher mit Zucker-Alternativen befasst, weil ich das Glück habe, Haushaltszucker praktisch unbegrenzt zu vertragen. Ich kann eine ganze Tafel Schokolade essen, aber keine Nudelsoße, die ein, zwei Gramm Gluccosesirup enthält.\nGute Nacht,\nIrene\nDu kannst Schokolade essen.... *fassungslos staun* Ok, ich gönne es Dir :rolleyes:\nÜber Pesto habe ich heute auch sehr intensiv nachgedacht, weil Tomatensoße auf Nudeln ist ja nicht mehr... Aber alle 6 Pesto-Produkte bei real hatten irgendwelche Zutaen drin, die nicht gingen. Ich denke, ich werde irgendwann selber Pesto machen. Und Schokolade. Und Marzipan. Und Marmelade. Und dann mache ich einen Online-laktose & fruktosefrei-Shop auf und werde reich!\nGute Nacht!\nHosanna\nJa, mach das! Neulich bin ich in einen BWL-Vortrag hinein geraten, und der Dozent sagte:\nDamit die Kunden kaufen, müssen sie ein Problem + Leidensdruck + Kaufkraft haben.\nJa, mach das! Neulich bin ich in einen BWL-Vortrag hinein geraten, und der Dozent sagte:\nDamit die Kunden kaufen, müssen sie ein Problem + Leidensdruck + Kaufkraft haben.\nMein Leidensdruck ist so groß, dass ich heute beim Konditor um die Ecke war und gefragt habe, ob er nicht mal Marzipan mit Traubenzucker statt mit Puderzucker machen kann. Kann er nicht. Ich aber WERDE Marzipan-Ostereier essen! Mein Plan steht schon fest: Ich werde die saccharosehaltigen Mandeln durch quasi kohlehydratfreie Macadamianüsse ersetzen und dann ordentlich Traubenzucker dazugeben. Mein nächster Plan ist laktose- und fruktosefreie Nutella. Damit werde ich sehr sehr reich werden... :biggrin:\nSchlumpfine\n04.03.09, 11:31\nHallo Hosanna!\nDanke für deine genauen Erklärungen. Ich hab mich inzwischen auch schon ein bissl schlau gemacht wegen dem Tryptophan. Da steht, dass man bei AD-Einnahme den Arzt vorher fragen soll. Meine Tochter nimmt ein AD, daher muss ich da vorher wohl ihren Arzt fragen und ich fürchte ich kenn jetzt schon die Antwort:rolleyes:. Aber ich könnte mir vorstellen, dass sie vielleicht ihre Dosis reduzieren könnten.\nWir wissen seit über einem Jahr von unserer FI, bissi länger von der LI und HI. Erst waren wir wirklich ganz konsequent, dann haben wir mal beobachtet, was so geht. Bei mir geht Obst ganz schlecht bis gar nicht, daher lass ich das komplett weg. An Gemüse ess ich Salat, Zucchini, Kohlrabi und Kürbis und das in kleinen Mengen. Hin und wieder kann ich gezuckerten Dingen nicht wiederstehen, aber das schadet mir nicht so.\nMeiner Tochter macht der Obstverzicht sehr zu schaffen, sie hat vorher Unmengen von Ost gegessen. Jetzt ist sie Mandarinen (max. 1 pro Tag) und hin und wieder auch mal ein kleines Stück anderes Obst. Bananen gehen ja nicht wegen der HI, wie auch die gereiften Käsesorten. Da wäre zwar keine Laktose drin, aber dafür wieder jede Menge Histamin.\nUnd heute hab ich unverbesserlicher Ignorant auch wieder die Auswirkungen meines gestrigen Essverhaltens zu spüren bekommen. Hab gestern Tomatensuppe gegessen, heute Kopfschmerzen, geschwollene Augen, schmerzende Augenmuskel und Gelenke usw. Ich werde mir jetzt wirklich eine Liste erstellen bzw. wieder eine Weile Ernährungstagebuch führen.\nWir haben eine Weile von Biolabor die Kautabletten genommen, da ist Vit.A, alle B-Vitamine und Vit. C enthalten. Ich hab den Eindruck, dass uns die ganz gut tun. Zink hab ich in Verbindung mit Vit.C, die nehmen wir meist bei beginnenden Infekten. Wir werden jetzt aber auch wieder regelmäßig damit beginnen. Histidin dürfen wir ja nicht, wegen der HI.\nDie Verbesserung der ADS-Symptomatik finde ich wirklich interessant! Ich habe ähnliches bei meiner Tochter bemerkt.\nLiebe Grüße\nschlumpfine\nSchlumpfine\n04.03.09, 11:36\n@Hosanna: Schokolade vertragen wir die Bitterschoko (70%). Nutella gibt es bei uns auch laktosefrei, da ist nur pflanzliches Öl und Bitterschoko drin. Meine Tochter war erst ganz verliebt. Ach ja und einmal hatten wir Reisschoko, die sieht aus und schmeckt wie weiße Schoko.\nHaushaltszucker vertragen wir auch ganz gut, wenn ich backe, dann verwende ich halb Traubenzucker und halb Haushaltszucker.\nUnd dann mache ich einen Online-laktose & fruktosefrei-Shop auf und werde reich!\nJa, die Idee hat meine Tochter auch, sie möchte jetzt eine Lehre als Verkäuferin machen und später ein Geschäft mit laktose & fruktosefreien Sachen, weil sie sieht, wie mühsam die Beschaffung ist:biggrin:.\nlg\nschlumpfine\nHallo,\nich muss mich auch noch mal zu Wort melden. Je mehr ich hier im thread lese, desto mehr glaube ich, dass ich leider auch Probleme mit FI und LI habe.\nMir scheint, ich habe jetzt eine Erklärung dafür, weshalb ich mich nach ausgiebigen \"Fressanfällen\" und Heißhungerattacken am nächsten Morgen völlig Verkatert fühle - quasi als hätte ich die nacht zuvor \"gesumpft\". Meinem Internisten hatte ich die Symptome mehrfach geschildert. Immer wieder erklärte ich, dass ich neben dauerhaften Verdauungsproblemen zum Teil anfallsartig diese Erscheinungen habe - es kam mir wie eine Vergiftung vor (das habe ich auch so formuliert). Erst nach unheimlich häufigem Stuhlgang und sozusagen völliger Entleerung und Reinigung ist dann der Spuk vorbei... Tja, ärgerlich, dass ich selbst nicht drauf gekommen bin obwohl ich mein Essverhalten immer irgendwie im Verdacht hatte. Kleine Auslassversuche und Selbsttests waren aber nicht wirklich erfolgreich - vermutlich weil ich nicht konsequent war.\nSeitdem ich besser mit LT eingestellt bin sind meine Verdauungsprobleme nicht mehr ganz so schlimm, aber mein ständiger Blähbauch, häufiger Stuhlgang, Muskelschmerzen und Müdigkeit und Gangunsicherheit sind weiterhin meine Begleiter.\nInteressant finde ich auch den möglichen Zusammenhang mit den Augenproblemen. Bei uns steht fast täglich irgendwas mit Tomate auf dem Speisplan und auf Tomatensuppe verzichte ich wirklich äußerst ungern ...heul!\nHosanna, ich bewundere den enormen Einsatz, den du betreibst, um alternativen zu kreiieren. Ich überlege schon, wie ich eine Diät hier im Haushalt einplane, denn der Rest meiner family wird ja nicht auf Tomatensuppe etc. verzichten. Kochst und backst du jetzt doppelt?\nHast du übrigens nen Tipp für Lakto-Fruktofreie Kekse und Kuchen? Ich bin bekennendes Keksmonster.\nGanz lieben Dank für deine ganzen ausführlichen Infos.\nLG Auguste\nHi Auguste -> schöner Name :)\nSo wie es sich anhört, würde sich eine Probe-Diät wohl bei Dir lohnen. Ich habe diese ganzen Erscheinungen, die Du aufzählst, immer auf die Schilddrüse geschoben. Gestern hatte ich noch mal ein paar solcher Erscheinungen, weil ich noch mal unbedingt Brokkoli essen wollte... Ich sollte es einfach lassen, es bringt nichts als einen duseligen Kopf, AUGENSCHMERZEN, Müdigkeit und Bauchschmerzen. Es war wirklich eindeutig. Heute aber zum Glück schon besser.\nKochst und backst du jetzt doppelt?\nIch habe ja das \"Glück\" (ironisch gemeint), dass mein Sohn die selben Sachen nicht verträgt und wer anders wohnt hier nicht. Von daher ist es mit dem Einkaufen und Kochen ja noch überschaubar. Tja, wie würde ich das lösen? Ich denke, ich würde grundsätzlich Salat zum Essen machen und zwar Blattsalat mit Gurke, Avocado und Radieschen, so dass Du ein paar Vitamine und Ballaststoffe hast. Für die anderen würde ich normales Gemüse kochen. Wenn es zu stark fruktosehaltig für Dich ist, kannst Du ja auf den Salat ausweichen (siehe Gemüseliste weiter oben). Außerdem würde ich an Deiner Stelle jeden Tag eine halbe Papaya essen, damit Du eine natürliche Vitaminquelle hast. Ist zwar teuer, aber Du kannst Dir ja sonst nichts an Obst gönnen.\nDie Milchprodukte würde ich komplett auf Minus-L umstellen, weil Du ja wahnsinnig wirst, wenn Du Milch, Quark, Käse doppelt einkaufen musst. Den anderen würde ich natürlich weiterhin ihren Lieblingskäse kaufen. Aber das, womit Du kochst, würde ich nur noch lactosefrei einkaufen. Nicht vergessen, dass in vielen Fertigprodukten Molkepulver und Milchpulver drin ist...\nIch habe bis jetzt 3 mal gebacken. 1.) Schokoplätzchen (Mürbeteig mit Traubenzucker statt Zucker und mit viel Schokopulver. Konsistenz war ok. Süße hätte was mehr sein können.\n2.) Schokoladenkuchen ebenfalls mit Traubenzucker (doppelte Menge von Zucker genommen). War lecker!\n3.) Waffeln mit Minus-L-Milch und Traubenzucker - auch gut!\nIch habe mir bei www.frusano.de Dinkelsirup bestellt, weil ich den mal zum Backen ausprobieren wollte. Man hat ja sonst nichts zu tun... Ich denke mal, ich werde so eine Art Vorratswirtschaft betreiben. Z.B. direkt 2 Kuchen backen und erst mal anderthalb einfrieren. Keine Lust, dauernd in der Küche zu stehen... Aber ohne ein bisschen Gebäck können wir nicht leben, weil ich tue da ja auch Unmenge von Kakaopulver rein... Kuchen als Schokoladenersatz ;)\nLiebe Grüße, Hosanna\nHi Schlumpfine :)\nBitterschoko hat leider den Nachteil, dass sie so bitter ist ;) Morgen muss ich dringend Nachschub von diesen Bio-Mohrenköpfen holen. Die sind zwar außen auch mit Bitterschoko, aber dafür innen schön süß :rolleyes:\nHast Du die \"Nutella\" selbst gemacht (REZEPT???) oder gekauft (MARKE???)?\nReisschokolade - bäh :eek:\nLiebe Grüße, Hosanna\nHi Schlumpfine :)\nich noch mal.\nTryptophan. Da steht, dass man bei AD-Einnahme den Arzt vorher fragen soll.\nIch habe mein AD + Schlafmittel langsam abgesetzt, mir die kleinste Schachtel L-Tryptophan gekauft, 3 Abende ausprobiert, total gut geschlafen, völlig undeprimiert. Dann zu meinem Psycho, ihm die Schachtel gezeigt. Er kannte das aus seiner Ausbildungszeit, da hätte es aber immer geheißen, das würde nichts bringen. Da ich aber jetzt wie das blühende Leben aussehen würde, hat er mir sofort eine 50er Schachtel aufgeschrieben. Man muss ja auch mal Glück haben mit den Ärzten.\nAlso es steht wirklich im Beipackzettel: Nicht mit AD!\nAber jetzt überleg mal: AD`s sollen den Abbau von Serotonin hemmen. Wo aber zu wenig Serotonin, da nützt auch kein gehemmter Abbau nichts... Warum nicht also das Übel an der Wurzel beseitigen? Ich nehme es abends mit etwas Traubenzucker (Blut-Gehirn-Schranke) und merke förmlich, wie es da oben ankommt. Wenn die olle Fruktose mir das ganze Tryptophan abgesaugt hat, denke ich, dass es völlig legitim ist, wenn jetzt erst mal was gegen diesen Dauermangel getan wird. Wenn Du Dich nicht traust, Deiner Tochter das Tryptophan zu geben, mach ihr doch einen Gute-Nacht-Trunk: Milch und Papaya sind tryptophanhaltig. Ab in den Mixer, was Traubenzucker dazu - fertig! Wenn sich was bessert, habt ihr ja die Ursache gefunden und ein natürliches Gegenmittel und dann kann sie die Chemie absetzen.\nJetzt ist sie Mandarinen Ich glaube, Satsumas enthalten weniger Fruktose und schmecken ähnlich. Tja, mein Sohn hat jeden Tag 2 Äpfel gegessen... Aber er ist froh, dass er nicht dauernd aus der Klasse rennen muss, um in Ruhe zu pubsen... der Ärmste...\nIch denke, es ist langfristig bestimmt erträglicher mit dieser Diät, weil man sich daran gewöhnt und es dann irgendwann zur Normalität wird. Glutenunverträglichkeit fände ich viel schlimmer. Ich merke aber, dass ich jetzt eher dazu tendiere, mir irgendwelche Vitamine einzuwerfen, was ich sonst nicht getan habe. Geht alles ziemlich ins Geld zusammen mit Minus-L und Papayas... aber die Alternative ist krank fühlen. Und das hatten wir jetzt ja lange genug.\nLiebe Grüße, Hosanna\nHallo,\nhabe gerade solche entsetzlichen Bauchschmerzen...hatte es heute tatsächlich gewagt eine Banane zu essen wg Unterzuckerung und ich keine Süssigkeiten zw.durch reinstopfen wollte.\nDann hab ich vorhin noch ein halbes Stück Käsekuchen gegessen-das war wohl ein großer Fehler...ist grad so heftig!:eek:\nLG Soffi\nPS: danke übrigens noch für den Tip wg Aldi!!\nHi Soffi,\ngar nicht erst einkaufen, was Dir Bauchschmerzen macht :rolleyes:\nGute Nachrichten zu Käsekuchen: Habe \"Käsekuchenhilfe\" von FINEFOOD ohne Laktose und Fruktose gefunden. Zusammen mit Minus-L-Quark kriege ich tatsächlich Käsekuchen hin! Das Leben wird weitergehen...\nLiebe Grüße und dass es morgen bei Dir besser ist!\nHosanna\nPS: Bananen geht bei mir noch, Apfel + Birne definitiv nicht mehr\nDanke dir.\nDie Bananen und den Käsekuchen hat mein Freund gekauft, und ich dachte ich könnte es ja mal wieder ausprobieren (Bananen hab ich jahrelang nicht\nangerührt):redface:.\nÄpfel sind bei mir auch ganz schlimm!! Auch mit Apfelsaft kann man mich lahmlegen.\nMuss mich wohl mal mit lactosefreien Produkten eindecken...\nLieben Gruß\nHuhu, Hosanna, hier ich nochmal!\nBist echt ein Schatz, danke für deine schnelle Reaktion. Deine Tipps klingen gut. Die Sache mit dem Käsekuchen macht mir auch echt Hoffnung - kein Familienfest ohne Käsekuchen!!! Ich hoffe, ich habe am Wochenende Zeit, mich auf die Sache einzustellen und ein wenig auszuprobieren. Auch das mit dem Einkaufen muss sich erstmal einspielen, denke ich. ( So`n Mist, grade hatte ich unseren Jüngsten- 19 Jahre- soweit, dass er den Wocheneinkauf erledigt, jetzt muss ich wohl erstmal wieder ran, na ja - wenn ich dann wieder Energie habe ...) Wir sind zu viert, aber ich denke auch, dass ich mich da irgendwie durchwursteln werde. Ich hoffe sehr, dass ich dann genau wie du schon bald sagen kann: Hashimoto war gestern!!!\nMuss am Wochenende auch den 24-Stunden -Urintest machen und plane die Fruktose- Laktosetestung für nächsten Dienstag ein. Vielleicht ist es deshalb nicht so gut, eine Nahrungsumstellung vorab vorzunehmen, um das Testergebnis nicht zu verfälschen!???\nLG Auguste\n[/U][/B]\nMuss am Wochenende auch den 24-Stunden -Urintest machen und plane die Fruktose- Laktosetestung für nächsten Dienstag ein. Vielleicht ist es deshalb nicht so gut, eine Nahrungsumstellung vorab vorzunehmen, um das Testergebnis nicht zu verfälschen!???\nHuhu, ich noch mal... Also Laktose und Fruktose kannst Du nicht am selben Tag testen, da ja beide Male entweder das H2 Gas oder irgednwelche Blutzucker gemessen werden und wenn da Auffälligkeiten sind, müssen sie ja eindeutig zuzuordnen sein. Bei mir lag 1 Woche dazwischen.\nWenn Du den Atemtest machst, sollst Du am Vortag kohlehydratarm essen. Und ab dem späten Nachmittags nichts mehr. Beim Bluttest normal nüchtern und bis 22 Uhr essen möglich. Du kannst ruhig schon mit der Diät anfangen. Ist sogar besser, denn dann gehst Du symptomlos hin und hast für Dich selbst noch einen guten Vergleich wie es sich anfühlt mit einer geballten Ladung Fruktose / Laktose. Mein Vater hat einen Zöliakietest gemacht. Da darf man vorher noch keine Diät machen, weil sie sonst keine Antikörper mehr im Blut finden.\nLiebe Grüße, Hosanna\nHallo Hosanna,\nich sehe schon, dass du auch eine Nachteule bist. Danke für deine Rückmeldung. Morgen habe ich Vorgespräch zur Testung in der Arztpraxis. Jetzt weiß ich ja schon ein bisschen was und stelle mich auf eine längere Testphase ein. Meine eigene Erprobung kann ich dann ja schon mal vorbereiten.\nWs hälst du übrigens von der Einkaufsliste auf dieser website?\nhttp://bitter-suess.org/cms/index.php?option=com_content&task=category§ionid=4&id=24&Itemid=38\nHast du Erfahrungen mit Aldi, Lidl usw.?\nLG Auguste\nHi Augsute - Du auch noch hier? ;)\nInteressanter Link. Gut sind auf jeden Fall\n- die Süßstofflisten\n- die Information, dass Wodka fruktosefrei ist ! :rolleyes: hoffentlich stimmt das... weil alle anderen alkoholischen Getränke sind ja stark fruktosehaltig...\n- Einkaufsliste Gemüse ok bis auf Aubergine und Soja, die da meiner Meinung nach nicht hingehören\nAber die restlichen Listen kommen für mich nicht in Frage, da zu viel Jod (Algen) und wahrscheinlich nicht laktosefrei. Die Rezepte sind fragwürdig. Zum Beispiel:\n½ Gurke\nSchalotte (ca. 5 g) -> das kann schief gehen\nEssig -> auf keinen Fall!\nWasser\nÖl\n1 Eßl. Peterslilie\nZitrone -> viel besser: Limette!\nHallo ihr Geplagten,\nzum Thema KÄSEKUCHEN:\nmeine Ma backt ihn seit längerem immer mit dem Quark von MinusL und wenig Zucker (sie ist Diabetikerin). Es klappt und die \"Unwissenden\" merken es gar nicht:rolleyes:\nMal eine Frage: DIe laktosefreien Milchprodukte schmecken ja alle wesentlich süßlicher als die normalen. Meine ich das nur, oder ist das wirklich so?????\nIch finde es nämlich schwierig, einen Kräuterquark zu machen, da ich immer diese Süße durchschmecke:tongue: Hat vielleicht jemand einen guten TIP?\nWas würden wir nur ohne unser Forum machen und Menschen wie Hosanne machen???? Ganz lieben Dank!\nAndrea\nhallo Soffi,\nschau mal bei ALDI!!! Wir kaufen unsere lactosefreie Milch immer dort. Ist auch einiges günstiger als MinusL. Leider gibt es zumindest hier im Aldi nur Milch und keine sonstigen Produkte.\nAber wäre ja schon mal ein Anfang:)\nLG, Andrea\nHallo Andrea,\nbei uns im Aldi Süd hab ich das noch nicht entdeckt. Du kaufst bestimmt\nbei Aldi Nord und da gibt es andere Produkte.\nAber bei Rewe bekommt man die Produkte in unserer Gegend auch.\nLG karin\nHi,\nstimmt, ich kaufe bei ALDi Nord.\nMir ist da vorhin noch eine dringende Frage eingefallen:\nIch war vorgestern beim Blutzuckerbelastungstest beim ENDO. Da bekommt ja Glucose in einer hohen Dosis verabreicht und der Blutzuckerwert wird nüchtern, nach 1 Stunde und nach 2 Stunden gemessen. Das war bei mir alles in der Norm, also kann ich ja davon ausgehen, dass ich Glucoe vertrage.\nOder?????\nWürde so etwas auch mit Fructose funktionieren? Ich habe das Testgerät für den Blutzucker auch hier zuhause. Wenn ich jetzt eine große Menge Fructose zu mir nehme und den Spiegel über einen Tropfen Blut aus dem Finger vermesse könnte das etwas aussagen, ob ich auf F reagiere? Sprich wenn der Wert stark steigt, oder?\nWäre toll, wenn dazu mal jemand was sagen könnte.\n>LG, Andrea\nmottinchen\n05.03.09, 09:36\nSo viel ich weiß, kann man Fruktose-Intoleranz nur mit einem H2-Atemtest (?) nachweisen.\nIch weiß aber darüber auch zu wenig.\nLG,\nTanja\nMal eine Frage: DIe laktosefreien Milchprodukte schmecken ja alle wesentlich süßlicher als die normalen. Meine ich das nur, oder ist das wirklich so?????\nIch finde es nämlich schwierig, einen Kräuterquark zu machen, da ich immer diese Süße durchschmecke:tongue: Hat vielleicht jemand einen guten TIP?\nHallo Andrea,\nja, die Sachen schmecken etwas süßer. Mich stört das nicht, da ich z.B. an Salat auch immer eine Prise Zucker (ähem, ich meinte natürlich Traubenzucker...) gebe. Ich kenne aber bisher nur die Minus-L-Produkte. Vielleicht gibt es andere lactosefreie Milchrpodukte, wo das nicht so auffällt?\nLiebe Grüße, Hosanna\nIch war vorgestern beim Blutzuckerbelastungstest beim ENDO. Da bekommt ja Glucose in einer hohen Dosis verabreicht und der Blutzuckerwert wird nüchtern, nach 1 Stunde und nach 2 Stunden gemessen. Das war bei mir alles in der Norm, also kann ich ja davon ausgehen, dass ich Glucoe vertrage.\nOder?????\nWürde so etwas auch mit Fructose funktionieren? Ich habe das Testgerät für den Blutzucker auch hier zuhause. Wenn ich jetzt eine große Menge Fructose zu mir nehme und den Spiegel über einen Tropfen Blut aus dem Finger vermesse könnte das etwas aussagen, ob ich auf F reagiere? Sprich wenn der Wert stark steigt, oder?\nHallo Andrea,\nalso für den Fruktose-Bluttest haben sie mir Blut aus der Vene geholt. Für den Laktose-Bluttest haben sie angekündigt, dass da jeweils ein Blutsstropfen aus der Fingerkuppe benötigt wird. Du könntest also höchstens sehen, ob Laktose von Dir aufgenommen wird. Laktose ist ein Zweifachzucker. Wenn eines der beiden Spaltprodukte Glucose ist, könnte Dein Selbsttest klappen. Bei Fruktose bin ich da eher skeptisch.\nLiebe Grüße, Hosanna\nSo viel ich weiß, kann man Fruktose-Intoleranz nur mit einem H2-Atemtest (?) nachweisen.\nHallo Tanja,\ndas dachte ich zuerst auch. Aber es gibt für beides auch einen Bluttest. 5 Blutabnahmen im Abstand von jeweils 30 Minuten. Soll laut Laborarzt genauer sein, da die Ergebnisse vom Atemtest stark davon abhängen, was man am Vortag gegessen hat. Beim Bluttest wird geschaut, ob der Zucker ins Blut aufgenommen wurde. Beim Atemtest wird geschaut, ob nicht-aufgenommener Zucker zu H2 Gas vergärt wurde. Bei 10% der Betroffenen bildet sich aber gar kein H2 Gas (H2-Non-Producer), sondern irgendein anderes Gas (hängt ab von der Zusammensetzung der Darmflora). Die sind dann falsch negativ. Beim Bluttest gibt es keine falsch negativen Ergebnisse. Jedenfalls glaubt das der Laborarzt hier.\nLiebe Grüße, Hosanna\nSchlumpfine\n05.03.09, 14:03\nHosanna!\nAlso wegen dem AD hast du wirklich recht. Bei ihr ist es ja besonders wichtig wegen der Schule (schwere Angststörung). Daher soll sie das AD weiternehmen, wenn die Tage wieder länger werden soll sie sowieso wieder reduzieren und da werde ich den Arzt ev. mal vorsichtig fragen. Ich merk dann eh gleich an seiner Reaktion was los ist und in den Sommerferien könnte sie dann das AD langsam ausschleichen und mit dem Tryptophan anfangen. Der Arzt will ja schließlich auch, dass sie vom AD weg kommt.\nVielleicht finde ich bis dahin ja noch medizinische Berichte über den Einsatz von Tryptophan bei FI. Wäre sicher eine gute Argumentationshilfe.\nMeine Tochter war anfangs wirklich schwer wegzubekommen von dem Obst, sie war regelrecht süchtig darauf. Jetzt liegt öfter mal was daheim (mein Mann liebt Obst) und sie hat nicht mal mehr Lust drauf.\nDas mit dem Backen hab ich auch immer gut hinbekommen, hab die Rezepte alle so abgewandelt und keiner hat es gemerkt. Auch in unserem Umfeld haben wir Leute, die für uns tatsächlich laktosefrei backen wenn wir eingeladen sind. Ich finde das wirklich sehr fürsorglich. Leider haben wir auch ein Negativbeispiel, meine Schwiegermutter kann sich leider nicht mit der Tatsache abfinden. Im Gegenteil, letztes Jahr brachte sie zum Geburtstag meiner Tochter eine riesen Torte - nicht laktosefrei. Ich hab sie darauf hingewiesen, dass wir die ja nicht essen dürfen und darauf meinte sie, sie hätte die ja auch für die anderen Gäste gebacken, damit die nicht das \"Zeugs\" essen müssen, was wir essen!:eek::mad: Es wäre ein leichtes für sie gewesen, sie hätte nur den Obers durch laktosefreien Obers ersetzen müssen. Aber die Aussage, war mir dann wirklich zu heftig. Vor allem, da dann 2 Gäste noch drauf gesagt haben \".....hätten wir gewusst, dass die leckere Torte noch kommt, dann hätten wir das Zeugs nicht gegessen...\". Ich hab damals 3 verschiedene Schnitten und Kuchen gebacken und allen anderen hat es geschmeckt. Ignoranz gibt es halt leider trotzdem.\nDie Sache mit dem Test muss ich nochmal aufgreifen, bei uns war der H2-Test ja eindeutig. Aber wird so ein Bluttest eigentlich bezahlt?\nLiebe Grüße und danke nochmals für die vielen interessanten Info's!\nschlumpfine\nheidelinde\n05.03.09, 17:39\nHallo Hosanna,\nDu hast dir ja ganz toll Mühe gegeben mit deinen Tips um auch den Anderen zu helfen. Also großes Lob :)\nBei mir ist es so, daß ich öfter nach dem mittag und nachmittags Blähungen bekomme die am Abend wieder weg sind.\nMein erstes Obst esse ich nach dem Mittagessen.\nWie sieht es denn mit Orangen und Kiwi ? ich lege schon Wert drauf Vit.C haltiges zu essen.\nDurch Zufall bin ich wegen einer anderen Geschichte auf Tryptophan im Internet gekommen. Ich kannte dieses Mittel vorher noch nicht.\nHilft es denn gut bei Schlafstörungen und verschreibt das ein Arzt?\nLG Heidelinde\nHallo Hosanna,\ndanke für deine Rückmeldung bezüglich der Einkaufsliste bei dem Link von \"Bitterschokolade\". Ich denke auch, dass ich bei allen genannten Produkten erstmal selbst die Zutaten sehr genau lesen werde.\nIn Sachen Testung habe ich heute einen Bluttest für nächste Woche vereinbart (für LI und FI). Der Test wird beim Biovis Labor eingereicht, wenn ich das richtig verstanden habe. Vor etlichen Jahren hatte ich auch den Atemtest. Damals war keine LI nachgewiesen, allerdings eine Sorbitunvertäglichkeit.\nJetzt bin ich gespannt auf den Bluttest. Übrigens denke ich, dass mir nur einmal Blut entnommen wird, jedenfalls war nicht von mehreren Proben in Halbstundenabstand die Rede.\nMeine Selbsttestung sollte ich vielleicht doch nicht vorher beginnen, sonst finden die am Dienstag nichts im Blut...??? Bei einem Atemtest wäre das sicher anders, weil der Auslöser direkt verrabreicht wird und die Reaktion getestet wird. Sehe ich das so richtig?\nNa, erstmal wieder tschüß. Bin sicher wir lesen wieder voneinander - und auch wenn ich`s schon schrieb - für deine Hilfe ganz lieben Dank!!!\nBis dann LG Auguste\nHi Schlumpfine :)\nIch habe bereits mit dem Kinderspychologen gesprochen, bei dem wir wegen ADS sind. Er hat da schon mal was gehört von Tryptophan, aber für ihn ist das hinfällig solange es keine Studien gibt... Und solange die Pharma-Industrie gut an Ritalin verdient, gibt es keine Studien...\nAnders der Doc, der mir das AD verschrieben hat. Er hat mir gestern eine 50er Packung Tryptophan aufgeschrieben und findet es gut, dass ich es ausprobiere, weil er schon festgestellt hat, dass ich dadurch aus dem Tief herauskomme.\nDeine Schwiegermutter ist wie meine Ma. Aber jetzt hat sie selber auf Minus-L umgestellt, weil es ihr ebenfalls besser bekommt. Es geschehen noch Wunder...\nAber wird so ein Bluttest eigentlich bezahlt? Ich gehe mal davon aus. Zumindest wenn man eine entsprechende Überweisung hat.\nLiebe Grüße, Hosanna\nHi Heidelinde :)\nWie sieht es denn mit Orangen und Kiwi ? ich lege schon Wert drauf Vit.C haltiges zu essen. Tja, das mit Apfelsinen und Kiwis kannst Du bei Fruktose-Intoleranz vergessen. Ich esse Papaya und ansonsten haben wir jetzt auf dem Küchentisch Vitamin C Pulver stehen, das wir uns in die Getränke mixen.\nDurch Zufall bin ich wegen einer anderen Geschichte auf Tryptophan im Internet gekommen. Ich kannte dieses Mittel vorher noch nicht.\nHilft es denn gut bei Schlafstörungen und verschreibt das ein Arzt? Also mir hilft es. Ich nehme nur die halbe Dosis. Ich habe das Schlafmittel und das AD, was ich vorher genommen habe, abgesetzt. Die Wirkung vom Tryptophan ist bei mir besser als von den beiden Mitteln vorher. Die erste Schachtel habe ich mir selber gekauft und die zweite hat mir jetzt ein Arzt verschrieben. Meine Ma, die seit 40 Jahren unter Schlafstörungen leidet, hat es auch ausprobiert, aber bei ihr hilft es nicht.\nLiebe Grüße, Hosanna\nHi Auguste :)\nVor etlichen Jahren hatte ich auch den Atemtest. Damals war keine LI nachgewiesen, allerdings eine Sorbitunvertäglichkeit.\nAlso ich habe noch mal auf den Laborzettel geguckt. Da steht, dass es H2-Non-Producer gibt, für die der Atemtest nicht geeignet ist. Der Laborarzt meinte, dass 10% der Betroffenen dadurch nicht entdeckt werden. Also kann es gut sein, dass Du dazu gehörst.\nJetzt bin ich gespannt auf den Bluttest. Übrigens denke ich, dass mir nur einmal Blut entnommen wird, jedenfalls war nicht von mehreren Proben in Halbstundenabstand die Rede.\nHmm, ich überlege. Also man bekommt erst mal Blut abgenommen für den Basiswert. Dann trinkt man die Zuckerlösung. Nach einer halben Stunde die erste Blutabnahme. Zwei Blutabnahmen sind es MINDESTENS. Und ich denke, dass das Verfahren standardisiert ist, damit es vergleichbar ist. Ich denke nicht, dass Du das Glück haben wirst, mit weniger als 5 Blutabnahmen nach Hause zu gehen...\nMeine Selbsttestung sollte ich vielleicht doch nicht vorher beginnen, sonst finden die am Dienstag nichts im Blut...??? Bei einem Atemtest wäre das sicher anders, weil der Auslöser direkt verrabreicht wird und die Reaktion getestet wird. Sehe ich das so richtig? Auch beim Bluttest wird der Auslöser nach der ersten Blutabnahme verabreicht (Zuckerlösung je nach Körpergewicht) - genauso wie beim Atemtest. Nur beim Atemtest darfst Du am Vortag keine Kohlehydrate essen. Beim Bluttest normal nüchtern. Ob Du vorher die Diät gemacht hast, ist egal. Das gilt nur für die Autoimmunkrankheit Zöliakie, wo die Gluten-Antikörper bei Diät verschwinden und dann nicht mehr nachweisbar sind.\nLiebe Grüße, Hosanna\nIrene Hashi MB\n06.03.09, 08:00\nguten morgen\nhab da mal ne frage zu tryptophan ,hab auch gelesen wogegen es alles helfen kann ,versteh nur nicht ganz was es für ein medikament ist??\nIst es ein AD oder ein aminosäuremedikament???\nmein sohn 17 hat viele der symptome (wir wissen auch was alles und arbeiten daran)und er bräuchte dringend etwas was ihn wieder aufbaut bzw in der nächsten stressigen zeit beruhigt\nmöchte hier nicht ins detail gehen aber seelisch ist er ziemlich weit unten:(\nund bevor er nun ein ad verschrieben bekommt wollte ich hören ob das eine alternative für ihn sein könnte???\nvon abhängigkeit habe ich nirgendswo was lesen können,wie lange müsste er das einnehmen für immer ?\nlg irene\nSchlumpfine\n06.03.09, 08:30\nGuten morgen Hosanna!\nNa dann hab ich ja noch Hoffnung, Ritalin will der Arzt meiner Tochter keinesfalls verschreiben. Die Unverträglichkeiten nimmt er auch ernst, zumindest sagt er nicht, das wäre \"Nix\" wie es andere Ärzte schon getan haben. Ich werde den Versuch auf jeden Fall im Sommer starten, vielleicht finde ich noch Material dazu und kann ihn dadurch auch überzeugen.\nJa, es geschehen noch Zeichen und Wunder, kurz nach der Aussage des einen Gastes, dass sie das Zeugs nicht gegessen hätten, wenn sie gewußt hätten, dass sie noch was anderes bekommen, hat genau dieser Gast eine sehr schwere Nickelallergie (Nickel im Essen) bekommen und Monatelang mit einem schlimmen Ekzem zu kämpfen:rolleyes:.\nVielleicht erkundige ich mich mal, wie das hier bei uns in Österreich ist. Die HI wurde bei uns im Blut nachgewiesen, LI bei meiner Tochter beim Atemtest und FI bei mir beim Atemtest. Im Labor wurde uns dann empfohlen, dass wir beide eine histamin-, laktose- und fruktosearme Ernährung anstreben sollten, weil die Wahrscheinlichkeit, dass wir alles haben sehr hoch ist. Wobei mir eben die fruktosehältigen Sachen mehr zu schaffen machen und meiner Tochter eher die laktosehältigen. Ich will sie nicht nochmal mit so einem Atemtest quälen, daher wäre eine Blutuntersuchung viel besser.\nlg\nschlumpfine\nHallo Hosanna,\n\"....Also man bekommt erst mal Blut abgenommen für den Basiswert. Dann trinkt man die Zuckerlösung. Nach einer halben Stunde die erste Blutabnahme. Zwei Blutabnahmen sind es MINDESTENS. Und ich denke, dass das Verfahren standardisiert ist, damit es vergleichbar ist. Ich denke nicht, dass Du das Glück haben wirst, mit weniger als 5 Blutabnahmen nach Hause zu gehen...\"\nAlso dann lass ich mich überraschen. Gesagt haben siie mir gestern in der Praxis nichts dazu, nur dass ich nüchtern komme etc. ist klar. Ehrlich gesagt bin ich aber nicht darauf eingestellt lange Zeit in der Praxis zu verbringen. Dachte es gibt nur kurze Entnahme dann war`s das. Ich muss noch zur Arbeit ... Aber was du schreibst leuchtet mit ein. Ich denke auch, dass die Tests standardisiert sind. Das wird wohl auch für Biovis gelten.\nIch werde berichten. Bis dann schönen Tag noch Auguste\nHallo Hosanna,\nseit gestern versuche ich, Laktose und Fruktose reduziert zu mir zu nehmen. So ganz schnell bin ich mit der Umstellung nicht. Interssant ist, dass ich heute relativ blähfrei war und auch weniger häufig Stuhlgang hatte. Insgeamt fühlte ich mich nicht so müde - das mag natürlich auch mit fehlendem Alltagsstress und mehr Schlaf am Wochenende zusammenhängen. Ich werde die Sache weiter verfolgen und bin schon auf die Ergebnisse der Tests gespannt, die ja nächste Woche laufen.\nHabe heute ein Rezept für laktose-fruktosefreien Schokokuchen ausprobiert. Der Geschmack ist okay - leider ist er nicht wirklich aufgegangen. Laut Rezept aus dem Internet sollte Natron verwendet werden. Ich habe Backpulver genommen - war wohl nicht so gut. Ohne Naschereien habe ich Probleme,aber das wird schon noch...\nLG Auguste\nLiebe Hosanna\nVielen Dank für das interessante Thema. :)\nIch werde mich auch damit auseinandersetzen müssen - leider. Während des Lesens ist mein Entsetzen ständig gewachsen und ich hatte Gedanken von der Art: Ja, mein Körper lässt wohl keine Gelegenheit aus, bei einer Krankheit mitzumachen. Ich weiss, ein bisschen blöd von mir. Aber vermutlich geht es ja nicht nur mir so, dass man manchmal die Nase gestrichen voll hat von den Krankheiten und deren Symptome!!!:eek:\nHier im Forum hat es schon mal Grundinformationen zu Fructoseintoleranz bzw. Fructosemalabsorption von gypsy gegeben. Die Links dazu\nhttp://www.ht-mb.de/forum/showthread.php?t=1060154&highlight=Grundinformationen\nhttp://www.ht-mb.de/forum/showthread.php?t=1060155&highlight=Grundinformationen\nVielleicht dass hier noch nützliche Infos enthalten sind.\nLG - Dane\nHallo Hosanna,\ndas war ja ein interessanter Beitrag, allerdings bin ich jetzt noch mehr verwirrt und weiß nichts mehr. Ich bin hier neu:cool:Allerdings schlage ich mich schon seit 2006 und bestimmt eher mit dieser Hashimoto herum. Ich hatte einen Darmverschluß und daraufhin stellte man (auf mein Verlangen) fest, daß die SD dran schuld ist(Hashimoto). Ich bekam L-Thyroxin 75 und nach einem Jahren wurde kontrolliert. Jetzt hatte ich massiver Beschwerden, Dauerinfektionen, totale Müdigkeit, Muskelschmerzen, Schlaflosigkeit, Herzrasen und was weiß ich noch alles:( Na jedenfalls wurde vor drei Wochen wieder ein Bluttest gemacht, der erste seit zwei Jahren, daraufhin bekam ich L-Thyroxin 50. Inzwischen geht es mir etwas besser. Mein Arzt hat mich auch nie aufgeklärt, was das für eine Erkrankung ist. Das ganze lief so ein bissel auf Psychsomatik. Jetzt verstehe ich nur nicht, du schreibst, die Dosis erhöhen bei schlechten Symtomen, ich habe die niedrigere Dosis und es wird besser. Wie gesagt, ich bin neu und unwissend. Werte wurden mir nie genannt, ich habe auch nie gefragt. Der Zusammenhang wird mir erst jetzt bewußt und ich bin froh, daß ich endlich andere Betroffene gefunden habe:)Da kann ich mir die Gedanken sparen, welche psychmacke ich jetzt habe.\nViele Grüße Hexe113\nHallo Irene,\nich bin natürlich keine Apothekerin. Aber ich kann Dir sagen, dass L-Tryptophan rezeptfrei zu bekommen ist. Es handelt sich um eine Aminosäure, die auch in der Nahrung vorkommt (z.B. in Banane, Papaya, Milch, Schokolade). Das Produkt wird als Schlafmittel verkauft. Wenn ich alles richtig verstanden habe, dann ist es bei Fruktose-Intoleranz so, dass die nicht-aufgenommene Fruktose an Tryptophan gebunden wird und damit weiter in den Dickdarm gelangt. Damit ist man dann zum einen unterzuckert und zu anderedn hat man Tryptophanmangel, der die Ursache für Serotonon- und Melatoninmangel sein kann. Setrotoninmangel macht Depressionen und Konzentrationsmangel und Melatoninmangel Einschlafstörungen.\nIch werde es nur vorübergehend einnehmen. Ich denke, dass mein Körper wieder Tryptophan aufnimmt, wenn ich mich fruktosearm ernähre und gleichzeitig tryptophanhaltige Speisen zu mir nehmen (Papaya, Milch). Auf jeden Fall kann ich schon mal sagen, dass ich von einer halben Tablette abends schlafe wie ein Stein und mich insgesamt seelisch ausgeglichener fühle.\nLiebe Grüße, Hosanna\nHallo an alle,\nich war zwischendurch mal in einem Fruktose-Intoleranz-Forum und bin da noch auf einen anderen Zusammenhang aufmerksam geworden. Weil unser Stuhl so komisch war die ganze Zeit, sind wir auch auf Candida-Pilze untersucht worden. Das Ergebnis war negativ, weswegen ich mich dann nicht weiter darum gekümmert habe. Nun haben aber wohl ziemlich viele Leute ihre Intoleranzen durch eine zu starke Candida-Besiedlung des Darms erworben und in den Foren wird gesagt, dass die Stuhl-Tests nicht sicher seien. Wieder mal unsichere Tests, das hatten wir ja schon... Sie haben dort in dem Forum einen total simplen Test beschrieben. Nunja, es ist vielleicht ein bisschen ekelig... Man spuckt morgens in ein Wasserglas und guckt nach 30 bis 60 Minuten nach. Hat sich die Spucke aufgelöst, hat man keine Candida-Besiedlung. Bleibt die Spucke oben und wachsen aus ihr Fäden heraus, die deutlich sichtbar ins Wasser hineinragen, hat man Candida-Besiedlung. Was soll ich Euch sagen... da waren Fäden...\nIch mir also durchgelesen, was man dann machen kann und sofort in die Tat umgesetzt. In der Apotheke habe ich mir Nystatin-Tabletten, Kohletabletten und Nystatin-Lösung geholt (alles rezeptfrei). In der ersten Woche nehmen mein Sohn und ich davon 3 x täglich jeweils 1. In der 2. und 3. Woche doppelte Dosis. In der 4. Woche wieder einfache Dosis. Dann soll man pilzfrei sein. Die Nystatin-Lösung ist für Mund und Speiseröhre. Man soll sie so lange wie möglich im Mund lassen und dann runterschlucken.\nParallel dazu fängt man mit hoch dosierten Probiotica an. Meine Apotheke sucht noch nach einem geeigneten Präparat, da sie noch nichts laktosefreies gefunden haben. Habe für den Notfall aber schon eins in einer Internetapotheke gefunden.\nSo, dann bin ich mal gespannt, was es bringt. Die Kohletabletten nimmt man übrigens, um die Gifte abzupuffern, die bei der Pilztötung freigesetzt werden können. Und das Nystatin greift nur die Pilze an und nicht die nützlichen Darmbakterien und geht auch nur in den Darm und nicht in den Rest vom Körper. Von daher erscheint mir das Ganze ungefährlich.\nIch bin sonst nicht der Typ, der viele Medis schluckt. Aber irgendwie habe ich das Gefühl, dass ich mich langsam an die Ursachen herantaste. Mein Sohn und ich haben oft Antibiotika eingenommen. Und das ist meist die Ursache von dieser Fehlbesiedlung des Darms. Und wenn man diese Fehlbesiedlung hat, kann man die Nahrungsintoleranzen entwickeln... Ich denke mal, einen Versuch ist es wert.\nLiebe Grüße, Hosanna\nViel Glück Hosanna ;)!\nLiebe Grüße\nJutta\nHallo Hosanna,\nDas mit dem Wasserglas find ich nicht eklig sondern einen sehr, sehr guten Tipp - Danke! :)\nPilze hatte ich auch mal im Verdacht aber auch bei mir war der Test negativ (wie ich von meinem sehr genervten Arzt mitgeteilt bekam) und ich ging mit einem Schulterklopfen und einem wohlgemeinten \"nehmen Sie doch nicht immer alles so ernst\" aus der Praxis......\nIch nehme jetzt auch L-Tryptophan von Ratiopharm, aber leider hab ich ziemliche Magenbeschwerden davon bekommen - Übelkeit und Sodbrennen........ aber geschlafen hab ich wie ein Stein, das war wirklich sehr erholsam.\nHast Du vielleicht noch Tipps für die Einnahme? Vor, während oder nach dem Essen?\nHabt Ihr Nebenwirkungen?\nLG!\nSteffi\n\"nehmen Sie doch nicht immer alles so ernst\"\nHi Steffi :)\nwenn wir uns nicht ernst nehmen - wer tut es dann?\nPilzkur Tag 3: Merke nichts Außergewöhnliches, aber es geht mir gut und ich hab laktosefreie, hochkonzentrierte Probiotics bestellt.\nDas tut mir leid mit Deinen Magenbeschwerden. Also wir merken rein gar nichts von L-Tryptophan - außer dass wir super schlafen und tagsüber endlich mal klar im Kopf sind. Wir nehmen es mit Traubenzucker ein, da es dann besser aufgenommen werden soll. Vielleicht hilft Dir das ja. Sonst probier es mit \"natürlichem\" Tryptophan und mach Dir vor dem Schlafen einen Papaya-Milchshake :) Aber sag mal, ist es nicht toll, endlich mal erholsamen Schlaf gehabt zu haben? Ich denke, es war eine gute Idee, die Sache nach jahrelangen, sinnlosen Arztbesuchen mal selbst in die Hand zu nehmen.\nAch, Steffi, ich hoffe, Du findest auch heraus, was los ist!\nLiebe Grüße, Hosanna\nUff, Hosanna,\nich bewundere deinen Elan - das macht mir Mut!!! Durch deinen Beitrag bin ich auch wieder aktiv geworden. Mein Selbsttest in Sachen Auslassdiät (Laktose/Fuktose) läuft schon recht gut an. Vielleicht sollte ich das Tryptophan für erholsamen Schlaf auch einmal probieren. Ich lasse alles langsam angehen.\nWas du jetzt über möglichen Pilzbefall schreibst klingt auch interessant. Auf deine weiteren Erfahrungsberichte bin ich gespannt.\nLG Auguste\nIn der Apotheke habe ich mir Nystatin-Tabletten, Kohletabletten und Nystatin-Lösung geholt (alles rezeptfrei).\nEhrlich gesagt wundert es mich, dass Nystatin rezeptfrei ist. Auch Antimyotika sind nur bedingt besser als Antibiotika.\nUnd das Nystatin greift nur die Pilze an und nicht die nützlichen Darmbakterien und geht auch nur in den Darm und nicht in den Rest vom Körper.\nDas stimmt zwar, aber auch durch die Pilzbeseitigung verschiebt sich das natürliche Gleichgewicht deiner Darmflora. Die Elimination einer \"Sorte\" geschieht immer zugunsten einer anderen.\nVon daher erscheint mir das Ganze ungefährlich.\nWas ich sagen möchte, ich halte das selbst bei deiner umsichtigen Herangehensweise nicht für ungefährlich.\nDass Antibiotika die Darmflora zerstören, ist bekannt, aber ob ich dann quasi blind versuche die Zerstörung rückgängig zu machen, ist meiner Meinung nach nicht viel besser.\nWas mich ehrlich interessiert: Wie zuverlässig ist dieser Speicheltest?\nUnd bitte nicht als persönlichen Angriff auffassen.\nHallo und guten Morgen.\nHat schon jemand den Test mit dem Wasserglas ausprobiert?\nAlso ich hab es heute morgen mal versucht und tatsächlich zeigten sich nach ca. 30 Minuten jede Menge Fäden - nach 60 Minuten wurden es sogar noch mehr.\nJetzt weiß ich allerdings nicht ob der Speichel das in jedem Fall machen würde? Oder doch Pilze?\nWenn ich mir die Zähne mit einer Sorbithaltigen Zahncreme putze hab ich auch so Fäden im Mund - aber kann das auch \"nur\" die FI sein?\nVielleicht hat noch jemand von Euch den \"Test\" gemacht?\nLG!\nSteffi\nHallo Sabinchen!\nHat sich die Unverträglichkeits-Situation bei dir mit der Einstellung mit Schilddrüsenhormon verbessert?\nLiebe Grüße :)\nSonora\nJaaaa! Aber vor allem durch das Prednisolon, was ich wegen Nebennierenschwäche bekomme.\nAußerdem auch durch einige NEM, wie Vit. D, C, B-Komplex...\nLiebe Grüße\nSabinchen\nHi Steffi :)\nHier guck mal, da gibt es ein Bild und sie beschreiben den Spucketest genau: http://www.candida-info.de/forum/spucktest-t8550.html?t=8550\nWas mir bis jetzt übrigens auffällt, ist dass sich während meiner Anti-Pilz-Kur der Belag auf meiner Zunge sich ungefähr um 2/3 reduziert hat. Heißt für mich, da wirkt was... Und weswegen ich mir auch ziemlich sicher bin, warum ich mit diesen Pilzen zu kämpfen habe: Nach jedem Antibiotikum habe ich in den letzten Jahren direkt einen Vaginal-Pilz gehabt. Ich habe direkt zu dem Antibiotikum dann gleich immer auch schon Vaginal-Zäpfchen verschrieben bekommen. Sehr lästig. Jedenfalls denke ich, dass die Darmflora dann wahrscheinlich auch nicht von den Antibiotika verschont geblieben ist, aber das merkt man dann halt nicht so.\nHab heute das probiotische Präparat bekommen (US-Import). Fahre mir jetzt also eine Menge Tabletten und Kapseln rein. Fühlt sich alles ok an und deswegen bin ich zuversichtlich und hoffe, dass es was bringt. Bauchbeschwerden habe ich jedenfalls gar keine mehr und das war vor nicht allzu langer Zeit noch ein tägliches Problem.\nLiebe Grüße, Hosanna\nHallo Seele,\nich bin natürlich froh, das Nystatin schnell und problemlos bekommen zu haben. Ich will es ja auch nicht lebenslang nehmen. Nur so als 4-Wochen-Kur.\nIn der Internet-Apotheke, wo ich mir die probiotischen Kapseln bestellt habe, habe ich gesehen, dass die Amerikaner eine ganze Reihe weiterer Darmpilz-hemmender Stoffe verkaufen. Caprylsäure ist eine davon. Das ist der Stoff, den die \"guten\" Darmbakterien absondern, um die Pilzausbreitung zu verhindern. Wenn man nach einer Antibiotiokabehandlung zu wenig Darmbakterien hat, können sich die Pilze ausbreiten bzw. man kann dann diese Caprylsäure einnehmen. Das wäre vielleicht eine Alternative zum Nystatin. Aber jetzt habe ich mit Nystatin angefangen und mache das auch weiter. Ich habe keinerlei Nebenwirkungen, vertrage es also ganz gut. Wenn ich in Zukunft noch mal ein Antibiotikum nehmen muss, werde ich wahrscheinlich parallel dazu diese Caprylsäure nehmen und diese probiotischen Kapseln. Ich denke mal, wenn ich den Hang dazu habe, mir Pilzinfektionen einzuhandeln, sollte ich demnächst so schnell wie möglich was dagegen tun.\nZum Speicheltest habe ich bei der Antwort an Steffi einen Link reingesetzt. Vielleicht kannst Du dort mal nachsehen.\nLiebe Grüße, Hosanna\nHi Auguste :)\nDass ich jetzt so aktiv geworden bin in Sachen Gesundheit, liegt einfach daran, dass ich an irgendeinem Punkt beschlossen habe, dass ich mich nicht in mein Symptom-Schicksal ergebe. Ich hatte auch endlich mal Zeit dazu, was vorher leider gar nicht der Fall war. Ich war einfach jahrelang so fertig auf allen Ebenen, dass es mir jetzt echt gereicht hat.\nMir war es dann auch total egal, ob ich meinen Arzt eventuell nerve. Er hat`s überlebt und mir geht`s jetzt besser. Und wenn ich 50% der Sachen selber rausfinde und 50% der Diagnosen selber stellen muss und mir die Medizin dazu aus den USA bestellen muss - egal. Denn stell Dir vor, auf der anderen Seite passieren hier Wunder wie zum Beispiel: Genug Elan für einen ausgiebigen Frühjahrsputz! Oder das hochkonzentrierte Abarbeiten von Papierstapeln! Ist verdammt lange her, dass ich das alles mit Links gemacht habe und jetzt geht es auf einmal alles wieder ganz einfach. Wo ein Wille ist, da ist auch ein Weg... :cool:\nIst auch total egal, ob man es langsam angeht, Hauptsache, die Richtung geht mal nach oben und nicht immer nur nach unten, oder?\nSo, ist Zeit, noch eine probiotische Kapsel einzuwerfen und tiefen, erholsamen Schlaf zu bekommen ;)\nLiebe Grüße, Hosanna\nDanke Hosanna!\nJa, dass die Pilzmittel bei den Bakterien nicht wirken, ist mir schon klar, aber dein Darm besitzt ja auch eine natürliche Besiedlung mit Pilzen. Angenommen, man brächte die alle um die Ecke, so wäre das genauso schlimm wie die Bakterienkulturen zu dezimieren.\nIch meinte auch nicht, dass ich eine solche Behandlung grundsätzlich für falsch halte, bei dir klang es nur so, als sei das alles sehr unbedenklich und ich finde nicht, dass es so banal ist.\nWenn du eine positive Wirkung spürst und es dir hilft, dich besser zu fühlen, ist das in Ordnung, ich finde es sogar gut ;). Du hast sicher auch das entsprechende Hintergrundwissen, das einigen hier noch fehlt und ich bin nicht sicher, ob sich jeder hier ausreichend informiert, bevor er irgend etwas beginnt, was bei anderen funktioniert. Nun gut, letzlich muss das jeder selbst wissen.\nDer Link beinhaltet nur eine Beschreibung des Tests, mir ging es eher darum weshalb man an Hand dessen zuverlässig einen übermäßigen Pilzbefall feststellen kann. Ich werde mal selber suchen, ob ich etwas finde. (Oder ich teste Backhefe und schaue, ob dasselbe passiert ;).)\nLiebe Grüße und noch viel mehr Elan und Kraft wünsche ich dir.\nSabine\nHallo Hosanna,\nverrätst Du mir wie Dein Probiotic heißt und wo man es bekommt? Ich hab auch eins gefunden, das kostet 21 Euro/100 Stück mit je 3 Mrd. Einheiten.\nlg karuschka\nHallo Karuschka,\nich habe es hier bestellt: http://www.nutrio-shop.com/acidophilus-bifidus-milliarden-p-206.html\nEs kommt aus den USA, kostet 29,68 für 60 Stück und hat 8 Milliarden Einheiten. Ich denke mal, dass davon dann eine am Tag reicht.\nIn dem Shop bekommt man in der Rubrik \"Darm\" auch Produkte mit Caprylsäure gegen Darmpilze.\nLiebe Grüße, Hosanna\nHallo Seele :)\ndas mit dem Hefe-Test ist eine super Idee! Hast Du es schon ausprobiert? Aber denk dran, das Wasser muss dann lauwarm sein und etwas Zucker enthalten, sonst passiert wahrscheinlich nichts.\nDas im Darm normalerweise Pilze leben, hab ich natürlich komplett verdrängt. Aber jetzt wo Du es sagst, fällt mir dieses \"Perenterol\" ein, was Kinder bei Durchfall verschrieben bekommen. Da sind doch Pilze drin, oder?\nNaja, ich denke mal, die Pilze, die da hin gehören, können sich ja wieder erholen nach der \"Kur\", ich kann ja dann Perenterol nehmen, wo die \"guten Pilze\" drin sind. Ich hab jetzt auch gelesen, dass man bei Fruktose-Intoleranz oft zu Beginn der Diät Antibiotikum verschrieben bekommt, damit Fehlbesiedlungen des Dünndarms verschwinden.\nLiebe Grüße, Hosanna\nHallo Hosanna,\nnein, habe ich noch nicht probiert, aber ich gehe nachher welche kaufen und dann wird die danach verbacken :). (Dass in der Lösung Zucker enthalten sein soll, muss ich wohl überlesen haben, denn das erklärt so manches.)\nHabe gerade mal geschaut, in diesem Präparat ist eine Hefe drin, bei wikipedia steht allerdings, dass sie (wahrscheinlich durch schnelleres Wachstum) die schädlichen Erreger verdrängt. Sie selbst gehört nicht zur natürlichen Besiedlung, ist aber für den Menschen auch nicht gefährlich.\nDer Ansatz mit Antibiotika erscheint sinnvoll, wenn der Dünndarm tatsächlich mit Bakterien fehlbesiedelt ist.\nNoch eine Frage: Hatte dein Sohn wirklich 12 Jahre lang Probleme, also von Anfang an? Wenn das so ist, verstehe ich nicht, weshalb da nicht viel eher an eine Nahrungsmittelintoleranz gedacht wurde. Nicht von deiner Seite aus, doch ein Arzt hätte doch irgendwie ein bisschen hellhörig werden müssen.\nLiebe Grüße, Sabine\nMein Leidensdruck ist so groß, dass ich heute beim Konditor um die Ecke war und gefragt habe, ob er nicht mal Marzipan mit Traubenzucker statt mit Puderzucker machen kann. Kann er nicht. Ich aber WERDE Marzipan-Ostereier essen! Mein Plan steht schon fest: Ich werde die saccharosehaltigen Mandeln durch quasi kohlehydratfreie Macadamianüsse ersetzen und dann ordentlich Traubenzucker dazugeben. Mein nächster Plan ist laktose- und fruktosefreie Nutella. Damit werde ich sehr sehr reich werden... :biggrin:\nHallo Hosana,\nmein Sohn stellt selbst Marzipan her aber mit Puderzucker. Puderzucker ist\nnichts anderes als fein gemahlener Haushaltszucker.\nLG Karin\nHallo Seele,\nfür den Spucketest KEINEN Zucker ins Wasser tun! Aber die Backhefe wächst doch nur mit Zucker und Wärme, oder?\nDieses Perenterol ist mir mittlerweile suspekt. Ich habe es meinem Sohn auch schon lange nicht mehr gegeben, obwohl es ein Standardmedikament des Kinderarztes ist. Was soll das, den Kindern Pilze zu verabreichen, die sie nicht brauchen?\nJa, die Beschwerden hat er 12 Jahre lang. Er ist im 1. Lebensjahr 4 mal am Darm operiert worden. Eine seltene Krankheit, bei der der Darm eine Transportstörung hat. Man bekommt - bis man groß genug ist - einen künstlichen Darmausgang. Dann wird der Darmteil mit der Transportstörung entfernt (dort fehlen die Nerven). Das war bei ihm mit 10 Monaten und es wurden die letzten 12 cm Darm entfernt. Mit 12 Monaten wurde dann der künstliche Darmausgang verschlossen. Er hat schon am 1. Lebenstag den Darm mit Kontrastmitteleinlauf geröngt bekommen und schon in der 1. Lebenswoche Antibiotika bekommen. 50 Tage Krankenhaus, etliche Tage davon Intensivstation. Er hat von da an immer im Wechsel Verstopfung und Durchfall gehabt. NIE normalen Stuhlgang, immer sehr stinkend, immer starke Blähungen. Der Kinderarzt hat immer Pentoforyl und Perenterol verschrieben. Pentoforyl ist ein Antibiotikum für den Darm. Es sind oft Stuhlproben analysiert worden ohne Ergebnis. Es ist nie eine Aufbaukur für den Darm gemacht worden. Es hieß standardmäßig, alle Probleme kämmen immer noch von den OP`s... Nach 11 Jahren??? Wenn ich diese Sachen mit Candida und hochdosierten probiotischen Kaspeln früher gewußt hätte, hätte ich das schon längst gemacht. Yakult und ähnliches verträgt er nicht. Ist ja auch kein Wunder wegen Laktose. Du kriegst in Deutschland keine Probiotika, die laktosefrei sind...\nIch habe die Verdauungsprobleme auch von Kind an. Hatte als Kind ausgedehnte Phasen, wo ich nichts mehr essen wollte wegen ständiger Bauchschmerzen. Hab meine Eltern damit in den Wahnsinn getrieben. Mein Darm ist oft geröngt und gespiegelt worden. Ergebnislos. Nie hat mir einer was von Laktose oder Fruktose Intoleranz erzählt.\nLiebe Grüße, Hosanna\nWoah,Rosanna,bin platt von deiner Geschichte!:eek:\nIch hätte vor Allem nie gedacht,daß eine Nahrungsunverträglichkeit zu ADS führen könne!Das müsste man jedem Kinderarzt ,Psychiater und Kinderpsychologen sagen!!!\nMein Sohn hat nämlich ADS...aber eigentlich keinerlei andere Symptome,auch keine Verdauungsbeschwerden...soll ich ihn trotzdem untersuchen lassen?:confused:\nHallo Hashimota,\nich habe natürlich den Kinderpsychologen danach gefragt. Du kannst es Dir denken.... \"Es gibt keine Studien dazu und wo keine Studien, da keine Beweise... dahingegen ist die Wirksamkeit von Ritalin bewiesen....\". Ich versuche dem guten Mann jedesmal zu erklären, dass wir NICHT bei ihm sind, um Ritalin zu bekommen, sondern um die Ursachen des Konzentrationsmangels abzuklären... Eine mögliche Ursache steht immerhin schon fest (hochbegabter Underachiever). Eine zweite haben wir jetzt über die Nahrung festgestellt und ich denke, damit ist die Ritalin-Diskussion für uns abgeschlossen.\nDu kannst zu Hause ausprobieren, ob Dein Sohn empfindlich auf Laktose / Fruktose reagiert. Siehe dazu meine Tipps weiter oben. Wenn er das tut, dann kannst Du immer noch die Tests machen lassen. Wir werden total müde und wie belämmert von Laktose und Fruktose, wenn er das auch hat, dann würde ich die Tests machen lassen.\nLiebe Grüße, Hosanna\nHallo Kosima,\nich denke, dass man den Puderzucker prima mit Traubenzucker ersetzen kann. Ich werde berichten, wenn meine Marzipan-Ostereier fertig sind...\nLiebe Grüße, Hosanna\nHallo Hosanna,\nich möchte mich auch ganz herzlich für deine interessanten Infos bedanken und wünsch dir alles Gute.:)\nLiebe Grüße Conny\nDu kannst es Dir denken.... \"Es gibt keine Studien dazu und wo keine Studien, da keine Beweise... dahingegen ist die Wirksamkeit von Ritalin bewiesen....\".\nDas erinnert mich an das Gespräch mit der KIÄ!Auf meine Frage,was es denn für Therapie gibt,antwortete sie gleich:\"Wir haben tolle Medikamente!\":rolleyes:\nIm SPZ sagten mir aber sowohl der Arzt als die Psychologin,daß niemals zuerst mit Phenyl therapiert wird,sondern erst mit Verhaltenstherapie (Elterntherapie+Gruppentherapie zur Förderung der Aufmersamkeit/Ausdauer für das Kind) und erst wenn diese nicht ausreichende Ergebnisse liefern würde oder das Familienleben/die schulischen Leistungen zu sehr beeinträchtigt wären,mit Medikamenten (es gibt nicht nur Phenyl,sondern auch SSRIs).\nWas mich aber grundsätzlich stört,ist daß eine Diagnose gestellt wird,ohne nach einer organischen Ursache zu suchen.Weder wurde seine SD untersucht,noch wurde bei ihm Blut genommen,um nach einem Eisen-oder VitB Mangel zu suchen.Dabei beschreibt ADS nur das Verhalten des Kindes und sagt gar nichts über die Ursache des Leidens.Ich habe das Gefühl,daß die KIÄ sich von der Pharmaindustrie beeinflussen lassen:\"Hey,Leute,wir haben die Wunderpille,wozu nach der Ursache suchen?\"...:(\nWahrscheinlich stecken hinter ADS/ADHS verschiedene Ursachen,Schade ,daß sie anscheinend nicht erforscht werden.Ich kann mir gut vorstellen,daß ein starker Mangel an Schilddrüsenhormone oder an Eisen zu ADS führen können,denn diese Mängel führen ja nun mal zu Konzentrationsschwäche...wir können als Hashimotler ein Lied davon singen!:tongue:\nVielleicht liegt es daran,daß die Schulmedizin im Allgemeinen durch die Spezialisierung in Fachgebieten Schwierigkeiten hat,den Menschen als Ganzes zu betrachten...\nLGHashimota\nHallo Hashimota,\nich hatte 2 mal den Fall, dass meinem Sohn nach 10-minütigen Arztgesprächen Ritalin angeboten wurde. Da kann ich mich nur an den Kopf packen. Wir haben 3 Schulwechsel während der Grundschulzeit hinter uns, weil mein Sohn von Lehrern gemobbt wurde, da \"ich als Mutter mich ja gegen eine THERAPIE sträuben würde\". Dem Himmel sei Dank, dass wir einen guten Entwicklungspsychologen gefunden haben. Der hat meinen Sohn gründlich getestet und 3 Nachmittage beobachtet und kam zu dem Schluss, er hätte mit 99,9%iger Wahrscheinlichkeit kein ADS, sondern sei ein unterforderter Hochbegabter. Endlich hatten wir dann auch eine Grundschule gefunden, wo die Klassenlehrerin super mit ihm klar kam. Zwischendurch sollte er mal auf die Sonderschule abgeschoben werden und nun ist er am Gymnasium. Aber Du kannst mir glauben, dass ich schon mal verdammt nah dran war, so ein Ritalinrezept zu besorgen, weil ich einfach die Nerven blank liegen hatte wegen des ganzen Chaos... Zum Glück habe ich nicht aufgegeben. Vor einer Woche war Elternsprechtag und seine Klassenlehrerin hat mir berichtet, dass sie sich freut, dass er auf seinem Stuhl stillsitzt, nicht abgelenkt ist und dass sie jetzt merkt, was in ihm steckt. Und das alles wegen einer Umstellung der Ernährung. Ich finde auch, dass erst alle organischen Ursachen abgeklärt werden müssen. Und dazu gehören meiner Meinung nach die Schilddrüse (besonders wenn es Betroffene in der Familie gibt), Nahrungsunverträglichkeiten (die man nicht mit einfachen Allergietests herausfindet) und wie Du schon sagtest, der Eisenhaushalt. Ich denke mal, das ist das Minimum. Und dann muss man schauen, gibt es Lernblockaden, traumatische Erlebnisse, also irgendwas auf der seelischen Ebene, warum das Kind diese Probleme hat. Was mich extrem an dieser ganzen ADS-Diagnostik stört, ist dass es sich um eine total subjektive Fragebogendiagnose handelt. Da sind keinerlei objektiven diagnostischen Methoden vorhanden. Ich halte die Vorgehensweise für vollkommen unwissenschaftlich. Wir machen die vor Monaten noch mal angefangene ADS-Diagnostik jetzt zuende, aber ich kann Dir jetzt schon sagen, dass es mich im Grunde genommen nicht mehr interessiert, was dieser pharmaindustrie-gesponserte Psycho-Doc zu erzählen hat. Mir reicht das, dass er uns bei der letzten Sitzung ausreden wollte, dass die Ernährung irgendetwas mit dem Beschwerden unseres Sohnes zu tun haben könnte. Man muss sich das mal vorstellen, da hat ein Kind Zeit seines Lebens üble Blähungen aufgrund einer organischen Ursache. Und dieser Heini sagt, das könnte nichts damit zu tun haben, dass das Kind nicht auf seinem Stuhl stillsitzen kann? Tut mir leid, aber da hört für mich der Spaß auf. Ich nehme den Typen nicht mehr ernst, warte nur ab, was seine Tests ergeben haben und dann sind wir da weg.\nLiebe Grüße, Hosanna\nPS: Wo wir schon mal bei den Ursachen für angebliches ADS sind: Ich habe vor 2-3 Jahren aufgehört, irgendwas mit Jodsalz zu kaufen. Auch das hatte schon einen sehr positiven Einfluss auf meinen Sohn. Er wurde merklich ruhiger. Ich denke, dass gerade die Kinder durch die flächendeckende Jodierung einen Jodüberschuss bekommen und dadurch kirre werden. Der Optimalbereich von Jod ist sehr eng. Ein Zuviel ist genauso schädlich wie ein Zuwenig. Da unsere Schilddrüsen aber seit 10000 Jahren darauf trainiert sind, das kleinste Quentchen Jod aus der Nahrung zu saugen, halte ich jodierte Speisen für überflüssig. Wir essen 1-2 mal die Woche Seefisch, das muss reichen. Und es hat hier noch keiner Jodmangel bei meinem Sohn diagnostiziert.\nLiebe Grüße, Hosanna\nHallo, Hosanna,\nich danke Dir für Deinen Bericht und Deine Hilfe!!! Ein lieber Leidensgenosse aus dem Forum hat mich schon vor langer Zeit auf diese Intooleranzen hingewiesen und er vermutet das auch bei mir. Bisher habe ich es noch nicht geschafft mich danach zu richten. Außer in den Zeiten der Anti-Pilz-Diäten. Da bleibt einem ja nicht viel übrig außer Reiswaffeln.\nIch habe auch Candida und ständige Blockaden wegen der starken Übersäuerung. Muss unbedingt die Behandlung beginnen. Werde dieses Mal eine Nosode (Candida MK1) von einer HP nehmen. Das soll ich 6 Wochen nehmen also auch 6 Wochen Diät. Süße Früchte sind da auch tabu dann werde ich ja sehen, ob es mir besser geht. Süßigkeiten und Marmelade und Co. darf man da auch nicht.\nKannst Du mir auch die Einkaufsliste schicken? Ich schreibe Dir meine email per PN. Danke schon mal!\nIch finde es toll, daß es Deinem Sohn so viel besser geht. Anna (9) isst gar kein Gemüse (nur saure Äpfel und Bananen) und ich denke, daß sie auch eine I hat und selbst merkt, was ihr gut tut. Blattsalat isst sie auch. Sie kann sich manchmal auch nur schwer konzentrieren ich dachte immer das liegt an ihrer SD.\nFreue mich schon auf neue Infos. Was macht die Pilzbehandlung? Ich habe auch gelesen, daß man Kohle nehmen soll ich werde das der Einfachheit auch versuchen. Oder jodfreie Algen die habe ich auch noch über.\nLG Sandra\nEins noch: Mir hat ein HP/Arzt gesagt, daß ein Vitamin B Mangel bei Kindern sich wie ADS äußert. Bei Erwachsenen sei das genau anders herum. Die werden depressiv und müde.\nAch so und von dem Nutella hätte ich dann auch gern einige Gläser wenns fertig ist!\nHallo Sandra,\nich kann das verstehen, dass Du Dich noch nicht um die Nahrungsmittel-Intoleranzen gekümmert hast. Es ist ja nun mal so, dass man hier mit einer Flut von Sachen überschüttet wird, \"die es auch sein könnten\". Ob Eisenmangel, Selenmangel, KPU, HPU... naja, jedesmal denkt man \"oha, die Symptome habe ich ja auch...\" ... irgendwann wird man ganz belämmert. Ich war deswegen auch eine lange Zeit gar nicht mehr in dem Forum. Aber irgendwann kommt so ein Punkt, wo man sich selber ganz sicher ist, \"dass da noch was ist\" und ich hatte sozusagen Glück im Unglück, dass es endlich klar geworden ist. Ich hab ja weiter oben auch geschrieben, wie man es selber innerhalb von 1 Woche herausfinden kann.\nAlso ich schränke meine Nahrung jetzt nicht noch weiter ein. Süßigkeiten sind ja schon alle gestrichen. Und an den Traubenzucker, den wir als einzige Süßgkeit nehmen, kommt der Pilz ja gar nicht dran, weil er so schnell aufgenommen wird.\nSag mal, diese Alegen, ist das dieses \"Chlorella\"? Und die sind wirklich jodfrei? Ich hab nämlich die Kohletabletten gekauft, weil ich dachte, das mit den Algen würde nicht gehen wegen Jod.\nDie Nutella... irgendwie fehlt sie uns gar nicht mehr so. Der Heißhunger auf Süßes ist irgendwie weg. Wir essen brav unsere Käsebrote. Die Papaya-Marmelade, die ich mit Traubenzucker gekocht habe, ist nicht der Wahnsinns-Hit für meinen Sohn. Das selbstgemachte Schoko-Eis schon eher. Aber da geht er auch nur selten dran.\nLiebe Grüße, Hosanna\nfür Laktose-Intoleranz:\n- alle Milchprodukte von der Firma Minus-L (z.B. bei real)\n- außerdem gehen Käsesorten, die länger als 6 Monate gereift sind\n- beachte bitte, dass viele Fertigprodukte wie Kekse, Zwieback, Würstchen, Brot Laktose / Milchzucker / Milchpulver / Molkepulver enthalten können -> Zutatenlisten lesen, beim Bäcker & Metzger nach laktosefreiem Brot / Wurst fragen\n- für unterwegs Enzymtabletten besorgen, die den Milchzucker aufspalten. So kannst Du trotzdem ins Restaurant gehen; man soll die Tbaletten aber nicht dauernd nehmen\nfür Fruktose-Intoleranz:\n- verbotene Zucker: Fruchtzucker / Fruktose, Haushaltszucher (besteht aus Fruktose und Glukose), Sorbit / Sorbitol, Mannit / Mannitol, Xylit, Inulit, Inverzucker / Kunsthonig, Honig, Ahornsirup, Guavensirup\n- erlaubte Zucker: Dextrose / Traubenzucker, Glukosesirup (z.B. Reissirup aus Bioladen), Maltose / Malzzucker\n- Weißmehlprodukte besser verträglich als Vollkorn\n- Gekochtes besser verträglich als Rohkost\n- Fleisch, Fisch, Eier kein Problem\n- Problem sind Obst & Gemüse:\nOBST:\n1.) Es ist nicht nur der Fruktosegehalt ausschlaggebend. Schlecht verträglich sind Obstsorten, die zusätzlich Sorbit enthalten. Sorbit verschlechtert die Fruktoseaufnahme weiter und wird im Körper in Fruktose umgewandelt.\n2.) Gut verträglich sind Obstarten, die mindestens genauso viel Glukose enthalten wie Fuktose (F:G mindestens 1,0).\nFolgende Obstarten eignen sich:\ng Fruktose pro 100g / Verhältnis Fructose:Glucose\nAvocado 0,02 / F:G= 3,0\nPapaya: 0,34 / F:G= 3,1\nRhabarber: 0,39 / F:G= 1,1\nLimette: 0,8 / F:G= 1,0 (damit machen wir Limo selber)\n(Aprikose: 0,86 / F:G= 2,0 / + Sorbit!)\nSatsumas: 1,2 / F:G= 1,3\nMandarine: 1,3 / F:G= 1,3\nHonigmelone: 1,3\nBrombeere: 1,35 / F:G=1,0\n(Nektarine: 1,79 / F:G= 1,0 + Sorbit!)\nMoosbeeren: 1,83 / F:G= 1,0\nZwetschgen: 2,2 / F:G= 2,2\nSanddorn: 2,2 / F:G= 1,1\n(Pflaume: 2,20 / F:G=1,7 / + Sorbit!)\nGrapefruit: 2,53 / F:G= 1,1\nWassermelone: 2,9 / F:G= 1,0\nBanane: 3,64 / F:G=1,0\nAlle anderen Obstarten sind nicht zu empfehlen. Ganzjährig erhältlich nur Avocado, Papaya, Limette, Honigmelone, Grapefruit und Banane.\nFür den Selbstanbau eignen sich davon: Melonen, Brombeeren, Zwetschgen, Sanddorn. Im Kübel: Papaya und Banane.\nGEMÜSE\nSteckrübe 0,060 / ?\nErbse 0,065 / 1,4\nLinsen 0,065 / ? getrochnet\nPfifferling 0,07 / 1,4\nSchwarzwurzel 0,08 / 0,2 *\nKichererbse 0,09 / 1,0 getrocknet\nSpinat 0,09 / 1,1 gegart (roh 0,125 f Fruktose)\nSellerie 0,10 / ? Bleichsellerie & Knollensellerie\nMeerrettich 0,13 / 10,8\nKartoffel 0,17 / 1,4\nAvocado 0,2\nSauerkraut 0,21 / 2,1\nChampignon 0,213 / 1,0\nFeldsalat 0,23 / 1,7\nRote Bete 0,25 / 1,1\nPastinake 0,255 / ?\nSteinpilz 0,26 / 1,0\nPetersilie 0,32 / 1,7\nZuckermais 0,375 / 1,7\nBohnen grün 0,495 / ? in Dose (roh über 1 g Fruktose!)\nChinakohl 0,51 / 1,3\nRosenkohl 0,540 / 1,1 gekocht (roh 0,79 g Fruktose)\nLöwenzahn 0,555 / 2,3\nSpargel 0,56 / 0,8* gekocht (roh 0,995 g Fruktose)\nRettich 0,62 / 1,9\nBatate 0,66 / 1,2\nPetersilienwurzel 0,66 / ?\nChicorée 0,715 / 1,8\nRadieschen 0,715 / 1,8\nBlumenkohl 0,760 / 1,1 gekocht (roh: 0,895 g Fruktose)\n---------- hier fangen für mich die Bauchschmerzen an:\nBrokkoli 0,8 / 1,0 gekocht (roh: 1,1 g Fruktose)\nGurke 0,865 / 1,0\n(Möhre 0,995 / 1,1 gekocht (roh: 1,31 g Fruktose) + Sorbit!)\n* bei Schwarzwurzel und Spargel unbedingt Traubenzucker oder Glucosesirup ins Kochwasser tun!\n__________________________________________\nDamit wir keinen Vitamin-Mangel bekommen, haben wir folgendes besorgt:\n- Vitamin C Pulver (tun wir in die Limo)\n- Folsäure & Vitamin B Komplex\n- Vitamin A (da wir keine Möhren & Paprika mehr essen)\n- L-Tryptophan (eine Aminosäure), von der man bei Fruktose-Intoleranz oft zu wenig aufnimmt. Hilft gegen Schlafprobleme, Depressionen, Unkonzentriertheit\nACHTUNG: Alle Medikamente müssen frei sein von den \"verbotenen Zuckern\"!\nHab noch mal die neuste Version meiner Einkaufsliste reingesetzt für alle, die es ausprobieren wollen.\nHallo Hosanna,\nmöchte auch nochmal Danke sagen für deine ausführlichen Berichte und Tipps.\nIch versuche jetzt seit etwa einer Woche, auf Laktose und Fruktose zu verzichten. Was mir auffällt ist, dass meine Blähungen deutlich zurückgegangen sind und ich habe nicht mehr so häufigen Stuhlgang habe.\nInsgesamt bin ich noch nicht sehr konsequent mit meiner Diät - möglich, dass ich deshalb auch noch nicht so energiereich bin, wie du es von dir schilderst.\nMich plagt derzeit hauptsächlich diese ewige Müdigkeit und starke Gangunsicherheit bzw. allgemein neurolog. Probleme hauptsächlich in den Beinen. Ich denke, dass ich noch Defizite im Vit. B- Komplex habe und dass andere Minerale fehlen. Habe gerade deine überarbeitete Einkaufsliste kopiert. Ich muss mich wohl auch langsam um die Ergänzungsmittel kümmern, von denen du berichtest.\nBeim Doc letzten Dienstag habe ich keinen Test für Laktose-Fruktose machen können - du hattest mit dem Ablauf recht - die Zeit hatte ich an dem Tag nicht. Auf das Ergebnis des allg. Bluttests warte ich jetzt. Bin gespannt auf Hormondaten usw.\nWeiterhin alles Gute für dich und deinen Sohn. LG Auguste\nHallo Auguste,\nnachdem ich vor 2 Tagen unheimlich Lust auf einen Tomatensalat mit Zwiebeln hatte, weiß ich jetzt wieder, wie es mir vorher ging... also ich kann nur sagen, es lohnt sich, die Diät einzuhalten, wenn man betroffen ist. Mein Sohn hat heimlich mit seinem Papa Pizza gefuttert (Tomaten, Käse...) und sagt das selbe. Nach unserer Einschätzung nagt man 2 Tage an den Folgen und hat - wie Du berichtest - heftige Blähungen, Durchfall und ist st\nändig müde und verspannt. Gangunsicherheit hatte ich letzten Sommer, fällt mir gerade so ein, wo Du es erwähnst, da hatte ich eine \"Obstkur\" zum Abnehmen gemacht. Ich dachte immer, der Boden schwankt unter mir... Es war nicht wirklich beängistend, aber irgendwie komisch.\nJa, die Tests sind zeitaufwändig. Das nervt. Aber wie ich schon sagte: Ein paar Tage fructose- und lactosefrei und dann 1 Liter Milch und 2 Tage später 1 Liter Apfelsaft ... und Du kannst Dir den Test eigentlich sparen.\nWas die zusätzlichen Vitamine betrifft, kann ich folgendes sagen: Beim Zink ist es egal, ob man das regelmäßig nimmt, ich glaube da reicht es, wenn man das alle paar Tage nimmt. Beim Vitamin B merke ich es eher, wenn ich es mal vergesse. Das Wohlbefinden verbessert sich dadurch, man wird fitter, hat bessere Laune. Und wenn ich meine Mini-Portion Tryptophan abends vergesse, schlafe ich vergleichsweise schlecht. Also die Folsäure / Vitamin B-Komplex und das Tryptophan sauge ich wohl auf wie ein Schwamm.\nDir viel Erfolg mit der Diät - Du schaffst das!:)\nLiebe Grüße, Hosanna\nHallo Hosanna,\nfür den Spucketest KEINEN Zucker ins Wasser tun! Aber die Backhefe wächst doch nur mit Zucker und Wärme, oder?\nAchso, ich dachte, ich hätte wirklich etwas überlesen. Beim Spucketest nimmt man doch auch kein lauwarmes Wasser, bzw. das wird doch irgendwann kalt?\nAlso ich hab's nun ausprobiert, hab es allerdings nicht stundenlang stehen lassen. Die Hefe hat oben Schlieren gebildet, Fäden habe ich nicht gesehen, die bilden sich vielleicht wirklich erst, wenn man das länger stehen lässt.\nDie Sache mit deinem Sohn finde ich ziemlich heftig. Kann doch nicht sein, dass man jahrelang als einzige Erklärung für seine Beschwerden die OPs hat, echt zum Kopfschütteln. Umso besser, dass du nun für euch die Lösung gefunden hast und ihr euch auf dem Weg der Besserung befindet.\nLiebe Grüße, Sabine\nHallo,\nkurze Zwischenfrage:\nWas ist mit Maltodextrin? (Sorry, falls es eigentlich klar ist, aber ich finde nix mehr und bin ein wenig durcheinander:()\nIst ein Inhalt bei Selentabletten, die ich mir bestellen wollte. Und da ich den Test bzgl. FI noch vor mir habe, wüsste ich es gerne vor der bestellung!\nDanke fürs Antworten!\nAndrea\nKannst du meiner Meinung nach essen.\nMaltodextrin besteht aus Maltose und Dextrose. Maltose besteht aus 2 Glucosemolekülen, Dextrose ist das Monomer (nur 1 Glucosemolekül). Also insgesamt ein Gemisch aus Glucose sowie Traubenzucker auch.\nHoffe, das hilft dir weiter.\nDanke Dir für die Info!\nHab auf den Seiten von frusano gerade auch gelesen, das maltose o.k. ist.\nLG, Andrea\nSehr gut, dass Ihr die Frage schon gelöst habt, bevor ich mich eingeloggt habe, denn das habe ich mich auch schon ein paar Mal gefragt, was mit diesem Maltodextrin ist. Ich hab nämlich voll die guten tiefgefrorenen Baked Potatoes eingekauft, weil wir so einen Heißhunger auf Fastfood haben. Die Zutatenliste war ok bis auf dieses \"Maltodextrin\". Na, dann gibt`s ja morgen endlich mal was Anständiges zum Mittagessen :biggrin:\nLiebe Grüße, Hosanna\nHi Seelchen :)\nalso ich hab kaltes Wasser genommen für den Spucketest. Aber ich glaube, Dein Test mit der Bäckerhefe kann nur mit warmem Wasser funktionieren. Jedenfalls steht immer in den Hefeteigrezepten drin, dass man warme Milch / Wasser nehmen soll, weil es sonst nicht aufgeht. Übrigens, wenn das hier einer liest, der hält uns für plemplem... :biggrin: Hier liest doch keiner mit, oder :rolleyes:\nJa, das mit meinem Sohn ist ein starkes Stück, dass es 12 Jahre gedauert hat. Und glaub mir: Ich hab den Kinderarzt jedes Mal damit genervt und es wurde eine Stuhlprobe nach der anderen weggeschickt. Der hat bestimmt gedacht, bei der hysterischen Mutter ist es kein Wunder, dass das Kind Bauchschmerzen hat...\nIch hab übrigens meinen HNO angerufen und Bescheid gesagt, dass ich das Cortisonspray nicht mehr brauche. Bei dem habe ich ja ultraviele Allergietests gemacht wegen der ständig zuen Nase. Für ihn war das jetzt auch vollkommen neu, dass eine Nahrungsmittelunverträglichkeit die Nasenschleimhäute anschwellen lassen kann. Nix Pollen & Hausstaub... Möchte nicht wissen, wie viele Unentdeckte Intolerante mit diesen Cortison-Sprays rumlaufen oder sich die Nase operieren lassen (war nämlich eine Option, über die ich nachdenken sollte!!!).\nLiebe Grüße, Hosanna\nAch so, ehe ich es vergesse: Ich brauche sowas wie einen Tablettenplan, weil ich sonst den Überblick verliere. Ich nehme ja zur Zeit ziemlich viel. Und ich weiß gar nicht, was sich miteinander verträgt. Hat jemand Ahnung davon?\nAlso, ich möchte nehmen:\n1 x täglich Thyroxin\n3 x täglich Nystatin\n3 x täglich Kohletablette\n1 x täglich hochdosiertes Probiotikum\n1 x täglich Selen\n1 x täglich Folsäure-Vitamin-B-Komplex\nVitamin C\nund wenn`s irgendwie geht ab und zu mal eine Eisenkaspsel und eine Zinkkaspel\nund am liebsten auch noch jeden Tag Basica-Tabletten (enthalten hauptsächlich Calcium, Magnesium)\nach so, abends dann ja noch das L-Tryptophan...:eek:\nWas ich mir denken kann, ist dass ich das Tyroxin nicht mit der Kohletablette und dem Basica nehmen sollte. Und sonst?\nLiebe Grüße, Hosanna\nHosanna,\nwird sind doch nicht plemplem ;).\nJa, wenn die Hefe was backen soll, dann braucht sie's warm, weiß ich auch (mein 2. Brot ist gerade im Ofen :)), aber letzlich schaffe ich doch künstliche Bedingungen, wenn ich das Wasser warm nehme, obwohl im Spucketest kaltes genommen wird. Wobei das sicher egal ist, weil es irgendwann sowieso kalt wird. Das mit dem Zucker ist ok, schließlich enthält der Speichel auch irgendwelche Sachen. Halten wir fest: Meine Hefe bildete Schlieren und mehr nicht.\nIch glaube, ehe man sich die Nase operieren lässt, muss es schon sehr schlimm geworden sein, auch wenn ich das ohne ordentliche Diagnose für grob fahrlässig halte, so etwas zu empfehlen.\nPuh, dein Tablettenplan... am besten neues Thema aufmachen, das geht hier sonst unter. Oder du guckst mal unter der Suche, ich erinnere mich an einige Themen, ich kann dir nur leider nicht sagen, was du für Suchbegriffe wählen solltest.\nIch weiß nur, dass irgendeine Selenverbindung nicht zusammen mit dem Vitamin-C genommen werden darf, welche, das kann ich nicht genau sagen.\nLiebe Grüße,\nSeele\nP.S.: Ofenkartoffeln oder Backkartoffeln lassen sich doch ohne viel Aufwand selber machen, da musst du nicht unbedingt etwas kaufen.\nHallo Seele :)\nich weiß, dass wir Ofenkartoffeln selber machen können, abefr wir wollten unbedingt Fastfood ;)\nGut, dann mach ich mal ein neues Thema aus mit meinen ganzen Tabletten...\nLiebe Grüße, Hosanna\nHallo Hosanna oder andere\nich habe eine frage zu den aufsteigenden gasen, von denen du zu anfang berichtet hast :\nSitzen die im oberbauch, sodaß du anfallsweise keine hose und vor allem keinen BH mehr zubekommst? Ist das gefühl so, als ob dir jemand ganz stark von unten auf die rippen drückt? Bei mir fast nur auf der rechten seite und so heftig, als ob meine leber doppelt so groß geworden wäre und die rippen hochdrückt.(Leber-\nwerte und sono sind völlig in ordnung)\nWenn der arzt zum x-ten male meinen bauch abtastet, sagt er, es wäre aber nicht viel luft im darm, obwohl ich aussehe, als ob ich gleich zwillinge entbinde.\nIch habe auch nicht den eindruck, als ob diese luft sich über blähungen oder aufstoßen auflöst, sondern irgendwann mal weg ist.\nMorgens geht es noch am besten, um dann immer schlimmer zu werden. Ich esse kein obst und wenig - empfohlene - gemüse, da ich eine nachgewiesene FI habe (30 minuten nach dem drink von 0 auf 153) .\nLI und Gluten wurden verneint, DAO scheint auch in ordnung zu sein, aber was heißt das schon bei der zuverlässigkeit der tests. Per \"alternativer\"\ntestung wurde mir gesagt, daß ich weder weizen noch dinkel vertrage.\nMein eindruck ist, daß ich manchmal alles und dann wieder gar nix vertrage!!\nSchilddrüsentechnisch nehme ich eine halbe euthyrox 75,( habe bis vor 1 jahr\nthyronajod genommen), jetzt sind die 3 knoten deutlich kleiner geworden.\nDas alles nur als hintergrund, meine hauptfrage gilt den ominösen gasen : hört\nes sich so an wie die, die du kennst??????????\nbaggy\n.\nHi Baggy :)\nalso an einseitiges Bauchdrücken kann ich mich nicht erinnern. Ein Gefühl von Druck auf die Rippen kommt mir aber bekannt vor. Dazu dann noch ständiges Gluckern im Bauch, Sodbrennen, extreme Schulterverspannungen, dauerndes Hüsteln, Benommenheit.\nIch kann mir aber vorstellen, dass sich das bei jedem anders zeigt. Vielleicht helfen Dir ja meine Angaben.\nLiebe Grüße, Hosanna\nHallo Hosanna\ndas einseitige drücken habe ich darauf geschoben, daß an diesem \"Knick\" alles sich staut und deshalb von unten auf die rippen drückt.\nEin ganz neues symptom ist auch, daß mein körper wie verrückt wasser zurückhält. Ich fühle mich wie in einem zu engen taucheranzug und muß seit heute entwässerungstabletten nehmen (die es nicht ohne laktose gibt) Alle\nhausmittel wie birke und brennessel haben nicht gereicht!\nEine wichtige frage nochmal : gibt es eine möglichkeit, den abbau dieser gase zu beschleunigen? Was kann man tun - oder lassen - damit das nicht tagelang dauert? Entsprechende nahrungsmittel weglassen ist klar, aber gibt es sonst noch erfahrungswerte?\nSo richtig nachvollziehen kann ich auch noch nicht, wo sich diese luft/gas denn aufhält im bauchraum, wenn nicht im darm? Zwischen den eingeweiden im gewebe?\nBin gespannt auf deine antwort baggy\nHallo Baggy :)\nalso Wassereinlagerungen hatte ich noch nicht (außer natürlich die schilddrüsenbedingten Augenödeme...).\nDie Gase verschwinden bei uns genau nach 2 Tagen laktosefrei und fruktosearm - jedenfalls, was den Darm betrifft. Kann mir nicht vorstellen, dass man das irgendwie beschleunigen könnte.\nNach dieser Sache mit dem mit Kohlendioxid aufgepumpten Bauch bei der OP ist mir allerdings sonnenklar geworden, dass die Gase frei im Körper herumwabern. Die Schmerzen waren weit oben im Nacken und Schulterbereich und das hatten die Krankenschwestern auch so angekündigt. Gas steigt ja nach oben... Da hat es ca. 1 Woche gedauert, bis das Gas abgebaut war.\nBei Laktose- und Fruktoseintoleranz soll sich die Durchlässigkeit der Darmwand erhöhen. Also es geht nicht einfach nur um Bauchschmerzen, sondern es geht darum, dass Gase / Stoffe, die Darmwand passieren, die da eigentlich nicht hingehören. Das macht die Sache unberechenbar und deswegen nehmen wir die Diät ernst.\nLiebe Grüße, Hosanna\nHallo Hosanna,\nich wollte mal kurz Rückmeldung geben:\nIch hatte den von dir empfohlenen Pilztest mit dem Wasserglas gemacht und es zeigten sich auch prompt diese \"Fäden\".\nDann bin ich zum Doc und habe eine Untersuchung auf Fehlbesiedelung des Darms machen lassen (muß man selbst zahlen *groll*).\nErgebnis:\nKeine Pilze!\nAaaaaber:\nEs fehlen etliche wichtige Verdauungsbakterien die zur Aufspaltung von Nahrungsmitteln nötig sind - und auch für das Immunsystem.\nEs fehlten:\nEscherichia coli\nEnterococcus species\nBacteroides species\nBifidobacterium species\nLactobacillus species\nDiagnose: instabiles Darmmilieu, Gärungsprozesse\nAls Therapie muß ich nun einige (natürlich teure) Medis kaufen - und einnehmen ;-) - und das über längere Zeit, bis die guten Bakterien wieder in meinem Darm \"wohnen\".........\nVielleicht doch keine Intoleranzen? Ich werde es ausprobieren!\nLG!\nSteffi\nHi Steffi :)\nda bin ich ja platt! Sehr sehr interessant. Ich melde mich morgen noch mal, da jetzt zu müde...\nBis dann, Hosanna\nHallo Hosanna\nkleiner Nachtrag : das ganze Wasser hat sich auf wunderbare weise aus meinen beinen verflüchtigt. Warum auch immer ???????\nDer Blähbauch, vor allem unter der rechten rippe, bleibt. baggy\nHi Steffi,\nso, da bin ich wieder. Mein Vater ist zwischenzeitlich ins Krankenhaus gekommen. Diagnose: Eine Autoimmunkrankheit :mad: , bei der die Arterien angegeriffen werden. Er stand kurz vor der Erblindung, war total abgemagert, konnte sich kaum noch bewegen. Diagnosen, die er in den letzten Wochen dazu erhalten hat: Grippe (Hausärztin), er braucht sofort eine neue Hüfte (2 Knochenklempner). Er bekommt jetzt hohe Dosen Cortison und sieht wieder aus wie das blühende Leben und flirtet mit den Krankenschwestern. Sein Glück war, dass er sich für die Hüft-OP in einem Spezialkrankenhaus angemeldet hat, wo es einen Schwerpunkt Rheuma gibt und die kannten dieses - bei älteren Leuten häufiger vorkommende - Phänomen. Seine Hüftgelenke sehen übirgens aus wie bei einem 20jährigen... Ich habe seine sämtlichen Unterlagen bei der HA abgeholt. Die hat bei einem über 70 jährigen NOCH NIE ein Blutbild, eine Blutsenkung oder sonstwas gemacht. NICHTS! Da hätte sie nämlich sehen können, dass was nicht stimmt. Klar Grippe... Ich bin stinkesauer auf die Zicke, es hätte nämlich wirklich nicht viel gefehlt und die Entzündung wäre im Kopfbereich angekommen...\nZurück zum Darm (das Problem hat mein Dad ebenfalls - er hat LI, meidet jede Laktose, hat aber weiter Beschwerden). Das heißt, wir sind 3 Leute aus 3 Generationen in der Familie, die einen Haufen Nahrungsmittel meiden müssen, weil wir sonst Probleme haben.\nDer Test, der bei Dir gemacht wurde, klingt vernünftig. Und das Ergebnis ist ja wohl der Hammer - gleich 5 Bakterienstämme! Meine Güte! Ich weiß zwar nicht, wie viele Arten es insgesamt sind, aber 5 hört sich ganz schön viel an. Hast Du schon Präparate bekommen zum Aufbau der Darmflora? Ich hab mir was über www.nutrioshop.de aus den USA bestellt, weil laktosefrei und hochdosiert. Der Kinder-Gastroenterologe, wo ich zwischenzeitlich mit meinem Sohn war, meinte auch, dass das Präparat gut sei und dass wir damit eine Kur machen sollen. Nur wüßte ich natürlich auch gerne, ob wir damit alles ab gedeckt haben. Nicht dass uns da noch andere Bakterien fehlen... Bei was für einem Arzt hast Du diesen Test machen lassen, Steffi?\nTja, wir werden sehen, ob wir damit eines Tages wieder ganz normal essen können... Im Moment bin ich einfach schon mal froh, ohne Bauchschmerzen zu leben.\nLiebe Grüße, Hosanna\nHallo Baggy,\ndann versuch es doch einfach mal eine Weile mit der laktosefreien und Fruktosearmen Ernährung.\nLiebe Grüße, Hosanna\nAch so, so ganz nebenbei: Ich hab mal wieder eine neue Diagnose. Ich war es irgendwie satt, mal dies und mal das erzählt zu bekommen und habe meine sämtlichen Schilddrüsenzettel zu Prof. Hotze geschickt. Er hat mir erklärt, dass ich eine Mischform habe. Das Gute daran ist, dass die Symtome in die eine oder andere Richtung nicht soooo stark ausgebildet sind. Das Schlechte ist, dass es nicht so einfach zu behandeln ist. Deswegen und wegen der Nahrungsmittelintoleranzen soll ich auf natürliches Schilddrüsenhormon umsteigen. Und leicht erhöhen. Und nicht so auf TSH schauen. Mein Hausarzt fällt tot um, wenn ich ihm das erzähle...\nLiebe Grüße, Hosanna\nHi Hosanna ,\nich würde das auch so gerne mit der anderen Ernährung versuchen , nur leider bin ich so willenschwach . Aber ich spüre ja schon immer wenn ich mal paar Tage Zucker weglasse gehts mir prompt besser .Habe mir gestern Abend eine ganze Packung Choclait Chips reingezogen und dann eine übele Nacht gehabt .\nToll wie Du das machst !:)\nLG , Steff\nHallo Hosanna,\ndas mit Deinem Vater ist ja echt ein Ding....... mittlerweile zweifel ich immer mehr an der ärztlichen \"Kunst\", bzw, frage ich mich, an wen ich mich noch wenden soll wenns mir nicht gut geht.\nAber trotzdem hoffe ich, dass Dein Dad nun gut aufgehoben ist und es ihm schnell besser gehen wird!\nDer Test den ich gemacht habe war bei der Ganzimmun, angeregt hatte das meine Hausärztin indem sie mir ein Formular von diesem Labor gab und ein Röhrchen für die Stuhlprobe.\nMein Verdacht waren zuerst Pilze und dementsprechend wurde der Test auf fehlbesiedelung des Darms gemacht.\nIch kann keine Form des Zuckers mehr verdauen, ob nun Milchzucker, Fruchtzucker, Haushaltszucker oder Zuckeraustauschstoffe........... da liegt der Verdacht auf Pilze nahe.\nEs wurden aber keine gefunden (das muß nicht heißen dass man keine hat) aber das Fehlen der wichtigen Bakterienstämme zeigt mir auf, dass es nur logisch ist, dass ich diese Beschwerden habe.\nUnd wenn es nun gerade diese Bakterien sind, die Zucker verstoffwechseln sollen - und sie sind nicht vor Ort, dann gelangt der Zucker in den Dickdarm - wo er nicht hingehört.....\nJetzt stellt sich mir nur die Frage:\nIst das mein eigentliches Problem?\nOder eine Folge von Fructoseintoleranz und Lactoseintoleranz??\nAls Therapieempfehlung bekam ich Mutaflor mite und noch ein Probiotisches Pulver.\nLeider ist das Zeug sauteuer und allein mit den 46,- für den Test war mein Budget deutlich überschritten........ ich will nächste Woche versuchen meiner Ärztin ein Rezept aus dem Kreuz zu leiern......aber die passt wie ein Luchs auf, dass sie IHR Budget nicht überschreitet :(\nIm Grunde bin ich froh, dass endlich mal was gefunden wurde - ich kam mir ja schon richtig blöd vor wenn ich so gar nix mehr essen konnte.....\nAber das wird wieder eine teure Angelegenheit denn Mutaflor soll ich 2x am Tag nehmen und eine Packung mit 20 Stck. kosten zwischen 17 und 19 Euro - und wahrscheinlich muß ich das länger als nur 10 Tage einnehmen - das kann ich mir grad echt nicht leisten :sad:\nLiebe Grüße!\nSteffi\nHi Steff,\nDu bist aber ganz schön gemein, mir hier was von Schoko-Chips zu erzählen :eek: Aber die kleinen Sünden bestraft der liebe Gott ja sofort :rolleyes:\nLiebe Grüße, Hosanna\nHi Steffi :)\nich habe mir mal eben die Seite von Ganzimmun angesehen und überlege, ob ich das auch mache. Ich schlucke zwar schon probiotische Kapseln, weiß aber im Prinzip gar nicht, welche ich brauche.\nJa echt blöd, dass das alles so ins Geld geht. Ich bin jetzt aber gerade in so einer Phase, wo ich mir sage, dass ich das jetzt durchziehe, egal, was es kostet und dann eben hinterher eisern spare.\nWie Du es drehst oder wendest - es hört sich beides logisch an:\nA) Durch Laktose- und Fruktosegärung Schädigung der Darmflora oder\nb) Laktose- und Fruktose-Intoleranz durch geschädigte Darmflora\nAlso was ich bei mir sagen kann ist, dass ich schon seit Ewigkeiten die Beschwerden habe, ebenso mein Sohn und dass wir sehr häufig Antibiotika verschrieben bekommen haben. Im Nachhinein muss ich echt sagen, dass das bescheuert ist, da ja das Immunsystem auch von der Darmflora abhängen soll. Damit werde ich also auf jeden Fall viel vorsichtiger sein in Zukunft.\nHast Du eigentlich schon mal in der Apotheke gefragt, ob dieses Mutaflor überhaupt laktosefrei ist? Ich hab ja hier meine Apotheke damit auf Trab gehalten, ein laktosefreies, hochdosiertes, probiotische Präparat zu finden - Fehlanzeige...\nLiebe Grüße, Hosanna\nPS: Meinem Dad geht`s schon deutlich besser. Die sagen in der Klinik, dass es haarscharf war... Der Zicke von Ärztin werde ich noch was erzählen.\nHi Steffi,\nmein Bruder ist hochallergisch gegen alles Mögliche und als Chemiker liest er eine Menge wissenschaftlicher Sachen. Jedenfalls hat er mir folgendes erzählt, was er in einem Wissenschaftsjournal gelesen hat: Die Besiedlung der Darmflora erfolgt beim Geburtsvorgang und dem ersten Stillen. Danach soll die Darmflora genau in dieser Konstellation bleiben und durch nichts mehr zu ändern sein. Probiotische Kapseln müsste man IMMER nehmen, wenn man eine Änderung der Darmflora wünscht, weil sich sonst die Ausgangsbesiedlung wieder einstellen würde.\nMein Sohn wurde AM 1. LEBENSTAG mit Kontratsmitteleinlauf geröngt (wegen Darmverschluss) und er bekam bereits in der 1. LEBENSWOCHE ein Antibiotikum...\nLiebe Grüße, Hosanna\nHallo Jessi :)\nwillkommen im Forum! In diesem thread geht es allerdings weniger um Hashi, sondern mehr um Ernährungsprobleme. Hast Du auch Magen-Darmbeschwerden?\nLiebe Grüße, Hosanna\nHier ein guter Link zu Laktose- / Fruktose-Intoleranz und anderen Nahrungsunverträglichkeiten:\nhttp://www.awad-geissler.at/images/profil/profil10.pdf\nNoch was für alle Fruktose-/Laktose-Intoleranten:\nIch habe gelesen, dass eine Nebennierenschwäche (also Cortisolmangel) ebenfalls zu Darmbeschwerden führen kann. Und dass dieser Cortisolmangel sehr häufig bei Hashimoto auftritt. Ich habe das testen lassen (Cortisol Speicheltest als Tagesprofil) und meine Cortsol-Werte waren tatsächlich viel zu niedrig. Nun nehme ich seit 3 Tagen 10 mg Hydrocortison. Vielleicht lassen sich die Unverträglichkeiten ja dadurch lindern.\nLiebe Grüße, Hosanna\nHallo Hosanna,\nich hatte mich lange ausgeklinkt und nichts von mir hören lassen. familiere und berufliche Probleme brauchten mehr Aufmerksamkeit.\nHeute einmal eine kurze Rückmeldung von mir:\nIch war deinem Rat gefolgt und hatte versucht, Laktose und Fruktose weitgehend zu meiden. Meine Magen-Darmproblematik hatte sich zeitweise verbessert so dass ich schon glaubte auf dem richtigen Weg zu sein. Aber mich plagten dann trotz Diätprogramm immer wieder entsetzliche Blähungen. Mit Iberogast habe ich etwas Linderung bekommen.\nAufgrund äußerer Umstände konnte ich meine Diät dann nicht mehr einhalten. Seit etwas über eine Woche esse ich nun wieder eigentlich alles (Obst, Gemüse, Vollkornprodukte, Milch usw selbst Süßigkeiten). Es geht mir gut damit.\nAls einzige Erklärung fällt mir dazu ein, dass die Erhöhung mit SD Hormonen,die parallel lief, etwas mit den Verdauungsstörungen zu tun haben könnte.? Wer weiß. Ich hoffe jedenfalls auf eine dauerhafte positive Verändedrung.\nAm meisten ärgen mich derzeit immer noch meine Kribbelfüße und Muskelschmerzen. Na ja, ich denke mein Hashi wird sich immer irgendwie bemerkbar machen.\nDanke jedenfalls nochmal für deine Tipps Gruß A.\nHi Auguste :)\nIst ja prima, dass Du wieder alles verträgst!\nIch hoffe auch auf Besserung. Mein Sohn macht unter Anleitung eine Kinder-Gasto-Enterologen einen Aufbau der Darmflora. Und ich nehme seit ein paar Tagen das Hydrocortison, weil bei mir starker Cortisol-Mangel festgestellt wurde. Cortisol-Mangel soll zu Maladsorption führen. Wäre für Dich vielleicht auch interessant, das checken zu lassen.\nLiebe Grüße, Hosanna\nPS: Kribbelfüße + Muskelschmerzen = Magnesium-Mangel !!!\nHallo Hosanna,\ndurch die Suchfunktion habe ich diesen Thread gefunden, da meine Ärztin mich jetzt auf Fruktoseintoleranz testet. (Kurz zur Vorgeschichte: bin mit Verdacht auf Hashi untersucht worden, der Ultraschall bestätigte dies, da meine Schilddrüse klein, echoarm und inhomogen ist, das TSH und die freien Werte sind aber innerhalb des Normbereichs, deshalb bekomme ich erst mal keine Schilddrüsenhormone.) Da ich unter extremer Müdigkeit, Fressanfällen und tlw. auch Depressionen leide (mache seit Jahren Therapie, die zwar hilft, aber nicht in dem Umfang, wie ich mir das erhofft hatte; Antidepressiva hatten gar nichts gebracht), kam meine Ärztin darauf, mich auf FI zu testen.\nWollte mal hören, wie es dir inzwischen mit der FI geht, ob du noch die Diät einhältst etc. :)\nLG daughty\nHuhu,\ndas ist ja mal ein interessanter Thread ;)\nHabe auch seit kurzem festgestellte LI und FM. Seit 2 Wochen strenge Diät - es geht mir viel besser :)\nHatte auch das Problem, dass es mir seit MB-Beginn nicht besser ging, obwohl die Werte halbwegs ok sind. Dank meiner super Hausärztin habe ich dann die Tests gemacht - übrigens auch als Atemtests, beide ganz eindeutig positiv, Symptome hatte ich auch ziemlich stark.\nHosanna, warum sollen die Atemtests nicht gut sein? Und was für einen Bluttest meinst du? Habe bisher immer gelesen, dass Atemtests die beste Möglichkeit sind, LI/FM zu testen. Wenn die Werte nicht ansteigen, könnte es allerdings sein, dass man trotzdem die UVen hat, es gibt so genannte Non-Responder, die eben nicht auf diese Tests ansprechen (alles bei www.libase.de gelernt, ein Forum, das bei UVen super ist :))\ndaughty, wie soll bei dir auf FI getestet werden?\nWas mir noch zu Bluttests einfällt: bei LI kann man noch einen Test machen, indem regelmäßig vor und nach Laktose-Drink Blut abgenommen wird, wenn der BZ nicht stark ansteigt, ist LI nachgewiesen. Ansonsten gibt es noch Gentests, aber die meisten haben ja keine genetisch bedingten Unverträglichkeiten.\nAber letzendlich ist es ja auch irgendwie egal, wie getestet wurde - wenn es ohne bestimmte LM besser geht, ist das super und sollte so beibehalten werden :)\nLG\nLunali\ndaughty, wie soll bei dir auf FI getestet werden?\nMittels Atemtest. Habe das Set schon zu Hause liegen, werde wahrscheinlich morgen einen kohlenhydratarmen Tag machen und am Samstag dann den Test durchführen.\nAtemtest zu Hause? Supi :) Ich musste dafür in die Praxis. Dadurch, dass es an beiden Tagen sehr voll war, wurde leider nicht ganz alle halbe Stunde abgelesen. War aber nicht so dramatisch, die Werte sind sowas von in die Höhe gegangen, das hätte man nicht übersehen können ;)\nHi Ihr Beiden :)\nzu den Tests: Atemtests waren beim meinem Sohn beide negativ (LI + FI), obwohl er heftigste Symptome bekam. Wahrscheinlich H2-Non-Producer. Bei mir waren ebenfalls heftige Symptome und zusätzlich starker Abstieg von H2. Da aber Ausgangswert bereits über Norm, wurden die Tests ebenfalls als negativ deklariert. Habe daraufhin FI noch mal mit Bluttest kontrollieren lassen. Dabei wird Umwandlung in Glucose gemessen und der Test war im Graubereich. War aleso alles in allem nicht so aufschlussreich bis auf die Tatsache, dass wir die Symptome hatten.\nWir machen seitdem Diät. Das ist bezüglich Laktose relativ einfach. Aber Fruktose kann man nicht ganz reduzieren und das merkt man dann auch.\nLiebe Grüße, Hosanna\nHi daughty,\nbin mit Verdacht auf Hashi untersucht worden, der Ultraschall bestätigte dies, da meine Schilddrüse klein, echoarm und inhomogen ist, das TSH und die freien Werte sind aber innerhalb des Normbereichs, deshalb bekomme ich erst mal keine Schilddrüsenhormone.) Da ich unter extremer Müdigkeit, Fressanfällen und tlw. auch Depressionen leide (mache seit Jahren Therapie, die zwar hilft, aber nicht in dem Umfang, wie ich mir das erhofft hatte; Antidepressiva hatten gar nichts gebracht), kam meine Ärztin darauf, mich auf FI zu testen.Wollte mal hören, wie es dir inzwischen mit der FI geht, ob du noch die Diät einhältst etc. :)\nich würde trotzdem mit Schilddrüsenhormon anfangen. Dazu stellst Du am besten Deine Werte mal ins Hashi-Forum und lässt Dich da mal beraten. Ärzte neigen leider dazu, einen erst mal voll in die Unterfunktion rauschen zu lassen.\nUnd mach bitte auch einen Cortisol-Speicheltest (8 / 12 / 16 Uhr), da Hashi + FI / LI + Cortisolmangel recht häufig ist und sich dann gegenseitig verstärkt. Bei Cortisolmangel hast Du zwar evt. gute SD-Hormonwerte, aber das SD-Hormon schwimmt nutzlos im Blut rum, kann nicht in die aktive Form umgewandelt werden und kommt nicht in den Zellen an. Außerdem fördert Cortisolmangel Nahrungsunverträglichkeiten. Bei uns wurde Cortisolmangel festgestellt.\nDEIN AD könnte Tryptophan heißen. Bei FI wird diese Aminosäure im Darm verbraucht, um die nicht aufgenommene Fruktose zu binden. Tryptophan ist Vorstufe von Serotonin. Serotonin ist zu 95% im Darm und dort für die Peristaltik zuständig. Folge von Tryptophanmangel = Verdauungsschwäche. Außerdem wird es im Gehirn als Neurotransmitter benötigt. Mangel macht depressiv und schlaflos. Du bekommst es rezeptfrei in der Apotheke. Nimm abends eine halbe und die Depressionen sind nach 1 Woche weg. Außerdem macht FI Zinkmangel und Folsäuremangel. Achte immer auf eine gute Versorgung!\nLiebe Grüße, Hosanna\nLiebe Hosanna,\nvielen Dank für die zahlreichen Tipps. Morgen werde ich den Test machen. Werde heute abend kohlenhydrat\"frei\" essen.\nDie Werte habe ich schon hier eingestellt etc. Kriege aber weder von Hausärztin noch vom Nuk LT.\ndaughty, wie ist der Test eigentlich gelaufen?\nBei mir wird jetzt gerade noch im Blut nach HI geguckt. Abwarten ;)\nHallo,\nso ähnlich wie dir, geht es meiner Mutter und dir auch. wo hast du denn diesen Test machen lassen??und wo kann man den bluttest machen lassen?? Muss man den selbst bezahlen??Wenn ja, wieviel kostet er??\nWäre nett, wenn du mir was dazu sagen könntest.\nLG Hashilein\nHallo Hashilein,\nwir haben den Test direkt in einem Labor gemacht. Atemtest dauert ca. 4 Stunden und Bluttest (nur bei Fruktose) ca. 3 Stunden. Atemtest kostet um die 50 Euro, Bluttest ca. 80 Euro. Wir haben es selbst bezahlt, weil wir dummerweise als \"Auftraggeber\" auf der Rechnung standen, obwohl der Arzt uns zum Labor geschickt hatte. Also mit Überweisung zum Labor. Am Tag vorher kohlehydratarm ernähren und 12 Stunden vorher absolut nüchtern bleiben, noch nicht mal Zähne putzen.\nLiebe Grüße, Hosanna\nUnd bei welchem Labor war das gewesen??\nBeim Keac kann man ja auch solche Dinge bestimmen lassen, durch eine Blutentnahme.\nWhite_Sheep\n03.11.09, 18:01\nMa kann auch unter\n\"Atopiker - Ernährung\" googeln.\nMein Doc gab mir einen Merkzettel mit \"atopische Ernährung\"\nGrundlagen sind im Grunde meist identisch, da der Organismus meist immer auf gleiche Stoffe allergisch reagiert, wenn man die Veranlagung hat.\nich soll flüssiges Eiweiß meiden (nicht nur Laktose, sondern auch Eiweiß kann zu Unverträglichkeiten führen)\nGlutenfrei, wenn möglich (kein Weizen, kein Schweinefleisch, Fruchtzucker usw)\nBisher merke ich bei mir allerdings noch keine wirkliche Besserung, nehme aber auch noch keine Hormone ein. Müsste ich dann mal im Zusammenspiel abwarten...\nSheep\nHallo,\nhat jemand von euch den Atemtest (fructose) schon gemacht? Ich komme nämlich gerade von der Ernährungsberaterin und diese möchte nun, dass ich diesen Atemtest beim Internisten machen lasse. Kann mir jmd. sagen, wie das gemacht wird und was man dabei dann feststellt?\nLG\nAriana78\nHallo,\nich muss meinen HA auch mal darauf ansprechen, er ist zwar \"nur\" Allgemeinmediziner, aber der kennt sich sowas von aus. War früher Urologe und bildet sich internistisch fort. Vielleicht weiss der, wo man sowas machen lassen kann.\nHabe doch auch immer Beschwerden mit dem Wohlbefinden und Verstopfung bzw. mehr einem trägen Darm, dass dann zur Verstopfung führt.:)\nHallo Hashilein,\nalso ich lasse es bei einem Internisten machen, wenn es dir hilft. Die können sowas also :)\nLG\nAriana78\nok, dann werde ich das nächste woche mal besprechen. ;)\nMal gucken was er sagt, der denkt bestimmt auch, jetzt kommt sie damit an, weil er in den letzten drei Wochen schon soviel untersucht hat, der denkt bestimmt, ich bin bekloppt.:biggrin:\nAch Quatsch und wenn schon. Uns Hashis bleibt wohl nichts anderes übrig, als einiges auszuprobieren. DER WEG IST DAS ZIEL :)\nDie Ernährungsberaterin, bei der ich gestern Abend war, die meinte auch, wenn Verdauungsprobleme hat oder beim Stuhlgang Probleme hat, soll man lieber diese Atemtest machen lassen und wenn das ausgeschlossen/negativ ist, kann man näher eingrenzen, wo das Problem wirklich liegt.\nMir ist das die Sache wert.\nLG\nAriana78\nIch glaube ich nehme all meinen Mut zusammen und werde ihn darauf ansprechen, jetzt bin ich schon soweit, dass meine Nieren untersucht werden, weil da was nicht stimmt, jetzt kommt es darauf auch nicht mehr an.\nWar heute beim Zahnarzt und er sagte, wenn ich was mit den Nieren habe, klann er meine Amalgam Füllungen auf Kasse entfernen und neu mit Kunststoff machen.\nEr sagte, dass die schon alt sind, ich antwortete ja so einige Jahre haben die schon, er meinte die wären schon verfärbt, so alt sind die. Sonst kostet es 30-45 Euro pro Zahn und ich hab vier.:(\nHallo Hashilein,\ndie Blut-Test für Nahrungsunverträglichkeiten, die Keac und andere Labors anbieten, kannst Du vergessen (IGG-Tests). Die IGG-Tests spiegeln das wieder, was der Mensch häufig isst. Sie zeigen aber keine Unverträglichkeiten. Diese Tests sind reine Geldmacherei.\nDie anerkannten Tests sind\n- Zöliakie / Gluten (Antikörper-Test und Biopsie)\n- Laktose (Atemtest auf H2)\n- Fruktose (Atemtest auf H2 oder Bluttest)\nWir haben das in einem ganz normalen Labor gemacht, wo die Ärzte ihre ganzen Blutproben hinschicken (Labor Dr. Stein, Mönchengladbach). Manche Arztpraxen und Krankenhäuser machen das auch.\nVoraussetzung ist, dass man am Vortag kohlehydratarm isst und 12 Stunden absolut nüchtern ist, auch nicht Zähne putzt. Sorbit und Xylit aus der Zahnpasta wandeln sich nämlich in Fruktose um.\nLiebe Grüße, Hosanna\nHallo Hossana,\nhabe meinen HA darauf angesprochen und er meinte die haben jetzt ein ganz neues Verfahren, da müsste man nur einmal Blut abnehmen und nicht mehr wie früher, trinken, blut entnahme oder Atemtest. Ich werde jetzt auf Laktose getestet. Ist das womöglich dieser Gentest??Oder gibt es noch andere Bluttests?\nBei dir und deinem Sohn hat doch der Atemtest nicht angeschlagen oder?\nAuf Fruktose ist er nicht so eingegangen, ich weiss nicht ob das morgen auch aus dem Blut bestimmt wird. Muss ich mal nachfragen.\nBei mir wurde im Juli auf Endomysium-AK gestestet per Blutentnahme, da waren die Antikörper aber negativ. Das müsste ja Gluten sein. Aber ich habe gelesen, dass die AK negativ sein können, aber trotzdem die Zotten weg sind.\nIch habe aber auch eigentlich keinen Durchfall, nur ist mein Darm irre träge und meistens hab ich das Gefühl er wird nicht richtig leer, weil der so träge ist. Seit ich kein Obst mehr esse und nicht soviel Gemüse hab ich auch nicht mehr soviel Blähungen.\ndie Blut-Test für Nahrungsunverträglichkeiten, die Keac und andere Labors anbieten, kannst Du vergessen (IGG-Tests). Die IGG-Tests spiegeln das wieder, was der Mensch häufig isst. Sie zeigen aber keine Unverträglichkeiten. Diese Tests sind reine Geldmacherei.\nHallo, ihr Lieben!\nDas würde ich so nicht sagen. Ich habe den Test auch gemacht, weil ich über Jahre immer mehr Durchfall und Übelkeit bekam, es verging eigentlich kein Tag mehr, wo ich etwas nicht vertrug und am Rennen war. Nachts bin ich aufgewacht und dachte, ich bekäme eine Darmgrippe. Ich wusste nicht mehr ein noch aus.\nDann habe ich auf eigene Kosten diesen Test gemacht, obwohl ich sehr skeptisch war. Aber ich wusste halt nicht mehr weiter. Mein Arzt hat mir dann auch erklärt, dass diese IGG-Allergien schlecht zu diagnostizieren sind und man selber auch keine Chance hat, dahinter zu kommen, da auf ein Lebensmittel bis zu 4 Tage später eine Reaktion erfolgen kann. Wie soll man dann ahnen können, dass einem schlecht ist, weil man vor mehreren Tagen etwas gegessen hat?\nAllergien, bei denen man gleich merkt, dass man etwas nicht verträgt, haben wir nicht getestet. Es sollte nicht teurer als nötig werden. Die Sachen lässt man halt gleich freiwillig weg.\nNaja, bei mir kamen 36 Allergene raus, es war sehr schlimm, die Nahrung umzustellen. Da auch Gluten dabei war und fast alles, was in alternativen Lebensmitteln ist, außerdem noch meine Fructoseintoleranz dazukam...\nAber ich habe mich drauf eingelassen. Mir war nicht mehr übel, ich bekam nur noch sehr selten die Rennerei, und wenn ich \"aus Versehen\" mal was Falsches gegessen habe, dann wusste ich hinterher, warum ich durchhalte. Mir ging es dann sehr mies.\nAllerdings wurde vor dem Allergietest auch noch eine Darmsanierung gemacht. Das sollte eigentlich Standard sein.\nJetzt halte ich schon 1 1/2 Jahre durch und so langsam darf ich das eine oder andere schon wieder vorsichtig essen.\nWenn ich es nicht am eigenen Leib kennengelernt hätte, dann wäre ich wohl immer noch skeptisch.\nAchtet mal darauf, ob ihr einen dicken Bauch habt. Als ich noch streng Diät lebte, war dieser \"Schwangerschaftsbauch\" nämlich endlich weg. Bei Sachen, die ich noch nicht wieder darf, kommt er wieder. Das bedeutet, dass wieder neue Darmentzündungen aufgetreten sind, durch die der Körper Wasser gespeichert hat. Kein dicker Bauch, keine Entzündung...\nLiebe Grüße :)\nSonora\nIch hab teilweise auch das Gefühl das mein Darm entzündet ist, das fühlt sich dann irgendwie so brennend, quälend an, wie bei einer Entzündung halt. Kann das ein Hinweis auf eine Intoleranz sein??\nMeine Mutter hat eine bekannte Laktose- und Weizenmehlintoleranz.\nLass doch mal deine Darmflora untersuchen! Mein Arzt hat das über Krankenkasse gemacht. War eine sehr große Untersuchung, drei Seiten lang. Man konnte alles sehen, was es an Fehlbesiedlungen etc. gab. Zur Not würde ich das selber bezahlen, auch wenn ich eine Weile sparen müsste. Wenn der Darm spinnt, dann geht es dem ganzen Körper schlecht!\nGründe sind u.a. Intoleranzen, Nahrungsmittelallergien, Candida-Befall und was sonst noch! Bei was sonst noch sind wir dann wieder bei der Schilddrüse. Und wie wir gelernt haben in so einigen Threads, gehen die Allergien und Intoleranzen oft wieder weg, wenn der Körper richtig mit Schilddrüsenhormon eingestellt ist.\nDarauf hoffe ich auch noch! :sad:\nLiebe Grüße :)\nSonora\nKomm mir schon voll blöd beim Arzt vor, weil der jetzt schon soviele Untersuchungen gemacht hat und ich ihn immer wieder auf was Neues bringe. So wie jetzt mit dem Laktoseintoleranztest per Blutentnahme.\nAber andererseits was hab ich davon, wenn ich es nicht anpsreche und es mir dann nicht besser geht. Mit meinem Darm stimmt auch irgendwas nicht, das geht schon jahrelang so, entweder es blutet wie verrückt, Stuhltest wurde schon gemacht war negativ oder ich habe das Gefühl er entleert sich nicht richtig und dadurch das der so träge ist, bekomm ich dann zähen Stuhlgang oder er ist so weich das ich ihn kaum raus bekomme, weil der Darm dann noch träger ist.\nWas kann das bloss sein??\nWas wird denn da genau untersucht alles und wie heisst diese untersuchung genau??\nWollte meinen HA mal auf ne Darmspiegelung ansprechen.\nDa gibt es verschiedene Namen: Darmflora-Status z.B. oder Basisprofil Darm.\nEs wurde untersucht:\nNachweis von Verdauungsstörungen, Nachweis einer Maldigestion, Nachweis einer Malabsoption, Schleimhautimmunität, entzündliche Darmerkrankungen, Ursachen entzündlicher Darmerkrankungen, bakteriologische Stuhluntersuchung, Nachweis von Bakterien aerob und anaerob, Hefen, Schimmelpilze, Eigenschaften des Stuhls.\nDa kann man ganz schön viel erkennen. Vor allem ist es wichtig, damit man weiß, welche Fehlbesiedlungen es gibt.\nEs gibt aber auch kleinere Untersuchungen, wo z.B. nur der Nachweis von Bakterien erbracht wird.\nLiebe Grüße :)\nSonora\nHallo Hashilein,\nkann sein, dass es da einen neuen Test gibt. Wir saßen jedenfalls 2 komplette Vormittage im Labor rum. Ja, bei meinem Sohn haben die Atemtests nicht angeschlagen. Das ist bei 15% der betroffenen der Fall, weil sie eine andere Zusammensetzung der Darmflora haben und kein H2 produziert wird, was ja bei dem Test gemessen wird. Aber er hatte extreme Symptome. Und die kriegt er auch, wenn irgendwo Pizza oder Eis isst. Also ist die Sache klar.\nBei mir waren deutliche Anstiege zu sehen und ebenfalls heftige Symptome. Aber: Der H2-Gehalt ar schon am Anfang erhöht und so erklärte der Labor-PC den Test für ungültig. Das selbe Spiel beim Fructose-Bluttest... Deswegen sage ich ja, dass man sich den Kram sparen kann, zu Hause testen kann und einfach guckt, ob man Symptome kriegt oder nicht.\nZur Zöliakie: Da gibt es 2 Antikörpertests, die beide gemacht werden sollten. Sind beide negativ, bekommt man 100%ige Sicherheit nur durch eine Biopsie. Ich weiß nicht mehr genau, ob es Dünndarm (Magenspiegelung) oder Dickdarm /Darmspiegelung) war. Bei meinem Sohn wurde beides gemacht, um alle chronisch- entzündlichen Darmerkrankungen auszuschließen (Zöliakie, Morbus Crohn, Colitis ulcerosa).\nAnsonsten hat mein Sohn von Gebrut an Morbus Hirschsprung. Das ist eine sehr seltene Krankheit, bei der die Nerven an Teilen des Darms fehlen. Die Stelle ist dann schwer passierbar. Das betreffende Dickdarmstück wurde im 1. Lebensjahr entfernt. Man kann es durch Ultraschall oder Röntgen mit Kontrastmittel herausfinden. OP nur bei absoluten Spezialisten.\nDie chronische Verstopfung ist aber jetzt bei ihm eindeutig wegen zu wenig SD-Hormon so schlimm gewesen. Er bekommt jetzt 50 µg LT und zum Glück ist es besser geworden. Natürlich nur solange er sich an seine Diät hält...\nLiebe Grüße, Hosanna\nHallo Hosanna,\nich bin seit gestern hier neu, aber seit langem am Lesen dabei. Ich bin sehr beeindruckt durch deine Laktose - Beitrag.\nMein Sohn klagt immer mitten im Mittagessen, eben nach dem er ca. 10 Minuten gegessen hatte, über Bauchschmerzen und dreht sich um.\nIch habe ihn sehr lange gestillt, ihn ans Essen zu gewöhnen hat sich sehr schwer gestaltet.\nEigentlich dachte ich - er sei verwöhnt, aber diese ständige Versuche nichts zu essen machen mir große Angst zumal mein Kind klein und schmächtig in Vergleich zu seines gleichen ist.\nIch bin übrigens auch seit seinem Geburt (14.12.2004) an H erkrankt, dessen bin ich mir erst heute im Klaren, wobei diagnostiziert wurde es vor 3/4 Jahr in Folge verschiedener Zufälle und Torturen.\nNach dem ich meine Möhren morgens esse und Kaffee mit Milch trinke geht es mir auch sehr schlecht! Durchfall und Verstopfung begleiten mich seit der Schwangerschaft (seit ca. 5 Jahren noch nie normal gewesen...)\nWas denkst du, könnten wir solche Intoleranzen auch haben? Sollten wir uns irgendwie testen lassen? Was gebe es denn für sichre Tests (du erwähntest ja dass man nicht einen Atemtest machen sollte oder so...).\nIch habe kein Vertrauen an die Ärzte eher Vorbehalte. Ich will dem Kinderarzt gegenüber klare, eindeutige und bestimmte Aussagen machen und nichts seiner Entscheidung überlassen. ich habe leider kein anderer Wahl - ich bin Studentin, über 30 und nicht gerade üppig versichert...\nDer Vater meines Sohnes ist Insulin - Diabetiker, ist diese eine zusätzliche Gefahr?!\nRespekt und liebste Grüße.\nSoarian\nHallo Hosanna,\ndas war ja super, was Du hier alles geschrieben hast. Und auch die anderen alle, ihr habt ja ganz viel interessantes beigetragen.\nHabt ihr denn zwischenzeitlich neue Erkenntnisse! Hat sich was getan? Seid ihr alle gesund? Wäre schön, würde ich euch wünschen!!!\nWas haltet ihr vom Fructosin? Das sind so Kapseln, ziemlich neu angeblich, die man bei Fructoseunverträglichkeit nehmen kann und die helfen sollen. Mein Sohn nimmt sie manchmal, hat noch keine eindeutige Besserung feststellen können, mal besser, mal nicht. Also mal Zufall, mal nicht??\nWäre schön, wenn sich hier wieder welche melden würden!\nLiebe Grüße\nMagdalena:)\nNiemand mehr da??:confused:\nMagdalena:)\noh man, was für ein Mist...jetzt weiß ich warum mir von Äpfeln und Birnen total schlecht wird und ich mich von Zahnpasta übergebe :( Heute hab ich wegen einer Kiwi gespuckt. Blähungen und Darmschmerzen hab ich auch. Das kann alles nicht wahr sein. Unterfunktion, Nebennierenschwäche, KPU und dann womöglich auch noch eine Fructoseintoleranz. Zucker kann ich gar nicht essen, auch keinen Traubenzucker weil ich davon Sodbrennen bekomme und es sowieso total ungesund ist. Weißmehl vertrag ich schon gar nicht. Das Leben ist einfach nicht fair :(\nHallo Sahhira,\nmir ging es ähnlich und deswegen bin ich zu einer Ernährungsberaterin gegangen. Ich musste einen Fructose-Test machen. Derzeit lese ich das Buch \"Methusalem Ernährung\". Das hat ein Heilpraktiker geschrieben. Ist ganz interessant.\nViele Grüße\nAriana\nHallo Hosanna,\ndanke für Deinen interessanten Beitrag. Ich erkenne mich darin nahezu wieder. Wie komme ich zu der Liste, die Du in Deinem Beitrag erwähnt hast?\nLiebe Grüße, Ingrid\njulius.hibbert\n06.06.11, 17:14\nIch hole das Thema mal kurz wieder raus, da mich gerne auf den Zug aufspringen würde, mir aber nicht sicher bin.\nKann man den Unterschied zwischen \"Morbus Basedow\" und \"Hashimoto Thyreoiditis\" nicht eigentlich an irgendwelchen Blutwerten erkennen. Antikörper, etc.?\nIst man nicht eigentlich auch in der Lage anhand TSH, ft3 und ft4 die Art der Immunerkrankung abzulesen?\nEhrlich gesagt, weiß ich gar nicht mehr, in welche Richtung ich persönlich jetzt suchen soll: Histaminunverträglichkeit, Laktose-Unverträglichkeit, Fruktose-Unverträglicheit, Eisenmangel, B12-Mangel, HPU/KPU\nIch bin verwirrt: Ich weiß, dass ich krank bin (oder sein soll) und Hashimoto habe. Mir geht es jetzt nach zwei Jahren immer noch oft schlecht. Wie z.B. gerade als mir die Augen fast zugefallen sind. Übrigens zeitlich nach Sahnekartoffeln, Nudeln und einem Eis. Ich hatte dabei richtig Panik, habe gezittert, schlapp, abgeschlagen und so weiter.\nUnd merkwürdigerweise geht es mir immer scheinbar ab Juni immer wieder richtig schlecht. Komisch.\nschupppsi mal nach oben...\nHi :)\nich war längere Zeit nicht mehr hier und wollte Euch aber mal schreiben, wie es mir so ergangen ist. Nach ca. 12 Jahren Symptomen habe ich nämlich sowas wie eine DIAGNOSE! Und bin BESCHWERDEFREI!\nSeit meinem letzten Besuch in diesem Forum im Sommer 2007 wurde ich auf Etliches untersucht, weil es immer wieder hieß \"Nein, das kann nicht von Hashimoto kommen!\" und \"Nein, Sie brauchen nicht mehr Thyroxin!\". Ich stand unter dem Verdacht vieler schwerer Erkrankungen wie z.B. Morbus Bechterew, Rheuma, Borreliose... nicht zu vergessen psychosomatische Leiden. Völlig entnervt nahm ich sogar ein halbes Jahr lang eine Megadosis pflanzliches Antidepressivum ein (Johanniskraut), um \"meine eingebildeten Krankheitssymptome\" wegzukriegen. Genausogut hätte ich Gummibärchen essen können.\nMein Glück war, dass ich zu einem uralten, supernetten Internisten gewechselt bin, der mir hingebungsvoll die neusten Laborberichte vorlas und dann überlegte, was es noch sein könnte. Fand ich unheimlich gut, dass er nie aufgegeben hat! Was ich nicht so gut fand, war, dass er mir nicht einfach eine höhere Dosis Thyroxin gegen meine chronische Müdigkeit aufschreiben wollte und dass er immer wieder sagte \"Nein, dies & das kann nicht von der Schilddrüse kommen!\" Da war nichts zu machen. Aber der gute Mann hat Recht behalten...\nAußerdem hat er mich zu einem Radiologen geschickt, der endlich mal kompetent war (hat selber Hashimoto). Er hat mich gründlich untersucht und sich in Ruhe meine Sammelmappe mit bisherigen Schilddrüsenergebnissen angesehen und meinte, dass ich mal heftig Morbus Basedow gehabt hätte und damals wohl eine entsprechende Therapie benötigt hätte. Jetzt hätte ich eine durch Morbus Basdow lahmgelegte Schilddrüse und damit Unterfunktion und wäre deswegen wie eine Hashimoto-Patientin zu behandeln (Thyroxin und bloß kein Jod). Ich hätte da auch ein paar Hashi-Antikörper im Blut rumdümpeln, die aber einer ausgebrannten Morbus-Basedow-Schilddrüse gar nichts mehr anhaben könnten. Mit 99%iger Wahrscheinlichkeit hatte ich also Morbus Basedow statt Hashimoto...\nEr hat eine neue Einstellung mit Thyroxin vorgenommen - und zu meinem Entsetzen die Dosis gesenkt! Ich dachte, jetzt ist alles aus... jetzt liegst du nur noch auf dem Sofa...\nAber mein uralter Internist klopfte mir auf die Schulter und sagte \"Kopf hoch, so schnell geben wir nicht auf. Wir fangen noch mal ganz von vorne an - was haben denn deine nächsten Verwandten an Krankheiten?\" Ich dachte an meine Mutter und sagte: \"Genau wie ich alle möglichen eingebildeten Krankheiten, genau wie ich Schlafprobleme, genau wie ich dauernd verspannte Muskeln.\" Ich dachte an meinen Vater und sagte: \"Genau wie ich eine Menge eingebildeter Krankheiten, genau wie ich überall Gelenkschmerzen, genau wie ich dauernd Bauchschmerzen, genau wie ich dauernd müde und genervt. Und jetzt hat er er dazu noch irgendwas mit Laktose bekommen...\" Oha - Lakose!\nIch also zu einem Labor, Sohn direkt mitgenommen. Laktose-Atemtest. Wir bekamen nüchtern einen Laktose-Drink und eine Viertelstunde später fing es bei uns beiden mit den Symptomen an, die uns schon so lange begleiten:\nSohn: restless legs, zitternde Knie, total müde, Bauchschmerzen, stechende Schmerzen in den Schultern, Kopfschmerzen\nich: angeschwollene Nasenschleimhäte und keine Luft mehr durch die Nase gekriegt, Sodbrennen, Bauchschmerzen, Blähungen, Gefühl von Wasser hinter den Ohren, Kopf wie in Watte gepackt, brennende Schmerzen in den Schultern, den Rest vom Tag wie erschlagen\nEine Woche später das selbe mit Fruchtzucker / Fruktose. Bei beiden die selben Symptome wie beim Milchzucker.\nSofortige Umstellung der Ernährung. Nach 2 Tagen konnte sich mein (angebliches ADS-)Kind KONZENTRIEREN - oh Wunder! Hatte nach 12 Jahren Durchfall endlich normalen Stuhlgang. Bei mir: Keine Gelenkschmerzen mehr, keine verspannten Schultern, Cortison-Nasenspray (ohne dass ich keine Luft mehr bekommen habe) entsorgt, kein Sodbrennen mehr, total fit, voll beweglich, endlich ausgeruht, endlich frei im Kof, endlich MENSCH! SUPER!\nDann das Laborergebnis:\nKeine Laktose-Unverträglichkeit\nKeine Fruktose-Unverträglickeit\nNach längerer Diskussion mit dem Laborarzt stellte sich heraus, dass es einen sehr viel genaueren Blut-Test gibt...\nLeute, wer immer von Euch diesen Test machen will: Macht ihn nicht als Atemtest, sondern als Bluttest! Wir machen natürlich weiter mit der laktose- und fruktosearmen Ernährung.\nIch weiß aus diesem Forum hier, dass viele Hashimoto-Betroffene diese ganze Palette von Symptomen haben, die wir auch hatten. Ich habe ja immer gedacht, das alles käme von Hashimoto und mein Sohn hätte ADS und einen Reizdarm. Ich versuche deshalb mal zu erklären, was die Fruktose- und Laktose-Intoleranz mit dem Körper macht. Dann könnt Ihr entscheiden, ob das auch auf Euch zutrifft und Euch ggf. testen lassen oder mal eine Diät ausprobieren.\nWenn der Dünndarm diese Zuckerformen nicht aufnimmt, gehen sie weiter in den Dickdarm, wo sie nicht hingehören. Dadurch ändert sich schon mal die Darmflora, was nicht gut ist. Außerdem ist man ständig unterzuckert, weil man ja den Zucker nicht aufgenommen hat. Man hat dauernd Hunger, besonders auf was Süßes - und nimmt natürlich zu (Der Hashi-Patient denkt natürlich sofort: Gewichtszunahme - ich brauche mehr Thyroxin!).\nDer Zucker wird nicht ausgeschieden, sondern von Bakterien vergoren. Dabei entsteht bei den meisten Betroffenen das Gas H2. Das macht Bauchschmerzen und Blähungen. Man hat sowieso Darmbeschwerden wie Durchfall und Verstopfung. Das Gas kann durch die Darmwand in den ganzen Körper gelangen (nicht gut!) und wird über die Lunge ausgeatmet.\nLungenmäßig hat man immer das Gefühl, dass man nicht wirklich tief Luft holen kann, dass die Lunge irgendwie nicht mehr so richtig beweglich ist und man hüstelt dauernd rum, besonders beim Sprechen. Das Gas gelangt natürlich auch in die Nase und lässt die Schleimhäute anschwellen (wurde bei mir alles geröngt und gescannt - da war NICHTS und nur Cortisonspray half).\nDann geht das Gas weiter durch die Eustachische Röhre zu den Ohren und man hört schlechter. Das Gas wabert also durch den ganzen Körper. Wer schon mal für eine OP den Bauch mit CO2 aufgepumpt bekommen hat, der weiß, wie weh das tut, bis das Gas endlich abgebaut ist. Ich hatte jahrelang dauerverspannte Schultern, was selbst durch Krankengymnastik, Massagen, Osteopathie und Akupunktur nicht wegging. Jetzt ist es weg von einem Tag zum anderen... Der ganze Körper fühlte sich verspannt an, man ist total bewegungsunfreudig und rostet langsam ein. Nach 2 Tagen ohne Fruktose und Laktose habe ich mich wieder bewegt wie ein junges Reh!\nIch brauche kaum zu erwähnen, dass das Gas vom Darm aus auch durch den Magen aufsteigt und man Tag und nacht Sodbrennen hat bis auf Zeiten, wo man so viel Sodbrennen hat, dass man aufhört zu essen... Gereizter Hals, ständige Halsschmerzen, Schluckbeschwerden runden das Ganze ab und man bekommt zwangsläufig von Ärzten Mittel gegen Sodbrennen verschrieben, die nicht helfen, weil sie Laktose, Fruktose und Sorbit enthalten und das Ganze verschlimmern...\nJetzt wird es für Hashis wieder sehr interessant: Das durch den Körper wabernde Gas macht extrem müde. Besonders nach dem Essen. Ich lag manchmal nach dem Essen 2 Stunden auf dem Sofa, weil ich nicht mehr konnte. Ich habe meinem Arzt vorgejammert, dass er mir endlich mehr Thyroxin geben soll, damit mein Leben wieder einen Sinn hat. Ich hab mein Kind blöd angemacht, weil er seine Hausaufgaben nicht auf die Reihe kriegte, jedenfalls nicht, wenn es das Mittagsessen VOR den Hausaufgaben gab...\nUnd jetzt wird es nicht nur für Hashis, sondern auch für Kryptopyrrologen (KPU) interessant: Bei Fruktose-Intoleranz hat man gleichzeitig:\n- Zinkmangel! (keine Stresstoleranz, dauernde Infekte, helle Flecken auf den Fingernägeln...)\n- Vitamin B-Mangel! Und zwar besonders an Folsäure (Nerven, Haut...)\nund... - jetzt wird es für Hashis und Eltern mit ADS-Kids interessant -\n- Trypophan-Mangel!\nTryptophan ist eine Aminosäure, die in Serotonin und Melatonin umgewandelt wird. Serotonin ist das Glückshormon und Melatonin das Schlafhormon. Mangel an Tryptophan löst Depressionen, Schlappheit, Unkonzentriertheit und Schlafprobleme aus. Selbst wenn man seine Thyroxin-Dosis mal erhöht bekommt, verschwinden diese Symptome nicht wirklich und man dümpelt dahin.\nWir also erst mal alle Vorräte gecheckt und 3 Wäschekörbe voll Nahrungsmittel zu meiner erstaunten Schwester gebracht. 4 Stunden lang eingekauft und jede Verpackung umgedreht (Brille nicht vergessen!). Wer Einkaufstipps haben will, kann mich gerne anmailen, hab mir eine Liste gemacht... Nur mal ein wichtiges Detail: SORBIT verschlechtert die Fruktose-Aufnahme noch weiter!\nDann zur Apotheke und laktosefreies, fruktosefreies, jodfreies, sorbitfreies Vitamin B und Zink geholt (dauerte ungefähr eine Stunde bis die Apothekrein was gefunden hatte) und eine Schachtel L-Tryptophan (wird als natürliches Schlafmittel rezeptfrei verkauft). Und Voilà, nach 2 Tagen waren wir neue Menschen:\nMein Sohn kriegt in der Schule alles mit, hampelt nicht mehr auf dem Stuhl rum und schläft nicht bei den Hausaufgaben ein. Definitiv kein ADS-Kind. Was bin ich froh, dass er nie Ritalin bekommen hat!\nIch fühle mich um 10 Jahre jünger, keine chronische Müdigkeit mehr, keine Gelenkschmerzen, Sodbrennen, verstopfe Nase, Depressionen usw.\nAlso wenn ihr eine Menge merkwürdiger Symptome habt und die unter ausreichender Thyroxin-Einnahme nicht verschwinden, denkt mal an sowas einfaches wie Milchzucker und Fruchtzucker. 10-20 % der Bevölkerung sollen betroffen sein.\nViel Glück allen Suchenden!\nHosanna\nHallo Hosanna\nIch hoffe das ich Dich in diesem Forum noch antreffe?\nWürdes Du mir etwas helfen ?? .Die Einkaufsliste und Medikamente, hätte ich gerne (kanst Du auch über P N schicken.\npiffi\nHallo Hosanna,\nich schließe mich an und würde mich ebenfalls über die Listen sehr freuen.\nLG Ev\nHi Hosanna,\nich würde mich da gerne anschließen, falls Du tolle Listen hast. Aber nur, wenn das jetzt nicht in Stress ausartet.\nGeht es Dir denn immer noch gut dank der Ernährungsumstellung?\nGLG\nDie Listen stehen bereits in diesem Thread, irgendwo auf den ersten Seiten.\nLG Ute\nDanke, utekaethe,\nda gibt es eine Liste gleich auf Seite 1 des Threads. Aber, die Liste ist ja der Horror - da darf man ja so gut wie nichts Leckeres mehr essen!!!!\nLG\nHallo Hosanna\nIch weiß nicht ob Du meine Mail bekommen hast?\nBist Du noch im Forum,wegen der Fruktose und Laktose,bei Hashimoto?\nHätte einige Fragen . piffi\nHallo Hosanna,\nIch habe soeben deinen Beitrag zur Lactose- u. Fructoseintoleranz gelesen.\nDas ist ja toll, dass das rausgefunden wurde.\nWie ist das heute? Ernährt ihr euch noch dementsprechend und wie ist euer Befinden?\nEs würde mich brennend interessieren, da mich auch viele Beschwerden, vor allen Dingen brennende Schultern, extrem plagen. Das ist die ganze Zeit da und hört nicht auf, sondern wird immer schlimmer. Etliche Therapiemassnahmen habe ich bereits hinter mir, jedoch alle ohne Erfolg.\nMich würde es deshalb brennend interessieren, wie es euch heute geht.\nViele Gruesse\ntape\nPowered by vBulletin® Version 4.2.3 Copyright ©2023 Adduco Digital e.K. und vBulletin Solutions, Inc. Alle Rechte vorbehalten.", "language": null, "image": null, "pagetype": null, "links": ["https://www.ht-mb.de/forum/archive/index.php?s=43a346ecc70dfd5452510b81023805aa", "https://www.ht-mb.de/forum/archive/index.php/f-6.html?s=43a346ecc70dfd5452510b81023805aa", "https://www.ht-mb.de/forum/archive/index.php/f-13.html?s=43a346ecc70dfd5452510b81023805aa", "https://www.ht-mb.de/forum/archive/index.php/t-1108366.html?s=43a346ecc70dfd5452510b81023805aa&pda=1", "https://www.ht-mb.de/forum/showthread.php?1108366-Hashimoto-war-gestern&s=43a346ecc70dfd5452510b81023805aa"]}