{"title": "PDF", "author": "PDF", "url": "enveurope.springeropen.com/track/pdf/10.1065/uwsf2007.03.165.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Der Rhein ist rot, die Fische tot Brandkatastrophe in Schweizerhalle 1986 \nDer Rhein rot, die Fische tot \nBrandkatastrophe in Schweizerhalle 1986 - Rtickblick und Bilanz \nWalter Giger \nEawag: Das Wasserforschungs-Institut des ETH-Bereichs, 8600 Di.ibendorf, Schweiz, und Giger Research Consulting, 8049 Zi]rich, Schweiz \n(giger@eawag.ch) \nDOh http://dx.doi.oro]10.1065/uwsf2007.03.165 \nBitte zitieren Sie diesen Beitrag wie folgt: \nGiger W (2007): Brandkatastrophe in Schweizerhalle 1986 - \nR0ckblick und Bilanz. UWSF - Z Urnweltchem (3kotox 19, \nSonderheft Nr. 1, 11-23 \nZusammenfassung \nHintergrund. Am 1. November 1986 brannte auf dem Industrie- \ngel~inde der Firma Sandoz in Schweizerhalle bei Basel eine Lager- \nhalle, in der 1.250 t Agrochemikalien, Hilfsstoffe und Zwischen- \nprodukte gelagert waren. Mit dem L6schwasser gelangten \nmehrere Tonnen Schadstoffe, vor allem Phosphors~iureester-In- \nsektizide, in den Rhein und verursachten eine sich bis nach Hol- \nland auswirkende Umweltkatastrophe. Dutch einen roten Farb- \nstoff wurde die in den Rhein eingetragene Schadstoffwelle fi]r \njedermann sichtbar markiert. Viele Fische - vor allem Aale und \nSalmonide - sowie andere Flusslebewesen wurden get6tet. Dies \npassierte wenige Monate nach der Reaktorkatastrophe in Tschero \nnobyl und erschi]tterte insbesondere auch den Mythos der vor \nsolchen Katastrophen gefeiten Schweiz. \nZiel. In diesem Artikel wird ein Riickblick fiber die Vorg~inge \nim November 1986 gegeben, und zwei Jahrzehnte nach dieser \nUmweltkatastrophe eine Bitanz gezogen. \nErgebnisse und Diskussion. Im Anschluss an diesen Jahrhun- \ndert-Unfall wurde angestrebt, daraus neue Erkennmisse for die \nUmweltwissenschaften abzuleiten und Fortschritte im Gew~isser- \nschutz zu erreichen. Unter anderem werden diskutiert: Marl- \nnahmen der chemischen Industrie und der Beh6rden, Umwelt- \nschutzpolitik, Aktivit~iten von Umweltschutzinstitutionen, che- \nmisch-analytische Messungen, Biomonitoring, Warn- und Alarm- \nplan, 6kologische Sch~idigungen, 6kotoxikologische Effekt- \nbeurteilung, Erholung und Anderungen in der Flussbiologie, \nRi~ckkehr der Lachse, Trinkwasserversorgung, Forschungspro- \ngramme, Ausbildung yon Umweltwissenschaftlerlnnen und Zu- \nkunftsvisionen. \nSchlussfolgerungen. Die verhangnisvolle Verunreinigung des \nRheins im November 1986 bewirkte dutch die often zutage ge- \ntretenen Sch~idigungen an der Flussbiologie, dass Mal~nahmen \ngetroffen wurden, um ~ihnliche Umweltkatastrophen wesentlich \nbesser verhindern zu k6nnen. Die entscheidend wichtigen Risiko- \nreduktions-Mal~nahmen in der chemischen Industrie, die gesetz- \nlichen Vorschriften und Kontrollen sowie die chemische und \nbiologische l]berwachung der Wasserqualit/it wurden wesent- \nlich verbessert. Politik und chemische Industrie haben wichtige \nLehren gezogen und entsprechend gehandelt. \nEmpfehlungen. Eine drastische Stof~belastung, wie sie in Scbwei- \nzerhalle 1986 auftrat, ist dutch ihre akute Schadwirkung Mar \nerkennbar und kann, wie sich gezeigt hat, zu Gegenmal~nah- \nmen fiihren, die sich langfristig positiv auswirken. Die weniger \noffensichtlichen, chronischen Wasserverunreinigungen hingegen sollten noch st~irker beachtet werden, ebenso wie die Ver~inde- \nrung der Zusammensetzung der Bioz6nosen. Eine hohe Wasser- \nqualit~it muss vor allem auch gefordert werden im Hinblick auf \ndie Nutzung des Wassers aus dem Rhein fi.ir die Trinkwasser- \nversorgung. Dabei verdienen die m6glicherweise problemati- \nschen, organischen Mikroverunreinigungen eine besonders hohe \nAufmerksamkeit. \nAusblick. Der Chemiebrand vor 20 Jahren hat der grenziiber- \nschreitenden Zusammenarbeit wichtige, neue Impulse gegeben \nund die Bereitschaft zur internationalen Kooperation deutlich \nverbessert. Der Groflbrand von Schweizerhalle hat Vieles be- \nwirkt - insbesondere fiir den Rhein - und zwar in einem ins- \ngesamt positiven Sinne, wenn die Auswirkungen aus einer lang- \nfristigen Perspektive betrachtet werden. Die Einbeziehung eines \nganzen Einzugsgebietes hat auch weltweiten Beispie[charakter \nfor andere, noch immer stark beeintr~ichtigte Flusssysteme. \nSchlagw6rter: Aal; Fischsterben; Insektizide; Lachs; Phosphor- \ns~iureester; Quecksilber; Rhein; Risiko; Sandoz; Schweizerhalle; \nSt6rfall \nAbstract \n'The Rhine Red, The Fish Dead': The Fire Catastrophe at \nSchweizerhalle 1986 - Review and Assessment of Its \nLong-Term Impact \nBackground. On November 1st 1986, a fire at a Sandoz Ltd. \nstorehouse at Schweizerhalle, an industrial area near Basel, Swit- \nzerland, resulted in a chemical contamination of the environ- \nment. The storehouse, which was completely destroyed by the \nfire, contained pesticides, solvents, dyes, and various raw and \nintermediate materials. The majority of the approximately 1,250 \ntons of stored chemicals was destroyed in the fire, but large \nquantities were introduced into the atmosphere, into the Rhine \nriver through runoff of the fire-fighting water and into the soil \nand groundwater at the site. The chemicals discharged into the \nRhine caused massive kills of benthic organisms and fish, par- \nticularly eels and salmonides. The public and private reaction \nto the fire and the subsequent chemical spill was very strong. \nThis catastrophe happened only a few months after the \nChernobyl accident and destroyed the myth of the immunity of \nSwitzerland. \nAim. This article reviews the damaging events of November 1986 \nand aims at striking the balance two decades later. \nResults and Discussion. In the aftermath of this once-per-cen- \ntury accident, it was the aim was to gain increased knowledge \nand understanding in the environmental sciences and to achieve \nprogress for water pollution control issues. \nThe following themes are discussed: Mitigation measures by the \nchemical industry and by the governmental authorities, activi- \nties of environmental protection organisations, chemical and \nUWSF - Z Umweltchem Okotox 19 - Sonderausgabe 1 (2007) - 11 - 23 \n@ 2007 ecomed verlag (Verlagsgrul31De Huthig Jehle Rehm GmbH). D-86899 Landsberg und TOKYO o Mumbai o Seoul ,, Melbourne, Paris 11 \nBrandkatastrophe in Schweizerhalle 1986 Der Rhein ist rot, die Fische tot \nbiological monitoring, alert organisation, ecological damages, \necotoxicological effect assessment, recovery and alteration of \nriver biology, return of the salmon, drinking water supplies, re- \nsearch programs, education of environmental scientists and vi- \nsions for the future. \nConclusions. The catastrophic pollution of the Rhine in No- \nvember 1986, and the obvious damages of the river biology, \ntriggered significant progress towards the prevention of such \nenvironmental catastrophes. The crucial risk reduction measures \nin the chemical industry, legal regulations and controls as well \nas chemical and biological monitoring of the river water quality \nwere substantially improved. Politics and chemical industry \nlearned their lectures and proceeded accordingly. \nRecommendations. Such a drastic acute contamination, as hap- \npened at Schweizerhalle in 1986, is clearly recognizable by the \ntoxic effects. This led to long-term mitigation activities. How- \never, also the less obvious effects of chronic water pollution \nshould receive more attention as well as the on-going alteration \nof the biocenosis. A high water quality must be demanded in \nterms of using the Rhine water for drinking water supply. In \nthat context, micropollutants should also be considered, and \nparticular attention should be paid to emerging contaminants. \nPerspectives. The big chemical storehouse fire of 1986 induced \nthe transboundary cooperation and improved the willingness \nfor international cooperation. Overall, the effects of the fire \ncatastrophe are positive in terms of a long-term perspective. The \nwhole-basin approach is, on a global basis, an example for other, \neven more heavily polluted river systems. \nKeywords: Eel; fish kill; insecticides; mercury; ordinance against \nmajor accidents; organophosphates; pesticides; Rhine river; risk; \nsalmon; Sandoz; Schweizerhalle \nEinleitung \nAm 1. November 1986 hat der Grof~brand eines Chemika- \nlienlagers in Schweizerhalle am Rhein oberhalb von Basel \neine Umweltkatastrophe verursacht, die insbesondere for die \nLebewesen im Rhein vernichtende Folgen hatte (Capel et al. \n1988, Eawag 2006, Giittinger & Stumm 1990, Rich 1986, \nHurni 1988). Zun~chst waren die massive, regionale Luft- \nverunreinigung und starke, lokale Bodenverschmutzung \naugenf~illig. Von welt reichender, internationaler Bedeutung \nwar jedoch die durch den Brand verursachte Verschmutzung \ndes Rheins. Das vonder Feuerwehr eingesetzte L6schwasser \nwurde samt den darin enthaltenen chemischen Schadstoffen \nin den Rhein gespi]lt, wodurch die Flussbiologie stark ge- \nsch~idigt wurde. Die Brandkatastrophe bewirkte in der Fol- \nge Anderungen in Herstellung und Lagerung chemischer \nProdukte und fiihrte zu einem wesentlich bewussteren Urn- \ngang mit den Risiken gelagerter Chemikalien. \nIm ersten Tell dieses Beitrages wird ein Oberblick i~ber die \nEreignisse von 1986 und die im Rhein aufgetretenen Sch~i- \ndigungen gegeben. Damals bewirkte diese Umweltkata- \nstrophe groge Aufmerksamkeit sowohl in Offentlichkeit und \nin Politik als auch in den Umweltwissenschaften (Behr 2002, \nCapel et al. 1988, Dickman 1988, Giittinger & Stumm 1990, \nGtittinger 1992). Anschliegend wird erl/iutert, wie schnell \nund wie gut sich die Flussbiologie erholt und zu welchen \nKonsequenzen der Sandoz-UnfalI gefiihrt hat. Aus der \nSchweizerhalle-Erfahrung werden einige Lehren abgeleitet, und es wird beurteilt, welche Fortschritte der Umweltschutz \nim allgemeinen und der Gew~sserschutz im speziellen in den \nvergangenen 20 Jahren aufzuweisen haben. Diese Ausfi~h- \nrungen basieren auf den Berichten der Umweltschutz- \ninstitutionen in Basel und im Rheineinzugsgebiet, auf wis- \nsenschaftlichen und Offentlichkeits-orientierten Publika- \ntionen sowie teilweise auf pers6nlichen Wahrnehmungen und \nEinsch~itzungen des Autors, der als Eawag-Wissenschaftler \nim November 1986 und in den darauf fotgenden Monaten \naktiv involviert gewesen ist. \n1 Ablauf der Ereignisse im November 1986 \n1.1 GroBbrand der Chemikalien-Lagerhalle 956 der Firma \nSandoz in Schweizerhalte \nIn der Nacht vom Freitag, den 31. Oktober, auf Samstag, \nden 1. November 1986, brannte das Lagergeb~iude 956 der \nSandoz AG auf dem Industrieareal in Schweizerhalle bei Basel \nin der Schweiz. Die Untersuchungen des wissenschaftlichen \nDienstes der Stadtpolizei Ziirich zeigten spfiter, dass der \nBrand vermutlich beim Verpacken des anorganischen, bIau- \nen Farbstoffes ,, Berlinerblam, (Eisen(III)-hexacyanoferrat(II) \nFdII4[FeII(CN)6]) verursacht worden war (Hurni 1988). Der \nFarbstoff wurde entsprechend dem damaligen Stand der \nVerpackungstechnik mit einer Plastikfolie umhiillt, die ihrer- \nseits mit Hilfe eines Gasbrenners verschwei@ wurde. Die Lager- \narbeiter batten nicht bemerkt, dass die offene Ftamme das ver- \npackte Material zum Glimmen gebracht hatte. Aus diesem \nSchwelbrand entwickelte sich einige Stunden sp~ter der fol- \ngenschwere Grof~brand (Abb. 1A, s. Farbtafel). Im Nachhinein \nkonnte in Brandversuchen ermittelt werden, dass Berlinerblau \n\"eine sehr leichte Entzi~ndbarkeit\" aufweist \"und danach ein \nflammloses, rauchloses, langsam fortschreitendes Glimmen\" \nentsteht. Diese Eigenschaften w~ren aber auch in den entspre- \nchenden Substanzbeschreibungen nachzulesen gewesen. Der \nBrand wurde kurz nach Mitternacht entdeckt, und innerhalb \nsehr kurzer Zeit waren Werk- und Ortsfeuerwehren damit \nbesch~iftigt, den Brand zu 16schen und die Umgebung zu sch~it- \nzen. Die insgesamt ungef~ihr 160 Feuerwehrleute leisteten ei- \nnen beispielhaft aufopfernden Einsatz, trotz erheblicher Risi- \nken, wie der damalige Basel-Korrespondent der Neuen Ziircher \nZeitung in seinem Bericht beschrieb: \"Der Brand war in sei- \nner Schauerlichkeit augerordentlich eindriicklich. Explodie- \nrende F~isser und Feuereruptionen schleuderten immer wieder \nhohe Feuergarben in den nachtdunklen Himmel, und die mit \nSchutzmasken gegen das entfesselte Element k~mpfenden Feu- \nerwehrleute harten, vor allem am Anfang, einen schweren \nStand.\" Abb. 1A und 1B (s. Farbtafel) geben einen Eindruck \nder damaligen Situation. \nAm fri~hen Morgen des 1. November 1986, um zwanzfg \nMinuten vor vier Uhr, war das Feuer gel6scht. Es w~re zwar \nm6glich gewesen, das Lagerhaus ganz niederbrennen zu las- \nsen, unter Aufrechterhaltung yon 'kalten W~nden' zu den \nNachbarbauten. Doch da in einem benachbarten Lagerhaus \nunter anderem Phosgen gelagert war und ein Austritt dieses \nhochwirksamen Atemgifts unter allen Umst~inden verhin- \ndert werden musste, setzte die Feuerwehr alles daran, den \nLagerhausbrand so rasch wie m6glich zu 16schen (Preiswerk \n2005). Ein sehr hohes zus~itzliches Risiko ging zudem von in \n12 UWSF - Z Umweltchem Okotox 19 \f9 Sonderausgabe 1 (2007) \nDer Rhein ist rot, die Fische tot Brandkatastrophe in Schweizerhalle 1986 \nder N/ihe gelagertem metallischen Natrium aus (Humi 1988), \nweil die hohen Brandtemperaturen den Einsatz von L6sch- \nschaum verhinderten und deshalb in grogem Umfang Wasser \nzur Brandbek/impfung eingesetzt wurde. Nach dem Brand war \ndie Lagerhalle in sich zusammengesunken und bot ein chaoti- \nsches Bild der Zerst6rung (Abb. 1C und 1D s. Farbtafel). \nEs hatte sich sehr ung[instig ausgewirkt, dass die 90 auf 50 \nMeter groge Lagerhalle 956 urspriinglich als Maschinen- \nlager gebaut worden und erst sp~iter fiir die Lagerung von \nChemikalien umfunktioniert worden war. Daraus kann un- \nter anderem abgeleitet werden, warum keine geniigend gut \nfunktionierenden Rauchmeldungs- und Sprinklereinrichtun- \ngen und auch nur eine Trennwand vorhanden gewesen wa- \nren. Es zeigten sich auch schwerwiegende M/ingel in der \nLagerbuchhaltung, die dazu fiihrten, dass die yon der Firma \nSandoz nach dem Brand bekannt gegebenen Lagerlisten \nmehrmals ge~indert wurden. Insgesamt waren 1.250 t Agro- \nchemikalien und Zwischenprodukte gelagert. In Tab. I sind \ndie in Halle 956 gelagerten Produkte und die wichtigsten \nWirkstoffe zusammengestelh. Hauptsubstanzen waren Insek- \ntizide des Phosphors~iureester-Typs, namenttich Disulfomn, \nThiometon und Etrimfos (Capel et al. 1988, DKRS 1986). \nDie hochgiftigen Quecksilberverbindungen waren als Fungi- \nzide in Saatgutbeizmitteln enthalten und wurden jeweils mit \ndem rot fluoreszierenden Farbstoff Rhodamin B markiert, der \nseinerseits dann die Rotf~irbung des L6schwassers und an- \nschliet~end des Rheins verursachte (Abb. 1E, s. Farbtafel). 1.2 Umwelt~ und Sch&digungen \nDer Hauptanteil der in Lagerhalle 956 enthaltenen Chemi- \nkalien verbrannte bei den vorherrschenden Temperaturen, \ndie auch zum Schmelzen der Stahltr~igerkonstruktion fiihr- \nten (s. Abb. 1C). Es konnte nicht ermittelt werden, welche \nVerbrennungszwischenprodukte dabei entstanden waren. \nAufgrund der Geruchsbel~istigungen wurde angenommen, \ndass schwefelhaltige Substanzen (Mercaptane) eine wichti- \nge Rolle spielten. \n1.2.1 Luft \nDie Bev6lkerung von Basel und Umgebung erfuhr yon der \nBrandkatastrophe in den fr/ihen Morgenstunden auf sehr \nunangenehme Weise. Da sich aufgrund der Feuersbrunst tiber \nder Agglomeration eine stark riechende Gaswolke ausge- \nbreitet hatte, mussten die Beh6rden Katastrophenalarm aus- \n16sen. In Kleinbasel und in den Gemeinden des Kantons \nBasel-Landschaft heulten die Alarmsirenen, und in Grof~- \nbasel patrouillierte die Polizei mit Lautsprecherwagen durch \ndie Straf~en und forderte die Bewohner auf, Fenster und \nT/iren zu schliegen und die H/iuser nicht zu verlassen. Be- \n/ingstigend war die Lage nicht zuletzt deshalb, weil die In- \nformationen, die den in ihren H/iusern festsitzenden Bewoh- \nnern fiber das Lokalradio zukamen, unvollst/indig und \nwiderspriichlich waren, und weil sie w/ihrend Stunden nicht \nwussten, wie gef~ihrlich die tibel riechende Luftverunrei- \nTab. 1: In der Lagerhalle 956 der Firma Sandoz gelagerte Chemikalien. Aufgrund der Angaben in der Literatur (Capel et al. 1988, DKRS 1986, Hurni 1988) \nt Wirkstoffe \n829 Organophosphors&ureester-lnsektizide \n0,48 \n72 \n40 \n91 Dichlorvos 0,1 \nDisulfoton 298 \nEtrimfos 67 \nFenithrothion 9,9 \nFormothion 0,3 \nParathion 9,7 \nPropetamphos 64 \nQuinalphos 0,6 \nThiometon 130 \nQuecksilber-basierte Fungizide \nEthoxyethylquecksilberhydroxid 1,4 \nPhenylquecksilberacetat 1,5 \nZink-basierte Pestizide \nZineb 0,7 \nZinkphosphid 0,45 \nWeitere Pestizide \nCaptafol 0,16 \nDNOC 65,9 \nEndosulfan 2,0 \nMetoxuron 11,5 \nOxadixyl 25,2 \nScillorosid 0,03 \nTetradifon 2,3 Produkte \nInsektizide \nRodentizide \nHerbizide \nFungizide \nFormulierungsshilfstoffe \nEmulgatoren \nStabilisatoren \nL0semittel \nZwischenprodukte \nHarnstoff \nDodecylbenzen \n3-Arninoaceanilid \nArninosulfons~ure \nMonoethanolamin \nTotal 207 \n1.246 \nUWSF - Z Umweltchem \u000e9 19 \f9 Sonderausgabe 1 (2007) 13 \nBrandkatastrophe in Schweizerhalle 1986 Der Rhein ist rot, die Fische tot \nnigung tats~ichlich war. Erst urn sieben Uhr morgens wurde \nEntwarnung gegeben. Man wusste angeblich, dass die Gas- \nwolke keine giftigen Substanzen enthielt und somit keine nach- \nhaltigen Gesundheitssch~iden zu erwarten waren. \nEs herrschte am friihen Morgen des 1. November 1986 in \nder Region Basel fiir lange Zeit Ungewissheit, ob das Grof~- \nfeuer bei tier Sandoz ~ihnlich katastrophale Folgen haben \nwiirde wie vorher die Unf~ille von Bhopal, Seveso oder, im \nApril desselben Jahres, von Tschernobyl. F/it den Autor die- \nses Beitrages ist es jedoch nicht nachvollziehbar, wie das \nRisiko der Luftbelastung mit geniigend grofler Sicherheit be- \nurteilt werden konnte. \nDie Meldung, dass sich in Halle 956 auch 2,3 Tonnen des Mil- \nbenbek~impfungsmittels (Akarazid) Tetradifon befanden, \nkam erst zu einem sp~iteren Zeitpunkt. Da Tetradifon (4-Chlor- \nphenyl-2,4,5-trichtorphenylsulfon) i~ber das 1,2, 4-Trichlor- \nphenol eine gut erkennbare Vorl~iufersubstanz f/ir die Bil- \ndung von Dioxinen, insbesondere des hochgiftigen 2,3,7, \n8-Tetrachlorodibenzo-p-dioxins ist, wurden anschliei~end in \neinem erweiterten Messprogramm polychlorierte Diben- \nzodioxine und Dibenzofurane in Bodenproben und in den \nAktivkohlefiltern der Schutzmasken der Feuerwehrleute ge- \nmessen. Dabei wurden gl/.icklicherweise keine erh6hten Be- \nlastungen festgestellt. \nAufgrund der schnellen Dynamik von Luftverunreinigungen \nwar es nicht m6glich, ausf6hrliche chemische Analysen in \nder Luft durchzufiihren, wie dies sp~iter in Wasser und Sedi- \nmenten des Rheins, in Grundwasser und Trinkwasser sowie \nam Brandplatz und im darunter liegenden Boden erfolgte. \nDas Risiko der Luftverunreinigung durch einen Industrie- \nbrand besteht nach wie vor in einem verg|eichsweise hohen \nMatte, wie dies beispielsweise im Juli 2001 anl~isslich eines \nChemiereaktor-Brandes bei der Ciba Spezalit~itenchemie in \nSchweizerhaUe deutlich zutage getreten ist. Auch dieser Brand \nverursachte eine stark riechende Rauchwolke und zeigte \nSchwachstellen der Alarmorganisation auf. Eine zuverlfissi- \nge, notwendigerweise schnell zu erfolgende Charakteri- \nsierung und Beurteilung von solchen Luftverunreinigungen \nbasiert immer noch auf einer relativ schwachen Datenlage. \n1.2.2 Brandplatz, Boden und Grundwasser \nDie Sanierung des Brandplatzes und des verunreinigten Bo- \ndens dauerte etwa sechs Jahre. 2.700 t halbverbranntes Ma- \nterial wurden entsorgt. Dazu musste die Sandoz auf dem \nLagerplatz eine Halle mit einem speziellen Abluftsystem in- \nstallieren. Etwa 9 t Pestizide sowie 130 kg organische Queck- \nsilberverbindungen waren in den Boden versickert. Die \nSchadstoffe konnten bis in eine Tide von elf Metern festge- \nstellt werden, wobei die obersten sechs Meter des Bodens \nam st~irksten verunreinigt waren (Munz & Bachmann 1993). \nZu den durchgefiihrten Sofortmal~nahmen geh6rten die \nAbsenkung des Grundwassers und die Versiegelung des kon- \ntaminierten Bodenbereiches sowie eine f3berdachung und \nDrainageeinrichtungen. In einer griindlichen Risikoanalyse \nwurde alas Ausmaf~ der Verschmutzung ermittelt und das \nUmweltverhalten der wichtigsten Schadstoffe beurteilt. Mit- \ntels eines aufw~indigen Flotationsverfahrens wurde das Ge- \nl~inde dann entgiftet (Hurni 1993, Munz & Bachmann 1993). 1.2.3 Rheinverschmutzung \n1.2.3.1 Eintr~ge \nDas Industrieareal in Schweizerhalle war mit einem Ab- \nwasserkanalsystem ausgeriistet, das fi~r den Fall eines Olun- \nfalls abgedichtet werden konnte. Die Abdichtungen wurden \njedoch in der Brandnacht nicht geschlossen; das L6schwasser \nin einer Menge zwischen 10.000 und 15.000 m 3 Mtte \nallerdings auch bei abgedichtetem Kanalsystem den Weg in \nden Rhein gefunden. Das rot-geffirbte L6schwasser wurde \nprim~ir i~ber einen fi~r nicht-verschmut~tes Kiihlwasser vor- \ngesehenen Ablauf in den Rhein eingetragen (Abb. 1E, s. Farb- \ntafel). Das L6schwasser enthielt grol~e Mengen der Wirk- \nund Hilfssubstanzen aus Halle 956, sowie Substanzen, die \nbeim Brand entstanden waren. Dazu geh6rten zwar auch \nungiftige Hilfschemikalien wie der rote Rhodamin-Farbstoff; \ndoch der gr6~te Tell der Schadstoffe betraf giftige Insektizi- \nde, Herbizide und Fungizide. Die friihe Aussage der Firma \nSandoz, dass der Rhein mit einem harmlosen roten Farb- \nstoff verunreinigt war, entsprach zwar durchaus den Tatsa- \nchen (s. Abb. 1E), war aber leider nicht die vollst~indige \nWahrheit, well der betreffende Farbstoff tatsfichlich einge- \nsetzt wurde, um sehr giftige Quecksilberverbindungen zu \nmarkieren. Zum Fischsterben im Rhein siehe Abb. 1F (Farb- \ntafel) und Abb. 1G. \nAbb. 2 (s. Farbtafel) zeigt fiir die wichtigsten Pestizid-Wirk- \nstoffe einerseits die in Halle 956 gelagerten Mengen und \nandererseits die in der Messstation Village-Neuf unterhalb \nvon Basel im Rhein gefundenen Frachten. Die letzteren Werte \nkonnten ermittelt werden, well in Village-Neuf kontinuier- \nlich flussproportionale Wochensammelproben genommen \nwurden. Die Station Village-Neuf geh6rte zum Schweizeri- \nschen Nationalen Programm fiir die Dauertiberwachung der \nFliet~gew~isser (NADUF) und zum Messprogramm der In- \nternationalen Kommission zum Schutze des Rheins (IKSR \noder Rheinkommission). Fiir fast alle Stoffe fanden sich im \nRhein Frachten, die ungef~ihr proportional zu den in Halle \n956 gelagerten Mengen waren. Ausnahmen bildeten Oxadi- \n~fl Frankfurt \ni . \f9 ~ \nAm: .D~ Zm'. 14.1|.19~ \nAbb. 1G: Fischsterben im Rhein \n14 UWSF - Z Umweltchem Okotox 19 \f9 Sonderausgabe 1 (2007) \nDer Rhein ist rot, die Fische tot Brandkatastrophe in Schweizerhalle 1986 \nxyl, DNOC und Atrazin. Die Beobachtung, dass Oxadixyl \nin spi/teren Proben immer noch in substantiellen Frachten \nim Rhem auftrat, wies auf eine chronischer Verunreinigung \nhin; d.h., diese Substanz wurde sowohl vor und als auch \nnach dem Schweizerhalle-Brand eingetragen. In Zusammen- \narbeit mit der chemischen Industrie konnte diese Vermu- \ntung iiberpriift werden, und es gelang in der Folge, die Verun- \nreinigungsquelle zu eliminieren. In Halle 956 war ebenfalls \nkein Atrazin gelagert; hingegen wurden fiir dieses Herbizid \nim Rhein erh6hte Frachten gemessen. Die spezielle Situati- \non, Atrazin betreffend, \"a'urde dadurch verursacht, dass sich \nbei der Firma Ciba-Geigy im Oktober t986 ein St6rfaii ereig- \nnet hatte, bei dem Atrazin-verunreinigtes Abwasser in ei- \nhem Becken zuriickgehalten worden war. Wenige Tage vor \nder Sandoz-Brandkatastrophe wurde damit begonnen, die- \nses Abwasser in die Kl~iranlage abzuleiten, in der dann das \nAtrazin nur teilweise entfernt wurde. Am 31. Oktober und \nin den Tagen danach gelangten aus det kommunalen Ab- \nwasserreinigungsanlage der Stadt Basel und der Industrie- \nabwasserreinigungsanlage Pro Rheno ungef/ihr 0,4 t Atrazin \nin den Rhein. Darauf k6nnen die erh6hten Atrazinfrachten \nin Village-Neuf und an den weiteren, flussabw~irts-gelege- \nnen Messstellen im Rhein zuriickgeftihrt werden. Anf~ing- \n]ich war vermutet worden, dass sicb Ciba-Geigy m6glicher- \nweise als 'Trittbrettfahrer' bet~itigt hatte, um das Atrazin-hal- \ntige Abwasser loszuwerden. Der zmtliche Ablauf widerlegte \njedoch diesen Verdacht. Die Firma hatte es indessen unter- \nlassen, den Vorfall vorschriftsmfitgig zu melden. \n1.2.3.2 Die 'Sandoz-Verunreinigungswelle' - Gleichzeitige \nMessung von chemischen und biologischen \nParametern sowie chemodynamisches Verhalten \nder Verunreinigungen \nAbb. 3 (s. Farbtafel) zeigt die fiir zwei chemische und zwei \nbiolog~sche Parameter bei Bad Honnef (Rhein-Kilometer \n640) in Nordrhein-Westfalen gemessenen Werte. Dank des \nfluoreszierenden Rhodamin-Markierstoffes konnte die San- \ndoz-Verunreinigungswelle relativ einfach und eindeutig er- \nkannt werden. Die Summe der mittels Gaschromatographie \ngemessenen Phosphors/iureester-Insektizide stieg bis zu ei- \nnero Maximalwert yon 16 lag/L. Die in den gleichen Proben \nermittelten biologischen Wirkungsparameter Daphnientoxi- \nzit~it und Cholinesterase-Hemmung zeigten deutlich die In- \nsektizid-Schadwirkung der Sandozwelle. Diese Ergebnisse \nstellen einen der seltenen F/ille dar, in denen chemische \nKonzentrationsmessungen und die Beobachtung yon biolo- \ngischen Schadwirkungen direkt gekoppeh werden konnten. \nIn einem gewissen Sinne kann durchaus von einem Lehrbuch- \nbeispiel gesprochen werden. \nDie an vier Messstationen entlang des Rheins gemessenen \nDisulfoton- und Thiometon-Konzentradonen sind in Abb. 4 \n(s. Farbtafel) enthalten. Abb. 5 (s. Farbtafel) zeigt eine ent- \nsprechende Darstellung der Disulfoton Frachten und eine \nKarte des Rheins mit den darin eingezeichneten Messstand- \norten. Aufgrund der bekannten und teilweise nachgemesse- \nnen Substanzdaten und der hydrologischen Verh/ilmisse im \nRhein gelang es, die Sandozwelle mathematisch zu simulie- \nren (Capel et al. 1988, Wanner et al. 1989). Abb. 4B enth/ih \ndas Ergebnis einer solchen Modellrechnung fiir Thiometon und den Vergieich mit den im Rhein gemessenen Konzent- \nrationen. Daraus ist ersichtlich, dass die ModeH-Simulation \nder Sandozwelle durchaus erfolgreich war. Als wichtigste, \ndas Umweltverhalten bestimmende Prozesse, wurden die \nrelativ gute Wasserl6slichkeit (d.h. geringe Sorptionstendenz \nan den Schwebstoffen und Sedimenten) sowie eine signifi- \nkante und relativ schnelle biologische Abbaubarkeit einge- \nsetzt. Die letztere Stoffeigenschaft bewirkte die im Rhein \nbeobachtete Reduktion der Insektizid-Massenfliisse, wie dies \nin Abb. 5 fiir Disulfoton dargestelh ist. \n1.2.4 (~kologische Sch~iden im Rhein \nDer Deutsche Bericht zum Sandoz-Unfatl (DKRS 1986) und \nsp/iter Giittinger und Stumm (Giittinger & Stumm 1990) \nsowie Burkhardt-Holm et al. (1990) und Spazier et al. (1992) \nenthalten ausfiihrliche beziehungsweise zusammenfassende \nDarstellungen der im Rhein aufgetretenen Verunreinigun- \ngen und Sch/idigungen. Die Verunreinigung des Rheins durch \ndie im L6schwasser eingetragenen Schadstoffe hatte im No- \nvember 1986 in katastrophaler Weise die Flusslebewesen ein- \nschlief~lich der Fische gesch~digt. Besonders auffallend war \ndas Aalsterben yon Schweizerhalle (kin 159) bis hinunter \nzum Rheinkilometer 560 (Loreley vor Koblenz). \nAbet auch andere Fischarten wie k.schen, Bachforellen, Hech- \nte, Zander wurden stark gesch/idigt. Die Fischn~ihrtiere im \nunmittelbaren Unfallbereich erlitten akute Vergiftungen, \nw~ihrend die Wirkung unterhalb von Bad Honnef (km 640) \nnur noch schwach nachweisbar war. Die Makroinvertebraten \nreagierten ebenso wie die Fische differenziert auf die Gift- \nwelle. In Basel waren vor allem die empfindlicheren Epheme- \nropteren und Trichopteren des linken Uferbereiches beein- \ntr.achtigt, w/ihrend Dipteren und Gammariden weniger \nSchaden nahmen. In den Niederlanden konnten die Effekte \nder Sandoz-Schadstoffe insbesondere an Tubificiden und \nDipterenlarven nachgewiesen werden. \nDie Erholung bzw. die Wiederbesiedlung der Rheinsohle \niiberdeckte schon wenige Monate sp~iter den offensichtli- \nchen Schaden. Eine Diskussion der A.nderungen der Arten- \nzusammensetzung folgt in Kap. 5.1 dieses Beitrages. Dass \ndas Ausmat~ des Schadens nicht noch gr6t~er war, ergab sich \ndaraus, dass der Rhein einer bedeutenden Dauerbelastung \nmit chemischen Stoffen ausgesetzt und das Flussbett durch \nbauliche Ver/inderungen stark gest6rt war beziehungsweise \nimmer noch ist; daher waren die meisten empfindlichen Ar- \nten schon vor dem Unfall nicht mehr vorhanden. \nGiittinger und Stumm versuchten die aufgetretenen Sch~idi- \ngungen in Beziehung zu den 6kotoxikologischen Stoffwerten \nzu bringen. Die Aalpopulation wurde bei einer Spitzefi- \nkonzentration der Phosphors~iureester yon 10-20 lag/L (bei \nkm 500-600) akut gesch~idigt. Aufgrund der bekannten \nToxizit~itswerte wirkt nur Endosulfan in diesem Konzentra- \ntionsbereich akut toxisch. Leider gab es damals aber weder \nLC50-Werte fiir Aale, noch wurde die effektive Endosulfan- \nKonzentration im Rhein gemessen. Tote fi~schen und Forel- \nlen wurden bis fast hinunter nach Mainz gefunden. Die ent- \nsprechende, in 96 h nicht unterschrittene Konzentration der \nPhosphors~iureester betrug etwa 5 lag/L, also immer noch \nUWSF - Z Umweltchem Okotox 19 o Sonderausgabe 1 (2007) 15 \nBrandkatastrophe in Schweizerhalle 1986 Der Rhein ist rot, die Fische tot \num einen Faktor 1000 kleiner als die Toxizitatswerte. Bei \nder Makroinvertebratenfauna wurden Effekte bei noch klei- \nneren Konzentrationen beobachtet. Welcher Stoff in welcher \nKonzentration f/fir die beobachtete biologische Sch/idigung \nverantwortlich war, lfisst sich nicht sagen. Es ist aber klar, \ndass akut toxische Wirkungen schon bei wesentlich Heine- \nren Konzentrationen auftraten, als aufgrund der LC50-Werte \nerwartet werden musste. Die Kombinationswirkung der zu- \nsammen eingeleiteten Stoffe muss ebenso ber/icksichtigt \nwerden wie die Tatsache, dass die durch den Brand einge- \ntragene Verunreinigung sich zur vorhandenen chronischen \nBelastung addierte. Die Dauer der Exposition nahm fluss- \nabwfirts trotz der Verdi.innung durch die Zufli~sse fifr die \nmeisten Parameter zu, womit auch erkliirt werden kann, \nwarum die kleinen Konzentrationen der Sandoz-Schadstoffe \nin den Niederlanden immer noch Schadeffekte bewirkten. \nEs geht also darum, die St6rung im Verhfiltnis zu der chro- \nnischen Belastung und der natiirlichen Variation festzustel- \nlen und zu bewerten. Der natiirliche Referenzzustand ist je- \ndoch vielfach nicht mehr beobachtbar. \n1.2.5 Beeintr~chtigung der Trinkwasserversorgungen und des \nGrundwassers \nAls VorsichtsmalTnahmen mussten die rheinanliegenden \nWasserwerke w~ihrend mehr als 18 Tagen ihren Betrieb \nteilweise einstellen. Im Nachhinein kann festgehahen wer- \nden, dass aufgrund der oben erw~ihnten biologischen Ab- \nbaubarkeit die Sandoz-Schadstoffe bei der Uferfihration eli- \nminiert worden und somit nicht in das aufbereitete Trink- wasser vorgedrungen wiiren. Analoges gilt fiir die durch \nUferfiltrat aus dem Rhein gespeisten Grundwasser. Ebenfalls \nnicht betroffen wurde der unmittelbar neben Schweizerhalle \nim Hardwald gelegene Grundwasserk6rper mit der damit \nverbundenen ki.instlichen Grundwasseranreicherung. Letz- \nteres war im wesentlichen durch die giinstige hydrologische \nSituation im Grundwassertr~iger begriindet. \n2 MaBnahmen der Industrie, gesetzliche Verordnungen \nund Aktivit~ten von Umweltschutzinstitutionen \nDie durch den Schweizerhalte-UnfalI ausgel6ste politische \nEntwicklung des Rheinschutz-Regimes hat sich in einem \npositiven Sinne auf den Umwehschutz ausgewirkt. In Tab. 2 \nsind einige wichtige Maf~nah'men und Aktivit~iten der che- \nmischen Industrie, yon Umwehschutzinstitutionen und Be- \nh6rden zusammengestellt. Ebenfalls aufgefiihrt sind einige \nLehren, die aufgrund der Schweizerhalle-Katastrophe von \n1986 gezogen werden k6nnen. Im weiteren sind Forschungs- \nprojekte und Entwicklungen im Hochschulbereich angege- \nben, die durch die Schweizerhalle-Katastrophe zumindest \nteilweise ausgelOst women sind. \nNach der Brandkatastrophe von 1986 wurden grof~e Anstren- \ngungen unternommen, um den weithin sichtbaren Sch~digun- \ngen des Okosystems Rhein in nachhaltiger Weise entgegenzu- \nwirken. Aufgrund der Katastrophe von 1986 war das Vertrauen \nin die Selbstkontrolle der chemischen Industrie stark erschiit- \ntert worden. In der Schweiz waren Maflnahmen der Beh6r- \nden wie die Schweizerische St6rfallverordnung und die Schaf- \nfung von Chemiekontrollstellen unmittelbare Folgen des \nTab. 2: Lehren und mittel- bis langfristige Auswirkungen des Schweizerhalle-Brandes \nLehren Industrielle und institutionelle MaBnahmen \n\f9 Bei gen0gend hohen Temperaturen sind im Prinzip alle Chemikalien \nbrennbar, auch diejenigen, die nicht als direkt brandgefD.hrdet \neingestuft werden. \n\f9 Bei der Brandbek&mpfung mit Wasser entstehen groBe Mengen von \nverunreinigtem L6schwasser. \n\f9 Chemisch-analytische Messungen erfassen prim&r die bekannten \nWirkstoffe. \n\f9 Hydrolytische und pyrolytische Folgeprodukte werden nut sehr selten \ngemessen. \n\f9 Die 6kotoxikologische Beurteilung von komplexen Schadstoff- \ngemischen ist ausgesprochen schwierig. Es sind nur sehr wenig \nabsehbar, die zur L6sung ddieses Problemes for die \nGew&sserschutzpraxis beitragen k6nnten. Verbesserung der Sicherheit von Chemikalien- und namentlich \nAgrochemikalienlagern: Brandschutzw&nde, Stoffseparierung, \nRauchmelder, Sprink}er, Erstel|ung von Auffangvorrichtungen fi~r \nAbwasser und verunreinigtes L6schwasser \n\f9 Verbesserte Ueberwachung der K~hlwasserstr6me und Umleiten des \nK0hlwasserabflusses bei Unf~illen \n\f9 Ausbau der Messstationen am Rhein for die 0berwachung der \nchemischen Wasserqualit&t und von biologischen Schadwirkungen \n\f9 Internationale Kommission zum Schutze des Rheins (IKSR): \nAktionsprogramm Rhein, Lachs 2000, \nRhein & Lachs 2020 \n\f9 Internationale Arbeitsgemeinschaft der Wasserwerke im \nRheineinzugsgebiet (IAWR): \nRhein Memorandum 1973, 1986, 1995, 2003 \nGesetzllche Mal3nahmen in der Schweiz und in der Europ~ischen Forschungsprojekte, Ausbildung \nUnion \n\f9 Schweizerische St6rfallverordnung vom \n1. April 1991 : Kontrollierte Eigenverantwortung, Deklaration von \nGefahrenpotential und Risiko, Risikokataster, R0ckhaltebecken fur \nL6schwasser ('Sandozbecken'), Lagerlisten \n\f9 Kontrollstelle flit Chemiesicherheit, Gift und Umwett, \nKanton BaseI-Stadt \n\f9 Sicherheitsinspektorat, Kanton BaseI-Lnadschaft \n\f9 Chemiedatenbank, Archiv for Chemieunf~lle \n\f9 Ueberarbeitung der Brandschutz- und Brandbek&mpfungsvorschriften \n\f9 Vorschriften Revisionen der EU-Direktiven L~ber Risiken yon \ngef&hrlichen Stoffen (Seveso-Direktive) Umweltforschungsprogramme: \n- Sandoz-Rheinfonds \n- Rhine Basin Program der Hewlett-Packard \n\f9 Pojekt 'Mensch, Gesellschaft und Umwelt', \nUniversit~.t Basel \n\f9 Lehrfach 'Management und Umwelt', \nWirtschafts-Hochschule INSEAD (Institit eurpeen d'administration des \naffaires), Fontainebleau \no Stiftungsprofessur for Umweltanalytik, \nUniversit~it Karlsruhe \n\f9 Studiengang Umweltnaturwissenschaften, \nETH Zi3rich \n16 UWSF- Z Umweltchem Okotox 19 o Sonderausgabe 1 (2007) \nDer Rhein ist rot, die Fische tot Brandkatastrophe in Schweizerhalle 1986 \nBrandes von Schweizerhalle. Die Schweizerische St6rfall- \nverordnung schlief~t auf der gesetzgeberischen Seite die Lii- \ncken in den Lagerhaltungsvorschriften. Beispielsweise sind nun \nRiickhaltebecken fiir m6glicherweise anfallendes L6schwasser \nvorgeschrieben. Die St6rfallverordnung hat das Ziel, das \nGefahrenpotenzial zu senken, St6rf~ille zu verhindern und die \nAuswirkungen bei einem Unfall zu begrenzen. Aufgrund eines \nRisikokatasters wurden in der Schweiz ungef~ihr 200 Unter- \nnehmen mit einem chemischen Gefahrenpotenzial identifi- \nziert und der St6rfallverordnung unterstellt. Diese Betriebe \nmiissen eine Risikoermittlung durchfi~hren, St6rfallszenarien \naufzeigen und das damit verbundene Risiko abklfiren. In den \nKantonen Basel-Stadt und Basel-Landschaft wurde die Um- \nweltschutz-Verwaltung ausgebaut. Es wurden spezielle Stel- \nlen fiir die Katastrophenvorsorge und den Katastrophen- \nschutz geschaffen. \nWesentlich verst~rkt wurde die T~itigkeit der Rheinschutz- \nkommission (IKSR 1994, 2003). Die Rheinschutzkom- \nmission inventarisierte zun~ichst Lager und Produktionsst~it- \nten im Rheineinzugsgebiet und gab Empfehlungen zur \n'St6rfallvorsorge und Anlagensicherheit'. Brandschutzkon- \nzepte sollten Br~inde vermeiden, durch bauliche Maf~nahmen \nsollte eine Ausbreitung behindert und durch das Auffangen \ndes L6schmittels sollten Folgesch~iden verh~itet werden. Alle \nBeMlter, die mit gefahrlichen Stoffen gefi~llt werden, sollten \n0berftillsicherungen haben, die den Fiillvorgang selbsmitig \nunterbrechen oder h6rbaren Alarm ausl6sen. \nDie Betriebe miissen Abdichtungssysteme mit Auffangwan- \nnen fiir Leckagen und St6rf~ille einbauen. Stoffe, die mitein- \nander gef~ihrlich reagieren k6nnen, z.B. explosiv, diirfen nicht \nzusammen gelagert werden. Grof~e Mengen brennbaren \nMaterials sollen getrennt lagern. Abwasserteilstr6me sind \nempfehlenswert, die Industrieabw~isser, Regenwasser und \nKiihlwasser trennen. Anzustreben ist die Vermeidung oder \nMinimierung yon Abwasser, beispielsweise dutch geschlos- \nsene Kreisl~iufe. Beim Umschlag und Abftillen der Ladung \nvon Schiffen, Lastwagen oder Bahn in Lagerhallen oder \numgekehrt dfirfen keine geffihrlichen Stoffe in die Gewfisser \ngelangen. Die Anlageniiberwachung in den Betrieben muss \nrechtzeitig erkennen, wenn gef~ihrliche Stoffe freigesetzt wer- \nden. Betriebliche Alarmpl~ine miissen Rettungsmaf~nahmen \nbei St6rffillen genau auflisten. \nDie chemische Industrie hat in den letzten zwei Jahrzehnten \nenorme Anstrengungen unternommen, um das Risiko yon \nUmweltverschmutzungen zu verkleinern. Dazu geh6ren eine \nrigorose Organisation der Chemikalienlager und ein gut ent- \nwickeltes Kiihlwasser- und Abwassermanagement. In Betrie- \nben mit gef~ihrlichen Stoffen wurden die Lager verkleinert \noder aufgeteilt und R/ickhaltebecken fiir L6schwasser erstellt. \nGenaue Eingangs- und Ausgangsstatistiken geben nun \njederzeit Auskunft /.iber die Menge und den genauen Ort \nder gelagerten Stoffe. \n3 Thesen zu Umweltforschung und Risikobeurteilung- \nLehren von Schweizerhalle \nGiittinger und Stumm (1990) stellten acht Thesen zusam- \nmen, die weitgehend auch mehr als 15 Jahre sp~iter immer \nnoch Giiltigkeit haben. Einige dieser Thesen wurden in sprite- ren Entwicklungen umgesetzt (EU-Chemikaliengesetz \nREACH, Schweizerische Chemikaliengesetzgebung; Vor- \nsorgeprinzip). Drei Thesen, die sich spezifisch auf die Schwei- \nzerhalle-Katastrophe yon 1986 beziehen, sind im folgenden \nauszugsweise wiedergegeben. \nI. Akute Umweltkatastrophen sind Einzelf~ille und in ihrem \nAblauf nicht vorhersehbar. Sie miissen daher m6glichst ver- \nmieden oder in ihren Auswirkungen begrenzt werden. Me- \nthoden zur Erkennung und Bewertung von Risiken miissen \ngesucht und bereitgestellt werden, damit Umweltkatastro- \nphen mit irreversiblen negativen Wirkungen bzw. mit un- \nverantwortbar grof~em Ausmaf~ nicht vorkommen k6nnen. \nDazu miissen potentielle Emittenten ermittelt und an Oft \nund Stelle iiberwacht werden. \nII. Akute Sch~idigungen von Bioz6nosen k6nnen durch das \nVorhandensein von Fluchtrfiumen und Reserve-Biotopen we- \nsentlich verringert werden. Entgegen den urspriinglichen Be- \nfiirchtungen hat sich die Bioz6nose des Rheins relativ rasch \nwieder erholt. Dies ist dem Umstand zu verdanken, dass in \nder N~ihe des Unfallortes vor allem nur ein Ufer betroffen war \nund Zufliisse sowie Seitenarme des Rheins die Flucht und die \nEinwanderung von gesunden Tieren erm6glicht hatten. \nIII. Umweltkatastrophen sind, sofern sie nicht ein grof~es \nAusmaf~ und eine grof~e H~iufigkeit aufweisen, gesamt- \n6kologisch weniger gravierend als die chronische Vergiftung \nder Umwelt. Anthropogene Umweltkatastrophen d~irfen nie \nein Ausmafg erreichen, bei dem die Bioz6nose eines ganzen \nOkosystems irreversibel zerst6rt wird. Werden (kleinere) \nKatastrophen nicht zur Gewohnheit, so kann sich die Lebe- \nwelt im allgemeinen wieder erholen. Ganz anders verMlt es \nsich mit chronischen Dauerbelastungen, die systematisch \nLebensraum zerst6ren und die Vitalit~it einzelner Arten her- \nabsetzen. Dies fiihrt zu Ver~inderungen in der Zusammen- \nsetzung von Bioz6nosen und zu irreversiblem Verlust an ge- \nnetischer Vielfalt. \nIn These I enthalten war auch die Aussage, \"dass es nichts \nniitzt, immer umfangreichere Uberwachungsprogramme auf \ndie Beine zu stellen, da die Chance, genau zur richtigen Zeit \nam richtigen Ort die richtigen Parameter gemessen zu ha- \nben, verschwindend klein ist und zudem die Feststellung ei- \nnet Verschmutzung sie weder verhindert noch ihre Auswir- \nkungen verringert\". Dieser Aussage widerspricht der Autor \ndieses Beitrages, weil die mannigfaltigen Ergebnisse der che- \nmischen 0berwachungsstationen Anlass zu einer gegenteili- \ngen Folgerung ergeben. Beim Sandozunfall beispielsweise \nhaben die Sammelproben einer flussabw~irts vom Unfallort \ngelegenen l]berwachungsstation sehr wertvolle Analysen- \nresultate geliefert, die bei der Aufarbeitung der Rheinv6r- \nunreinigung eine wichtige Rolle gespiett haben. Es gibt auch \neine ganze Reihe yon Beispielen dafiir, dass die chemischen \nund biologischen f3berwachungsstationen Verunreinigungen \naufdeckten, die vorher nicht bekannt oder zumindest nicht \ngemeldet worden waren (Diehl 2005, Rheini~berwachungs- \nstation ab 2002). A.hnliches gilt fiir die l[lberwachungs- \naktivit~ten der Trinkwasserwerke, die mit ihren Analysen \ndie Qualitfit der f~ir die Trinkwasseraufbereitung genutzten \nRohwasser kontrollieren (AWBR 2005, RIWA 2005). \nUWSF - Z Umweltchem Okotox 19 ,~ Sonderausgabe 1 (2007) 1 7 \nBrandkatastrophe in Schweizerhalle 1986 Der Rhein ist rot, die Fische tot \n4 0berwachung der chemischen und biologischen \nWasserqualit~it \n4.1 Messstationen und Messprogramme \nVor 20 Jahren verfiJgte die Schweiz am Rhein nur tiber ein \nwenig ausgebautes System fi~r die Oberwachung der chemi- \nschen Wasserqualit~it. Es gab zwar bereits mehrere gut aus- \ngeriistete Probenahmestationen, die im Rahmen des schwei- \nzerischen Flussiiberwachungsprogrammes Naduf und als \nMessstationen der Internationalen Rheinschutzkommission \nbetrieben wurden. Gemessen wurden aber haupts~ichlich \nkonventionelle Wasserparameter und einige anorganische \nVerunreinigungen (Schwermetalle, Phosphat, Nitrat). Spe- \nzifische organische Schmutzstoffe wurden nur sporadisch \nuntersucht (z.B. NTA, ein Waschmittelphosphat-Ersatzstoff, \nund Nonylphenole, Abbauzwischenprodukte einer reinigungs- \naktiven Substanz). In der Folge der Schweizerhalle-Katastro- \nphe wurde die Naduf-Station bei Village-Neuf dutch die in- \nternationale Rheiniiberwachungsstation in Well am Rhein \nersetzt, die seit 1993 durch die Schweiz und das Land Ba- \nden-Wiirttemberg gemeinsam betrieben wird, wobei die \nWasseranalysen im chemischen Labor des Basel-st/idtischen \nAmtes ffir Umwelt und Energie durchgefiihrt werden. Dank \nder Messstation in Weil am Rhein wird nun unterhalb von \nBasel auf einem/ihnlichen hohen Fachniveau analysiert wie in \nden deutschen und holl~indischen Stationen am Mittel- und \nNiederrhein. Ungef~ihr 240 einzelne Substanzen werden re- \ngelm~if~ig iiberwacht, und auch bisher nicht beobachtete Sub- \nstanzen werden erfasst (Rheintiberwachungsstation ab 2002). \nEin Beispiet: Die Wasseranalysen ergaben anfangs 2006 Hin- \nweise auf eine Rheinverschmutzung durch 4,5 t des giftigen \nDimethylanilins. Selbst die verursachende Firma hatte vorher \nkeine Kennmis von dieser Gew/isserverunreinigung. \nDie Rheingiitestation Worms ist ein wichtiger Teil der Ober- \nwachungskette entlang des Rheins. In dieser Station werden \nvor allem auch Online-Biotestverfahren eingesetzt, mit de- \nnen es schon gelungen ist, Verunreinigungen zuerst biolo- \ngisch zu erkennen und anschliet~end mit Hilfe der chemi- \nschen Analytik die Verursacher zu identifizieren (Dieh12005). \nDie Wasserwerke im Rheineinzugsgebiet betreiben ebenfalls \naufw/indige und umfassende Wasseranalytik und berichten \ndariiber in den Jahresberichten AWBR (Arbeitsgemeinschaft \nder Wasserwerke Bodensee-Rhein, seit 1969 (AWBR 2005)) \nund der RIWA (Rhine Water Work Association, Holland \n(RIWA 2005)). Das Messprogramm wird j~ihrlich evaluiert \nund, falls erforderlich, angepasst. Mit Hilfe yon Trendunter- \nsuchungen wird die Verbesserung oder Verschlechterung der \nWasserqualit/it ermittelt. \nDie analytischen Laboratorien der Wasserwerke sind mit \nmodernsten analytischen Gr~iten ausgeriistet. Zum Beispiel \nwird die direkt an die Fliissigchromatographie gekoppelte \nTandem-Massenspektrometrie eingesetzt, um quantitative \nSpurenbestimmungsmethoden fiir sogenannte neu auftau- \nchende Verunreinigungen (Emerging Contaminants) zu ent- \nwickeln. Zur Zeit stehen im Vordergrund: Arzneimittel- \nriickstande einschlief~lich Antibiotika und iodierte R6ntgen- \nkontrastmittel, polare Pestizide, MTBE, ETBE, Diglyme und \nTriglyme, Benzotriazol-Korrosionsschutzmittel und seit kur- \nzero auch perfluorierte Tenside. In den letzten Jahren studierte eine Arbeitsgruppe an der \nEawag (Eawag: Das Wasserforschungs-Institut des ETH- \nBereichs) das Umweltverhalten der schwer abbaubaren Che- \nmikalie Benzotriazol, die unter anderem als Silberschutz in \nGeschirrsptilmitteln enthalten ist (Giger et al. 2006, Voutsa \net al. 2006). Das Benzotriazol wird in den K1/iranlagen nur \nzu einem kleinen Anteil eliminiert und gelangt deshalb in \ndie Fltisse und Seen. Die in den Rheinwasserproben von Weil \nam Rhein gefundenen Konzentrationen ergaben Frachten von \nteilweise tiber 200 kg pro Woche. Dieses Beispiel zeigt, dass \nkontinuierliche Eintr/ige von persistenten Haushaltschemi- \nkalien auch zu substantiellen Restgehalten in den Gew~issern \nftihren k6nnen. Eine Stof~belastung, wie sie in Schweizerhalle \nvor 20 Jahren erfolgte, ist durch ihre Schadwirkung klar er- \nkennbar. Sie hat deshalb Gegenmaflnahmen bewirkt, die sich \nlangfristig positiv auswirken. St/irker beachtet werden mtis- \nsen jedoch die nicht offensichtlichen, chronischen Wasser- \nverunreinigungen, zu denen jeder Einzelne beitr/igt, und zwar \nje nach Konsumverhalten in unterschiedlichem Ausmafl. \n4.2 Warn- und Alarmplan Rhein \nFalls trotz aller Vorsorgemaflnahmen ein St6rfall passiert \nund Schadstoffe in erheblichen Mengen in den Rhein flie- \nflen, greift der internationale Warn- und Alarmplan Rhein, \nder alle Rheinanliegerstaaten und vor allem die Unterlieger \nwarnt. Nach Meldung eines St6rfalles gibt eine der sieben \nHauptwarnzentralen zwischen Basel und Arnhem den Alarm \nan alle stromabw~irts gelegenen Zentralen, 6rtliche Dienst- \nstellen und Wasserversorger weiter. Die Messstationen der \nIKSR und der Rheinanliegerstaaten kontrollieren das Rhein- \nwasser st/indig chemisch und teits auch durch Biotests. Er- \ng~inzt wird der Warn- und Alarmplan durch das Rhein- \nAlarmmodell, das alle Warnzentralen einsetzen. Das Com- \nputermodell kann den Verlauf der Schadstoffwellen im \nRhein vom Bodensee bis zur Nordsee vorhersagen. Auch \nfiir die Nebenfli~sse Aare, Neckar, Main und Mosel kann es \nden Durchfluss yon Giftwellen bei unterschiedtichen Ab- \nfli]ssen berechnen. Die Anzahl der Meldungen ist seit Ende \nder 80er Jahre yon fast 60 Meldungen auf etwa 15 pro Jahr \ndeutlich zuriickgegangen. Genauere Untersuchungen des \nUnfallgeschehens am Rhein zeigen, dass die Zahl der St6r- \nund Unfiille in der Industrie stark abgenommen hat, da die \ninnerbetriebliche Vorsorge sehr verbessert worden ist. Wenn \nheute aufgrund yon Unf~illen Schadstoffe den Rhein verun- \nreinigen, melden sich die Industriebetriebe in der Regel \nselbst. Olverschmutzungen durch Schiffe werden dagegen \nselten aufgekl~irt. \nDie Resultate der Rheiniiberwachungsstationen ergebeh \ninsgesamt ein positives Bild. Deutlich zuriickgegangen ist \ndie Belastung mit N~hrstoffen vor atlem aus h/iuslichen \nAbw~ssern, Schwermetallen und mit in den Kl~iranlagen \nabbaubaren organischen Stoffen. Um durchschnittlich 3~ \nzugenommen hat hingegen die Temperatur des Rheinwassers. \nHauptursache dafiir ist der allgemeine Anstieg der Tempe- \nraturen in den Ietzten Jahren. Nicht gerade f6rderlich sind \ndie vieten Kiihlanlagen (Atomkraftwerke), die Wasser aus \nden Fliissen verwenden. \n1 8 UWSF - Z Umweltchem Okotox 19 o Sonderausgabe 1 (2007) \nDer Rhein ist rot, die Fische tot Brandkatastrophe in Schweizerhalle 1986 \n5 Langfristige, biologische Auswirkung \n5.1 Erholte, aber teilweise ve#inderte Flussbiologie \nWie die Fachleute tier Eawag vor 20 Jahren richtig voraus- \ngesagt hatten, erholten sich die Organismen im dynamischen \nFlief~gew~isser-System in relativ kurzer Zeit. Unterstiitzt wur- \nde diese Wiederbelebung unter anderem durch (z.T. hoch- \nwasserbedingte) Sp/fileffekte und durch Einwanderung von \nOrganismen aus Oberlauf, Zufl/fissen und Seitenarmen. Dank \nder erstaunlich rasch ergriffenen Maflnahmen der verant- \nwortlichen Beh6rden und der Wirtschaft scheint sogar das \nehrgeizige Ziel der Wiederbesiedlung dutch edle Wanderfi- \nsche, insbesondere durch den Lachs, in nicht mehr ferner \nZukunft erreichbar zu sein, auch wenn das urspriingliche \nProgramm 'Lachs 2000' mittlerweile mit dem neuen Pro- \ngramm 'Rhein & Lachs 2020' zeitlich hinausgez6gert wor- \nden ist. Die Haupthindernisse sind nicht mehr chemischer, \nsondern physikalischer Natur, sprich die durch Stauwehre \nund Turbinen der Elektrizit~itswerke behinderte Durchg~in- \ngigkeit des Rheins. \nDer Lachs war fr/fiher weit im Rhein verbreitet. Wegen der \nstarken Wasserverschmutzung und baulichen Umstruktu- \nrierungen des Flusses (Stauwehre, betonierte Kan~ile) ver- \nschwand der Lachs Mitte des 20. Jahrhunderts aus dem \nRhein. Aufgrund der verbesserten Wasserqualit~it wird die \nWiedereinbiirgerung des Lachses durch die zwei oben er- \nw~ihnten, grenz/fibergreifenden Programme 'Lachs 2000' und \n'Rhein &Lachs 2020' auch politisch vorangetrieben. In- \nzwischen zeichnen sich erste Erfolge bei der Wiederherstel- \nlung der Durchwanderbarkeit einzelner Flussabschnitte ab. \nIn den Jahren 2004 und 2005 konnten in zwei Zufli.issen \ndes siidlichen Oberrheins neue Lachslaichgruben nachgewie- \nsen werden. \nEine negative Ent~vicklung wurde unter anderem dutch Wis- \nsenschaftler am Institut fiir Natur-, Landschafts- und Um- \nweltschutz der Universit~it Basel (Baur & Schmidlin 2006) \nund durch eine Arbeitsgruppe des schweizerischen Bundes- \namts fi~r Umweltschutz (Rey et al. 2004) beobachtet. Die \nTierwelt erholte sich zwar unerwartet rasch von den Folgen \nder Brandkatastrophe. Viele Kleintierarten besiedelten den \nabgestorbenen Teil des Rheins aus Abschnitten, die ober- \nhalb von Schweizerhalle liegen, sowie aus einm~indenden \nNebenfliissen. Gleichzeitig wurden aber unbeabsichtigt neue, \nexotische Arten aus anderen Kontinenten, wie der Schlick- \nkrebs und die K6rbchenmuschel, mit Schiffen in den Rhein \neingefi~hrt. Diese exotischen Arten k6nnen gut mit ver~in- \nderten Umweltbedingungen umgehen, sind sehr konkurrenz- \nstark und verdr~ingen einheimische Arten. Die auf der \nFlusssohle lebenden wirbellosen Organismen (Krebse, Mu- \nscheln, Schnecken, W/firmer) werden zunehmend yon nicht \neinheimischen Arten bedroht. Die Forscher gehen davon aus, \ndass auch die Schweizerhalle-Katastrophe kurzfristig freie \n6kologische Nischen geschaffen und dadurch die Ansied- \nlung exotischer Arten erleichtert hat. Vor allem durch die \nSchifffahrt werden mindig neue Arten eingeschleppt, die sich \ninsbesondere bei Schw/ichung der einheimischen Arten er- \nfolgreich gegen diese durchsetzen k6nnen. Die Zunahme der \nexotischen Arten im Rhein zeigt einen ungebremsten expo- \nnentiellen Verlauf. So hat sich innerbalb yon 10 Jahren die Artenzusammensetzung der wirbellosen Kleintiere im Rhein \nbei Basel dramatisch ver~indert. Mehr als 90% der Biomas- \nse besteht nun aus exotischen Arten. Die Wissenschaft macht \nsich Sorgen um das l~ingerfristige 0berleben der spezialisier- \nten einheimischen Wassertiere. Die Lebensgemeinschaft des \nRheins befindet sich in mindiger Suche nach neuen Gleich- \ngewichten und wird dabei immer wieder durch menschliche \nEingriffe gest6rt. \n6 Die Situation 20 Jahre danach und Ausblick \nNach 20 Jahren zieht die IKSR eine insgesamt positive Bi- \nlanz (siehe IKSR 2003 sowie www.iksr.org). Dabei wird \neinmal von den unmittelbaren Sch/iden an den Flusslebe- \nwesen und Fischen vom November 1986 abgesehen. Das \nRheinwasser ist deutlich sauberer, St6rffille kommen selte- \nner vor, Lachse wandern wieder bis in den Oberrhein und \nlaichen in Nebenfliissen. Es kann auch beobachtet werden, \ndass der Rhein wieder zu einem Badegew~isser geworden \nist. Und jetzt, wie geht es weiter? Ffir die IKSR gibt es eine \nneue Vision vom Rheim 13ber weite Bereiche begleitet ein \ngriines Band von Auen den Strom, das Hochwasser aufnimmt \nund vie[ amphibisches Leben aufweist. Die Artenvielfalt von \nrheintypischen Tieren und Pflanzen steigt weiter an. Lachse \nwandern bis in den Raum Basel und erhalten ihren Bestand \nohne Besatz. Rheinfische und Rheinmuscheln sind eine be- \ngehrte Delikatesse... Um diese Vision zu verwirklichen, stellte \ndie IKSR zu Beginn des 21. Jahrhunderts ein neues Programm \nvor. Das Programm 'Rhein & Lachs 2020' (IKSR 2004) setzt \nseine Schwerpunkte in den Bereichen Okologie, Naturschutz, \nHochwasservorsorge und Grundwasserschutz. Daneben soil \ndie Wasserqualit~it weiter iiberwacht und verbessert werden. \nIm Januar 2001 haben die Rheinminister dieses 'Programm \nzur nachhaltigen Entwicklung' des Rheins verabschiedet. Es \nwird die Forderungen der EU-Wasserrahmenrichtlinie und \nder gleichartigen Wasserpolitik der Schweiz im Einzugsge- \nbiet des Rheins umsetzen. \nDie Wasserrahmenrichtlinie der EU von 2000 betrachtet ein \nFlusseinzugsgebiet als Ganzes, fordert eine integrative Be- \nwertung und Bewirtschaftung, stel|te eine Liste von priori- \nt~iren Stoffen auf, setzt einen Schwerpunkt auf biologische \nIndikatoren, definiert den guten chemischen und 6kologi- \nschen Zustand und setzt als Frist fiir das Erreichen des gu- \nten Zustandes in allen europ~iischen Gew/issern das Jahr \n2015. Wie die Erfahrungen allerdings gezeigt haben, ist es \nnicht einfach, den guten chemischen und biologischen \nGew~isserzustand konkret zu umschreiben. Um die Ziele und \nVisionen zu verwirklichen, nennt das Programm 'Rhein & \nLachs 2020' zahlreiche konkrete Aktionen - mit genauen \nF1/ichenangaben und zeitlichen Fristen. Die Aktionen ergkn- \nzen und verst/irken sich gegenseitig. So f6rdert extensivere \nLandwirtschaft in den Auen Naturschutz und Wasserqualit~it, \nweil weniger N/ihr- und Schadstoffe in Grund- und Ober- \nfl~ichenwasser geraten. \nDie Europ/iische Union hat mit der Wasserrahmenrichtlinie \nim Jahr 2000 ein in den EU-Staaten rechtlich verbindliches \nInstrument geschaffen, mit dem bis 2015 der gute Zustand \naller Gew~isser in Europa erreicht werden soil. Fiir die Rhein- \nkommission stehen zur Zeit die 6kologischen Kriterien im \nUWSF - Z Umweitchem \u000e9 19 \f9 Sonderausgabe 1 (2007) 1 9 \nBrandkatastrophe in Schweizerhalle 1986 Der Rhein ist rot, die Fische tot \nVordergrund. Eine grof~e Herausforderung fiir die Staaten \nim Rheineinzugsgebiet wird der bei der Umsetzung der \nWasserrahmenrichtlinie anstehende Abw~igungsprozess zwi- \nschen dem Gew~isserschutz auf der einen Seite und den Nut- \nzungen des Rheins fiir Schifffahrt, Energiegewinnung, Hoch- \nwasserschutz usw. auf der anderen Seite sein. \nAnders wird die Situation vonder IAWR beurteitt, in der \nsich fiber 120 Wasserwerke aus den sechs Anrainerstaaten \nOsterreich, Schweiz, Fiirstentum Liechtenstein, Frankreich, \nDeutschland und den Niederlanden zusammengeschlossen \nhaben. In diesem Gebiet sind etwa 30 Mittionen Menschen \nauf das Wasser des Rheins, seiner Nebenflfisse sowie der Seen \nin seinem Einzugsgebiet fiir die Trinkwasserversorgung an- \ngewiesen. Ungef~ihr 20 Millionen Menschen nutzen Trink- \nwasser, das aus Rheinwasser gewonnen worden ist. \nDie IAWR fiihlt sich einer nachhaltigen Wasserwirtschaft \nverpflichtet. Ihr Ziel ist es, den Rhein, seine Begleitgew~isser \nund die Voralpenseen so zu schiitzen, dass die Gew~isserqua- \nlit~it es erlaubt, mit lediglich natiirlichen Aufbereitungsver- \nfahren Trinkwasser zu gewinnen. Die IAWR setzte in ihrem \nvierten Rhein-Memorandum 2003 einen deutlichen Kontra- \npunkt zur Meinung der Rheinkommission und zur EU- \nWasserrahmenrichtfinie. Die IAWR fordert mit Nachdruck \neinen nachhaltigen Gew~isserschutz und iiberarbeitete Ziel- \nwerte fiir Wasserinhaltsstoffe einschlief~lich Vorsorgewerte \nfor ganze Stoffgruppen. Es ist aus Sicht der IAWR nicht aus- \nreichend, wenn die Beurteilung der Qualit~it der Gew~i~ser, \nwie bislang im Rahmen der Bestandsaufnahme praktiziert, \nbei der Festlegung der Stofflisten und Qualitfitsziele iiberwie- \ngend nach 6kotoxikologischen Kriterien erfolgt und die \ntrinkwasserrelevanten Parameter nicht oder nur ungeniigend \nberiicksichtigt werden. Trinkwasserrelevante Substanzen miis- \nsen, auch wenn sie aus 6kotoxikologischer Sicht derzeit noch \nnicht auff~illig sind, in den Gew~issern minimiert werden. \nDas Rhein-Memorandum 2003 der IAWR (IAWR 2003) \nstiitzt sich auf die folgenden zehn Kernaussagen: \n1. Trinkwassergewinnung mit natiirlichen Verfahren. Vorran- \ngiges Ziel des Gew~isserschutzes muss es sein, den \\Vasserwer- \nken im Rheineinzugsgebiet jederzeit die Gewinnung mit na- \ntOrlichen Verfahren zu erm6glichen. Solche Verfahren sind \nbeispielsweise die Uferfiltration oder die Sandfiltration. \n2. Vorsorge: Aus Vorsorgegriinden mOssen hohe Anforde- \nrungen an die Gew~isser, aus denen Trinkwasser gewonnen \nwird, gestellt werden. Sie orientieren sich neben dem Vor- \nbild intakter 6kologischer Gew~isser auch an neuesten toxi- \nkologischen Erkenntnissen. Die IWAR-MitgliedsverKinde \nunterhalten ein eigenes Messnetz, bestimmen in wissenschaft- \nlichen Untersuchungen das Verhalten yon Schadstoffen und \npassen gegebenenfalls die Aufbereitungsverfahren an. \n3. Vorbild Okologie. Okologisch intakte Gew~isser sind eine \nwichtige Voraussetzung for eine langfristig sichere Trinkwas- \nserversorgung; nicht zuletzt aus diesem Grunde wird sehr \nbetont, dass Okologie und Trinkwassergewinnung durchaus \nkein Widerspruch sind. \n4. Vermeidung yon naturfremden Belastungen. Naturfremde \nStoffe, die mikrobiell nur schwer abbaubar oder gesundheit- \nlich bedenklich sind, geh6ren nicht in die Gew~isser. Aus VorsorgegrOnden gilt dies fi.ir alle naturfremden Stoffe; nicht \nnur fOr die, deren toxikologische Relevanz bereits heute nach- \ngewiesen wurde. \n5. Vermeidung von punktuellen Belastungen. Punktuelle Ein- \ntr~ige aus Industrie und Kl~iranlagenabEiufen miissen welter \nreduziert werden. Dies gilt vor allem fiir kleine und wasser- \narme Gew~isser. Hormonell wirksame Substanzen, Arznei- \nmittel und Biozide sowie andere in Haushalt und Industrie \nverwendeten Stoffe haben nichts im Gew~isser zu suchen. \n6. Verminderung yon diffusen Belastungen. Schadstoffquellen \nund Abschwemmungen von bebauten Gebieten und Iand- \nwirtschaftlich genutzten Fl~ichen, Auslaugung von Abfall- \ndeponien und RegenOberlfiufe mOssen reduziert werden. \nPersistente Pestizide z.B. m0ssen schnellstm6glich dutch \nmikrobiell abbaubare Stoffe reduziert werden und Randstrei- \nfen entlang der Gew~isser diirfen weder gediingt noch mit \nPestiziden behandelt werden. \n7. Strengere Hygienemaf~st~ibe. Die Belastung der Gew~isser \nmuss auch hinsichtlich hygienischer Parameter verbessert \nwerden und insbesondere die Einleitung yon mit Bakterien, \nParasiten und Viren. belasteten ungereinigtem Abwasser \nmuss unterbleiben \n8. Begrenzung der St6rf~ille. St6rf~ille ffihren zu kurzzeitigen \nBelastungen der Gew~isser mit Schadstoffen und stellen des- \nhalb eine erhebliche Gefahr for die Trinkwassergewinnung \ndar. Ziel muss es sein, auch for die St6rfallvorsorge den bes- \nten Stand der Technik einzuhalten. \n9. Unverzichtbare staatliche Aufsicht. Die Uberwachung der \nGewfisser ist eine hoheitliche Aufgabe. Die IAWR erwartet, \ndass aus VorsorgegrOnden die Beh6rden die Gew~sser regel- \nm~iflig auch auf neue Stoffe untersuchen und die Trinkwasser- \nwerke fiber das Vorkommen und das Verhalten dieser Stoffe \neinschlief~lich deren toxikologischer und trinkwasserrele- \nvanter Eigenschaften zeimah und umf~inglich unterrichten. \n10. Gemeinsame Verantwortung. Vorsorgender Gew~isser- \nschutz erfordert die Mitwirkung aller; dazu geh6rt der ver- \nantwortungsbewusste Umgang mit Stoffen und Produkten \nebenso wie die Anforderung an Beh6rden und Hersteller, \ndie Bev61kerung fiber die Auswirkungen von Produkten auf \ndie Ulnwelt zu informieren. \nZur Konkretisierung dieser Anforderungen sind im Rhein- \nMemorandum 2003 Zielwerte fiir Oberfl~ichengew~isser de- \nfiniert fiir allgemeine Kenngr6f~en sowie fi~r gel6ste anorga- \nnische und organische Stoffe. \nZielwerte for anthropogene naturfremde Stoffe wurden fest- \ngelegt beispielsweise for Pestizide, endokrin wirksame Stoffe, \nArzneimittel, Biozide oder andere organische Halogenver- \nbindungen und synthetische Komplexbildner. \nDie IAWR fordert, dass fiir die Bestimmung der Trinkwasser- \nrelevanz von Stoffen die Faktoren Persistenz und Exposition \ngegeniiber der Toxizitiit st~irker gewichtet werden sollten. \nHintergrund ist die Belastung einiger Gew~isser mit iiblicher- \nweise gut wasserl6slichen und gleichzeitig sehr langlebigen \nSubstanzen mit hoher Exposition for Mensch und aquati- \nsche Lebensgemeinschaften, die ansonsten dutch das Bewer- \ntungsraster fallen wfirden (z.B. Komplexbildner). Dieses \n20 UWSF - Z Umweltchem Okotox 19 | Sonderausgabe 1 (2007) \nDer Rhein ist rot, die Fische tot Brandkatastrophe in Schweizerhalle 1986 \nRanking ist kongruent mit dem im REACH-Prozesses kfirz- \nlich in der Europ/iischen Union verabschiedeten Vorgehen. \nZur Verringerung der in den Gew/issern gefundenen Gehal- \nte an Medikamentenwirkstoffen und R6ntgenkontrastmitteln \nsollte nach Auffassung der IAWR wie bei den Pestiziden oder \nden veterin/irmedizinischen Produkten deren Wassergef/ihr- \ndung bei der Zulassung beriicksichtigt werden. \nFalls im 21. Jahrhundert sich im Rheineinzugsgebiet wieder \nein/ihnlicher Brand ereignen wfirde, so w/iren auf wichti- \ngen Gebieten bessere Vorkehrungen getroffen. Vor allem die \nnun zur Verffigung stehenden R(ickhaltebecken fiir L6sch- \nwasser w/iren sehr vorteilhaft. Hingegen wiirde die Erfas- \nsung und Beurteilung der Luftverunreinigung nach wie vor \ngroge Probleme bringen (vgl. Ciba-Brand im Juli 2001). Der \nschweizerische Chemieindustrie-Standort Basel verursacht \njetzt ein viel kleineres Risiko, unter anderem well haupts/ich- \nlich nur noch Forschung und Entwicklung betrieben sowie \nArzneimittel und Spezialit/itenchemikalien hergestellt wet- \nden. Die Produktion und Lagerung der risikoreicheren Agro- \nchemikalien ist an andere Orte verlagert worden. Eine ab- \nsolute Garantie ffir die Verhinderung jeglicher gr6gerer St6r- \nf/ille kann aber nicht gegeben werden. Beim Gfitertransport \nauf Schiene, Stral~e und Fluss gibt es nach wie vor betr/icht- \nliche Risiken. Was sich hingegen 1986 in Schweizerhalle \nund am Rhein ereignete, ist 20 Jahre sp/iter mit gr6t~erer \nWahrscheinlichkeit in den Chemiezentren yon Osteuropa \nund Asien zu erwarten. Die chemische Analytik w/ire heute \ndank den Entwicklungen auf dem Gebiete der LC/MS- \nMethodik an und ffir sich imstande, auch polarere Metabo- \nliten und Pyrolysenprodukte zu bestimmen. Wegen des Feh- \nlens der entsprechenden Referenzverbindungen w/ire die Aus- \nsagekraft solcher Analysen abet auch nut sehr beschr/inkt. \nIm weiteren haben wir nur/iuf~erst begrenzte Kenntnisse \ndarfiber, welche Verbindungen bei der teilweisen Verbren- \nnung und dutch biologischen Abbau im Wasser gebildet \nwerden. Betreffend der Beurteiiung der 6kotoxikologischen \nSch/idigungen g/ibe es 20 Jahre nach 1986 einige zus/itzli- \nche Kenntnisse fiber artspezifische Effekte wichtiger Che- \nmikalien, wie zum Beispiel fiber die akut toxischen Konzen- \ntrationen wichtiger Pestizide far Aale (Ferrando et al. 1991). \nDie Beurteilung der chronischen Wirkung yon Spurenkon- \nzentrationen einzelner Verunreinigungen bei niedrigen Kon- \nzentrarionen sowie yon Stoffgemischen bleiben aber nach \nwie vor ungel6ste Probleme. \nEine Gesamtbilanz ergibt, dass die Wasserqualit/it und der \ndamit verknfipfte biologische Zustand im Rhein sich im Laufe \nder letzten zwei Jahrzehnte sehr wesentlich verbessert ha- \nben. Es gab zwar schon vor 1986 wichtige Gew/isserschutz- \naktivit/iten wie zum Beispiel der Bau yon kommunalen und \nindustriellen Abwasserreinigungsanlagen oder Vorschriften \ntiber den Gebrauch yon wassergef/ihrdenden Chemikalien. \nDer Sandoz-Unfall hat aber substantiell zur Verst/irkung der \nMaf~nahmen auf industrieller und beh6rdlicher Seite geftihrt. \nDie im Rhein gesammelten vielf/iltigen Erfahrungen sind als \nLehrbeispiele gut dafiir geeignet, um in nutzbringender Form \nauf an&re zivilisationsbelasrete Gew/issersysteme - insbeson- \ndere auch in Entwicklungs- und Schwellenl/indern - fiber- \ntragen zu werden. Danksagung. FQr die sehr wertvollen Kommentare im Laufe der \nManuskriptausarbeitung danke ich Daniel BOrgi, Herbert GQttinger und \n.!an Mazacek__ .................................................. _J \nLiteratur \nAWBR (2005): Jahresbericht 2005 Arbeitsgemeinschaft Wasserwerke Boden- \nsee-Rhein \nBaur B, Schmid[in S (2006): Effects of invasive non-native species on the \nnative biodiversiry in the river Rhine. In: Lonsdale WN (ed), Biological \nInvasions. Springer Verlag, Berlin, pp 257-273 \nBehr NA (2002): Die Entwicklung des R-heinschutz-Regimes unter besonde- \nrer Berbcksichtigung des Sandoz-Unfalls vom 1. November 1986. brain \nscript Niko[ai A. Behr Veriag, MLinchen, 228 pp \nBerichte des Rheinfiberwachungsstation in Well am Rhein (ab 2002): <http:// \nwww.aue.bs.ch/fachbereiche/gewaesser/rheinberichte/analysen-und- \nergebnisse.htm> \nBurkl~ardt-Holm P, Braunbeek T, Storch V (1990): Auswirkung der beim \nSandoz-Unfall im November 1986 in den Rhein gelangten Chemikali- \nen auf die Ultrastsuktur des Darms yon Aalen. Limnologie aktuell 1, \n393404 \nCapri PD, Giger W, Reichert P, Wanner O (1988): Accidental input of pesti- \ncides into the Rhine river. Environ Sci Techno122, 992-997 \nDickman S (1988): Science faces a struggle for popularity after Schweizerhalle. \nNature 336, 331-331 \nDiehl P (2005): 'Radarfalle' ftis Rheinverschmutzer. In: Okowunder Rhein - \n20 Jahre nach Sandoz. 13. Internationale Jahrestagung des Rheinkollegs \neV, Basel, pp 27-28 \nDKRS 1986: Deutscher Bericht zum Sandoz-Unfail mit Messprogramm \nEawag (2006): Der Rhein rot, die Fische tot - 20 Jahse nach dem Sandoz- \nBrand. <http://vcww.eawag.ch/media/2OO61101/index> \nFesrando MD, Sancho E, Andreu-Moliner E (1991): Comparative acute \ntoxicities of selected pesticides to Anguillaanguilla. J Env Sci Health \nB26, 491498 \nGiger W, Schaffner C, Kohler HPE (2006): Benzotriazole and tolyltsiazole \nas aquatic contaminants. 1. Input and occurrence in rivers and lakes. \nEnviron Sci Technol 40, 7186-7192 \nGtittinger H, Stumm W (1990): Okotoxikologie am Beispiel der Rhein- \nverschmutzung durch den Chemie-Unfall bei Sandoz in Basel. Naturwis- \nsenschaften 77, 253-261 \nHurni B (1988): The Sandoz accident. In: Angeletti G, Bjorseth A (eds), \nOrganic micropollutants in the aquatic environment_ Reidel Publishing \nCompany, Dordrecht, Holland \nHurni B (1993): Bodensanierung Sandoz: Gefahr gebannt, Umweltblatt - \nInformationsorgan des Bau- und Umweltschutzdirektion des Kantons \nBasel-Landschaft, pp 11-13 \nLAWR (2003): Rhein-Memorandum 2003 <www.siwa.orgde publikaties/ \n113 iawr memo 03.pdf> \nIKSR (1994): Lachs 2000. Internationale Kommission zum Schutze des \nRheins \nIKSR (2003): Stromaufw~rts - Bilanz Akfionsprogramm Rhein. Internatio- \nnale Kommission zum Schutz des Rheins \nIKSR (2004): Rhein & Lachs 2020. Programm ftir Wanderfische im Rhein- \nsystem. Internationale Kornmission zum Schutz des Rheins \nMunz C, Bachmann A (1993): Dokumentation einer umweltgerechten Boden- \nsanierung. Vierter internationaler KfK/TNO-Kongress tiber Altlasten, \nBerlin \nPreiswerk TE (2005): Schweizerhalle nach 20 Jahren. In: Okowunder Rhein \n- 20 Jahre nach Sandoz. 13. Internationale Jahrestagung des Rheinkollegs \neV, Basel, pp 9-11 \nRey P, Ortlepp J, Kiiry D (2004): Wirbellose Neozoen im Hochrhein. Aus- \nbreitung und 6kologische Bedeutung. Budesamt f0.r Umwelt, Bern \nRIWA (2005): Jahresbericht 2005 - Der Rhein \nSpazier E, Storch V, Braunbeck T (1992): Cytopathology of spleen in eel \nAnguilla anguilla exposed to a chemical spill in the Rhine river. Diseases \nof Aquatic Organisms 14, 1-22 \nVoutsa D, Hartmann P, Schaffner C, Giger W (2006): Benzotriazoles, alkyl- \nphenols and bisphenol a in municipal wastewaters and in the Glatt River, \nSwitzerland. Env Sci Pollut Res 13 (6) 333-341 \nWanner O, Egli T, Fleischmann T, Lanz K, Reichert P, Schwarzenbach RP \n(1989): Behavior of the insecticides disulfoton and thiometon in the Rhine \nriver - A chemodynamic study. Environ Sci Technol 23, 1232-1242 \nEingegangen: 19. Februar 2007 \nAkzeptiert: 11. MArz 2007 \nOnlineFirst\" 12. M~irz 2007 \nUWSF- Z Umweltchem Okotox 19 = Sonderausgabe 1 (2007) 21 \nBrandkatastrophe in Schweizerhalle 1986 Der Rhein ist rot, die Fische tot \nFarbtafel \nAbb. 1 A-Fi Bilder yon der Br&ndkatastrophe in Schweizerhalle im November 1986 \nA, B: GroBbrand der Lagerhalle 956 am 1. November 1986 \nC, D: Lagerhalle 956 nach dem Brand \nE\" K0hlwasSerauslauf in den Rhein - Eintrag von verunreinigtem L6sch- \nwasser, markiert mit dem roten Rhodamin-Farbstoff F\" Fischsterben im Rhein \n22 uwsF - z Umweltchem Qkotox 19 ~ Sonderausgabe 1 (2007) \nDer Rhein ist rot, die Fische tot Brandkatastrophe in Schweizerhalle 1986 \n4 \ng 3~ Rhein \n1- \n0. \n300 ! Lagerhalle 956 \nl g 200 \n~e lOO i \no _ \nAbb. 2\" Mengen der in der Lagerhalle 956 der Firma Sandoz gelagerten \nwichtigsten Wirkstoffe und im Rhein bei Vil]age-Neuf unterhalb von Basel \ngefundene Frachten. Die Frachten im Rhein basieren auf der Einzelstoff- \nKonzentrationsmessung mittels Kapiilargaschromatographie mit einem \nstickstoff-phosphorspezifischen Detektor in einer fiussproportionalen \nWochensammelprobe vom 27. Oktober bis 2. November 1986. Literatur- \nhinweis (Capel et al. 1988, DKRS 1986) == \nE~ \n#_ \n0 \n\"~ 1:2 o \n~ l:3- \n\"E \n~ 1:4- c~ \n1:5 \\ \nFiuoresze,qz \n-\" I Summe der~',,.~ ........ \n.,.J Phosphors~iureeeter \n--T~\" ............ \"p Da p h nie'n[oxiz'ita'i .......................... \n--I t ~ . .~- Es~erase-Aktivit~t \ni i i 7. 8 9. 10. \nNovember 1986 1.1 \n0.9 \n0.7 \n0.5 \na.3~ \nAbb. 3: Durchgang der 'Sandoz-Schadstoffwelle' in Bad Honnef in Nord- \nrhein-Westfalen. Literaturhinweis (DKRS 1986). Die Daphnientoxizitb.ten \nsind als VerdOnnungsfaktoren angegeben, bei denen die verdQnnte Rhein- \nwasserprobe for die Daphnien noch toxisch war \nKarlsruhe, km 362 i (~) \n| 2o \n20 Mainz, km 496 d -~ Karlsruhe, km 382 \nQ 18 onnef, km 640 ~ t0 - Mainz, km 496 \nI -- 0\"/ , i , I ~ J J ' \n4. 5. 6. 7. 8. 9. 10. 11. 12. 4. 5. 8. 7. 8. 9 10. 11. 12. \nNovember 1988 November 1986 \nAbb. 4: Im Rhein gemessene und berechnete Konzentrationsprofile for (A) Disulfoton und (B) Thiometon. Literaturhinweis (Capel et al. 1988, DKRS 1986 \nRhein km Nordsee ~ en / Lobith \n- ~Di~sseldor f \nBonn ~ Hinnef \nMai~_ Wiesbaden \nj l Karlsruhe \ni~Weil am Strassbur Rhein \nVillage-Neuf ~densee \nBasel .~ m \nBitumen / Lobith \n800 \nBad Honnef 600 \nMainz \n400 \n200 \nVillage-Neuf \nP t i I \n1 2 3 \nDisulfoton-Fraeht t \nAbb. 5: An fQnf Messstellen im Rhein gemessene Disulfoton-MassenflQsse (Frachten). Literaturhinweis (Capel et al. 1988) \nUWSF- Z Umwekchem 0kotox 19 \f9 Sonderausgabe 1 (2007) 23 \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}