{"title": "Nesselsucht: Ursachen, Symptome, Therapie", "author": null, "url": "https://www.deutsche-familienversicherung.de/krankenhauszusatzversicherung/ratgeber/artikel/nesselsucht-ursachen-symptome-therapie/", "hostname": "deutsche-familienversicherung.de", "description": "Nesselsucht ist eine weit verbreitete Hautkrankheit. Dabei bilden sich Quaddeln auf der Haut, die jucken und brennen. Die Krankheit ist nicht ansteckend.", "sitename": "deutsche-familienversicherung.de", "date": "2023-10-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Was ist Nesselsucht?\nBei Nesselsucht (medizinisch Urtikaria) reagiert die Haut auf bestimmte Reize mit Rötungen, Quaddeln und Jucken. Auch die Schleimhäute können anschwellen. Man unterscheidet die akute Urtikaria von einer chronischen Form. Die Ursachen für die Hautveränderung können vielfältig sein. Häufig kann zudem kein spezieller Auslöser identifiziert werden (idiopathische Urtikaria). Abgeleitet ist die Krankheitsbezeichnung vom lateinischen Namen für Brennessel: urtika.\nNesselsucht – Symptome\nTypische Symptome der Nesselsucht sind:\n- gerötete Haut\n- juckende Hautbläschen (Quaddeln)\n- in einigen Fällen großflächige Hautschwellungen oder Schleimhautschwellungen (Angioödeme)\nIn einigen Fällen bilden sich nur Quaddeln, in anderen, selteneren Fällen leiden Betroffene nur an Angioödemen. Es ist aber auch möglich, dass Patienten sowohl Quaddeln als auch Angioödeme ausbilden.\nUrsache für die Beschwerden der Nesselsucht ist vor allem der Botenstoff Histamin. Er wird bei Nesselsucht vermehrt ausgeschüttet. Dadurch weiten sich kleine Blutgefäße, die Haut rötet sich und die Gefäße werden durchlässiger. So kann Flüssigkeit ins Gewebe gelangen und es bilden sich Quaddeln. Das sind oberflächliche Erhebungen der Haut, die unterschiedlich groß sein können. Fast immer sind sie von Rötungen eingefasst. In der Regel verschwinden Quaddeln innerhalb von 24 Stunden. Allerdings können sich an anderen Körperstellen neue Quaddeln bilden. Bei einigen Patienten zeigen sich Quaddeln lediglich an bestimmten Körperpartien, bei anderen bedecken sie beinahe den ganzen Körper. Besonders unangenehm ist der starke Juckreiz, den sie auslösen. Betroffene erfahren etwas Linderung, indem sie die betroffenen Hautstellen reiben. Kratzen hilft weniger.\nManchmal kommt es zu ausgeprägten Schwellungen der Haut oder Schleimhaut. Man spricht dann von sogenannten Angioödemen. Sie können Spannungsgefühle und Juckreiz hervorrufen. Angioödeme bilden sich innerhalb von 72 Stunden zurück. Kommt es zu Schleimhautschwellungen der Atemwege, wie im Rachen oder am Kehlkopf, kann dies Atemnot auslösen. Für Betroffene ist das unter Umständen lebensbedrohlich. In diesem Fall sollte umgehend ein Arzt aufgesucht oder der Notarzt gerufen werden.\nNesselsucht – Ursachen\nDie Ursachen für die Entstehung von Nesselsucht sind vielfältig. Häufig wird auch kein spezieller Auslöser für die Krankheit gefunden. Bekannt ist jedoch, dass bestimmte Immunzellen (Mastzellen) aufgrund einer Reizung entzündungsfördernde Botenstoffe ausschütten. Dazu zählt vor allem das Gewebshormon Histamin. Verantwortlich für die vermehrte Ausschüttung von Entzündungsbotenstoffen ist oftmals eine Allergie. Jedoch geht nicht jede Nesselsucht auf einen allergischen Auslöser zurück.\nDie verschiedenen Krankheitsformen von Nesselsucht:\nMan unterscheidet drei Gruppen von Nesselsucht: die spontane Nesselsucht, die physikalische Nesselsucht und andere Formen von Nesselsucht. Patienten können unter nur einer dieser Formen leiden, aber auch gleichzeitig unter zwei und sogar unter mehreren Formen. Die drei großen Gruppen unterscheiden sich insbesondere durch ihre Auslöser:\nSpontane Nesselsucht:\nBetroffene bemerken plötzlich Quaddeln und/oder Angioödeme. Zeigen sich die Symptome über eine Zeitspanne von maximal sechs Wochen, spricht man von einer spontanen akuten Nesselsucht. Bei länger anhaltender Symptomatik ist von einer spontanen chronischen Nesselsucht (auch: chronische Nesselsucht) die Rede.\nIm Fall einer spontanen akuten Urtikaria leiden Patienten häufig an akuten Infektionen der Atemwege oder des Verdauungstrakts. Daher vermuten Ärzte einen Zusammenhang zur Hautreaktion. Aber auch Allergien gegenüber bestimmten Nahrungsmitteln oder Zusatzstoffen können Auslöser sein. Zudem reagieren einige Menschen auf bestimmte Medikamente, wie beispielsweise nicht-steroidale Schmerzmittel (Acetylsalicylsäure) oder ACE-Hemmer. Sie können pseudoallergische Reaktionen der Haut hervorrufen. Oftmals ist die Ursache für die Hautreaktion auch unbekannt.\nEine lebensbedrohliche Situation kann auftreten, wenn die Schleimhaut der Atemwege (Rachen, Kehlkopf) stark anschwillt. Können Betroffene dann nur noch schwer atmen oder gar keine Luft bekommen, besteht Lebensgefahr. Dann sollte umgehend der Notarzt informiert werden.\nEine spontane chronische Urtikaria (chronische Urtikaria) kann durch dieselben Reize verursacht werden wie die akute Urtikaria. In manchen Fällen treffen auch mehrere Faktoren zusammen und lösen dann die Hautreaktion aus. Die Nesselsucht-Symptome der chronischen Urtikaria zeigen sich entweder kontinuierlich oder immer wieder, nach symptomfreien Phasen. Auslöser sind beispielsweise chronische Infekte, wie Nasennebenhöhlenentzündungen, Mandelentzündungen oder Kieferabszesse. Zudem kann bei vielen Patienten das Bakterium Helicobacter pylori im Magen-Darm-Trakt nachgewiesen werden. Wird die chronische Nesselsucht durch eine Autoimmunreaktion ausgelöst, spricht man auch von einer autoreaktiven Urtekaria. Eine Überempfindlichkeit (Pseudoallergie) liegt vor, wenn das Immunsystem überempfindlich auf bestimmte Zusatzstoffe in Nahrungsmitteln, auf natürliche Aromastoffe in Obst oder Gemüse sowie auf Kosmetika oder Medikamente reagiert.\nPhysikalische Nesselsucht:\nNesselsucht kann ebenfalls aufgrund physikalischer Reize auftreten. Besteht direkter Hautkontakt mit einem Reiz, bildet sich an der entsprechenden Stelle oder in anderen Körperregionen ein juckender Hautausschlag. Es kann außerdem zu niedrigem Blutdruck oder schnellem Herzschlag kommen. Abhängig vom speziellen physikalischen Außenreiz werden verschieden Nesselsucht-Arten unterschieden:\n- Kältekontakturtikaria: Der Kontakt mit kaltem Wasser, kalter Luft oder kalten Gegenständen kann die Nesselsucht auslösen. Im Winter kommt es so beispielsweise zu juckenden Hautausschlägen oder Rötungen auf unbedeckten Körperstellen, wenn man empfindlich auf kalte Luft reagiert.\n- Wäremkontakturtikaria: Wärme, zum Beispiel beim Fönen oder ein heißes Fußbad, kann auf den betroffenen Körperstellen Nesselsucht auslösen.\n- Urticaria factitia (Urtikarieller Dermographismus): Ausgelöst wird die Hautreaktion durch Kratzen, Reiben oder Scheuern der Haut.\n- Verzögerte Druckurtikaria: Nach anhaltendem Druck kann mit zeitlicher Verzögerung Nesselausschlag auftreten. Die Quaddeln bilden sich erst drei bis zwölf Stunden nach der Druckeinwirkung.\n- Lichturtikaria: UV-Licht (zum Beispiel im Solarium) und auch sichtbares Licht können die Nesselsucht verursachen.\n- Vibratorische Urtikaria: Auslöser der physikalischen Nesselsucht können Vibrationen sein, wie sie etwa durch Presslufthämmer entstehen.\nAndere Formen von Nesselsucht:\nAndere Formen von Nesselsucht finden sich bei weniger als zehn Prozent der Patienten. Zu diesen Sonderformen zählen beispielsweise:\n- Kontakturtikaria: Dabei kommt es zu einer allergischen Reaktion durch den Kontakt mit bestimmten Substanzen. Zu diesen sogenannten urtikariogenen Stoffen gehören beispielsweise Latex oder bestimmte Lebensmittel. Eine Kontakturtikaria kann aber auch ohne Allergie auftreten, und zwar durch die Berührung bestimmter Reizstoffe. Beispielsweise durch den Duftstoff Perubalsam, der unter anderem in Kosmetika, Medikamenten und Putzmitteln enthalten sein kann. Ebenso können Konservierungsmittel wie Benzoesäure, die Lebensmittel haltbarer machen, oder auch bestimmte Pflanzen, wie Brennesseln, die Hautreizung auslösen.\n- Cholinergische Urtikaria: Diese Form der Nesselsucht kann bei einer Erhöhung der Körperkerntemperatur entstehen. Zum Beispiel, wenn man sehr scharf isst oder heiß badet. Aber auch Sport oder Stress lassen die Körpertemperatur ansteigen. Die Folge sind stecknadelkopfgroße Quaddeln, die sich allerdings innerhalb einer Stunde wieder zurückbilden. Zusätzlich können Patienten an Schwindel, Übelkeit oder Kopfschmerzen leiden. Meist sind Jugendliche und junge Erwachsene betroffen.\n- Anstrengungsinduzierte Urtikaria: Nach körperlichen Herausforderungen kann es nicht nur zur cholinergerischen Urtikaria kommen sondern stattdessen auch zu einer anstrengungsinduzierten Urtikaria. Bei dieser Form sind die entstehenden Quaddeln größer als ein Stecknadelkopf. Allgemeinsymptome wie Schwindel, Übelkeit oder Kopfschmerzen sind dabei verbreiteter. Betroffene erleiden manchmal sogar einen Schock. Die Symptome können sich zudem im Anschluss an eine Mahlzeit zeigen. Innerhalb von vier bis sechs Stunden treten die anstrengungs- oder nahrungsmittelinduzierten Beschwerden anschließend auf.\n- Aquagene Urtikaria (Wassernesselsucht): Diese äußerst seltene Form zeigt sich bei Kontakt mit Wasser. Es ist jedoch keine Allergie. Dabei spielt die Wassertemperatur keine Rolle. Betroffene reagieren mit kleinen weißlichen Papeln, die jucken, auf Duschen, Schwimmen und sogar auf starken Regen.\nNesselsucht – Diagnose\nAufgrund der sichtbaren Symptome, wie rötliche, juckende Quaddeln, lässt sich oftmals rasch erkennen, wenn ein Patient an Nesselsucht leidet. Um die Ursache herauszufinden, fragt der Arzt nach den genauen Beschwerden, nach bestehenden Grunderkrankungen sowie eventueller Einnahme von Medikamenten. Zudem erkundigt er sich nach dem ausgeübten Beruf, nach Hobbys, nach möglichen familiär auftretenden Allergien sowie Unverträglichkeiten und nach kürzlich durchgemachten anderen Erkrankungen. Auch eigene Beobachtungen oder Vermutungen zum Grund der Hautreaktion können wichtige Informationen liefern. Oftmals ist es sinnvoll, über einen bestimmten Zeitraum Tagebuch zu führen. Patienten sollen darin notieren, welche Nahrungsmittel sie zu sich nehmen, welche Medikamente, welche Kosmetika und Waschmittel benutzt werden. Auch besondere Lebensumstände können von Interesse sein, denn Stress kann ebenfalls eine Urtikaria auslösen.\nIm Fall eines chronischen Nesselausschlags sind häufig weitere Untersuchungen indiziert. Eine Analyse des Blutes kann unter anderem Aufschluss über vorhandene Entzündungsparameter oder Infektionen geben. Ebenso über mögliche Autoantikörper. Sie kommen als mögliche Verursacher einer Nesselsucht ebenso infrage. Eindeutig nachweisen lässt sich die autoreaktive Nesselsucht durch den sogenannten ASST-Test.\nVermutet der behandelnde Arzt eine pseudoallergische Reaktion auf bestimmte Inhaltsstoffe von Nahrungsmitteln, kann eine spezielle Diät über drei Wochen hinweg, sinnvoll sein. Verzichtet werden sollte dann auf alle Lebensmittel, die Konservierungs-, Farb- und Aromastoffe sowie Antioxidantien enthalten. Geht es dem Patienten anschließend besser, sind diese Inhaltsstoffe mit hoher Wahrscheinlichkeit Auslöser der Nesselsucht. Zusätzlich kann ein gezielter Provokationstest durchgeführt werden. Der Patient sollte dann verdächtige Nahrungsmittel in größeren Mengen verzehren. Die Diagnose lässt sich dadurch gegebenenfalls bestätigen. Provokationstests kann man auch bei physikalischen Hautreaktionen durchführen. Betroffenen werden mit den Auslösern gezielt konfrontiert.\nNesselsucht – Behandlung\nDie Therapie der Erkrankung orientiert sich an der speziellen Art der Nesselsucht und dem individuellen Auslöser. Dabei reicht es in vielen Fällen schon aus, die auslösenden Substanzen zu meiden. So können Nahrungsmittel, Arzneien, Kosmetika oder Reinigungsmittel, die hautreizende Inhaltsstoffe enthalten, meist durch andere Produkte ersetzt werden. Sind hingegen Infektionskrankheiten Grund für die Nesselsucht, müssen diese ursächlich behandelt werden.\nMedikamentöse Behandlung:\nZur Behandlung einer Nesselsucht kommen unterschiedliche Arzneimittel infrage. Das sind unter anderem:\n- Antihistaminika: Sie lindern in vielen Fällen allergische und allergieähnliche Beschwerden, indem sie die Wirkung des Histamins hemmen. Meist werden H1-Antihistaminika verordnet. Die Tabletten enthalten Wirkstoffe wie Loratadin, Desloratadin oder Cetirizin. In schweren Fällen erhalten Patienten den benötigten Wirkstoff mittels Infusion.\n- Glukokortikoide (Kortison): Reicht die Gabe von Antihistaminika nicht aus, um die Nesselsucht zu therapieren, muss unter Umständen Kortison gegeben werden. In der Regel erhalten Betroffene Tabletten oder kortisonhaltige Salbe. In akuten Fällen kann auch eine Verabreichung des Wirkstoffs durch eine Infusion erfolgen. Um mögliche Nebenwirkungen zu reduzieren, sollte man Kortison immer nur kurzzeitig und niedrig dosiert einnehmen.\n- Immunsuppressiva: Medikamente, die die Immunabwehr unterdrücken, werden Patienten mit chronischer Urtikaria nur in schweren Fällen verordnet. Sie erhalten dann zusätzlich zum Antihistaminikum ein Immunsuppressivum zur Linderung der Symptome. Die Behandlung wird vom Arzt gut kontrolliert, um mögliche Nebenwirkungen rasch zu erfassen.\n- Zu den weiteren Wirkstoffen, die bei einer Behandlung infrage kommen, zählen Omalizumab oder Ciclosporin. Die Therapie mit einem der Wirkstoffe erfolgt meist als zusätzliche Gabe zum Antihistaminikum und muss gründlich abgewogen werden. Steckt ein Infekt hinter der Nesselsucht, kann auch eine Antibiotika-Gabe angezeigt sein.\nWeitere Behandlungsoptionen:\nDas sogenannte Hardening, eine Gewöhnungstherapie, wird bei Patienten mit Lichturtikaria angewandt, wenn Antihistaminika keine Wirkung zeigen. Man setzt die Haut in Abständen immer wieder dem Sonnenlicht aus. Ziel ist es, dass der Körper mit der Zeit das Licht toleriert. Eine gezielte Bestrahlung mit UV-B-Licht ist manchmal bei einer schwer behandelbaren Urticaria factitia hilfreich. Das Hardening kann auch Menschen mit Kältekontakturtikaria nutzen, indem man sich beispielsweise regelmäßig kalten Duschen aussetzt. Da die Methode für Betroffene sehr belastend sein kann, wird sie ärztlich begleitet.\nWas kann man selbst gegen Nesselsucht tun?\nZusätzlich zu einer medikamentösen Therapie können auch Hausmittel hilfreich sein. Am besten probieren Betroffene selbst aus, was ihnen gut tut und Linderung verschafft. Häufige Tipps gegen die Beschwerden bei Urtikaria sind:\n- Kälteanwendungen: Kühle Kompressen oder kalte Duschen können den Juckreiz lindern. – Achtung: Patienten mit Kälteurtikaria sollten dies auf keinen Fall praktizieren.\n- Backpulver: Mit Wasser vermischt, entsteht eine Paste, die gegen quälenden Juckreiz hilft. Auch als Zusatz im Badewasser kann dies nützlich sein.\n- Essigwickel: Essig und Wasser verrühren. Anschließend ein Küchentuch darin tränken und auf die juckende Körperstelle legen.\n- Heilpflanzen: Zahlreiche Pflanzen wirken entzündungshemmend und können den Juckreiz lindern. So unter anderem Hamamelis oder Ringelblume. In Form von Salben oder Cremes lassen sich die Wirkstoffe bequem auftragen.\nHomöopathie bei Nesselsucht\nQuaddeln, gerötete und geschwollene Haut – das sind Symptome, die jeder gerne rasch zum Verschwinden bringen möchte. In der Homöopathie können die Beschwerden mit dem individuell passenden Mittel oftmals erfolgreich behandelt werden. Allerdings sollte zuvor eine gründliche Diagnostik erfolgen, denn hinter dem Erscheinungsbild der Nesselsucht kann eine ernste Erkrankung stecken. Es nützt dann nichts, allein die oberflächlichen Hautsymptome zu lindern. Wichtig ist eine umfassende Therapie der zu Grunde liegenden Krankheit. – Gegen die typischen Symptome der Nesselsucht helfen häufig folgende Arzneien (Auswahl):\n- Apis mellifica: Wenn allergische Reaktionen oder akute Entzündungszustände von Haut und Schleimhaut zu deutlicher Schwellung (Ödembildung) führen.\n- Hamamelis: Bei Entzündungen der Haut und allgemeinem Gefühl von Zerschlagenheit.\n- Histaminum hydrochloricum: Bei allergischen Haut- und Schleimhauterkrankungen, unter anderem mit juckenden Ekzemen.\n- Sulfur: Wenn die Schleimhäute stark gerötet sind und bei brennenden, juckenden Hautausschlägen.\n- Urtica: Bei Hautauschlägen mit Brennen, Juckreiz und Quaddelbildung.\nAkupunktur bei Nesselsucht\nAkupunktur kann die schulmedizinische Behandlung einer Nesselsucht oftmals sinnvoll ergänzen und Symptome wie Brennen oder Juckreiz lindern. Im Vorfeld der Therapie sollte die Ursache der Nesselsucht jedoch gründlich untersucht werden. Denn verbirgt sich eine schwere Erkrankung hinter den oberflächlichen Symptomen, muss man diese ursächlich behandeln. Auch im Fall einer autoreaktiven Nesselsucht, kann Akupunktur den Heilungsprozess anstoßen: Da die Methode dazu beiträgt, mögliche Energiedefizite auszugleichen und Blockaden zu lösen, kann sich dies positiv auf das Immunsystem auswirken.\nNesselsucht – ICD-Code\nJeder Krankheit ist in der Medizin ein eigener ICD-Code zugeordnet. Die Abkürzung ICD (englisch) steht dabei für International Statistical Classification of Diseases and Related Health Problems. Das Klassifizierungssystem ist weltweit anerkannt und eines der wichtigsten für medizinische Diagnosen. So wird eine „Urtikaria“ unter dem ICD-Code „L50“ erfasst. Häufig hilft die Eingabe dieses Codes auch bei der Recherche im Internet weiter.\nNesselsucht – Was bezahlt die Krankenkasse und was muss man selbst bezahlen?\nAngehörige einer gesetzlichen Krankenversicherung haben grundsätzlich ein Recht auf stationäre sowie ambulante Versorgung, auf Arzneimittel und weitere Leistungen. In aller Regel sind jedoch bestimmte Eigenleistungen (Zuzahlungen) gesetzlich festgeschrieben. Diese Zuzahlungen betragen 10 Prozent der Kosten, pro Zuzahlung aber maximal 10 Euro. Kostet die Leistung weniger als 5 Euro, hat der Versicherte den tatsächlichen Preis zu entrichten.\nBei Arzneimitteln gelten diese Grenzen ebenfalls. Wenn der Betroffene ein besonders preiswertes Präparat erhält, entfällt die Zuzahlung. Dabei dürfen die Krankenkassen feste Beträge bestimmen, die sie erstatten, sofern mehrere Präparate mit gleichem Wirkstoff erhältlich sind. Arzneimittel, deren Preis 30 Prozent unter diesem Festbetrag liegt, werden von den Krankenkassen ohne Zuzahlung erstattet.\nZudem besteht die Regelung, dass die GKV bei bestimmten Präparaten nicht mehr den Einzelpreis des jeweiligen Arzneimittels erstatten muss, sondern nur den Festbetrag, der für eine Gruppe von vergleichbaren Präparaten festgelegt wurde. Ist das verschriebene Medikament teurer, muss der Patient den Mehrpreis selbst zahlen plus der gesetzlichen Zuzahlung für den erstatteten Kostenanteil.\nZuzahlungen fallen ebenfalls bei einem Krankenhausaufenthalt an. Sie betragen 10 Euro pro Kalendertag, wobei die Zuzahlung nur für maximal 28 Tage pro Jahr geleistet werden muss. Dabei können mehrere Krankenhausaufenthalte in einem Jahr zusammengenommen werden, so dass die maximale Zuzahlung bei stationärer Behandlung 280 Euro pro Kalenderjahr beträgt.\nBei häuslicher Krankenpflege werden einmalig zehn Euro für die Verordnung fällig. Darüber hinaus sind 10 Prozent pro Tag als Eigenanteil zu tragen. Die Zuzahlung ist auf 28 Kalendertage pro Kalenderjahr begrenzt und wird nur bei Erwachsenen über 18 Jahren erhoben. Auch bei häuslicher Krankenpflege gilt die Obergrenze von 280 Euro pro Kalenderjahr. Zuzahlungen für Krankenhausaufenthalte werden bei der Obergrenze der Zuzahlung für häusliche Krankenpflege angerechnet.\nWenn die Kosten für eine Haushaltshilfe von der Krankenkasse übernommen werden, müssen Versicherte eine Zuzahlung in Höhe von 10 Prozent der anfallenden Kosten leisten. Die Grenzen liegen bei mindestens 5 und maximal 10 Euro pro Kalendertag. Diese Zuzahlungspflicht gilt für den gesamten Zeitraum, in dem eine Haushaltshilfe in Anspruch genommen wird.\nBei Hilfsmitteln müssen Versicherte eine Zuzahlung in Höhe von 10 Prozent des Abgabepreises leisten, wobei ebenfalls eine Ober- und Untergrenze von 10 und 5 Euro pro Verordnung gelten.\nDie Höhe der Zuzahlungen für Rehabilitationsmaßnahmen hängt von der Maßnahme und vom jeweiligen Kostenträger ab.\nDie Kosten für eine Schmerztherapie in einer Schmerzklinik übernimmt in der Regel jede gesetzliche Krankenkasse, da es sich um eine vertragsärztliche Leistung handelt. Allerdings können weitere Kosten (wie z. B. Zuzahlungen für Verordnungen) privat anfallen.\nDie Kosten einer klassischen Körperakupunktur werden von allen gesetzlichen Krankenkassen, bei chronischen Schmerzen der Lendenwirbelsäule oder bei Kniegelenkarthrose, übernommen. Der Leistung wird vorausgesetzt, dass die Schmerzen seit mindestens sechs Monaten bestehen. In solchen Fällen haben gesetzlich Versicherte Anspruch auf bis zu zehn Akupunktursitzungen pro Krankheitsfall innerhalb von maximal sechs Wochen. Eine erneute Behandlung kann frühestens zwölf Monate nach Abschluss der letzten Akupunkturbehandlung erfolgen. Die Krankenkasse erstattet die Kosten nur, wenn die Behandlung von einem qualifizierten Arzt durchgeführt wird. Akupunktur bei einem Heilpraktiker wird nicht übernommen. Die Kosten sind dann privat zu leisten.\nNesselsucht – Was übernimmt die DFV?\nDie ambulante Krankenzusatzversicherung\n[DFV-AmbulantSchutz ](/krankenzusatzversicherung/ambulant/)erstattet Ihnen gesetzlich vorgesehene Zuzahlungen für Arznei-, Verbands-, Heil- und Hilfsmittel und die Fahrtkosten im Rahmen einer ambulanten Behandlung. Der [DFV-AmbulantSchutz](/krankenzusatzversicherung/ambulant/) bietet Ihnen zudem erweiterte Vorsorgeleistungen und steht Ihnen auch finanziell zur Seite, wenn eine schwere Krankheit festgestellt wird.\nIm Falle einer Erkrankung warten Sie mit der Krankenhauszusatzversicherung\n[DFV-KlinikSchutz](/krankenhauszusatzversicherung/) Exklusiv nicht länger als 5 Tage auf einen Termin bei einem spezialisierten Facharzt.\nSie profitieren zudem von Chefarztbehandlung, Einbettzimmer, freier Krankenhauswahl und Krankenhaustagegeld bei einem stationären Klinikaufenthalt. Der\n[DFV-KlinikSchutz](/krankenhauszusatzversicherung/) macht Sie zum Privatpatienten im Krankenhaus inkl. Auslandskrankenversicherung.\nFAQ zum Thema Nesselsucht\nIst Nesselsucht ansteckend?\nNein, die Hauterkrankung ist nicht ansteckend. Die Ursachen der Nesselsucht können unterschiedlich sein. Verbirgt sich hinter den sichtbaren Hautveränderungen jedoch eine Infektionserkrankung, kann diese durchaus ansteckend sein. Eine Nesselsucht sollte in jedem Fall ärztlich untersucht werden, um die passende Therapie in die Wege zu leiten.\nIst Nesselsucht gefährlich?\nTypische Symptome einer Nesselsucht sind gerötete Haut, Quaddeln (juckende Hautbläschen) und Schwellungen von Haut oder Schleimhaut (Angioödeme). Die Krankheit ist in der Regel nicht gefährlich. Allerdings kommt es manchmal vor, dass die Schleimhaut in den Atemwegen anschwillt, zum Beispiel im Rachen oder am Kehlkopf. Dies kann lebensbedrohlich sein. In einem solchen Fall muss man sofort den Notarzt informieren.\nWie lange hat man Nesselsucht?\nMeist verschwindet eine Nesselsucht innerhalb kurzer Zeit wieder. Zeigen sich Quaddeln und Juckreiz jedoch länger als sechs Wochen, leidet der Betroffene an einer chronischen Urtikaria. Ist der Auslöser bekannt, kann man die Krankheit behandeln und sie so zum Abklingen bringen. Ist es jedoch nicht möglich, die Ursache zu ermitteln, können in der Regel zumindest die Symptome gelindert werden. Man weiß, dass eine chronische Nesselsucht in jedem Fall im Laufe der Zeit abheilt. Manchmal geschieht dies allerdings erst nach Jahren oder gar Jahrzehnten.\nWas ist eine induzierbare Urtekaria?\nDiese Nesselsucht wird durch äußere Reize, wie Druck, eng anliegende Kleidung, Wärme, Licht, bestimmte Substanzen in Lebensmitteln oder Medikamenten, ausgelöst. Betroffene werden im Rahmen der Diagnostik oft dazu angehalten, ein Urtikaria-Tagebuch zu führen. Wenn die Ursache der Urtekaria erkannt wurde, lässt sie sich gut therapieren.\nWodurch entsteht eine spontane Urtikaria?\nHäufig wird sie durch einen akuten Infekt ausgelöst. Aber auch allergische Reaktionen können zu den Hautveränderungen führen. Beispielsweise aufgrund eines Wespen- oder Bienenstichs, durch bestimmte Nahrungsmittel oder ein Arzneimittel. Oft findet man aber auch keine Ursache für die spontane Urtikaria.\nQuellen\n- Fritsch, Peter und Schwarz, Thomas: Dermatologie und Venerologie, Springer Verlag, 3. Auflage 2018\n- Gesenhues, Stefan et al: Praxisleitfaden Allgemeinmedizin, Urban & Fischer Verlag/Elsevier GmbH, 8. Auflage 2017\n- Heppt, Werner und Bachert, Claus: Praktische Allergologie, Georg Thieme Verlag, 2. Auflage 2010\n- Deutsche Dermatologische Gesellschaft: “Hauterkrankungen in Pandemiezeiten: Neue Erkenntnisse zur Therapie des überreagierenden Immunsystems bei Psoriasis, Neurodermitis und Urtikaria“,\n[www.derma.de](http://www.derma.de)(Abruf 17.06.2021)\n- S3-Leitlinie Urtikaria der Deutschen Gesellschaft für Allergologie und klinische Immunologie (DGAKI), Stand 2011,\n[www.dgaki.de](http://www.dgaki.de)(Abruf 18.06.2021)\n- Deutscher Zentralverein Homöopathischer Ärzte e.V.,\n[www.homoeopathie-online.info](http://www.homoeopathie-online.info)(Abruf 21.06.2021)\n- Deutsche Homöopathie-Union Karlsruhe, Homöopathisches Repetitorium, Ausgabe 2006\n- Deutsche Akupunktur Gesellschaft:\n[www.deutsche-akupunktur-gesellschaft.de](http://www.deutsche-akupunktur-gesellschaft.de)(Abruf 21.06.2021)\nAlle Angaben ohne Gewähr.", "language": null, "image": "https://www.deutsche-familienversicherung.de/fileadmin/_processed_/2/b/csm_nesselsucht_9d5fb55c3e.jpg", "pagetype": "article", "links": ["/", "#", "#", "/", "https://www.deutsche-familienversicherung.de/versicherungen/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/ambulant/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/auslandskrankenversicherung/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/krankengeld/", "https://www.deutsche-familienversicherung.de/krankenhauszusatzversicherung/", "https://www.deutsche-familienversicherung.de/pflege/pflegezusatzversicherung/", "https://www.deutsche-familienversicherung.de/versicherungen/unfallversicherung/", "https://www.deutsche-familienversicherung.de/zahnversicherungen/zahnzusatzversicherung/", "https://www.deutsche-familienversicherung.de/zahnversicherungen/zahnzusatzversicherung/zahnzusatzversicherung-fuer-kinder/", "https://www.deutsche-familienversicherung.de/sachversicherung/", "https://www.deutsche-familienversicherung.de/sachversicherung/kombiversicherung/", "https://www.deutsche-familienversicherung.de/sachversicherung/hausratversicherung/", "https://www.deutsche-familienversicherung.de/privathaftpflicht/", "https://www.deutsche-familienversicherung.de/tierkrankenversicherung/", "https://www.deutsche-familienversicherung.de/tierkrankenversicherung/hundekrankenversicherung/", "https://www.deutsche-familienversicherung.de/tierkrankenversicherung/katzenkrankenversicherung/", "https://www.deutsche-familienversicherung.de/sachversicherung/hundehaftpflicht/", "https://www.deutsche-familienversicherung.de/on-demand/24h-unfallversicherung/", "https://www.deutsche-familienversicherung.de/on-demand/24h-unfallversicherung/", "https://www.deutsche-familienversicherung.de/kundenservice/", "https://www.deutsche-familienversicherung.de/ratgeber/", "https://www.deutsche-familienversicherung.de/zahnversicherungen/zahnzusatzversicherung/ratgeber/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/wurzelbehandlung-so-kann-ihr-zahn-erhalten-werden/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/zahnimplantat-kosten-damit-muessen-sie-rechnen/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/veneers-kosten-arten-pro-kontra/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/zahnkrone-arten-behandlung-und-kosten/", "/zahnversicherungen/zahnzusatzversicherung/ratgeber/artikel/zahnspange-fuer-erwachsene-und-kinder-arten-kosten/", "https://www.deutsche-familienversicherung.de/krankenhauszusatzversicherung/ratgeber/", "/krankenzusatzversicherung/ratgeber/artikel/corona-impfung-wirkung-ablauf-nebenwirkungen/", "/krankenzusatzversicherung/krankengeld/ratgeber/artikel/krankengeld-anspruch-dauer-hoehe-berechnung/", "/krankenhauszusatzversicherung/ratgeber/artikel/grippe-influenza-symptome-behandlung-verlauf/", "/krankenhauszusatzversicherung/ratgeber/artikel/nierenschmerzen-ursachen-symptome-therapie/", "/krankenzusatzversicherung/krankengeld/ratgeber/artikel/krankengeld-und-krankentagegeld-im-vergleich/", "https://www.deutsche-familienversicherung.de/pflege/pflegezusatzversicherung/ratgeber/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/pflegereform-alle-neuigkeiten-im-ueberblick/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/wann-liegt-pflegebeduerftigkeit-vor/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/pflegeantrag-so-wird-er-richtig-gestellt/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/pflegefall-angehoerige-muessen-zahlen/", "/pflege/pflegezusatzversicherung/ratgeber/artikel/pflegegrade-definition-voraussetzungen-und-kriterien/", "https://www.deutsche-familienversicherung.de/tierkrankenversicherung/ratgeber/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/zwingerhusten-infektioese-tracheobronchitis-ursachen-symptome-therapie/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/arthrose-beim-hund-ursachen-symptome-behandlung/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/telemedizin-fuer-hund-katze-co/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/hundehaftpflicht-pflicht/", "/tierkrankenversicherung/hundekrankenversicherung/ratgeber/artikel/blindenhunde-alle-infos-zu-voraussetzungen-ausbildung-und-kosten/", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/erholsamer-urlaub/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/reiseapotheke-was-muss-unbedingt-ins-gepaeck/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/gesunde-zucker-alternativen/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/urlaub-mit-dem-haustier/", "/krankenzusatzversicherung/auslandskrankenversicherung/ratgeber/artikel/krank-im-urlaub-jetzt-vorsorgen/", "https://www.deutsche-familienversicherung.de/ratgeber/recht-wohnen-eigentum/", "/privathaftpflicht/ratgeber/artikel/mietsachschaeden-in-der-privaten-haftpflichtversicherung/", "/sachversicherung/hausratversicherung/ratgeber/artikel/hausratversicherung-wohnungswechsel/", "/sachversicherung/hausratversicherung/ratgeber/artikel/kurzschluss-und-ueberspannungsschaeden/", "/sachversicherung/ratgeber/artikel/mehr-geld-vom-staat-versicherungen-richtig-von-der-steuer-absetzen/", "/privathaftpflicht/ratgeber/artikel/drohnenversicherung/", "https://www.deutsche-familienversicherung.de/sachversicherung/ratgeber/", "https://www.deutsche-familienversicherung.de/ueber-uns/", "https://www.deutsche-familienversicherung.de/ueber-uns/unternehmen/", "https://ir.deutsche-familienversicherung.de/websites/dfv/German/0/investor-relations.html", "https://www.deutsche-familienversicherung.de/ueber-uns/verantwortung/", "https://www.deutsche-familienversicherung.de/ueber-uns/digitaler-service/", "https://www.deutsche-familienversicherung.de/ueber-uns/karriere/", "https://www.deutsche-familienversicherung.de/ueber-uns/presse/", "#", "/kundenservice/kontakt/", "https://ir.deutsche-familienversicherung.de/websites/dfv/German/0/investor-relations.html", "https://www.deutsche-familienversicherung.de/ueber-uns/presse/", "https://www.deutsche-familienversicherung.de/ueber-uns/karriere/", "https://auth.dfv-portal.de/auth/login", "/kundenservice/kontakt/", "/krankenzusatzversicherung/ambulant/", "/krankenzusatzversicherung/ambulant/", "/krankenhauszusatzversicherung/", "/krankenhauszusatzversicherung/", "/krankenhauszusatzversicherung/", "http://www.derma.de", "http://www.dgaki.de", "http://www.homoeopathie-online.info", "http://www.deutsche-akupunktur-gesellschaft.de", "/krankenhauszusatzversicherung/ratgeber/artikel/brustkrebs-mammakarzinom-ursachen-symptome-therapie/", "/krankenhauszusatzversicherung/ratgeber/artikel/kreuzbandriss-kreuzbandruptur-ursachen-symptome-und-behandlung/", "/krankenhauszusatzversicherung/ratgeber/artikel/respiratorische-synzytial-virus-infektion-rsv-symptome-verlauf-und-behandlung/", "/krankenhauszusatzversicherung/ratgeber/artikel/leistenbruch-ursachen-symptome-behandlung/", "/krankenhauszusatzversicherung/ratgeber/artikel/asthma-ursachen-symptome-therapie/", "/krankenhauszusatzversicherung/ratgeber/artikel/magenschleimhautentzuendung-gastritis-ursachen-symptome-therapie/", "#newssection0", "#newssection1", "#newssection2", "#newssection3", "#newssection4", "#newssection5", "#newssection6", "#newssection7", "#newssection8", "#newssection9", "#newssection10", "#newssection11", "#newssection12", "https://www.deutsche-familienversicherung.de/ueber-uns/unternehmen/", "https://www.deutsche-familienversicherung.de/ueber-uns/presse/", "https://ir.deutsche-familienversicherung.de/websites/dfv/German/0/investor-relations.html", "https://www.deutsche-familienversicherung.de/ueber-uns/karriere/", "https://www.deutsche-familienversicherung.de/ratgeber/", "https://www.deutsche-familienversicherung.de/versicherungen/", "https://www.deutsche-familienversicherung.de/affiliate-partner/", "https://makler.deutsche-familienversicherung.de/", "https://www.facebook.com/Deutsche.Familienversicherung", "https://www.instagram.com/deutsche_familienversicherung/", "https://twitter.com/DFV_AG", "https://www.youtube.com/channel/UCl2taGa-0c5MRXHZnKEx_cw", null, "https://www.deutsche-familienversicherung.de/datenschutz/", "https://www.deutsche-familienversicherung.de/impressum/", "https://www.deutsche-familienversicherung.de/nutzungsbedingungen/", "/", "https://www.google.com/chrome/", "https://www.mozilla.org/", "https://www.microsoft.com/edge"]}