{"title": "PDF", "author": "PDF", "url": "https://uke.uni-hamburg.de/dateien/zentren/universitaeres-transplantations-centrum/dokumente/merkbl%C3%A4tter-(verschiedener-inhalt-noch-aufteilen)/patienteninfo-sars-cov-2-impfung-ver16_310822_clear.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n  \n \n \n                        \nGerichtsstand: Hamburg  \nKörperschaft des öffentlichen Rechts  \nUSt-Id: DE 21 8618 948  Bank: Hamburg Commercial Bank AG  \nBIC: HSHNDEHH | Konto: 104 364 000  \nIBAN: DE97 2105 0000 0104 3640 00  Vorstandsmitglieder:  \nProf. Dr. Burkhard Göke (Vorstandsvorsitzender)  \nJoachim Prölß l Prof. Dr. Blanche Schwappach -Pignataro l Marya Verdel  \n    Universitätsklinikum Hamburg -Eppendorf  \nUniversitäres Transplantations  –\nCentrum   \nUTC-Direktor  \nPD Dr. Florian Grahammer  \n \nMartinistraße 52  \nNeues Klinikum O 10  \n20246 Hamburg  \n \nSekretariat  \nTelefon:  +49 (0) 40 7410 -28700  \nFax: +49 (0) 40 7410 -40700  \ntransplantation@uke.de  \nwww.uke.de  \n \n \n \n \n \n \n \n \nInformation zur SARS -CoV-2 (Corona -Virus) Impfung  und Therapie  (Stand \n01.09.2022 ) \n \n \nLiebe Patientin, lieber Patient!  \n \nVerständlicherweise erreichen uns derzeit viele Anfragen von Organtransplantierten zur \nSchutzimpfung gegen SARS -CoV-2.  \nWir stellen hier für Sie unseren aktuellen Kenntnisstand dar. Bitte beachten Sie, dass sich die \nPandemie sehr dynamisch entwickelt und die Gegebenheiten  sich laufend ändern.  \n \nDie Europäische Arznei mittel -Behörde EMA hat bisher eine Zulassung für die Impfstoff e der \nHersteller Bio nTech/Pfizer , Moderna , Astra Zeneca , Johnson&Johnson  und Novavax  erteilt . \nDie Testung weiterer Impfstoffe  u.a. auch weiterer Totimpfstoffe (Valneva , Sanofi -Genzyme ) \nhat begonnen, über ein Zulassungsdatum ist aktuell noch nichts bekannt . \nBeachten Sie zum Thema Impfung auch:  \nRKI – Impfen – COVID -19 und Impfen: Antworten auf häufig gestellte Fragen (FAQ)  \n \nZum jetzigen Zeitpunkt gehen die Fachgesellschaften  und wir  davon aus, dass alle auf mRNA \nbasierenden Impfstoffe (z.B. von den Firmen Bio nTech/Pfizer, Moderna) , die Vektorimpfstoffe \n(z.B. AstraZeneca, Johnson&Johnson  und der russ. Impfstoff Sputnik V)  sowie  die Protein-\nimpfstoffe ( z.B. Novavax)  für unsere Patient :innen  sicher sind, da es sich um sogenannte „To-\ntimpfstoffe“ handelt. Der Impfstoff von AstraZeneca und der Impfstoff von Johnson&Johnson \nwerden  wegen seltener , aber gefährlicher Nebenwirkungen (Abfall der Blutplättchen, Throm-\nbosen der Hirnvenen) von der STIKO nur für ältere Patient:innen  über 60 Jahren  empfohlen.  \nBei Patient:innen  unter 30 Jahren sollte gemäß Empfehlung der STIKO nur der Impfstoff von \nBiontech/Pf izer eingesetzt werden, da die -absolut zwar sehr geringen - Fallzahlen an Herz-\nmuskelentzündung nach mRNA -Impfung bei dem Impfstoff von Moderna höher sind.  Zum \n05.09. soll ein modifizierter , an die Omikronvariante angepasster m RNA Impfstoff von Biontech  \nauf den Markt kommen. Weitergehende Informationen und Empfehlungen zu diesem liegen \naktuell noch nicht vor.  \nDie als Impfantwort gemessenen Antikörperwerte  bei transplantierten Patienten sind leider \nniedriger als in der Normalbevölkerung , so dass unabhängi g von der Impfung weiterhin alle \nAHA+A+L -Regeln (Abstand halten, Hygiene beachten, Alltagsmaske [am besten FF P2], \nCorona -Warn -App herunterladen und regelmäßig lüften) beachtet werden sollten.    \n Universitäres Transplantations -Centrum  Seite 2/2 \nIm Januar 2022 entschied sich die STIKO zur Empfehlung  einer vi erten Impfung für immun-\nsupprimierte Patient:innen (als 2. Booster) . Diese soll 3 Monate  nach Drittimpfung durchge-\nführt werden. Wir empfehlen außerdem die Impfung aller Haushaltsangehörigen älter als 5 \nJahre, um den Schutz immunsupprimierter  Personen  zu erhöhen.  \nFür Kinder im Alter von 5 -11 Jahren  und Jugendliche im Alter von 12 -18 Jahren empfiehlt die \nSTIKO die Impfung mit dem Impfstoff von BionTech/ Pfizer . Für Kinder unter 5 Jahren sind \nsowohl von BionTech/Pfizer als auch Moderna Studiendaten für ei ne Zulassung eingereicht \nworden, eine Entscheidung der EMA ist ausstehend.  \nSollten Sie als Transplantierte:r Symptome einer COVID -19-Erkrankung bekommen oder Kon-\ntakt zu einer/m Infizierten gehabt haben, lassen Sie sich bitte umgehend testen  (Antigentest)  \nund nehmen Sie Kontakt mit der für Sie zuständigen Transplant ations ambulanz auf. In Zusam-\nmenarbeit mit unserer Infektiologie würden wir in Abhängigkeit Ihres Risikoprofils  und Ihrer \nImmunsuppression  dann über eine in der Frühphase der Infektion (< 5 Tage) wirks ame The-\nrapie entscheiden . Diese kann je nach Konstellation entweder in Form einer Infusion oder  als \nTablettentherapie erfolgen.   \nAm 24.03.2022 hat die EMA das Medikament Evusheld© zugelassen. Evusheld© ist eine Kom-\nbination aus zwei Antikörpern die bei Hochrisikopatienten, die keine Impfantwort aufgebaut \nhaben , als Prophylaxe vor einer SARS -CoV 2 -Infektion gegeben werden kann. Bei Fragen \nhierzu nehmen Sie bitte Kontakt mit der für Sie zuständigen Transplant ationsambulanz auf.   \nGenerell sollten sich transplant ierte Patient: innen darüber hinaus gemäß den aktuellen Emp-\nfehlung en der Ständigen Impfkommission (STIKO) impfen lassen . Hierfür bieten wir Ihnen in \nder Leber - und Nierentransplantationsambulanz des UKE (Gebäude O 10 im Erdgeschoss) \nweiterhin unsere offene Impfsprechstunde am Mittwoch von 12.00 Uhr bis 14.00  Uhr an, \nzu der Sie auch ohne Termin mit Ihrer Krankenkassenkarte z ur Impfberatung kommen können \nbzw. uns auch telefonisch unter 040 -7410 -27908 kontaktieren können.   \n \nDieses Infoblatt wird laufend aktualisiert.  \n \nEs grüßt Sie  herzlich,  \n \nIhr UTC -Team am UKE  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}