{"title": "ätherische öle: Beliebte & empfohlene Bücher bei LovelyBooks", "author": "Eliane Zimmermann", "url": "https://prod.kubernetes-lb.paragon-systems.de/stoebern/empfehlung/aetherische-oele/", "hostname": "paragon-systems.de", "description": "Auf der Suche nach guten ätherische öle Büchern? Hier findest du alle Bücher, die LovelyBooks-Leser*innen mit dem Tag \"ätherische öle\" gekennzeichnet ...", "sitename": "LovelyBooks", "date": "2017-07-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Bücher mit dem Tag \"ätherische öle\"\n13 Bücher\n[Eliane Zimmermann](/autor/Eliane-Zimmermann/) [Aromatherapie](/autor/Eliane-Zimmermann/Aromatherapie-1212017605-w/)(4)Aktuelle Rezension von: TanteEviEliane Zimmer\nAromatherapie\nISBN-13: 978-3424153132\n240 Seiten\nWorum geht es?Aromatherapie ist eine seit vielen Jahren bewährte Methode, alltägliche Beschwerden wie Kopfschmerzen, Hautprobleme, Infekte, Frauenleiden und vieles mehr mit natürlichen Mitteln zu lindern.\nIn diesem Standardwerk versammelt die renommierte Expertin Eliane Zimmermann ihr umfangreiches Wissen zur wirksamen Therapie mit Aromaölen und erklärt alle Zusammenhänge kompetent und für Laien leicht verständlich. Sie informiert detailliert über die praktische Anwendung der Pflanzenöle in den verschiedensten Krankheitssituationen im Familienalltag. Mit ausführlichem alphabetischen Verzeichnis der ätherischen Öle und ihrer Wirkung sowie einem nach Beschwerden geordneten Kapitelaufbau.\nMeine Meinung\nHierbei handelt es sich um ein klassisches Sachbuch. Zunächst wird leichte verständlich ein Basiswissen über die Ursprünge der Aromatherapie vermittelt. Weiter werden dann die folgenden Themenschwerpunkte behandelt:\n- Die Pflanze- unterschätztes Lebewesen\n- Ätherische Öle von A-Z\n- Fette Pflanzenöle von A-Z\n- Hydroltate- Schönheitselixiere mit sanfter Heilwirkung\n- Praktische Aromatherapie für die Familie\nAm Ende des Buches findet man viele Rezepte für die praktische Anwendung der Aromatherapie. Ich habe bereits mit der ersten einfachen Umsetzung begonnen. In meinem Schlafzimmer steht nun eine Aromaduftlampe die mit Lavendelöl den Raum beduftet. Lavendel soll ja bekanntlich für einen ruhigen Schlaf sorgen. Allerdings ist das sicherlich Geschmackssache. Ich persönlich liebe Lavendel, kenne aber auch viele Menschen, die den Duft abstoßend finden.\nAber gerade bei Erkältungskrankheiten und kleinen Zimperlein werde ich zukünftig sicherlich auf die Rezepte in diesem Buch zurück greifen. Mir tun Düfte einfach gut!\nFazit\nEin interessantes Sachbuch, welches ein Basiswissen vermittelt und Lust macht sich intensiver mit dem Thema auseinander zu setzen.\n[Michael Kraus](/autor/Michael-Kraus/) [Ätherische Öle für Körper, Geist und Seele](/autor/Michael-Kraus/Ätherische-Öle-für-Körper-Geist-und-Seele-143597130-w/)(4)Aktuelle Rezension von: SelketMein Lieblingsbuch zum Nachschlagen der Bedeutung und Wirkung ätherischer Öle. [Michèle Brunnmeier](/autor/Michèle-Brunnmeier/) [Natürlich](/autor/Michèle-Brunnmeier/Natürlich-3580852574-w/)(1)Aktuelle Rezension von: Buechergarten\n》INHALT:\nDie Natur ist eine Künstlerin...\n...und die Natur schenkt uns in großzügiger Weise all das, was wir brauchen, um uns wohlzufühlen und auch unser Zuhause wohlig schön zu gestalten. Michèle Brunnmeier und Stephanie Friedrich, zwei stilbewusste Designerinnen und leidenschaftliche Gärtnerinnen, lassen sich beim Handarbeiten und Gestalten gerne von der Natur inspirieren. In ihrem ersten gemeinsamen Buch verbinden sie nun ihre kreativen Impulse und geben, unterstützt von Eva-Maria Walle von www.plantawalle.org, zudem auch Anzucht- und Anbautipps. Aus Kräutern und Blumen im Zusammenspiel mit anderen Materialien und in zeitlosem Design entstehen so behagliche Wohlfühl- und Wohnaccessoires, heilsame Wickel und duftende Balsame, kostbare Badezusätze, feines Räucherwerk, edle Aroma- und Blütenkerzen, Gestricktes aus natürlich gefärbten Garnen und vieles andere mehr, was Körper, Geist und Seele stärkt und beglückt.\n》EIGENE MEINUNG:\nBei „Natürlich“ hat mich ganz klar das wunderschöne Cover angelockt! Die natürlichen Farben, die schlichte Schönheit – ich bin begeistert. Hinzu kommt, dass sich die außergewöhnlich schönen, stimmungsvollen und zum Nachmachen anregenden Fotografien durch das komplette Buch ziehen! Einfach toll!\nSchon beim ersten Blick ins Inhaltsverzeichnis hat mir mein e-Book auf jeden Fall eines gezeigt: In diesem Buch steckt so viel mehr, als zu vermuten wäre! Besonders gefallen haben mir dabei die Kapitel zum Färben, zur Kerzenwerkstatt, den ätherischen Ölen sowie der Körper- und Sinnespflege. Auch einige Nähstücke interessieren mich, allerdings muss ich mir durch die elektr. Schnittmuster hier erst einen Plan zu Recht legen.\nIn den vielfältigen Kapiteln finden sich interessante Fakten, Tipps, Tricks, Anleitungen, Ideen, Anwendungsbereiche, Varianten, Techniken, Eigenschaftenbeschreibungen, Erfahrungswerte, Rezepte uvm. Etwas zu kämpfen hatte ich mit der teils sehr kleinen Schrift und einigen Rechtsschreib-/Zeichensetzungsfehlern.\nInhalt:\n- Der Anfang und der Anbau von Kräutern\n- Kräuter und Blüten trocknen\n- Augen- und Gaumenschmaus mit Blüten und Kräutern\n- Mit Kräutern und Blumen färben und drucken\n- Räuchern mit Kräutern und Blumen\n- Kerzenwerkstatt\n- Nähen mit Kräutern und Blüten\n- Meditieren mit Kräutern\n- Wohlfühl-Accessoires\n- Wickel und Auflagen im Alltag\n- Ätherische Öle\n- Duftende Körper- und Sinnespflege\nEin ausführlicher Anhang mit Schnittmustern, (Bezugs-)Quellen, weiteren Hinweisen, Dankeschön, Autorinnenporträts und Imperessum schließen das Buch ab.\n》FAZIT:\nWunderschöne Gestaltung, vielfältiger Inhalt, anregende Ideen, Rezepte, Hintergrundwissen uvm.\n[Piper Rayne](/autor/Piper-Rayne/) [Kisses from the Guy next Door (Baileys-Serie 2)](/autor/Piper-Rayne/Kisses-from-the-Guy-next-Door-Baileys-Serie-2-2632184488-w/)(216)Aktuelle Rezension von: lolbuecher\nIch tat mir etwas schwer mit Brooklyn. Wieso arbeitet sie als Zimmermädchen und kommt gerade so über die Runden und hat keinen Anteil am Familienimperium?\nUnd Wyatt? Wenn ein Mann seines Alters noch den sprichwörtlichen Tritt in den Hintern von seiner Mutter braucht, damit er auf die richtige Spur kommt, dann könnte er mir gestohlen bleiben. Aber auch für deren Verzeihung gegenüber ihrem Mann konnte ich wenig Verständnis aufbringen.\nDas Buch ist zwar unterhaltsam, wenn man über einige Dinge hinwegsieht.\n[Anita Bechloch](/autor/Anita-Bechloch/) [Easy Glow](/autor/Anita-Bechloch/Easy-Glow-2034640684-w/)(3)Aktuelle Rezension von: Highlander\nDa ich aktuell viel zum Thema Nachhaltigkeit lese und mache, habe ich mich sehr auf das Buch \"Easy Glow\" gefreut, um auch im Bad mehr auf eigene Produkte umzusteigen.\nDas Problem ist aber oft, dass ein DIY-Buch zwar tolle Ideen liefert, aber auch unendlich viele Zutaten in einem Rezept aufführt, die in der Regel keiner im Haus hat. Bevor ich aber zum Inhalt komme, kurz etwas zum Design. Das Buch ist sehr ansprechend und vor allem übersichtlich gestaltet. Die einzelnen Seiten sind nicht überfrachtet, sondern klar strukturiert. Die einzelnen Rezepte sind sehr verständlich erklärt und mit nur drei Zutaten sind die Basics geschaffen. Alles darüber ist dann die Kür! Zu Beginn gibt es noch einige hilfreiche Tipps und Argumente für Naturkosmetik. Die Hauptzutaten werden detailliert vorgestellt. Praktisch zu wissen wäre noch, wo denn exotische Zutaten wie Cupuacubutter, Brokkolisamenöl oder Tonerde gekauft werden können. Schnell erkenne ich, was der Vorteil von dem Ganzen ist (für mich vor allem: weniger Müll, weniger Chemie an meinem Körper und in der Umwelt und auf lange Sicht günstiger). Nachdem ich dann überzeugt von dem Konzept war, ging es schon an die Rezepte.\nDie größte positive Überraschung bei diesem Buch war sicher die Tatsache, dass ich nicht mal einkaufen gehen musste, bevor ich die ersten Kosemtika selbst herstellen konnte. Zwar sind viele Zutaten schon eher ausgefallen, aber die Enzym-Maske beispielsweise konnte ich innerhalb kürzester Zeit herstellen. Jeder der Honig, Obst und Joghurt daheim hat, wird das auch können! Mit ein paar (ätherischen) Ölen und Kakaobutter funktionieren dann auch andere Rezepte einwandfrei. Besonders beliebt bei meiner Tochter ist das Bade-Fizz, denn da sprudelt das Wasser so schön :-) Für mich waren die selbst erstellte Zahnpasta sowie das Aroma-Roll-On echte Highlights.\nWenn man von den teilweise doch eher speziellen Zutaten absieht, sind die meisten Ideen im Buch wirklich ansprechend und echte Alternativen zu gekauften Kosmetika. Was mir gefehlt hat, waren die (wenigen) wichtigen Kosmetika für Männer. Klar, Deoalternativen sind dabei, aber ein Aftershave oder vielleicht sogar Rasierschaum müsste doch auch natürlich herstellbar sein, oder? Das Buch richtet sich vornehmlich an Frauen, aber was für ein cooles Geschenk wäre denn ein selbstgemachtes Rasierwasser zum Geburtstag? Und dann auch noch gut für die Umwelt!\nWie umweltschonend das Ganze ist, hängt zusätzlich noch von der Verpackung der Inhaltsstoffe ab, aber (ätherische) Öle oder Sheabutter und Co. sind dann doch meistens in Glas, Papier oder gar nicht verpackt, also auch nachhaltiger als das Fertigprodukt.\nIch bin sicher, dass ich mit diesem Buch noch viel Freude haben und bereiten werde und freue mich, dass endlich so ein Buch auf dem Markt ist. Denn die Inhaltsstoffe der meisten Kosmetika versteht man wohl nur noch mit einem Doktor in Chemie!\nDas Buch ist im Graefe Unzer Verlag erschienen (ISBN: 978-3-8338-6865-8) und kostet 16,99 €. Wer Gewissheit haben möchte, was er sich auf die Haut aufträgt, seinen Wissensschatz vergrößern und dabei noch der Umwelt helfen möchte, trifft mit diesem Buch sicher die richtige Entscheidung!\n[Maria L. Schasteen](/autor/Maria-L.-Schasteen/) [Duftmedizin](/autor/Maria-L.-Schasteen/Duftmedizin-1237811576-w/)(4)Aktuelle Rezension von: Kleine8310\nDer Einstieg in das Buch ist mir gut gelungen. Maria L. Schasteen hat einen angenehmen Schreibstil und auch die fachlichen Beschreibungen sind gut verständlich. Da ich mich schon eine Weile für die Aromatherapie interessiere war ich auf dieses Buch sehr gespannt. Der Aufbau des Buches hat mir gut gefallen. Das Cover und die Fotos, die die Inhalte ergänzen sind schön gemacht und passend zu den Texten.\nWas mir leider schnell aufgefallen ist, ist, dass die Autorin doch sehr stark in eine Richtung geht, die mir fast schon wie Werbung vorkam. Sie preist die Öle, die \"nach therapeutischem Standard\" hergestellt sind extrem an und es wird auch auf eine Firma verwiesen. Ich finde es gut auf eine hohe Qualität hinzuweisen, aber in dieser Form hat es mich eher gestört, als begeistert.\nDie Inhalte sind komplex und die Autorin lässt viele Erfahrungsberichte mit einfliessen. Was die fachliche Richtigkeit der Aussagen angeht bin ich etwas zwiegespalten. Ich finde manche Dosierungen in diesen Mengen doch schon bedenklich und würde dieses Buch Neueinsteigern in diese Therapieform nicht uneingeschränkt empfehlen. Auch die Beispiele zu sehr starken Blutungen oder dem Schlaganfall, fand ich nicht so gut. Die Autorin erwähnt zwar zunächst den Notarzt zu alarmieren, aber mal ganz ehrlich, wer ist in einer Notfallsituation dann in der Lage noch ätherische Öle anzuwenden? Ich würde da aufgrund meines Wissens eher auf die medizinisch empfohlenen Erstmaßnahmen verweisen und danach auch handeln.\nPositiv:\n* ansprechender Buchaufbau\n* passende Bebilderung\n* verständlicher Schreibstil\nNegativ:\n* für mich waren manche Angaben und Hinweise nicht nachvollziehbar und ich finde\nsie für Neueinsteiger in die Thematik auch nur bedingt ratsam\n\"Duftmedizin\" ist ein toll aufgebautes Buch, welches mir persönlich, zuviele Werbesätze enthielt und einen leichten Tunnelblick mitbrachte. Ich hätte mir fachlich etwas mehr an Vergleichen gewünscht und fand manche Empfehlungen zur Anwendung nicht nachvollziehbar! Von mir gibt es daher lediglich und mit einem zugedrückten Auge, 2,5 gutgemeinte Rosen, aufgerundet auf 3.\n[Eva Goris](/autor/Eva-Goris/) [Der Duft-Code](/autor/Eva-Goris/Der-Duft-Code-744427262-w/)(1)Noch keine Rezension vorhanden [Jean Pütz](/autor/Jean-Pütz/) [Gesundheit mit Kräutern und Essenzen. 1000 Anregungen und Rezepte](/autor/Jean-Pütz/Gesundheit-mit-Kräutern-und-Essenzen-1000-Anregungen-und-Rezepte-143717830-w/)(2)Noch keine Rezension vorhanden [Eva Marbach](/autor/Eva-Marbach/) [Ätherische Öle](/autor/Eva-Marbach/Ätherische-Öle-1343700180-w/)(1)Noch keine Rezension vorhanden [Vivien Keller](/autor/Vivien-Keller/) [So duftet Glück](/autor/Vivien-Keller/So-duftet-Glück-2023464548-w/)(6)Aktuelle Rezension von: Chaoskenda\nÄtherische Öle sind dufte.\nNein im Ernst, das Thema ist unglaublich spannend und umfangreich.\nBeim ersten Blick fällt mir die ansprechende Gestaltung auf und ebenso die Haptik von dem Papier. Nach einem kurzen Vorwort geht es direkt in die „Welt der Naturdüfte“ die eine Gelungene Einleitung darstellt. Hier erfahre ich bereits einiges zu den Grundlagen.\nIm Anschluss geht es in die Bereiche „Zu Hause“, „Unterwegs“ „Gesundheit“, „Schönheit“, „Liebe“, „Weiblichkeit“, „Arbeit“, „Auszeit“, „Neubeginn“ und „Pflanzenwissen“.\nHier sind einige Informationen zu den Pflanzen zu finden, auch Tipps der Autorinnen und die Rezepte. Zitate bekannter Menschen untermalen die Einleitungen und Ausführungen ebenso wie die Abbildungen. Im Bereich „Pflanzenwissen“ sind die Pflanzen sehr ansprechend dargestellt und vorgestellt. Hier sind auch Anwendungen (psychisch und körperlich) und ebenso die jeweiligen Wirkungen aufgezeigt. Viele Tipps und Informationen ziehen sich durch die Seiten.\nMir hat „So duftet Glück“ sehr gut gefallen. Die Verpackung und ebenso das Innenleben. Die Informationen sind verständlich und sehr ansprechend dargestellt. Die vielen Rezepte sind sehr überzeugend und gerade die Informationen die die Autorinnen noch preis geben machen es noch persönlicher. Die Zubereitung der Rezepte ist einfach und auch die Beschreibungen sind sehr gelungen und stimmig. Insgesamt ist „So duftet Glück“ ein super Nachschlagewerk für „Duftfreunde“.\nFazit:\n„So duftet Glück“ ist rundum überzeugend. Die Gestaltung, die Haptik und vor allem der Inhalt sind stimmig und konnten mich ansprechen. Die Rezepte sind super und auch die ganzen Informationen und Tipps sind sehr wertvoll. Die Abbildungen und Zitate runden die Informationen ab. Ich kann „So duftet Glück“ absolut empfehlen.\n[Aljoscha A. Schwarz](/autor/Aljoscha-A.-Schwarz/) [Licht für die Seele](/autor/Aljoscha-A.-Schwarz/Licht-für-die-Seele-143462710-w/)(2)Noch keine Rezension vorhanden [Magdalena Muttenthaler](/autor/Magdalena-Muttenthaler/) [The Easy Green Way](/autor/Magdalena-Muttenthaler/The-Easy-Green-Way-2577490045-w/)(11)Aktuelle Rezension von: Kathrin_Schroeder\nThe easy green way - nachhaltiger kochen, essen, wohnen, leben\nDieses Buch nimmt sich den kompletten Details an, von selbstgemachten Putzmitteln und Kosmetik über Kochen und Mealprep bis zu nachhaltigerem Anziehen und Wohnen. Alle Tipps und Ideen zusätzlich nach Jahreszeiten sortiert und immer wieder erklärt wie einfach sich alles in den Alltag einbauen lässt.\nLeider ist das für mich etwas zu gewollt und in einen vollen Arbeitstag nicht integrierbar.\nMorgenritual von etwa 2 Stunden, den Sonntag abend in der Küche um zu kochen, nochmal Brot zu backen und ggfls. etwas Mealprep für die kommende Woche...\nAls komplettes Konzept wie es der Titel verspricht für mich in keinster Weise umsetzbar - die Kraft habe ich nicht, schon garnicht jederzeit.\nTrete ich einen Schritt zurück, ignoriere den hohen Ansatz des Titels und nehme es als Fundgrube für einzelne Tipps, Rezepte oder Ideen finde auch ich diverses Interessantes in diesem Buch.\nFazit: Als Sammelsurium verschiedenster Ideen zur Nachhaltigkeit nicht schlecht. Die Ansprüche die der Titel vorstellt dürften nur für die Wenigsten im Alltag umsetzbar sein.\n#TheEasyGreenWay #NetGalleyDE #KathrinliebtLesen #Rezension #Ratgeber #Bookstagram\n[Susanne Fischer-Rizzi](/autor/Susanne-Fischer--Rizzi-/) [Poesie der Düfte](/autor/Susanne-Fischer--Rizzi-/Poesie-der-Düfte-1348204330-w/)(1)Noch keine Rezension vorhanden\n- 8\n- 12\n- 24", "language": null, "image": "https://prod.kubernetes-lb.paragon-systems.de/assets/logo.png", "pagetype": "website", "links": ["/", "/", "/leserunden-und-buchverlosungen/", "/charts/", "/buecher/Neuerscheinungen/", "/buecher/Lesenswert/", "/buecher/Bestseller/", "/community-award/", "/buecher/Hörbücher/", "/buecher/eBooks/", "/buecher/listen/", "/buecher/krimi-thriller/", "/buecher/fantasy/", "/buecher/literatur/", "/buecher/liebesroman/", "/buecher/jugendbuch/", "/buecher/historische-romane/", "/buecher/unterhaltung/", "/buecher/kochen-geniessen/", "/buecher/sachbuch/", "/buecher/kinderbuch/", "/buecher/science-fiction/", "/buecher/comic/", "/buecher/biografie/", "/buecher/erotische-literatur/", "/autoren/aktivste/", "/autoren/meistgelesen/", "/selfpublisher/meistgelesen/", "/selfpublisher/aktivste/", "/mitglieder/aktivste/", "/mitglieder/neueste/", "/lesung/", "/youngadultreads/", "/lovelykitchen/", "/lovelylounge/", "/crime-club/", "/amazon-publishing/", "/house-of-fantasy/", "/literatursalon/", "/autor/Eliane-Zimmermann/Aromatherapie-1212017605-w/", "/autor/Eliane-Zimmermann/", "/autor/Eliane-Zimmermann/Aromatherapie-1212017605-w/", null, "https://www.amazon.de/dp/342415427X?tag=lovelybooks-rtag-21", "https://www.awin1.com/cread.php?awinmid=14158&awinaffid=549373&clickref=rtag&ued=https%3A%2F%2Fwww.thalia.de%2Fshop%2Fhome%2Fwarenkorb%2Fadd%2F%3Fean%3D9783424154276%26skipStepZero%3Dtrue", "https://pdt.tradedoubler.com/click?a(3159314)p(249407)product(41320-40461818)ttid(3)url(https%3A%2F%2Fwww.hugendubel.de%2Fde%2Fbuch_gebunden%2Feliane_zimmermann-aromatherapie-40461818-produkt-details.html)epi(rtag)", "/autor/Michael-Kraus/Ätherische-Öle-für-Körper-Geist-und-Seele-143597130-w/", "/autor/Michael-Kraus/", "/autor/Michael-Kraus/Ätherische-Öle-für-Körper-Geist-und-Seele-143597130-w/", null, "https://www.amazon.de/dp/3923330162?tag=lovelybooks-rtag-21", "/autor/Michèle-Brunnmeier/Natürlich-3580852574-w/", "/autor/Michèle-Brunnmeier/", "/autor/Michèle-Brunnmeier/Natürlich-3580852574-w/", null, "https://www.amazon.de/dp/3772531342?tag=lovelybooks-rtag-21", "https://www.awin1.com/cread.php?awinmid=14158&awinaffid=549373&clickref=rtag&ued=https%3A%2F%2Fwww.thalia.de%2Fshop%2Fhome%2Fwarenkorb%2Fadd%2F%3Fean%3D9783772531347%26skipStepZero%3Dtrue", "https://pdt.tradedoubler.com/click?a(3159314)p(249407)product(41320-41831176)ttid(3)url(https%3A%2F%2Fwww.hugendubel.de%2Fde%2Fbuch_gebunden%2Fmichele_brunnmeier_stephanie_friedrich-natuerlich-41831176-produkt-details.html)epi(rtag)", "/autor/Piper-Rayne/Kisses-from-the-Guy-next-Door-Baileys-Serie-2-2632184488-w/", "/autor/Piper-Rayne/", "/autor/Piper-Rayne/Kisses-from-the-Guy-next-Door-Baileys-Serie-2-2632184488-w/", null, "https://www.amazon.de/dp/3548062660?tag=lovelybooks-rtag-21", "https://www.awin1.com/cread.php?awinmid=14158&awinaffid=549373&clickref=rtag&ued=https%3A%2F%2Fwww.thalia.de%2Fshop%2Fhome%2Fwarenkorb%2Fadd%2F%3Fean%3D9783548062662%26skipStepZero%3Dtrue", "https://pdt.tradedoubler.com/click?a(3159314)p(249407)product(41320-38083906)ttid(3)url(https%3A%2F%2Fwww.hugendubel.de%2Fde%2Ftaschenbuch%2Fpiper_rayne-kisses_from_the_guy_next_door-38083906-produkt-details.html)epi(rtag)", "/autor/Anita-Bechloch/Easy-Glow-2034640684-w/", "/autor/Anita-Bechloch/", "/autor/Anita-Bechloch/Easy-Glow-2034640684-w/", null, "https://www.amazon.de/dp/3833868651?tag=lovelybooks-rtag-21", "https://www.awin1.com/cread.php?awinmid=14158&awinaffid=549373&clickref=rtag&ued=https%3A%2F%2Fwww.thalia.de%2Fshop%2Fhome%2Fwarenkorb%2Fadd%2F%3Fean%3D9783833868658%26skipStepZero%3Dtrue", "https://pdt.tradedoubler.com/click?a(3159314)p(249407)product(41320-37043225)ttid(3)url(https%3A%2F%2Fwww.hugendubel.de%2Fde%2Febook_epub%2Fanita_bechloch-easy_glow-37043225-produkt-details.html)epi(rtag)", "/autor/Maria-L.-Schasteen/Duftmedizin-1237811576-w/", "/autor/Maria-L.-Schasteen/", "/autor/Maria-L.-Schasteen/Duftmedizin-1237811576-w/", null, "https://www.amazon.de/dp/3861910748?tag=lovelybooks-rtag-21", "https://www.awin1.com/cread.php?awinmid=14158&awinaffid=549373&clickref=rtag&ued=https%3A%2F%2Fwww.thalia.de%2Fshop%2Fhome%2Fwarenkorb%2Fadd%2F%3Fean%3D9783861910749%26skipStepZero%3Dtrue", "https://pdt.tradedoubler.com/click?a(3159314)p(249407)product(41320-26141423)ttid(3)url(https%3A%2F%2Fwww.hugendubel.de%2Fde%2Fbuch_gebunden%2Fmaria_l_schasteen-duft_medizin-26141423-produkt-details.html)epi(rtag)", "/autor/Eva-Goris/Der-Duft-Code-744427262-w/", "/autor/Eva-Goris/", "/autor/Eva-Goris/Der-Duft-Code-744427262-w/", "https://www.amazon.de/dp/3453200012?tag=lovelybooks-rtag-21", "https://www.awin1.com/cread.php?awinmid=14158&awinaffid=549373&clickref=rtag&ued=https%3A%2F%2Fwww.thalia.de%2Fshop%2Fhome%2Fwarenkorb%2Fadd%2F%3Fean%3D9783453200012%26skipStepZero%3Dtrue", "https://clk.tradedoubler.com/click?p=249407&a=3159314&epi=rtag&url=https%3A%2F%2Fwww.hugendubel.de%2Fde%2Fsearch%2F%3Fq%3DEva%20Goris%20Der%20Duft-Code", "/autor/Jean-Pütz/Gesundheit-mit-Kräutern-und-Essenzen-1000-Anregungen-und-Rezepte-143717830-w/", "/autor/Jean-Pütz/", "/autor/Jean-Pütz/Gesundheit-mit-Kräutern-und-Essenzen-1000-Anregungen-und-Rezepte-143717830-w/", "https://www.amazon.de/dp/3802561554?tag=lovelybooks-rtag-21", "https://www.awin1.com/cread.php?awinmid=14158&awinaffid=549373&clickref=rtag&ued=https%3A%2F%2Fwww.thalia.de%2Fshop%2Fhome%2Fwarenkorb%2Fadd%2F%3Fean%3D9783802561559%26skipStepZero%3Dtrue", "https://clk.tradedoubler.com/click?p=249407&a=3159314&epi=rtag&url=https%3A%2F%2Fwww.hugendubel.de%2Fde%2Fsearch%2F%3Fq%3DJean%20P%C3%BCtz%20Gesundheit%20mit%20Kr%C3%A4utern%20und%20Essenzen.%201000%20Anregungen%20und", "/autor/Eva-Marbach/Ätherische-Öle-1343700180-w/", "/autor/Eva-Marbach/", "/autor/Eva-Marbach/Ätherische-Öle-1343700180-w/", "https://www.amazon.de/dp/B00CAMJJGM?tag=lovelybooks-rtag-21", "/autor/Vivien-Keller/So-duftet-Glück-2023464548-w/", "/autor/Vivien-Keller/", "/autor/Vivien-Keller/So-duftet-Glück-2023464548-w/", null, "https://www.amazon.de/dp/3426675803?tag=lovelybooks-rtag-21", "https://www.awin1.com/cread.php?awinmid=14158&awinaffid=549373&clickref=rtag&ued=https%3A%2F%2Fwww.thalia.de%2Fshop%2Fhome%2Fwarenkorb%2Fadd%2F%3Fean%3D9783426675809%26skipStepZero%3Dtrue", "https://pdt.tradedoubler.com/click?a(3159314)p(249407)product(41320-36295853)ttid(3)url(https%3A%2F%2Fwww.hugendubel.de%2Fde%2Fbuch_kartoniert%2Fvivien_keller_julia_merbele_alisa_leube-so_duftet_glueck-36295853-produkt-details.html)epi(rtag)", "/autor/Aljoscha-A.-Schwarz/Licht-für-die-Seele-143462710-w/", "/autor/Aljoscha-A.-Schwarz/", "/autor/Aljoscha-A.-Schwarz/Licht-für-die-Seele-143462710-w/", "https://www.amazon.de/dp/3774216010?tag=lovelybooks-rtag-21", "https://www.awin1.com/cread.php?awinmid=14158&awinaffid=549373&clickref=rtag&ued=https%3A%2F%2Fwww.thalia.de%2Fshop%2Fhome%2Fwarenkorb%2Fadd%2F%3Fean%3D9783774216013%26skipStepZero%3Dtrue", "https://clk.tradedoubler.com/click?p=249407&a=3159314&epi=rtag&url=https%3A%2F%2Fwww.hugendubel.de%2Fde%2Fsearch%2F%3Fq%3DAljoscha%20A.%20Schwarz%20Licht%20f%C3%BCr%20die%20Seele", "/autor/Magdalena-Muttenthaler/The-Easy-Green-Way-2577490045-w/", "/autor/Magdalena-Muttenthaler/", "/autor/Magdalena-Muttenthaler/The-Easy-Green-Way-2577490045-w/", null, "https://www.amazon.de/dp/3833875828?tag=lovelybooks-rtag-21", "https://www.awin1.com/cread.php?awinmid=14158&awinaffid=549373&clickref=rtag&ued=https%3A%2F%2Fwww.thalia.de%2Fshop%2Fhome%2Fwarenkorb%2Fadd%2F%3Fean%3D9783833875823%26skipStepZero%3Dtrue", "https://pdt.tradedoubler.com/click?a(3159314)p(249407)product(41320-38980984)ttid(3)url(https%3A%2F%2Fwww.hugendubel.de%2Fde%2Febook_epub%2Fmagdalena_muttenthaler-the_easy_green_way-38980984-produkt-details.html)epi(rtag)", "/autor/Susanne-Fischer--Rizzi-/Poesie-der-Düfte-1348204330-w/", "/autor/Susanne-Fischer--Rizzi-/", "/autor/Susanne-Fischer--Rizzi-/Poesie-der-Düfte-1348204330-w/", "https://www.amazon.de/dp/3880347727?tag=lovelybooks-rtag-21", "/stoebern/empfehlung/alaska/", "/stoebern/empfehlung/duefte/", "/stoebern/empfehlung/familie/", "/stoebern/empfehlung/geld/", "/stoebern/empfehlung/geruch/", "/stoebern/empfehlung/gerueche/", "/stoebern/empfehlung/gesundheit/", "/stoebern/empfehlung/heilpflanzen/", "/stoebern/empfehlung/herbst/", "/stoebern/empfehlung/manipulation/", "/stoebern/empfehlung/musik/", "/stoebern/empfehlung/natur/", "/stoebern/empfehlung/pflanze/", "/stoebern/empfehlung/politik/", "/stoebern/empfehlung/psychologie/", "/stoebern/empfehlung/ratgeber/", "/stoebern/empfehlung/reisen/", "/stoebern/empfehlung/rezepte/", "/stoebern/empfehlung/sachbuch/", "/stoebern/empfehlung/sommer/", "/stoebern/empfehlung/therapie/", "/stoebern/empfehlung/tier/", "/stoebern/empfehlung/umwelt/", "/stoebern/empfehlung/umweltschutz/", "/stoebern/empfehlung/winter/", "/info/ueberuns/", "https://www.facebook.com/lovelybooks", "https://twitter.com/lovelybooks", "https://www.instagram.com/lovelybooks.de", "https://www.tiktok.com/@lovelybooks.de", "/info/faq/", "/info/faq-fuer-autoren/", "/info/impressum/", "/info/privatsphaere/", "/info/agb/"]}