{"title": "«Die USA und die NATO sagen ausdrücklich, dass es ihr Ziel ist, Russland eine strategische Niederlage zuzufügen» | Transition News", "author": null, "url": "https://transition-news.org/die-usa-und-die-nato-sagen-ausdrucklich-dass-es-ihr-ziel-ist-russland-eine", "hostname": "transition-news.org", "description": "Der Krieg in der Ukraine ist brandgefährlich. Auf beiden Seiten wird weiter aufgerüstet. Die Gefahr einer weiteren Eskalation ist gross. Hüben wie (...)", "sitename": "Transition News", "date": "2023-02-22", "id": null, "license": null, "body": null, "comments": "Kommentare", "commentsbody": null, "raw_text": null, "text": "Der Krieg in der Ukraine ist brandgefährlich. Auf beiden Seiten wird weiter aufgerüstet. Die Gefahr einer weiteren Eskalation ist gross. Hüben wie drüben herrscht ein Informations- und Propagandakrieg – auch in westlichen Staaten. Zu einem besseren Verständnis der Sachlage sind aber unzensierte Informationen zwingend notwendig.\nAuch muss man sich im Westen mit der anderen Seite auseinandersetzen. Aus diesem Grund veröffentlichen wir an dieser Stelle Auszüge aus der gestrigen Rede an die Nation des russischen Präsidenten Wladimir Putin. Wir sind bemüht, ein weites Meinungsspektrum zum aktuellen Geschehen in der Ukraine abzubilden. Thomas Röper vom\n[Anti-Spiegel](https://www.anti-spiegel.ru) hat sie ins Deutsche übersetzt. In seiner Rede befasste sich Putin zu Beginn auch mit dem Ukrainekrieg. Am Ende kam er zudem auf das Thema Atomwaffen zu sprechen.\n*********\nIch halte diese Rede in einer für unser Land schwierigen Zeit – das wissen wir alle sehr gut -, einer Zeit des grundlegenden, unumkehrbaren Wandels in der Welt, einer Zeit grosser historischer Ereignisse, die die Zukunft unseres Landes und unseres Volkes bestimmen werden, einer Zeit, in der jeder von uns eine enorme Verantwortung trägt.\nVor einem Jahr haben wir beschlossen, die Militäroperation durchzuführen, um die Menschen auf unseren historischen Gebieten zu schützen, die Sicherheit unseres Landes zu gewährleisten und die Bedrohung durch das neonazistische Regime, das nach dem Putsch von 2014 in der Ukraine entstanden ist, zu beseitigen. Und wir werden die vor uns liegenden Aufgaben Schritt für Schritt, sorgfältig und konsequent, lösen.\nSeit 2014 kämpft der Donbass, verteidigt das Recht, auf seinem eigenen Land zu leben, seine Muttersprache zu sprechen, er kämpft und hat auch angesichts der Blockade und des ständigen Beschusses, des unverhohlenen Hasses des Kiewer Regimes, nicht aufgegeben, er hat daran geglaubt und darauf gewartet, dass Russland zu Hilfe kommt.\nIn der Zwischenzeit – und das wissen Sie gut – haben wir alles, wirklich alles getan, um dieses Problem friedlich zu lösen, wir haben geduldig über einen friedlichen Ausweg aus diesem äusserst schwierigen Konflikt verhandelt. Aber hinter unserem Rücken wurde ein ganz anderes Szenario vorbereitet. Die Versprechungen der westlichen Machthaber, ihre Beteuerungen, dass sie den Frieden im Donbass wollen, haben sich, wie wir jetzt sehen, als Vorwand, als grausame Lüge erwiesen.\nSie haben einfach nur Zeit geschunden, haben sich um viele Kleinigkeiten gekümmert, aber die Augen vor politischen Morden, vor der Unterdrückung Unerwünschter durch das Kiewer Regime und vor der Verfolgung von Gläubigen verschlossen und die ukrainische Neonazis immer mehr ermutigt, im Donbass Terrorakte zu begehen. Die Offiziere der nationalistischen Bataillone wurden in westlichen Akademien und Hochschulen ausgebildet, und es wurden Waffen geliefert.\nUnd ich betone besonders, dass Kiew schon vor Beginn der Militäroperation mit dem Westen über die Lieferung von Luftabwehrsystemen, Kampfflugzeugen und anderem schweren Gerät an die Ukraine verhandelt hat. Wir erinnern uns auch an die Bemühungen des Kiewer Regimes, sich Atomwaffen zu beschaffen, das haben schliesslich öffentlich gesagt.\nDie USA und die NATO haben ihre Armeestützpunkte und geheimen Biolabors schnell in die Nähe der Grenzen unseres Landes aufgebaut; im Rahmen von Manövern haben sie sich mit dem Schauplatz künftiger Militäroperationen vertraut gemacht und das Regime in Kiew, das sie versklavt hatten, und die Ukraine auf einen grossen Krieg vorbereitet. Und heute geben sie es zu – sie geben es öffentlich, offen und schamlos zu. Sie sind stolz darauf, schwelgen in ihrer Perfidie und bezeichnen sowohl das Minsker Abkommen als auch das Normandie-Format als diplomatische Show, als Bluff.\nDas bedeutet, dass sie die ganze Zeit, während der Donbass brannte, während Blut vergossen wurde, während Russland aufrichtig – ich möchte das betonen – aufrichtig nach einer friedlichen Lösung suchte, mit dem Leben der Menschen, ja, wie man in diesen Kreisen sagt, mit gezinkten Karten gespielt haben.\nDiese ekelhafte Methode des Betruges haben sie schon viele Male zuvor ausprobiert. Es ist dieselbe schamlose, verlogene Art und Weise, mit der sie Jugoslawien, den Irak, Libyen und Syrien zerstört haben. Sie werden sich niemals von dieser Schande reinwaschen können. Ehre, Vertrauen und Anstand sind nichts für sie.\nIn den langen Jahrhunderten des Kolonialismus, des Diktats, der Hegemonie haben sie sich daran gewöhnt, dass ihnen alles erlaubt ist, dass sie auf die ganze Welt spucken. Es zeigt sich, dass sie die Völker ihrer eigenen Länder mit der gleichen verächtlichen, gottähnlichen Haltung behandeln, schliesslich haben sie auch ihre eigenen Völker zynisch mit Fabeln über die Suche nach Frieden und über die Einhaltung der Resolutionen des UN-Sicherheitsrats zum Donbass betrogen. Tatsächlich sind die westlichen Eliten zu einem Symbol für vollkommen prinzipienlose Lügen geworden.\nWir verteidigen nicht nur entschlossen unsere Interessen, sondern auch unseren Standpunkt, dass es in der modernen Welt keine Unterteilung in die so genannten zivilisierten Länder und alle anderen geben sollte, dass ehrliche Partnerschaft erforderlich ist, die grundsätzlich jede Ausschliesslichkeit, insbesondere eine aggressive, ausschliesst.\nWir waren offen und aufrichtig zu einem konstruktiven Dialog mit dem Westen bereit, wir haben gesagt und darauf bestanden, dass sowohl Europa als auch die ganze Welt ein unteilbares, gleichberechtigtes Sicherheitssystem für alle Staaten brauchen, und wir haben unseren Partnern seit vielen Jahren angeboten, diese Idee gemeinsam zu diskutieren und auf ihre Umsetzung hinzuarbeiten. Doch als Antwort bekamen wir entweder ausweichende oder heuchlerische Reaktionen. Das zu den Worten.\nAber es gab auch konkrete Taten: die Erweiterung der NATO bis an unsere Grenzen, die Errichtung neuer Raketenabwehrstellungen in Europa und Asien – sie wollten sich vor uns mit einem Schutzschirm abschirmen -, die Stationierung von Militärkontingenten, und zwar nicht nur an den Grenzen Russlands.\nIch möchte betonen, was ja allen gut bekannt ist: Kein Land der Welt hat so viele Militärstützpunkte im Ausland wie die USA. Es sind Hunderte, ich möchte das betonen, hunderte von Stützpunkten auf der ganzen Welt, auf dem ganzen Planeten, man braucht nur auf eine Karte zu schauen.\nDie ganze Welt war Zeuge davon, wie sie sich aus grundlegenden Abrüstungsabkommen zurückgezogen haben, darunter auch aus dem Vertrag über Kurz- und Mittelstreckenraketen, und wie sie einseitig die grundlegenden Abkommen, die den Frieden in der Welt sichern, aufgekündigt haben. Aus irgendeinem Grund haben sie das getan – bekanntlich sie tun nichts einfach so.\nSchliesslich haben wir im Dezember 2021 Vertragsentwürfe über Sicherheitsgarantien offiziell an die USA und die NATO geschickt. Aber bei allen Schlüsselpositionen, die für uns von prinzipieller Bedeutung sind, erhielten wir eine direkte Ablehnung. Da war endgültig klar, dass der Startschuss für die Umsetzung der aggressiven Pläne gefallen war und dass sie nicht aufhören würden.\nDie Bedrohung wuchs, und zwar mit jedem Tag. Es bestand kein Zweifel daran, dass im Februar 2022 alles für eine weitere blutige Strafaktion im Donbass bereit war, den das Kiewer Regime, woran ich erinnere, bereits 2014 mit Artillerie, Panzern und Flugzeugen beschossen hatte.\nWir alle erinnern uns noch gut an die Bilder der Luftangriffe auf Donezk, nicht nur auf Donezk, sondern auch auf andere Städte. Im Jahr 2015 versuchten sie erneut einen direkten Angriff auf den Donbass und setzten gleichzeitig die Blockade, den Beschuss und den Terror gegen die Zivilbevölkerung fort.\nAll dies, daran möchte ich Sie erinnern, stand im völligen Widerspruch zu den einschlägigen Dokumenten und Resolutionen des UN-Sicherheitsrats, aber alle taten so, als würde nichts geschehen. Ich möchte das wiederholen: Sie waren es, die den Krieg begonnen haben, und wir haben Gewalt angewendet und werden Gewalt anwenden, um ihn zu beenden.\nDiejenigen, die den neuen Angriff auf Donezk, auf den Donbass und auf Lugansk planten, wussten ganz genau, dass das nächste Ziel die Krim und Sewastopol sein würde, und wir wussten und verstanden das. Jetzt wird auch in Kiew offen über so weitreichende Pläne gesprochen – sie haben offenbart, was wir bereits sehr gut wussten.\nWir schützen das Leben der Menschen, unsere eigene Heimat. Aber das Ziel des Westens ist unbegrenzte Macht. Er hat bereits mehr als 150 Milliarden Dollar für die Unterstützung und Aufrüstung des Kiewer Regimes ausgegeben. Zum Vergleich: Nach Angaben der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung haben die G7-Länder in den Jahren 2020 und 2021 rund 60 Milliarden Dollar für die Unterstützung der ärmsten Länder der Welt bereitgestellt.\nVerstehen Sie? Für den Krieg 150 Milliarden, aber die ärmsten Länder, um die sie sich angeblich immer sorgen, bekommen 60 Milliarden, die auch noch mit gewissen Forderungen nach Gehorsam an die Länder, die das Geld erhalten, verbunden sind. Und was ist mit dem ganzen Gerede über Armutsbekämpfung, nachhaltige Entwicklung und Ökologie?\nWo ist das alles hin? Wo? Währenddessen reisst der Geldfluss für den Krieg nicht ab. Es werden keine Kosten und Mühen gescheut, um Unruhen und Putsche in anderen Ländern zu fördern, und zwar ebenfalls auf der ganzen Welt.\nAuf der Konferenz in München gab es kürzlich endlose Anschuldigungen gegen Russland. Man hatte den Eindruck, dass das nur geschah, um vergessen zu machen, was der so genannte Westen in den letzten Jahrzehnten angerichtet hat. Sie waren es, die den Geist aus der Flasche gelassen und ganze Regionen ins Chaos gestürzt haben.\nNach Angaben amerikanischer Experten – ich möchte darauf hinweisen, dass nicht wir diese Zahlen erfunden haben, es sind Angaben der Amerikaner selbst – haben die von den USA nach 2001 entfesselten Kriege fast 900.000 Menschen getötet und mehr als 38 Millionen zu Flüchtlingen gemacht. Das alles wollen sie aus dem Gedächtnis der Menschheit löschen und so tun, als sei es nie geschehen. Aber niemand auf der Welt hat es vergessen und wird es auch nicht vergessen.\nKeinen von denen interessieren menschliche Verluste und Tragödien, denn was auf dem Spiel steht, sind natürlich Billionen, Billionen von Dollars; die Möglichkeit, weiterhin alle auszurauben; sich hinter Worten über Demokratie und Freiheiten zu verstecken, neoliberale und im Kern totalitäre Werte durchzusetzen; ganze Länder und Völker abzuschreiben, ihre Führer öffentlich zu beleidigen; abweichende Meinungen in den eigenen Ländern zu unterdrücken; ein Feindbild zu schaffen, um die Aufmerksamkeit der Menschen von den Korruptionsskandalen – wir sehen das alles ständig auf unseren Bildschirmen -, von den wachsenden wirtschaftlichen, sozialen und interethnischen Problemen und Widersprüchen in den eigenen Ländern abzulenken.\nIch möchte Sie daran erinnern, dass der Westen in den 1930er Jahren de facto den Weg für die Machtübernahme der Nazis in Deutschland geebnet hat. Und heute haben sie begonnen, die Ukraine zu einem «Anti-Russland» zu machen. Das Projekt ist wirklich nicht neu. Wer sich auch nur ein wenig mit Geschichte befasst hat, weiss es sehr gut: Das Projekt hat seine Wurzeln im 19. Jahrhundert, es wurde in Österreich-Ungarn, in Polen und in anderen Ländern mit dem einen Ziel verfolgt, diese historischen Gebiete, die heute Ukraine heissen, aus unserem Land herauszureissen. Das ist das Ziel, um das es geht. Daran ist nichts neu, sie wiederholen alles.\nDer Westen hat die Umsetzung dieses Projekts durch die Unterstützung des Putsches von 2014 forciert. Schliesslich war das ein blutiger, staats- und verfassungsfeindlicher Putsch. Als ob nichts geschehen wäre, als ob das so sein müsse, haben sie sogar berichtet, wie viel Geld sie dafür ausgegeben haben. Sie haben Russophobie und extrem aggressiven Nationalismus zur ideologischen Grundlage gemacht.\nKürzlich wurde eine der Brigaden der ukrainischen Streitkräfte – für uns ist das schändlich, für sie nicht – nach der Hitler-Division «Edelweiss» benannt, die an der Deportation von Juden, an Hinrichtungen von Kriegsgefangenen, an Strafaktionen gegen Partisanen in Jugoslawien, Italien, der Tschechoslowakei und Griechenland beteiligt war. Bei den ukrainischen Streitkräfte und der Nationalgarde sind Abzeichen von SS-Einheiten wie Das Reich, Totenkopf, Galizien und anderen, die ebenfalls Blut an ihren Händen haben, sehr beliebt. Ukrainische Panzerfahrzeuge tragen Abzeichen der Wehrmacht des nationalsozialistischen Deutschlands.\nDie Neonazis verheimlichen nicht, als wessen Erben sie sich sehen. Erstaunlich ist, dass das im Westen niemandem auffällt. Warum? Weil es ihnen egal ist, weil sie – entschuldigen Sie – darauf spucken. Es ist ihnen egal, auf wen sie im Kampf gegen uns, gegen Russland, setzen. Die Hauptsache ist, gegen uns, gegen unser Land zu kämpfen, das bedeutet, man kann jeden benutzen.\nUnd wir haben es gesehen: Sogar Terroristen und Neonazis, sogar ein glatzköpfiger Teufel kann benutzt werden, solange sie deren Willen umsetzen und als Waffen gegen Russland dienen. Das «Anti-Russland»-Projekt ist Teil der revanchistischen Politik gegenüber unserem Land, die darauf abzielt, in unmittelbarer Nähe unserer Grenzen Brutstätten der Instabilität und der Konflikte zu schaffen. Sowohl damals, in den 1930er Jahren, als auch heute ist die Idee dieselbe: die Aggression nach Osten zu lenken, einen Krieg in Europa anzuzetteln, die eigenen Konkurrenten durch die Hände anderer zu eliminieren.\nWir befinden uns nicht im Krieg mit dem ukrainischen Volk, das habe ich schon oft gesagt. Das ukrainische Volk selbst ist zur Geisel des Kiewer Regimes und seiner westlichen Herren und Meister geworden, die dieses Land politisch, militärisch und wirtschaftlich besetzt haben und seit Jahrzehnten die ukrainische Industrie zerstören und die Bodenschätze ausplündern. Die logische Folge war sozialer Abstieg, eine enorme Zunahme von Armut und Ungleichheit.\nUnter solchen Bedingungen ist es natürlich leicht, Material für militärische Operationen zu gewinnen. Niemand hat an die Menschen gedacht, sie wurden auf das Gemetzel vorbereitet, und letztendlich wurden sie zu Verbrauchsmaterial gemacht. Das ist traurig, es ist einfach nur erschreckend, darüber zu sprechen, aber es ist eine Tatsache.\nDie Verantwortung für das Schüren des Ukraine-Konflikts, für seine Eskalation und für die steigende Zahl der Opfer liegt allein bei den westlichen Eliten und natürlich bei dem derzeitigen Regime in Kiew, das dem ukrainischen Volk im Grunde fremd ist. Das heutige ukrainische Regime dient nicht seinen nationalen Interessen, sondern den Interessen anderer Staaten.\nDer Westen benutzt die Ukraine sowohl als Rammbock gegen Russland als auch als Testgelände für Waffen. Ich werde jetzt nicht auf die Versuche des Westens eingehen, das Blatt der Feindseligkeiten zu wenden, auf seine Pläne, die Waffenlieferungen zu erhöhen – das ist auch so allen bekannt. Aber eines sollte allen klar sein: Je mehr westliche Langstreckensysteme in der Ukraine eintreffen, desto weiter werden wir gezwungen sein, die Bedrohung von unseren Grenzen wegzuschieben. Das ist nur natürlich.\nDie westlichen Eliten machen keinen Hehl aus ihrem Ziel: Russland eine – wie sie sagen, das ist ein Zitat – «strategische Niederlage» zuzufügen. Was bedeutet das? Was bedeutet es für uns? Es bedeutet, uns ein für alle Mal zu vernichten, das heisst, sie wollen einen lokalen Konflikt in eine Phase der globalen Konfrontation verwandeln. So verstehen wir das und wir werden entsprechend reagieren, denn in diesem Fall geht es bereits um die Existenz unseres Landes.\nAber sie sind sich auch bewusst, dass es unmöglich ist, Russland auf dem Schlachtfeld zu besiegen, deshalb führen sie immer aggressivere mediale Angriffe gegen uns durch. Sie zielen natürlich auf junge Menschen, die junge Generation. Und auch hier lügen sie ständig, verdrehen historische Fakten, hören nicht auf, unsere Kultur, die russisch-orthodoxe Kirche und andere traditionelle religiöse Organisationen unseres Landes anzugreifen.\nSchauen Sie sich an, was sie ihren eigenen Völkern antun: die Zerstörung der Familie, der kulturellen und nationalen Identität, Perversion, Kindesmissbrauch, ja sogar Pädophilie werden zur Norm erklärt, zur Norm ihres Lebens, und Priester, Priester werden gezwungen, gleichgeschlechtliche Ehen zu segnen. Was soll’s, sollen sie doch machen, was sie wollen. Was will ich damit sagen? Erwachsene haben das Recht, so zu leben, wie sie wollen, das haben wir in Russland immer so gehandhabt und werden es immer so handhaben: Niemand mischt sich in das Privatleben ein und das werden wir auch nicht tun.\nAber ich möchte denen sagen: Schauen Sie sich doch die heiligen Schriften, die Bücher aller anderen Weltreligionen an. Da steht alles drin, auch dass die Familie eine Vereinigung von Mann und Frau ist, aber selbst diese heiligen Texte werden jetzt in Frage gestellt. Wie bekannt geworden ist, plant zum Beispiel die anglikanische Kirche – bisher plant sie es nur -, die Idee eines geschlechtsneutralen Gottes in Betracht zu ziehen. Was soll man dazu sagen? Gott vergib ihnen, denn sie wissen nicht, was sie tun.\nMillionen von Menschen im Westen erkennen, dass sie auf eine echte geistige Katastrophe zusteuern. Die Eliten sind, offen gesagt, einfach verrückt geworden und es scheint kein Heilmittel zu geben. Aber das ist, wie gesagt, ihr Problem, aber wir haben die Pflicht, unsere Kinder zu schützen, und das werden wir auch tun: Wir werden unsere Kinder vor Degradierung und Entartung schützen.\nNatürlich wird der Westen versuchen, unsere Gesellschaft zu untergraben und zu spalten, auf nationale Verräter zu setzen, die zu jeder Zeit – das möchte ich betonen – das gleiche Gift der Verachtung für ihr eigenes Vaterland und den Wunsch haben, Geld zu verdienen, indem sie dieses Gift an diejenigen verkaufen, die bereit sind, dafür zu zahlen. Das war schon immer so.\nDiejenigen, die den Weg des direkten Verrats eingeschlagen und terroristische und andere Verbrechen gegen die Sicherheit unserer Gesellschaft und die territoriale Integrität des Landes begangen haben, werden rechtlich zur Verantwortung gezogen werden. Aber wir werden niemals so sein wie das Regime in Kiew und die westlichen Eliten, die eine Hexenjagd betrieben haben und immer noch betreiben, wir werden nicht mit denen abrechnen, die einen Schritt zur Seite gemacht und sich von unserem Mutterland abgewandt haben. Das müssen sie mit ihrem eigenen Gewissen abmachen, sie müssen damit leben.\nDie Hauptsache ist, dass die Menschen, die Bürger Russlands, ihnen eine moralische Bewertung gegeben haben. Ich bin stolz darauf – und ich denke, wir alle sind stolz darauf -, dass unser multi-ethnisches Volk, die absolute Mehrheit der Bürger, eine prinzipielle Haltung zu der Militäroperation eingenommen, den Sinn unseres Handelns verstanden und unsere Massnahmen zum Schutz des Donbass unterstützt hat. Diese Unterstützung zeugt in erster Linie von echtem Patriotismus, einem Gefühl, das unserem Volk seit jeher innewohnt. Er ist überwältigend in seiner Würde und in dem tiefen Bewusstsein, dass das Schicksal eines jeden – das möchte ich betonen – untrennbar mit dem Schicksal des Vaterlandes verbunden ist. (…)\nAnfang Februar dieses Jahres gab es eine Erklärung der NATO, in der Russland aufgefordert wurde, sich wieder an den Vertrag über strategische Waffen zu halten und Inspektionen unserer nuklearen Verteidigungsanlagen zuzulassen. Ich weiss nicht einmal, wie man das bezeichnen soll. Es ist ein Absurditätentheater.\nWir wissen, dass der Westen direkt an den Versuchen des Kiewer Regimes beteiligt war, unsere strategischen Luftwaffenstützpunkte anzugreifen. Die zu diesem Zweck eingesetzten Drohnen wurden mit Hilfe von NATO-Spezialisten ausgerüstet und modernisiert. Und jetzt wollen sie unsere Verteidigungsanlagen auch noch inspizieren? Unter den aktuellen Bedingungen der heutigen Konfrontation klingt das einfach nur wie irgendein Schwachsinn.\nGleichzeitig – und darauf weise ich besonders hin – erlauben sie uns nicht, im Rahmen dieses Vertrages vollwertigen Inspektionen durchzuführen. Unsere wiederholten Ersuchen, bestimmte Einrichtungen zu inspizieren, bleiben unbeantwortet oder werden aus formalen Gründen abgelehnt, und wir sind nicht in der Lage, auf der anderen Seite irgendetwas zu kontrollieren.\nIch möchte betonen: Die USA und die NATO sagen ausdrücklich, dass es ihr Ziel ist, Russland eine strategische Niederlage zuzufügen. Und danach wollen sie, als wäre nichts geschehen, zu unseren Verteidigungsanlagen, auch den neuesten, fahren? Vor einer Woche habe ich beispielsweise den Erlass über die Indienststellung neuer bodengestützter strategischer Systeme unterzeichnet. Wollen die ihre Nasen auch da hineinstecken? Und glauben die, dass wir sie einfach so hereinlassen werden?\nMit ihrer kollektiven Erklärung hat die NATO faktisch den Antrag auf Beitritt zum Vertrag über strategische Waffen gestellt. Wir sind damit einverstanden, bitte schön. Mehr noch: Wir sind der Meinung, dass diese Frage längst überfällig ist, denn die NATO, daran erinnere ich, hat mehr als die eine Atommacht USA. Grossbritannien und Frankreich haben ebenfalls Atomwaffenarsenale, die sie verbessern und ausbauen und die auch gegen uns gerichtet sind. Die jüngsten Erklärungen ihrer Staatschefs bestätigen das.\nWir können und dürfen das nicht ignorieren, vor allem nicht heute, ebenso wenig wie die Tatsache, dass der erste Vertrag über strategische Waffen 1991 von der Sowjetunion und den USA in einer grundlegend anderen Situation unterzeichnet wurde: In einer Situation geringerer Spannungen und grösseren gegenseitigen Vertrauens. Später erreichten unsere Beziehungen ein Niveau, auf dem Russland und die USA erklärten, dass sie sich nicht mehr als Gegner betrachten. Hervorragend, alles war sehr gut.\nDer 2010 in Kraft getretene Vertrag enthält entscheidende Bestimmungen über die Unteilbarkeit der Sicherheit, über die direkte Verbindung von strategischen Offensiv- und Defensivwaffen. All das ist längst vergessen, die USA sind aus dem ABM-Vertrag ausgetreten, wie Sie wissen, alles ist Vergangenheit. Unsere Beziehungen haben sich, das ist sehr wichtig, verschlechtert, und das ist allein das «Verdienst» der USA.\nSie waren es, die sich nach dem Zusammenbruch der Sowjetunion daran gemacht haben, die Ergebnisse des Zweiten Weltkriegs zu revidieren und eine Welt nach amerikanischem Vorbild zu errichten, in der es nur einen Herrn, einen Gebieter gibt. Dazu begannen sie, alle Grundlagen der nach dem Zweiten Weltkrieg entstandenen Weltordnung zu zerstören, indem sie das Vermächtnis von Jalta und Potsdam negiert haben. Schritt für Schritt begannen sie, die bestehende Weltordnung zu revidieren, sie demontierten die Sicherheits- und Rüstungskontrollsysteme und planten und führten eine ganze Reihe von Kriegen in der ganzen Welt.\nUnd das alles, ich wiederhole das, mit einem Ziel: die Architektur der nach dem Zweiten Weltkrieg entstandenen internationalen Beziehungen zu zerstören. Das ist keine Redewendung, das ist die Praxis, die im richtigen Leben so passiert: Nach dem Zusammenbruch der UdSSR wollen sie ihre globale Vorherrschaft für immer festschreiben, ohne die Interessen des modernen Russlands und auch die Interessen anderer Länder zu berücksichtigen.\nNatürlich hat sich die Situation in der Welt nach 1945 verändert. Neue Entwicklungs- und Einflusszentren haben sich gebildet und entwickeln sich rasch. Das ist ein natürlicher, objektiver Prozess, der nicht ignoriert werden kann. Aber es ist inakzeptabel, dass die USA begonnen haben, die Weltordnung nur für sich selbst und ausschliesslich in ihrem eigenen, egoistischen Interesse umzugestalten.\nJetzt senden sie über NATO-Vertreter Signale aus, aber faktisch stellen sie ein Ultimatum: Ihr, Russland, erfüllt alles, was abgemacht wurde, einschliesslich des NEW-START-Vertrages, bedingungslos, aber wir machen, was wir wollen. Nach dem Motto, es gibt keinen Zusammenhang zwischen der Problematik mit NEW-START und zum Beispiel dem Konflikt in der Ukraine und anderen feindlichen Handlungen des Westens gegen unser Land, und es gibt auch die lautstarken Erklärungen, dass sie uns eine strategische Niederlage zufügen wollen, nicht. Das ist entweder der Gipfel der Heuchelei und des Zynismus oder der Gipfel der Dummheit. Aber als Idioten man kann sie nicht bezeichnen, sie sind schliesslich keine dummen Leute. Sie wollen uns eine strategische Niederlage beibringen und dringen in unsere Atomanlagen ein.\nDeshalb sehe ich mich gezwungen, heute zu erklären, dass Russland seine Teilnahme am Vertrag über strategische Waffen aussetzen wird. Ich wiederhole: Russland zieht sich nicht aus dem Vertrag zurück, nein, es setzt seine Teilnahme aus. Doch bevor wir uns erneut mit dieser Frage befassen, müssen wir für uns selbst verstehen, was NATO-Länder wie Frankreich und Grossbritannien eigentlich wollen, und wie wir ihre strategischen Arsenale, also die Gesamtschlagskapazität der Allianz, berücksichtigen. Jetzt haben sie mit ihrer Erklärung im Grunde ein Angebot zur Teilnahme an diesem Prozess gemacht. Gott sei Dank, los, wir haben nichts dagegen.\nEs gibt keinen Grund, noch einmal zu versuchen, alle zu belügen und so zu tun, als seien sie Verfechter des Friedens und der Entspannungspolitik. Wir kennen alle Hintergründe: Wir wissen, dass die garantierte Haltbarkeitsdauer für einige Typen von US-Atomsprengköpfen ausläuft. Wir wissen mit Sicherheit, dass in diesem Zusammenhang einige Leute in Washington über mögliche Tests ihrer Atomwaffen nachdenken und dabei berücksichtigen, dass die USA neue Typen von Atomsprengköpfen entwickeln. Diese Informationen gibt es.\nIn dieser Situation müssen das russische Verteidigungsministerium und Rosatom die Bereitschaft zum Test russischer Atomwaffen sicherstellen. Natürlich werden wir nicht die ersten sein, die das tun, aber wenn die USA sie testen, werden wir es auch tun. Niemand sollte sich der gefährlichen Illusion hingeben, dass die globale strategische Parität zerstört werden könnte.", "language": null, "image": null, "pagetype": "article", "links": ["/", "uber", "#desktop_nav", "#mobile_nav", "/speakerscorner", "/recherche", "/podcast", "/newsletter", "/uber#nachricht", "/spenden", "/spendenabo", "https://transition-news.org/", "/?rubrique=13&parent=13", "/?rubrique=39&parent=39", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Ftransition-news.org%2Fdie-usa-und-die-nato-sagen-ausdrucklich-dass-es-ihr-ziel-ist-russland-eine", "https://twitter.com/share?url=https://transition-news.org/die-usa-und-die-nato-sagen-ausdrucklich-dass-es-ihr-ziel-ist-russland-eine&text=«Die USA und die NATO sagen ausdrücklich, dass es ihr Ziel ist, Russland eine strategische Niederlage zuzufügen»  - Transition News &hashtags=", "https://t.me/share/url?url=https://transition-news.org/die-usa-und-die-nato-sagen-ausdrucklich-dass-es-ihr-ziel-ist-russland-eine&text=Transition News", "/cdn-cgi/l/email-protection#fbc4888e99919e988fc6dbaf899a9588928f929495dbb59e8c88dd99949f82c6db938f8f8b88c1d4d48f899a9588928f929495d6959e8c88d594899cd49f929ed68e889ad68e959fd69f929ed6959a8f94d6889a9c9e95d69a8e889f898e989097929893d69f9a8888d69e88d6929389d681929e97d692888fd6898e8888979a959fd69e92959e", "https://www.anti-spiegel.ru", "https://www.anti-spiegel.ru/2023/putin-im-o-ton-ueber-die-politik-des-westens-und-die-gruende-fuer-den-ukraine-konflikt/", "https://www.anti-spiegel.ru/2023/putin-im-o-ton-ueber-atomwaffen-und-die-aussetzung-von-new-start/", "#forum", "#comment18531", "#forum18531", "#forum18531", "https://uncutnews.ch/das-ende-der-exzesse-der-zusammenbruch-von-allem/", "#comment18527", "#forum18527", "#forum18527", "#comment18526", "#forum18526", "#forum18526", "#comment18523", "#forum18523", "#forum18523", "//yunite.org/", "#collapse_signup", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Ftransition-news.org%2Fdie-usa-und-die-nato-sagen-ausdrucklich-dass-es-ihr-ziel-ist-russland-eine", "https://twitter.com/share?url=https://transition-news.org/die-usa-und-die-nato-sagen-ausdrucklich-dass-es-ihr-ziel-ist-russland-eine&text=«Die USA und die NATO sagen ausdrücklich, dass es ihr Ziel ist, Russland eine strategische Niederlage zuzufügen»  - Transition News &hashtags=", "http://www.linkedin.com/shareArticle?mini=true&url=https://transition-news.org/die-usa-und-die-nato-sagen-ausdrucklich-dass-es-ihr-ziel-ist-russland-eine", "/uber", "/newsletter", "/uber#spenden", "/uber#nachricht", "/spip.php?page=recherche&recherche=", "/newsletter", "/newsletter-archiv", "/spenden", "https://www.facebook.com/CoronaTransition", "//t.me/CoronaTransition", "https://twitter.com/C_Transition2", "https://www.instagram.com/corona_transition", "/cdn-cgi/l/email-protection#a9c0c7cfc6e9cac6dbc6c7c884dddbc8c7dac0ddc0c6c787c6dbce", "/recherche", "baerbock-ist-offenbar-gebrieft-und-wird-gesteuert-von-einflussagenten", "die-nachsten-schritte-des-krieges-sind-langst-geplant", "luzerner-behorde-droht-kritischem-arzt-mit-dem-entzug-der", "/recherche", "/speakerscorner", "der-franzosische-dschungel-brennt", "der-katzenchor-der-schreibenden-hyanen", "netto-null-nett-was", "/speakerscorner", "chris-hedges-israels-kultur-der-tauschung", "chris-hedges-israels-kultur-der-tauschung", "chris-hedges-israels-kultur-der-tauschung", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Ftransition-news.org%2Fchris-hedges-israels-kultur-der-tauschung", "https://twitter.com/share?url=https://transition-news.org/chris-hedges-israels-kultur-der-tauschung&text=Chris Hedges: «Israels Kultur der Täuschung» - Transition News &hashtags=", "http://www.linkedin.com/shareArticle?mini=true&url=https://transition-news.org/chris-hedges-israels-kultur-der-tauschung", "pflegeheim-bewohner-verhungerten-wahrend-der-pandemie-moglicherweise", "pflegeheim-bewohner-verhungerten-wahrend-der-pandemie-moglicherweise", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Ftransition-news.org%2Fpflegeheim-bewohner-verhungerten-wahrend-der-pandemie-moglicherweise", "https://twitter.com/share?url=https://transition-news.org/pflegeheim-bewohner-verhungerten-wahrend-der-pandemie-moglicherweise&text=Pflegeheim-Bewohner verhungerten während der «Pandemie» möglicherweise  - Transition News &hashtags=", "http://www.linkedin.com/shareArticle?mini=true&url=https://transition-news.org/pflegeheim-bewohner-verhungerten-wahrend-der-pandemie-moglicherweise", "massive-ubersterblichkeit-in-neuseeland", "massive-ubersterblichkeit-in-neuseeland", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Ftransition-news.org%2Fmassive-ubersterblichkeit-in-neuseeland", "https://twitter.com/share?url=https://transition-news.org/massive-ubersterblichkeit-in-neuseeland&text=Massive Übersterblichkeit in Neuseeland - Transition News &hashtags=", "http://www.linkedin.com/shareArticle?mini=true&url=https://transition-news.org/massive-ubersterblichkeit-in-neuseeland", "schlimmste-wintersterblichkeit-in-schottland-seit-mehr-als-30-jahren", "schlimmste-wintersterblichkeit-in-schottland-seit-mehr-als-30-jahren", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Ftransition-news.org%2Fschlimmste-wintersterblichkeit-in-schottland-seit-mehr-als-30-jahren", "https://twitter.com/share?url=https://transition-news.org/schlimmste-wintersterblichkeit-in-schottland-seit-mehr-als-30-jahren&text=Schottland: «Schlimmste Wintersterblichkeit seit mehr als 30 Jahren» - Transition News &hashtags=", "http://www.linkedin.com/shareArticle?mini=true&url=https://transition-news.org/schlimmste-wintersterblichkeit-in-schottland-seit-mehr-als-30-jahren", "anthony-fauci-erhalt-ethik-preis-fur-die-rettung-von-millionen-von-leben", "anthony-fauci-erhalt-ethik-preis-fur-die-rettung-von-millionen-von-leben", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Ftransition-news.org%2Fanthony-fauci-erhalt-ethik-preis-fur-die-rettung-von-millionen-von-leben", "https://twitter.com/share?url=https://transition-news.org/anthony-fauci-erhalt-ethik-preis-fur-die-rettung-von-millionen-von-leben&text=Anthony Fauci erhält «Ethik-Preis» für die «Rettung von Millionen von Leben» - Transition News &hashtags=", "http://www.linkedin.com/shareArticle?mini=true&url=https://transition-news.org/anthony-fauci-erhalt-ethik-preis-fur-die-rettung-von-millionen-von-leben", "bern-keine-vegetarischen-aperos-mehr", "bern-keine-vegetarischen-aperos-mehr", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Ftransition-news.org%2Fbern-keine-vegetarischen-aperos-mehr", "https://twitter.com/share?url=https://transition-news.org/bern-keine-vegetarischen-aperos-mehr&text=Bern: Keine vegetarischen Apéros mehr?  - Transition News &hashtags=", "http://www.linkedin.com/shareArticle?mini=true&url=https://transition-news.org/bern-keine-vegetarischen-aperos-mehr", "uber", "/", "/spenden", "/uber#nachricht", "/uber#impressum", "/ecrire", "/spip.php?page=backend"]}