{"title": "Wann sind Zyklusstörungen harmlos – und wann nicht?", "author": "Katrin Krieft", "url": "https://www.quarks.de/gesundheit/wann-sind-zyklusstoerungen-harmlos-und-wann-nicht/", "hostname": "quarks.de", "description": "Viele Frauen haben einen unregelmäßigen Zyklus. Aber was ist normal – und was eine krankhafte Zyklusstörung?", "sitename": "quarks.de", "date": "2022-03-02", "id": null, "license": null, "body": null, "comments": "Seit fünf Jahren Verhütung mit Hormon Implant.Seitdem habe ich keine Mens/PMS mehr.Werde mich jetzt definitiv unterbinden lassen (Tubensteri).Hoffe die Mens/PMS bleibt weiterhin aus.", "commentsbody": null, "raw_text": null, "text": "Artikel Kopfzeile:\nChaos-Tage\nWann sind Zyklusstörungen harmlos – und wann nicht?\nViele Frauen haben einen unregelmäßigen Zyklus. Aber was ist normal – und was eine krankhafte Zyklusstörung?\nSprungmarken des Artikels:\nInhalt\n[Was ist ein “normaler” Zyklus?](#zyklus2) [Gestörter Zyklus oder gestörte Monatsblutung?](#zyklus3) [Wie häufig sind Zyklusstörungen?](#zyklus4) [Was sind die körperlichen Ursachen für Zyklusstörungen?](#zyklus5) [Wie beeinflusst der Lebensstil den Zyklus?](#zyklus6) [Ab wann muss man zum Arzt oder zur Ärztin?](#zyklus7) [Was kannst du gegen Zyklusstörungen tun?](#zyklus8) [Was kann die Folge von Zyklusstörungen sein?](#zyklus9) [Und jetzt?](#zyklus10) [Was ist ein “normaler” Zyklus?](#zyklus2) [Gestörter Zyklus oder gestörte Monatsblutung?](#zyklus3) [Wie häufig sind Zyklusstörungen?](#zyklus4) [Was sind die körperlichen Ursachen für Zyklusstörungen?](#zyklus5) [Wie beeinflusst der Lebensstil den Zyklus?](#zyklus6) [Ab wann muss man zum Arzt oder zur Ärztin?](#zyklus7) [Was kannst du gegen Zyklusstörungen tun?](#zyklus8) [Was kann die Folge von Zyklusstörungen sein?](#zyklus9) [Und jetzt?](#zyklus10)\nArtikel Abschnitt: Darum geht’s:\nDarum geht’s:\nBei vielen Frauen ist der Zyklus nicht ganz regelmäßig\nIst der Zyklus nicht ganz regelmäßig, ist das oft völlig harmlos. Es gibt aber auch ernst zu nehmende Erkrankungen und äußere Auslöser, die Zyklusstörungen verursachen. Wir zeigen euch: Was kann dahinterstecken, ab wann sollte man mit einer unregelmäßigen Monatsblutung zum Arzt oder zur Ärztin – und was könnt ihr selbst dagegen tun?\nArtikel Abschnitt: Was ist ein “normaler” Zyklus?\nWas ist ein “normaler” Zyklus?\nKommt es nicht zu einer Befruchtung, wird die Schleimhaut abgestoßen, um Platz für neue Schleimhaut zu schaffen – und ihr bekommt eure Tage.\nNormalerweise dauert der Monatszyklus 26 bis 32 Tage, die Blutung zwei bis sieben Tage. Das ist aber nur ein Richtwert, denn in den verschiedenen Lebensphasen kann sich die Zykluslänge verändern. Durch das hormonelle Ungleichgewicht in der Pubertät oder den Wechseljahren sind Zyklusveränderungen sehr häufig.\nKlar ist aber: In wirklich absolut regelmäßigen Abständen bekommen die wenigsten Frauen ihre Tage. Leichte Zyklusschwankungen sind also vollkommen normal.\nWeitere Angaben zum Artikel:\nDas passiert während des Zyklus\nErste Zyklushälfte (erster Tag der letzten Regelblutung bis zum Eisprung)\nIn der ersten Zyklushälfte wird über die Menstruationsblutung die Gebärmutterschleimhaut des letzten Zyklus abgestoßen. Das follikel-stimulierende Hormon (FSH) aus der Hirnanhangdrüse sorgt für die Reifung der sogenannten Follikel im Eierstock, aus denen später die Eizelle freigesetzt wird. In den Wänden der Follikel wird das Hormon Östrogen gebildet, das für den Aufbau neuer Gebärmutterschleimhaut sorgt. Der Follikel wächst mit der Reifung und der Östrogenspiegel steigt.\nEisprung (Mitte des Zyklus)\nDer hohe Östrogenspiegel ist das Signal für die Hirnanhangdrüse. Sie schüttet das sogenannte luteinisierende Hormon (LH) aus, das den Eisprung auslöst. Der Follikel im Eierstock platzt und setzt die Eizelle frei. Über den Eileiter gelangt sie in den folgenden Tagen in die Gebärmutter. Der Eisprung findet in der Mitte des Zyklus, meist am 13. bis 16. Zyklustag statt. Die Tage rund um den Eisprung sind die \"fruchtbaren\" Tage.\nZweite Zyklushälfte (Eisprung bis erster Tag der nächsten Regelblutung)\nDer Follikel, aus dem die Eizelle gesprungen ist, bildet sich zum sogenannten Gelbkörper um, der das Hormon Progesteron ausschüttet. Progesteron bereitet die Gebärmutterschleimhaut auf die Einnistung des befruchteten Eis vor.\nFindet keine Einnistung statt, bildet sich der Gelbkörper zurück. Durch den plötzlichen Progesteronmangel ziehen sich die Arterien der Gebärmutter zusammen, die Durchblutung der Schleimhaut nimmt ab und es entsteht ein örtlich begrenzter Sauerstoffmangel. Innerhalb weniger Stunden stirbt so die obere Schleimhautschicht ab. Die Menstruationsblutung beginnt – und der Zyklus startet von vorn.\nArtikel Abschnitt: Gestörter Zyklus oder gestörte Monatsblutung?\nGestörter Zyklus oder gestörte Monatsblutung?\nGestörte Monatsblutung:\nHypermenorrhoe – zu viel\n- mehr als 80 Milliliter Blut während der gesamten Regelblutung\n- ihr braucht mehr als 6 Tampons oder Binden am Tag\n- größere Blutgerinnsel im Menstruationsblut\n- einmaliger Vorfall: meist harmlos\n- über Monate hinweg: Gefahr der Eisenmangelanämie mit Müdigkeit\nHypomenorrhoe – zu wenig\n- weniger als 25 Milliliter Blut während der gesamten Regelblutung\n- ihr braucht weniger als zwei Tampons oder Binden täglich\n- meist ein Zeichen einer nachlassenden Funktion der Eierstöcke (Wechseljahre)\nMenorrhagie – zu lang\n- Monatsblutung länger als sechs Tage (bis zu zwei Wochen), Länge des Zyklus aber normal\n- Gefahr des Blutverlusts\n- Hinweis auf schwerwiegendere Erkrankungen (Gerinnungsstörungen, Tumoren)\nGestörter Zyklus:\nPolymenorrhoe – zu oft\n- Zyklus kürzer als 25 Tage\n- behandlungsbedürftig bei hohem Blutverlust\nOligomenorrhoe – zu selten\n- Zyklus länger als 35 Tage (bis zu 90 Tage)\n- behandlungsbedürftig normalerweise nur, wenn ihr einen Kinderwunsch habt\nAmenorrhoe – kaum noch\n- Regelblutung bleibt länger als drei Monate aus (ohne Schwangerschaft)\nSchmierblutungen – zwischendrin\n- Zwischenblutung von ein bis zwei Tagen zusätzlich zur Monatsblutung, oft in der Zyklusmitte\n- harmlos, wenn sie regelmäßig und zyklusabhängig auftreten\nMetrorrhagie\n- lang dauernde Zwischenblutungen über sieben Tage\n- meist kein Zyklus mehr erkennbar\n- oft in Pubertät oder Wechseljahren\n- kann Hinweis auf Tumoren oder Entzündungen sein\nArtikel Abschnitt: Wie häufig sind Zyklusstörungen?\nWie häufig sind Zyklusstörungen?\nStudien haben ergeben, dass diese Angaben meist nicht gut mit den objektiv erfassten Daten übereinstimmen – meist überschätzen die Frauen die tatsächliche Dauer ihres Zyklus: Gaben die meisten Frauen eine Zykluslänge von 28 bis 30 Tagen an, zeigen die objektiven Daten eine durchschnittliche Zykluslänge von 27 Tagen.\nZyklus bei Teenagerinnen ist oft unregelmäßig\nAußerdem treten Zyklusstörungen je nach Lebensphase häufiger oder seltener auf. Teenagerinnen etwa haben oft einen unregelmäßigen Zyklus, da die hormonelle Steuerung noch nicht reibungslos funktioniert. Da kann es passieren, dass der Zyklus zwischen 21 und 60 Tagen lang ist.\nOft findet in diesen ersten Zyklen gar kein Eisprung statt. Erst im dritten Jahr der Regelblutung normalisiert sich der Zyklus und liegt bei 60 bis 80 Prozent der Mädchen zwischen 21 und 34 Tagen. Bei älteren Frauen hingegen verkürzt sich der Zyklus oft mit den Jahren. Sicher ist: Fast jede Frau hat in mindestens einer ihrer Lebensphasen eine Zyklusstörung.\nArtikel Abschnitt: Was sind die körperlichen Ursachen für Zyklusstörungen?\nWas sind die körperlichen Ursachen für Zyklusstörungen?\nHäufigste Ursache für Blutungsstörungen ohne klare organische Ursache ist die sogenannte Follikelpersistenz. Dabei reift das Ei zwar heran, springt aber nicht. Der Follikel bildet dabei aber immer noch Östrogene, sodass sich die Schleimhaut weiter aufbaut – es kommt aber eben nicht zu einer Monatsblutung. Erst wenn die Östrogenmenge aus dem Follikel nicht mehr ausreicht, kommt es dann nach etwa fünf bis acht Wochen zur Blutung.\nAuch wenn der Gelbkörper nicht genügend Hormone bildet oder sich nach dem Ausbleiben der Einnistung nicht ausreichend zurückbildet, können die Blutungen verändert sein.\nAber auch andere Hormonstörungen können den Zyklus beeinflussen. Sowohl eine Über- wie auch eine Unterfunktion der Schilddrüse kann die Hormonproduktion in den Eierstöcken stören. Auch ein erhöhter Blutzucker, etwa bei Diabetes mellitus, kann die Eireifung beeinflussen und so Zyklusstörungen verursachen.\nPCO-Syndrom\nEinen Sonderfall nimmt hier das Syndrom der polyzystischen Ovarien (PCO-Syndrom) ein. Dabei reifen zwar Follikel im Eierstock, es findet aber kein Eisprung statt. Im Ultraschall sieht man dann viele unterschiedlich große Follikel, die wie flüssigkeitsgefüllte Zysten aussehen – woher auch der Name rührt.\nZusätzlich haben Frauen oft eine stärkere männliche Behaarung, Übergewicht und eine gewisse Insulinresistenz. Das PCO-Syndrom trifft etwa fünf bis zehn Prozent der Frauen im gebärfähigen Alter und ist damit bei ihnen die häufigste Hormonstörung.\nEndometriose\nAuch eine Endometriose kann den Zyklus durcheinanderbringen. Dabei wächst gebärmutterschleimhautartiges Gewebe außerhalb der Gebärmutter: an Darm, Blase, teilweise sogar in Leber oder Lunge. Die Endometriose trifft etwa jede zehnte Frau – manche spüren kaum etwas davon, andere haben extreme Schmerzen während ihrer Regelblutung.\nDenn das Gewebe reagiert genauso wie die Schleimhaut in der Gebärmutter auf die natürlichen Hormonschwankungen im Zyklus und baut sich auf und wieder ab – kann aber nicht wie die Schleimhaut IN der Gebärmutter mit der Regelblutung ausgeschieden werden. Oft haben Betroffene einen unregelmäßigen Zyklus und eine eingeschränkte Fruchtbarkeit.\nMyome\nBei besonders starken Blutungen liegen oft sogenannte Myome vor. Das sind gutartige Geschwulste in oder an der Gebärmutter. Meist sind sie sehr klein und werden eher per Zufall im Ultraschall entdeckt.\nExpert:innen gehen davon aus, dass etwa 40 bis 80 Prozent aller Frauen Myome haben. Sind die Myome aber sehr groß oder sitzen beispielsweise direkt unter der Gebärmutterschleimhaut, können sie starke Regelblutungen verursachen.\nTumore und Entzündungen\nSeltener werden häufige und starke Blutungen durch bösartige Tumoren der Gebärmutter oder der Eierstöcke ausgelöst oder durch Entzündungen in Eierstock oder Eileiter.\nGerade starke Zwischenblutungen haben oft eine organische Ursache und sollten unbedingt durch eine Gynäkologin oder einen Gynäkologen abgeklärt werden.\nAbsetzen von hormonellen Verhütungsmitteln\nNatürlich gerät der Zyklus auch durcheinander, wenn man von außen in den Hormonhaushalt eingreift. So kommt es nach dem Beginn oder auch dem Absetzen hormoneller Verhütungsmittel wie der Pille oder der Hormonspirale häufig zu Zyklusstörungen – oft auch als \"Post-Pill-Amenorrhoe\" bezeichnet.\nIn einer Studie von 2006 hatte jede zehnte Frau im ersten Zyklus nach Absetzen der Pille keinen Eisprung. Zwar hatten die Frauen direkt nach dem Pillenstopp häufig eine Regelblutung, die Zyklen danach waren aber oft länger, bis etwa zum neunten Zyklus nach Absetzen der Kontrazeptiva.\nUrsache ist wahrscheinlich eine verlangsamte Eireifung, die ja durch die Hormone FSH und LH gesteuert wird, die von der Hirnanhangdrüse ausgeschüttet werden. Durch die Einnahme der Pille hatten die Frauen hohe Östrogen- und Progesteronspiegel, die durch eine negative Rückkopplung die Ausschüttung von FSH und LH beeinflussen.\nIn anderen Worten: Der fein abgestimmte Ablauf der Hormonausschüttung muss sich erst wieder neu einpendeln. Die gute Nachricht: In Studien hatten alle Frauen früher oder später wieder ihre Periode – spätestens nach 11 Monaten.\nArtikel Abschnitt: Wie beeinflusst der Lebensstil den Zyklus?\nWie beeinflusst der Lebensstil den Zyklus?\nStarkes Untergewicht\nAuch bei starkem Untergewicht kann es zu Zyklusstörungen kommen. Lange Zeit galt das Ausbleiben der Regelblutung als ein beweisendes Symptom für Magersucht oder Anorexia nervosa.\nDer Grund für die Zyklusstörungen: Durch die verminderte Nährstoffversorgung schaltet der Körper auf ein Notfallprogramm, um Energiereserven zu mobilisieren und für lebensnotwendige Körperfunktionen einzusparen. Der Körper \"schützt\" sich sozusagen vor einer möglichen Schwangerschaft, die er in einem Zustand des Energiemangels nicht verkraften könnte.\nCrash-Diäten, extrem viel Sport\nIn der Folge werden die Geschlechtshormone auf ein Level wie in der beginnenden Pubertät heruntergefahren. Das führt dann zu Zyklen, in denen gar kein Eisprung stattfindet – und zu selteneren oder gar ausbleibenden Regelblutungen. Ähnlich verhält es sich auch bei Crash-Diäten oder wenn man extrem viel Sport treibt. Auch dann kann es passieren, dass der Zyklus länger wird und die Regelblutung seltener.\nStress\nAuch Stress kann den Hormonhaushalt durcheinanderbringen. Er wirkt nämlich auf eine Hirnregion, die auch den Hormonhaushalt steuert: den Hypothalamus. Studien zeigen, dass Frauen, die über viel Stress klagen, auch einen unregelmäßigeren Zyklus haben und womöglich auch eher in die Wechseljahre kommen.\nArtikel Abschnitt: Ab wann muss man zum Arzt oder zur Ärztin?\nAb wann muss man zum Arzt oder zur Ärztin?\n- wenn die Blutung plötzlich ohne erkennbare Ursache ausbleibt und der Schwangerschaftstest negativ ist\n- wenn gar kein wirklicher Rhythmus mehr erkennbar ist\n- wenn erstmals starke Schmierblutungen auftreten\n- wenn die Menstruation mehrmals übermäßig stark ist oder länger dauert als normalerweise\n- wenn sich die Frequenz und die Blutungsstärke extrem verändern, obwohl vorher der Zyklus regelmäßig war\n- wenn die Regelblutung mit übermäßigen Schmerzen einhergeht, die den Alltag einschränken und nur mit starken Schmerzmitteln behandelbar sind\nMit Ultraschall- und Laboruntersuchungen lassen sich schon viele Ursachen diagnostizieren. Manchmal kommen auch Röntgen- oder MRT-Untersuchungen oder eine Gebärmutterspiegelung hinzu.\nArtikel Abschnitt: Was kannst du gegen Zyklusstörungen tun?\nWas kannst du gegen Zyklusstörungen tun?\nJe nach Ursache kann auch eine Abtragung der Gebärmutterschleimhaut den Zyklus wieder normalisieren. Solche operativen Verfahren kommen aber bei einer hormonellen Zyklusstörung erst zum Tragen, wenn die medikamentöse Behandlung die Beschwerden nicht lindern kann.\nMönchspfeffer und Akupunktur: Wirksamkeit nicht belegt\nIn der Naturheilkunde wird oft Mönchspfeffer bei Zyklusstörungen eingesetzt. Allerdings ist die Wirksamkeit in Studien nicht ausreichend belegt worden.\nAuch Akupunktur soll bei Zyklusstörungen hilfreich sein. Evidenzbasierte Studien gibt es dazu aber kaum. Denn eine verblindete Placebo-kontrollierte Studie ist bei Akupunktur-Maßnahmen kaum möglich, da die Patientinnen ja merken, ob sie akupunktiert werden oder nicht. Was also an den positiven Effekten der Akupunktur wirkliche Wirksamkeit und was Placeboeffekt ist, lässt sich kaum sagen.\nArtikel Abschnitt: Was kann die Folge von Zyklusstörungen sein?\nWas kann die Folge von Zyklusstörungen sein?\nUmgekehrt aber ist es so, dass bei ausbleibender Schwangerschaft oft Zyklusstörungen die Ursache sind – insbesondere wenn während des Zyklus der Eisprung ausbleibt. Dann muss ärztlich eingegriffen werden, meist durch die Gabe von Hormonpräparaten.\nKommt die Periode besonders oft oder fällt besonders heftig aus, kann es aufgrund des Blutverlustes zu einer Blutarmut oder einem Eisenmangel kommen. Auch dann sollte man versuchen, die Zyklusstörung zu behandeln.\nErhöhen Zyklusstörungen das Risiko für andere Krankheiten?\nAber es gibt auch andere mögliche Folgen eines unregelmäßigen Zyklus. So wird diskutiert, dass Frauen mit einem besonders unregelmäßigen oder langen Zyklus ein erhöhtes Risiko für Herz-Kreislauf-Erkrankungen und Eierstockkrebs haben.\nInsgesamt haben Frauen mit Zyklusstörungen Studien zufolge ein erhöhtes Risiko für einen vorzeitigen Tod aufgrund dieser Erkrankungen. Nur: Die Faktoren, die eine Zyklusstörung auslösen, sind eben auch die gleichen, die das Risiko für Herz-Kreislauf-Erkrankungen oder Tumoren erhöhen: Rauchen, Übergewicht, Stress, Hormonstörungen und chronische Erkrankungen wie Diabetes mellitus. Vermutlich sind also eher das die Ursachen, nicht der veränderte Zyklus an sich.\nArtikel Abschnitt: Und jetzt?\nUnd jetzt?\nAm besten für einen regelmäßigen Zyklus ist ein regelmäßiger Lebensrhythmus – ohne Aufregungen, ohne Stress, ohne Partnerwechsel und ohne Langstreckenflüge mit Zeitverschiebung. Das Leben funktioniert so aber eben leider nicht. Deshalb zunächst: Wenn deine Tage nicht ganz regelmäßig kommen, versuche erst einmal, dir keinen dollen Stress zu machen. Stress ist ja wieder ein Risikofaktor für Zyklusstörungen. Und in den meisten Fällen sind Zyklusstörungen harmlos.\nWenn du keine Beschwerden hast, spielt es auch erst mal keine Rolle, ob deine Tage immer pünktlich kommen – zumindest solange du keinen Kinderwunsch hast. Hast du aber einen Kinderwunsch, nur eben leider auch einen unregelmäßigen Zyklus, solltest du abklären lassen, ob überhaupt ein Eisprung stattfindet.\nUnd apropos Kinderwunsch – oder besser kein Kinderwunsch: Bei Frauen mit einem unregelmäßigen Zyklus bewähren sich natürliche Verhütungsmethoden meist nicht.\nÜber den Autor:\nQuellenangaben zum Artikel:\nSocial Sharing:", "language": null, "image": "https://www.quarks.de/wp-content/uploads/1920_erol-ahmed-fhWNnHmW40Y-unsplash.jpg", "pagetype": "article", "links": ["https://www.youtube.com/channel/UC1Y7onDsPyfP-lu--SXF-ew", "https://www.facebook.com/quarks.de", "https://www.instagram.com/quarks.de", "https://www.tiktok.com/@quarks?lang=de-DE", "https://twitter.com/quarkswdr", "/quarks-im-fernsehen", "/quarks-im-radio", "https://www1.wdr.de/index.html", "https://www.quarks.de/", "https://www1.wdr.de/index.html", "#", "/umwelt", "https://www.quarks.de/umwelt/klimawandel/", "https://www.quarks.de/umwelt/landwirtschaft/", "https://www.quarks.de/umwelt/muell/", "https://www.quarks.de/umwelt/tierwelt/", "#", "/gesundheit", "https://www.quarks.de/gesundheit/drogen/", "https://www.quarks.de/gesundheit/ernaehrung/", "https://www.quarks.de/gesundheit/medizin/", "#", "/technik", "https://www.quarks.de/technik/digitalisierung/", "https://www.quarks.de/technik/energie/", "https://www.quarks.de/technik/mobilitaet/", "#", "/gesellschaft", "https://www.quarks.de/gesellschaft/bildung/", "https://www.quarks.de/gesellschaft/psychologie/", "https://www.quarks.de/gesellschaft/wissenschaft/", "#", "/weltall", "https://www.quarks.de/weltall/astronomie/", "https://www.quarks.de/weltall/raumfahrt/", "https://www.quarks.de/umwelt/", "https://www.quarks.de/gesundheit/", "https://www.quarks.de/technik/", "https://www.quarks.de/gesellschaft/", "https://www.quarks.de/weltall/", "https://www.quarks.de/tag/mensch/", "https://www.youtube.com/channel/UC1Y7onDsPyfP-lu--SXF-ew", "https://www.facebook.com/quarks.de", "https://www.instagram.com/quarks.de", "https://www.tiktok.com/@quarks?lang=de-DE", "https://twitter.com/quarkswdr", "/category/podcast", "https://www.quarks.de/podcast/unkonzentriert-reizueberflutung-quarks-daily-spezial/", "/category/psychologie", "https://www.quarks.de/gesellschaft/psychologie/konzentration-aufmerksamkeit-handy-konzentrationsfaehigkeit/", "/category/gesundheit", "/category/medizin", "https://www.quarks.de/gesundheit/phagen-bakteriophagen-bakterien-therapie-infektionen/", "https://www.youtube.com/channel/UC1Y7onDsPyfP-lu--SXF-ew", "https://www.facebook.com/quarks.de", "https://www.instagram.com/quarks.de", "https://www.tiktok.com/@quarks?lang=de-DE", "https://twitter.com/quarkswdr", "/quarks-im-fernsehen", "/quarks-im-radio", "/category/podcast", "https://www.quarks.de/podcast/unkonzentriert-reizueberflutung-quarks-daily-spezial/", "/category/psychologie", "https://www.quarks.de/gesellschaft/psychologie/konzentration-aufmerksamkeit-handy-konzentrationsfaehigkeit/", "/category/gesundheit", "/category/medizin", "https://www.quarks.de/gesundheit/phagen-bakteriophagen-bakterien-therapie-infektionen/", "https://www.quarks.de", "https://www.quarks.de/category/gesundheit/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fwann-sind-zyklusstoerungen-harmlos-und-wann-nicht%2F", "https://twitter.com/share?url=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fwann-sind-zyklusstoerungen-harmlos-und-wann-nicht%2F&text=Wann%20sind%20Zyklusst%C3%B6rungen%20harmlos%20%E2%80%93%20und%20wann%20nicht%3F", "mailto:?body=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fwann-sind-zyklusstoerungen-harmlos-und-wann-nicht%2F&subject=Wann%20sind%20Zyklusst%C3%B6rungen%20harmlos%20%E2%80%93%20und%20wann%20nicht%3F", "https://api.whatsapp.com/send?text=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fwann-sind-zyklusstoerungen-harmlos-und-wann-nicht%2F%20Wann%20sind%20Zyklusst%C3%B6rungen%20harmlos%20%E2%80%93%20und%20wann%20nicht%3F", "https://www.pinterest.com/pin/create/link/?url=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fwann-sind-zyklusstoerungen-harmlos-und-wann-nicht%2F&media=https%3A%2F%2Fwww.quarks.de%2Fwp-content%2Fuploads%2FZyklusstoerungen-1920x1080-1.jpg&description=Wann%20sind%20Zyklusst%C3%B6rungen%20harmlos%20%E2%80%93%20und%20wann%20nicht%3F", "https://www.reddit.com/submit?url=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fwann-sind-zyklusstoerungen-harmlos-und-wann-nicht%2F", "https://getpocket.com/save?url=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fwann-sind-zyklusstoerungen-harmlos-und-wann-nicht%2F&title=Wann%20sind%20Zyklusst%C3%B6rungen%20harmlos%20%E2%80%93%20und%20wann%20nicht%3F", "#zyklus2", "#zyklus3", "#zyklus4", "#zyklus5", "#zyklus6", "#zyklus7", "#zyklus8", "#zyklus9", "#zyklus10", "#zyklus2", "#zyklus3", "#zyklus4", "#zyklus5", "#zyklus6", "#zyklus7", "#zyklus8", "#zyklus9", "#zyklus10", "#", "https://www.quarks.de/author/katrin-krieft/", "https://pubmed.ncbi.nlm.nih.gov/34865021/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3693484/", "https://pubmed.ncbi.nlm.nih.gov/12410008/", "https://pubmed.ncbi.nlm.nih.gov/15823825/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5801702/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4792745/", "https://pubmed.ncbi.nlm.nih.gov/11994334/", "https://pubmed.ncbi.nlm.nih.gov/27082375/", "https://www.bmj.com/content/371/bmj.m3464", "https://pubmed.ncbi.nlm.nih.gov/31369395/", "https://pubmed.ncbi.nlm.nih.gov/21833961/", "https://www.kup.at/kup/pdf/5663.pdf", "https://pubmed.ncbi.nlm.nih.gov/1622918/", "https://docplayer.org/21119463-Hormonelle-therapien-von-blutungsstoerungen.html", "https://www.acog.org/clinical/clinical-guidance/committee-opinion/articles/2015/12/menstruation-in-girls-and-adolescents-using-the-menstrual-cycle-as-a-vital-sign", "https://www.ukbonn.de/gynaekologische-endokrinologie-und-reproduktionsmedizin/behandlungsspektrum/hormonstoerungen/das-pco-syndrom/", "https://www.gesundheitsinformation.de/myome-der-gebaermutter.html", "https://www.gesundheitsinformation.de/endometriose.html", "/tag/mensch", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fwann-sind-zyklusstoerungen-harmlos-und-wann-nicht%2F", "https://twitter.com/share?url=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fwann-sind-zyklusstoerungen-harmlos-und-wann-nicht%2F&text=Wann%20sind%20Zyklusst%C3%B6rungen%20harmlos%20%E2%80%93%20und%20wann%20nicht%3F", "mailto:?body=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fwann-sind-zyklusstoerungen-harmlos-und-wann-nicht%2F&subject=Wann%20sind%20Zyklusst%C3%B6rungen%20harmlos%20%E2%80%93%20und%20wann%20nicht%3F", "https://api.whatsapp.com/send?text=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fwann-sind-zyklusstoerungen-harmlos-und-wann-nicht%2F%20Wann%20sind%20Zyklusst%C3%B6rungen%20harmlos%20%E2%80%93%20und%20wann%20nicht%3F", "https://www.pinterest.com/pin/create/link/?url=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fwann-sind-zyklusstoerungen-harmlos-und-wann-nicht%2F&media=https%3A%2F%2Fwww.quarks.de%2Fwp-content%2Fuploads%2FZyklusstoerungen-1920x1080-1.jpg&description=Wann%20sind%20Zyklusst%C3%B6rungen%20harmlos%20%E2%80%93%20und%20wann%20nicht%3F", "https://www.reddit.com/submit?url=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fwann-sind-zyklusstoerungen-harmlos-und-wann-nicht%2F", "https://getpocket.com/save?url=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fwann-sind-zyklusstoerungen-harmlos-und-wann-nicht%2F&title=Wann%20sind%20Zyklusst%C3%B6rungen%20harmlos%20%E2%80%93%20und%20wann%20nicht%3F", null, "/datenschutz", "/netiquette", "/datenschutz", "/netiquette", "https://www.quarks.de/gesundheit/medizin/darum-gibt-es-noch-keine-anti-baby-pille-fuer-maenner/", "/category/medizin", "https://www.quarks.de/gesundheit/medizin/darum-gibt-es-noch-keine-anti-baby-pille-fuer-maenner/", "https://www.quarks.de/gesundheit/medizin/darum-gibt-es-noch-keine-anti-baby-pille-fuer-maenner/", "https://www.quarks.de/gesundheit/medizin/das-solltest-du-ueber-kuenstliche-befruchtungen-wissen/", "/category/medizin", "https://www.quarks.de/gesundheit/medizin/das-solltest-du-ueber-kuenstliche-befruchtungen-wissen/", "https://www.quarks.de/gesundheit/medizin/das-solltest-du-ueber-kuenstliche-befruchtungen-wissen/", "https://www.quarks.de/gesellschaft/die-hormonspirale-eine-gute-alternative-zur-pille/", "/category/gesellschaft", "https://www.quarks.de/gesellschaft/die-hormonspirale-eine-gute-alternative-zur-pille/", "https://www.quarks.de/gesellschaft/die-hormonspirale-eine-gute-alternative-zur-pille/", "https://www.youtube.com/channel/UC1Y7onDsPyfP-lu--SXF-ew", "https://www.facebook.com/quarks.de", "https://www.instagram.com/beautyquarks/", "https://www.instagram.com/quarks.de", "https://www.tiktok.com/@quarks?lang=de-DE", "https://www.quarks.de/category/gesundheit/", "https://www.quarks.de/tag/mensch/", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fwann-sind-zyklusstoerungen-harmlos-und-wann-nicht%2F", "https://twitter.com/share?url=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fwann-sind-zyklusstoerungen-harmlos-und-wann-nicht%2F&text=Wann%20sind%20Zyklusst%C3%B6rungen%20harmlos%20%E2%80%93%20und%20wann%20nicht%3F", "mailto:?body=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fwann-sind-zyklusstoerungen-harmlos-und-wann-nicht%2F&subject=Wann%20sind%20Zyklusst%C3%B6rungen%20harmlos%20%E2%80%93%20und%20wann%20nicht%3F", "https://api.whatsapp.com/send?text=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fwann-sind-zyklusstoerungen-harmlos-und-wann-nicht%2F%20Wann%20sind%20Zyklusst%C3%B6rungen%20harmlos%20%E2%80%93%20und%20wann%20nicht%3F", "https://www.pinterest.com/pin/create/link/?url=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fwann-sind-zyklusstoerungen-harmlos-und-wann-nicht%2F&media=https%3A%2F%2Fwww.quarks.de%2Fwp-content%2Fuploads%2FZyklusstoerungen-1920x1080-1.jpg&description=Wann%20sind%20Zyklusst%C3%B6rungen%20harmlos%20%E2%80%93%20und%20wann%20nicht%3F", "https://www.reddit.com/submit?url=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fwann-sind-zyklusstoerungen-harmlos-und-wann-nicht%2F", "https://getpocket.com/save?url=https%3A%2F%2Fwww.quarks.de%2Fgesundheit%2Fwann-sind-zyklusstoerungen-harmlos-und-wann-nicht%2F&title=Wann%20sind%20Zyklusst%C3%B6rungen%20harmlos%20%E2%80%93%20und%20wann%20nicht%3F", "https://www.quarks.de/", "https://www.youtube.com/channel/UC1Y7onDsPyfP-lu--SXF-ew", "https://www.facebook.com/quarks.de", "https://www.instagram.com/quarks.de", "https://www.tiktok.com/@quarks?lang=de-DE", "https://twitter.com/quarkswdr", "https://www.quarks.de/umwelt/", "/umwelt", "https://www.quarks.de/umwelt/klimawandel/", "https://www.quarks.de/umwelt/landwirtschaft/", "https://www.quarks.de/umwelt/muell/", "https://www.quarks.de/umwelt/tierwelt/", "https://www.quarks.de/gesundheit/", "/gesundheit", "https://www.quarks.de/gesundheit/drogen/", "https://www.quarks.de/gesundheit/ernaehrung/", "https://www.quarks.de/gesundheit/medizin/", "https://www.quarks.de/technik/", "/technik", "https://www.quarks.de/technik/digitalisierung/", "https://www.quarks.de/technik/energie/", "https://www.quarks.de/technik/mobilitaet/", "https://www.quarks.de/gesellschaft/", "/gesellschaft", "https://www.quarks.de/gesellschaft/bildung/", "https://www.quarks.de/gesellschaft/psychologie/", "https://www.quarks.de/gesellschaft/wissenschaft/", "https://www.quarks.de/weltall/", "/weltall", "https://www.quarks.de/weltall/astronomie/", "https://www.quarks.de/weltall/raumfahrt/", "/copyright", "/kontakt", "/impressum", "/datenschutz", "/netiquette", "#"]}