{"title": "PDF", "author": "PDF", "url": "https://www.graz.at/cms/dokumente/10111902_7768145/e352dd44/090319_mitteilungen.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Gemeinderatssitzung vom 19. März 2009 12\nDer Vorsitzende, Bürgermeister Mag. Siegfri ed  N a g l , eröffnet um 15.15 Uhr die \nordentliche öffentliche Sitzung des Geme inderates der Landeshauptstadt Graz. \nEr stellt fest, dass der Gemeinder at ordnungsgemäß einberufen wurde und \nbeschlussfähig ist.    Bgm. Mag. Nagl : Liebe Frau Vizebürgermeisteri n, liebe Kolleginnen und Kollegen \naus dem Stadtsenat, hoher Gemeinderat, me ine Mitarbeiterinnen und Mitarbeiter der \nStadt Graz, liebe Zuhöreri nnen und Zuhörer auf der Galeri e! Ich möchte Sie alle \nganz, ganz herzlich zur Gemeinderatssitzung begr üßen und diese eröffnen. Ich stelle \nfest, dass der Gemeinderat ordnungsgemäß  einberufen worden ist und dass er auch \nbeschlussfähig ist. Entschuldigt für heute Herr Gemeinderat Martiner, er kommt \nspäter, Gemeinderat Mag. Spath, der  dienstlich verhindert ist und Frau \nGemeinderätin Mag.\na Ennemoser, die leider erkrank t ist. Ich habe einige Mitteilungen \nzu machen.    \nMitteilungen des Bürgermeisters  \n \n1) Aufteilung der Ämter von StRin. Mag.a Fluch \n \nBgm. Mag. Nagl : Die erste Mitteilung betrifft di e Stadtsenatskollegin Eva-Maria \nFluch. Sie hat mir in dieser Woche hat  sie ihren Rücktritt bekanntgegeben. Damit der \nStadtsenat nicht gehemmt ist in seiner Tä tigkeit und auch der Vollzug ihrer Ämter \nnicht gehemmt ist, habe ich sie gebeten , bis zur Angelobung eines neuen \nStadtsenatsmitgliedes habe ich sie beurlaubt, die Vertretung im Bereich von Bildung \nund Schulen übernimmt Herr Stadtrat Detlev  Eisel-Eiselsberg, im Bereich der \nBauämter und der Planung, der Stadtentwicklung und des B aurechtsamtes wird Herr \nStadtrat Dr. Rüsch einstweilig die Agenden übernehmen.    Gemeinderatssitzung vom 19. März 2009 13\n2) Protokollgenehmigung \n \nBgm. Mag. Nagl : Eine weitere Mitteilung betrifft di e Sitzung vom 13. November 2008. \nDas Protokoll über diese Sitzung wurde von Herrn Ge meinderat Stefan Schneider \nüberprüft und für in Ordnung befunden. Das Pr otokoll über die ordentliche Sitzung \ndes Gemeinderates vom 15. Jänner wurde von Frau Gemeinderätin Waltraud Haas-\nWippel überprüft und für in Ordnung bef unden. Ich bedanke mich für diese Arbeit. \nDie Vervielfältigungen werden den Klubs zur Verfügung gestellt.     \n3) Rechnungsjahr 2008, diverse Überschreitungen von Kreditansätzen \n \nBgm. Mag. Nagl : Rechnungsjahr 2008, dive rse Überschreitungen von \nKreditansätzen. Das wird jetzt auch ei ne längere Leseübung. Im Rahmen des \nRechnungsabschlusse 2008 wurde die Rechnungslegungsfrist gegenüber den Vorjahren um einige Tage verlängert. Somit ergab sich die Möglichkeit, insbesondere \nim Sozialhilfe- und im Jugendwohlfahrtsber eich verstärkt Dezember-Abrechnungen \nauch noch in das alte Rechnungsjahr zu  verbuchen. Aus diesem Grund waren \nfolgende Überschreitungen notwendi g. 282.364,13 Euro an die Voranschlagsstelle \nSonstige laufende Transferz ahlungen an private Haushalte, SH, sonstige laufende \nTransferzahlungen an private Haushalte, fr eiwillige Selbstversicherung wurde um \n635.87 Euro überschritten, Entgelte für sonstige Leistungen, Familienpflege um \n1.050.000 Euro. Die GBG hat dem Stadtschulamt im Dezember 2008 \nNachverrechnungen im Bereich der GBG-Mieten für das Jahr 2004 und 2006 vorgelegt. Somit war eine Ü berschreitung der Finanzpositi on Mietzinse, GBG-Mieten \nin Höhe von 105.800,- Euro notwendig. Im Rahmen des Rechnungsabschlusses wird \ndie KFA-Buchhaltung mit ihren Ergebn issen in die städtische Buchhaltung \nübergeführt. Im Rahmen dieses Vor ganges war eine Überschreitung der \nFinanzposition Handelswaren, Heilmittel in  Höhe von 183.445,74 notwendig. Diese \nSumme stellt jedoch keine Mehrausgabe für die  Stadt dar, sie wird durch die KFA-\nBeiträge beziehungsweise durch die bestehende KFA-Rücklage abgedeckt.  \nMit Gemeinderatsbeschluss vom 16.10.200,  wurde die Projektgenehmigung                     \nURBAN II-FH Campus über 600.000,- Euro  erteilt. Bis Ende 2007 wurden davon Gemeinderatssitzung vom 19. März 2009 14\n598.641,36 zur Abrechnung gebracht, somi t war ein abgerundeter Restbetrag von \nHöhe von 1.300,- Euro im Voranschlag 200 8 enthalten. Da nunmehr ein Restbetrag \nin Höhe von 1.340,63 anzuw eisen war, ergibt sich  eine Überschreitung der \nFinanzposition Kapitaltransfers an Unternehmungen in Höhe von 40,64 Euro. Die  Projektgenehmigung wurde in Summe natürlich eingehalten. Nach Überweisung von \nBundes- beziehungsweise Landesförde rmitteln waren bei einigen \nKanalbauabschnitten Einnahm enüberschüsse, zu verzeichnen, die mit folgenden \nZuführungen, ist gleich Überschreitungs beträge, an die Erneuer ungsrücklage Kanal \nwieder bereinigt wurden, es handelt sich beim Bauabschnitt 112 Rücklage um 43.960 \nEuro, beim Bauabschnitt 123 um 17.870, 44, ergibt einen Gesamtbetrag von \n61.836,44. Ich ersuche die Mitglieder des Gemeinderates, diese Kreditüberschreitungen zu r Kenntnis zu nehmen. \n \n  \n4) Landesmuseum Joanneum GmbH, Richtlinien fü r die                     \no. Generalversammlung am 13.2.2009 gemä ß § 87 Abs. 2 de s Statutes der \nLandeshauptstadt Graz 1967; E rmächtigung zur Übertragung eines \nStimmrechts \n \nBgm. Mag. Nagl : Die Gesellschaft Landesmuseum Joanneum GmbH hat am          \n13. Februar eine ordentliche Generalve rsammlung mit folgender Tagesordnung \nabgehalten:  \n1. Begrüßung und Feststellung der Beschlussfähigkeit 2. Beschlussfassung über die Tagesordnung 3. Genehmigung des Jahr esvoranschlages 2009 \n4.  Allfällig \nGemäß § 87 unseres Statutes ist den Vertretern der Stadt Graz in der Gesellschaft, \nGerhard Rüsch und Stadtrat Dr. Riedler, die Ermächtigung zur Stimmabgabe in der \nGeneralversammlung zu erteilen. Mit Ge meinderatsbeschluss vom 11.2.2009 wurden \nden beiden Eigentümervertretern die G enehmigung erteilt, insbesondere folgendem \nAntrag zuzustimmen: Genehm igung des Voranschlages 2009.  Krankheitsbedingt war \nes Stadtrat Rüsch nicht möglich, an der stattfindenden Generalversammlung \nteilzunehmen. Auf Grund eines Vorschl ages von Stadtrat Rüsch wurde sein Gemeinderatssitzung vom 19. März 2009 15\nStimmrecht für die gegenständliche G eneralversammlung an Herrn Dr. Riedler \nübertragen. Die Beschlussfassung über diese Angelegenheit fällt grundsätzlich in die \nKompetenz des Gemeinderates . Da die nächste Gemeinder atssitzung aber erst für \nheute anberaumt war, war es erforderlich, eine Ermäch tigung einzuholen mittels \neiner Dringlichkeitsverfügung des Stadt senates, das hat am 13. Februar \nstattgefunden. Ich ersuche die Mitg lieder des Gemeinderates, diese \nDringlichkeitsverfügung zu r Kenntnis zu nehmen. \n   \n5) Abteilung für Verkehrs planung; Projektgenehmigung \n„Radverkehrsmaßnahmen“, Korrektur Nachtragskredit in der AOG 2009 \n \nBgm. Mag. Nagl : Eine Mitteilung betrifft die Projektgenehmigung \nRadverkehrsmaßnahmen ebenfalls eine Korrekt ur Nachtragskredit in der AOG 2009. \nIn der heutigen Sitzung bet reffend die in der Gemei nderatssitzung vom 11.2.2009 \nbeschlossene Projektgenehmigung Radver kehrsmaßnahmen unter Punkt 2 wurden \ndamals auch die Finanzpositionen Straß enbauten, Radweg und In vestitionsdarlehen \nvon Kreditinstituten um je 1.710.000,- Eu ro erhöht. Tatsächlich sind diese beiden \nFinanzpositionen nur um 1.210.000, - zu er höhen. Also um 500.000 jeweils  geringer. \nDer Differenzbetrag ist erst für die A OG 2010 vorgesehen. Ich ersuche auch die \nMitglieder des Gemeinderates, diese Korrektur zur Kenntnis zu nehmen. \n    Bgm. Mag. Nagl : Wir kommen damit zur Fragestunde, es ist fü nf vor halb vier, ich \ndarf Herrn Gemeinderat Georg Schröck vom BZÖ ersuchen, die erste Frage an \nHerrn Stadtrat Rüsch zu stellen. Da der He rr Stadtrat Rüsch jetzt nicht da ist, bitte ich \nkurz zuzuwarten und ich fange mit Herrn Geme inderat Kurt Hohensi nner an. Ich bitte \nauch Herrn Stadtrat Rüsch, in den Gemeinderatssaal zu kommen.    ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}