{"title": "Impfdebatte – Glaubenskrieg oder Fachdiskussion?", "author": null, "url": "https://magazin.gesund.co.at/impfdebatte-glaubenskrieg-oder-fachdiskussion/", "hostname": "gesund.co.at", "description": "Die Zahl der totalen Impfverweigerer ist ebenso klein wie laut, diejenige der Skeptiker wird in der Impfdebatte aber immer größer.", "sitename": "magazin.gesund.co.at", "date": "2015-12-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Von Volkmar Weilguni\nDie Zahl der totalen Impfverweigerer ist ebenso klein wie laut, diejenige der Skeptiker wird aber immer größer. Mit Gesundheitskompetenz hat das laut medizinischen Experten wenig zu tun, mit dem Umstand, dass Erfolg seine eigenen Kinder frisst, hingegen viel.\nWenn vergangene Erfolge zum Bumerang werden\nDie Diskussion darüber, ob Impfungen mehr Schaden anrichten, als sie Nutzen bringen, ist kein Phänomen unserer Zeit. „Die Geschichte der Schutzimpfung in Österreich reicht bis ins 18. Jahrhundert zurück. Und genauso lang ist die Geschichte der Impfkritik und -skepsis“, berichtete etwa Prof. Dr. Michael Memmer von der Universität Wien im Rahmen eines Symposiums der Plattform Patientensicherheit.\nDie öffentlichen Kontroversen haben aber gerade in den letzten Jahren an Intensivität und vor allem Emotionalität zugelegt. Davon ist auch die Ärzteschaft nicht verschont geblieben. Für die einen – die überwiegende Mehrheit der Mediziner – zählt „Impfen zweifelsohne zu den wichtigsten präventivmedizinischen Maßnahmen überhaupt“, wie es Prof. Dr. Karl Zwiauer, Leiter der Abteilung für Kinder- und Jugendheilkunde am LKH St. Pölten formuliert: „Es bildet die Grundlage jeder wirksamen Vorsorgemedizin.“\nEine kleine Minderheit innerhalb der Ärzteschaft stellt den Nutzen von Impfungen hingegen zumindest in Frage, weist auf mögliche langfristige Gefahren hin und rät ihren Patienten zur Zurückhaltung. Der exponierteste Vertreter dieser Gruppe ist der steirische Allgemeinmediziner Dr. Johann Loibner. Er stellte wiederholt die kollegiale Kompetenz „einseitiger Spezialisten, die kranke Menschen und deren Umfeld nicht einmal zu Gesicht bekommen“ in Frage. Über Schäden und Nutzen von Impfungen hätten „erfahrene niedergelassene Ärzte nach jahrelanger Praxis jedenfalls mehr zu sagen“.\nSeine Kritik brachte den ehemaligen gerichtlich beeideten Sachverständigen für Impfschäden 2009 gar ein Berufsverbot ein, er wurde von der Ärzteliste gestrichen und musste seine Praxis zusperren. Loibner klagte daraufhin durch alle Instanzen und bekam schlussendlich Recht. Der Verwaltungsgerichtshof hob das Berufsverbot auf, weil er „keine Verletzung der Berufspflichten“ erkennen konnte.\nJeder kausale Zusammenhang zwischen Impfung und Entstehung von bestimmten Erkrankungen sei heute „wissenschaftlich klar widerlegt“, sagt hingegen Prof. Dr. Ursula Wiedermann-Schmidt, Leiterin des Instituts für Spezifische Prophylaxe und Tropenmedizin an der MedUni Wien und Mitglied des Nationalen Impfgremiums. Es handle sich dabei vielmehr um „immunologisch sehr komplexe Geschehen, die nicht auf eine Ursache zurückgeführt werden können. Die wissenschaftlichen Studien sprechen einfach dagegen. Dass eine Impfung direkt ein solches Problem auslösen kann, stimmt nicht.“\nKritische Ärzte als Meinungsmacher\nAuch wenn ihre Zahl gering ist, der Einfluss impfkritischer Ärzte auf das Patientenverhalten ist nicht zu unterschätzen, weiß auch Zwiauer, weil „sie für die Patienten meinungsbildend sind und ihre Ansicht dadurch vielfach potenziert wird. Ein von Impfungen generell abratender Arzt ist der wichtigste Grund für das Nichtdurchführen von Impfungen.“\nDer Einfluss ist in diversen Impfstatistiken nachzulesen. Die zunehmende Verunsicherung hat vor allem besorgte Eltern erfasst, weiß Prof. Dr. Reinhold Kerbl, Leiter der Abteilung für Kinder und Jugendliche am LKH Leoben. Er hat vier Elterngruppen identifiziert: 40 Prozent aller Eltern befolgen demnach die Impfempfehlungen des Nationales Impfgremiums zu 100 Prozent, ein fast ebenso großer Teil befürwortet Impfungen zwar grundsätzlich, modifiziert die Pläne der Experten aber.\nDie Impfskeptiker tun dies in einem noch viel größeren Maße. Die Impfgegner schließlich lehnen jede Impfung kategorisch ab. Der Gruppe sind immerhin drei bis vier Prozent der Eltern zuzurechnen. Sie fürchten vor allem eine starke Belastung durch die Impfung bzw. Nebenwirkungen oder Impfschäden, etwa das Entstehen von Allergien.\n„Ja, es gibt Impfnebenwirkungen“, bestätigt Kerbl, in sehr seltenen Fällen auch Impfkomplikationen, aber diese stünden „in keinem Verhältnis zu den Komplikationen, die aus den Krankheiten entstehen können“.\nSchieflage in der Risikowahrnehmung\nDas größte Problem für die „Impfmoral“ der Bevölkerung stellen aber zweifelsohne die vergangenen Erfolge der Schutzimpfungen an sich dar. Sie hätten zum „Phänomen der verminderten Wahrnehmung der Risiken durch die Erkrankung“ geführt und damit das Hauptaugenmerk auf die Impfnebenwirkungen verschoben, schreiben etwa die Autoren des Expertenberichts „Reaktionen und Nebenwirkungen nach Impfungen: Erläuterungen und Definitionen in Ergänzung zum Österreichischen Impfplan“. Dadurch sei mit der Zeit eine „gewisse Schieflage im Bewusstsein um die eigentliche Gefährlichkeit der Erkrankung“ eingetreten. Dr. Pamela Rendi-Wagner, Sektionschefin im Gesundheitsministerium für Public Health, ortete in einem Interview mit der Ärzte Woche eine „Sorglosigkeit bzw. Verharmlosung einer realen Bedrohung“.\nDie Autoren des Expertenberichts verwehren sich im Übrigen gegen jeden Verdacht eines Naheverhältnisses oder gar Einflussnahme ihrer Expertise durch die Geschäftsinteressen der pharmazeutischen Industrie und betonen die „Unabhängigkeit des eigenfinanzierten Berichts“. Für jede im österreichischen Impfplan empfohlene Impfung sei eine positive Nutzen-Risiko-Relation durch das Zulassungsverfahren und eine laufende Überwachung wissenschaftlich belegt. So sei etwa das Risiko für eine Masernenzephalitis eins zu 1.000, während das Risiko einer Enzephalitis nach Masernimpfung bei eins zu einer Million liegt, „also Faktor 1.000-mal niedriger“.\nAufgabe der Politik ist es daher, so Rendi-Wagner abschließend, der Bevölkerung eine verständliche öffentliche Information über den Nutzen, aber auch allfällige Risiken der Impfung anzubieten und sie dabei zu unterstützen, eine „informierte, selbstbestimmte Impfentscheidung treffen zu können.“ Eine Impfpflicht, wie das immer wieder eingefordert wird, stehe in Österreich jedenfalls „nicht zur Diskussion. Die Grundrechte werden nicht in Frage gestellt.“\nLinktipps:\n[Impfdebatte: Immunisierung in Österreich](http://gesund.co.at/impfdebatte-immunisierung-oesterreich-25733/)\n[Gebärmutterhalskrebs: umstrittener HPV-Impfstoff](http://gesund.co.at/hpv-impfstoff-umstritten-11980/)\n[Impfdebatte: Gegen Argumente resistent](http://www.zeit.de/community/2015-03/impfdebatte-konflikt-argumente)\n[Phytopharmazie – wie natürliche Heilmittel wirken](https://magazin.gesund.co.at/phytopharmazie-wie-natuerliche-heilmittel-wirken/)\n[Hausärzte – Hoffnungsträger oder aussterbende Spezies?](https://magazin.gesund.co.at/hausaerzte/)", "language": null, "image": null, "pagetype": null, "links": ["https://magazin.gesund.co.at", "#", "http://magazin.gesund.co.at", "https://magazin.gesund.co.at/in-nachhaltigkeit-investieren-um-die-welt-zu-retten/", "https://magazin.gesund.co.at/category/leben/fruehling-1/", "https://magazin.gesund.co.at/category/leben/sommer-1/", "https://magazin.gesund.co.at/category/leben/herbst-1/", "https://magazin.gesund.co.at/category/leben/winter-1/", "https://magazin.gesund.co.at/doping-fuer-hobbysportler/", "https://magazin.gesund.co.at/category/bewegen/fruehling-2/", "https://magazin.gesund.co.at/category/bewegen/sommer-3/", "https://magazin.gesund.co.at/category/bewegen/herbst-2/", "https://magazin.gesund.co.at/category/bewegen/winter-2/", "https://magazin.gesund.co.at/plastik-ein-kunststoff-muellt-uns-zu-und-heizt-uns-ein/", "https://magazin.gesund.co.at/category/wohlfuehlen/fruehling-3/", "https://magazin.gesund.co.at/category/wohlfuehlen/sommer-2/", "https://magazin.gesund.co.at/category/wohlfuehlen/herbst-3/", "https://magazin.gesund.co.at/category/wohlfuehlen/winter-3/", "https://magazin.gesund.co.at/die-kleinstbauern/", "https://magazin.gesund.co.at/category/geniessen/fruehling-4/", "https://magazin.gesund.co.at/category/geniessen/sommer-3-geniessen/", "https://magazin.gesund.co.at/category/geniessen/herbst-4/", "https://magazin.gesund.co.at/category/geniessen/winter-4/", "https://magazin.gesund.co.at/aus-der-redaktion/", "#", "https://magazin.gesund.co.at/in-nachhaltigkeit-investieren-um-die-welt-zu-retten/", "https://magazin.gesund.co.at/plastik-ein-kunststoff-muellt-uns-zu-und-heizt-uns-ein/", "https://magazin.gesund.co.at/doping-fuer-hobbysportler/", "https://magazin.gesund.co.at/therapeuten-mit-vier-pfoten/", "https://magazin.gesund.co.at/fitnesstraining-daheim-der-kampf-gegen-den-inneren-schweinehund/", "https://magazin.gesund.co.at/das-digitale-desaster-wie-uns-das-internet-den-sex-versaut/", "https://magazin.gesund.co.at/cannabis-praktischer-rohstoff-wirksames-medikament-gefaehrliche-droge/", "https://magazin.gesund.co.at/gutes-getreidemehl-gesunde-alternativen/", "https://magazin.gesund.co.at/schnecken-die-kulinarische-renaissance-der-schleimigen-kriechtiere/", "https://magazin.gesund.co.at/ist-muskuloes-ist-das-neue-schlank-weibliche-muskel-als-schoenheitsideal/", "https://magazin.gesund.co.at", "https://magazin.gesund.co.at/category/leben/", "https://magazin.gesund.co.at/category/leben/winter-1/", "https://magazin.gesund.co.at/author/caveman/", "https://magazin.gesund.co.at/category/leben/", "https://magazin.gesund.co.at/category/leben/winter-1/", "https://magazin.gesund.co.at/impfdebatte-glaubenskrieg-oder-fachdiskussion/#respond", "https://magazin.gesund.co.at/wp-content/uploads/2015/11/impfdebatte.jpg", "http://gesund.co.at/impfdebatte-immunisierung-oesterreich-25733/", "http://gesund.co.at/hpv-impfstoff-umstritten-11980/", "http://www.zeit.de/community/2015-03/impfdebatte-konflikt-argumente", "https://magazin.gesund.co.at/phytopharmazie-wie-natuerliche-heilmittel-wirken/", "https://magazin.gesund.co.at/hausaerzte/", "https://twitter.com/share", "https://pinterest.com/pin/create/button/?url=https://magazin.gesund.co.at/impfdebatte-glaubenskrieg-oder-fachdiskussion/&media=https://magazin.gesund.co.at/wp-content/uploads/2015/11/impfdebatte.jpg&description=Impfdebatte – Glaubenskrieg oder Fachdiskussion?", "https://magazin.gesund.co.at/cannabis-praktischer-rohstoff-wirksames-medikament-gefaehrliche-droge/", "https://magazin.gesund.co.at/category/leben/", "https://magazin.gesund.co.at/cannabis-praktischer-rohstoff-wirksames-medikament-gefaehrliche-droge/", "https://magazin.gesund.co.at/brauchen-wir-noch-schulaerzte/", "https://magazin.gesund.co.at/category/leben/herbst-1/", "https://magazin.gesund.co.at/brauchen-wir-noch-schulaerzte/", "https://magazin.gesund.co.at/in-nachhaltigkeit-investieren-um-die-welt-zu-retten/", "https://magazin.gesund.co.at/category/leben/", "https://magazin.gesund.co.at/in-nachhaltigkeit-investieren-um-die-welt-zu-retten/", "https://magazin.gesund.co.at/", "https://magazin.gesund.co.at/impressum/", "http://seovolution.at", "#", "#", "#", "https://cookiedatabase.org/tcf/purposes/", "#", "#", "#", "#"]}