{"title": "U8-Untersuchung – Ablauf und Zeitpunkt | Pampers", "author": "Aktualisiert; Article duration", "url": "https://www.pampers.de/kleinkind/entwicklung/artikel/vorsorgeuntersuchung-u8", "hostname": "pampers.de", "description": "Im Alter von knapp 4 Jahren findet die U8-Untersuchung statt, bei der die körperliche und geistige Entwicklung deines Kindes begutachtet wird.", "sitename": "Pampers", "date": "2023-03-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "U8-Untersuchung – Die Vorsorgeuntersuchung mit fast 4 Jahren\n|U8-Untersuchung|\n|Wann?||Was wird untersucht?|\n|46. - 48. Lebensmonat (knapp 4 Jahre)|\nBei der vorletzten Vorsorgeuntersuchung im Kindesalter – der U8 – wird dein Kind knapp 4 Jahre alt sein. Es ist in vielen Bereichen eigenständig und bald auch schon ein Vorschulkind. Bei der U8-Untersuchung wird kontrolliert, ob sich dein Liebling seinem Alter entsprechend entwickelt.\nWas ist die U8-Untersuchung?\nBis zum sechsten Lebensjahr wird es mehrere\n[U-Untersuchungen](https://www.pampers.de/neugeborenes/entwicklung/artikel/vorsorgeuntersuchungen-besuch-bei-ihrem-arzt-was-kommt-auf-sie-zu) (Vorsorgeuntersuchungen oder auch kurz U genannt) geben, deren Kosten von der Krankenkasse übernommen werden. Bei diesen Check-ups untersucht der Arzt/die Ärztin dein Kind auf Anzeichen bestimmter Krankheiten und beurteilt die allgemeine Entwicklung: Größe, Gewicht, körperliche und geistige Fähigkeiten. Hierfür gibt es für jedes Alter ganz unterschiedliche Untersuchungsmethoden.\nDie Ergebnisse der vergangenen Check-ups kannst du im gelben Kinder-Untersuchungsheft noch einmal nachlesen. Die Werte und auch Notizen der einzelnen U-Untersuchungen werden hier eingetragen. Sollte dieses Heft verloren gehen, informiere deine Kinderarztpraxis darüber, denn dort kann man dir ein Neues ausstellen.\nBeim U8-Entwicklungstest begutachtet der Kinderarzt/die Kinderärztin besonders die körperlichen und geistigen Fortschritte, die dein Kind im vergangenen Lebensjahr gemacht hat. Er oder sie wird eine umfassende Untersuchung durchführen – dies beinhaltet u. a. einen Hör- und Sehtest. Überdies wird sich der Arzt/die Ärztin dafür interessieren, wie sich dein Kind beim Spielen allein und in einer Gruppe (z. B. im Kindergarten) verhält.\nBei der U8-Untersuchung und auch ein Jahr später bei der U9, wird die sprachliche Entwicklung beurteilt, um dein Kind bei Bedarf noch vor der Einschulung gezielt fördern zu können. Nicht zuletzt deswegen solltest du die U-Untersuchungen zu einem Pflicht-Termin machen.\nNeben der Überprüfung des allgemeinen\n[Entwicklungsstandes](https://www.pampers.de/meilensteine-in-babys-entwicklung), erhältst du bei der U 8 außerdem wertvolle Tipps zur [Ernährung](https://www.pampers.de/kleinkind/ernahrung) oder zum Umgang mit deinem kleinen Wirbelwind. Zudem kannst du Probleme und Sorgen mit dem Kinderarzt/der Kinderärztin besprechen und dir professionellen Rat holen.\nIn vielen deutschen Bundesländern gibt es daher sogar ein Melde- und Erinnerungswesen, damit dieser wichtige Termin nicht verpasst wird.\nWann findet die U8-Untersuchung statt?\nDie zehn U-Untersuchungen im Kindesalter finden jeweils in einem ganz bestimmten Zeitraum statt, denn manche Erkrankungen oder Fehlentwicklungen können nur innerhalb gewisser Zeitfenster rechtzeitig erkannt und somit erfolgreich behandelt werden.\nIn dem Kinder-Untersuchungsheft findest du einen Aufkleber, mit einem auf dein Kind zugeschnittenen Zeitplan. Hier kannst du immer nachsehen, ab wann du einen Termin für die nächste Vorsorgeuntersuchung vereinbaren musst. Die U8 findet zwischen dem 46. - 48. Lebensmonat – also mit knapp 4 Jahren – statt.\nDer nächste Check-up – die\n[U9](https://www.pampers.de/kleinkind/entwicklung/artikel/vorsorgeuntersuchung-u9) – ist die letzte U-Untersuchung für Kinder. Danach werden die Kosten für eine allgemeine Gesundheitskontrolle erst wieder im Alter von 12 - 14 Jahren (J1-Untersuchung) von der Krankenkasse übernommen.\nBevor dein Liebling eingeschult wird, wird es noch eine Schuleingangsuntersuchung geben. Den Termin dafür bekommst du nach der Schulanmeldung mitgeteilt. Hier wird festgestellt, ob dein Kind bereit für die Schule ist. Im Gegensatz zu den U-Untersuchungen findet dieser Entwicklungstest entweder in der Schule, im Kindergarten oder im Gesundheitsamt statt.\nInhalt und Ablauf der U8-Untersuchung\nBei der U8-Untersuchung haben Kinder oft schon ein großes Mitteilungsbedürfnis und sind sehr aktiv. Ein Sprachtest oder andere Anforderungen, wie das Stehen auf einem Bein oder Hüpfen könnten ihnen Spaß bereiten.\nWas wird bei der U8 untersucht?\nBei der U8-Untersuchung macht sich der Kinderarzt/die Kinderärztin einen umfassenden Eindruck von deinem Kind:\nKörperliche Untersuchung. Wie bei allen U-Untersuchungen wird auch bei der U8 das Gewicht und die Größe gemessen. Des Weiteren sieht sich der Kinderarzt/die Kinderärztin die Zähne deines Kindes an und untersucht die Haut, die Genitalien (z. B. Hodenhochstand oder\n[Vorhautverengung](https://www.pampers.de/baby/entwicklung/artikel/vorhautverengung)), die Lunge und den Bewegungsapparat. Ferner muss eine Urinprobe abgegeben werden, um diese auf Auffälligkeiten hin zu untersuchen. [Motorische Entwicklung](https://www.pampers.de/baby/entwicklung/artikel/motorische-fahigkeiten-entwickeln). Wie gut kann sich dein Kind bewegen und wie weit ist die [Feinmotorik](https://www.pampers.de/baby/entwicklung/artikel/entwicklung-der-feinmotorik)entwickelt? Im Alter von 4 Jahren können die meisten Kinder mindestens drei Sekunden auf einem Bein stehen, Lauf- oder Fahrrad fahren, den Stift beim Malen richtig halten und einen geschlossenen Kreis zeichnen.\nHör- und Sehtest. Wie bereits bei der\n[U7a](https://www.pampers.de/kleinkind/entwicklung/artikel/vorsorgeuntersuchung-u7a)wird auch bei der U8 nochmals ein Hör- und Sehtest durchgeführt werden.\nVerhalten. Neben der körperlichen Untersuchung wird dein Kinderarzt/deine Kinderärztin bei der U8 versuchen herauszufinden, wie sich dein Kind in seinem sozialen Umfeld benimmt und ob dir Verhaltensstörungen wie\n[Einnässen](https://www.pampers.de/kleinkind/topfchentraining/artikel/bettnassen-und-harnwegsinfektionen-bei-kindern), massive Trotzreaktionen oder [Schlafstörungen](https://www.pampers.de/baby/schlaf/artikel/nachtschreck)bekannt sind.\nSprachentwicklung. Löchert dich dein Kind mit Fragen oder redet wie ein Wasserfall? Bei der U8-Untersuchung hat dein Liebling bereits einen ganz ansehnlichen Wortschatz entwickelt. Der Kinderarzt/die Kinderärztin testet, ob die Sprachentwicklung altersgerecht verläuft und keine Störungen, wie Stottern oder extremes Stammeln, vorliegen.\nMit der U8-Untersuchung gewinnt die sprachliche Entwicklung immer mehr an Bedeutung. Sollten bei der nächsten Untersuchung Lücken oder Schwächen festgestellt werden, hätte man bis zum Schuleintritt noch Zeit, diese zu schließen oder das Kind gezielt zu fördern.\nFragen bei derU8-Untersuchung\nDie U8-Untersuchung solltest du dazu nutzen, mit dem Arzt/der Ärztin ins Gespräch zu kommen und dich bei Problemen oder Sorgen beraten zu lassen. In diesem Zeitraum stehen bei vielen Eltern folgende Themen im Vordergrund:\nTägliche Routinen. Vierjährige haben einen starken Willen und wollen vieles allein machen. Tägliche Routinen, wie das\n[Zähneputzen](https://www.pampers.de/baby/zahnen/artikel/zaehne-putzen-baby)oder Anziehen können zur Geduldsprobe\nwerden, denn dein Kind tut dies in seinem ganz eigenen Tempo und macht vielleicht auch nicht immer so mit, wie du es dir wünschen würdest. Lass dich gerade bezüglich der Zahnhygiene bei der U8-Untersuchung beraten und dir hilfreiche Tipps für den Alltag geben.\n[Spielkameraden](https://www.pampers.de/kleinkind/entwicklung/artikel/kleinkindaktivitaten-spielkameraden). Der soziale Kontakt mit Gleichaltrigen ist wichtig für die Entwicklung deines Kindes. Dabei läuft nicht immer alles rund und manche Kinder erstaun en ihre Eltern mit plötzlich auftretendem [aggressivem Verhalten](https://www.pampers.de/kleinkind/entwicklung/artikel/streitende-kinder-richtiger-umgang-mit-aggressivem-verhalten). Lass dich beraten, falls dies auch bei euch ein Thema ist. [Screen Time](https://www.pampers.de/kleinkind/aktivitaten/artikel/bildschirmzeit). Es ist normal, dass Kinder Bildschirmzeit einfordern. Wie viel Screen Time in welchem Alter angebracht ist, kann dir der Kinderarzt/die Kinderärztin sagen.\nVeränderungen. Veränderungen, wie ein Umzug oder die\n[Ankunft eines Geschwisterchens](https://www.pampers.de/kleinkind/neues-familienmitglied), könnten Kinder belasten. Bei der U8 kannst du dir Tipps geben lassen, wie ihr mit den neuen Anforderungen umgehen könnt.\nDie U8-Untersuchung ist eine hervorragende Möglichkeit, diese und weitere Themen zu besprechen und sich professionellen Rat zu holen.\nWoraufsolltest du bei der U8-Untersuchung achten?\nDein Kind ist mittlerweile mit den Räumlichkeiten der Arztpraxis vertraut und auch du weißt, worauf es bei den U-Untersuchungen ankommt. Dennoch solltest du dich auf diesen ganz besonderen Termin vorbereiten und auf ein paar Dinge achten:\nHast du Fragen? Die nächste reguläre Vorsorgeuntersuchung findet erst wieder in ungefähr 12 Monaten statt. Damit du nicht vergisst, was du mit dem Arzt/der Ärztin besprechen möchtest, könntest du dir eine Art Fragebogen anlegen, den du dann zur U8-Untersuchung mitnimmst.\nWas musst du dabei haben? Wie zu allen Vorsorgeuntersuchungen musst du bei der U8 die Krankenversicherungskarte des Kindes und das gelbe Kinder-Untersuchungsheft mitführen. Vergiss auch den Impfpass nicht, denn hier wird notiert, welche Impfungen dein Kind schon erhalten hat.\nVermittle ein positives Bild. Dein Kind wird mit seinen knapp 4 Jahren neben den U-Untersuchungen schon mehrmals die Arztpraxis besucht haben und seine eigenen Erfahrungen und Erinnerungen damit verknüpfen. Nutze die U8-Untersuchung, um deinem Kind zu vermitteln, dass der Arztbesuch etwas Positives ist. Vielleicht darf es sogar selbst einmal sein Herz abhören oder ein Blutdruckmessgerät in die Hand nehmen.\nÜberbrücke die Wartezeit. Kinder sind nicht immer geduldig und die Zeit im Wartezimmer könnte ihnen zu lang werden. Nimm für dein Kind am besten ein Buch oder etwas zum Malen mit, um die Wartezeit etwas zu verkürzen.\nBring ausreichend Zeit mit. Generell dauern die U-Untersuchungen länger als ein normaler Arztbesuch. Plane am Tag der U8 also genügend Zeit ein.\nDie U8-Untersuchung ist für Kinder aufregend und unterbricht meist die Tagesroutine. Bereite deinen Liebling daher etwas darauf vor, indem du mit ihm über diesen Termin sprichst und ihm erzählst, was euch beide in der Arztpraxis erwartet.\nFAKTEN IM ÜBERBLICK\nBei der U8-Untersuchung wird der Kinderarzt/die Kinderärztin u. a. die geistige Entwicklung und das Bewegungsverhalten des Kindes begutachten. Des Weiteren wird er oder sie versuchen, das Sozialverhalten zu beobachten, sowie einen Hör- und Sehtest vornehmen und den Impfstatus überprüfen.\nDein kleiner Wirbelwind wird dich vielleicht bei der U8-Untersuchung überraschen und dem Kinderarzt/der Kinderärztin zeigen, was in ihm steckt. Allerdings kann es auch ganz anders laufen und dein Kind möchte sich nicht untersuchen lassen. Dann ist Geduld gefragt. Vertraue auf deinen Arzt/deine Ärztin, denn er oder sie wird sicherlich damit umzugehen wissen.\nZur Entstehung dieses Artikels: Alle Inhalte aus in diesem Artikel basieren auf vertrauenswürdigen, fachspezifischen und öffentlichen Quellen. Die hier aufgeführten Ratschläge und Informationen ersetzen keinesfalls die medizinische Betreuung durch entsprechendes Fachpersonal. Konsultiere für eine professionelle Diagnose und Behandlung immer deinen Arzt bzw. deine Ärztin.\nEntdecke den Pampers Club", "language": null, "image": "https://images.ctfassets.net/vvzbftwk9keg/2OBrVy9EQdkDTwfZlFp9Dn/fe9ea738f8152b0c5c88cb633ca3708c/46-48_month_old_check-up_720x432.jpg", "pagetype": "article", "links": ["#to-home", "#to-main-content", "#to-search", "https://www.pampers.de", "https://app.adjust.com/7rlfsb8_f357gri?campaign=website&adgroup=top-navigation&creative=get-app-button-prod&fallback=https%3A%2F%2Finstapage.pampers.de%2Fqr-code-app-download&redirect_macos=https%3A%2F%2Finstapage.pampers.de%2Fqr-code-app-download", "https://www.pampers.de", "/", "/kleinkind", "/kleinkind/entwicklung", "https://www.pampers.de/neugeborenes/entwicklung/artikel/vorsorgeuntersuchungen-besuch-bei-ihrem-arzt-was-kommt-auf-sie-zu", "https://www.pampers.de/meilensteine-in-babys-entwicklung", "https://www.pampers.de/kleinkind/ernahrung", "https://www.pampers.de/kleinkind/entwicklung/artikel/vorsorgeuntersuchung-u9", "https://www.pampers.de/baby/entwicklung/artikel/vorhautverengung", "https://www.pampers.de/baby/entwicklung/artikel/motorische-fahigkeiten-entwickeln", "https://www.pampers.de/baby/entwicklung/artikel/entwicklung-der-feinmotorik", "https://www.pampers.de/kleinkind/entwicklung/artikel/vorsorgeuntersuchung-u7a", "https://www.pampers.de/kleinkind/topfchentraining/artikel/bettnassen-und-harnwegsinfektionen-bei-kindern", "https://www.pampers.de/baby/schlaf/artikel/nachtschreck", "https://www.pampers.de/baby/zahnen/artikel/zaehne-putzen-baby", "https://www.pampers.de/kleinkind/entwicklung/artikel/kleinkindaktivitaten-spielkameraden", "https://www.pampers.de/kleinkind/entwicklung/artikel/streitende-kinder-richtiger-umgang-mit-aggressivem-verhalten", "https://www.pampers.de/kleinkind/aktivitaten/artikel/bildschirmzeit", "https://www.pampers.de/kleinkind/neues-familienmitglied", "https://www.pampers.de/baby/entwicklung/artikel/impfstoffe-und-impfungen-impfplan-fur-ihr-kind", "https://www.kinderaerzte-im-netz.de/vorsorge/kleinkind-u7-bis-u9/u8-vorsorge-von-kopf-bis-fuss/", "https://www.kindergesundheit-info.de/themen/frueherkennung-u1-u9-und-j1/das-gelbe-heft/", "https://www.kindergesundheit-info.de/themen/frueherkennung-u1-u9-und-j1/j1-untersuchung/", "https://www.kindergesundheit-info.de/themen/frueherkennung-u1-u9-und-j1/untersuchungen-u1-bis-u9/u8-untersuchung/", "https://www.kindergesundheit-info.de/themen/entwicklung/entwicklungsschritte/einschulung/", "https://www.g-ba.de/downloads/39-261-2287/2015-06-18_2015-08-20_2016-05-19_2016-07-07_Kinder-RL_Neustrukturierung_Neufassung_konsolidiert_BAnz.pdf", "https://www.rki.de/DE/Content/Kommissionen/STIKO/Empfehlungen/Aktuelles/Impfkalender.pdf?__blob=publicationFile", "https://www.pampers.de", "https://www.facebook.com/PampersDeutschland", "https://www.youtube.com/channel/UCWH1OKeOctc944zKSNyXGVg", "https://www.instagram.com/pampersde/", "/produkte?filter=diapers", "/produkte?filter=wipes", "/pampers-club", "/uber-pampers/redaktionelle-richtlinien-mitwirkende", "/registrierung?use-vortex-scenario=true", "/kontakt", "https://www.pgcareers.com/", "https://termsandconditions.pg.com/de-de/", "https://de.pg.com/impressum/", "https://privacypolicy.pg.com/de-DE/", "https://privacypolicy.pg.com/de-DE/", "/sitemap", "https://de.pg.com/", "/l%C3%A4nderauswahl", "https://preferencecenter.pg.com/de-de/", "/schwangerschaft", "/schwangerschaft/geburt", "/schwangerschaft/babynamen", "/schwangerschaft/anzeichen-einer-schwangerschaft", "/schwangerschaft/bekanntgabe-der-schwangerschaft", "/schwangerschaft/gesunde-schwangerschaft", "/schwangerschaft/babyparty", "/schwangerschaft/mehrlinge", "/ratgeber-und-downloads", "https://www.pampers.de/neugeborenes", "https://www.pampers.de/neugeborenes/entwicklung", "https://www.pampers.de/neugeborenes/ernahrung", "https://www.pampers.de/neugeborenes/fruhgeborene", "https://www.pampers.de/neugeborenes/schlaf", "https://www.pampers.de/neugeborenes/tipps", "https://www.pampers.de/neugeborenes/pflege", "/baby", "/baby/entwicklung", "/baby/aktivitaten", "/neugeborenes/pflege", "/baby/ernahrung", "/baby/schlaf", "/baby/zahnen", "/kleinkind", "/kleinkind/aktivitaten", "/kleinkind/entwicklung", "/kleinkind/anlasse", "/kleinkind/schlaf", "/kleinkind/ernahrung", "/kleinkind/topfchentraining", "/kleinkind/neues-familienmitglied", "/schwangerschaft/babynamen/babynamen-finden", "/schwangerschaft/schwangerschaftsrechner", "/schwangerschaft/geburt/artikel/das-gehort-in-die-kliniktasche-checkliste-fur-die-kliniktasche", "/schwangerschaft/schwangerschaftskalender", "/schwangerschaft/fakten-baby-geburtsdatum", "/schwangerschaft/gewichtszunahmerechner", "/quizspass", "/meilensteine-in-babys-entwicklung", "/baby/groessenrechner", "/uber-pampers", "/uber-pampers/windeln-und-feuchttucher", "/uber-pampers/fur-jedes-baby-sorgen", "/uber-pampers/fur-den-planeten-sorgen", "/baby/experten", "/uber-pampers/geschichte/artikel/die-geschichte-von-pampers", "/uber-pampers", "/kontakt", "javascript:void(0)"]}