{"title": "PDF", "author": "PDF", "url": "https://aromapraxis.de/wp-content/uploads/2015/11/aida2016_broschc3bcre.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "AiDA Aromatherapy International\nEliane Zimmermann \nAromatherapeutin, Autorin, DozentinAutorin des Web-Magazins \nwww.blog.aromapraxis.deDuftreisen zu AiDA\nHeil- und \nWildkräuter mit allen Sinnen\ner-   Leben\nfür EinsteigerInnen \nund Fortgeschrittene\nin deutscher Sprache\nim Südwesten Irlands\n2016\nL iebe Interessenten, liebe Freundinnen und Freunde der Aromatherapie,\nWer möchte nicht ab und zu die Seele baumeln lassen? Neues erleben, Ruhe tanken und dabei noch dufte Inspirationen mitneh-\nmen… Ein Kurzurlaub mit angenehmen Lerneinheiten im milden Südwesten Irlands macht es möglich –von den meisten deutsch \nsprachigen\nStädten in zwei Flugstunden erreichbar, oft preiswerter als viele Bahn fahrten auf dem Kontinent. Vor über hundert Jahren erkannten englische\nPflanzenkenner, dass sowohl die milden klimatischen Bedingungen als auch die spezielle Erde rund um den kleinen Luftkurort Glengarriff\nideale Wachs tums bedingungen für Pflanzen aus Südamerika, Neu seeland und Australien bieten. Sie gedeihen hier so prächtig wie kaum an-derswo in Europa. So entstanden in dieser Region traum hafte Gärten, viele der Pflanzen wurden sogar in der Wildnis heimisch, beispiels weise\ndie Anden-Myrte und meterhohe Fuchsiensträucher, Manukabäume, hundertjährige Eukalypten und Gewürzrinden-Bäume. \nDie bei Kennern hoch geschätzte Pflanzen insel Garinish Island, in der Bucht von Glengarriff beheimatet, ist eine der spektakulärsten\nPflanzen- und Baum-Sammlungen Europas. Wir befinden uns übrigens nicht „im hohen Norden“ wie viele meinen, vielmehr liegt das Dorf\nGlengarriff südlicher als Berlin und Hamburg und wird vom wärmenden Golfstrom , der wie eine Fußbodenheizung auf die subtropi \n schen\nPflanzen wirkt, begünstigt. :||:\nBallylickey House & Cottages\nUnser Seminar- und Gästehaus befindet sich auf einem alten Herrensitz der Familie Graves, aus der sowohl deutsche Persönlichkeiten wie\nder Historiker Leopold Ranke-Graves, der Mediziner Heinrich von Ranke als auch der englische Schriftsteller Robert Ranke-Graves (Die weiße\nGöttin) hervor gingen. Hier im Ballylickey House wurde 1785 die erste Botanikerin Irlands, Ellen Hutchins (1785 bis 1815) geboren. Im park-\nähnlichen Garten am Flüsschen Ouvane blühen von April bis Juni wunderschöne meterhohe Rhododendren und Kamelien. Der Südflügel des\nHerrenhauses sowie drei Chalets mit geschmackvoll eingerichteten Zweibett-und Dreibett-Zimmern (mit Bad) stehen unseren Gästen exklusiv\nzur Verfügung. Im Restaurant-Chalet am Pool verwöhnen unsere Köchinnen Sie mit feinen Speisen, teilweise in Bio-Qualität.\n2\nMehr auf: http://wildatlanticway.reisenDuft- und Heilpflanzen mit allen Sinnen erleben\nInspirierende Tage rund um aromatische Pflanzen: Sie erfahren viel Wissenswertes über bekannte und seltene Duft- und Heilpflan-\nzen und wie sie in der Gesundheitspflege angewendet werden können. Sie erfahren aktuelle Erkenntnisse rund um wissenschaftli-\nche Studien mit ätherischen Ölen und machen sich auf unseren Botanik-Exkursionen in einer der letzten großen Naturlandschaften\nEuropas, im irischen Südwesten, mit vielen seltenen Aroma-Pflanzen und Bäumen vertraut. Die Duftbar verführt zum Schnuppern\nganz seltener Öle, in unserer aromatischen Präsenzbibliothek können Sie in besonderen Aroma-Büchern schmökern. Morgens und\nabends lädt die idyllische Lage unseres Seminar- und Gästehauses zu Spaziergängen (oder zum Pub-Besuch) ein.\nDie Termine 2016: Aromatherapie und Aromapflege für Körper und Seele\n14. bis 21.Mai 2016 Aromatherapie für Sie und Kräuterwanderungen “ Hausapotheken-Rührworkshop: Rezepturen und Mischungen herstellen bei alltäglichen Weh-\nwehchen, inkl. Speisenzubereitung \n28. Mai bis 4. Juni 2016 Aromapflege “ sanfte und wirksame Begleitung bei Schmerzen und chronischen Erkrankungen ::mit Gast-Referentin Heilpraktikerin und \nSelaCor–-Therapeutin (nach Breuss und Dorn) Gisela Cordes\n18. bis 25. Juni 2016 Aromatherapie für Sie und Kräuterwanderungen “ Hausapotheken-Rührworkshop: Rezepturen und Mischungen herstellen bei alltäglichen Weh-\nwehchen, inkl. Speisenzubereitung \n9. bis 16. Juli 2016 Happy Düfte “ Ätherische Öle die dem Seelenleben gut tun ::mit Gast-Referentin Christine Lamontain\nHerausfinden von Duftvorlieben und mit Pflanzendüften die Psyche beflügeln \n13. bis 20. August 2016 Aromatherapie für Sie und Kräuterwanderungen “ Hausapotheken-Rührworkshop: Rezepturen und Mischungen herstellen bei alltäglichen\nWehwehchen, inkl. Speisenzubereitung \nDie Termine 2016: Blütenrausch und Seelenglück –Herrliche Gärten und Herstellung eines Naturparfüms\n16. bis 23. April 2016  :: 21. bis 28. Mai 2016  :: 11. bis 18. Juni 2016  :: 25. Juni bis 2. Juli 2016:\nExkursionen zu den gro®en und auch einigen ‘geheimen’ Gärten in West Cork und Komposition eines Erinnerungsduftes, bitte separate ausführliche Broschüre anfordern \nDie Reise\nANREISETAG ist immer samstags; per Flugzeug zu den Flughäfen Cork oder Kerry; je circa 80 km / 80 Min. mit PKW von AiDA in Ballylickey entfernt, \nShannon oder Dublin sind gut mit öffentlichen Verkehrsmitteln an Cork angebunden (Dublin-Cork 3,5 Std, Shannon-Cork 2,5 Std): www.aircoach.ie oder \nwww.buseireann.ieAer Lingus fliegt beispielsweise von Berlin, München, Frankfurt, Wien und Zürich nach Dublin: www.aerlingus.com, vom Terminal 2, direkt nach\nder Kofferausgabe, geht es stündlich im Überland-Bus nach Cork www.aircoach.ie . Von Cork kann unser Abholservice in Anspruch genommen werden. \nDer Direktflug Frankfurt-Hahn-Kerry ist oft preiswert (nur freitags und sonntags): www.ryanair.com , doch nur in der Hochsaison mit öffentlichen Bussen zu er-\nreichen. Das Team von AiDA hilft gerne bei der Zusammenstellung und Reservierung der Reisemöglchkeiten!\nABHOLUNG (zum Selbstkostenpreis) samstags nachmittags in Cork , andere Zeiten und Flughäfen/Bahnhöfe nach Absprache und ggfs. gegen Aufpreis.\nMAHLZEITEN sind im Komplettpreis enthalten (vom Abend des Anreise-Samstags bis zum Abreise-Samstagmorgen), für unterwegs wird von unseren Kö-\nchinnen eine leckere Lunchbox zusammen gestellt. Kaffee, ein gro®es Teesortiment (teilweise bio) und Leitungswasser sind im Gesamtpreis enthalten, für al-\nkoholische Getränke und Mineralwasser steht ein kleiner Bottleshop zur Verfügung\nBEGLEITPERSONEN können an allen Exkursionen teilnehmen, deutschsprachige Kinderbetreuung gegen Gebühr möglich\nUNTERKUNFT in Zwei- oder Dreibett-Zimmern, Einzelzimmer gg. Aufschlag (266-315 € je nach Ausstattg.) Ausführliche Infos dazu auf den nächsten Seiten3 Duft-Erlebnis- &Aromatherapie-WochenDie Themen-Schwerpunkte4\n14. bis 21.Mai 2016\n18. bis 25. Juni 2016\n13. bis 20. August 2016\nAromatherapie für Sie\nHeilkräuter- und Wildkräuter-\nWandern – Hausapotheken-\nRührworkshop \n(auch für EinsteigerInnen)\nMischungen herstellen bei alltäglichen\nWehwehchen, inkl. Speisenzubereitung. Wel-che Öle und Hydrolate eignen sich zurSelbstmedikation? Was kann ich daraus her-\nstellen? Ergänzend zum gleichnamigen\nBuchwerden wir ätherische Öle von ihrer\npraktischen Seite erleben: schnuppern, an-fassen und verarbeiten. Heuschnupfen,Menstruations \nschmerzen und Pickel werden\ngenauso wie Ängste und Lernblockaden er-\nläutert. Auch für Männerthemen wie Haar-ausfall gibt es schnell herzustellende undoft stark wirksame Mixturen. Dazu besu-chen wir besondere Gärten und lernen (teil-weise subtropische) Pflanzen mit großemHeilpotenzial kennen.  (940-1040 € *)\n28. Mai bis 4. Juni 2016\nAromapflege bei Schmerzen und\nchronischen Erkrankungen\nSanfte und wirksame Begleitung mit äthe-\nrischen Ölen und Griffen mit der SelaCor-\nMethodemit Gast-Referentin Gisela Cordes\nWie oft begegnen wir Menschen in unserem\nUmfeld, die sich an Wendepunkten des Le-bens befinden, sei es körperlicher Art oderseelischer Natur – oder es hat uns selbst er-wischt. Wir wollen helfen, mit Rat und Tatzur Seite stehen, trauen uns jedoch nicht sorecht. In solchen Fällen können ätherischeÖle wertvolle Helfer sein, denn ihre vielenFacetten beinhalten sowohl pflegen als\nauch heilen. Ein achtsam betreuter Menschkann seine Selbstheilungskräfte viel schnel-ler mobilisieren als eine durchgeschleusteNummer im anonymen Gesundheitswesen –und oftmals sein Schicksal zum Guten wen-den. Die Kombination aus ätherischen Ölenund heilsamen Griffen kann enorme Verbes-serungen erzielen. (940-990 € *)\n9. bis 16. Juli 2016\nHappy Düfte – Ätherische Öle die\ndem Seelenleben gut tun\nmit Gast-Referentin Christine Lamontain\nHerausfinden von Duftvorlieben und mit Pflanzendüften die Psyche beflügeln –\nIntegrale Osmologie\nPflanzen benutzen ihre Lockstoffe ähnlich\nwie unser Gehirn seine Botenstoffe einsetzt,um Befindlichkeiten zu korrigieren. Viele\nZellarten des menschlichen Körpers reagie-ren nach neueren wissenschaftlichen Er-kenntnissen auch deutlich aufDuftinformationen. Unser Gehirn vermagdiese „pflanzlichen Neurotransmitter” ver-blüffend gut zu erkennen, kann sie blitz-\nschnell in glücklich stimmendeSeelen-Stoffe umbauen. Sie lernen in klei-nen Lektionen, mit Hilfe der neuen Psycho-\nAromatherapie-Karten und mit einer\ngroßen Auswahl an Naturdüften sowie in-\nmitten der subtropischen Natur Südwest-Irlands, wie Sie ihren Alltag mit Wohlfühl-düften bereichern können. Eine selbst her-gestellte “Glücksdüfte- Komposition” kann\nauch später im Alltag ihr Urlaubsfeeling\nwieder hervorzaubern. (940-990 € *) \n16. bis 23. April 2016\n21. bis 28. Mai 2016\n11. bis 18. Juni 2016\n25. Juni bis 2. Juli 2016\nBlütenrausch und Seelenglück\nWandern in Irlands Gärten\nWir besuchen einige der bezauberndsten\nGärten Südwest-Irlands, dazu eine Destilla-\ntion und komponieren passend zu den viel-\nfältigen Eindrücken ein individuelles\nNaturparfüm, so dass die Essenz dieser\nWoche im Flakon mit heim genommen wer-\nden kann. Während im April die Heil- und\nGewürzkräuter erst in ihren Anfängen ste-\nhen, blühen bereits die teils meterhohenRhododendren und die stark nach Mai-\nglöcklichen duftende Skimmie (aus deren\nBlättern ein tolles Öl destilliert wird). Zitro-nen- und Vanillearomen werden von etli-\nchen Magnolienarten verströmt. Für Ihr\nselbst gemachtes Duftwasser stehen Ihnenüber 100 kostbare Fläschchen mit den un-terschiedlichsten ätherischen Ölen und Blü-ten-Absolues zur Verfügung. (1190 € ) \nDetails zu diesen vier Gartenwochen in ausführlicher\nseparater Broschüre\n* Die Preise verstehen sich inkl. 7 Übernachtun-\ngen im Zweibettzimmer und Vollpension, teils in\nBio-Qualität, bei Buchung bis 20. Dezember gibt-\nves den Frühbucher-Rabatt Preise/Details/Anmeldung auf separatem BlattCistrose [Mai/Juni]\n Bäume bewundern\n Manukablüte [Juni] Abfahrt zur Blumeninsel PalmenKlima & Kleidung\nDas Wetter in Irland ist meist besser als sein Ruf. Es\nregnet nie in Kalifornien – aber immer in Irland: Kaum ein Vorurteil ist\nso unzutreffend wie dieses. Nicht zuletzt dieses falsche Image hat die\ngrüne Insel bis heute vor den Verheerungen des mittelmeerischenMassentourismus geschützt. Ja, es regnet recht oft, wenn die Re-gengebiete vom Atlantik ostwärts übers Land ziehen. Sie ziehenallerdings – mit Ausnahme im Spätherbst – meist zügig weiterund lassen das Wasser zurück, das den großen Pflanzen-Reichtumund die vielen Grünvariationen auf der Insel ermöglicht.Was kaum jemand glaubt, der noch nie in Irland war: Die Sonnen-\nbrandgefahr in Irland ist groß, deshalb ist guter Sonnenschutz\nwichtig. Badesachen nicht vergessen! Irland hat wunderschöne Sandstrände, und im Hintergrund – statt Betonburgen – die grünen Berge.\nDie Temperaturen übersteigen im Sommer selten 25 Grad Celsius und bringen im Winter nur kurzzeitig Frost. Im November und Dezemberkann es starke Stürme geben, ab Februar blühend jedoch bereits überall Kamelien, die sehr bald von der üppigen Rhododendronblüte –\nteilweise entlang der Straßen – abgelöst werden. Der September ist oft noch sehr sommerlich, der Herbst kommt erst im späten Oktober\nund heißt ab November in Irland schon Winter. Doch auch Irland bleibt nicht vom Klimawandel und den verbreiteten Wetterkapriolen ver-\nschont.\nBantry Bay Die Bucht mit dem alten Luftkurort Glengarriff war einst bei der englischen\nHaute Volée, bei Prominenz aus Literatur und dem englischen Königshaus beliebt. Darum sagt man\nauch, Glengarriff liegt an der Prince-of-Wales-Route, die von Bantry nach Killarney führte. Heute heißt\ndie am Meer entlang führende Straße ‘Wild Atlantic Way’ und gehört somit zur längsten zusammen\nhängenden Küstenstraße der Welt (2500 km). Die Garteninsel Garinish Island ge-\nnießt unter Gartenkennern Weltruhm. Ballylickey liegt zwischen Glengarriff und der\nkleinen Bezirksstadt Bantry, in der man alle Einkäufe tätigen kann, freitags kann der\nMarkt mit Lebensmitteln, Kleintieren, Flohmarktständen etc. besucht werden.\nDublin\nKerry5Ballylickey House & Cottages steht unseren Gästen exklusiv\nzur Verfügung. Die ganz unterschiedlich eingerichteten Zimmer sind ge-\nschmackvoll ausgestattet. Außer den Zweibett-Zimmern (jeweils mit Bad) gibtes einen Speiseraum mit offenem Holzkohle-Grill in einem separaten Chalet.Der Einzelzimmer-Aufpreis beträgt 266 bis 315 Euro (pro Woche, je nach\nAusstattung, soweit diese verfügbar sind). Handtücher und Haarfön gehören\ndazu, einige Wärmflaschen und Strom-Adapter stehen zu Verfügung (für\nHandy/Kamera sind sie in der Regel nicht nötig). Kinder bis 12 Jahre bezahlen\nden halben Preis, Kinder unter 5 Jahren nehmen kostenlos teil (Übernachtungim Zimmer der Eltern).Einen täglichenZimmer-Service gibt es im AiDA-Haus nicht.  \nWir halten eine \nMediathek mit interessanten Aroma-Büchern, schöner Musik und unterhalt -\nsamen Filmen aus und über Irland bereit.\nWer sich für Steinkreise, Irish\nFolk, Whiskey, Feen und \nLeprechauns, Irlands \nGeschichte oder \nirische Regisseure\ninteressiert, wird\nbei uns sicherlich\nfündig.:||:\n6F lug, Anreise, Transport vor Ort\nBallylickey House & Cottages (http://wildatlanticway.reisen) in West Cork am Atlantik, liegt jeweils 80 Kilometer vom Flughafen\nCork(ORK) und vom Flughafen Kerryentfernt (KIR, 20 Kilometer außerhalb von Killarney). Auch die Anreise über Dublin(DUB) oder\nShannon ist zu empfehlen. Von beiden Orten dauert die Anreise zu AiDA (im Auto) weniger als vier Stunden. Von und nach Cork gibt es\nregelmäßige Bus- und Bahnverbindungen (www.aircoach.ie , www.buseireann.ie oder www.cie.ie ). Je nach Anreiseziel und Ankunfts- und\nAbflugszeiten legen wir Ihnen ans Herz, sich noch einen Tag Zeit zu nehmen für Cork (viele Musikkneipen, Whiskey-Destillerie), Dublin (großer\nBotanischer Garten, Schriftsteller-Museum, Guinness-Brauerei) oder Killarney (sensationeller Nationalpark, auch mit Pferdekutschen zu be-\nsichtigen) und in der Nähe Dingle mit dem wild lebenden Delfin Fungi. Wir helfen gerne mit Übernachtungstipps und vermitteln auch ein Taxi.\nWer mit dem eigenen Autoreisen möchte, kann aus einer Auswahl an Fährverbindungen nach Irland wählen. Eine Aufstellung der besten\nFähr- und Flugverbindungen finden Sie auf unserer Website http://irland-wandern.de/wanderinfos/flugundanreise.html. \nWeiterreise ab Cork: In der Regel richten wir für den späten Nachmittag des Anreise-Samstages um ca. 17/18 Uhr ab Cork einen\nTransfer-Service zum Selbstkostenpreis ein (32 €  pro Person und Strecke; gilt nicht für Individual-Abholung von 3 Personen und weniger,\nund nicht für Tagesrandverbindungen). Es gibt auch die Möglichkeit, mit einem öffentli-\nchen Bus der irischen Busgesellschaft Bus Eireann Richtung Bantry/Glengarriff zu fahren\n(Linie 236). Fahrpläne und Ticketbuchungen sind online unter www.buseireann.ie möglich.\nWeiterreise ab Dublin: Wir empfehlen den stündlich verkehrenden Aircoach-Bus\nvon Dublin nach Cork. Die Busse fahren von beiden Ankunfts-Terminals am Flughafen\nDublin in das Stadtzentrum von Cork zur Haltestelle Patrick's Quay (Es gibt in Cork nurdiese eine Aircoach-Haltestelle). Es bietet sich an, die Tickets bereits vor Reiseantritt online\nzu buchen unter www.aircoach.ie. Ein Hin-/Rückticket (Return) ist günstiger als zwei Ein-\nzeltickets. Sie können Ihr Ticket auch direkt bei Reiseantritt beim Busfahrer erwerben, online gebuchte Tickets haben jedoch immer Vorrang.\nAb Cork können Sie unseren Transfer-Service wie vorstehend beschrieben nutzen.\nWeiterreise ab Kerry: Es gibt Busverbindungen vom Flughafen Kerry nach Killarney und von dort (in der Hauptsaison) weiter über\nKenmare nach Glengarriff. Eine gute Alternative ist die Fahrt mit dem Bus über Killarney nach Cork und ab dort die Nutzung unseres Trans-fer-Services wie vorstehend beschrieben. Fahrpläne und Ticketbuchungen sind online unter www.buseireann.ie möglich. Nach vorheriger\nAbsprache (bitte fragen Sie uns, bevor Sie Ihren Flug buchen!) können wir einen Abhol-Service zum Selbstkostenpreis ab Kenmare oder Kil-\nlarney organisieren, ggfls. auch direkt ab Flughafen Kerry. \nWeiterreise ab Shannon: Es gibt sehr gute stündliche Verbindungen ohne Umsteigen mit Bus Eireann nach Cork. Die Fahrt dauert\nca. 2 ½ Stunden. Ab Cork richten wir unseren Transfer-Service wie vorstehend beschrieben ein. Fahrpläne und Ticketbuchungen sind onlineunter www.buseireann.ie möglich.7\nDie Verp flegung\nSie werden von uns komplett verpflegt. \nSie essen drei Mahlzeiten am Tag: \n• ein vielfältiges Frühstück im kontinentalen Buffet-Stil mit Brot(teilweise frisc gebacken), Butter, verschiedenen Brotaufstrichen(Konfitüre, Marmelade, Erdnussbutter, Honig), Käse, Getreideflok-ken, Nüsse, Trockenobst, Cornflakes, Milch und Joghurt, Eiern, (teil-weise in Bio-Qualität und/oder aus den Gärten der Nachbarschaft)\nsowie mit diversen (Bio-)Teesorten und Kaffee• eine reichhaltige, abwechslungsreiche Wanderverpflegung für das\nPicknick unterwegs („Packed Lunch“), bringen Sie ggfs. füllbare\nWasserflaschen mit (oder Sue kaufen Wasser in Flaschen bei uns)\n• ein herzhaftes warmes Abendessen mit Nachtisch nach Landesart.\nUnsere Köchinnen kochen für Sie auf hohem Niveau leckere Menüs\naus der traditionellen irischen Küche (Irish Stew) sowie ausgezeich-\nnete internationale Gerichte, die in Irland beliebt sind.An Getränken stehen Orangensaft zum Frühstück, und während destages diverse Tees (Schwarz- und Grüntee, Roibusch, frischer Kräu-tertee, alle in Bio-Qualität), Kaffee und Leitungswasser bereit. \nNicht im Preis inbegriffen sind Mineralwasser, Fruchtsäfte, Soft\nDrinks und alkoholische Getränke. Wir betreiben einen Bottle-Shop,\nin dem Sie diese Getränke erwerben können. \nVegetarisch oder gluten-frei? Gerne bieten wir Ihnen eine Ernäh-\nrung nach ihren gesundheitlichen Bedürfnissen an: Bitte teilen Sie\nuns bei der Anmeldung mit, wenn Sie vegetarisch, vegan, gluten-\noder laktose-frei essen möchten. Der Aufpreis für laktose-, gluten-\nfreie oder vegane Kost beträgt 25 €  pro Woche. \nSprechen Sie uns bitte an, wenn Sie andere Ernährungswünsche\nhaben. Wir bereiten in den „Aromatherapie für Sie“ Wochen zudem\neinzelne Getränke und Speisen mit ätherischen Ölen zu. Je nach Sai-son und Verfügbarkeit finden Sie auch mal Wildkräuter und/oder\nMeeresgemüse auf Ihrem Teller.8\nist Teil der Europäischen Union. Nach einem weniger als zweistündigen Flug reisen Sie auf der Grünen Insel unkompliziert mit Personal-\nausweisoder Reisepass ein. Sie bezahlen in Euro und können mit ihrem gültigen Führerschein (und Kreditkarte) vor Ort ein Auto mieten\n(180-250 Euro/Woche, in der Hochsaison auch mehr). \nMit der EC-Karte erhalten Sie Bargeld an Geldautomaten, die allerdings auf dem Land eher selten sind. Es gibt drei Geldautomaten in \nBantry, sieben Kilometer vom AiDA-Haus entfernt. Bitte beachten Sie die Gepäck-Obergrenzen bei Anreise per Flugzeug. Sie liegen zwischen 15 und 20 kg für aufzugebendes Gepäck (bei\nmanchen Fluggesellschaften separat zu bezahlen) und 8-10 Kilo für Handgepäck; Übergepäck kann teuer werden. Es empfiehlt sich, die \nGepäckstücke zuhause zu wiegen. Für die Ausflüge in Irland empfehlen wir Ihnen folgende Ausrüstung: \ntMöglichst wasserdichter, halbhoher Walking- oder Wanderschuh ist für Orte, die über keine professionell befestigten\nWege verfügen, empfehlenswert – aber kein Muss. Bitte beachten Sie, dass die Schuhe eingelaufen sind und keine Druck-\nstellen verursachen.\ntGute Regenkleidung: Wasserdichte Regenjacke, möglichst Regenhose (da wir auch durch feuchtes Gras gehen)\ntZwiebel-Look: Flexible Freizeitkleidung in mehreren Schichten, die sich schnell an die jeweiligen Temperatur- und Wind-\nverhältnisse anpassen lässt. An einen warmen Pullover für windige Verhältnisse am Meer denken; die Nächte sind auch imSommer nicht kontinental-heiß, ggfs. langärmlige Schlafbekleidung mitbringen (Wärmflaschen im Haus vorhanden ;-)\ntmöglichst einen kleinen Tagesrucksack\ntBadesachen\ntKopfbedeckung zum Schutz gegen Regen, Sonne und Wind\ntSonnenschutzmittel; Sonnenbrille; Mückenschutz\nteventuell Trink-Flasche aus leichtem Material \ntHausschuhe/Socken; das AiDA-Haus ist Straßenschuh-frei\ntpersönlich erforderliche Medikamente\ntfür Damen: Hygieneartikel (im Land teuer/wenig Auswahl)\nteventuell Fotoausrüstung\nPacken &Reisen\nIrland9\nBeispiele für unsere Exkursionsziele \nGarinish Island (Ilnacullin) www.garinish-island.com\nEine kleine geschützt liegende Insel – ähnlich der Insel Mainau im Bodensee, die von Botanikliebha-\nbern aller Welt besucht wird (auch von MS Deutschland-Kreuzfahrtgästen). Hier wurde vor gut siebzig\nJahren die Vegetation Neuseelands nachempfunden. Es ist teilweise ein verwunschener Park mit\natemberaubenden Aussichten auf die benachbarten Inselchen, man findet eine riesige Wiese mit ita-\nlienischen Gebäuden, ein Kiesstrand, eine hohe Klippe mit Superblick und viele seltene Pflanzen wie\nManukasträucher und extrem duftende Rhododendren. Der Besuch lohnt sich, Fotoapparat nicht ver-\ngessen. Die Insel ist nur per Boot erreichbar (1O Minuten). Boatman Tony fährt uns an dösenden See-\nhunden vorbei. \nBamboo Park www.bamboo-park.com\nEin exotischer Garten nach dem Vorbild der „La Bambouseraie“\nin Marseille, ein Spaziergang in eine tropisch anmutende Pflan-\nzenwelt mit wunderschönen Ausblicken auf die Inselwelt vonGlengarriff. Dort können wir rund ein Dutzend Eukalyptus -\narten –einige blühen im Juni –vergleichen, Kamelien, Rhodo-\ndendren, Fuchsien bestaunen und natürlich viele verschiedene\nPalmen, Bambushaine und Baumfarne aus aller Welt. DazuMagnolien- und chilenische Myrtenbäume. \nSioneds Essiac-Farm\nEssiac ist eine Vier-Kräuter-Mischung zur komplementären Behandlung von Krebs, die von der kanadischen Kran ken schwester („cancer-nurse“) Renée Caisse (1888-1978) nach einem überlieferten Rezept der Ojibway-Indianer hergestellt wurde. Es enthält Große Klette, Medi zinalrhabarber, Kleiner \nSauerampfer und Ulmenrinde, die ersten drei wachsen in Irland reichlich. Die Rezeptur wurde durch den\nLeibarzt von John F. Kennedy bekannt gemacht. In den Bergen nahe bei Glengarriff lebt Sioned Jones als\n„Einsiedlerin“; sie baut die Kräuter –neben vielen anderen Pflanzen –auf ihrem Land an und kann vielüber die ganzheitliche Behandlung von Krebserkrankungen berichten, da sie sich vor bald 15 Jahren\nselbst davon befreien konnte. Allgemeine Infos: www.essiacinfo.org\nUnser Repertoire umfasst zahlreiche besondere Gärten in unmittelbarer Nähe, sowie einige in ca. einer\nAutostunde Entfernung, diese Besuche erfolgen je nach Themenschwerpunkt, TeilnehmerInnenzahl und Wetter.\n:||:10g\nAn der AiDA Aromabotanik-Woche nehmen maximal 17 Menschen (inklusive Begleitpersonen) teil. Die Größe\nder Gruppe liegt in der Regel zwischen 10 und 12. Die Mindest-Teilnehmerzahl beträgt acht Personen. Vorkenntnisse\nim Umgang mit ätherischen Ölen sind von Vorteil, jedoch keine Teilnahmebedingung. Es gibt keine Altersbeschrän-\nkung. Paare und Einzelreisende sind willkommen, Kinder gerne gesehene Gäste. Teilnehmer/innen sollten normal \ngesund und in der Lage sein, Besichtigungstouren von circa fünf Stunden und 5 km zu bewältigen. Trittfestigkeit im\nfreiem Gelände ist von Vorteil. \nDie Orte\nBallylickey, Bantry und Glengarriff liegen am Wild Atlantic Way, das ist die\nlängste zusammen hängende Küstenstraße der Welt (2500 Kilometer). Auf irisch bedeutet Glengarriff „das felsige\noder wilde Tal“, der Ort zieht sich jedoch eher weitläufig am Meer entlang, die verstreuten Siedlungen an den Ber-\ngen (und kleinen Schluchten), liegen oberhalb des Ortskerns. Die urwüchsige Natur an der irischen Südwestküste,\nwo sich Meer und Berge begegnen, und die vom Golfstrom in mildem Klima gehegte Pflanzenvielfalt bieten die\nidealen Bedingungen für eine Erlebnis-Woche. Da zahlreiche lohnende Orte und Sehenswürdigkeiten in Tagesausflü-\ngen erreichbar sind, lohnt es sich auch, ein paar Extra-Tage anzuhängen.\nAm Hafen von Glengarriff liegt das noble Eccles Hotel, in dem berühmte Dichter und Nobelpreisträger wohnten,\nmitten in der geschützten Bucht befindet sich die von Gartenfans aus aller Welt besuchte Insel Garinish Island oder\nIlnacullin (die Insel der Stechpalme). Im Hafen leben putzige Seehunde, die Sie vom Seal Rock beobachten können\nund natürlich auf Bootsfahrten von Nahem bestaunen können. \nDie Schönheit der Bantry Bay, der schroffe Charme der Berge, die Anmut der herrlichen Gärten und Wälder, die Rein-\nheit der atlantischen Luft und die Wärme des Golfstroms machen Ihren Aufenthalt bei uns auch zu einem inneren Er-\nlebnis. Irlands Südwesten, Kernland alter irischer Kultur: Steinkreise, stehende Steine, Keltengräber, Hochkreuze,\nRundtürme, alte Burgen.\nVersicherung en\nWir empfehlen, bei der Flugbuchung eine Reise kostenrücktritts ver sicherung abzuschließen. Diese\nkann bei den Fluggesellschaften online für einen geringen Aufpreis gebucht werden. Ferner empfiehlt sich eine Reisekrankenversicherung, die es preiswert beispielsweise bei Sparkassen- und Volksbanken und in Reisebüros\ngibt. AiDA Aromatherapy International ist ein Unternehmen nach irischem Recht mit Sitz in Irland und garantiert die\nvolle Rückerstattung des eingezahlten Reisepreises, falls die Aroma-Botanik-Woche von Seiten des Veranstalters ab-\ngesagt werden muss (was bislang nie vorgekommen ist).11Die Teilnehmer/innenLohnende Tages-Exkursionen für individuelle Unternehmun-\ngen, einige sind Teil der Duft-Erlebnis-Wochen\nKultur und Musik in Cork |  Cork – die zweitgrößte Stadt Irlands – war\nim Jahr 2005 die Europäische Kulturhauptstadt (www.cork2005.ie) und hat\nsich dafür prächtig herausgeputzt, manche sagen „runderneuert“. Für City-\nFans und solche, die abends gerne in Musikkneipen entspannen immer eine\nReise wert. 80 Minuten von Glengarriff.\nNatur und Wandern |   Naturschutzreservat Glengarriff \nIn einem noch verhältnismäßig gut erhaltenen Forst (die Iren holzen ihre\nwenigen Wälder – die Besatzermacht England hat einst großen Bedarf an\nHolz für den Schiffbau gehabt - ab was das Zeug hält) kann man auf wild-\nromantischen Pfaden wandern, Wasser aus Quellen genießen, in Wasserfäl-\nlen baden und vielleicht Zauberer Merlin erwischen, wie er hinter einer\nflechtenbehangenen knorrigen Eiche hervorlugt... www.cork-guide.ie/glen-garriff/garfwalk.htmGärten  Es gibt viele öffentliche und private Gärten, die während einiger\nMonate (manche auch in der Vorsaison) für das interessierte Publikum ge-\nöffnet sind, Infos unter www.westcorkgardentrail.com\nWandern auf abgelegenen Pfaden Wir kennen etliche ganz beson-\ndere Wanderrouten, die in keinem Tourismusführer stehen. Die Caha Moun-\ntain Range zieht sich viele Meilen hoch über dem Atlantik an der Küsteentlang und ist ein Paradies für Wanderer. Ab sechs interessierten Teilneh-merInnen stehen wir für eine geführte Wanderung zur Verfügung.\nHistorische Gebäude   | Das Bantry House aus dem Jahr 1740 war der\nHerrensitz der  Earls of Bantry, es beherbergt eine Kunstausstellung aus\nallen Teilen Europas: Ikonen, Gobelins, französische Möbel, Mosaike aus\nPompeji. Der ungewöhnliche Garten besteht aus einer riesigen Rasenanlage\nmit Blumenrabatten, einem Küchengarten mit Springbrunnen im italieni-scher Stil und einer endlos langen Treppe, die trainierte BesucherInnen mit\neinem sensationellen Blick an ihrem Ende belohnt. Die schöne Anlage warbereits öfters Filmset für ZDF-Sonntagabendfilme; mehr Informationn unter\nwww.bantryhouse.com\nLeuchttürme mit atemberaubenden Blicken |  Der alte Leuchtturm\nvon Mizen Head samt sehr originell gestaltetem Lighthouse-Museum ist einMuss für Besucher von Südwest-Irland. Man erreicht ihn über eine Fußgän-gerbrücke, die schwindelerregende Blicke in die Tiefe auf das brausendeMeer erlaubt. Ansichten auf www.mizenhead.net Die schöne Klippenland-\nschaft dort sucht ihresgleichen. Andere Leuchttürme wie der wunderschöneFastnet sowie Wehrtürme sind entlang der Küste und per Bootsfahrten zu\nbesichtigen.\nGolf|  Wem der Name John Wayne noch etwas sagt, kennt vielleicht auch\nFilme mit Maureen O’Hara. Die einstige Diva – mittlerweile fast 95 Jahre\nalt, war immer im Sommer die Schirmherrin eines Golfturniers auf dem 9-\nLoch-Platz, den sie einst mit gegründet hat. Von hoch oben gibt es atembe-\nraubende Blicke hinunter auf die Bucht von Glengarriff. In Irland ist Golf\nVolkssport, man kann „eben mal“ auf ein Spiel auf einen der zahlreiche\nPlätze gehen. Auch Kinder spielen schon regelmäßig mit. Infos samt aktuel-\nlem Wetterbericht auf www.glengarriffgolfclub.com\nStrand und Einkehr |   Am Mizen Head befindet sich der weitläufige\nSandstrand Barley Cove. In der Nähe in Crookhaven liegt das unter Seglern\nweithin bekannte winzige Pub O’Sullivans Bar direkt am Hafen, dort kann\nman eine ausgezeichnete Seafood Chowder (Meeresfrüchte-Eintopf) genie-\nßen. Ein anderer schöner Strand befindet sich an der Spitze der Halbinsel\nBeara, die eine Rundfahrt wert ist, da sich dort noch das sehr unberührte\nund ursprüngliche Irland zeigt mit winzigen Pubs, runzligen alten Männern,\nbunten Häuschen, glitzernden Seen und weidenden Schafen. Dort an der\nLandspitze kann man auf einer Seilbahn – zusammen mit Kühen und \nSchafen – nach Dursey Island übersetzen. In wenigen Kilometern Entfer-\nnung kann man Ruhe finden in Dzogchen Beara, einem buddhistischen Re-treat, das von Sogyal Rinpoche – einem ranghohen tibetischen Meister –geleitet wird. Oder man genießt einfach nur einen Spaziergang auf der\nHochklippe, von der man weit auf den Atlantik schaut. Tolle Landschaftsfo-\ntos auf www.dzogchenbeara.org. In Castletownbere kann man auf ein Glas\nGuinness-Bier (in Irland kostet 1 Pint Bier= 560 ml circa 4 Euro) bei McCar-thy’s Bar einkehren, die durch das gleichnamige Bestseller-Buch (auch indeutsch) berühmt geworden ist.\nKeltische Mythen |   Wer historisch interessiert ist, sollte sich einen der\nvielen Steinkreise oder auch megalithische Gräber der Region anschauen.\nEs kommt zwar keiner davon an die imposante Erscheinung von Stone-\nhenge in England heran, doch für Kenner der keltischen und prähistorischen\nMystik und Astronomie gibt es in den Grafschaften Cork und Kerry reichlich\nInspiration. Hier versammlen sich die meisten Steinkreise weltweit. TolleFotos dazu gibt es auf www.megalithomania.com12Geschäftsbedingungen\nReservierung : Sie können sich vor der Anmeldung unverbindlich für\ndie Sie interessierende Duft-Erlebnis-Woche vormerken lassen. Wenn Sie\nFragen haben genügt ein Anruf oder eine E-Mail. Sie können uns auch\ngerne anrufen, um sicher zu gehen, dass für die betreffende Woche noch\nPlätze frei sind, bevor Sie dann buchen (00353 27 63609) oder die Service-\nNummer aus Deutschland (089) 896 23290. Bitte buchen Sie Ihren Flug\nerst, wenn Sie die Anmeldebestätigung von uns erhalten haben.\n Anmeldung/Anzahlung : Die verbindliche Anmeldung für die Duft-\nErlebnis-Woche muss schriftlich spätestens acht Wochen vor \nBeginnerfolgen. Bitte benutzen Sie das separate Anmeldeformular. Sie\nkönnen sich auch formlos per E-Mail  anmelden, wir schicken Ihnen die\nweiteren Unterlagen per E-Mail zu. \nBitte überweisen Sie mit der Anmeldung gleichzeitig 20 Prozent der Teil-\nnahmekosten . Nach Eingang der Überweisung ist ihre Teilnahme gesi-\nchert. Die Anmeldung kann innerhalb von 14 Tagen schriftlich widerrufen\nwerden. Der Restbetrag sollte 28 Tage vor Veranstaltungsbeginn eingegan-\ngen sein, kann jedoch nach Rücksprache auch gerne vor Ort beglichen wer-\nden. \nTeilnahme-Rücktritt : Bei schriftlich erklärtem Rücktritt bis zu 8 \nWochen vor Kursbeginn wird eine Anmeldegebühr von 100 €  einbehalten.\nBei schriftlicher Abmeldung bis zu 4  Wochen vor Veranstaltungsbeginn\nwird eine Ausfallgebühr von 50 Prozent des Reisepreises fällig. Bei späterer\nAbmeldung ist der gesamte Teilnahmebetrag zu entrichten, sofern nicht\nein(e) eigene(r) Ersatzteilnehmer(in) gefunden wird. Wir empfehlen darum\ndringend eine Reiserücktritt-Versicherung (Fluggesellschaft, Sparkasse,\nADAC etc). Sollte die Duft-Erlebnis-Woche von Seiten des Veranstalters\nnicht zustandekommen, wird die volle Teilnahmegebühr erstattet. Weitere\nAnsprüche (etwa hinsichtlich der Flüge) können nicht geltend gemacht\nwerden.\nAnmeldebestätigung : Nach Ihrer schriftlichen Anmeldung und er-\nfolgter Anzahlung von 20 Prozent an den Reisepreis erhalten Sie eine ver-\nbindliche Anmeldebestätigung. Details zu Abholung und Ablauf erhalten\nSie vier bis zwei Wochen vor Beginn der jeweiligen Veranstaltung.\nDuftpflanzen in der Region 13\nManuka\nSkimmie\nOsmanthus\nPfeifenputzerstrauch\nMyrte\nTeebaum\nDuft-Rhododendron\nFokienia (Siamholz)www.aromapraxis.deAnmeldeformular und weitere Informationen:\nwww.aromapraxis.de\n•  AiDA Aromatherapy International •  Ardaturrish Beg, IRL-Glengarriff, Co. Cork • \nduftreisen@aromapraxis.de  •  Servicetelefon München [0049] 089 896 23 290\n•  Tel 00353-27-63609  • Durch das grüneParadies führt Sie \nEliane Zimmermann und ihr Team\nGründerin und Inhaberin von AiDA Aromatherapy International; Jahrgang 1959, aufgewachsen in Süd amerika, Afrika und Deutschland.\nAls Schwesternhelferin beim Roten Kreuz erlernte sie die Krankenpflege in einem Krankenhaus und in einem Seniorenheim. Seit 1986\nbeschäftigt sie sich mit Aromatherapie und machte ihr Diplom 1990 bei SPICA (Shirley Price, GB). Weiterführende Kurse bei Prof. Dr.\nD. Wabner, Dr. E. Häringer, S. Fischer-Rizzi, M. Henglein, I. Andres, P . Davis, Dr. D. Pénoël, Rodolphe Balz und vielen anderen KollegIn-\nnen. Dreijährige Heilpraktiker-Ausbildung, Lizenz zum Handel mit freiverkäuf \nlichen Arzneimitteln. Autorin des Fachbuches „Aroma -\ntherapie für Pflege- und Heilberufe“ sowie von weiteren Büchern und Fachbuchbeiträgen und eines Buches über Irland. Seit über 20\nJahren vermittelt Eliane Zimmermann auf lebendige und leicht nachvollziehbare Weise die Verknüpfung von wissen \nschaflich orien-\ntierten Erkennissen und praktischer Pflege-Erfahrung. Im Jahr 2000 zog sie mit ihrer Familie nach Südwest-Irland, wo sie die ideale\nUmgebung für ihre Arbeit und für ihre Hobbies, Gärtnern, Fotografieren und Handarbeiten, vorfand. Auf ihrem meeresnahen Grundstück einer ehemaligen Schaf-\nFarm gedeihen nicht nur Palmen, sondern auch zahlreiche Duftpflanzen sowie Obst und Gemüse. Mit ihrem Ehemann Markus Bäuchle organisiert Eliane Zimmer-\nmann Wander-und Erlebnis-Wochen www.irland-wandern.de sowie Natur-Retreat-Wochen www.irland-wildnis.de. Mehr über\nAromapraxis im deutschsprachigen Aromatherapie-Magazin www.blog.aromapraxis.de (seit 2008).:||: :||:\nIch zeige in meinen Dufterlebnis-\nWochen, wie wichtig aromatischeHeilpflanzen und Wildkräuter fürunsere Gesundheit und für unser\nWohlbefinden sind. Nur durch Be-Greifen der jeweiligen\nPflanze und durch Duft- Wahr-\nNehmen erfassen wir Wesen undWirkungen eines ätherischen Öles.\nGlengarriff Harbour: Sugar Loaf Mountain (Zuckerhut)\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}