{"title": "CBD im Sport", "author": null, "url": null, "hostname": null, "description": "Immer wieder liest man, dass CBD von Sportlern genutzt wird. Dies liegt vor allem daran, dass der Wirkstoff Cannabidiol, der aus der Hanfpflanze gewonnen wird, einen großen Vorteil für jeden Sportler hat, gleich ob es sich dabei um einen Hobbysportler oder einen Leistungssportler handelt. Insbesondere durch die entzündungshemmende und schmerzstillende Wirkung sowie auch die Möglichkeit sich besser zu konzentrieren und Stress reduzieren macht CBD im Sport so besonders. Doch der Wirkstoff hat noch viele weitere Vorteile auf den Athleten.", "sitename": "MedLexi.de", "date": "2022-11-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "CBD im Sport\nImmer wieder liest man, dass CBD von Sportlern genutzt wird. Dies liegt vor allem daran, dass der Wirkstoff Cannabidiol, der aus der Hanfpflanze gewonnen wird, einen großen Vorteil für jeden Sportler hat, gleich ob es sich dabei um einen Hobbysportler oder einen Leistungssportler handelt. Insbesondere durch die entzündungshemmende und schmerzstillende Wirkung sowie auch die Möglichkeit sich besser zu konzentrieren und Stress reduzieren macht CBD im Sport so besonders. Doch der Wirkstoff hat noch viele weitere Vorteile auf den Athleten.\nInhaltsverzeichnis\nWeshalb ist CBD im Sport so interessant?\nCannabidiol hat viele hervorragende Eigenschaften, damit der Organismus in Balance gehalten wird. Zudem bekämpft CBD auch verschiedene Beschwerden. Daher ist es äußerst interessant für jeden, der an Krankheiten leidet oder auch Sport macht, um Beschwerden zu lindern und den Körper bei der Regeneration zu unterstützen.\n1. CBD kann Entzündungen hemmen\nEin Vorteil von CBD im Sport ist auf jeden Fall, dass der Wirkstoff Entzündungen hemmt. Bei einem anstrengenden Training kann es immer zu Verletzungen kommen. Speziell bei Anfängern macht sich\n[Muskelkater](/Muskelkater) breit. Muskelkater sind kleine Verletzungen in den Muskeln, die sich durchaus entzünden können. Mit der Einnahme von CBD Tropfen kann die Entstehung von Entzündungen deutlich reduziert werden.\n2. CBD kann schmerzstillend sein\nAuch die schmerzstillende Wirkung von Cannabidiol hat einen großen Vorteil für Sportler. Gerade dann, wenn sie sich Verletzungen zugezogen haben, können die\n[CBD Tropfen](https://swissfx.de/products/10-cbd-oel) die Beschwerden deutlich lindern und so dafür sorgen, dass auf Medikamente verzichtet werden kann. Auch hier ist es gleich, ob es sich um Schmerzen durch schwerere Verletzungen oder um Muskelkater handelt. CBD ist ein Allrounder, was Schmerzen betrifft.\n3. CBD kann bei der Regeneration hilfreich sein\nNach einem anstrengenden Training benötigt der Körper Erholung. Diese Ruhepause ist besonders wichtig, damit das nächste Training noch effektiver werden kann. Gönnt sich der Sportler nach dem Training keine ausreichende Erholungsphase, wird er schnell merken, dass er an die Erfolge von den Tagen davor nicht anknüpfen kann.\nDer Körper ist dann noch nicht so weit und kann dementsprechend auch nicht die volle Leistung abrufen. Mit der Einnahme von CBD Öl hingegen wird die Regeneration maßgeblich unterstützt, da die Inhaltsstoffe hervorragende Eigenschaften auf die Zellregeneration und die Neubildung der Zellen hat.\n4. CBD kann für Entspannung und guten Schlaf sorgen\nViele Leistungssportler sind vor einem Wettkampf natürlich aufgeregt und gestresst und an Schlaf ist häufig nicht zu denken. Die Gedanken kreisen und der Sportler hofft, dass alles so klappt, wie er sich das vorstellt. Um Körper und Geist zu entspannen, kann CBD Öl ein wichtiger Helfer sein. Durch die Inhaltsstoffe von Cannabidiol kann Stress reduziert werden, der Körper entspannt sich und das Ein- und Durchschlafen wird so zum Kinderspiel.\n5. CBD kann die Konzentration und die Leistung fördern\nCannabidiol Öl hat aber noch weitere Vorteile. Viele Sportler berichten, dass sie deutlich effektiver trainieren können, wenn sie vorher CBD Öl eingenommen haben. Dies liegt daran, dass CBD den Fokus fördert, und der Sportler sich somit deutlich besser auf das Training konzentrieren kann.\nGleichzeitig wird er auch leistungsfähiger, da der Fokus voll auf dem Training liegt und so keine Ablenkung erfolgt. Viele Sportler berichten auch davon, dass sie selbst am Morgen, wenn sie nur wenige Stunden geschlafen haben, voller Energie sind und keine Leistungseinbrüche haben, trotz nur weniger Stunden\n[Schlaf](/Schlaf).\nWelches CBD Produkt eignet sich für Sportler?\nFür Sportler eignen sich im Grund zwei Produkte besonders gut. Zum einen CBD Öl, um vor oder nach dem Training einzunehmen und zum anderen Cremes oder Salben wie etwa das CBD Muskel & Gelenk Balsam von SWISS FX oder anderen Anbietern. Diese kann nach dem Duschen auf die stark beanspruchten Stellen aufgetragen werden, um\n[Schmerzen](/Schmerzen) zu lindern und die Regeneration zu fördern.\nWie wird CBD Öl im Sport eingenommen?\nCBD Öl kann vor oder nach dem Sport eingenommen werden. Da jeder Mensch unterschiedlich ist, sollte natürlich mit einer sehr geringen Dosis von 2 Tropfen CBD Öl begonnen werden. In der Regel ist dies auch vollkommen ausreichend, es sei denn, dass der Sportler Beschwerden wie Schmerzen oder Verletzungen hat. Dann sollten täglich 2 x 2 Tropfen Öl mit CBD verzehrt werden. Dieses wird einfach unter die Zunge getropft, sodass der Wirkstoff von der\n[Mundschleimhaut](/Mundschleimhaut) aufgenommen werden kann.\nIst CBD im Sport legal?\nJa, es ist vollkommen legal. Die\n[WADA (World Anti Doping Agentur)](https://www.wada-ama.org/en) hat den Wirkstoff CBD bereits im Jahr 2018 von der Liste der verbotenen Stoffe genommen. Allerdings gilt dies nur für CBD, nicht für THC! THC ist noch immer auf der Liste der verbotenen Stoffe und ist somit nicht legal.\nFazit zu CBD im Sport\nDer Wirkstoff Cannabidiol ist für Hobbysportler wie auch für Leistungssportler eine große Bereicherung und kann den Sportler sehr gut unterstützen. Nicht nur, dass CBD Produkte die Regeneration unterstützen, auch Schmerzen und\n[Entzündungen](/Entz%C3%BCndung) können gelindert werden. Zudem hat CBD eine beruhigende und schlaffördernde Wirkung, was vor allem vor Wettkämpfen von großer Bedeutung ist.\nGleichzeitig fördert Cannabidiol die Konzentration und die Leistung, sodass effektiver trainiert werden kann. Diese vielfältigen Gründe zeigen auf, wie wichtig Cannabidiol Produkte für Sportler sind, weshalb sie praktisch in jeder Sporttasche vorhanden sein sollten.\nQualitätssicherung durch:\n[Dipl.-Biol. Elke Löbel](./impressum/#Biologische_Leitung)\nLetzte Aktualisierung am: 14. November 2022\nSie sind hier:\n[Startseite](./) [Heilpflanzen](./Kategorie:Heilpflanzen)CBD im Sport", "language": null, "image": null, "pagetype": null, "links": ["#menu", "../", "#menu", "../", "../Kategorie:Symptome", "../Kategorie:Krankheiten", "../Kategorie:Krankheitserreger", "../Kategorie:Behandlungen", "../Kategorie:Arzt", "../Kategorie:Medikamente", "../Kategorie:Wirkstoffe", "../Kategorie:Heilpflanzen", "../Kategorie:Hausmittel", "../Kategorie:Medizinprodukte", "../Kategorie:Anatomie", "../Kategorie:Körperprozesse", "../Kategorie:Laborwerte", "../Kategorie:Lebensmittel", "../Kategorie:Abnehmen_&_Diät", "../Kategorie:Ratgeber", "../Kategorie:Schwangerschaft_&_Geburt", "../impressum/", "#Weshalb_ist_CBD_im_Sport_so_interessant.3F", "#Welches_CBD_Produkt_eignet_sich_f.C3.BCr_Sportler.3F", "#Wie_wird_CBD_.C3.96l_im_Sport_eingenommen.3F", "#Ist_CBD_im_Sport_legal.3F", "#Fazit_zu_CBD_im_Sport", null, "/Datei:Hanfoel.jpg", "/Datei:Hanfoel.jpg", "/Muskelkater", "https://swissfx.de/products/10-cbd-oel", "/Datei:Schlafst%C3%B6rungen.jpg", "/Datei:Schlafst%C3%B6rungen.jpg", "/Schlaf", null, "/Schmerzen", null, "/Mundschleimhaut", null, "https://www.wada-ama.org/en", null, "/Datei:Medizinwunder_Hanf.jpg", "/Datei:Medizinwunder_Hanf.jpg", "/Entz%C3%BCndung", "https://medlexi.de/CBD_im_Sport", "./impressum/#Biologische_Leitung", "./", "./Kategorie:Heilpflanzen", "../Sitemap", "../Nutzungsbedingungen", "../datenschutz/", "#", "../impressum/"]}