{"title": "Viren kommen aus dem Labor. Ein Viertel glaubt das.", "author": "Eva Stanzl", "url": "https://www.wienerzeitung.at/a/viren-kommen-aus-dem-labor-ein-viertel-glaubt-das", "hostname": "wienerzeitung.at", "description": "Wissenschaft bringt alles voran, trotzdem lehnen zehn Prozent sie ab.", "sitename": "Viren kommen aus dem Labor. Ein Viertel glaubt das.", "date": "2023-09-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ohne Forschung wären wir früher tot, müssten hungern und frieren. Trotzdem lehnen zehn Prozent der Österreicher:innen sie ab. Daran ist auch die Wissenschaft selbst schuld.\nOhne Innovation gäbe es nichts. Außer einem Leben in freier Natur. Freilich ließe sich auch ohne Telefon, Strom, Medikamenten, Autos, Zügen, Flugzeugen, Raumschiffen und Teleskopen auskommen. Doch das müssen wir nicht. Wie selbstverständlich nutzen wir die technischen und medizinischen Errungenschaften der modernen Welt – die wir ohne Wissenschaft und Forschung nicht hätten.\nDennoch hat ein Teil der österreichischen Bevölkerung eine negative Einstellung zur Wissenschaft. Über alle Altersgruppen hinweg lehnen sie diese “systematisch und unbegründet” ab. Das zeigt eine Studie des Instituts für Höhere Studien (IHS) im Auftrag des Wissenschaftsministeriums. Zehn Prozent der Frauen und Männer in unserem Land zweifeln wissenschaftlich abgesicherte Erkenntnisse an.\nDie Forschenden um Sozialwissenschaftler Johannes Starkbaum haben Befragungen und Studien aus Europa ausgewertet und neu analysiert, Expert:innen befragt und Stimmen aus der Bevölkerung eingeholt. Auch Aspekte einer schlagzeilenmachenden Eurobarometer-Umfrage, der zu folge die Österreicherinnen und Österreicher meinen, dass Wissenschaft keine Auswirkungen auf den Alltag habe und Forschende nicht die Wahrheit sagten, wurden geprüft.\nSkepsis in jeder Altersgruppe\nUnter die Lupe genommen wurde die Einschätzungen folgender Statements: “Der Klimawandel wird zum Großteil durch natürliche Zyklen anstatt durch menschliches Handeln verursacht”, “Menschen, wie wir sie heute kennen, haben sich aus früheren Tierarten entwickelt”, “Es gibt ein Heilmittel für Krebs, das jedoch aus kommerziellen Interessen vor der Öffentlichkeit zurückgehalten wird” und “Viren wurden in staatlichen Laboren erzeugt, um unsere Freiheit zu kontrollieren”. Die Befragten mussten sie mit “richtig”, “falsch” oder “weiß nicht” bewerten.\nDie Ergebnisse: 58 Prozent vertreten mindestens eine skeptische Position. Ein Prozent geht mit allen vier, und neun Prozent gehen mit bis zu drei Aussagen konform. Diese zehn Prozent werden von dem Forschungsteam als harter Kern der Skeptiker klassifiziert (Genaue Zahlen siehe “Daten und Fakten”).\nUm diesen externen Inhalt zu verwenden, musst du Tracking Cookies erlauben.\nDie Ausschläge gelten für jedes Alter und in allen Bevölkerungsgruppen”, sagt Studienleiter Starkbaum. Selbst die Generation der Digital Natives, die im fast grenzenlosen Informationsraum des Internets zu Hause ist, nimmt skeptisch-ablehnende Haltungen ein. “Mit geringerem Vertrauen und Skepsis verbunden sind jüngeres Alter, niedriges Bildungsniveau, Unzufriedenheit mit dem eigenen Leben bzw. der Demokratie, und politische Orientierung am politisch rechten Spektrum”, heißt es in der Studie.\nTäglich neue Erkenntnisse, fast wöchentlich neue Maßnahmen: Dass die Wissenschaft am Dilemma der Corona-Lockdowns schuld sei, fanden zahlreiche Menschen, die in dieser Zeit demonstrativ auf die Straße gingen. Das Gefühl, im Alltag wenig in die wissenschaftliche Praxis und dem demokratischen Willensbildungsprozess eingebunden zu sein, zählt laut der Studie zu den Gründen für eine ablehnende Haltung gegenüber beiden.\nWenig Verständnis für die wissenschaftliche Praxis\nEin anderer Grund ist fehlendes Verständnis für die wissenschaftliche Praxis an sich. “In einem breiten Teil der Bevölkerung gibt es wenig Wissen darüber, wie Wissenschaft funktioniert”, führt Starkbaum ins Treffen. Vielen Menschen sei nicht bekannt, welche Prozesse zu Erkenntnissen führen, und dass die wissenschaftliche Arbeit im Grunde nie perfekt, nie abgeschlossen ist. “Gerade in der Covid-19-Pandemie war das sichtbar und konnte zu Irritationen führen”, sagt Starkbaum.\nEine tragische Irritation ereignete sich am 18. November 2021, als im Krankenhaus Rohrbach ein Patient verstarb, der statt einer Corona-Impfung das Entwurmungsmittel Ivermectin eingenommen und jede andere Behandlungsempfehlung der Ärzte abgelehnt hatte. Die rechtskonservative FPÖ machte damals gegen umstrittene Impfpflicht stark und empfahl das gegen Corona wirkungslose Mittel als Alternative. Obwohl die Corona-Krise eine Sternstunde der Wissenschaft war, brachte sie vor diesem Hintergrund gerade sie die Gemüter damals zum Kochen.\nNicht jeder Mensch kann populistische Behauptungen einem Faktencheck unterziehen, denn die Inhalte von Fachpublikationen vermitteln sich einer Allgemeinheit keineswegs von selbst. Eigentlich haben Laien, die das vorausgesetzte Wissen nicht haben und die Fachsprache nicht beherrschen, wenig bis keine Chance, zu verstehen, wovon in einer Studie im Detail die Rede ist.\nFakten haben unterschiedliche Relevanz\nFakten haben außerdem unterschiedliche Relevanz und unterschiedlichen Charakter. Am einfachsten sei dies anhand des Unterschieds zwischen „exakter Wissenschaft“ und „weicher Wissenschaft“ erklärt. Zu den exakten Wissenschaften zählen Mathematik, Physik oder Chemie. Sie zeichnen sich dadurch aus, dass ihre Theorien mathematisch hergeleitet werden und die gleiche Versuchsanordnung immer zum gleichen Resultat führt: Du mischst Wasserstoff und Sauerstoff und erhältst Knallgas, das immer dann, wenn du es entzündest, explodiert.\nIn den weichen Wissenschaften, zu denen vor allem Geistes- und Kulturwissenschaften, Psychologie und Soziologie gezählt werden, ist das nicht so. Hier – wie auch in der Medizin - gibt es zumeist nur statistische Wahrheiten. Diese erneuern sich mit zunehmendem Wissensgewinn, der durch neue Studien entsteht. Die Studien wiederum haben nach ganz bestimmten Kriterien abzulaufen, damit sie nachvollziehbar, beweisbar und wiederholbar sind.\nDas Auseinanderklaffen zwischen wissenschaftlicher Erkenntnis und dem Misstrauen vieler Menschen ist ein Phänomen, dem sich die Wissenschaft stellen muss. Sie muss ihre Prozesse besser darstellen, damit alle Menschen zumindest die Möglichkeit haben, sie zu verstehen.\nImmerhin: 90 Prozent entweder begeistert oder gleichgültig\n“Wir müssen besser vermitteln, wie Wissenschaft funktioniert. In der Forschung kommt es nicht nur auf das Produkt, sondern auch auf das Verfahren und die Arbeitsweise an. Sie ist ein Prozess, in dem in der Regel immer wieder neue Erkenntnisse den alten Wissenstand ablösen”, sagt die Wissenschaftsforscherin Helga Nowotny (siehe untenstehendes Interview).\nMehr noch: Die Wissenschaftskommunikation sei gefordert, über Kommunikation an sich nachzudenken: \"Wir müssen uns ernsthaft damit beschäftigen, welche Erwartungen die Gesellschaft an die Wissenschaft und an die Demokratie hat”, sagt Nowotny.\nSoziale Medien schüren Erwartungen durch Unmengen von Informationen, die miteinander im Widerspruch stehen - von echter Expertise bis Bullshit, von Links zu qualitätsgeprüfter Berichterstattung bis zu Werbespots für Pseudo-Therapien. Wissenschaft muss sich in diesem Spielfeld sich nicht nur erklären und veranschaulichen, sondern dabei auch einfühlsam vorgehen, um nicht nur die skeptischen zehn Prozent abzuholen, sondern auch das Interesse der restlichen 90 Prozent zu halten.\nLaut der “Ursachenstudie zu Ambivalenzen und Skepsis in Österreich in Bezug auf Wissenschaft und Demokratie” nimmt nämlich eine überwiegende Mehrheit von 90 Prozent der Österreicher:innen Haltungen von wissenschaftsbegeistert bis gleichgültig ein. Auch in der für Herbst zu erwartenden neuen Corona-Welle wird es darum gehen, all diese Menschen abzuholen und eine weitere Etappe im Pandemie-Management gekonnt zu vermitteln, damit sie nicht irgendwann abspringen. Und dann womöglich mit Aluhüten auf dem Kopf durch die Straßen ziehen.\nZum Thema Wissenschaftsskepsis hat Wissenschaftsforscherin\n[Helga Nowotny der WZ ein Interview ](/a/Muessen-besser-vermitteln-wie-wissenschaft-funktioniert)gegeben.", "language": null, "image": "https://www.wienerzeitung.at/a/viren-kommen-aus-dem-labor-ein-viertel-glaubt-das/opengraph-image-3v78qo?3458c88689a7d0a6", "pagetype": null, "links": ["#main", "/", "/a/viren-kommen-aus-dem-labor-ein-viertel-glaubt-das/transparenz", "/e/eva-stanzl", "/t/demokratie", "/a/Muessen-besser-vermitteln-wie-wissenschaft-funktioniert", "/a/viren-kommen-aus-dem-labor-ein-viertel-glaubt-das/transparenz", "/a/nahrungsergaenzungsmittel-interview", "/a/goldener-grundstuecksdeal-fuer-staedtebund-generalsekretaer", "/a/der-antisemit-der-wien-praegte", "/a/oekonowie-was-bedeutet-eine-rezession-fuer-uns", "/a/bablers-machtlosigkeit", "/a/die-blutspur-der-geiselnahmen", "/", "/rss.xml", "https://www.instagram.com/wienerzeitung/", "https://www.tiktok.com/@wz_auf_tiktok", "https://www.youtube.com/@wienerzeitung", "https://at.linkedin.com/company/wiener-zeitung", "https://www.mediengruppewienerzeitung.at/", "https://www.wienerzeitung.at", "https://www.inno-lab.at/", "https://www.traineeship.at/", "https://www.medienwissen.at/", "https://www.contentagenturaustria.at/", "https://www.wirtschaft.at/", "https://a.auftrag.at/", "https://auszug.at/", "https://www.evi.gv.at/", "/s/impressum", "/s/agb", "/s/datenschutz", "/s/erklaerung-zur-barrierefreiheit", "/s/cookie-policy"]}