{"title": "Fit & gesund leben: Interview mit Peter Böhm (aesthetics-blog.com)", "author": "Redaktion", "url": "https://www.fitreisen.de/blog/fit-und-gesund-durchs-leben-interview-mit-peter-boehm-von-aesthetics-blog/", "hostname": "fitreisen.de", "description": "In diesem Interview gibt der Blogger Peter Böhm hilfreiche Tipps, wie Du Dich zu Sport und gesunder Ernährung motivieren kannst ✔️", "sitename": "Fit Reisen Magazin", "date": "2021-12-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Du willst anfangen, mehr Sport zu treiben und Dich gesünder zu ernähren? Im heutigen Interview gibt der Ernährungscoach, Fitnesstrainer und Blogger Peter hilfreiche Tipps, die Dich motivieren und Dir den Einstieg in einen gesünderen Lifestyle erleichtern können.\nHallo Peter, vielen Dank, dass Du Dir die Zeit nimmst, uns in diesem Interview einige Fragen zu beantworten. Uns soll es hierbei vor allem um das Thema gehen, wie man sich für Sport und gesunde Ernährung motivieren kann. Sicherlich kannst Du uns dazu einige hilfreiche Tipps und Informationen geben. Doch magst Du Dich zunächst einmal bei unseren Lesern und Leserinnen vorstellen, die Dich vielleicht noch nicht kennen?\nHallo, vielen Dank für die Möglichkeit, mich hier auf eurem Portal vorzustellen zu dürfen! Mein Name ist Peter und ich bin lizenzierter Fitness-Trainer und leidenschaftlicher Fitness-Blogger auf\n[www.aesthetics-blog.com](http://www.aesthetics-blog.com/).\nDie Mission von Aesthetics-Blog.com ist es, jedem der sich für einen gesünderen und fitteren Lifestyle entscheidet, wertvolle Infos in Form von Blog-Beiträgen an die Hand zu geben. Denn wenn ich eines gelernt habe, dann dass man mit den richtigen Infos VIEL SCHNELLER seine Ziele erreicht!\nDie Gründung meines Blogs war 2013. Was damals ein Just-for-Fun Projekt nebenbei war, ist heute Teil meines Fulltime-Jobs. Mittlerweile besteht unser Team aus 2 Co-Autoren und mir als Chefautor.\nWie bist Du zu Deinem Fitness-Lifestyle gekommen und welchen Einfluss hat dies auf Dein Leben genommen?\nDamals war ich Anfang 20 und mit meinem Körper sehr unzufrieden. Ich wog bei einer Größe von 183 cm gerade einmal 68 Kg. Wenn ich etwas gegessen habe, dann waren es Pizza oder Nudeln. Ich war schwach und schmal und auch mein Selbstbewusstsein war schwach und kaum vorhanden.\nEines Tages meinte ein Freund von mir, dass er gerne mal mit mir ins Fitnessstudio gehen würde, um ein paar Muskeln aufzubauen. Ich war skeptisch, ging aber dann schlussendlich doch mit.\nDas erste Mal im Fitnessstudio packte mich dann sofort die Begeisterung für diesen Sport. Ich sah, was dort einige bereits mit ihrem Körper erreicht haben und wollte das auch schaffen.\nIch begann von diesem Tag an, regelmäßig zu trainieren. Mein Freund hatte bereits nach 2 Wochen wieder aufgegeben, doch ich bin drangeblieben – bis heute!\nMit Hilfe von Sport & Ernährung hat Peter eine große Transformation durchgemacht\nMit Abstand war das auch eine meiner besten Entscheidungen im Leben, denn es veränderte so vieles zum Positiven. Ich begann, mich mit mir und meine Körper zu beschäftigen und lernte, was mir guttut und was nicht.\nIch baute Muskeln auf und merkte, dass ich mit Fleiß und Disziplin etwas im Leben erreichen kann. Das spiegelte sich auch im Berufsleben wider. Auch dort wird Fleiß und Disziplin verlangt, um voranzukommen.\nInsgesamt kann man festhalten, dass der Fitness-Lifestyle mein Leben sehr stark geprägt hat. Die mentale Stärke, die positive körperliche Veränderung und das sich einfach fit und gesund fühlen, sind nur ein paar wenige Dinge, die dieser Sport mir bisher gegeben hat!\nViel Sport zu machen und auf die Ernährung zu achten, kann sicherlich auch anstrengend sein. Wie schaffst Du es, Deine Motivation aufrecht zu erhalten?\nDer Schlüssel zum Erfolg ist die Regelmäßigkeit! Für sichtbare Veränderungen reicht es nicht, sich einmal in der Woche gesund zu ernähren und nur einmal Sport zu treiben.\nAber wie schaffe ich es, regelmäßig 3- bis 4-mal pro Woche ins Training zu gehen und mich an 6 von 7 Tagen gesund zu ernähren? Ganz einfach – für beides habe ich eine Routine entwickelt…\nBeim Training habe ich mir einen Trainingspartner gesucht, welcher genauso motiviert ist wie ich. Wir haben gemeinsam vereinbart, dass wir uns an drei fixen Tagen an einer bestimmten Uhrzeit für ein gemeinsames Workout im Fitnessstudio treffen.\nDas Training hat für uns beide im Leben eine hohe Priorität und fällt nur ganz selten aus, beispielsweise bei Krankheit. Auch wenn ich mal keine Motivation habe ins Training zu gehen, weiß ich, dass mein Trainingspartner im Fitnessstudio auf mich wartet.\nIch fahre dann einfach los. Erstmal angekommen, kommt Die Motivation dann ganz von allein!\nPeter beim Training\nBeim Thema Ernährung brauche ich keine Motivation, da es genug gesunde und vor allem leckere Nahrungsmittel gibt, die ich sehr gerne esse. Mit der Zeit probiert man viel aus und lernt leckere Rezepte kennen. Beispiele sind hier Rührei mit magerem Schinken und Gemüse. Mein\n[Fitness-Burger Rezept](https://www.aesthetics-blog.com/fitness-rezepte-protein-burger/) oder ein leckeres Protein-Müsli mit vielen Früchten zum Frühstück.\nWie lassen sich gesunde Ernährung, Sport, Arbeit und Haushalt im Alltag unter einen Hut kriegen?\nSport gehört bei mir zum Leben wie das Arbeiten. Aus diesem Grund trainiere ich auch direkt im Anschluss zur Arbeit. Wenn ich den ganzen Tag vorm Bildschirm sitze, bin ich dann ziemlich froh, mich mal bewegen und körperlich auspowern zu dürfen.\nFeierabend ist bei mir also erst dann, wenn Arbeit, Training und Haushalt erledigt sind.\nBei der Ernährung halte ich es einfach und smart. Meine Ernährungsstrategie ist das\n[Intervallfasten 16:8](https://www.aesthetics-blog.com/intermittent-fasting/) mit zwei großen und einer kleinen Mahlzeit. Ich Frühstücke nicht, bei mir gibt es morgens nur eine Tasse Kaffee schwarz.\nDie erste Mahlzeit gibt es bei mir mittags um ca. 13 Uhr, die Zweite dann am Abend. 1-2 Stunden vor dem Schlafengehen esse ich dann noch eine kleine proteinreiche Mahlzeit – meist in Form eines Eiweißshakes.\nEs gibt verschiedenste Arten von Diäten von Low-Carb über Intervallfasten bis zur Paleo-Diät. Welche Form der Diät hat für Dich am besten funktioniert und welche überhaupt nicht? Findest Du Diäten überhaupt sinnvoll?\nGrundsätzlich bin ich kein großer Freund von Diäten. Kurzfristig kann eine Diät funktionieren, wer jedoch langfristig ein bestimmtes Gewicht halten möchte, der muss seine Ernährung dauerhaft umstellen!\nAuch funktioniert nicht jede Diät bei jedem. Wenn ich beispielsweise ein Kaloriendefizit mit relativ hohem Kohlenhydraten-Anteil mache, dann bekomme ich sehr häufig Heißhungerattacken. High-Carb/Low-Fat ist für mich also absolut ungeeignet.\nIntervallfasten mit kohlenhydratarmer Ernährung\nDie besten Erfolge konnte ich mit einer Keto-Diät (Low-Carb/High-Fat) in Kombination mit Intervallfasten erreichen. Dabei habe ich maximal 40-50 Gramm Kohlenhydrate pro Tag zu mir genommen, der Rest waren Eiweiß und Fett. In Kombination mit Intervallfasten 16:8 konnte ich so in 10 Wochen fast 8 Kg Fett abbauen.\nWie sieht es bei Dir mit Kochen aus? Kochst Du jeden Tag frisch oder bereitest Du Deine Mahlzeiten für die Woche vor?\nMein Ernährungsplan ist ziemlich einfach gehalten. Bei der ersten Mahlzeit mittags esse ich meist 2 gekochte Eier, 150 Gramm Beeren (Heidelbeeren, Himbeeren oder Erdbeeren), einen Proteindrink und einen Gemüsesalat meist mit Mozzarella, Tofu oder Hühnerfleisch. All diese Lebensmittel kann ich mir in der Mittagspause schnell im Supermarkt holen.\nAbends habe ich dann mehr Zeit und dann wird auch frisch gekocht. Es gibt jeden Tag etwas anderes, allerdings bildet die Basis der Mahlzeit immer entweder Reis, Nudeln oder Kartoffeln dazu gibt es viel Gemüse und eine hochwertige Proteinquelle wie beispielsweise Fisch, Fleisch, Eier, Käse oder auch vegane Proteinquellen.\nVor dem Schlafengehen gibt es dann meist noch ein Naturjoghurt oder einen Eiweißshake und das wars auch schon.\nVor allem, wenn man viel Sport treibt, kann es hin und wieder zu Heißhunger auf Naschereien kommen. Was würdest Du unseren Leserinnen und Lesern bei Heißhungerattacken empfehlen?\nWer kennt ihn nicht? – Den Heißhunger auf Süßes\nEs gibt einige Tricks, wie man Heißhungerattacken vorbeugen kann. 3 Tipps, die auch bei mir gut funktionieren, sind folgende:\n- Gehe nie hungrig einkaufen! Wenn Du satt bist und einkaufen gehst, dann werden garantiert viel weniger Süßigkeiten in Deinem Einkaufswagen landen.\n- Protein-Snacks zwischendurch helfen, Heißhungerattacken unter Kontrolle zu halten. Trinke einen Proteinshake oder iss eine kleine proteinreiche Mahlzeit zwischendurch und Dein Hungergefühl auf Süßes wird gar nicht erst entstehen.\n- Grüntee bei akuten Gelüsten! Das klingt vielleicht etwas seltsam, aber wenn Du eine Fressattacke bekommst, dann trinke schnell eine große Tasse Grüntee. Wenn Du sie ausgetrunken hast, wird der Heißhunger auf Süßes wie von Zauberhand verschwunden sein. Die Bitterstoffe im Grüntee wirken hier echte Wunder – probier’s einfach mal aus.\nWas sind Deiner Meinung nach die häufigsten Fehler, die Leute machen, welche gerade anfangen, sich mit Muskeltraining zu befassen und was hättest vielleicht auch Du selbst gerne früher gewusst?\nBei Anfängern, die gerade begonnen haben im Fitnessstudio ihre Muskeln zu trainieren, beobachte ich leider sehr häufig sehr viele Fehler. Einige davon sind:\n- Falsche Ausführung & Technik\nGerade am Anfang ist es wichtig, eine Trainingsübung mit der richtigen Technik auszuführen. Der Muskel muss die Ausführung erst lernen und ist besonders am Anfang sehr anfällig für Verletzungen.\n- Zu häufiges Muskeltraining – zu wenig Regeneration\nAnfänger neigen dazu, voller Motivation, die Muskeln zu häufig zu trainieren. Nach einigen Wochen oder Monaten sind dann meist kaum körperliche Veränderungen zu sehen. Der Grund dafür ist, dass die Muskeln keine Zeit haben zu wachsen. Die Muskulatur baut sich aber in der Regenerationszeit auf, also dann, wenn wir nichts tun!\n- Training ohne Trainingsplan\nViele Anfänger trainieren ohne Trainingsplan. Auch ich habe damals einfach drauflos trainiert. Das Ergebnis war, dass ich keine wirklichen Fortschritte machte und ich mich schlussendlich nach 3 Monaten an der Schulter verletzte. Danach musste ich erst einmal 2 Monate Pause machen und hatte genügend Zeit, über meine Fehler nachzudenken. Ein ausgeklügelter Trainingsplan hat viele Vorteile: Er sorgt für ein strukturiertes Training, kann vor Verletzungen durch Übertraining schützen und Fortschritte sind viel besser nachvollziehbar.\nDu bist ja neben Deiner Tätigkeit als Blogger auch ausgebildeter Fitnesstrainer und Ernährungscoach. Mit welchen Zielen kommen die Klienten zu Dir?\nDas mit Abstand häufigste Wunschziel ist, schnell Fett zu verlieren. Überflüssige Kilos, die über Jahre aufgebaut wurden, sollen dann innerhalb von Tagen und Wochen wieder verschwinden. Unser Körper funktioniert aber leider so nicht.\nIch versuche dann, mit dem Klienten eine Ernährungsumstellung bzw. Ernährungsstrategie auszuarbeiten, die dauerhafte Erfolge bringt und einen gesünderen Lifestyle fördert.\nWeitere Ziele sind Muskel- und Kraftaufbau. Hier spielt der passende Trainingsplan eine entscheidende Rolle, denn dieser muss so gewählt sein, dass er dauerhaft in den Alltag des Klienten passt.\nMit dem passenden Trainingsplan geht’s zum Erfolg!\nGerade im Winter fällt es schwer, auf gesunde Ernährung zu achten und auch die Motivation für Sport sinkt bei vielen. Was sind Deine Geheimtipps, um gesund und fit durch die kalte Jahreszeit zu kommen?\nIm Winter sind die Tage kürzer, dadurch sind viele Menschen automatisch weniger aktiv. Versuche dennoch aktiv zu bleiben, indem Du Dich beispielsweise regelmäßig mit Freunden für eine sportliche Aktivität verabredest.\nKlettern in der Kletterhalle, Muskeltraining im Fitnessstudio oder auch das Joggen im Dunkeln draußen an der frischen Luft, ist mit einer Stirnlampe und Funktionskleidung gar kein Problem.\nBei der Ernährung sind es Kekse, Glühwein und sonstige Weihnachtsleckereien, die einem Sportler das Leben schwerer machen können. Ich persönlich versuche diese Dinge immer auf das Wochenende zu verschieben.\nUnter der Woche ernähre ich mich 5 Tage lang gesund und proteinreich und am Wochenende kann man sich dann auch ruhigen Gewissens die ein oder andere, nicht ganz so gesunde, Süßigkeit gönnen.", "language": null, "image": "https://www.fitreisen.de/blog/wp-content/uploads/sites/2/2021/12/Leuchtturm.jpg", "pagetype": "article", "links": ["https://www.fitreisen.de/blog/", null, "https://www.fitreisen.de/blog/ayurveda-ernaehrung/", "https://www.fitreisen.de/blog/ayurveda-indikationen/", "https://www.fitreisen.de/blog/ayurveda-wissen/", null, "https://www.fitreisen.de/blog/gesunde-ernaehrung/", "https://www.fitreisen.de/blog/internationale-kueche/", "https://www.fitreisen.de/blog/abnehmen/", "https://www.fitreisen.de/blog/fasten/", null, "https://www.fitreisen.de/blog/achtsamkeit/", "https://www.fitreisen.de/blog/beauty/", "https://www.fitreisen.de/blog/entspannung/", "https://www.fitreisen.de/blog/wellness/", "https://www.fitreisen.de/blog/yoga/", null, "https://www.fitreisen.de/blog/behandlung-krankheiten/", "https://www.fitreisen.de/blog/praevention/", null, "https://www.fitreisen.de/blog/sport/", "https://www.fitreisen.de/blog/aktivitaeten/", null, "https://www.fitreisen.de/blog/reiseziele/", "https://www.fitreisen.de/blog/kurorte-thermen/", "https://www.fitreisen.de/blog/sehenswuerdigkeiten/", "https://www.fitreisen.de/blog/reisevorbereitung/", "https://www.fitreisen.de/blog/kulturelles/", "https://www.fitreisen.de/blog/nachhaltigkeit/", "https://www.fitreisen.de/blog/trends/", "https://www.fitreisen.de/blog/", null, "https://www.fitreisen.de/blog/ayurveda-ernaehrung/", "https://www.fitreisen.de/blog/ayurveda-indikationen/", "https://www.fitreisen.de/blog/ayurveda-wissen/", null, "https://www.fitreisen.de/blog/gesunde-ernaehrung/", "https://www.fitreisen.de/blog/internationale-kueche/", "https://www.fitreisen.de/blog/abnehmen/", "https://www.fitreisen.de/blog/fasten/", null, "https://www.fitreisen.de/blog/achtsamkeit/", "https://www.fitreisen.de/blog/beauty/", "https://www.fitreisen.de/blog/entspannung/", "https://www.fitreisen.de/blog/wellness/", "https://www.fitreisen.de/blog/yoga/", null, "https://www.fitreisen.de/blog/behandlung-krankheiten/", "https://www.fitreisen.de/blog/praevention/", null, "https://www.fitreisen.de/blog/sport/", "https://www.fitreisen.de/blog/aktivitaeten/", null, "https://www.fitreisen.de/blog/reiseziele/", "https://www.fitreisen.de/blog/kurorte-thermen/", "https://www.fitreisen.de/blog/sehenswuerdigkeiten/", "https://www.fitreisen.de/blog/reisevorbereitung/", "https://www.fitreisen.de/blog/kulturelles/", "https://www.fitreisen.de/blog/nachhaltigkeit/", "https://www.fitreisen.de/blog/trends/", "https://www.fitreisen.de/blog/", "https://www.fitreisen.de/blog/sport/", "http://www.aesthetics-blog.com/", "https://www.aesthetics-blog.com/fitness-rezepte-protein-burger/", "https://www.aesthetics-blog.com/intermittent-fasting/", "https://www.fitreisen.de/blog/emotionales-essen-und-abnehmen-interview-dr-dotzauer/", "https://www.fitreisen.de/blog/emotionales-essen-und-abnehmen-interview-dr-dotzauer/", "https://www.fitreisen.de/blog/emotionales-essen-und-abnehmen-interview-dr-dotzauer/", "https://www.fitreisen.de/blog/akupunktur-abnehmen/", "https://www.fitreisen.de/blog/akupunktur-abnehmen/", "https://www.fitreisen.de/blog/akupunktur-abnehmen/", "https://www.fitreisen.de/blog/gesundheit-fitness-wohlbefinden-trendige-abnehm-strategien-fuer-2023/", "https://www.fitreisen.de/blog/gesundheit-fitness-wohlbefinden-trendige-abnehm-strategien-fuer-2023/", "https://www.fitreisen.de/blog/gesundheit-fitness-wohlbefinden-trendige-abnehm-strategien-fuer-2023/", "https://www.fitreisen.de/blog/alternative-behandlungsmethoden-bei-rheuma/", "https://www.fitreisen.de/blog/alternative-behandlungsmethoden-bei-rheuma/", "https://www.fitreisen.de/blog/alternative-behandlungsmethoden-bei-rheuma/", "https://www.fitreisen.de/blog/vitamine-im-winter-so-kommst-du-gesund-durch-die-kalte-jahreszeit/", "https://www.fitreisen.de/blog/vitamine-im-winter-so-kommst-du-gesund-durch-die-kalte-jahreszeit/", "https://www.fitreisen.de/blog/vitamine-im-winter-so-kommst-du-gesund-durch-die-kalte-jahreszeit/", null, "https://www.fitreisen.de/blog/ayurveda-ernaehrung/", "https://www.fitreisen.de/blog/ayurveda-indikationen/", "https://www.fitreisen.de/blog/ayurveda-wissen/", null, "https://www.fitreisen.de/blog/gesunde-ernaehrung/", "https://www.fitreisen.de/blog/internationale-kueche/", "https://www.fitreisen.de/blog/abnehmen/", "https://www.fitreisen.de/blog/fasten/", null, "https://www.fitreisen.de/blog/achtsamkeit/", "https://www.fitreisen.de/blog/beauty/", "https://www.fitreisen.de/blog/entspannung/", "https://www.fitreisen.de/blog/wellness/", "https://www.fitreisen.de/blog/yoga/", null, "https://www.fitreisen.de/blog/behandlung-krankheiten/", "https://www.fitreisen.de/blog/praevention/", null, "https://www.fitreisen.de/blog/sport/", "https://www.fitreisen.de/blog/aktivitaeten/", null, "https://www.fitreisen.de/blog/reiseziele/", "https://www.fitreisen.de/blog/kurorte-thermen/", "https://www.fitreisen.de/blog/sehenswuerdigkeiten/", "https://www.fitreisen.de/blog/reisevorbereitung/", "https://www.fitreisen.de/blog/kulturelles/", "https://www.fitreisen.de/blog/nachhaltigkeit/", "https://www.fitreisen.de/blog/trends/", "https://yourtrip.typeform.com/to/KCDwiNhD", "https://www.fitreisen.de/blog/entschlackungswaffe-tee/", "https://www.fitreisen.de/blog/entschlackungswaffe-tee/", "https://www.fitreisen.de/blog/koerper-entsaeuern-auf-natuerliche-weise/", "https://www.fitreisen.de/blog/koerper-entsaeuern-auf-natuerliche-weise/", "https://www.fitreisen.de/blog/zehn-tipps-tricks-zum-schnellen-einschlafen/", "https://www.fitreisen.de/blog/zehn-tipps-tricks-zum-schnellen-einschlafen/", "https://www.fitreisen.de/blog/sauerkrautsaft-gesund/", "https://www.fitreisen.de/blog/sauerkrautsaft-gesund/", "https://www.fitreisen.de/blog/die-wichtigsten-indischen-goetter/", "https://www.fitreisen.de/blog/die-wichtigsten-indischen-goetter/", "https://www.fitreisen.de/blog/fastenkrise-und-nun/", "https://www.fitreisen.de/blog/fastenkrise-und-nun/", "https://www.fitreisen.de/blog/fastenbrechen-darauf-musst-du-achten/", "https://www.fitreisen.de/blog/fastenbrechen-darauf-musst-du-achten/", "https://www.fitreisen.de/blog/fangopackungen-wundermittel-aus-der-natur/", "https://www.fitreisen.de/blog/fangopackungen-wundermittel-aus-der-natur/", "https://www.fitreisen.de/blog/massage-arten/", "https://www.fitreisen.de/blog/massage-arten/", "https://www.fitreisen.de/blog/die-traditionelle-thai-massage-urlaub-fuer-die-seele-entspannung-fuer-den-koerper/", "https://www.fitreisen.de/blog/die-traditionelle-thai-massage-urlaub-fuer-die-seele-entspannung-fuer-den-koerper/", "https://www.fitreisen.de/blog/autophagie-das-recycling-unserer-zellen/", "https://www.fitreisen.de/blog/autophagie-das-recycling-unserer-zellen/", "https://www.fitreisen.de/blog/flexitarische-ernaehrung/", "https://www.fitreisen.de/blog/flexitarische-ernaehrung/", "https://www.fitreisen.de/blog/waldbaden/", "https://www.fitreisen.de/blog/waldbaden/", "https://www.facebook.com/fitreisen", "https://www.instagram.com/fitreisen/", "https://www.youtube.com/user/FITReisenWellnessTV", "https://www.fitreisen.de/", "https://www.fitreisen.de/footer/fit-impressum/", "https://www.fitreisen.de/blog/sitemap/"]}