{"title": "PDF", "author": "PDF", "url": "https://epaper.zwp-online.info/epaper/sim/oj/2006/oj0406/oj0406_06_14_gaus.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "6\nORALCHIRURGIE JOURNAL 4/2006SPECIAL\nDie konsequente Anwendung ganzheitlich komplemen-\ntärer Verfahren in der täglichen Arbeit bietet die Mög-lichkeit, sich in einem zunehmend enger werdendenMarkt eine Nische zu eröffnen, die von immer mehr Pa-tienten nachgefragt wird. Hierbei scheinen die Patientenbereits erkannt zu haben, dass eine innige Verbindungzwischen dem Bereich des Zahn-, Mund- und Kiefer-areals und dem gesamten Organismus bestehen muss,die einen weitreichenden Einfluss auf die Gesamtkonsti-tution, die Gesundheit und das Wohlbefinden des gan-zen Körpers haben kann. Durch eine entsprechendeNeuorientierung des Behandlungsspektrums kann nichtnur das wirtschaftliche Überleben einer Zahnarztpraxislangfristig gesichert werden. Sie führt auch zu einem zu-friedeneren Arbeiten des Zahnarztes mit der Gewissheit,beim Patienten möglichst geringe Störungen und Schä-den initiiert zu haben. \nGrundsätzliche Anforderungen \nDie Vergangenheit und die eigenen Erfahrungen aus jah-relanger Ausbildungstätigkeit im Bereich komplemen-tärer Heilverfahren zeigen, dass sich der richtige Zugangin die ganzheitliche Zahnmedizin und die Auswahl geeigneter Diagnose- und Therapieverfahren für denNeueinsteiger nicht unbedingt einfach gestalten. Fast un-überschaubar ist mittlerweile das Angebot zum Teil du-bioser Gesellschaften mit undurchsichtigen komple-mentär-medizinischen Behandlungsmethoden und de-ren Absicht, an diesem zukunftsträchtigen Markt vor al-lem wirtschaftlich zu partizipieren. In der Zahnarztpra-xis der heutigen Zeit kann sich ein zusätzliches Behand-lungsverfahren sicherlich nur unter den ganz strengenKriterien der eindeutigen Wirksamkeit sowie der Zweck-mäßigkeit und Wirtschaftlichkeit etablieren. Nach Emp-fehlung der Deutschen Akademie für Akupunktur undAurikulomedizin e.V. in München (DAAAM) sollten diefolgenden Kriterien erfüllt sein:– rasche Erlernbarkeit und unmittelbare Umsetzung im\ntäglichen Praxisbetrieb\n– effektiver zeitsparender Einsatz im Ablauf einer All-\ntagspraxis– breit gefächerte nebenwirkungsfreie Anwendung in\nDiagnose und Therapie\n– kostengünstige Anwendung ohne Einsatz teurer Aus-\nrüstung \n– sinnvolle Kombination mit bereits etablierten Behand-\nlungsverfahren der Praxis\n– eindeutig nachweisbare und wissenschaftlich belegte\nWirkung\n– allgemeine Akzeptanz und Nachfrage seitens der Pa-\ntienten.\nUnter Berücksichtigung dieser Kriterien lassen sich dieVor- und Nachteile der nachfolgend beschriebenen Ver-fahren auch vom Einsteiger problemlos differenzierenund erleichtern die Entscheidung für deren Integrationund Anwendung in der Zahnarztpraxis.\nAkupunktur und \nTraditionelle Chinesische Medizin\nDie Traditionelle Chinesische Medizin (TCM) mit ihrer\nTherapieform, der Akupunktur, und den daraus ab-geleiteten diagnostischen und therapeutischen Son-derformen gilt unter Berücksichtigung aller genannterKriterien sicherlich als ein Paradebeispiel komplemen-tär-medizinischer Diagnose- und Therapieverfahren underfüllt sämtliche Anforderungen ohne Einschränkungen.Über die Erkenntnisse der energetischen Zusammen-hänge gemäß der Lehren der TCM lassen sich zumBeispiel brauchbare Maßnahmen ableiten, welche dietägliche zahnärztliche Arbeit sinnvoll unterstützen kön-nen. Durch entsprechende Veränderungen der Lebensweisedes Patienten, durch Nadelung spezifischer Akupunktur-punkte und durch den Einsatz weiterer unterstützenderMaßnahmen kann der Fluss der Lebensenergie Qi in denMeridianen optimiert werden. Über die Anwendung die-ser Behandlungstechniken in den Bereichen der Prophy-laxe, Kariologie, Parodontologie, Endodontologie,Funktionsstörungen und Implantologie, aber auch imRahmen der Kieferorthopädie kann nachhaltig in die Ba-sis derartiger Problemstellungen eingegriffen werden.Dabei ist es nicht immer erforderlich, ausschließlich aufHARDY GAUS/STRASSBERGVon der Schmerztherapie bis zur \nAkupunktur \nDie zahnärztlich fachspezifischen Diagnose- und Therapieverfahren werden im Rahmen \nder universitären Ausbildung fundiert vermittelt und durch umfangreiche postuniversitäre \nAus- und Fortbildungen erweitert. Darüber hinaus gibt es jedoch zusätzliche \nMethoden der Diagnose und Therapie, besonders in den Bereichen der \nganzheitlich-komplementären Verfahren, deren Anwendung sich gerade in den\nZahnarztpraxen bestens bewährt hat.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}