{"title": "GMS | 51. Kongress der Deutschen Gesellschaft für Handchirurgie | Erfahrungen mit einem Vakuum-Handschuh zur Therapie des CRPS", "author": "Stang F; Siemers F; Namdar T; Mailänder P", "url": null, "hostname": null, "description": null, "sitename": "GMS | 51. Kongress der Deutschen Gesellschaft für Handchirurgie", "date": "2010-09-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Article\nErfahrungen mit einem Vakuum-Handschuh zur Therapie des CRPS\nSearch Medline for\nAuthors\n|Published:||September 16, 2010|\nOutline\n[\nText\n]\nFragestellung: Das komplexe chronische Schmerzsyndrom der Hand (Syn.: CRPS, M. Sudeck, Algodystrophie) ist eine interdisziplinäre therapeutische Herausforderung. Klinische Symptomatik ist neben prolongierter Schwellung, brennenden schmerzen, vermehrter Behaarung, Hyperhidrosis, livider Hautverfärbung und deutlicher Funktionseinschränkung im späteren Stadium auch eine knöcherne Atrophie der Hand. In frühe Stadien bestehen gute Therapiemöglichkeiten, späte Stadien sind in der Regel irreversibel. Als anerkanntes Therapiekonzept gilt eine multimodale Schmerztherapie, auch interventionell mit Plexusblockaden, intensive Physiotherapie, manuelle Lymphdrainage, Kompressionsbehandlung und ggf. psychotherapeutische Betreuung – falls nötig auch unter stationären Bedingungen. Einem speziellen Vakuum-Handschuh lag die Idee zugrunde, eine abschwellende Komponente bei gleichzeitiger Durchblutungsförderung zu generieren, die gute Voraussetzungen für die Physiotherapie schafft.\nMethodik: An unserer Klinik wurden im Jahr 2009 4 Patienten (3 w, 1 m) mit einem posttraumatischen CRPS stationär behandelt. Ursächlich lag in zwei Fällen eine operativ behandelte, distale Radiusfraktur zugrunde, ein dritter Patient entwickelte nach frustraner Zeigefingerreplantation mit anschließender Handverschmälerung ein CRPS. Der vierte Patient entwickelte eine CRPS nach Arthrodese eines Daumengrundgelenkes nach mehrfacher operativer Therapie einer Instabilität. Zur Anwendung kam neben o.g. multimodaler Therapie auch ein spezieller Vakuum-Handschuh, der mit intermittierendem Druck niedriger Intensität betrieben wurde und zur Physiotherapie abgenommen werden konnte.\nErgebnisse: 3 von vier Patienten tolerierten den VAC-Handschuh trotz geringster Druckeinstellung und begleitender Schmerztherapie nur wenige Stunden, dann musste der Handschuh entfernt werden, da die Patienten eine starke Schmerzsymptomatik mit Druckgefühl angaben. Der vierte Patient hielt die Therapie über Nacht aus, retrospektiv jedoch auch nur unter Schmerzen. Am nächsten Tag zeigten sich deutliche, ekzematöse Hautveränderungen. Alle 4 Patienten wurden konservativ weiterbehandelt und erreichten vollständige Rekonvaleszenz.\nSchlussfolgerung: Die VAC-Therapie ist ein etabliertes Konzept bei der Wundbehandlung bzw. Wundkonditionierung. Als Therapieoption zur Behandlung des CRPS hat sich der Vakuum-Handschuh an unserer Klinik jedoch nicht bewährt.", "language": null, "image": null, "pagetype": null, "links": ["/static/de/meetings/dgh2010/10dgh73.shtml", "/dynamic/en/index.htm", "/static/en/journals/index.htm", "/static/en/meetings/index.htm", "/static/en/reports/index.htm", "/dynamic/en/guidelines/index.htm", "https://books.publisso.de/", "https://series.publisso.de/pgseries/overview/mak", "/dynamic/en/meetings/dgh2010/index.htm", "/static/en/meetings/dgh2010/contact.htm", "/static/en/meetings/dgh2010/imprint.htm", "https://portal.dimdi.de/websearch/servlet/Gate?language=en&accessid=gmsCF&limit=M0124&exit_url=http://www.egms.de/static/en/meetings/dgh2010/10dgh73.shtml", "/dynamic/en/meetings/dgh2010/index.htm", "/static/en/meetings/dgh2010/10dgh73.shtml", "/static/xml/meetings/dgh2010/10dgh73.xml", "/dynamic/en/email-this-article.htm?ref=/en/meetings/dgh2010/10dgh73.shtml", "https://www.livivo.de/?LANGUAGE=en&FS=DB=MEDLINE+AU=%22Stang,%20F%22", "https://www.livivo.de/?LANGUAGE=en&FS=DB=MEDLINE+AU=%22Siemers,%20F%22", "https://www.livivo.de/?LANGUAGE=en&FS=DB=MEDLINE+AU=%22Namdar,%20T%22", "https://www.livivo.de/?LANGUAGE=en&FS=DB=MEDLINE+AU=%22Mailänder,%20P%22", "/dynamic/en/contact-form.htm?id=o4WM%2FAVXecPmGiuChxr6nNapaEWP4FQr&text=%20%20%20Felix%20Stang%20&ref=/en/meetings/dgh2010/10dgh73.shtml", "https://dx.doi.org/10.3205/10dgh73", "https://nbn-resolving.org/urn:nbn:de:0183-10dgh733", "http://creativecommons.org/licenses/by-nc-nd/3.0/deed.en", null, "/static/en/meetings/dgh2010/10dgh73.shtml#", "/static/en/meetings/dgh2010/10dgh73.shtml#block1", null, "/dynamic/en/index.htm"]}