{"title": "PDF", "author": "PDF", "url": "www.dtg.org/images/Reiseimpfungen/Gelbfieber-Aufklaerung-DTG_STAR_03.18.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "        \n  \n Aufkläru ngsmerk blatt und \nEinverständniserklärung  \nvor Impfung gegen  Gelbfieber  Ständiger  \nAusschu ss Reisemed izin \n  der DTG  \n  StAR \nName  Vorname  \n \n Geburtsdatum/Pers. -Nr. \nReiseland /-länder /zeitlicher Reiseverlauf  \n \n \nWichtige Infor mationen zur Gelbfieber -Impfung - bitte sorgfäl tig lesen ! \n \n1. Die Gelbfieber -Infektion  \nGelbfieber ist eine lebensbedrohliche  Infektionskrankheit, welche bei ungünstigem Verlauf tödlich endet. Der Erreger ist das \nGelbfiebervirus. Es wird durch tagsüber stechende Mücken  in bestimmten Regionen  in Süda merika und Afrika (WHO -\nGelbfieberendemiegebiete) i.  d. R in ländlichen Gebieten von Affen auf den Menschen übertragen. Während einer Epidemie \nist auch eine Mensch -zu-Mensch -Übertragung in den Städten möglich. Die Übertragungsgebiete können sich verändern.  \n \n2. Schutz vor Infektion / Einreisevorschriften  \nNeben Mückenschutzmaßnahmen (Hautmoskitoabwehrmittel etc.) wird  eine Infektion durch eine Impfun g sehr \nwirksam verhindert. Die Impfung muß spätestens 10 Tage vor Einreise in ein Übertragungsgebiet bzw. in ein La nd mit \nbestehender Gelbfieberimpfvorschrift durchgeführt werden, damit sie wirkt und gültig ist.  \nViele Länder verlangen  bei der Einreise  oder bei der Beantragung eines Visums  die Vorlage einer \"Internationalen \nBescheinigung über eine Gelbfieberimpfung \" (gelber Impfausweis), wenn Sie aus einem Übertragungsgebiet  oder als \nStaatsangehöriger eines Landes in einem Übertragungsgebiet (z.  B. Brasilien, Ghana) mit eine m Reisepass dieser Länder \neinreisen wollen. Die Impfung kann demnach z u Ihrem persönlichen Schutz oder zur Verhinderung der Einschleppung in \nandere Länder  notwendig sein.  \n \n3. Gelbfieberimpfung / Dauer der Wirksamkeit  \nDie Impfung erfolgt mit abgeschwächten Gelbfieberviren (sog. Lebendimpfstoff). Sie wird i.  d. R. unter die Haut (subkutan) \ndes Oberarmes  gespritzt. Während der ersten 2 -7 Tage kommt es zu einer Vermehrung der Impfviren und  zur Bildung von \nAbw ehrstoffen (Antikörper n). Nach 10 Tagen verfügen Sie über einen wirksamen Impfschutz . Dieser hält mindestens 10 \nJahre an, möglicherweise lebenslang . Bei bestimmten Personengruppen (z.  B. Erstimpfung im Alter unter 2 Jahren, \nSchwangeren, Personen mit abgeschwächter Immunantwort ) kann eine Wiederimpfung bei einem erneute n Gelbfieber -\nÜbertragungsrisiko erforderlich sein.  \nDie Impfviren werden nicht auf and ere Personen ü bertragen, die Impfung ist für Andere einschließlich Schwangere oder \nkleine Kinder ungefährlich. Allerdings besteht ein Übertragungsrisiko des Impfvirus über die Muttermilch von stillenden \nMüttern auf ihre Säuglinge. Daher dürfen stillende Mü tter ungeimpfter Säuglinge und Kleinkinder nicht geimpft werden.  \nWeitere Lebendimpfungen wie z.B. gegen Masern, Mumps, Röteln und W indpoc ken können nur gleichzeitig oder im \nzeitlichen Abstand von mindestens 4 Wo chen vor bzw. nach der Gelbfieberimpfung gegeben werden. Kürzlich \ndurchgeführte Impfungen und d ie Gabe von Immunglobulinen (z. B. gegen  Tollwut  oder Hepatitis ) sollten Sie mitteilen.  \n \n4. Reaktionen nach der Impfung / unerwünschte Arzneimittelwirkungen  \nDie Impfung ist im Allgemeinen gut verträglich. Unerwünschte Wirkungen treten i.  d. R. innerhalb der ersten 3 Tage auf \n(Fieberreaktionen auch zwischen dem 4. und 14. Tag) und halten normalerweise nicht länger als 3 Tage an, klingen folgenlos \nab und machen keine ärztliche Behandlung erforderlich.  \nAm Häu figsten (bei ca. 15%) treten Kopfschmerz, Abgeschlagenheit (grippeähnliche Symptome mit Gelenk - und \nGliederschmerzen), Schmerzen, Rötung, Verhärtung und Schwellung an der Injektionsstelle teilweise mit Beteiligung der \nzugehörigen Lymphknoten und Muskelschm erzen auf. Bei Kleinkinde rn sind Reizbarkeit, Weinen, Appetitverlust die \nhäufigsten Reaktionen (bei ca. 1/3). Es kann zu Übelkeit, Erbrechen und Durchfall, gelegentlich auch Bauchschmerzen \nkommen.  Gelegentlich (d.h. weniger als 1  auf 100) können die Lokals ymptome auch schwerer sein. Bei 1 .4% (4. 9% bei \nKleinkindern) kann die Allgemeinreaktion (z.B. das Fieber) schwerer ausgeprägt sein.  \n \n5. Sehr seltene Impfreaktionen / Impfkomplikationen  \nImpfkomplikationen sind sehr seltene (d. h. weniger als 1 auf 10.000) , über das normale Maß einer Impfreaktion \nhinausgehende Folgen einer Impfung. Sehr selten können nach der Gelbfieberimpfung bei Allergien gegen Bestandteile des \nImpfstoffes und insbesondere gegen Hühnereiweiß  nach Minuten bis Stund en allgemeine \nÜberempfindlichkeitsreaktionen  wie Nesselsucht, Sch leimhautschwellungen im Rachen mit Luftnot und eventuell  \nSchockzustände  auftreten. Sehr selte n, d.h. weniger als 1 auf 100.000 kam es innerhalb von  30 Tagen nach einer \nErstimpfung zu einer fieberhaften Entzündung des  Gehirns, der Hirnhäute oder der Nerven mit Folgeschäde n und in \nEinzelfälle n tödlichem Ausgan g. Auch über andere neurologische Anzeichen und Symptome, einschließlich Krämpfe, \naufsteigende Lähmungen und neurologische Beeinträchtigungen wurde berichtet. Sehr selten, d.h. weniger als 1 auf \n100.000  wurde innerhal b von 10 Tagen nach Erstimpfung übe r Fälle einer gelbfieberartigen Erkrankung mit häufig \ntödliche m Ausgang  berichtet . Insgesamt sind bei weltweit über 600 Millionen Geimpften ca. 300 Fälle  mit seltenen \nImpfkomplikationen  und vereinzelt auch Todesfälle registriert worden.   \nDas Risiko für diese  Impfkomplikationen wird  bei Personen über 60 Jahre als  erhöht beschrieben (1. 6 - 4 auf 100.000 \nImpfungen). Auch  bei Kindern vor dem vollendeten  9. Monat sind höhere K omplikationsraten bekannt.  6. Gegenanzeigen - d.h., e ine Impfung sollte nicht durchg eführt werden  \nbei Überempfindlichkeit (Allergie) gegen Impfstoffbestandteile oder gegen Eier bzw.  Hühnereiweiß, bei angeborenen oder \nerworbenen  Erkrankung des körpereigenen Abwehrsystems, u.a.  symptomatische HIV-Infektion oder  HIV-Infektion mit \neiner Zahl von unter 200 Helferzellen/µl, bei immunsuppressiver Behandlung z.B. Cortisonbehandlung (Tabletten oder \nSpritzen) oder andere Immunsupp ressiva, nach Strahlen- und Chemotherapie, nach einer Thymusdrüsenentfernung oder  der \nFehlfunktion der Thymusdrüse, bekannter Myasthenia gravis oder bei einer mäßig bis schweren fieberhaften oder \nanderen akuten Erkrankung . Während der Sch wangerschaft und Stillzeit und bei Säuglingen zwische n dem vollendetem 6. \nund vollendetem 9. Mon at sollte die Impfung nur unter strenger Nutzen-Risiko-Abwägung und  nur bei un vermeidbarem \nInfektionsrisiko verabreicht werden. Bei  Säuglingen jünger als vollendeter 6. Lebensmonat darf die Impfung nicht gegeben \nwerden . Erstimpfungen bei Pe rsonen ü ber 60 J ahre sollen nur d urchgeführt werden, wenn e in signifikantes und \nunvermeidbares Risiko einer Gelbfieber-Infektion besteht . \nGehören Sie  zu dieser Gruppe oder falls einer der hier genannten Umstände auf S ie zutrifft oder Sie sich unsicher \nsind, ob Sie eine Gelbfieberimpfung erhalten dürfen, teilen Sie Ihre Zweifel dem Impfarzt/der Impfärztin mit. \n \n7. Verha lten na ch der Impfung \nFür die Dauer von 7 Tagen bzw. bis zum Abklingen möglicher Impfreaktionen so llten Sie sich keinen starken körperlichen \nBelastungen  aussetzen (z. B. Leistungssport, geplante Operationen,  Sauna) und Sonn enbäder sowie übe rmäßigen \nAlkoholkonsum  vermeiden. Für 4 Wochen  nach der Impfung dürfen Sie kein Blut spenden. Für die Dauer von 4 \nWochen nach der Impfung ist eine Schwangerschaft zu vermeiden. Eine Impfung in der Schwangerschaft oder eine \nSchwangerschaft nach der Impfung ist jedoch  kein Grund für einen Schwan gerschaftsabbruch. Sol lten im zeitlichen \nZusammenhang mit der Impfung unerwartete Symptome auftreten, die Sie auf die Impfung zurückführen, konsultieren Sie \neine Ärztin/ einen Arzt .  \nZur Abschätzung  des Risikos möglicher  Nebenwirkungen d urch die Impfung und zum Ausschluss von \nGegenanzeigen beantworten Sie bitte folgende  Fragen: \n  Ja Nein  \n1.  Leiden Sie an akuten oder chronischen Infektionen?    \n2.  Haben Sie in letzter Zeit körperliche Veränderungen/Störungen Ihres Allgemeinbefindens bemerkt; \nhatten Sie in den letzten Tagen Fieber?  \nwenn ja, was/welche und wann? ________ _____________________________________ ___________   \n  \n \n3.  Leiden Sie an Erkrankungen der inneren Organe oder des Nervensystems?    \n4.  Ist bei Ihnen die Thymusdrüse  entfernt worden oder eine Thymuserkrankung  bekannt?    \n5.  Ist oder war bei Ihnen eine Überempfindlichkeit (Allergie) oder Asthma bekannt?    \n6.  Ist bei Ihnen eine spezielle Überempfindlichkeit gegen Hühnereiweiß  bekannt?    \n7.  Ist Ihre körpereigene Abwehr (Immunsystem) durch eine Krankheit (z.  B. innere Erkrankungen, HIV -\nInfektion ) oder durch bestimmte Behandlungen (Chemotherapie, Hypos ensibilisierung, \nCortisontherapie, Strahlentherapie , Transplantation ) beeinträchtigt?______________ ________________   \n \n  \n \n \n8.  Nehmen Sie Medikamente ein  oder bekommen Sie Medikamente gespritzt ? Falls  ja, welche?  \n \n \n  \n  \n \n9.  Wurden Sie während der l etzten 4 Wochen geimpft?  \nfalls ja, wogegen?  _____________________ _________________________________________    \n10.  Nur für Frauen : Sind Sie schwanger /stillen  Sie?   \n11.  Nur f ür > 60j ährige : Die  Reise ist auch in Kenntnis von Kapitel 5. und 6. unvermeidbar :   \n \nAnmerkungen des Impfarztes/der Impfärztin zum Aufklärungsgespräch:  \n(z.B. individuelle Risiken, mögliche Komplikationen, Verhaltenshinweise, spezielle Frag en, evtl. Wiederi mpfung, mögliche \nNachteile/Risiken im Falle einer Ablehnung/Verschiebung der Impfung)  \n \n \n \n \n \n \n \n \n \nÜber die Notwendigkeit der Impfung und ihre möglichen Unverträglichkeiten und Nebenwirkungen  wurde ich \numfassend informiert.  Ich habe dieses Mer kblatt sowie den Fragebogen vollständig gelesen, verstanden und zutreffend \nbeantwortet, hatte die Möglichkeit, alle mich interessierenden Fragen mit dem Arzt /der Ärztin  zu besprechen und habe \nkeine weiteren Fragen mehr.  \n \nAufklärung und Impfung durchgeführt : \n \n \n \n_______________________________  \nDatum, Unterschrift Impfarzt/ -ärztin  Ggfs. Chargensticker   \n \n \n____________________________  \nDatum, Unterschrift Patient/ -in/ \n              ggf. Erziehungsberechtigte/ -r \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}