{"title": "Scharlach", "author": "Autor Online-Redaktion ergänzt; Dr med Wolfgang Scheel; Aus Steinheim An Der Murr", "url": "https://www.naturheilmagazin.de/erkrankungen/scharlach/", "hostname": "naturheilmagazin.de", "description": "Im Gegensatz zu den Kinderkrankheiten Windpocken, Masern usw. kann man Scharlach mehrmals im Leben bekommen. Behandelt wird es schulmedizinisch mit Antibiotika.", "sitename": "naturheilmagazin.de", "date": "2011-10-06", "id": null, "license": null, "body": null, "comments": "Ich habe eine Frage und zwar hatte unsere Tochter vor 3 Wochen Scharlach Symptome, klassisch eine himbeerrote Zunge und leichte Halsschmerzen. Beim Arzt wurde sie angeschaut, jedoch nichts weiter unternommen eine Woche später wurden wir dann wieder hinbeordert um einen Abstrich zu machen, jetzt nach 3 Wochen wurde uns das Laborgergebnis bekanntgegeben, es war Scharlach und wir sollten mit Antibiotikum beginnen. Ist es jetzt, nach 3 Wochen noch sinnvoll? Auf Nachfrage beim Arzt bekam ich als Antwort es sei eine meldepflichtige Erkrankung. Das hilft mir leider bei meiner Entscheidung nicht ob ich das Antibiotikum, vorerst bei uns gelagert nun wirklich noch verabreichen soll?\nVielen Dank für die Antwort\nes gibt schon seltsame Dinge auf dieser Welt...\nUnser Körper ist ständig mit Heilung beschäftigt und wir sollten ihn dabei unterstützen und nicht routinemäßig mit Antibiotika (Bedeutung des Namens: gegen das Leben) blockieren.\nAuch bei Scharlach wird meist das Geschäft mit der Angst betrieben.\nWenn es Ihrer Tochter gut geht, die Symptome sich zurückgebildet haben, ist natürlich eine solche Therapie nicht angezeigt. Im Krankheitfalle lohnt es sich generell, den Darm zu entlasten, sich deutlich mehr Ruhe zu gönnen und die naturheilkundlichen Möglichkeiten z. B. der Aktivierung von Reflexzonen und Akupressurpunkten, Lymphdrainage etc. zu nutzen.\nBei Verunsicherungen lohnt es sich immer, die eigene aktuelle Wahrheit herauszufinden - das geht sehr einfach auch selbst mit Kinesiologie.\nIhr Erleben sollte Anlass sein, sich noch mehr auf die eigene Intuition, Fähigkeiten und Selbstverständlichkeiten zu verlassen.\nAlles LIEBE und GUTE!\nWolfgang Scheel\nich möchte mich zunächst entschuldigen, dass ich erst jetzt dazu komme, die entsprechende Anfrage von Ihnen zu beantworten!\nIhre Einstellung und Ihre lobenswerten Bemühungen sind auch für mich eine besondere Freude, da die üblichen Denk- und Vorgehensweisen in der Medizin oft nicht logisch und sinnvoll, nicht selten sogar kontraproduktiv sind.\nIst Krankheit wirklich Krankheit oder Regulation, Heilung sowie Entwicklungschance der betreffenden Person?\nSind \"Krankheitserreger\" die Ursache der Symptome oder Mikroben, die an der Heilung beteiligt sind?\nIst \"Krankheit\" wirklich \"ansteckend\" - angesichts der Realität unserer ärztlichen Tätigkeit mit ständigem Kontakt zu \"kranken\" Personen, ohne selbst krank zu werden.\nIst ein \"Anti-Mittel\" zur Heilung geeignet, obwohl es zahlreiche \"Für-Mittel\" für alle Symptome gibt?\nGanz sicher sollte die jeweils geeignete bis notwendige Therapie den konkreten Umständen und insbesondere der Bereitschaft des Betreffenden, seine eigenen vielfältigen Heilungsmöglichkeiten zu nutzen, entsprechend gestaltet werden. So kann jeder die ständigen wundervollen Bemühungen seines Organismus zulassen und entsprechend unterstützen (alles selbst möglich: Darmentlastung mit Diät und Einlauf, Bettruhe, Durchblutung, Lymphdrainage, Reflexzonenmassage, Atmung, Akupressur, emotionale Harmonisierung, Haltung, Entspannung, Ziel- statt Problembewusstsein, geeignete Medizin wie Belladonna...).\nJeder Mensch hat in allen Situationen seiner Existenz seine aktuelle wie einmalige Wahrheit, die auch der beste Experte nicht annähernd abschätzen kann.\nSo sind wir eben dann auch immer gut beraten, den aktuellen Gegebenheiten, der eigenen Wahrheit gerecht zu werden - dies lässt sich bei jeder Fragestellung selbst leicht mit Kinesiologie herausfinden.\nWir wissen alle, dass viele Kinder mehrere Scharlach-Erkrankungen hintereinander erlebten, weil Ihnen als einzige Therapie immer nur Anti-Mittel\ngeboten worden und damit weder eine wirklich Heilung, noch die Realisierung der Sinnhaftigkeit der gegebenen Tatsache möglich wurde.\nSo möchte ich Sie erneut loben, weil Sie entgegen der üblichen Gepflogenheiten auch mit den Angst-Themen sich wirklich liebevoll um einen sinnvollen wie guten Weg für Ihr Kind bemühen!\nWenn Sie noch irgendwelche Fragen oder Unsicherheiten haben, können Sie mich auch gerne anrufen.\nAlles erdenklich Gute!\nDr. med. Wolfgang Scheel\nes sind aus meiner Sicht zwei Tatsachen zu bedenken, die der üblichen Meinung wahrscheinlich konträr entgegenstehen:\n1. Ist unser Organismus ein Wunderwerk, das stets um Heilung bemüht ist - ist also \"Krankheit\" nicht eigentlich ein Bemühen unseres Körpers um Heilung...?\n2. Sind \"Krankheitserreger\" wirklich die Ursache der Probleme oder in einem Krankheitsverlauf bzw. Heilungsverlauf nachgewiesene Mikroorganismen?\nSo ergibt sich die Absurdität von Anti-Biotika (Gegen Leben) von selbst!\nWir sollten unserem Körper bei seinen genialen Bemühungen keine Gegenlebensmittel zumuten, sondern unterstützende sinnvolle Fürheilungsmittel vermitteln!\nNun ist sinnvoller Weise die Frage nach den individuell-komplexen Ursachen der Beschwerden Ihres Sohnes im seelisch-geistig-sozial-körperlichen aber auch gesamtenergetischen Bereich zu stellen und zu beantworten:\nErnährung, Atmung, Haltung, Entspannung, Durchblutung, Lymphfluß, emotionale Ausgeglichenheit, Tagesablauf, Lebenseinstellung und -freude...\nGesundheitliche Beschwerden sind immer eine Botschaft von uns an uns selbst, der eigenen Wahrheit, den eigenen aktuellen Bedürfnissen nicht gerecht zu werden!\nLeider projizieren wir die uns belastenden Tatsachen in ihrer Ursächlichkeit viel zu oft in die Gegebenheiten außerhalb von uns...\nDie Heilung unterstützende Medikamente hält die Naturheilkunde reichlich bereit.\nUm mögliche Ängste im Zusammenhang mit eventuellen Komplikationen auszuschließen, haben sich z. B. Apis/Belladonna cum Mercurio Globuli bewährt.\nWesentliche Grundlage zur Heilung ist aber immer eine Verbesserung bis Optimierung der Selbstheilungskräfte.\nIhr Sohn ist eine absolute Einmaligkeit, deren aktuelle Wahrheit nur er selbst kennt! Es ist möglich und ratsam, jegliche (!) Fragestellung selbst (!) kinesiologisch auszutesten.\nMit lieben Grüßen und allen guten Wünschen!\nDr. med. Wolfgang Scheel\nleider komme ich erst jetzt dazu, Ihnen zu antworten - hoffentlich nicht zu spät.Ich behandle meine Patienten niemals mit einem Antibiotikum, weil die Naturheilkunde immer Möglichkeiten bietet, alle notwendigen Heilungen sinnvoll zu erreichen. Voraussetzungen sind natürlich immer, dass die jeweiligen Patienten die ihnen innewohnenden Heilungskräfte nutzen: Ruhe, Darmentlastung, Atmung, Aktivierung der Reflexzonen und Akupressurpunkte, Durchblutung, Lymphfluss, emotionaler Ausgleich usw. Bei Kindern ist natürlich auch die familiäre Situation und insbesondere der emotional-energetische wie mentale Zustand der Mutter von besonderer Bedeutung (Angst ist z. B. immer der schlechteste Ratgeber). Im konkreten Fall sollte die passende Therapie immer individuell realisiert werden. Niemand außer der Patient selbst kennt seinen aktuellen wie ganzheitlichen Zustand - so sind sicher bei exakt gleichen Symtomen doch differenzierte Vorgehensweisen sinnvoll. Diese können sehr leicht kinesiologisch ausgetestet werden. Nun bleibt mir am Schluss meiner Bemühungen nur zu hoffen, dass es Ihrer kleinen Maus inzwischen wieder besser oder sogar gut geht!\nMit allen lieben Wünschen!\nDr. med. Wolfgang Scheel\nUnsere kleine Maus(fast 4), hat seit Donnerstag folgende Symptome- Donnerstag Vormittag entwickelte sie innerhalb weniger Stunden erhöhte Temperatur. Ca 38,5. Die Nase lief etwas- es folgten Husten- erst hörte es sich eher schleimig, abhustend, lösend an. Am Freitag Nacht hatte sie eine Temperatur von knapp 40. Ich habe zweimal Wadenwickel gemacht. Sie war ruhig, hat dennoch dafür rel.okay gegessen und gut getrunken in den 4 Tagen. Gestern war die Temperatur noch im Laufe des Tages bei etwas über 38 darüber. Nun habe ich heute doch noch auf ihre Zunge geachtet und habe soeben festgestellt das diese sich evtl. etwas verändert hat. weisser Belag- aber auch die kleinen HimbeersTippen zu erkennen. Kann es sein das dies Scharlach sein könnte? Heute ist die Temperatur schon weniger. Generell ist sie aber mit heiserer Stimme, hustete heute morgen “heiserig“ (weiss gar nicht wie ich das erklären kann), der Rachenraum ist auch sehr gerötet. schnupferig,Näschen läuft. Sie möchte sonst auch wieder spielen etc. ist aber natürlich noch schlapp und etwas schwach.. Im Kindergarten ist es momentan aktuell mit dem Scharlach. Darf ich Sie fragen ob es einer Antibiotikabehandlung bedarf? Ich weiss Sie dürfen nichts raten. Ich wäre sonst morgen zu unserem Arzt gefahren, wenn es aber bis dahin zu lang ist, müßte ich heute doch noch in die Notfallambulanz, da Ich natürlich keine Komplikationen hervorrufen möchte. Weiss aber auch ,das es dem Immunsystem nicht immer gut tut und es oft passiert das es häufiger anfälliger wird für anderes mit er einer Antibiotikabehandlung. Bis zum jetzigen Zeitpunkt haben wir sonst bei Erkältungen etc. stets versucht./natürlich/ homöopathisch zu behandeln. ( Die Kinderärztin sowie unser Hausarzt versuchen so weit wie möglich homöopathisch zu behandeln) AB Gabe war bis zum jetzigen Zeitpunkt nicht notwendig. Natürlich ist mir aber auch bewusst das es auch Grenzen gibt und ein AB ran muss.. Es ist schwierig anderen Ärzten zu vertrauen ( wenn der eigene gerade nicht greifbar ist\neinige der von Dr. Scheel hier erwähnten Möglichkeiten finden Sie auch in seinem Artikel \"Wege zur Gesundheit\" https://www.naturheilmagazin.de/natuerlich-leben/koerper-seele-geist/wege-zur-gesundheit.html\nAlles Gute wünscht Ihnen\nIhre Online-Redaktion\ndie verordnete Therapie ist gut. Ihr Kind reagiert auf die Ernährung bezogen auch richtig - je mehr der Darm entlastet wird, umso schneller wie besser erfolgt die Heilung.\nMöglicherweise überträgt sich Ihre Angst auf Ihr Kind (Angst ist der schlechteste Berater und bedingt massive wie generelle Blockaden!).\nSie wie Ihr Kind sollten zur Angstbewältigung z.B. Bachblüten, wenigstens die Rescue-Tropfen einnehmen.\nDann können Sie die Heilung intensiv unterstützen mit Bettruhe, Reflexzonenmassage (Fußmitte in Richtung Ferse - Niere+Nebenniere: Energie, Durchblutung, Entgiftung ... werden verbessert und körpereigene Heil-Substanzen wie Cortison, Adrenalin freigesetzt / große Zehe nach oben: Gehirn und Hypophyse werden aktiviert und damit alle Körperfunktionen), Lymphdrainage (die Schwimmhäute zwischen allen Fingern und Zehen ausmassieren: Funktionsverbesserung von allen Organen und Zellen), Atmung, Thymusaktivierung (auf den oberen Brustbereich leicht klopfen: blockierte Energie wird freigesetzt) usw.\nEs ist sicher sinnvoll, sich gemeinsam mehr mit dem zukünftigen Glück der bewältigten \"Krankheit\" (Weiterentwicklung!) zu beschäftigen, als mit dem aktuellen Problem - also freuen Sie sich gemeinsam darauf, was Sie alles Schönes erleben werden, wenn es Ihnen beiden wieder gut geht (es lohnt sich, auf diese Weise das Unterbewusstsein zu motivieren, schnell gesund zu werden)!\nUnd dabei wünsche ich Ihnen schnellen wie zufriedenstellenden Erfolg!\nDr. med. Wolfgang Scheel\nMeine 2-jährige Tochter hat seit 3 Tagen Fieber bis zu 40,5 Grad, seit heute sagt sie häufiger,dass der Mund wehtut, ihre Zunge ist hinten belegt,vorne rot, sie hat an den Wangen rötliche Flecken, Husten und Schnupfen,der Arzt diagnostizierte vor 2 Tagen einen viralen Infekt mit der Gabe von Apis Belladonna, die Symptome bestätigen eher den Verdacht auf Scharlach,meines Erachtens. Außerdem riecht sie seit heute aus dem Mund!Ich mache mir jetzt Sorgen, ob sie die Krankheit so ausheilen kann!\nIch gebe ihr weiterhin die Globulis, sie trinkt viel Wasser/Muttermilch,isst kaum->max. Obst, Müsli mit Mandelmilch, kuschelt viel und ist sehr anhänglich. Kann ich die Heilung noch weiterhin unterstützen? Muss ich vor Spätfolgen Angst haben?\nVielen Dank!\nLiebe Grüße\nDebby\nherzlichen Dank für die Anfrage! Ich denke, dass diese von besonderer Bedeutung ist, weil wir in erster Linie bei aufgetretenen Unsicherheiten oder Problemen die Antwort zur Lösung in uns suchen und nicht von gut gemeinten Ratschlägen oder \"Experten\" verfälschen sollten!\nWir haben es leider seit langem verlernt, unsere Wahrheit zu empfinden, zu erkennen und zu leben - wir lassen uns beeinflussen, manipulieren und eben dazu bringen, den Interessen anderer statt den eigenen gerecht zu werden.\nAber unser Unterbewusstsein kennt, weiß und signalisiert unsere Wahrheit.\nMit Kinesiologie lässt sich diese immer und jederzeit und für jeden herausfinden!\nJeder Mensch ist einmalig und in jedem Augenblick seines Lebens auch in einer aktuell-einmaligen seelisch-geistig.körperlich-sozialen wie auch energetischen Situation, die niemand kennt, als die betreffende Person bzw. nur diese es darstellen kann.\nWenn hundert Menschen die exakt gleichen Symptome bei gesundheitlichen Beschwerden haben, haben diese aber dennoch ihre individuell-einmaligen komplexen Ursachen, die zu diesen Beschwerden führen. Und diese gilt es herauszufinden. Dabei sind die üblichen Laborwerte oder Untersuchungen sehr oft nicht zielführend!\nEbenso einmalig wie komplex sind dann auch die Wege, die ein Mensch oder Patient gehen sollte, wenn er bestimmte Ziele oder seine Heilung erreichen will.\nDiese wie alle anderen Fragestellungen herauszufinden und zu klären ist kinesiologisch ganz einfach.\nWir alle wissen, dass wir aus einer energetisch schlechte Gesamtsituation herausfinden, indem wie an positive Dinge denken. Umgekehrt fühlen wir uns sofort schlechter, wenn wir negative Gedanken zulassen.\nSo funktioniert die Kinesiologie.Wir testen unseren energetischen Zustand bzw. die entsprechenden Veränderungen.\nAlles, was für die betreffende Person gut ist, erhält die gegebene Energie, alles was schlecht ist, reduziert die Energie und alles, was hilft, verstärkt die Energie.\nEs gibt verschiedene kinesiologische Teste. Der einfachste ist der Armtest, für den eine Hilfsperson nötig ist:\n1.Die Testperson hält horizontal den gestreckten Arm und die Hilfsperson drückt am Handgelenk den Arm solange nach unten, bis er nachgeben würde (ohne ihn wirklich herunterzudrücken!), um festzustellen, in welcher energetischen Situation die Person ist.\n2. Die Testperson bekommt einen Zettel mit einer zu testenden Information (z. B. steht auf einem Zettel \"Antibiotikum geben ja\" und auf einem anderen \"Antibiotikum geben nein\") und es wird erneut getestet.\n3. Wenn die Energie (Kraft) gleichbleibt, ist die Aussage auf dem Zettel gut und richtig und umgekehrt. Wenn die Energie/Kraft sogar erhöht ist, hilft die Umsetzung der getesteten Fragestellung der Testperson besonders.\nBabys und kleine Kinder können natürlich nicht selbst den Arm zur Testung halten - diese werden dann eben - z. B. auf dem Schoss der Mutter sitzend - über den Arm der Mutter getestet (wobei dann natürlich das Kind Kontakt mit dem Zettel und der Information bzw. Fragestellung hat).\nEs gibt andererseits auch Menschen oder Männer, die so stark sind, dass sich\nderen Arm kaum bewegen lässt - diese Personen können dann ebenso (Hand in Hand) wie bei kleinen Kindern über den Arm einer (sensiblen) Frau getestet werden.\nWir werden sicher im Naturheilmagazin wegen der Wichtigkeit und Genialität von Kinesiologie auch einen speziellen Artikel veröffentlichen.\nFür Sie speziell noch einmal aufgrund Ihrer akuten Situation konkret:\n1. Sie nehmen Ihr Kind auf den Schoss.\n2. Sie aktivieren Ihren Thymus (leichtes Klopfen auf den oberen Brustbereich), damit Ihrer Gesamtenergie beim Test verfügbar ist (Zivilisation und Stress blockiert Energie).\n3. Sie halten Ihren Arm gestreckt horizontal.\n4. Die Hilfsperson sagt jetzt, Sie halten mit aller verfügbaren Kraft und die Hilfsperson testet, wie viel Energie vorhanden ist.\n5. Ihr Kind bekommt einen Zettel in die Hand mit einer Information (die niemand kennt!).\n6. Die Hilfsperson testet erneut, wie viel Energie Sie jetzt haben.\n7. Wenn Sie schwächer sind, ist die Information für Ihr Kind nicht gut, wenn Sie gleich stark sind, ist diese gut, wenn Sie stärker sind, hilft die Information/die auf dem Zettel stehende Tatsache ihrem Kind, ist diese für Ihr Kind gut...\nWichtig für das Vorgehen ist, die Teste einfach mechanisch, ohne Mitdenken und erst recht ohne mögliche Zweifel zu realisieren.\nMit Kinesiologie können Sie wirklich ALLES testen - und es ist auch wirklich einfach, wenngleich zunächst unbekannt und erstaunlich.\nIch wünsche Ihnen von ganzem Herzen erfolgreiches Gelingen auch bei dem Bemühen um eine schnellstmögliche Heilung Ihres Kindes.\nAchten Sie auf Bettruhe, Darmentlastung (Diät bis Einlauf!), emotionale Harmonisierung von Kind UND Mutter (!) u. a. auch mit Bachblüten, nutzen Sie die Möglichkeiten von (Fuß) Reflexzonen, von Akupressur, die positiven Effekte bewusster Atmung usw. Wir sind alle ein Siegertyp und Wunderwerk - lassen Sie die unvorstellbaren und steten Bemühungen des Organismus Ihrer Tochter zu und ohne emotionale oder ängstliche Blockaden wirken...!\nMit lieben Grüßen!\nDr. med. Wolfgang Scheel\nallerherzlichsten Glückwunsch, dass es Ihnen gelungen ist, sich von den üblichen Mechanismen der Angst- und Schreckensverbreitung sowie den Unkorrektheiten im Umgang mit sogenannten Krankheitserregern befreit haben!\nNicht die \"Erreger\", sondern das \"Milieu\", also unser individueller ganzheitlicher Zustand entscheidet darüber, ob wir einen Krankheits- bzw. Heilungs- bzw. Entwicklungsprozess durchlaufen.\nLassen Sie sich bitte niemals wieder verwirren und finden sowie erhalten Sie Ihr Urvertrauen an die genialen Funktions- sowie Regulationsmöglichkeiten unsres Organismus.\nEine gute Zeit für Sie und Ihre Familie.\nDr. med. Wolfgang Scheel\nDen Artikel habe ich jetzt wirklich gebraucht :-)\nIch habe meinen Sohn (5) bislang ohne AB‘s, Fieberzäpfchen und\nsonstige schulmedizinischen Interventionen (also auch ohne Impfungen) „durchgebracht“.\nBei „Gefahr in Verzug“ gibt es Vit D3, Vit A, Vit C + Zink Hochdosis Stosstherapie, und paar Tage „Auszeit“ und 0 Zucker. Und meist erwischen wir „was auch immer“ noch rechtzeitig, und können es so abfangen.\nIm Schnitt hatte er 1 Infekt pro Jahr der länger als 24 Stunden gedauert hat. Also denke ich mir, sooo falsch kann unser Weg nicht sein ;-)\nDennoch...\nScharlach hatte er grad im „Vorbeigehen“ (Ausschlag nur wenige Stunden, kurz wegen Halsschmerzen geklagt - alles in allem 3 Tage die er nicht so lebendig war wie sonst) und wir hätten gar nicht daran gedacht, wenn in der Kigru nicht 5 von 14 zeitgleich die gesicherte Diagnose „Scharlach“ gehabt hätten.\nMir wurde ganz anders wie ich überall im Netz über die heimtückischen Bakterien gelesen habe die sich vorm Immunsystem tarnen. Hui.\nUnd ich war nicht mal beim Doc mit ihm. Habe ihn also den „unbesiegbaren“ Bakterien die gern am Herzmuskel knabbern einfach überlassen.\nImmunsystem stützen kann ich, aber wie gegen „unsichtbare Partisanen“ rüsten?\nIrre welche Bilder da im Netz gebracht werden. Hatte ein wirklich schlechtes Gewissen „was übersehen“ zu haben.\nDaher nochmals DANKE! für ihren Artikel der den Schrecken nimmt und das Vertrauen ins Immunsystem wiederhergestellt hat. :-)\nUnd die Sonne scheint, die Welt dreht sich weiter und mein Sohn entdeckt die Welt.\nlg aus Wien\nEva\nleider kann ich Ihnen erst heute auf Ihre natürlich dringende Anfrage antworten.\nSelbstverständlich ist zunächst eine eindeutige Diagnose erforderlich - die allein mit einem Rachenabstrich nicht überzeugen kann.\nDann verstehe ich Sie und auch jeden Patient, der sich und damit dem Kind während einer Schwangerschaft kein Antibiotikum zumuten will.\nEine geeignete Therapie hängt aber von vielen Faktoren in Ihrem Leben sowie in Ihrer Umwelt ab, so dass diese nur in engster Absprache und Kontaktnahme mit einem naturheilkundlich-ganzheitlich tätigen Therapeuten sinnvoll wie erfolgreich verlaufen kann.\nIch wünsche Ihnen von ganzem Herzen einen derart erfolgreichen Weg!\nDr. med. W. Scheel\nich darf Ihnen mitteilen, dass nichts ansteckend ist!\nSind wir Ärzte - die fast nur mit kranken Menschen oft intensivsten Kontakt haben, ohne selbst zu erkranken - nicht der eindeutig-überzeugende Beweis, dass die übliche und oft hysterische Ansteckungstheorie nicht der Realität entspricht?!Für Sie sollte nur ein Thema wesentlich sein - wie können Sie mit Ihrem Sohn dessen Gesamtzustand verbessern: Ernährung, Haltung, Entspannung, Durchblutung,psychischer und energetischer Zustand (auch Bettstelle!), Tagesablauf und-Gestaltung usw.\nGern sende ich Ihnen per Mail einige hilfreiche Unterlagen.\nEinen guten wie erholsamen und bedenkenfreien Urlaub und gemeinsame wunschgemäße Erholung für eine angestrebte stete Zunahme von Gesundheit und Lebensfreude für Sie alle!\nHerzlichst!\nDr. med. Wolfgang Scheel\nAntibiotikum verschrieben. Normalerweise hätte ich ihm nur Belladonna gegeben aber wir fliegen in 5 Tagen in den Urlaub. Es ist nicht weit aber auch mit stress verbunden. Ich möchte nicht, dass er andere Leute ansteckt daher tendiere ich zur Schulmedizin. Lieber würde ich nur homöopathisch arbeiten aber durch den urlaub kann ich die Isolierung nicht gewährleisten. wir haben sehr schwere Monate hinter uns und der letzte längere Urlaub schon 5 Monate her. Was wäre in dieser Situation besser?\nich verstehe Ihre Sorgen und registriere gleichzeitig den unglaublichen Erfolg derer, die das Geschäft mit der Angst betreiben.\nNicht die \"Krankheits-Erreger\" sind das Problem, sondern der Gesamtzustand der betreffenden Person...!\nWir Ärzte haben ständig wie intensiv mit Kranken Kontakt, ohne deshalb krank zu sein - wenn irgend jemand auf die Idee käme, bei mir nach allen möglichen Mikroben zu suchen, wäre er sehr erfolgreich und fündig, o h n e dass ich deshalb krank bin!\nVerlassen Sie Ihre Angst und konzentrieren Sie sich auf die Heilung:\nDarmentlastung (Diät, Einlauf), Ruhe, Atmen, Durchblutung, Lymphdrainage, emotionales Gleichgewicht (Vor-Freude auf...auch bessere Zeiten), energetischer Aufbau (Bettstelle?!) usw.\nHände reiben (Anregung des gesamten Organismus), Ohrläppchen massieren (4-fache Aktivierung Gehirn/Hypophyse/Organismus); Thymus klopfen (Freisetzung blockierter Energie).\nWenn Sie die Füße massieren.... (in Fußmitte sind Niere und Nebenniere - deren Aktivierung fördert sofort die Heilung und setzt Stresshormone wie Adrenalin, Cortison usw. frei).\nBachblüten für Mutter und Kind bringen eine seelische Harmonisierung.\nUnd therapeutisch sind Belladonna-Präparate erfolgreich (ich verschreibe oft Apis(Belladonna cum Mercurio comp. Globuli).\nSie schaffen das, weil nicht die Ärzte oder die Medikamente, sondern wir uns selbst heilen, wenn wir unserem Wunderwerk die ganzheitlichen Möglichkeiten hierzu geben.\nIm Zweifelsfalle können Sie schwierige Entscheidungen immer selbst kinesiologisch testen.\nSehr gerne helfe ich Ihnen auch mit schriftlichen Unterlagen oder auch telefonisch weiter.\nMit allen guten Wünschen!\nDr. med. Wolfgang Scheel\nVielen Dank für den informativen Artikel.\nMeine Tochter wird in 3 Wochen 5 Jahre alt und wir kämpfen seit ca. 4 Wochen nun zum dritten Mal in Folge mit Streptokkoken!\nDas erste Mal bekam sie Penicillin über 7 Tage. Wir waren beim Arzt zur Kontrolle und es könnte keine Streptokkoken nachgewiesen werden und ich schickte sie somit nach 5 Tagen wieder in die Kita.\nNach nur einer Woche ohne Antibiotikum kamen die Streptokkoken wieder. Wieder Halsweh, roter Rachen jedoch wieder keine Scharlachsymptome. Dennoch bekam sie wieder ein Antibiotikum. Diesmal das Mittel Cefpodoxin für 7 Tage.\nIch behielt sie daheim und schickte sie nach einer Kontrolle und dem go vom KiA nach anderthalb Wochen wieder in die Kita.\nUnd nun der Supergau: nach nur drei Tagen in der Einrichtung gestern wieder Halsweh und Angeschlagenheit, wieder ein positiver Streptokokkenabstrich... nun sagt der KiA wir sollten versuchen diesmal ohne Antibiotikum zu behandeln... Für mich an sich ok jedoch hatte ich dann doch eine schlaflose Nacht... Ich hab mächtig Angst vor den möglichen Spätfolgen. Bin nun auf Ihren Artikel gestoßen...\nIch beabsichtige meine Tochter nun bis Weihnachten nicht mehr in die Kita zu schicken und ihr die Möglichkeit geben, sich vollständig auszukurieren... Ich weiß aber nicht, ob ich es schaffe das durchzuziehen... Die Angst ist halt echt groß. Heute hing sie schon durch mit 38,6 Fieber und Schlappheit. Jetzt gegen Nachmittag ist das Fieber gesunken.\nLetztendlich weiß ich, dass mir niemand die Entscheidung für oder gegen das Antibiotikum abnehmen kann aber ein paar Erfahrungswerte ödet zusätzliche Maßnahmen, die ich zur Unterstützung der Heilung treffen kann, wäre sicherlich beruhigend...\nViele Grüße\nJustyna\nich finde es schon einmal erstaunlich positiv, dass die Kinderärztin nicht gleich wieder ein Antibiotikum verordnet ...\nViele Patienten möchten gerne wissen, wann sie gesund sind. Diese Frage hängt natürlich und selbstverständlich davon ab, wie konsequent und intensiv die betreffende Person den eigenen Organismus in die Lage versetzt, die Heilung zu realisieren (Ruhe, Darmentlastung, Atmung, Durchblutung, Lymphdrainage, Reflexzonentherapie ...), aber auch die seelisch-geistigen wie energetischen Gegebenheiten optimiert (emotionale Ausgeglichenheit, Konzentration und Vorfreude auf die Heilung und damit verbundenen Möglichkeiten eines glücklich-kreativen Lebens ...).\nMit allen guten Wünschen!\nDr. med. Wolfgang Scheel\nunsere Tochter (5) hat nach 3 Tagen ohne Scharlach (Abstrich war negativ, allerdings befand sie sich da noch in Antibiotikatherapie) erneut Scharlach, die Kinderärztin möchte ohne erneutes Antibiotika behandeln und hat belladonna gegeben und nun geben wir scharlachnosode. Können Sie mir sagen was das ist und ob es sich mit Apis verträgt und ich zusätzlich Apis geben kann da ich mit apis in anderen Halserkrankungen gute Erfahrungen gemacht habe. Zusätzlich haben wir noch diverse Mittel zur Stärkung der darmflora und manuka Honig und angocin, was sie allerdings schlecht hinunter bekommt. Der Rachen ist mittlerweile komplett blutrot und natürlich hat sie eine Himbeerzunge, Fieber ist nie sehr hoch gewesen, da sie eher wenig fiebert. Sie ist blass mit dunklen Augenringe aber sonst nicht im Bett zu halten.\nWann sollte eine Besserung eintreten?\nLiebe Grüße\nKristin\nes spricht für Sie, dass Sie Ihren Sohn nicht anti(gegen)-biotisch(bios=Leben) behandeln wollen, zumal die Diagnose nicht eindeutig zu sein scheint.\nIhr gewähltes Mittel ist selbst beim Scharlach wirkungsvoll, wenn alle anderen ergänzenden Möglichkeiten wie Bettruhe, Diät bis Einlauf, Atmen, Fürsorge und eventuell noch Reflexzonentherapie usw. auch realisiert werden.\nSie können kinesiologisch sowohl selbst die Diagnose feststellen und eben auch die angebrachte Therapie.\nDie Problematik der organischen Belastungen bei Scharlach sind nur relevant, wenn viele zusätzliche negative Faktoren hinzukommen - also der betreffende Patient dem Heilungsbedürfnis/der Heilungsnotwendigkeit nicht nachkommt.\nWenn irgend etwas ansteckend wäre, müssten wir Ärzte nur krank sein ...!\nKinder\"Krankheiten\" sind eigentlich Heilungsprozesse im Sinne einer Aufarbeitung von sogenannten Miasmen (Erbanlagen) und damit zunächst individuelle Reaktionen, die mit anderern Menschen und auch Geschwistern primär nichts zu tun haben.\nIch wünsche Ihnen einen angstfreien und intuitiv-richtigen Umgang mit der Entwicklungschance für die gesamte Familie.\nDr. med. Wolfgang Scheel\nmein Sohn ist 3,5 Jahre alt und hat laut heutiger Diagnose Scharlach. Er hat bereits seit einigen Tagen allerdings seit heute vehment gesagt, dass seine Zunge brennt. Gegessen und getrunken hat er trotzdem wie immer. Ebenfalls sei einigen Tagen hat er nachts ab und zu gehustet, aber weiter geschlafen. Heute kam schnell ansteigendes Fieber (bis zu 40,0 hinzu), das er gut verkraftet hat, und zum Abend hin wieder gesunken ist. Ausschlag ist bisher nicht zu sehen. Ich habe an der Zunge außer vielleicht einer leichten Rötung nichts erkennen können, die Kinderärztin meint aber, da auch der Rachenraum und das Gesicht gerötet sind geht sie von Scharlach aus und hat ausdrücklich Antibiotika verschrieben. Ich bin grundsätzlich skeptisch bei Antibiotika, und auch nicht abschließend sicher bzgl. der Diagnose und tendiere dazu auf Antibiotika zu verzichten und zunächst mit Belladonna zu behandeln. Ich bin trotzdem auch ein wenig in Sorge wegen der möglichen Spätfolgen, die die Ärztin mir detailliert beschrieben hat. Gerne würde ich noch einen naturheilkundlichen Arzt zu Rate ziehen, kenne aber keinen. Können Sie jemanden in der Nähe empfehlen? Weiter würde ich gerne eine Tipp dazu haben, wie man ohne Antibiotika mit der Ansteckungsgefahr umgeht. Kein Kindergarten ist klar, aber es gibt zu hause Geschwister und auch viele Nachbarskinder mit denen sich Kontakte nicht vermeiden lassen werden.\nwir verstehen natürlich Ihre Bedenken, aber wesentlich ist immer der aktuelle wie ganzheitliche Zustand Ihrer Tochter.\nLeider werden insbesondere im Zusammenhang mit Scharlach Angst verbreitet und extreme Gefahren für die Gesundheit suggeriert.\nKrankheit ist Heilung und so sind wir alle angesichts der von uns zu bewältigenden seelisch-geistig-körperlich wie sozial zu bewältigenden Belastungen ständig in einem Zustand zwischen \"Gesundheit\" und \"Krankheit\".\nSie wissen zum Beispiel sicher, dass bei vielen Mädchen nach entsprechenden Laboruntersuchungen Röteln-Antikörper im Blut nachgewiesen werden, ohne dass diese je gegen Röteln geimpft wurden oder an Röteln erkrankt waren ... Das nennt man \"stille Feiung\".\nSo bewältigen auch sicher weit mehr Kinder als Erwachsene Scharlach ohne die geringsten Symptome - also unerkannt - frei von irgendwelchen gesundheitlichen Belastungen nicht nur des Herzens, der Nieren oder der Gelenke.\nDie Zunge ist ein Spiegelbild des Verdauungstraktes.\nSo ist selbstverständlich bei jeder gesundheitlichen Problematik die Zunge verändert (der Mensch entwickelt sich embryonal aus dem Darm!)und die Entlastung des Darmes (Diät, Einlauf, ...) sehr sinnvoll bis not-wendig!\nEine Belladonna-Therapie im Zweifelsfalle ist sicher nicht verkehrt.\nGenaue Antworten auf jegliche Fragen gibt Ihnen aber Ihre Tochter selbst - z. B. mit Hilfe von Kinesiologie.\nIhre Tochter allein weiß exakt, was wann und wie richtig ist.\nWenn Sie selbst den kinesiologischen Test nicht schafft, nehmen Sie sie auf den Schoß und testen die entsprechenden Fragen über Ihren Arm - das geht ganz einfach!!!\nUnser Organismus ist ein Wunderwerk und ist stets bemüht, optimal zu funktionieren - wenn wir es nur zulassen:\nRuhe/Schlaf, Atmung, Ernährung, Durchblutung, Lymphdrainage, Entspannung/Haltung, emotionale Ausgeglichenheit, Ziel- statt Problembewusstsein, Freude, Dankbarkeit ...\nAngst ist ein schlechter Ratgeber, Urvertrauen (bei üblichen Verletzungen überlegt auch niemand, ob diese heilen ...) sowie Selbsterkenntnis und Selbstverwirklichung sind Garanten für Erfolg.\nUnd diesen wünschen wir Ihnen und Ihrer Tochter von ganzem Herzen!\nDr. med. Wolfgang Scheel\nmeine Tochter hat am Sonntag ebenfalls angefangen zu schwächeln - hatte dann in der Nacht 40,6 Fieber. Montag waren wir beim Arzt, der eine gewisse Blässe und geröteten Rachenraum feststellte, aber der Abstrich war negativ. Scharlach hatte sie schon im Kindergarten, jetzt ist sie 8 1/2 Jahre. Nun zeigte sich bei ihr gestern aber plötzlich die sehr eindeutige Erdbeerzunge - und wir haben nochmals den Abstrich machen lassen - wieder negativ. Gestern hatte sie das letzte mal morgens etwas Fieber, seitdem geht es ihr wieder besser, sogar gut.\nSie nimmt demnach keinerlei Medikamente u ist wieder fit. Der Anblick der Zunge macht mich nervös - ist sie wirklich wieder fit? Sollte ich vorsorglich ev. Belladonna geben? oder etwas anderes? darf sie wieder raus?\nViele Grüße und Herzlichen Dank für Ihre Antwort!\nAstrid\nvielen Dank für Ihr Vertrauen. Ihre Tochter kann sich glücklich schätzen, dass Sie sich so viele Gedanken um ihre Gesundheit machen!In Ihrem speziellen Fall sind natürlich verschiedene Faktoren zu berücksichtigen. Da wäre zum einen Ihre Schwangerschaft: Unseres Wissens nach hat Scharlach keine unmittelbare Auswirkung auf Ihr ungeborenes Kind. Dass Sie hormonell bedingt nicht immer nur ausgeglichen sind, ist ganz normal. Das dürfen Sie sich ruhig zugestehen. Solange Ihre Tochter spürt, dass Sie sie lieben, wird sie auch mit dem ein oder anderen Konflikt umgehen können. Das Aushalten von Widrigkeiten und Konflikten gehört zu einem gewissen Grad zum natürlichen Lebenstraining dazu. Davor können wir unsere Kinder nicht bewahren - und es täte ihnen letztendlich auch nicht gut, weil sie an solchen Aufgaben auch wachsen können.Sie schreiben, dass der Streptokokkentest positiv war.\nIch nehme an, dass der Arzt den Schnelltest gemacht hat. Dazu muss man wissen, dass 30 % aller gesunden Menschen Streptokokken-positiv sind. Sie leben also friedlich mit ihren Streptokokken, ohne dass diese in der Lage wären, sie krank zu machen. Wenn diese 30 % nun an einer z.B. viralen Halsentzündung erkranken, wird man natürlich Streptokokken nachweisen - ohne, dass sie für die Beschwerden verantwortlich wären.\nUnd nicht jeder Nachweis von Streptokokken heißt, dass gleich Scharlach vorliegt. Auch bei einer Streptokokken-Tonsillilitis lassen sich beta-hämolysierende Streptokken der Gruppe A nachweisen.\nRichtig ist aber auch: Eine Streptokokkeninfektion kann in schweren Fällen zu Komplikationen führen, auf die Sie Ihr Arzt hingewiesen hat. Dazu gehört auch eine Schädigung der Herzklappen.\nWenn Sie sich gegen eine Antibiotika-Therapie entscheiden, wäre es gut, wenn ein ganzheitlich orientierter Arzt das Kind begleiten könnnte. Auf jeden Fall sollte die Erkrankung gut auskuriert werden, wozu auch durchaus anfängliche Bettruhe gehört.\nFalls Sie sich für eine Antibiotika-Therapie entscheiden, wäre eine nachträgliche Darmsanierung zu empfehlen, um die geschädigte Darmflora wieder möglichst gut zu regenerieren.\nAlles Gute für Sie und Ihre Kinder wünscht Ihnen\nIhre Online-Redaktion\nich möchte Ihnen schnellstmöglich auf Ihre Anfrage antworten und hoffe, Ihnen gleichzeitig bestehende Ängste nehmen zu können.\nAlle \"Krankheits\"-Verläufe, also Heilungsbemühungen unseres Organismus haben den konkreten Umständen entsprechend unterschiedliche Ausprägungen - von unerkannt bis zu massiven Symptomen.\nIhre Beschreibung der körperlichen Reaktionen passt zur Diagnose Scharlach - Abstriche sind für mich nicht relevant.\nFür den Erfolg aller Heilungsbemühungen sind natürlich immer die individuell richtigen Maßnahmen wie Ruhe, Darmentlastung, intensive Atmung, besondere Durchblutung, regulierter Lymphfluss (Ausmassieren der Schwimmhäute zwischen den Fingern und Zehen), emotionale Harmonisierung, mental-positive Einstellung ... sinnvoll wie wichtig.\nAls Beispiel können Sie mit Belladonna oder Belladonna-Kombinationspräparaten, einer spezifischen Konstitutionstherapie, Bachblüten und entsprechender - auch medikamentöser - Nierenfunktionsunterstützung sowie die selbst zu verwirklichenden Möglichkeiten der Reflexzonentherapie (Ohrläppchen, Hände/Füße) und Akupressur erfolgreich sein.\nDie Diagnose IGA-Nephritis war eine derzeitige \"Momentaufnahme\" und bedeutete, dass sich die Niere aufgrund komplexer individueller Ursachen in einer Heilungssituation (\"itis\" bedeutet immer Heilungsbemühen) befand.\nStellen Sie sich bitte mit Ihrer Tochter und der gesamten Familie intensiv gedanklich wie konkret darauf ein, dass unser Organismus (Wunderwerk!) ständig bemüht ist, einen optimalen Funktions- wie Gesundheitszustand (wieder) herzustellen - wenn wir es nur zulassen mit einem verantwortungsvollen wie bewußten Umgang mit uns selbst und nicht mit Hilfe von ANTI-MITTELN sondern mit FÜR-MITTELN.\nMit allen guten Wünschen!\nDr. med. Wolfgang Scheel\nmeine Tochter 5 hat Mittwoch Nacht 40 Fieber mit Erbrechen .. Donnerstag früh 39 Fieber mit erneutem Erbrechen\nAnsonsten keinen Appetit - keine\nHalsschmerzen..seit gestern juckendem Ausschlag am Oberkörper inkl\nLeistengegend\nZunge seit Donnerstag weiß belegt\nHeute dann himbeerrot\nAufgrund des Ausschlages, der\nAppetitlosigkeit und Ihrese sehr schwachen Allgemeinzustandes ( seit do kein Fieber mehr ) sind wir heute ins KKH.\nEs wurde gleich \" Scharlach \" als Diagnose genannt\nDa ich nach einer längeren Krankheitsgeschichte meiner Kinder kein Antibiotika mehr geben will habe ich auf einen Anstrich bestanden - der war positiv .. Allerdings war dies nur der Schnelltest ..\nSie hat weder vergrößerte Mandeln , noch Belag oder halsbeschwerden\nIch bin aufgrund der Spätfolgen hin- und hergerissen ob ich das Penicillin nicht doch verabreichen soll - ich muss dazu sagen das nach einer Nierenbiopsie letztes Jahr meiner Tochter IGA Nephritis\ndiagnostiziert wurde ... Durch die Naturheilkunde haben wir dies gut in den Griff bekommen ohne die empfohlene Schulmedizin ( cortison, ACE-hemmer,immunsuprisiva)\nIch habe nun etwas Angst , dass ohne das Antibiotika ihre Nieren weiter in Leidenschaft gezogen werden .. Allerdings weiß ich auch nicht was ich alternativ am WE machen kann ..\nHerzlichen Dank für Ihren Rat & Unterstützung\nLg\nvielleicht noch ein kleiner Nachtrag zu Ihrem 3-jährigen Sohn. Bettruhe ist sicher das A und O für ein krankes Kind. Damit würde sich die Frage nach dem Kontakt mit anderen auch ein Stück weit erübrigen.\nWas die Kontaktpersonen anbetrifft. Es gibt natürlich immer welche, die gleich \"Hier\" rufen, wenn es um Scharlach und andere Erkrankungen geht. Und auch die wollen natürlich - zumal noch vor Weihnachten - keinen Scharlach haben. Zumal wenn es um Ältere, Schwangerer usw. geht. Was das Geschwisterkind anbetrifft ist die Entscheidung ungleich schwerer, weil ja überhaupt nicht klar ist, ob es sich überhaupt infiziert. Und z.B. vorsorglich nicht zur Schule schicken, dürfte wohl schwierig zu vermitteln sein.\nBaldige Genesung und schöne Feiertage wünscht Ihnen\nIhre Online-Redaktion\nvielen herzlichen Dank für Ihre Anfrage und das nette Lob!\nLeider habe ich erst jetzt (urlaubsbedingt) die Möglichkeit, zu antworten - entschuldigen Sie bitte diese auch für mich unbefriedigende Tatsache. Gerne können Sie auch versuchen, mich telefonisch zu erreichen ...\nIch schließe mich der genialen Meinung offensichtlich die Realität erfassender Ärzte früherer Jahrhunderte (!) an, die die logische Meinung vertraten, dass nicht \"die Erreger\" (Mikroorganismen), sondern \"das Milieu\" (der ganzheitliche Zustand des Betreffenden) ausschlaggebend für die Entwicklung einer \"Krankheit\" (Heilungsbemühen des Organismus!) ist.\nWir Ärzte haben tagtäglich mit angeblich ansteckenden Patienten Kontakt, ohne selbst krank zu werden ...?!\nDie These, dass wir Therapeuten \"durchimmunisiert\" seien, ist aber-witzig, weil jeder einzelne Patient wie Mensch seine aktuell-einmalige Situationen im energetischen, psychischen, körperlichen, sozialen und eben auch im Bereich der Besiedelung mit Mikroorganismen hat.\nEine Belastung anderer kann bestenfalls mit einem außergewöhnlich-extrem schlechten Gesamtzustand derer oder der üblichen Angst(Mache)erklärt werden. Angst ist wie eine vorweggenommene Prophezeiung - Angst vor \"Krebs\" kann genügen, \"Krebs\" zu bekommen (Carcinophobie ist eine schulmedizinische Diagnose).\nEs gibt natürlich auch andere Möglichkeiten, \"Krankheiten\" (Heilungsbemühungen!) zu entwickeln. Wer von sogenannten \"Masernpartys\" gehört hat, kennt deren Zielsetzung - mit massiven willkürlichen Eingriffen in die natürlichen Lebensvorgänge auch von uns Menschen (Impfungen) werden - unabhängig von allen anderen unerträglichen Problemen - dem jeweiligen Organismus die Möglichkeiten genommen, individuelle Heilungsvorgänge zu realisieren. Bei diesen Zusammenkünften wird versucht, Not-Wendigkeiten geschehen zu lassen. Dabei handelt es sich aber nicht um \"Ansteckungen\", sondern bestenfalls um psychoenergetische Vorgänge.\nGenauso zu deuten ist die Tatsache, wenn eine komplette Familie z. B. eine Windpocken-Episode bewältigt - in dem Sinne, eine gemeinsame Weiter-Entwicklung zu realisieren.\nWer sich mit der Beobachtung, den Erkenntnissen und damit der Wahrheit des Lebens beschäftigt, weiß, dass \"Krankheiten\" gerade auch im Kindergarten nicht das Thema von Ansteckung, sondern psychosozialen Bedingungen und Umständen sind.\nFür Sie, liebe Anna, sind die Antworten auf die gestellten Fragen eigentlich ganz einfach: Sie können alle möglichen Kontaktpersonen in derartigen Situationen informieren und diese können ihr entsprechendes Leben - von ganz normalem Verhalten wie bisher bis zur sich selbst belastenden Hysterie - frei und eigenverantwortlich entscheiden.\nDie Beobachtung, dass in Familien, Kinder- und sonstigen sozialen wie gesellschaftlichen Gegebenheiten bei den meisten Menschen im Wissen um eine \"kranke\" Person in ihrer Umgebung oft Panik mit hysterischem Verhalten auftritt, stimmt mich sehr sehr traurig!\nWir haben noch ein Menge an zu erbringender Leistung vor uns, um unseren Mitmenschen diese unbegründeten Ängste und ihre für mich nicht nachzuvollziehenden vermuteten übermäßigen Abhängigkeiten von den äußeren Umständen in zu nehmen.\nWeihnachten ist genauso wenig Ursache für Erkrankungen wie der Herbst eine für Grippe sein soll!!!\nLeider haben wir aus dieser Möglichkeit der fried- und liebvollen Be-Sinn-ung eine Zeit des hektischen Materialismus werden lassen.\nUmso mehr wünsche ich Ihnen und Ihrer Familie wie eigentlich uns allen eine Wahrwerdung dessen, wonach Sie und wir uns alle ganz sicher in unserem eigenen \"Ich\" sehnen: die wahre Liebe miteinander, aber auch mit sich selbst (Liebe braucht keine Gesetze und schon gar keine Krankheiten!)\nHerzlichst!\nDr. med. Wolfgang Scheel\nMein Sohn (3J.) hat sehr wahrscheinlich Scharlach (gestern rascher Fieberanstieg, heute Fieberfrei aber roter Ausschlag in Leistengegend, Schluckbeschwerden, mag nichts essen, trinkt viel Wasser). Ich war noch nicht beim Arzt, würde ihn am liebsten auch in Ruhe lassen zu Hause. Ich bin vor Kurzem umgezogen und habe keinen guten (Kinder-)Arzt hier finden können, zu den vorhandenen möchte ich nicht, da sie vermutlich sofort Antibiotika verschreiben und mich verunsichern. Ich möchte kein Antibiotikum geben, mein Sohn hat seit einem Jahr ein Ekzem auf der Wange und ich vermute eine Darmschwäche, bin gerade dabei ihn zu sanieren. Meine Frage betrifft vor allem das Umfeld: Sollte ich ihn die nächsten Wochen isolieren? Wir leben in einer Gemeinschaft, ich werde erstmal nicht zum gemeinsamen Mittagessen gehen, dann steht Weihnachten vor der Tür, meine Schwester hat ein 4 Monate altes Baby, meine Großeltern sind schon über 80... bleiben wir dann über die Feiertage lieber zu Hause? Meine Tochter ist 7 Jahre alt, hat bisher keine Symptome. Ich würde sie solange zur Schule schicken, bis sie Symptome hat, allein schon damit der Kleine vormittags Ruhe hat. Ist das verantwortungslos? Sie wäre ja schon einen Tag vorher ansteckend. Sie ist auf zwei Kindergeburtstage eingeladen und wäre sehr traurig wenn sie nicht hinkönnte. Ich möchte aber nicht die Erkrankung anderer verantworten. Das hatten wir letztes Jahr schon mit Keuchhusten, warum immer Weihnachten? Ich finde Ihre Einstellung und herzliche Art sehr wohltuend und stimmig, erlebe aber schon, dass jemand nach Kontakt mit einer kranken Person eine Krankheit bekommen kann, die ohne diesen Kontakt nicht erschienen wäre. Also, ich mache mir keine Sorgen um meine Kinder, vertraue auf ihr wunderbares Körpersystem, möchte aber nicht durch \"leichtsinniges\" Verhalten andere Menschen mit anderer Einstellung in die Bredouille bringen. Mich interessiert Ihre Meinung zu diesem Thema!Großes Lob und vielen Dank für ihr Engagement in diesem Bereich!Herzliche GrüßeAnna\nich muss mich entschuldigen, dass ich angesichts des akuten Hilferufes erst jetzt darüber informiert bin und reagieren kann.\nAuch viele \"Kinderkrankheiten\" verlaufen oft \"unerkannt\", also ohne Fieber oder Haut- und Schleimhautreaktionen bzw. entsprechende Beeinträchtigung.\nWir erkennen im üblichen Sinne \"Krankheiten\" an den entsprechenden Symptomen und meinen \"Gesunde\" wären wirklich gesund, obwohl wir alle uns jederzeit mit unseren mitgebrachten und den gegebenen seelisch-geistig-körperlich-sozialen Problemen auseinandersetzen müssen (dürfen:Entwicklungschance).\nSo hatten und haben viele Kinder und Erwachsene \"Scharlach\", ohne dass diese Tatsache erkannt, beachtet oder behandelt wurde und wird und dann auch logischerweise ohne die Angst vor den üblichen \"Komplikationsandrohungen\" Niere, Herz, Gelenke, ... und auch völlig frei von irgendwelchen Schädigungen des Organismus.\nDie Reaktionen unseres Organismus sind aus meiner Sicht nicht das Diktat von Mikroorganismen, sondern geniale Heilungsbemühungen als Re-Aktion auf nicht stimmige Lebensweise oder Bemühungen zur Weiter-Entwicklung oder zur Aufarbeitung von Miasmen (vererbte Belastungen von unseren Vorfahren) usw.\nNun kann man/frau die genialen wie sinnvollen Bemühungen unseres körperlichen Wunderwerkes unterdrücken oder unterstützen. Eine Unterstützung sind natürlich niemals Anti-Mittel, sondern Für-Mittel wie Schlaf, Darmentlastung, Atmung, psychische Harmonisierung, Ziel- statt Problembewusstsein, .... und nicht zuletzt Verwöhntwerden und Selbstfindung.\nDie fleißigen Damen der Online-Redaktion haben das Wesentliche ja schon sehr klar dargestellt: Jeder Mensch darf für sich selbst oder das Kind, den Partner, die Eltern etc. in den konkreten Situationen entscheiden, welchen Weg er gehen möchte und von welchen Handlungen/Entscheidungen er erfolgsorientiert überzeugt ist.\nDer allerschlechteste Berater ist die Angst. Es nützt gar nichts den Helden spielen zu wollen und das eigene Tun und den möglichen Erfolg mit gleichzeitiger Angst zu blockieren.\nLeider wird das \"Geschäft mit der Angst\" so dramatisch betrieben, dass es immer weniger Betroffenen gelingt, den vernünftigen Menschenverstand oder noch besser die Intuition bei der Wahl notwendiger Entscheidungen zu nutzen.\nWenn wir unseren in der jeweiligen Situation gegebenen Anforderungen an eine wirkliche Heilung (und nicht Problemunterdrückung und/oder -verschiebung) gerecht werden, ist natürlich so gut wie alles biologisch heilbar (wobei der Satz sich eigentlich erübrigt, weil selbstverständlich alle positiven Vorgänge/Abläufe biologisch/natürlich sind!).\nWenn Sie sich jetzt oder in ähnlichen Situationen für den natürlichen Weg zur Heilung entscheiden, sollten Sie angesichts Ihrer Ängste eine sichere Begleitung im Sinne eines wirklich guten Therapeuten in Anspruch nehmen, der Ihnen dann auch nachweislich garantieren kann, dass sich keine Komplikationen oder negative Auswirkungen von \"Krankheiten\" (Heilungsprozessen) ergeben oder ergeben haben.\nIhr Beitrag im Naturheilmagazin ist insoweit besonders wertvoll, weil sich sicher täglich unglaublich viele Menschen auch wie Sie diesem scheinbar unlösbarem Problem gegenübersehen - deshalb herzlichen Dank für die Anfrage und deshalb meine etwas ausführlichere Antwort.\nMit allen guten Wünschen insbesondere auch für ein zunehmendes Urvertrauen an sich selbst und das so wunderschöne Leben!\nHerzlichst!\nDr. med. Wolfgang Scheel\nleider kann Ihnen diese Entscheidung niemand allein aufgrund einer Krankenbeschreibung abnehmen.\nDie erste Frage wäre schon, ob wirklich Scharlach oder vielleicht nur Streptokokken nachgewiesen wurden, wie sie auch im Rachen vieler Gesunder vorkommen.\nBelladonna ist ein mögliches homöpathisches Mittel, das bei fieberhaften Infekten angezeigt sein kann, aber nicht muss. Da kommt es sehr auf die genauen Symptome an.\nFalls Ihre Tochter eine Streptokokkenangina oder Scharlach hat und Sie sich gegen ein Antibiotikum entscheiden, sollte sie solide naturheilkundlich begleitet werden. Vielleicht gibt es einen Kinderarzt in Ihrer Nähe, der Sie dabei unterstützen kann? Er könnte regelmäßig schauen, wie es dem Kind geht.\nZum Umgang mit Fieber finden Sie einen ausführlicheren Abschnitt in folgendem Beitrag: http://www.naturheilmagazin.de/natuerlich-wachsen/kinderzeit/das-kranke-kind.html\nFalls Sie das Kind ohne Antibiotikum behandeln möchten, sollten es auf jeden Fall möglich sein, dem Kind ausreichend Zeit zur Genesung zu geben.\nAlles Gute für die Genesung Ihrer Tochter wünscht IhnenIhre Online-Redaktion\njeder weiß, dass wir Ärzte ständig mit Kranken Kontakt haben, ohne selbst krank zu werden - also ist nichts (!) ansteckend (nicht die \"Erreger\", sondern das \"Milieu\" - unser ganzheitlicher Zustand - ist das möglich Problem).Mit Erfolg wird das Immunsytem von Menschen allein mit (dem Geschäft mit) der Angst massiv geschwächt.Angst vor etwas ist oft wie die vorweggenommene Prophezeiung (eine schulmedizinische Diagnose heißt \"Carcinophobie\" und bedeutet, an Krebs zu erkranken allein aufgrund der Angst davor!).Die Energie folgt der Aufmerksamkeit - ich persönlich leiste mir den Luxus, mich vorwiegend mit positiven Dingen und Tatsachen zu beschäftigen und bin logischer Weise somit auch energetisch wie ganzheitlich in entsprechend guten Situationen/Gegebenheiten.Lassen Sie sich also bitte keine Angst vor der vermeintlichen \"Ansteckung\" suggerieren. Ein gesunder Mensch wird nicht krank! Achten Sie auf eine wirklich gesunde Ernährung, ausreichend Erholung (auch Mittagsschlaf), bewusstes Atmen,gute Durchblutung, emotionale Ausgeglichenheit, erfüllten Tagesablauf... Wenn Sie es für richtig halten, können Sie das Immunsystem zusätzlich stärken mit geeigneten biologischen Mitteln oder auch einer seelischen Harmonisierung (z.B. Bachblüten). Ich wünsche Ihnen und Ihrer Familie von ganzem Herzen eine zufriedene, erfüllte und vor allem angstfreie und damit gesunde Lebensweise.\nDr. med. W. Scheel\nAb März 2016 bis zum Sommerferien ist in unserem Kita Scharlach ausgebrochen, davon sind meine Kinder (2 und 4 JA) nur im July betroffen worden (ist für mich ein Zeichen, das die eigentlich gute Abwehrkräfte hatten). Generell bin gegen Antibiotika, aber vor Angst haben wir die empfohlene vom Arzt Antibiotika doch eingenommen. Habe immer noch schlechte Gewissen... Jetzt seit paar Tagen ist Scharlach wieder da... Das erste was ich vor habe ist karäntin (7 Tage zu Hause, wir sind noch nicht betroffen, aber möchte dass meine Kinder erst fern von Kita bleiben). Zweitens und hier brauche ich Ihren Ratschläge: wie kann ich meine Kinder stärken, um ensteckungsgefahr zu erniedrigen? Vielen Dank!\nherzlichen Dank für die Anfrage im Naturheilmagazin.\nViele Menschen sind aus den unterschiedlichsten Gründen auf der Suche nach ihrem Anliegen entsprechenden Ärzten.\nWesentlich dabei ist, dass der wirklich zur Heilung beitragende Arzt auf gar keinem Fall die üblichen symptomatischen Denk-, Diagnostik- und Therapieweise praktizieren darf.\nTatsächliche Hilfe kann am wahrscheinlichsten von Therapeuten erwartet werden, die möglich ein breites Spektrum der naturheilkundlichen Diagnostik- und Therapiemethoden beherrschen.\nDa ich in Ihrer Nähe leider keinen ausdrücklich zu empfehlenden Kollegen kenne, suchen Sie bitte im Internet nach einem Naturheilkundearzt, der eben auch mehrere geeignete Methoden zur Ursachenfindung der Probleme wie z.B. Regulations-, Iris-,Zungen-, Antlitz-, geopathische-, energetische-,Reflexzonendiagnostik,Elektroakupunktur nach Dr. Voll, Kinesiologie, natürlich Homöopathie und Pflanzenheilkunde ... beherrscht.\nIch bin in meiner Praxis bemüht, den Interessierten einen Großteil dieser Fähigkeiten beizubringen, weil unsere Intension nicht der immer wiederkommende Kranke, sondern der möglichst nie wiederkommende Gesundgewordene und Gesundbleibende ist.\nDoch selbst die meisten Diagnostikmethoden sind eigentlich nicht der Weg zur wirklichen Heilung. Der einzig mögliche Weg ist die Erkenntnis, in welchen individuell komplexen seelisch-geistig-sozialen-körperlichen und energetischen Bereichen der konkrete Patient seiner eigenen aktuellen und natürlich einmaligen Wahrheit nicht gerecht wird.\nSo gebe ich den Patienten umfangreiche Unterlagen in die Hand, mit deren Hilfe sie den gewünschten Erfolg bei einer liebvoll-konsequenten Ver-wirklich-ung der not-wendigen Veränderungen auch erreichen.\nJeder ist seines Glückes Schmied und jeder ist selbst sein Heiler - Therapeuten sind Wegweiser Brückenbauer, Motivatoren.\nMeiner Homepage können Sie meine Mailadresse entnehmen - wenn Sie Interesse an diesen Unterlagen haben, werde ich diese Ihnen schnellstmöglich senden.\nMit lieben Grüßen und allen guten Wünschen!\nDr.med. Wolfgang Scheel\nich bin gerade am verzweifeln und hoffe hier auf Hilfe.\nMein Sohn ist 5,3 Jahre und er hatte bereits letztes Jahr 2x Streptokokken mit Antibiotikabehandlung mit untypischen Anzeichen (lautes Schnarchen durch geschwollene Mandeln, Abgeschlagenheit, rote Zunge und Rachen)\nVor 9 Wochen dann erneut einen Ansteckung mit den typischen Anzeichen (leichter Ausschlag, Fieber (1 Tag), Schluckbeschwerden, rote Zunge u. Rachen, Abgeschlagenheit). Wir haben gleich Antibiotika bekommen und fertig genommen, nach 2 Wochen wieder eine Ansteckung und wieder Antibiotika. Haben gleichzeitig mit Streptokokken-Nosoden, Belladonna und Berberis behandelt und nach der Behandlung mit dem Darmaufbau und Sulfur begonnen.\nUnd jetzt geht's wieder los mit 1 Nacht Fieber (39,5), Abgeschlagenheit, Schnarchen, rote Zunge und Rachen.\nWAS KANN ICH TUN????\nAußer den o.g. Globuli hab ich ihm noch nichts gegeben und er ist so auch fit und nicht ruhig im Bett zu halten. Er isst und will raus.\nBitte um HIlfe\nDanke\nin ihrem Naturheilmagazin las ich die Scharlach-Kommentare der Leser und wurde sogleich an unsere Scharlach-Erkrankungen erinnert:\nSoweit ich mich noch zurückerinnern kann, hatten wir - meine 3 Kinder und ich - im Jahre 2003 Scharlach. Es war kurz vor den Pfingstferien. Nach Anraten des heimischen Arztes gab ich nach Diagnose meines ältesten Kindes Antibiotika in der Hoffnung, nicht angesteckt zu werden ! (ich bekam mit 23 Jahren noch die Windpocken). Leider war das nicht der Fall und der älteste Sohn bekam erneut Scharlach. Ein naturheilkundlich orientierter Kinderarzt riet mir zu Belladonna, das bei meinen den beiden ältesten Kindern auch gut ansprach...jedoch wirkte sich das Scharlach bei meinem jüngsten Kind anders aus, er bekam eine sehr heftige Mittelohrentzündung. Bei mir reichte das Mittel Belladonna nicht aus, so nahm ich mein Praxishandbuch Homöopathie zur Hand von Dr. Anita Schweiger und schaute nach, welches Mittel für mich das richtige wäre. Da ich unbedingt im Orchester an einem Konzert mitspielen wollte, tat ich alles daran wieder gesund zu werden. Obwohl es mir nicht gut ging, spielte ich am Vorabend des Konzertes bei der Probe mit, setzte mich außerhalb mit meinem Cello hin. Anschließend nahm ich Mercurius olicomplex-Tropfen bis zum anderen morgen zweistündlich diese Tropfen und siehe da, meine Beschwerden waren zusehens besser. Trotzdem nahm ich ziemlich Abstand von den Menschen... Es gibt verschiedene Typen von Erregern... mein zweiter Sohn bekam öfters Scharlach, hatte u.a. sehr stark geschwollene Lymphknoten. Auf der Zunge waren runde Kreise, da meinte der Hausarzt zunächst er hätte Vitaminmangel... auf meine Empfehlung hin wurde erneut einen Test gemacht, der positiv war. Ein ganz anderer Fall: Eine Oma wurde von ihrer Enkelin mit Scharlach angesteckt. Man sollte die Ansteckungsgefahr dieses Krankheitsbilds nicht unterschätzen!\nIhre Tina\nDie dargestellte Situation von Ihnen und Ihren Kindern bewegt natürlich mich und auch alle Leser Ihrer Zeilen - wenngleich Ihre Erkrankungen doch auch für Sie Hinweise auf Probleme aller betreffenden Personen oder gemeinsamer Belastungen sind...\nEin gesunder Mensch wird nicht krank - auch wenn diese Aussage zunächst ungewöhnlich scheint, entspricht sie der Realität.\nSo sind wir Ärzte doch auch ständiger überzeugender Beweis, dass nicht \"Kranke\" oder \"Krankheitserreger\" die eigentliche Ursache von Krankheiten sind und das eigentlich niemand und nichts \"ansteckend\" ist, sondern dass es eben mit der komplexen Situation des Betreffenden in der jeweiligen Gegebenheit zu tun hat, haben muss.\nÜberlegen Sie sich einfach, ob und welche Belastungen für die Familie zu der doch erfahrbaren Reduzierung der körperlichen Stabilität, der Regulationsfähigkeit und - ganz einfach formuliert - der deutlichen Reduktion der gemeinsamen energetischen Situation geführt haben.\nJeder kennt dieses Tatsache aus eigener Erfahrung: in einem guten energetischen Zustand (wie der Frischverliebte) verkraften wir quasi jegliche möglichen Belastungen und wenn wir \"am Ende\" sind, stört uns die berühmte \"Fliege an der Wand\"...\nAnti-Biotikum bedeutet: Anti=gegen; Bios=Leben.\nWir sollten lernen, das ständige Bemühen unseres Organismus um Heilung eben auch mit Fieber, Haut-, Schleimhaut- und Bindegewebsreaktionen usw. nicht zu unterdrücken, sondern zu unterstützen:\nRuhe, Darmentlastung (Diät, Einlauf), Atmung, Durchblutung, Lymphfluss,\nemotionale Balance, Freude auf den Zustand der Heilung ... und natürlich als wichtigstes das Ausschalten der komplexen Faktoren, die den Organismus zu den entsprechende belastenden Reaktionen nötigten.\nEs gibt zahlreiche natürliche Präparate, die Heilung zu unterstützen.\nDa wir und unsere konkret-akute Situation einmalig sind, halte ich von einer symptombezogenen \"Pauschaltherapie\" bei einer Erkrankung nichts.\nSie können kinesiologisch für sich und die Kinder jeweils ganz individuell austesten, welche Präparate für wen optimal wirken und damit helfen.\nGenauso können Sie der Ihnen zugemuteten oder der aus Ihnen selbst entstandenen Angst auf \"unausweichliche Folgekrankheiten\" begegnen, diese ausschließen - oft sogar besser als nicht selten unverlässliche Laborwerte.\nGerne bin ich bereit, Ihnen auch weitere Ratschläge zu geben, Fragen zu beantworten und motivierend sowie Blockaden und Ängste abbauend zu helfen. Sie können mich dann gerne anrufen, um gemeinsame individuell-effektive Erfolge zu erreichen.\nMit allen guten Wünschen!\nDr. med. Wolfgang Scheel\nEigentlich wollte ich Ihnen schnellstmöglich antworten, aber leider ist meine erste Antwort beim Hochladen im Internet verschwunden...\nIch verstehe Ihre Verunsicherung, weil ja gerade auch Scharlach als hochdramatisch wie hochgefährlich dargestellt wird.\nKrankheit als solche sollte eben wirklich differenziert betrachtet werden. In der Regel sehen wir \"die Krankheit\" als Reaktionen unseres Organismus mit Fieber, Haut-, Schleimhaut und Bindegewebs- sowie Organreaktionen.\nEigentlich müssen wir uns aber ständig ganzheitlich mit unserer Umwelt und unserem Tun in der Wechselbeziehung mit Allen und Allem auseinandersetzen, ohne dass wir uns deshalb als krank betrachten.\nBei vielen Mädchen werden z. B. Röteln-Antikörper im Blut nachgewiesen, ohne dass sie jemals gegen Röteln geimpft wurden oder sie erkennbar an Röteln erkrankt waren. Das nennt man \"stille Feiung\".\nSo bewältigen ganz sicher sehr viele Menschen auch einen Scharlach-Verlauf, ohne dass dieser als solcher erkannt wird und auch ohne dass dies für den betreffenden Menschen mit der Gefahr von bleibenden Organbelastungen abläuft.\nDeshalb ist es in Verwirklichung eines verantwortungsvollen Umganges mit sich selbst wichtig zu differenzieren, welche Therapie geeignet, sinnvoll oder notwendig ist.Dies hängt sowohl vom aktuellen Gesamtzustand der betreffenden Person und der Tatsache ab, inwieweit diese bereit ist, den Heilungsprozess aktiv zu unterstützen (Ernährung und Nahrungsverwertung, Darmentlastung von Diät bis Einlauf, Verhältnis von Belastung zu Regenerierung, Atmung, Durchblutung, Lymphfluss, Haltung, Entspannung, emotionale wie energetische Sitution, Lebenseinstellung und -ziele, Heilungsmotivation etc.).\nUnkomplizierte Scharlachverläufe sind z. B. sehr gut und erfolgreich mit Belladonna therapierbar. Darüber hinaus gibt es natürlich weitere gute naturheilkundliche Möglichkeiten der Einflussnahme auf die Heilung wie eine konkrete Konstitutionstherapie, Bachblütentherapie, lokale Therapie des Rachens, Stabilisierung der entsprechenden Organe und Schwachbereiche, (Fuß-) Reflexzonentherapie, Hypophysenaktivierung (Daumen, Ohrläppchen), Aktivierung der Nebennieren mit Freisetzung genialer körpereigener \"Medikamente\" (Hand- bzw- Fußmitte)usw.\nWas in der konkreten Situation sinnvoll ist und wie gesichert und festgestellt werden kann, dass es zu keinem organischen Schaden im Zusammenhang mit Scharlach kommt, kann jeder naturheilkundlich-ganzheitlich tätiger Therapeut feststellen, wie es eigentlich auch für jeden kinesiologisch möglich wäre und ist.\nAbschließend möchte ich nicht unerwähnt lassen, dass die Diagnostik von Scharlach allein in der Abhägigkeit des Nachweises von Streptokokken nicht korrekt ist.\nIch möchte Sie bitten, sich angstfrei geeignete Unterstützung zu suchen, die Ihnen hilft, eine wirkliche Heilung Ihres Kindes mit geeigneten Mitteln zu erreichen.\nDabei wünsche ich Ihnen von Herzen viel Erfolg!\nDr. med. Wolfgang Scheel\nMeine Tochter (9 Monate) ist an Scharlach erkrankt und hat gleichzeitig einen Magen-Darm-Infekt. Die konsultierte Kinderärztin hat ein Antibiotikum (Cefaclor)verschrieben,dass ich auch verabreiche. Wie kann ich im Anschluss die Regeneration der Darmflora unterstützen, bzw. Welche Methoden würden Sie nach dem Antibiotikum noch empfehlen?\nMit freundlichen Grüßen, Juliane\nEs tut mir sehr leid, was Sie mit Ihrem Kind bisher erlebt haben.\nVersuchen Sie bitte umzudenken.\nViele Ärzte und Therapeuten wissen: nicht \"die Erreger\" (Mikroorganismen, die zunächst eigentlich an der Heilung beteiligt sind), sondern \"das Milieu\", also der Gesamtzustand des Betreffenden entscheidet, ob derjenige gesund bleibt oder krank wird bzw. eines spezifischen Heilungsprozesses bedarf.\nWir Ärzte haben in unserem Berufsalltag ständig mit kranken Menschen und auch \"infektiösen\" Situationen zu tun, ohne krank zu werden oder überhaupt daran zu denken, aufgrund unserer Tätigkeit krank werden zu können.\nVersuchen Sie bitte alle als Familieneinheit jeden Tag der jeweiligen Wahrheit entsprechend in allen Bereichen der seelisch-geistig-sozial-körperlichen Realität gesundheitserhaltend und gesundheitsfördernd zu leben.\nEs bedarf einer kleinen Mühe, sich schon am Morgen gemeinsam bereits mit den Gedanken an unser Glück (Frieden, Freiheit, essen und trinken können, Kleidung und ein Bett haben... der Mensch ist ein Siegertyp, ein Wunderwerk und eingebettet in unglaubliche evolutionäre Möglichkeiten usw.) in eine gute energetische Situation zu bringen - wer kennt nicht den faszinierenden Zustand eines frisch Verliebten.\nLeider lassen wir uns viel zu schnell in die Zwänge bis Abartigkeiten der \"modernen Zivilisation\" einbinden!\nZur Geburt wird uns in der Regel eine gesunde Existenz auf dieser Welt geschenkt - dann dürfen/müssen wir diese uns täglich und ein Leben lang neu verdienen (Ernährung, Atmung, Durchblutung, Lymphfluss, Haltung, Entspannung, emotionales Gleichgewicht, gesamtenergetische Situation - auch Bettstelle!, Regenerierung - auch Mittagsschlaf, Lebensfreude und Ziel-Strebigkeit, ...).\nNatürlich können auch die \"Scharlach\"-Symptome ohne Antimittel oder gar Antibiotika mit Belladonna oder Belladonna-Kombinationspräparaten, mit Konstitutionsmitteln, mit dem jeweiligen Zustand Rechnung tragenden Organmitteln, mit Darmentlastung, mit psychisch stabilisierenden Mitteln, mit konfliktlösenden Aktivitäten usw., also komplex ursächlich ohne Angst auf bleibende Schäden behandelt werden.\nIch bin gern bereit, Ihnen auch telefonisch effektivere wie individuellere Hilfestellungen für Ihre Bemühungen zu geben.\nMit allen guten Wünschen!\nDr. med. W. Scheel\nmein Kind (6 Jahre) hat zum mind. 5. mal Scharlach. Immer mit mind. 1 1/2-2 Monaten Zeit dazwischen. Nun hatte es lange nichts, ca 2 Jahre, ist in die Schule gekommen und nach 1 1/2 Wochen Schule wieder Scharlach. Aber nur sehr schwach, nach der ersten Infektion mit Scharlach wurde die Ausprägung immer schwächer, wurde auch meist nicht gleich diagnostiziert. Behandelt wurde im Schweifelsfall immer mit Antibiotika. Unser Kind ist aber generell sehr klein und zierlich für sein Alter und macht sich darüber auch viele Gedanken. Als Maikind haben wir auch über eine Rückstellung nachgedacht, da es wirklich viel krank war. Schularzt, Kiarzt, Lehrer und Kita-betreuerinnen sprachen sich für eine Einschulung aus, wegen zu erwartender Unterforderung. Unser Kind wollte auch unbedingt zur Schule und hat auch Spaß am lernen. Wir sind hin und hergerissen, bei den letzten malen wurde es vom Kinderarzt als Scharlach diagnostiziert, der Schnelltest war allerdings negativ. Die Anzeichen, wenn auch alle nur sehr schwach sprachen dafür (leichte Madelentzündung, Kopfschmerzen, etwas geschwollene Lymphknoten, weißer Belag der Zunge, anschließend Himbeerzunge, Ausschlag fast gar nicht vorhanden) und wieder gab es ein Antibiotikum. Um die Infektanfälligkeit infolge dessen aufzufangen haben wir meist mit Broncho Vaxom unterstützt (worauf es sehr gut anspricht). Sollen wir nun wieder Antibiotika geben oder nicht? Es wurde auch erst als wir nach der Diagnose \"Infekt\" noch einmal zu einem anderen Arzt gingen als Scharlach diagnostiziert. In der Zwischenzeit kamen zu den entzündeten Mandeln, leichten Fieber und Kopf-/ Augenschmerzen noch schluckbeschwerden, weißer Zungenbelag und Himbeerzunge. Ansonsten geht es ihm gut. Etwas Müde, aber das kann auch an der Umstellung Kita/ Schule liegen. Es wurde ja auch nach verlängerten WE gleich wieder in die Schule geschickt. Die Himbeerzungehaben wir Montag nach der Schule entdeckt. Mona\nBezüglich alkoholischer Medikamente bei Kindern hat Ihnen ja die tüchtige (!) Online Redaktion schon sehr gute Hinweise gegeben.\nWie jeder Mensch auf alle Reize individuell und unterschiedlich reagiert, so ist es natürlich auch bei unseren Kindern - so sollte diese Frage natürlich auch immer konkret im Einzelfall beantwortet werden.\nAuch ich rezeptiere gelegentlich Tropfen in alkoholischer Verdünnung, weil bestimmte wertvolle Wirksubstanzen leider nur in dieser Form zum Tragen kommen.\nSie selbst können sich bei Unklarheiten auch in diesem Zusammenhang gut helfen, wenn Sie einen konkreten Test mit Ihrem Kind und das entsprechende Medikament realisieren. Wenn beim kinesiologischen Test Ihr Arm stärker wird, hilft das Medikament ohne Belastung (so einfach ist das!).\nBezüglich der Diagnose im Zusammenhang mit Symptomen unterliegen auch viele Therapeuten einem bedauerlichen wie tragischen Irrtum: Ihr Kind kann z. B. den Heilungsprozess (!) Scharlach bewältigen, ohne irgendwelche typischen Rachen- oder Haut- oder sonstige Symptomezu haben.\nWas wir als \"Krankheit\" sehen, ist erstens ein Heilungs- bzw. Entwicklungsbemühen unseres genialen Organismus und zweitens dann eine intensivere Reaktion mit z. B. Fieber und Haut- wie Schleimhautreaktionen usw.\nJeder Mensch muss bzw. darf sich in allen Bereichen seiner Existenz ständig mit den auf ihn wirkenden Reizen bzw. den sich vorgenommenen Entwicklungsplänen auseinandersetzen - so laufen ständig Prozesse ab, die wir nicht registrieren, nur weil wir sie ohne zusätzliche Reaktionen \"nach außen\" bewältigen...\nIch hoffe, Ihnen einige nützliche Gedankenanstöße gegeben zu haben.\nMit lieben Grüßen und allen guten Wünschen!\nDr. med. W. Scheel\ntatsächlich sollte man bei kleinen Kindern zurückhaltend mit Alkohol sein, weil diese ihn noch deutlich schlechter verstoffwechseln können als Erwachsene. Ob Ihr Kind die Tropfen nehmen darf und wenn ja, in welcher Dosierung hängt auch von deren Alkoholgehalt ab. Unter Umständen können Sie die Tropfen auch in etwas warmes (nicht heißes) Wasser geben, umrühren und noch kurz stehen lassen, so dass der Alkoholgehalt sinkt. Am besten sprechen Sie mit Ihrem Apotheker oder dem Arzt Ihres Kindes über das genaue Vorgehen, da dieses auch vom Präparat abhängt.\nGute Genesung wünscht Ihnen\nIhre Online-Redaktion\nGruß\nViktoria\nVielen Dank für Ihre Anfrage, ist diese doch ein Musterbeispiel dafür, dass jeder Mensch einmalig ist und somit jede Situation ebenso.\nNur Sie allein können die Entscheidung treffen, welcher Weg für Sie bzw. Ihrer Tochter auf die Gesamtsituation bezogen der aktuelle bzw. jeweils richtige ist.\nEine generelle Ablehnung einer Antibiotikum-Therapie kann trotz aller Bemühungen um eine natürliche und ursächliche Heilung selbstverständlich nicht immer der richtige Weg sein.\nDas eigentlich Wesentliche ist aber zu erkennen, warum der Organismus bisher mit diesen Symptomen und Heilungsbemühungen reagiert hat und in welchen Bereichen des alltäglichen Lebens und Umganges mit sich selbst doch Veränderungen im Sinne einer Eigenverwirklichung sinnvoll sind.\nKinesiologisch können Sie recht gut die jeweils aktuelle und eigene Wahrheit testen/herausfinden - dennoch sollten Sie aber angesichts der geschilderten Problematik unbedingt von einem ganzheitlich verantwortungsbewussten Arzt beraten wie betreut werden.\nMit lieben Grüßen und allen guten Wünschen!\nDr. med. Wolfgang Scheel\nich hätte eine frage, die meine älteste tochter betrifft. im kiga geht Scharlach um und meine tochter hat leider nach der mmr Impfung eine juvenile Arthritis gemacht. mit klassischer Homöopathie seit vier jahren schub frei.aber da rheumatisches fieber eine späfolge von Scharlach ist.ist da das Risiko zu gross es ohne Antibiotika durchzu machen falls es sie auch erwischt?oder könnte das aus naturheilkundlicher sicht ein weg des abschliessens der ganzen Rheuma geschichte werden wenn sie es selbst regelt?\nvielen dank um evtuelle mögliche Gedanken gänge aus der Naturheilkunde.\nliebe grüsse saskia\nvielen Dank für Ihre beiden überaus interessanten Fragen.\nZur ersten: Ich verstehe Sie so, dass Sie wissen wollen, ob man Spätschäden von Scharlach reduzieren kann, indem man den Körper frühzeitig mit Ausleitung etc. unterstützt. Aus naturheilkundlicher Sicht wäre das natürlich gut denkbar. Je weniger Belastungen ein Organismus ausgesetzt ist und umso besser seine Regulationsfähigkeit ist, umso geringer dürfte das Risiko für Spätschäden sein. Aber ob das reicht, um die (eher seltenen) Spätschäden eines Scharlachs zu verhindern, weiß letztendlich niemand. Eine solche Studie dürfte kaum durchführbar sein. Letztendlich ist es also eine sehr persönliche Entscheidung für ein Antibiotikum oder einer Alternativbehandlung, die Ihnen niemand abnehmen kann.\nDa Sie sich für das Antibiotikum entschieden haben, sollten Sie es, um Resistenzen vorzubeugen, unbedingt bis zum Ende exakt nach Verordnung verabreichen. Anschließend können Sie Ihren Sohn beim Umgang mit den Folgen der Behandlung unterstützen, indem Sie die Ausleitung fördern (z.B. mit Okoubaka D3, 3x tgl. über 2 Wochen) und eine Darmsanierung mit Probiotika durchführen, um die geschädigte Darmflora wieder aufzubauen.\nZu Ihrer zweiten Frage: Richtig ist, dass durch das Durchmachen einer Streptokokkeninfektion keine Immunität erworben wird, wie wir das z.B. von Masern oder Windpocken kennen. Daher kann man mehrfach an Streptokokken bzw. Scharlach erkranken. Sehrwohl kann aber eine durchgemachte Infektion das Immunsystem trainieren und somit zukünftigen Erkrankungen in gewissem Rahmen vorbeugen.\nIhre Online-Redaktion\nvielen Dank für diesen ausführlichen Artikel. Ich habe 2 Fragen:\nUnser Kinderarzt hat meinem Sohn ebenfalls Penicillin verschrieben, ich habe es auch nach innerem Debattieren gegeben, letztendlich wegen der Warnung des Arztes, dass es - zwar mit geringem Risiko - Spätfolgen an der Herzklappe, also nicht unmittelbar nach der Krankheit, sondern noch im Erwachsenenalter geben kann. Könnte man das Risiko dieser Spätfolge durch das Ausleiten der entstanden Toxine (oder Antikörper?) verringern?\nZweite Frage: im Artikel heisst es, dass das Bewältigen der Krankheit aus eigener Kraft Immunität verleihen kann. Aber immer wieder lese ich, dass es viele Typen der A-Streptokokken gibt und dass das Kind zwar gegen einen bestimmten Typ immun werden kann, jedoch nicht gegen die anderen und demnach immer wieder an Scharlach erkranken kann. Wie passt das zusammen? Ist die Immunisierung gegen einen Typ auch wirksam bei den anderen Typen?\nIch würde mich sehr über Ihre Antwort freuen!\nHerzliche Grüße\nKathrin\nIn Artikeln dazu heißt es immer, dass man lauwarmes Wasser nehmen soll und auf gar keinen Fall kaltes Wasser, da kaltes Wasser das Schwitzen unterbindet und sich die Temperatur nur langsam senkt. \"Wenn das Wasser zu kalt ist, wirkt es einerseits zu schockartig und andererseits verengen sich die Blutgefässe so stark, dass die Körperwärme nicht gut abtransportiert werden kann.\" [http://heilen-mit-wasser.de/umschlaege/waden-wickel.htm]\nNach meiner eigenen Erfahrung ist es auch sehr unangenehm besonders für Kinder, wenn das Wasser zu kalt ist.\nEs gibt im Internet jede Menge Seiten mit Anleitungen und Empfehlungen. Im Zweifelsfall: Fragen Sie Ihren Arzt oder Apotheker... Gruß", "commentsbody": null, "raw_text": null, "text": "Therapie bei Scharlach\nSchulmedizinische Scharlach-Therapie\nDer Arzt ist der richtige Ansprechpartner, wenn es darum geht, die Diagnose Scharlach zu stellen (s.o.). Und auch nur er darf (im Gegensatz zum Heilpraktiker) Scharlach auch behandeln.\nTypischerweise wird Scharlach in der Schulmedizin mit Antibiotika therapiert. Das gängigste Antibiotikum bei Scharlach ist Penicillin. Wenn eine Penicillin-Allergie bekannt ist, wird auf entsprechend andere Antibiotika wie Erythromycin ausgewichen. Ist die Antibiotika-Therapie erfolgreich, dürfen die betroffenen Kinder nach wenigen Tagen wieder in Schule oder Kindergarten gehen, weil man davon ausgeht, dass sie nach einer 2-tägigen Einnahme von Penicillin keine anderen Kinder mehr anstecken können. Das Antibiotikum muss dennoch gemäß der ärztlichen Verordnung noch länger genommen werden, weil die Infektion sonst wieder aufflammen und sich Resistenzen entwickeln könnten.\nZiel der Antibiotika-Behandlung ist es neben der akuten Hilfe, Spätkomplikationen von Scharlach zu vermeiden.\nNeben Antibiotika können fiebersenkende Mittel eingesetzt werden.\nAus ganzheitlicher Sicht werden sowohl Antibiotika als auch fiebersenkende Mittel kritisch beurteilt, da sie die Krankheit eher unterdrücken statt den Heilungsprozess zu unterstützen.\nNaturheilkundliche Intervention\nZiel der naturheilkundlichen Behandlung ist es, den Organismus in seinen Abwehrbemühungen zu unterstützen, statt Krankheiten zu unterdrücken. Dabei arbeitet die Naturheilkunde viel mit sanften, regulierenden und stärkenden Mitteln.\nWie sinnvoll sind Antibiotika bei Scharlach?\nAus ganzheitlicher Sicht ist die verbreitete Gabe von Antibiotika ausgesprochen kritisch zu sehen. Abgesehen von der Zunahme von Antibiotika-Resistenzen, die sich die WHO inzwischen als eines der Hauptprobleme auf dieser Welt auf die Fahnen geschrieben hat, hat die Einnahme von Antibiotika unmittelbare Folgen für jeden Einzelnen. So wird die Darmflora nachhaltig auf Monate geschädigt und auch die Abwehrlage leidet. Viele Eltern kennen das nur zu gut, wenn ihr Kind nach einer antibiotischen Behandlung gleich mit dem nächsten Infekt heimkommt. Daher sollte gründlich abgewogen werden, bei wem (z.B. Personen mit Erkrankungen des Herzens oder des Immunsystems) und bei welchen Erkrankungen Antibiotika eingesetzt werden sollten.\nWer sich für eine antibiotische Behandlung entscheidet, sollte zumindest darauf achten, dass die Darmflora anschließend im Rahmen einer Darmsanierung wieder aufgebaut wird.\nWickel\nLeider ist das Wissen um die heilsame Wirkung von Wickeln und ihre Anwendung, das früher von Großeltern an spätere Generationen weitergegeben wurde, immer mehr verloren gegangen. Dabei können Wickel auf einfache und günstige Weise zur Genesung beitragen.\nBei Fieber können Wadenwickel wertvolle Hilfe leisten. Der Vorteil der Wadenwickel gegenüber klassischen schulmedizinischen Fiebersenkern ist, dass sie das Fieber nicht unterdrücken. Das ist wichtig, weil Fieber eine wertvolle, abwehrsteigernde Heilreaktion des Körpers darstellt. Gerade bei Kindern, deren Abwehrsystem noch nicht ausgereift ist, leistet Fieber einen Beitrag zu einer gesunden Entwicklung, der man mit Ruhe und Geduld begegnen sollte. Wenn das Fieber dann doch zu hoch und belastend wird, wie dies bei Scharlach durchaus der Fall sein kann, sind Wadenwickel eine gute Alternative. Wichtig ist allerdings, dass die Waden und Füße des Patienten auch wirklich warm sind. Für einen Wadenwickel benötigen Sie dünne Tücher (z.B. Baumwollwindel, Geschirrhandtuch). Dieses wird in lauwarmem (nicht kalten!) Wasser getränkt und gut ausgewrungen. Je ein Tuch um jede Wade schlagen und mit einem Handtuch umwickeln. Sobald das innere Tuch erwärmt ist, kann der Wadenwickel gewechselt werden.\nQuark- oder Zitronenwickel können zur Linderung von Halsschmerzen zum Einsatz kommen. Quark kühlt angenehm und wirkt der Entzündung entgegen. Auch hier benötigen Sie ein dünnes Innentuch, aus dem Sie zunächst einen Streifen falten, den Sie dann so breit mit Quark bestreichen, wie die spätere Auflagestelle am Hals sein soll. Das Innentuch so einschlagen, dass auf der aufzulegenden Seite nur eine Stoffschicht verbleibt. Um den Hals legen und z.B. mit Sicherheitsnadeln fixieren. Der Quarkwickel sollte maximal 20 Minuten auf der Haut verbleiben. Danach den Hals sanft trockentupfen. Der Quarkwickel kann mehrmals täglich angewendet werden.\nHomöopathie\nIn der Naturheilkunden kennen wir verschiedene homöopathische Mittel, mit denen sich der Heilungsprozess bei Scharlach unterstützen lässt. Da es sich um eine individuelle Therapie handelt, sollten die Mittel immer von einem in der Homöopathie erfahrenen Arzt ausgewählt werden. Häufig bei Scharlach eingesetzte homöopathische Mittel sind:\n- Belladonna (häufiges Mittel beim klassischen Scharlach mit dem typischen Ausschlag und Himbeerzunge, hohes Fieber, tomatenrote Rachenschleimhaut)\n- Ipecacuanha (am Anfang ergänzend zu Belladonna geben, wenn Übelkeit und Erbrechen hinzu kommen)\n- Stromonium (kann statt Belladonna angezeigt sein, wenn große nervöse Erregung, Krämpfe, Zittern und Unruhe bestehen; nach Gilbert Charett)\n- Apis millifera (Abwehrschwäche, stark vergrößerte Mandeln, wenig Durst, Wärme verschlimmert, kühlende Auflagen und frische Luft verbessern)\n- Phytolacca americana (bis in die Ohren ausstrahlende Schluckbeschwerden, dunkelrote Rachenschleimhaut, Verschlechterung durch warme Getränke, auch bei wiederholter Streptokokken-bedingten Halsentzündung)\nPhytotherapie\nEine wichtige Heilpflanze für bakterielle Infektionen im Bereich des Mund und Rachens ist Salbei (Salvia officinalis). Er kann als Tee gegurgelt werden. Alternativ kann man ein paar Tropfen einer homöopathischen Urtinktur von Salbei auf ½ Glas Wasser geben und damit gurgeln. Darüber hinaus gibt es Salbei-haltige Fertigpräparate, die zum Gurgeln verwendet werden können, aber mitunter etwas scharf schmecken.\nAls angenehm für den Hals werden häufig schleimhautpflegende Pastillen mit Isländisch Moos empfunden. Darüber hinaus können Salzpastillen gelutscht werden, die gegen Bakterien wirken.\nEine weitere wichtige Pflanze im Zusammenhang mit Scharlach ist die Kapuzinerkresse (Tropaeolum majus), die wie Salbei gegen Bakterien wirkt. Anders als Salbei wird Kapuzinerkresse nicht gelutscht, sondern z.B. als homöopathische Urtinktur eingenommen. In der Apotheke gibt es zudem Fertigpräparate zum Einnehmen, die neben Kapuzinerkresse noch Meerrettich enthalten.\nDarmentlastung\nFür den Kinderarzt\n[Dr. Scheel](/profil/wolfgang-scheel) ist eine Darmentlastung (Diät und Einlauf!) eine sehr wichtige, gute, wie effektive Maßnahme zur Fiebersenkung und Heilung. Der Einlauf wird mit Hilfe eines Klistiers durchgeführt, das Sie in der Apotheke bekommen können. Die Größe des Klistiers wird an das Alter des Kindes angepasst. Bei kleineren Kindern reicht ein Klistier mit 75 g. Dieses sollten Sie mit lauwarmem Wasser füllen. Nun die Flüssigkeit ganz vorsichtig in den Enddarm drücken, dabei sollte der Patient die Pobacken vorübergehend zusammenpressen, damit die Flüssigkeit kurze Zeit im Darm verbleibt. Nach einigen Minuten wird der Stuhldrang sehr groß. Dann ist es Zeit für die Darmentleerung auf der Toilette.\nHeutzutage kennen die meisten Menschen gar keinen Einlauf mehr. Entsprechend kritisch wird er häufig beäugt. Einmal ausprobiert, werden Sie aber schnell sehen, wie gut er tut, und dass Prozedere unangenehmer klingt als es ist.\nWas Sie selbst tun können\nEin ganz wichtiger Punkt bei Scharlach ist Bettruhe. Auch wenn es für viele berufstätige Eltern nicht ganz leicht zu organisieren ist: Ausreichend lange Bettruhe ist das A und O für die Genesung.\nAuch Kindern, die schulmedizinisch mit Antibiotika behandelt wurden, sollte man ausreichend Zeit zur Regeneration geben. Beispielsweise sollten sie sich mind. 1-2 Wochen lang nicht körperlich anstrengen und nicht am Sportunterricht teilnehmen.\nKinder, die nicht mit Antibiotika behandelt werden, sind deutlich länger ansteckend. Das kann durchaus 3 Wochen dauern. Daher sollten diese Kinder 3 Wochen zu Hause bleiben. Sicher eine Herausforderung gerade für berufstätige Eltern – aber oft ein Segen für die Kinder. Gerade Kindergartenkinder, die im Kindergarten noch nicht viel verpassen und deren Abwehrsystem sich noch intensiv entwickelt, profitieren davon, wenn Sie für eine entsprechende häusliche Betreuung sorgen können. Und auch bei Schulkindern sollte man ruhig – nach Rücksprache mit dem Kinderarzt – überlegen, ob ein häusliches Auskurieren eine sinnvolle Alternative zur antibiotischen Behandlung sein kann – auch wenn das häusliche Nacharbeiten des Unterrichtsstoffes zusätzlichen Aufwand verursacht.\nVorbeugung\nVorbeugen gegen Scharlach können Sie mit allem, was die Abwehr stärkt: vitaminreiche Ernährung mit frischem Obst und Gemüse, regelmäßige Bewegung an der frischen Luft, Saunabesuche, Wechselduschen, Stress vermeiden, Regeln der Hygiene beachten (nicht in die Hand husten, regelmäßig Hände waschen) ...\nEine Impfung gegen Scharlach gibt es nicht.\nErnährung\nWie bei jeder fieberhaften Erkrankung ist es wichtig, auf ausreichende Flüssigkeitszufuhr zu achten. Auch wenn das Schlucken schmerzhaft ist, sollten Kinder und Erwachsene mit Scharlach gleichermaßen viel trinken.\nEmpfohlen wird bei Scharlach u.a. verdünnter Himbeeressig, der mit etwas Honig gesüßt werden kann.\nWarme, weiche Speisen helfen, das Schlucken angenehmer zu machen. Um den Darm und damit den gesamten Körper zu entlasten, empfiehlt sich während der Scharlach-Erkrankung eine darmschonende Diät. Dabei bekommt der Patient nur Dinge, die er auch bei einem Magen-Darm-Infekt bekommen würde: geriebener Apfel, zerdrückte Banane, zerstampfte Kartoffeln, Dinkel-Zwieback (kein Weizen), keine Milch-(Produkte).\nWie bei jeder Infektionskrankheit werden auch im Fall von Scharlach vermehrt Vitamine und Mineralstoffe für die Abwehrreaktion benötigt. Als abwehrstärkend sind vor allem Vitamin C (am besten als natürliches Vitamin C) und Zink bekannt. Da bei Scharlach die Schleimhäute wesentlich beteiligt sind und diese auch bei der Abwehr (also Vorbeugung einer Infektion) eine Rolle spielen, kommt noch das „Schleimhautvitamin“ Vitamin A bei Scharlach in Frage. Auch Vitamin E steigert die Widerstandsfähigkeit gegen Krankheitserreger.", "language": null, "image": null, "pagetype": "article", "links": ["#", "/arztsuche/angebote/", "/arztsuche/login/", "https://www.naturheilmagazin.de/", "/", "/arztsuche/", "/erkrankungen/", "/naturheilverfahren/", "/hausmittel/", "/zahnmedizin/", "/gesundheit-psyche-leben/", "/ernaehrung/", "/persoenlichkeiten-im-gespraech/", "/", "/erkrankungen/", "#c6320", "#c6321", "#c6322", "#c6324", "#c6325", "#c6326", "#c6328", "#writeComment", "/profil/wolfgang-scheel", "/profil/wolfgang-scheel", "/profil/wolfgang-scheel-fa-fuer-kinder-und-jugendmedizin-steinheim-an-der-murr/", "/allgemeine-geschaeftsbedingungen/", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=10869&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=8719&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=8711&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=8572&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=8571&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=8520&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=8518&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=8470&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=8469&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=8466&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=8462&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=8461&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=8076&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=8070&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=8055&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=8050&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=8036&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=8033&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=7817&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=7815&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=7770&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=7765&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=7733&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=7729&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=6714&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=6652&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=3388&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=3283&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=1222&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=1219&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=1202&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=1194&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=1177&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=1174&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=1172&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=1161&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=1125&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=1123&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=1111&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=1090&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=1086&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=908&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=865&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=857&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=843&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=835&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=832&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=822&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=820&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=707&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=706&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=692&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=688&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=685&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=600&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=596&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=578&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=577&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/erkrankungen/scharlach/?tx_pwcomments_pi1%5Baction%5D=new&tx_pwcomments_pi1%5BcommentToReplyTo%5D=77&tx_pwcomments_pi1%5Bcontroller%5D=Comment#writeComment", "/profil/peter-hansen-volkmann-fa-fuer-allgemeinmedizin-luebeck/", "/profil/wolfgang-scheel-fa-fuer-kinder-und-jugendmedizin-steinheim-an-der-murr/", "/kind-familie/das-kranke-kind/", "/kind-familie/das-kranke-kind/", "/kind-familie/das-kranke-kind/", "/erkrankungen/masern-kinderkrankheit/", "/erkrankungen/masern-kinderkrankheit/", "/erkrankungen/masern-kinderkrankheit/", "/erkrankungen/windpocken/", "/erkrankungen/windpocken/", "/erkrankungen/windpocken/", "/erkrankungen/roeteln/", "/erkrankungen/roeteln/", "/erkrankungen/roeteln/", "/kind-familie/fieber/kinderseele/", "/kind-familie/fieber/kinderseele/", "/kind-familie/fieber/kinderseele/", "/erkrankungen/neurodermitis/", "/erkrankungen/neurodermitis/", "/erkrankungen/adhs/", "/erkrankungen/adhs/", "/erkrankungen/adhs/film-interview-zu-adhs-mit-p-h-volkmann/", "/erkrankungen/adhs/film-interview-zu-adhs-mit-p-h-volkmann/", "/allgemeine-geschaeftsbedingungen/", "/ihr-kontakt-zu-uns/", "/allgemeine-geschaeftsbedingungen/", "/haftungsausschluss/", "/impressum/", "/datenschutzerklaerung/", "/newsletter/", "/fileadmin/inhalte/mediadaten/mediadaten.pdf", "/wir-ueber-uns/", "https://www.instagram.com/naturheilmagazin/", "https://www.youtube.com/user/naturheilmagazin/", "/ihr-kontakt-zu-uns/", "/wir-ueber-uns/", "/10777", "https://www.instagram.com/naturheilmagazin/", "https://www.youtube.com/user/naturheilmagazin/", "/impressum/", "/datenschutzerklaerung/", "/allgemeine-geschaeftsbedingungen/", "/haftungsausschluss/", "/newsletter/", "#top", "/datenschutzerklaerung/", "/impressum/", "https://policies.google.com/privacy?hl=de", "https://policies.google.com/privacy", "https://policies.google.com/privacy", "https://policies.google.com/privacy", "https://policies.google.com/privacy", "https://policies.google.com/privacy"]}