{"title": "Kindesmissbrauch durch alternative Heilmethoden – Teil I: Lage & Roy Forum", "author": "Name E-Mail Website", "url": "https://blog.psiram.com/2010/02/kindesmissbrauch-durch-alternative-heilmethoden-teil-i-lage-roy-forum/", "hostname": "psiram.com", "description": "Es ist uns ein ganz besonderes Anliegen, auf das Thema \"Anwendung alternativer Heilmethoden bei Kindern\" aufmerksam zu machen. Wer sich hierzu einen Einblick verschafft, kann nicht umhin festzustellen, dass Kinder und bereits Babys zum Spielball von deren Eltern und von Alternativ-Anbietern gemacht", "sitename": "Psiram", "date": "2010-02-19", "id": null, "license": null, "body": null, "comments": "Wer je eine Mittelohrentzündung hatte, weis wie es schmerzt.\nWas bewegt eine Mutter dazu, solch einen Schwachsinn zu verzapfen und eine Schwerhörigkeit oder Schlimmeres zu riskieren? Müßte sie nicht alles tun, um Ihr Kind einer effektiven Behandlung zu zuführen? Wie kann sie ihr Kind so leiden sehen?\nSind das irgendwelche Allmachtsphantasien alles selber kontrollieren zu können und es besser zu wissen als all die schlimmen Mediziner?\nIch kapier es nicht, die leben echt in einer anderen Welt.\nFür User in diesem Forum scheinen mehrere Wochen Fieber bei einem Kleinkind noch lang kein Grund zu einem „Schulmediziner“ zu gehen, der dann doch „nur“ die sooooo böse Antibiotika verschreibt, den Anfang allen Übels.\nDann braucht man natürlich auch keine Globulis zu verschicken, eine Fernheilung Richtung Haiti tut es ja auch. Einfach etwas Chakrasalbe auftragen…..ahhhh.\nSuper Forum\n“ habt ihr Symptom-Ergänzungen oder Mitteltips?\nunser sohnemann ist seit einiger zeit (wochen/monate) fast jeden morgen topfit um 05.00 wach.\nwill dann auch eher weniger selbständig spielen, sondern uns um schlaf bringen Very Happy\n(und wenn dann richtig tagwache wäre 07.00…08.00, will er öfters mal wieder selbstständig ins bett, und schläft sofort wieder ein)\nvom charakter her wurde er schon mit calcarea carbonica behandelt (bzw. sein konstitutions-mittel), aktuell läuft er über die therapeutin auch noch auf 1000er potenz sulfur.\nin der fach- und laienliteratur haben wir bisher nicht viel gescheites über diese schlafgewohnheiten gefunden. “\nDas Kind „läuft auf 1000er Potenz Sulfur“? Und der Schlafrhythmus muss auch noch irgendwie mit Mittelchenschlucken auf Linie laufend getrimmt werden. 5.00 Uhr schon wach ist ja mal auch echt ´ne Frechheit von dem Bengel.\nSorry, aber das sind völlig Bekloppte in meinen Augen.\nich bin sprachlos. wirklich. schwachsinn, so viel schwachsinn. das tier-forum hat es auch in sich.\nalso, „nicht mehr umhin können, es zu ignorieren“ heißt: „es ignorieren“. Das Gegenteil ist gemeint.\nUnd das ist eigentlich auch schon alles, was ich an diesem Artikel kritisieren kann, außer vielleicht der Zurückhaltung, mit der das Problem beschrieben wird. Kinder sterben, weil Homöopathen ihren Unsinn verbreiten, und selbst verschriebene Schilddrüsenhormone werden vor dem Bekanntenkreis verheimlicht, weil der ja wahrscheinlich an einen seelischen Fehler glaubt, der zum Mangel an diesen chemisch bekannten (und übrigens: nebenwirkungsfreien) und wissenschaftlich klar sinnvollen Botenstoffen geführt haben muss.\nIn Anbetracht solch überwältigender Dummheit wie in diesem Forum fehlen mir echt die Worte. In dem Fall ist es echt doppelt schlimm, dass sich solche Leute fortpflanzen. Einmal, weil sie sich fortpflanzen, und dann misshandeln sie ihren Nachwuchs auch noch…\nDie Verantwortungslosigkeit der Mütter ist das eine. Etwas völlig anderes ist aber die Leichtfertigkeit und Fahrlässigkeit der Möchtegern-Experten (Betreiber) dieses Forums, die ihren esoterischen Bullshit unters Volk bringen und keine Hemmungen haben, damit auch noch nebenbei Kohle zu machen. Irgendwo hört der „Spaß“ auf.\nWas geschieht, wenn die „Versuchskaninchen“ (Opfer) dabei drauf gehen? Meiner Meinung nach sind Lage-Roy verpflichtet in solchen – wirklich bedenklichen ! – Fällen umgehend auf eine schulmedizinische Behandlung zu verweisen….und ihre idiotischen Tipps für sich behalten.\nDoch damit nicht genug: In anderen Foren (u.a. Brigitte-Forum) wird noch fröhlich ein Link zum Lage-Roy-Forum gepostet.\nhttp://bfriends.brigitte.de/foren/selbstheilung-und-alternativmedizin/80093-homoeopathie-forum-gesucht.html\nEinfach Wahnsinn!\nWir haben in Deutschland einen Kinderschutzbund. Der sollte sich mal damit befassen.\n„Aus wettbewerbsrechtlichen Gründen können wir Ihnen zur Zeit auf unserer Homepage keine Informationen über die Essenzen geben“ Aha, warum das denn?\nGreift hier unsere Gesetzgebung, die Heilsversprechen für so nen Sch… untersagt?\nOder verklagen sich die Esos gegenseitig?\n@\n@Suzie\nDer Tipp zum Lage-Roy Forum kam von einem User namens „nihil sine causa“,\ndas läßt schlimmes befürchten…..\n@ Bad Robot\nDas ist ja interessant! Und auch der nick lässt einiges vermuten.\nIch habe mal beim Kinderschutzbund geblättert:\n– das Recht auf kindgerechte Entwicklung,\n– das Recht auf gute Versorgung,\n– das Recht auf Schutz vor seelischer und körperlicher Gewalt,\n– das Recht auf Mitbestimmung.\n-frühzeitige Unterstützung für Familien, bevor sie in Krisen und Probleme geraten,\n-Informationen über strukturelle Gewalt im Lebens- und Wohnumfeld von Kindern\nsowie\n-die Einstellung von Eltern, vertrauten Personen sowie Einrichtungen für Kinder und Familien\nOb die sich dafür interesseren würden? *grübel*\nSuzie, zur Einhaltung deiner genannten Aspekte ist ja auch das Jugendamt da. Was machst du aber, wenn die Tante vom Jugendamt oder die vom Kinderschutzbund selbst zum Homöopathen geht und ihre Kinder mit Glaubulis versorgt und deswegen gar nicht verstehen will, was du dagegen hast?\nIch würde mal sagen, dass die Quote auf jemanden in einer entsprechenden Einrichtung zu treffen, der selbst ganzheitlich interessiert ist, nicht gering ist.\n@ Kurt\nStimmt ! Ein berechtigter Einwand…. und eine gute Frage!\nEhrliche Antwort: Ich weiß nicht wo man ansetzen soll/kann. Unser Bemühen – naive, leichtgläubige Menschen zum Nachdenken anzuregen, ist leider oft für die Katz‘.\nIch werde dennoch, wo es nur geht, meine Meinung zu dem Schwachsinn kund tun.\nVöllig richtig, da muß seitens des Staates endlich etwas geschehen. Ich habe also aufgrund dieses Eintrags hier beschlossen, eine Petition auf dem Server des Bundestages zu formulieren, die es Heilpraktikern untersagen soll, Minderjährige zu behandeln. Einen „petitionserfahrenen“ Mitstreiter konnte ich ebenfalls bereits gewinnen.\nSobald diese Petition offiziell zur Mitzeichnung bereitsteht, werde ich den Link auf Twitter und in meinem Blog posten.\nHallo Ute,\nteile uns doch bitte mit, wenn die Petition steht. Wir werden dann auch hier im Blog darauf aufmerksam machen.\nDanke, das mache ich gerne! Ein erster Entwurf ist auf PiratePad schon fertig, aber ich möchte meinen Mitstreiter da lieber auch nochmal draufgucken lassen und seine Anmerkungen berücksichtigen. Mit etwas Glück kriegen wir das Teil diese Woche noch auf den Bundestagsserver. Wann die das dann zur Mitzeichnung freigeben, weiß ich nicht genau. Ich schätze, die Texte werden erst noch einer Prüfung unterzogen, aber allzulange wird es hoffentlich nicht dauern.\nSo, der Petitionsentwurf ist jetzt online zur Diskussion: http://www.rueckspiegel.org/index.php/site/comments/da_muss_etwas_geschehen/\nHallo Ute,\nes ist ja noch ein Entwurf, da möchte ich kritisieren. Sie schreiben:\n„Der Deutsche Bundestag möge beschließen, dass Kindern und Jugendlichen eine Versorgung nach den höchsten Standards der Medizin zusteht“\nIch kritisiere „höchsten“. Es gibt in dem Sinne keine höchsten Standards. Sondern eben einen evidenz-basierten Standard, der auf naturwissenschaftlichen Kenntnissen beruht und auch in entsprechenden Richtlinien für Pädiater festgehalten ist.\nHi Rincewind, gute Idee, danke. Ich war mir bei der Formulierung auch nicht sicher und werde das jetzt wie vorgeschlagen ändern.\n@All: Es wäre schön, wenn evtl. Verbesserungsvorschläge in meinem Blog in die Kommentare geschrieben werden könnten, statt hier. Nicht, daß ich EsoWatch die Kommentare mißgönnen würde ;-), aber es ist einfacher für mich, wenn ich nicht an verschiedenen Stellen nachsehen muß. Außerdem sehen alle Kommentatoren dann auch direkt, was die anderen bereits vorgeschlagen haben. Danke schön!\nHi Ute, ich hab schon bei Dir das Gleiche kommentiert. Klar, es ist vernünftiger, das bei Dir zu machen\nHat schon einer Erfahrung mit diesem Sorglospaket\nhttp://sicherheit.sicher-stark.com\ngegen Kindesmissbrauch gemacht?\nIst der Inhalt wirklich so gut, wie es auf der Seite beworben wird?\nKlingt jedenfalls nicht schlecht. Erfahrung: Nein. Viellecht solltest Du im Forum mal fragen.\nEs gibt Kinder sicherheitstraining von Kinderpsychologen und Polizisten, das halte ich für sinnvoller. Da werden die Kinder auch in diesen Gebieten trainiert. Ich habe mit menen Kindern das von Conva gemacht, teuer, aber das lohnt!\nIch finde hier in den Kommentaren viel Empörung über den zitierten Bullshit aus diesem Lage & Roy Forum. Diese Kritik kann ich nachvollziehen, doch scheint es mir wichtig, dass der Inhalt des obenstehenden Beitrages darob nicht übersehen wird. Der Text geht meines Erachtens sehr gut auf die Struktur und die Konsequenzen der „Ganzheitlichkeits-Ideologie“ ein. Eine Debatte darüber halte ich nicht zuletzt aus politischen Gründen für wichtig.\nIn der „Ganzheitlichkeits-Ideologie“ steckt oft eine ziemlich umfassende Allmachtsphantasie. Jede Krankheit ist heilbar, wenn dein Bewusstsein weit genug entwickelt ist. Jede und jeder hat damit den „Steuerknüppel“ betreffend Gesundheit oder Krankheit selber in der Hand. Diese Idee lindert Ohnmachtsgefühle angesichts von schweren Krankheiten, welche Menschen unerklärlicherweise treffen können. Das ist eine Form der Kontingenzbewältigung. Die Vorstellung, dass man als Mensch einem Krankheitsprozess ausgeliefert sein könnte, wird damit eliminiert. Bekommt man eine Krankheit dann trotz aller „ganzheitlichen“ Bemühungen nicht in den Griff, stehen sehr rasch Schuld und Versagen vor der Tür. Wir haben es hier meines Erachtens mit einer Art von Tauschhandel zu tun: Reduktion von Ohnmachtsgefühlen mit dem Risiko von verstärkten Schuld- und Versagensgefühlen.\nPolitisch wird die Thematik meiner Ansicht nach hier:\nDass Menschen unabhängig von Schuld und moralischem Versagen Krankheiten ausgeliefert sein können, weist auf eine fundamentale Fragilität der menschlichen Existenz hin.\nDie Anerkennung dieser alle Menschen betreffenden Fragilität und Kontingenzabhängigkeit ist eine Grundlage für Solidarität bezüglich Krankheit und Behinderung.\nWer sich „ganzheitlich“ zurechtphantasiert, dass ein höher entwickeltes Bewusstsein jede Krankheit in den Griff bekommen kann, klinkt sich meines Erachtens tendenziell aus dieser Solidarität aus und pflegt ein elitäres Denken bezüglich Krankheit und Gesundheit.\nDieser Punkt müsste meines Erachtens verstärkt in die politische Debatte einfliessen. Beispielsweise wenn eine Grüne Partei, welche mit hohen Ansprüchen betreffend Menschlichkeit daher kommt, eine Anthroposophische Medizin fördert, welche Krankheit und Behinderung als Folge von moralischen Versagen in einem früheren Leben erklärt.\nDetails dazu:\nhttp://heilpflanzen-info.ch/cms/blog/archive/2010/06/05/anthroposophische-pflege-offene-fragen.html\nAus dem Lage-Roy-Forum:\n„ich wende mich heute erneut an Euch in Sachen 7-jähriges Mädchen und Ekzeme hinter den Ohren.\nSie hat seit sie 4 ist extreme Ekzeme hinter den Ohren (nass, schuppend, krustig, blutig usw.).\nNach Homöopath, Allergien ausleiten, Bioresonanz usw. ist sie nun seit einem Jahr bei mir und ich arbeite an seelischen Themen mit ihr. Auch Belastungen, Impfungen und Elektrosmog war dabei sowie Traumata.\nIhr hattet mir das letzte Mal Natrium m. und Tuberculinum empfohlen.\nEs hatte sich auch als sehr gut getestet. Zuletzt war nun Tuberculinum LM 30 als optimal angezeigt und alle zwei Tage die Entzündungen ausleiten und harmonisieren.\nUnd plötzlich schien es besser zu werden!! es ist noch schuppig hinter den Ohren, aber nicht mehr so extrem schlimm.\nDann, vor ca. drei Wochen, tauchte das ganze plötzlich IN den Ohren auf. sie hat nun den ganzen Dreck in den Ohren, mit braunem Ausfluss und dem ganzen Gedöns. Sie hört schon schlechter deswegen.\nDennoch kam Tuberculinum LM60 als nächstes Mittel bei ihr.\nMeine Frage nun: wie kann es sich von hinter den Ohren in die Ohren verlagern und warum? Warum ist es so schwer bei einem 7-jährigen Mädchen Neuro wegzubekommen, das es nur hinter den Ohren hat bzw. hatte? warum scheint sich jedes Gefühlserlebnis bei ihr auf die Ohren auszuwirken?\nIch weiß mir bei ihr fast keinen Rat mehr, weil es einfach nicht besser werden will und sie schon so ziemlich „aufgeräumt“ ist.\nZu ihrem Typ nochmal: blond und blaue Augen, bräunt sehr schnell. Sehr dünn aber sehr drahtig/muskulösn und sportlich. will immer die schlauste und beste sein, hat Probleme eine echte Freundin zu finden, wahrscheinlich, weil sie auf allen Hochzeiten tanzt (wie die Mutter auch).\nWas meint ihr dazu? Ich habe viel Geduld bei solchen Krankheiten, aber ich verstehe auch die Mutter, die endlich eine Besserung herbeisehnt.“\nDie Mutter sollte es vielleicht mal mit einem Mediziner versuchen!\n@Suzie\nTja, Suzie,\num Mutter zu werden bedarf es keiner Qualifikation, gilt auch für Väter.\nDie Kinder dieser Frau sind wirklich arm dran und ich möchte mir gar nicht vorstellen, in welchem Zustand sie in das Erwachsenenalter wechseln.\nDa wie es hier scheint, dass der Vater ebenso dieser Frau hörig ist, damit ist natürlich Hopfen und Malz verloren.\nOb allerdings das Gesetz hier eingreifen sollte, zweifle ich trotzdem an.\nSchwabmünchen, die Frau scheint ja in diesem Ort zu wohnen, ist ja nicht sehr groß, ein paar gezielte Tips über den Inhalt des Lage-Roy-Forums könnte sicherlich einen Druck auf diese Familie ausüben.\nIch habe gerade das Buch „Radioaktivität Schutz vor Strahlenbelastung von Lage-Roy“ gelesen und fand es eigentlich, wegen dieser vielen Fehler schon fast witzig.\nKurzer Auszug: Jod hat 131 Protonen im Atomkern, Infolge der zahlosen Atombombentest ist das Strontium bei uns allen schon in die Knochen eingebaut, um 1940 betrug der Gesamtanteil an Radium auf der Welt einige Gramm, Das Salz(Kochsaltz) ionisiert das Wasser; dadurch werden die radioaktiven Teilchen der Haut noch besser abgezogen, Milch ist das Lebensmittel, das am meisten Kalk enthält, Weitzengras enthält über 100 Elemente. Und natürlich ist hömophatisches Radium bromatum gut bei aktuellen Strahlenschäden.\nAlles in allem der größte Schmarn den ich je über dieses Tehma gelesen habe.\nTraurig und kriminell wird es aber, meiner Meinung nach, wenn dringend vor ärtzlicher Konsultation abbgeraten wird. Kinder sind leider vielzuoft Opfer dieses hömophatischen esoterischen Unsinns. Hömophatie, Bachblüten und Schüsslersaltze gehören meiner Meinung nach in einen Esoterik-Shop und nicht in die Apotheke, denn dort suggerieren sie ein sicheres Mittel zu sein, welches Krankheiten lindert.\nEs sind nichts anderes als Esoterikpräperate mit keiner nachweislichen Wirkung.\nAm Freitag war ich kurtz in der Apoteke, und ich war wie immer sehr frustriert als ich die ganzen Esoterikpräperate gesehen habe (Bachblüten, Schüsslersaltze, hömophatische Präperate).\nSolche Mittel gehören in einen Esoterikladen aber nicht in die Apotheke!\nDr. Bach hatt beispielsweise die „Heilwirkung“ der Bachblüten so herausgefunden, dass er ein Blatt der Pflanze auf die Zunge legte und die mögliche Heilwirkung bei geschlossenen Augen erspührte. Nicht gerade wissenschaftlich. Schüsslersaltze und Hömophatie beruhen einzig und allein auf einer Philosophie. (Ein Esslöffel Suppe beinhaltet mehr Kochsaltz als die ganze Packung Natrium Chloratum von den Schüsslersaltzen.). Und wenn bei der Hömophatie die negative Wirkung eines Mittels bei Verdünnung potenziert wird, wie sieht es dann mit der positiven Wirkung eines Mittels aus? wird diese etwa auch ins negative potenziert, sprich, lößt ultraverdünntes vitamin C schlagartig Scorbut aus?\nDemnächst kommen vieleicht noch Voodopuppen und heilige Asche in die Apotheke, und wenn man schon dabei ist kann man dort gleich von einem Exorzisten behandelt werden.\nDie Apotheke macht sich meiner ganz persöhnlichen Meinung nach, der fahlässigen Körperverletzung schuldig, wenn sie solche „Wundermittel“ verkauft.\nMan kann kein Schalach mit Blütenessenzen und Hömophatie heilen, der Versuch kann schwere Schäden für das Kind zur Volge haben.\nNach homöophatischen Verständnis ist jedes in der Natur vorkommende Gift das Mittel um die selbigen auslösenden Symptome komplett zu heilen. Und das ohne Nebenwirkungen. Das ist zu schön um wahr zu sein. Und so ist es leider auch. Bei Knolenblätterpilzvergiftung kann man einfach nicht Knollenbläterextrakt D100.000.000 nehmen und man ist wieder gesund, oder bei einem nucklearen Fallout einfach Radium D893.624.634 oder bei 41 Grad Fieber irgend einen ähnlichen Dreck. Diese gravierende Fehleinschätzung kann, wie bereits geschen, tödliche Folgen haben. Nämlich dann, wenn liebende und überfürsorgliche Eltern ihren Kindern Nebenwirkungen von Impfungen und alophatischer Behandlung ersparen wollen. Apotheken sollten auch eine Impfomationseinrichtung sein über Schalertane aufzuklären und Patienten davor zu warnen, und nicht am Vertrieb von nachweißlich wirkungslosen Scharlatanproduckten ordentlich mitzuverdienen!\n[Der folgende Post ist auf erst nach Rückfrage mit ausdrücklichem Einverständnis des Erstellers freigeschaltet worden. – Team Psiram]\nAn die Verfasserin, den Moderator des Forums, den Betreiber der Seite und alle User, Leser etc.,\nIm Auftrag meiner Mandanten Ravi Roy und Carola Lage-Roy widersprechen wir vehement den nachweislich und absichtlich falsch aufgestellten Behauptungen über meine Mandaten. Es ist auch nicht von der Meinungsfreiheit gedeckt, wenn z.B. meine Mandaten durch Ihre Einstellung zu Behandlungsmethoden mit Kindesmissbrauch in Verbindung gebracht werden.\nWir werden Strafanzeige stellen.\nWir fordern auf, diese Artikel zu löschen und es zu unterlassen, solche Behauptungen aufzustellen.\nRechtsanwalt Dr. M. Feistl\nSie können sich gerne an uns wenden:\nDr. Michael Feistl, Rechtsanwalt bei Dr. Feistl und Koll.\nUntermarkt 4\n82418 Murnau am Staffelsee\nGermany\nfeistl@gmx.net\nhttp://www.rechtsanwalt-feistl.de\n(dort auch die erforderlichen Pflichtangaben)\nMobile 0049 (0) 176/21206722\nTelefon 0049 (0) 8841/487499\nTelefax 0049 (0) 8841/487496\nBitte beachten Sie: Diese E-Mail ist nur für die genannten Empfänger bestimmt und kann vertrauliche und/oder rechtlich geschützte Informationen enthalten. Wenn Sie nicht der richtige Adressat sind oder diese E-Mail irrtümlich erhalten haben, unterlassen Sie bitte das Lesen, Kopieren oder die Weitergabe der in dieser E-Mail enthaltenen Informationen an Dritte. Bitte verständigen Sie sofort den Absender und löschen anschließend die E-Mail und hiervon gegebenenfalls existierende Kopien. Vielen Dank.\nPlease note: This email and any files transmitted with it is intended only for the named recipients and may contain confidential and/or privileged information. If you are not the intended recipient, please do not read, copy, use or disclose the contents of this communication to others and notify the sender immediately. Then please delete the email and any copies of it. Thank you.\nLiebe Blogleser, bitte lest das nicht, wenn es nicht für euch bestimmt ist und vernichtet ggf. sofort die Festplatte.\nHerr Dr Feistl ist wohl schon länger im Auftrag dieser Mandantschaft unterwegs.\nhttp://transgallaxys.com/~kanzlerzwo/index.php?topic=916.\n[räusper]\nSternzeit Februar 2016\nVon einer Strafanzeige ist uns nichts bekannt geworden.\n[/räusper]\nIch hab da ein Buch C und R Roy „Kinder mit Homöopathie behandeln“ Schwerpunktthema Impfung Knaur Verlag1997.\nEin richtig gefährliches Schrottbuch- die haben keine Ahnung. Impfgegner halt.\nDesinformation pur:\nBeispiel: Kapitel Zeckenbißimpfung\nZusammensetzung des Impfstoffes: Es handelt sich hier um eine Passivimpfstoff, der mit Antikörpern gegen das FSME-Virus angereichert ist. Das Virus wird auf Mäusehirnen und Hühnerembryonalzellen gezüchtet.\nalso zunächst Zecken stechen. Dann ist der Impfstoff ein sog aktiver Impfstoff. Der Ausdruck Passivimpfstoff ist obsolet und wurde früher für Immunglobuline verwendet. Im Impfstoff sind keine FSME-Antikörper enthalten.\nBeispiel Hepatitis B: Hepatitis B kann durch Wasser, Milch und Nahrungsmittel, besonders Austern und Muscheln … übertragen werden\nDa wird die Hepatitis B klar mit dem Hepatitis A Virus verwechselt.\nund auch Angstmache fehlt nicht\nDer hepatitis B Impfstoff wurde 1978 von dem Hersteller MSD an 6500 gesunden homosexuellen Männern getestet, die später alle an AIDS starben\noder das Bei Völkern, die noch im Einklang mit der Natur leben und einen engen Kontakt zur Erde haben, gibt es keine Tetanuserkrankungen\nGenau das Gegenteil ist der Fall\nAlso die Impfgegner C und R Roy verbreiten massive Unwahrheiten und haben keine Ahnung, sie sind eine Gefahr für ihre Patienten, speziell für Kinder.\nKindesmissbrauch passt schon.\nHier übrigens der Wiki-Artikel zu Ravi Roy. Die Aussagen und Behauptungen, die er und seine liebe Frau tätigen als gemeingefährlich zu bezeichnen, dürfte eine passende Umschreibung sein.\nhttps://www.psiram.com/de/index.php/Ravi_Roy\nDer Herr Dr. Feistl scheint für seine Mandantschaft wohl eher kontraproduktiv unterwegs zu sein.\nImmerhin hat er es geschafft, einen 6 Jahre alten Artikel wieder in die Gegenwart zu zerren.\nWer solche Berater hat …\nNun ja. So setzt man sich auch noch selbst unter Druck:\nDas ist nicht einmal ein Ultimatum, sondern das ist die Dampfwalze, die uns platt machen wird. Sch… Textbausteine.\nDie Qualität der Beratung scheint homöopathisch potenziert.\nWahrscheinlich nur nicht genug geschüttelt…\nDer Text des Rechtsanwalts hat auffällig wenig Substanz (also viel „Potenz“ im homöopathischen Sinn). Bei einem Besuch auf seiner Webseite fällt außerdem auf, dass er gar nicht so zahlreich ist, wie er tut.\nWie sagt man so schön: Klappern gehört zum Handwerk.\nDie Verfolgungsverjährung bei Beleidigung und übler Nachrede beträgt übrigens drei Jahre seit Tatbegehung. Mal nachrechnen…\n… und dann müsste es ja auch tatsächlich noch üble Nachrede und Beleidigung sein. Was dem Text nur mit größter Mühe, wenn überhaupt, zu entnehmen ist.", "commentsbody": null, "raw_text": null, "text": "Kindesmissbrauch durch alternative Heilmethoden – Teil I: Lage & Roy Forum\n[Einen Kommentar schreiben](#respond) [Kommentare](#comments)\nEs ist uns ein ganz besonderes Anliegen, auf das Thema „Anwendung alternativer Heilmethoden bei Kindern“ aufmerksam zu machen. Wer sich hierzu einen Einblick verschafft, kann nicht umhin festzustellen, dass Kinder und bereits Babys zum Spielball von deren Eltern und von Alternativ-Anbietern gemacht werden. Es geht hier definitiv um Kindesmissbrauch, der sich unter legalen Vorzeichen ausbreitet und den niemand thematisiert, weil speziell Deutschland paradiesische Rahmenbedingungen für Quacksalber-Methoden und deren Anerkennung bietet.\nDer „Nicht-Berufsstand“\n[Heilpraktiker](https://www.psiram.com/de/index.php?title=Heilpraktiker), der in Deutschland ohne jegliche qualifizierte medizinische Fachausbildung auskommt, hat so sehr Verbreitung gefunden, dass es wirklich niemanden mehr gibt, der damit nicht in Berührung käme. Da Heilpraktiker zudem Therapiefreiheit für sämtliche Verfahren genießen, die ohne jegliche evidenzbasierte Wirksamkeitsnachweise angewendet werden dürfen, erweitert sich das Sammelsurium der Scheinbehandlungs-Methoden nahezu täglich. Unüberschaubar für den Verbraucher, der wiederum ausgerechnet in Deutschland keinen Schutz erhält, und äußerst lukrativ für die Anbieter. Da es wie gesagt in unserem Land so unverständlich einfach ist, sich in die Gilde der Heilpraktiker einzureihen, wurde der Markt überschwemmt und wurden damit einhergehend Alternativ-Methoden zum unumgänglichen Diktat stilisiert. Mit der Folge, dass es heute zum guten Ton gehört, sich ganzheitlich behandeln zu lassen, weil nebenwirkungsfrei, sanft und ganz natürlich.\nWas auch immer darunter verstanden wird, es entspricht auf keinen Fall den Tatsachen, sondern spiegelt den Wunsch nach unbegrenzter Machbarkeit ohne Risiko und Nachteile wieder. Um an dieser Illusion festzuhalten, klammert man sich an Anekdoten , die es zu Hauf gibt und die von uneingeschränkt positiven Erfahrungen sprechen. Damit der Traum nicht platzt, muss man dabei natürlich auf kausale Zusammenhänge und entsprechende Nachweise zwischen Ursache und Wirkung verzichten.\nDie Gesetzmäßigkeiten, die die Realität bestimmen, bieten eben weder Sicherheit noch menschliche Allmacht oder unbegrenzte Beeinflussbarkeit. Die Wirklichkeit ist grausam, kalt und unberechenbar. Damit lässt sich nur mühsam umgehen und wer möchte schon gerne ausgeliefert sein. Somit ist es im Prinzip menschlich und verständlich, dass man sich gerne etwas vormachen lässt, wenn dadurch der eigene Einfluss auf eine angenehme und lange Existenz steigt. Dieses Grundbedürfnis ist mittlerweile gerade im Gesundheitsbereich so ausgeprägt, dass es auch Mediziner nicht mehr ignorieren können. Immer mehr Ärzte gehen dazu über sich einen Teil des Kuchens der Heilpraktiker zu sichern, indem sie zusätzlich selbst „Naturheilkunde“ anbieten. Somit kann davon ausgegangen werden, dass man heute das Gros der verschiedensten Ansprüche auch als Mediziner befriedigen kann. Nach dem Motto: die Nachfrage regelt das Angebot. Dass dies natürlich wiederum dazu führt, dass die Anerkennung der Quacksalberei noch mehr steigt, scheint dabei niemanden zu interessieren.\nWas sich dabei aber nicht unbegrenzt ignorieren lässt, ist die Tatsache, dass sich die Medizin in keiner Weise mit der Ideologie ganzheitlicher Methoden vereinbaren lässt. Auch wenn man es noch so oft propagiert oder so haben möchte, könnte der Widerspruch in sich nicht größer sein. „Ganzheitliche Behandlungsmethoden“ leben ALLE davon, dass man eine reine Symptombekämpfung, die man der „Schulmedizin“ unterstellt, nicht nur ablehnt und als uneffektiv darstellt, sondern als Krankheitsverschlimmerung betrachtet.\nDas irrationale Konstrukt der Ganzheitlichkeit beinhaltet immer, dass es für jede Krankheit eine geistig-seelische Ursache geben muss, die zu erkennen und zu bearbeiten ist, um Heilung erfahren zu können. Das geht soweit, dass man vermittelt, dass Krankheit immer Sinn hat, sich Gehör verschaffen will und eine rein medizinische Behandlung immer dazu führen muss, dass auch, wenn ein Symptom verschwindet, damit die Krankheit nicht behoben sei, sondern der Aufruf zur Ursachenklärung, der sich hinter jedem Leiden verbirgt, einen neuen und noch effektiveren Weg sucht um unabdingbare Aufmerksamkeit zu erregen. Ein gutes Beispiel dafür ist die Annahme, dass die medizinische Behandlung von Neurodermitis zwar fruchten kann, dass diese alleinige Symptombekämpfung aber immer dazu führen müsse, dass sich in der Folge Asthma ausbilde.\nDie abstruse Dogmatik veranschaulicht außerdem ganz deutlich, dass die Medizin nicht nur unnötig, sondern eher hinderlich ist, damit der Patient Heilung erfährt. Berechtigung wird der „Schulmedizin“ lediglich in der Chirurgie und in der Notfallmedizin zugesprochen. Das ist einfach Fakt.\nAlle Verlautbarungen, die in eine andere Richtung gehen und die ein Zusammenspiel von Medizin und Alternativ-Quack propagieren, sind entweder geschäftlich profitbedingt, äußerst naiv oder schlichtweg bewusst erlogen, um nicht mit dem Gesetz in Konflikt zu geraten.\nDass dies so ist, zeigt sich in der Realität auch ganz genau daran, dass alles, was die Medizin nutzt, verteufelt wird. Die Ablehnung sämtlicher Pharmaprodukte baut auf der Behauptung der Verschlimmbesserung durch Symptombekämpfung auf und wird weiter geschürt, indem man chemisch hergestellte Medikamente per se verdammt und als zusätzlich schädlich bezeichnet.\nDie Logik ist ja klar, wenn man sowieso keine Medizin braucht, weil alle Krankheiten immer nur die Folge einer geistig-seelischen Ungereimtheit seien, die ausschließlich durch ganzheitliche Methoden geheilt werden könnten, was sollten denn dann Medikamente bewirken.\nSoweit so schlecht, nun jedoch zur Praxis.(Und nochmals sei gesagt, dass sich die gesamte genannte Ideologie jeglicher nachweisbaren Wirksamkeit entzieht und trotzdem immer mehr Anhänger generiert)\nEs dürfte jedem aufmerksamen Leser klar sein, dass diese Art Weltanschauung auch Schattenseiten mit sich bringt. Das erste Aufatmen, das mit der Annahme einhergeht, dass diese „schöne neue Weltordnung“ wirklich existiert, wird früher oder später von Ängsten überdeckt, die sich bei jedem irgendwann mit der eigenen Erfahrung einstellen.\nAuch wenn der Glaube noch so stark ist, hat er keine Chance, die Realität dauerhaft zu umgehen, und damit kommt für jeden Anhänger der Tag, an dem er damit konfrontiert wird, dass es nicht so läuft, wie es laufen sollte. Das neue Problem, welches dann massiv auftaucht, bezieht sich immer auf das eigene Unvermögen, die Schuld, dass etwas nicht klappt, läge an einem selbst und niemals daran, dass andere etwas falsch machen oder dass man eben falschen Versprechungen auf den Leim gegangen ist.\nDie Indoktrination ist so fortgeschritten, dass man auf Biegen und Brechen an der ach so lieb gewonnenen „Wahrheit“ festhält und nur noch Angst hat selbst daran zu scheitern, wenn sich nicht das einstellt, was man erwartet.\nBei erwachsenen Menschen lässt es sich gerade noch verkraften, wenn sie dermaßen in die Scheiße langen und ihnen nicht mehr zu helfen ist. Was jedoch damit einhergeht, ist die Tatsache, dass entsprechende Leute ihre irrationalen Überzeugungen an ihren Kindern ausleben, und welche Konsequenzen dies für Kinder hat, ist nicht nur gemeingefährlich sondern kriminell und deswegen niemals tolerabel. Wer sich dagegen nicht aufbäumt, macht sich mitschuldig. Es wird höchste Zeit, dass unser Staat einschreitet und bei dem Thema sind wir alle gefordert dazu beizutragen, dass sich in der Hinsicht etwas tut.\nWir werden hier im Blog in mehreren Teilen Personen und Methoden vorstellen, die im Gesundheitsbereich dazu beitragen, dass Kinder unsinnig gequält werden. Besonders auffällig ist hier auch oft der Aspekt, dass die Profitsucht der Quacksalber dazu führt, Eltern in Seminaren schwachsinnige Methoden zu vermitteln, damit diese daraufhin bei den eigenen Kindern Diagnosen erstellen und sich der Illusion hingeben ihre Kinder selbst „behandeln“ zu können. Welche Folgen dies mit sich bringt, ist erschütternd.\nHier das erste Beispiel. Das Lage & Roy Forum. Initiatorin Carola Lage-Roy, Frau von\n[ Ravi Roy](https://www.psiram.com/de/index.php?title=Ravi_Roy), und deren unsägliche Anschauungen und die daraus resultierende Kindesmisshandlung speziell durch [Homöopathie](https://www.psiram.com/de/index.php?title=Hom%C3%B6opathie):\nMeine Tochter (5) hat vom Homöop. ihr Konstitutionsmittel bekommen und nach ca. 10 Tagen über Ohrenschmerzen am rechten Ohr geklagt(nach langen hartnäckigen Schnupfen). Also, 1 Woche Fieber und wellenartige Ohrenschmerzen (sie beschreibt sie drückend-stechend). Gesamtbefinden wechselt zwischen kalten Händen und Füssen mit heißem Kopf und wieder kleinere Hitzewallungen abwechselnd mit Bauchkrämpfen. Nun wir gaben Hepar Sulf C1000 1x, zwischen durch Bell C200 und dann wieder Hep Sulf C200. Nach 7 Tagen ging es ihr wieder gut, sie klagte nur gelegentlich über Juckreiz im Ohr und seltenst über stechen. Nun sind 14 Tage vergangen und heute liegt sie wieder mit Fieber und Ohrenschmerzen abwechselnd mit Bauchkrämpfen. Wärme bessert beide Schmerzen! Waren heute beim HNO und das Trommelfell ist leicht geöffnet, Sekret fließt ab, allerdings merke ich davon nichts und ich weiß auch nicht wann es gerissen ist. Am 4.Tag waren wir auch anschauen und da war nur der Eiterherd dahinter sichtbar. Nun rät mir auch der Homöop zu Antibiotika, da der Herd schon so lange anhält.\nCarola, kannst du mir vielleicht einen Tipp geben, ich möchte das Antibiot. sooooo gerne vermeiden!!!\nHoffe auf rasche Antwort!!!! Danke“\nAntwort von Kirsten:\n„Hallo, bei eitrigen Prozessen der Ohren wurde die Essenz der Klarheit schon erfolgreich eingesetzt!\nGruß Kirsten“\nArgentum meint:\n„nur mal so als Anregung.Laut Voegeli passt nach Trommelfellperforation evtl. Kali.bi. Vielleicht gibt es noch andere bestätigende Symptome als die genannten.“ lg argentum“\nCarola Lage-Roy:\n„Lieber Vethom.,\nüber die Ferne und mit den Angaben kann nicht treffsicher ein homöopathisches Mittel empfohlen werden. Sie finden sicher einen guten ganzheitlich orientierten Homöopathen, der Ihrer Tochter helfen kann. Es geht immer darum, die Ursache zu behandeln und nicht einfach nur die Symptome anzugehen.\nGute und dauerhafte Besserung wünscht Ihrer Tochter\nCarola Lage-Roy“\nHier weitere Threads aus diesem Forum:", "language": null, "image": null, "pagetype": "article", "links": ["https://blog.psiram.com/", "https://blog.psiram.com/", "https://blog.psiram.com/english/", "https://blog.psiram.com/esoterik/", "https://blog.psiram.com/homoopathie/", "https://blog.psiram.com/8444-2/", "https://blog.psiram.com/interviews/", "https://blog.psiram.com/wissenschaft/", "https://blog.psiram.com/nettiquette/", "javascript:void(0);", "https://blog.psiram.com/", "https://blog.psiram.com/category/pseudomedizin/paramedizin/", "#respond", "#comments", "https://www.psiram.com/de/index.php?title=Heilpraktiker", "https://www.psiram.com/de/index.php?title=Ravi_Roy", "https://www.psiram.com/de/index.php?title=Hom%C3%B6opathie", "http://www.lage-roy.de/forum/viewtopic.php?t=2358", "http://www.lage-roy.de/forum/viewtopic.php?t=2306", "http://www.lage-roy.de/forum/viewtopic.php?t=2279&postdays=0&postorder=asc&start=0", "https://blog.psiram.com/category/pseudomedizin/paramedizin/", "https://blog.psiram.com/tag/alternative-heilmethoden/", "https://blog.psiram.com/tag/carola-lage-roy/", "https://blog.psiram.com/tag/esoterik/", "https://blog.psiram.com/tag/heilpraktiker/", "https://blog.psiram.com/tag/homoopathie/", "https://blog.psiram.com/tag/kindesmisshandlung/", "https://blog.psiram.com/tag/lage-roy-forum/", "https://blog.psiram.com/tag/ravi-roy/", "javascript:void(0);", "javascript:void(0);", "#respond", "https://blog.psiram.com/2010/02/kindesmissbrauch-durch-alternative-heilmethoden-teil-i-lage-roy-forum/trackback/", "#comment-6243", "javascript:void(0);", "javascript:void(0);", "#comment-6245", "javascript:void(0);", "javascript:void(0);", "#comment-6247", "javascript:void(0);", "javascript:void(0);", "#comment-6248", "javascript:void(0);", "javascript:void(0);", "#comment-6250", "javascript:void(0);", "javascript:void(0);", "#comment-6251", "javascript:void(0);", "javascript:void(0);", "http://bfriends.brigitte.de/foren/selbstheilung-und-alternativmedizin/80093-homoeopathie-forum-gesucht.html", "#comment-6252", "javascript:void(0);", "javascript:void(0);", "#comment-6253", "javascript:void(0);", "javascript:void(0);", "#comment-6251", "#comment-6255", "javascript:void(0);", "javascript:void(0);", "#comment-6256", "javascript:void(0);", "javascript:void(0);", "#comment-6264", "javascript:void(0);", "javascript:void(0);", "#comment-6433", "javascript:void(0);", "javascript:void(0);", "#comment-6435", "javascript:void(0);", "javascript:void(0);", "#comment-6437", "javascript:void(0);", "javascript:void(0);", "#comment-6477", "javascript:void(0);", "javascript:void(0);", "http://www.rueckspiegel.org/index.php/site/comments/da_muss_etwas_geschehen/", "#comment-6478", "javascript:void(0);", "javascript:void(0);", "#comment-6479", "javascript:void(0);", "javascript:void(0);", "#comment-6481", "javascript:void(0);", "javascript:void(0);", "#comment-13619", "javascript:void(0);", "javascript:void(0);", "http://sicherheit.sicher-stark.com", "#comment-13622", "javascript:void(0);", "javascript:void(0);", "#comment-13619", "http://sicherheit.sicher-stark.com", "#comment-13623", "javascript:void(0);", "javascript:void(0);", "#comment-13625", "javascript:void(0);", "javascript:void(0);", "http://heilpflanzen-info.ch/cms/blog/archive/2010/06/05/anthroposophische-pflege-offene-fragen.html", "#comment-14351", "javascript:void(0);", "javascript:void(0);", "#comment-14360", "javascript:void(0);", "javascript:void(0);", "#comment-14351", "#comment-17832", "javascript:void(0);", "javascript:void(0);", "#comment-17859", "javascript:void(0);", "javascript:void(0);", "#comment-17951", "javascript:void(0);", "javascript:void(0);", "#comment-54235", "javascript:void(0);", "javascript:void(0);", "mailto:feistl@gmx.net", "http://www.rechtsanwalt-feistl.de", "#comment-54237", "javascript:void(0);", "javascript:void(0);", "#comment-54235", "#comment-54241", "javascript:void(0);", "javascript:void(0);", "http://transgallaxys.com/~kanzlerzwo/index.php?topic=916", "#comment-54243", "javascript:void(0);", "javascript:void(0);", "#comment-54244", "javascript:void(0);", "javascript:void(0);", "https://www.psiram.com/de/index.php/Ravi_Roy", "#comment-54245", "javascript:void(0);", "javascript:void(0);", "#comment-54241", "http://transgallaxys.com/~kanzlerzwo/index.php?topic=916", "#comment-54246", "javascript:void(0);", "javascript:void(0);", "#comment-54245", "#comment-54235", "#comment-54247", "javascript:void(0);", "javascript:void(0);", "#comment-54249", "javascript:void(0);", "javascript:void(0);", "#comment-54250", "javascript:void(0);", "javascript:void(0);", "#comment-54253", "javascript:void(0);", "javascript:void(0);", "#comment-54254", "javascript:void(0);", "javascript:void(0);", "#comment-54253", "https://blog.psiram.com/comments/feed/", "https://blog.psiram.com/2010/02/kindesmissbrauch-durch-alternative-heilmethoden-teil-ii/", "https://blog.psiram.com/2010/02/impfblog-de-der-tiefe-fall-des-andrew-wakefield/", "https://blog.psiram.com/feed/", "http://fusion.google.com/add?feedurl=https://blog.psiram.com/feed/", "http://reader.youdao.com/#url=https://blog.psiram.com/feed/", "http://www.xianguo.com/subscribe.php?url=https://blog.psiram.com/feed/", "http://www.zhuaxia.com/add_channel.php?url=https://blog.psiram.com/feed/", "http://add.my.yahoo.com/rss?url=https://blog.psiram.com/feed/", "http://www.newsgator.com/ngs/subscriber/subfext.aspx?url=https://blog.psiram.com/feed/", "http://www.bloglines.com/sub/https://blog.psiram.com/feed/", "http://inezha.com/add?url=https://blog.psiram.com/feed/", "https://www.psiram.com/de", "https://forum.psiram.com/", "https://blog.psiram.com/faq/", "https://blog.psiram.com/faq-en/", "https://blog.psiram.com/faq-fr/", "https://twitter.com/Psiramcom", "https://twitter.com/Psiramcom", "https://www.facebook.com/psiramcom", "https://www.facebook.com/psiramcom", "https://blog.psiram.com/2023/07/die-metaphysik-des-krebsrisikos/", "https://blog.psiram.com/2023/06/unabhaengige-experten/", "https://blog.psiram.com/2022/10/soziologisches-zu-cannabis-als-medizin/", "https://blog.psiram.com/2022/09/befleckte-medizinsoziologie-1/", "https://blog.psiram.com/2022/09/befleckte-medizinsoziologie-2/", "https://blog.psiram.com/2016/02/mutter-theresa-die-heilige-des-elenden-verreckens/#comment-97542", "https://blog.psiram.com/2023/07/die-metaphysik-des-krebsrisikos/#comment-97412", "https://blog.psiram.com/2018/06/wir-praesentieren-das-psiram-quacktett/#comment-97406", "https://blog.psiram.com/2023/07/die-metaphysik-des-krebsrisikos/#comment-97336", "https://blog.psiram.com/2023/07/die-metaphysik-des-krebsrisikos/#comment-97335", "https://blog.psiram.com/2023/07/die-metaphysik-des-krebsrisikos/#comment-97331", "https://blog.psiram.com/2008/03/scharlatanwarnung-wolf-dieter-storl/#comment-97258", "https://blog.psiram.com/2008/03/scharlatanwarnung-wolf-dieter-storl/#comment-97224", "https://blog.psiram.com/2016/07/der-fall-rockel-loenhoff-eine-hebamme-und-die-toedliche-brauchtumspflege-teil-3-die-unterstuetzer-und-eine-schlussbetrachtung/#comment-97202", "https://blog.psiram.com/2017/07/netzwerke-der-abzocker-ulrich-fricke-der-apostel-des-ordens-der-allheilenden-jungfrau-der-vitamine/#comment-97182", "https://blog.psiram.com/category/allgemein/", "https://blog.psiram.com/category/esoterik/anthroposophie/", "https://blog.psiram.com/category/bildung/", "https://blog.psiram.com/category/cool/", "https://blog.psiram.com/category/english/", "https://blog.psiram.com/category/ernaehrung/", "https://blog.psiram.com/category/esoterik/", "https://blog.psiram.com/category/film/", "https://blog.psiram.com/category/gastbeitrag/", "https://blog.psiram.com/category/geschichte/", "https://blog.psiram.com/category/gesellschaft/", "https://blog.psiram.com/category/gesundheitsoekonomie/", "https://blog.psiram.com/category/pseudomedizin/homoopathie/", "https://blog.psiram.com/category/humbug/", "https://blog.psiram.com/category/medizin/impfen/", "https://blog.psiram.com/category/interna/", "https://blog.psiram.com/category/interview/", "https://blog.psiram.com/category/landwirtschaft/", "https://blog.psiram.com/category/medizin/", "https://blog.psiram.com/category/pseudomedizin/paramedizin/", "https://blog.psiram.com/category/esoterik/plastikschamanen/", "https://blog.psiram.com/category/pseudomedizin/", "https://blog.psiram.com/category/pseudowissenschaft/", "https://blog.psiram.com/category/pseudowissenschaft/psi/", "https://blog.psiram.com/category/psirama/", "https://blog.psiram.com/category/ratsel/", "https://blog.psiram.com/category/recht/", "https://blog.psiram.com/category/religion/", "https://blog.psiram.com/category/satire/", "https://blog.psiram.com/category/verschworungstheorie/", "https://blog.psiram.com/category/waldorfschule/", "https://blog.psiram.com/category/wissenschaft/", "https://blog.psiram.com/wp-login.php", "https://blog.psiram.com/feed/", "https://blog.psiram.com/comments/feed/", "https://de.wordpress.org/", "http://www.brainlogs.de/blogs/blog/anatomisches-allerlei", "http://anaximperator.wordpress.com/", "http://www.badscience.net/", "https://www.belltower.news/", "http://www.scienceblogs.de/bloodnacid/", "http://excanwahn.wordpress.com/", "http://chefarztfrau.de/", "http://www.wissenslogs.de/wblogs/blog/detritus", "http://die-erde-ist-keine-scheibe.de/2017/02/20/homoeopathie-wirkt-und-die-erde-ist-eine-scheibe/", "http://diewahrheit.at/", "http://www.ebm-first.com/", "http://edzardernst.com/", "http://www.wissenslogs.de/wblogs/blog/fischblog", "http://fdogblog.wordpress.com/", "http://gute-gene-schlechte-gene.de/", "http://gutepillen-schlechtepillen.de/pages/index.php", "http://blog.gwup.net/", "http://www.scienceblogs.de/hier-wohnen-drachen/", "https://www.homöopedia.eu/index.php/Hom%c3%b6opedia:Startseite", "https://www.watson.ch/Hugo%20Stamm/", "https://netzwerk-homoeopathie.info/", "http://justthevax.blogspot.com/", "http://kinderdoc.wordpress.com/", "http://www.konsumentenbund.de/", "http://www.scienceblogs.de/kritisch-gedacht/", "http://www.laborjournal.de/blog/", "http://medizynicus.wordpress.com/", "http://www.wissenslogs.de/wblogs/blog/mente-et-malleo", "http://www.netz-gegen-nazis.de/", "http://neuralethes.blogspot.com/", "http://theness.com/neurologicablog/", "http://www.scienceblogs.de/plazeboalarm/", "http://ratgebernewsblog2.wordpress.com/", "http://www.ratioblog.de/", "http://scienceblogs.com/insolence/", "https://www.salonkolumnisten.com/", "http://www.sciencebasedmedicine.org/", "https://susannchen.info/", "http://www.transgallaxys.com/~kanzlerzwo/index.php", "http://www.transgen.de/home/", "http://www.wissenslogs.de/wblogs/blog/vom-hai-gebissen", "http://www.wadinet.de/", "https://weitergen.de/", "https://blog.psiram.com/tag/abzocke/", "https://blog.psiram.com/tag/aids/", "https://blog.psiram.com/tag/aids-leugner/", "https://blog.psiram.com/tag/alternative-heilmethoden/", "https://blog.psiram.com/tag/alternative-krebstherapien/", "https://blog.psiram.com/tag/andreas-lichte/", "https://blog.psiram.com/tag/anthroposophie/", "https://blog.psiram.com/tag/betrug/", "https://blog.psiram.com/tag/standard/", "https://blog.psiram.com/tag/edzard-ernst/", "https://blog.psiram.com/tag/esoterik/", "https://blog.psiram.com/tag/esowatch/", "https://blog.psiram.com/tag/evangelikale/", "https://blog.psiram.com/tag/gastbeitrag/", "https://blog.psiram.com/tag/gentechnik/", "https://blog.psiram.com/tag/germanische-neue-medizin/", "https://blog.psiram.com/tag/greenpeace/", "https://blog.psiram.com/tag/gwup/", "https://blog.psiram.com/tag/hans-tolzin/", "https://blog.psiram.com/tag/harald-walach/", "https://blog.psiram.com/tag/heilpraktiker/", "https://blog.psiram.com/tag/homoopathie/", "https://blog.psiram.com/tag/impfen/", "https://blog.psiram.com/tag/impfgegner/", "https://blog.psiram.com/tag/intern/", "https://blog.psiram.com/tag/kindesmisshandlung/", "https://blog.psiram.com/tag/kopp-verlag/", "https://blog.psiram.com/tag/kreationismus/", "https://blog.psiram.com/tag/masern/", "https://blog.psiram.com/tag/nikolaus-klehr/", "https://blog.psiram.com/tag/pseudowissenschaft/", "https://blog.psiram.com/tag/psirama/", "https://blog.psiram.com/tag/religion/", "https://blog.psiram.com/tag/rudolf-steiner/", "https://blog.psiram.com/tag/ruhrbarone/", "https://blog.psiram.com/tag/ryke-geerd-hamer/", "https://blog.psiram.com/tag/ratsel/", "https://blog.psiram.com/tag/schlechter-journalismus/", "https://blog.psiram.com/tag/tcm/", "https://blog.psiram.com/tag/verschworungstheorie/", "https://blog.psiram.com/tag/viadrina/", "https://blog.psiram.com/tag/waldorfpadagogik/", "https://blog.psiram.com/tag/waldorfschule/", "https://blog.psiram.com/tag/wissenschaft/", "https://blog.psiram.com/tag/wochenrueckblick/", "#", "http://wordpress.org/", "http://www.neoease.com/", "http://validator.w3.org/check?uri=referer", "http://jigsaw.w3.org/css-validator/check/referer?profile=css3"]}