{"title": "PDF", "author": "PDF", "url": "https://application.wiley-vch.de/books/sample/352732917X_c01.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1\nFortschritt und Rückschläge der T echnik\nEin Schritt vorwärts, zwei Schritte zurück, so ist der Lauf der Welt –\ndas wusste schon der alte Lenin. Deshalb ist, wo immer ein großerFortschritt mit viel T rara verkündet wird, der nächste Rückschlag erfah-rungsgemäß nicht fern. In meiner Rolle als Wissenschaftsreporterhelfe ich natürlich oft mit, den Fortschritt bekanntzumachen, undhoffe insgeheim, dass der Rückschlag nicht allzu katastrophal ausfällt.\nIn meiner zweiten Rolle als Hofnarr kann ich hingegen die Schönheitdes Apfels als bloßen Hintergrund benutzen und mich ganz auf denWurm konzentrieren, der unweigerlich in der Sache steckt, und diesengenüsslich sezieren.\nIm ersten T eil des Buches geht es um technischen Fortschritt, und\nnaturgemäß sind Gebiete, die besonders rasant fortschreiten, hier(wie auch in meiner ernsten Wissensch aftsberichterstattung) öfter ver-\ntreten, etwa die Informationstechn ologie und die Genomforschung.\n1 9M i l l i o n e nF a h r r ä d e ra m Rande des Universums. Michael Groß\nCopyright © 2011 WILEY-VCH Verlag GmbH & Co. KGaA, WeinheimISBN 978-3-527-32917-5Wem gehört die Polymerase-Kettenreaktion?\nEin exzentrischer Erfinder, eine geniale Idee, eine Revolution in\nder Molekularbiologie, Jurassic Park ... w a s s i c h s o a l l e s m i t d e r k u r -\nzen Geschichte der Polymerase-Kettenreaktion (PCR) assoziierenlässt, ist alles andere als langweilig. Neuerdings ist dieser Aufzählungnoch ein hochdramatischer Rechtsstreit um milliardenschwerePatentrechte hinzuzufügen, den Goliath in erster Instanz gegenDavid verloren hat. Das US-Patent, das Hoffmann-La Roche über dasaus Thermus aquaticus gewonnene Schlüsselenzym T aq-Polymerase\nhielt, so befand ein Richter, sei auf betrügerische Weise erhalten wor-den und somit »nicht durchsetzbar«.\nWessen geistiges Eigentum dieses Patent eigentlich schützen\nsollte, war eingeweihten Wissensch aftlern sowieso von jeher ein Rät-\nsel – bestimmt nicht das des Erfinders der PCR. Kary B. Mullis, dender nobelpreisgekrönte Geistesblitz nach eigenen Angaben im Früh-jahr 1984 bei einer nächtlichen Autofahrt überraschte, stand seiner-zeit in Diensten der kleinen, inzwischen aufgelösten Biotech-FirmaCetus. Er hätte dort kündigen und seine Idee in einer eigenen Firmazur Marktreife entwickeln können; dann wäre er heute steinreich,obwohl die Anwälte von Cetus ihm v ermutlich Unannehmlichkeiten\nbereitet hätten. Da er diesen Schritt jedoch nicht tat, fielen die Patent-rechte seinem Arbeitgeber Cetus zu. Dass die Methode an sich – eineder brillantesten Ideen in der Geschichte der Molekularbiologie –patentwürdig war, steht außer Frage.\nWie sieht es aber mit dem verwendeten Enzym aus? In dem jetzt\nfür »betrügerisch« erklärten Patentantrag, aufgrund dessen 1989 dasUS-Patent erteilt wurde, hatten Wissenschaftler der Firma Cetusbehauptet, die von ihnen aus Thermus aquaticus isolierte DNA-Poly-\nm e r a s es e in e u a r t i gu n dv e r s c h i e d e nv o na n d e r e ni nd e rL i t e r a t u rbereits beschriebenen Präparationen eines solchen Enzyms. Dum-merweise ließ sich aber anhand der Cetus-Labortagebücher nachwei-\n3sen, dass die Forscher sich dieses vermeintlichen, hauptsächlich mit\nabweichenden Molekulargewichtsschätzungen begründeten Unter-schieds keineswegs so sicher waren, wie sie vorgaben. Vielleicht, sostellt sich jetzt heraus, war ihre T aq-Polymerase ja doch identisch mitdem Enzym, das Forscher aus Cincinnati bereits 1976 beschriebenhatten.\nN u nf r a g tm a ns i c h ,w a r u mm u s se se i g e n t l i c h Thermus aquaticus\nsein? Es gibt dort draußen in den heißen Quellen und Solfatarenfel-dern unseres Planeten Hunderte von thermophilen und hyperther-mophilen Bakterien und Archaebakterien. Sie alle haben DNA undvermehren sich, folglich hat jedes von ihnen eine hitzestabile DNA-Polymerase. Falls die T aq-Polymer ase trotz des Richterspruchs nicht\nin den Besitz der Allgemeinheit zurückgelangt, täte nur ein kleinesbisschen Forschung not, um die von Roche geforderten Gebühren zuumgehen: Schafft Hunderte von PCR-Patenten!\n(Nachrichten aus der Chemie April 2000)\n4 Fortschritt und Rückschläge der TechnikWie klein darf’s denn sein?\nWissenschaftliche Debatten können schon recht kindisch sein, ins-\nbesondere wenn es um Lorbeeren für eine Entdeckung oder umRekorde für’s Guinness-Buch geht: »Mein Supraleiter ist zwei Gradwärmer als deiner ... mein Laserpuls ist drei Femtosekunden kürzer... meine T otalsynthese hat einen Schritt mehr ... und überhaupt: Ichhabe das zuerst entdeckt.« Sie kennen das ja sicher.\nEin Mikrobiologe ist, entgegen anderslautenden Gerüchten, nicht\netwa ein Millionstel Biologe, sond ern jemand, der sehr kleine Lebe-\nwesen erforscht. Auch in diesem Bereich gibt es immer wieder malRekorde zu vermelden. Während die jeweils hitzefestesten ( Pyrolobus\nfumarii , 1997) oder größten ( Thiomargarita namibiensis , 1999) Mikro-\nben nur jeweils fünf Minuten Ruhm genossen, sind die kleinsten derKleinen nun seit Jahren in öffentlichkeitswirksame Diskussionenverstrickt. Die in Anlehnung an Mikroben als Nanoben, auch alsNano- oder Nannobakterien bezeichneten Lebewesen sollen zwi-schen 50 und 500 Nanometer messen. Bereits eine Boten-RNA mitRibosomen, zugehörigen Faktoren und einer umhüllenden Mem-bran würde den 50 Nanometern nahe kommen. Wie ein solchesWesen mit dem Innenvolumen eines T ausendstel Bakteriums mehrals ein Gen ablesen soll, wissen nicht einmal die beredtesten Anhän-ger der Nanoben.\nDass sie dennoch zumindest als interessantes Phänomen eine\ngewisse Glaubwürdigkeit unter Wissenschaftlern gefunden haben,verdanken die Nanoben – ausgerechnet – der NASA. Als diese imAugust 1996 auf dem in Wissenschaftskreisen eher unüblichenPublikationsweg über Präsident Clinton bekanntgab, der Marsmeteo-rit 84001 enthalte Versteinerunge n ungewöhnlich kleiner Mikroorga-\nnismen, war die Medienkarriere d er Nanobakterien gesichert.\nWo genau die Nanoben auf dem Mars ansässig waren, bevor sie\nmit ALH 84001 auf Weltraumreise gingen, wissen wir nicht. Auf\n5unserem Planeten scheinen sie an diametral gegenüberliegenden\nOrten aufzutreten, nämlich in Finnland und in Australien. In Finn-land vertritt Olavi Kajander die Ansicht, dass Nanobakterien für dieBildung von Nierensteinen mitvera ntwortlich sind. Finnische Kolle-\ngen haben inzwischen gegen ihn ein Untersuchungsverfahren\nwegen Betrugsverdachts angeleiert. In Australien hingegen konntePhilippa Uwins die Strukturen, die sie für Lebewesen hält, aus Sand-steinproben gewinnen, die drei b is fünf Kilometer unter dem Mee-\nresboden erbohrt wurden.\nDie australischen Sandstein-Nanoben sind Fasern von nur 20 bis\n150 Nanometern Länge. Sie sollen DNA und andere organische Mate-rialien enthalten. Zwei neue Publi kationen über diese merkwürdigen\n(Lebe-?)Wesen sind auf dem Weg, und mittlerweile gibt der bekannte\naustralische Wissenschaftsautor Paul Davies schon mal Schützen-hilfe. Philippa Uwins sollte bei der Wahl ihrer Unterstützer aller-dings ein bisschen aufpassen. Der Mikrobiologe John Baross, dersich in Zeitungsinterviews mit großer Begeisterung über Nanobenäußerte, ist der Fachwelt vor allem als Co-Autor einer spektakulärenFalschmeldung in Erinnerung: der »Entdeckung«, dass Bakterien anheißen Quellen in 250 °C heißem Wasser leben können.\n(Nachrichten aus der Chemie Juni 2000)\n6 Fortschritt und Rückschläge der TechnikVon Nullen und Basen\nZahlen mit drei oder mehr Nullen haben diesen merkwürdigen\nE f f e k t ,f ü rd e ne sb i s h e rk e i n ew i s s enschaftliche Erklärung gibt. Ver-\nmutlich handelt es sich um eine neuronale Kurzschlussreaktion miteinhergehender Hirnerweichung, die rationales Denken für einengewissen Zeitraum unmöglich macht. Millenniumswahn, Lottofie-ber, Mega-Mergers . . . an Beispielen war ja gerade in jüngster Zeitkein Mangel.\nAm 23. November vergangenen Jahr es erreichte der Null-Effekt die\nGensequenzierer: Die einmilliardste Base des menschlichen Genomssei sequenziert worden, und es habe sich um ein G gehandelt, ver-kündete Nature zwei T age darauf bierernst. Wie die Identität der\nNeun-Nullen-Base ermittelt wurde, wo doch Hunderte von Sequen-zierautomaten gleichzeitig an der Genomsequenz arbeiten, wurdenicht mitgeteilt. Wahrscheinlich meinte man sowieso die milliardsteBase, die in die zentrale Datenbank aufgenommen wurde. Und dassdiese ein G (G wie Genom?) sein würde, hätte ich mit 25-prozentigerSicherheit vorhersagen können. Di e Wahrscheinlichkeitsrechnung\nsagt uns auch, dass dieses G vermutlich keinem Gen angehört, son-dern dem womöglich bedeutungslosen Evolutionsschrott, den wirzwischen unseren Genen noch mit uns herumtragen.\nAngesichts dieser Vorgeschichte i st noch Schlimmeres zu befürch-\nten, wenn dieser T age dann drei Milliarden Basen, und irgendwanndann auch (fast) alle Basen unser es Genoms zu Buche stehen. Was\nmachen wir nur mit all den Gs, As, Cs und T s? Patentieren? T ausendevon Gen-Patenten sind beim US-Patentamt beantragt. Bewilligt wur-den bisher nur 700. Zum Glück braucht man eine ziemlich genaueVorstellung davon, wozu das Genprodukt gebraucht wird, bevor manein Gen patentieren lassen kann. Und irgendwo im Mittleren Westender USA sind vermutlich schon d ie christlichen Fundis damit\nbeschäftigt, ein Gerichtsverfahren zum Schutz der Patentrechte des\n7Allmächtigen vorzuber eiten. Veröffentlichen? Um Himmels willen –\ndrei Milliarden Basen, die man mutieren kann! Nach dem Motto»one mutant – one paper« ergibt das mindestens neun MilliardenPublikationen, die in kürzester Zeit auf uns zukommen.\nEs stellt sich tatsächlich die Fr age: Wem gehört das Genom? Craig\nVenter, Bill Clinton oder dem lieben Gott? Oder jedem das Seine?(»Mein Genom gehört mir!« macht sich doch gut auf T-Shirts!) Und:Haben wir überhaupt die sittlich e Reife, mit dieser Information\numzugehen? Wir, die wir mit unseren Steinzeithirnen eigentlichs c h o nv o nd e ns o z i a l e nI m p l i k a t i o n e nv o nA t o m b o m b e n ,F e r n s e h e r nund Handys völlig überfordert sind?\nI c hw i l lm i c hd al i e b e rg a rn i c h ts og e n a uf e s t l e g e n–m a nw e i ßj a ,\nwohin so etwas führen kann, spätestens seit der für die Börsenkurseso fatalen Erklärung von Clinton und Blair, die alle beide vom Genomauch nicht mehr verstehen als unsereiner. Natürlich muss die Aus-sicht, die Baupläne für alle menschlichen Proteine in den Händen zuhalten (kann mal bitte jemand schnel ld a sF a l t u n g s p r o b l e ml ö s e n ? ! )\nalle interessieren, die sich auch nu r entfernt für das Funktionieren\ndes menschlichen oder irgendeines anderen Organismus interessie-ren. Und in einem optimistischen Szenario wäre der Gewinn für Bio-l o g i eu n dM e d i z i ni nd e rT a tu n s c h ä t z b a r .\nDoch um dieses Potenzial zu verwirklichen, müssen wir unsere\nSteinzeithirne noch ein wenig in Schwung bringen. Wir bräuchtenhierzu Wissenschaftstreibende, welche die psychologischen und ethi-schen Verwicklungen ihrer Arbeit erkennen und ernst nehmen, poli-tisch Verantwortliche, die zumindest die essenziellen Grundlagender Wissenschaft begreifen können, Pharmafirmen, die auch in einMedikament investieren, das keine Milliardengewinne verspricht,und eine breite Öffentlichkeit, die sich nicht von ein paar Nullen völ-lig verrückt machen lässt. Kurz, eine andere Welt.\n(Nachrichten aus der Chemie Juli/August 2000)\n8 Fortschritt und Rückschläge der TechnikRotations- und Schwingungsspektroskopie\nvon Brücken\nIm Jahre 1837 baute Isambard Kingdom Brunel (1806 – 1859) bei\nMaidenhead eine Eisenbahnbrücke über die Themse, die alle Welt inAufregung versetzte. Zwei Bögen mit jeweils mehr als 40 MeternSpannweite bei nur acht Metern Hebung: Ein solches Bauwerkmusste einfach einstürzen. Brunel soll die Ängste geschürt haben,indem er zum Scherz kleine Steine so platzierte, dass sie bei derEröffnung ins Wasser plumpsten. Die Brücke steht heute noch undhält tagaus, tagein der Belastung durch Züge stand, die zehnmal soschwer sind wie zu Brunels Zeit (wenn auch nicht wesentlich schnel-ler oder pünktlicher).\nIm Juni diesen Jahres wurde in London eine ebenfalls ungewöhn-\nlich flache Fußgängerbrücke über die Themse eröffnet – und kaum,dass die ersten Fußgänger hinübergegangen waren, wieder geschlos-sen. Was war geschehen? Die hypermoderne »Lichtklinge« war unterdem Ansturm derer, die bei der Erstüberquerung dabeisein wollten,bedrohlich ins Schwingen geraten. Selbst als dummer Chemikerlernt man in der Physikvorlesung im Grundstudium, dass etwa mar-schierende Soldaten eine Brüc ke zum Einsturz bringen können,\nwenn ihre T rittfrequenz (ca. 2 Hz , vertikal) mit dem Bauwerk in\nResonanz tritt. Doch wir wollen nicht zu früh spotten: Diese Vertikal-schwingung hatten die Architekten durchaus wirkungsvoll unter-drückt, und zudem waren zur fraglichen Zeit gar keine Soldaten aufder Brücke.\nAls Chemiker wissen wir auch, dass Dinge, die aus mehr als zwei\nAtomen bestehen, auf mehr als eine Art schwingen können. So hatdenn auch eine Brücke mehrere Schwingungsfreiheitsgrade, undeiner von diesen liegt in der Horizontalen. Was die Planer nichtberücksichtigt hatten war, dass die Fußgänger außer der vertikalenStampfbewegung auch einen leichten seitlichen Schub auf denUntergrund ausüben. Da linker Fuß und rechter Fuß in diesem Fall\n9in entgegengesetzte Richtungen schieben, beträgt die Eigenfrequenz\netwa 1 Hz. Soweit ist das nicht besonders schlimm. Doch dann kamder tückische Wind (vermutlich derselbe, der im Herbst immer die»falsche Art von Blättern« auf die privatisierten Eisenbahnschienenwirft) und bewegte die Brücke unmerklich in Horizontalrichtung.Videoaufnahmen belegen, dass die Fußgänger auf die Windbewe-gung mit unwillkürlich synchronisierten Gegenbewegungen reagier-ten. Im Effekt marschierten sie im G leichschritt über die Brücke und\nverstärkten damit die Ein-Hertz- Horizontalschwingung in einem\nAusmaß, dass sie deutlich spürba r wurde und die Brücke geschlos-\nsen werden musste.\nWas können wir aus dieser Geschichte lernen? Einfache Gemüter\nmögen die vorschnelle Schlussfolgerung ziehen, der britische Brü-ckenbau sei in den letzten eineinhalb Jahrhunderten gründlich aufden Hund gekommen. Der Millennium-Bug bietet sich auch als Sün-denbock an, schließlich ist in allen Londoner Größenwahn-Projek-ten, die mit dem M-Wort zu tun hatten, irgendwie der Wurm drin.Vielleicht am frappierendsten ist jedoch das akute Versagen unsererInformationsgesellschaft. Ähnliche Probleme waren bei weniger pro-minenten Brücken durchaus schon aufgetreten, hatten sich aber\nnicht bis nach London herumgesprochen. Ein Kommunikationsaus-fall im Zeitalter der globalen Vollvernetzung.\nUnd wie soll es weitergehen? Die B rückenbauer wollen mit Stoß-\ndämpfern nachbessern (vielleicht können sie auch bei DaimlerChrys-ler ein praxiserprobtes Computersystem zur Behebung peinlicherFehler erstehen?). Viel interessanter wäre es jedoch, die Brücke in derjetzigen Form für Schulklassen zu öffnen (»Das schwingende Klas-senzimmer«). Die Fortsetzung des Kurses könnte dann auf dem Ken-sal Green Cemetary stattfinden: Rotations- und Schwingungsmes-sungen am Familiengrab der Brunels.\n(Nachrichten aus der Chemie Oktober 2000)\n10 Fortschritt und Rückschläge der TechnikBig Brother mit 1,3 Millionen T eilnehmern\nIn Estland, so habe ich gerade gelernt, leben 1,445 Millionen Men-\nschen, davon 65 % »echte« Esten, deren Vorfahren bereits seit über5000 Jahren an der östlichen Ostsee ansässig sind. Familienstamm-bäume können bis ins 17. Jahrhundert zurückverfolgt werden. Mehrals ein Drittel der Bevölkerung hat einen Hochschulabschluss. DieLebenserwartung beträgt 69,9 Jahre.\nWen interessiert das alles? Nun, vermutlich jeden Investor, der die\nMöglichkeit ins Auge fasst, für ei np a a rM i l l i a r d e nD o l l a rd e nG e n -\npool einer ganzen Nation zu kaufen. Das schlagkräftigste Verkaufsar-gument, das »Eesti Geenikeskus«, das estnische Genomprojekt,neben den obengenannten Daten ins Feld führt, ist die Akzeptanzder Bevölkerung. Mehr als 90 % sollen bereit sein, jeweils 50 Millili-ter Blut und ihre Krankengeschichte abzuliefern.\nEstnische Politiker hoffen, dass die junge Baltenrepublik durch\ndieses Projekt eine weltweit einzi gartige Stellung einnehmen könnte:\nDas einzig vergleichbare Projekt in Island greift lediglich auf200 000 Einwohner zurück, die zudem aufgrund ihrer Abstammungvon wenigen Siedlern und der jahrhundertelangen Isolation gene-tisch eher eine Kuriosität als den Normalfall darstellen. Die Aussicht,i ne i n e mz u k u n f t s t r ä c h t i g e nB e r e i c hz u rg l o b a l e nA v a n t g a r d ev o r s t o -ßen zu können, scheint allerdings einigen der hochgebildeten Estenden Verstand geraubt zu haben.\nNatürlich könnte man durch dieses Projekt einzigartige Informati-\nonen über die menschliche Genetik gewinnen. Man kann sich vieleExperimente ausmalen, durch die man biologisches Wissen überMenschen gewinnen kann. Doch der Haken ist halt der, dass verant-wortungsbewusste Wissenschaftler sich auf solche Experimentebeschränken müssen, die den Untersuchungsobjekten, welche indiesem Falle Artgenossen und somit auch Subjekte sind, keinenSchaden oder Schmerzen zufügen.\n11Dass dieses allgemeine ethische Prinzip auch dem Sammeln von\nInformation Grenzen setzt, scheint manchen Leuten noch gar nichtaufgefallen zu sein. Unter »Risiken« findet man auf der Website desGenomprojekts neun verschiedene Aspekte, die den Erfolg des Pro-jekts schmälern könnten. Dass das Leben der Versuchspersonendadurch beeinträchtigt werden kö nnte, dass ihr Genotyp und Phäno-\ntyp (also ihre genetischen Abweichungen vom »Standardgenom«und deren körperliche Ausprägung) in die falschen Hände fällt, odergar dadurch, dass die Daten in die vom Projekt vorgesehenen »richti-gen« Hände gelangen, wird erst gar nicht erwähnt.\nStichproben in Großbri tannien haben beispielsweise ergeben, dass\nmancherorts bis zu 10 % der untersuchten Personen nicht von demMann abstammen, den sie für ihren Vater halten. Selbst wenn es dieestnischen Frauen weniger wild treiben als die britischen (dies ist soziemlich die einzige Information ü ber die estnische Bevölkerung, die\nuns die Website vorenthält), werden sich Zigtausende solcher Fälleaus der Datenbank ablesen lassen, wenn die genealogische Informa-tion mit der genetischen verglichen wird. Aber das ist natürlich völligausgeschlossen, weil die genetischen Daten nur durch Codes gekenn-zeichnet sind.\nUnd was, wenn das Projekt Erfolg hat und man demzufolge wirk-\nlich demnächst anhand von Genmarkern vorhersagen kann, welcheKrankheit wann ausbrechen wird? Wird das wirklich zu einer besse-ren medizinischen Versorgung führen, oder lediglich dazu, dass die-jenigen mit den schlechteren Genen höhere Krankenkassenbeiträgezahlen müssen? Wie sensitiv genetische Information gegenüber denInteressen von Arbeitgebern und Versicherungsgesellschaften seinkann, ist im Westen schon bis zum Überdruss diskutiert worden,scheint in Estland aber kein Problem zu sein. Missbrauch der Genda-ten wird einfach verboten.\nUnd wenn wir die Kristallkugel hervorkramen und das Ganze ein\nbisschen weiterspinnen? Eines der neun auf der Website genannten»Risiken« ist, dass die Beschreibung des Phänotyps unzuverlässigoder gar falsch sein könnte. Na klar d o c h :W e n na l l ef a l s c h e nB l o n d i -\nnen ihre künstliche statt der natürlichen Haarfarbe angeben, kanndas das schönste Genomprojekt aus der Bahn werfen. Und wer sagtschon die Wahrheit über seinen Schokoladen- und Kokainkonsum?Genau genommen müsste ja nicht nur das äußere Erscheinungsbildund die Krankengeschichte der Versuchspersonen erfasst werden,\n12 Fortschritt und Rückschläge der Techniksondern ihr gesamtes Verhalten. Sprich, alle Probanden müssen mit\nWebcams ausgestattet werden, die ihr Benehmen im Privat- undBerufsleben über Jahre hinweg aufzeichnen und direkt auf die Serverdes Genomprojekts senden. Dann wäre Estland nicht nur imGenom-, sondern auch im Internetbereich führend.\nEin weiterer Risikofaktor, den die Esten scharfsinnig erkannt\nhaben: Konkurrenten in anderen Ländern könnten ein ähnliches»Produkt« auf den Markt bringen. Es gibt ja durchaus auch andereGebiete auf dem Globus, wo ethnisch wohldefinierte, regierungs-treue und optimistische Staatsbürger nur darauf warten, ihre DNAabliefern zu dürfen. Bin mir fast si cher, dass die bayerische Staats-\nkanzlei schon ihr eigenes Projekt in der Schublade hat.\nAber letzten Endes wird es dann eh darauf hinauslaufen, dass\njedes Land eine Genomdatenbank hat, sei es nur, weil die andereneine haben. Angesichts der parallelen Entwicklung des Reality-TVund der Omnipräsenz von Überwachungskameras lässt sich ein glo-bales »Big Brother«-Spiel vorhers agen, an dem alle teilnehmen. Ein-\nmal in der Woche werden die T eilnehmer mit den unpopulärstenGenen herausgewählt und . . . aber nein, lassen wir das lieber. Esbesteht ja noch Hoffnung, dass Estland doch nicht die Welt ist.\n(Nachrichten aus der Chemie Dezember 2000)\nBig Brother mit 1,3 Millionen Teilnehmern 13Neue Abenteuer eines Kohlenstoffatoms\nAus der Hinterlassenschaft meiner Großeltern besitze ich ein\nExemplar des ersten Kosmos-Bändchens, das nach dem zweitenWeltkrieg publiziert wurde: »Lebe nsgeschichte eines Kohlenstoff-\nAtoms« von Dr. Helmut Schmid, erschienen im Sommer 1946. Dasfragliche Atom erzählt den Mitglie dern der »Gesellschaft der Natur-\nfreunde« im Schnelldurchlauf (sec hs Milliarden Jahre auf 90 Seiten!)\ndie Geschichte des Universums von seiner eigenen Geburt, an die essich dummerweise nicht erinnern kann, bis zur Gegenwart des Jah-res 1946, in der es durch glückliche Zufälle in der Druckerschwärzedes Kosmos-Buches gelandet ist.\nG e m e s s e na nd i e s e ml a n g e nu n de r e i g n i s r e i c h e nL e b e ns i n dd i e\nseither vergangenen 55 Jahre natürlich nur ein Augenblick, und daich das Buch weder verbrannt noch kompostiert, sondern gut aufbe-\nw a h r th a b e ,h a td a sA t o mv o nd i e s e rZ e i tn i c h ta l l z u v i e lm i t b e k o m -men. Doch was für Abenteuer seine Brüder und Schwestern in freierWildbahn in jüngster Zeit erleben konnten!\nDas Leben eines Kohlenstoffatoms ist natürlich noch mehr als das\nunsere ein Glücksspiel. Man bedenke nur, was für ein grausamesS c h i c k s a le ss e i nm u s s ,f ü rJ a h r m i llionen in einem Diamantgitter\ngefangen zu sein. Doch mit etwas mehr Glück konnten Kohlenstoff-atome in jüngster Zeit an den aufregendsten Entwicklungen dermodernen Welt mitwirken. Selbst ein Großteil derjenigen, die Jahrmil-lionen im Tiefschlaf als Erdöl oder Erdgas tief unter der Erde verbrachthaben, können sich jetzt wieder als CO\n2frei umherbewegen in dem\nerhebenden Gefühl, einen positiven Beitrag zur Erwärmung der Erdat-mosphäre geleistet zu haben. Geraten sie versehentlich mal in denStoffwechsel einer Pflanze, können sie fast sicher sein, dass dieseinnerhalb von wenigen Monaten oder Jahren das Zeitliche segnet undihren Kohlenstoff dem globalen T re ibhaus zurückgibt. Andere haben\nvielleicht sogar das Glück, sich in Fullerenen, Graphit-Nanoröhren\n15oder Methaneis-Lagerstätten wiederzufinden. Deren Lebensgeschich-\nt e nt a u c h e nd a n ns o g a ra u fd e nS e i t e nv o n Nature und Science auf.\nNa und die ganz großen T rendsetter, die steigen dann ins Carbon-\nT rading ein. Sie erkaufen sich die Freiheit, sich als CO 2in die Lüfte\nzu schwingen, mit der Zusicherung, dass sich ein entfernter Vetterauf der anderen Seite des Globus als Baum sesshaft macht. Ein bisdrei US-Dollar pro T onne Kohlendi oxid soll so ein Deal derzeit wert\nsein. Sagen wir also: Zwei Dollar pro 22,727 mol, das macht 0,0088Cent pro Mol oder 1,46 · 10\n–26Cent pro Kohlenstoffatom. Soviel\nsollte einem die große Freiheit wert sein, denke ich. Und wenn dieserneue Zweig der Weltwirtschaft erst mal richtig in Schwung gekom-men ist, können die Preise durchaus noch kräftig anziehen. Auf dieGigatonne gerechnet werden da schon stattliche Beträge zusammen-kommen. Vielleicht lassen sich ja selbst die international agierendenGroßkriminellen überreden, ihre nA n t e i la mK o h l e n s t o f f k r e i s l a u f\nnicht in Form von Schmuggeldiamanten und Kokain, sondernzukunftsweisend als virtuelles Kohlendioxid zu verschieben.\nZum Abschluss der »Lebensgesc hichte« wagt Schmids Kohlen-\ns t o f f a t o ma u c he i n e nB l i c ki nd i eZ u k u n f t .I ne i n i g e nJ a h r t a u s e n d e n ,so lesen wir, werde das »einst so geschäftige Menschengeschlechtmüde geworden« sein und sich langsam zur Ruhe begeben, sprich:aussterben. Welch ein gesunder Optimismus. Neuere Entwicklungenbis hin zum Klimagipfel in Den Haag legen nahe, dass sich diesesEnde vielleicht doch etwas schneller und ganz und gar nicht ruhigabspielen wird. Es wird vielmehr von einer Kakophonie widersprüch-licher Analysen und politischer Absichtserklärungen begleitet wer-den. Vielleicht ist unser Kohlenstoffatom doch ganz froh, dass es imBücherregal von alledem nicht viel mitbekommt.\n(Nachrichten aus der Chemie Februar 2001)\n16 Fortschritt und Rückschläge der TechnikAntinobelpreis fürs Uran-Recycling\nMit dem IgNobelpreis werden alljährlich wissenschaftliche Arbei-\nten ausgezeichnet, die nicht reproduziert werden können oder soll-ten. Zumeist sind diese harmlos und exzentrisch. Die Physik desKeksstippens bringt zwar keinen offensichtlichen Nutzen, aber auchkeinen nennenswerten Schaden. Was bisher noch fehlt, ist eine Aus-zeichnung für jene vordergründig guten Ideen, die sich über kurzoder lang (immer öfter über kurz) als außerordentlich schlecht ent-puppen, da ihre Umsetzung mit erheblichen Risiken und Nebenwir-kungen behaftet ist und der Menschheit mehr schadet als nützt. Fürsolche Geistesleistungen sollte es einen Antinobelpreis geben, dermit einer Geldbuße verbunden ist, ähnlich wie Alfred Nobel mit sei-ner Preisstiftung für die Verbreitung des nicht immer zum Wohleder Menschheit eingesetzten Dynamits Buße leistete.\nDie Geschichte lehrt uns, dass gute, schlechte und harmlos ver-\nrückte Ideen durchaus aus ein und demselben Kopf kommen kön-nen. Nobelpreisträger Fritz Haber wäre zum Beispiel für seine Bemü-hungen um die Extraktion von Gold aus Meerwasser ein aussichtsrei-cher IgNobel-Kandidat gewesen (hätte es den Preis zu seinen Lebzei-ten schon gegeben), während seine Beiträge zum Einsatz von Giftgasim ersten Weltkrieg ein klassisches B eispiel für eine Antinobel-ver-\ndächtige Leistung wären.\nIm aktuellen Geschehen fällt die Auswahl schwer, so viele\nschlechte Ideen sind derzeit im Umlauf und und richten konkretenSchaden an. Wer auch immer das marktbeherrschende Betriebssys-tem für PCs so gestaltet hat, dass jeder Idiot einen Computervirus inUmlauf bringen kann, wäre ein guter Kandidat. Oder jenes Genie,das die Verfütterung toter Rinder an ihre lebenden Artgenossen ein-führte (darauf muss man erst mal kommen, ich hätte geschworen,die Rindviecher sind von Haus aus Vegetarier). Mein Favorit für dendiesjährigen Antinobel ist jedoch der bisher im Verborgenen geblie-\n17bene Geistesheld, der auf die Idee kam, Atommüll als Munition wie-\nderzuverwerten, die sich beim Auftreffen in radioaktiven Staub ver-wandelt und gleichermaßen Freund und Feind verseucht.\nMan kann sich geradezu vorstellen, wie es in jenem Kopf geraucht\nhaben muss, bis diese geniale Idee geboren wurde. Um Panzerkaputtzuschießen, brauchen wir ei n Material, das wesentlich dichter\nist als Stahl, muss er sich gedacht haben (in diesem Fall bin ich mirziemlich sicher, dass es sich um ein männliches Wesen handelte).Zwanzig Gramm pro Kubikzentimeter wären schon ganz gut, aberGold können wir uns nicht leisten, und wir wollen unsere Kriegsgeg-ner ja nicht beschenken. Und dann, nach einem langen Arbeitstag,den unser Held damit verbracht haben mag, auf sein Periodensystemzu starren und Nachschlagwerke der Materialwissenschaften zuwälzen, schläft er abends vor dem Kamin ein. Im T raum erscheintihm ein grünlich glimmende Form, ein Ring? Nein, halt – das istdoch ein U!\nVor Schreck wacht er auf und fällt fast von seinem Sofa, greift sich\ndas erstbeste Anorganik-Lehrbuch aus dem Regal und schlägt nach.Uran-238 – das ist doch das Zeug, das übrigbleibt, wenn die Kern-kraftfritzen ihren Stoff aus der Pechblende herausgeholt haben.Halbwertszeit: 4,5 Milliarden Jah r e .N ap r i m a ,b i sd a sz e r f ä l l t ,s i n d\nwir eh alle tot. Dichte: 19 Gramm pro Kubikzentimeter, na bitte!Genau was wir brauchen. Und die Kernkraftwerker sind sicher froh,wenn wir ihnen das abnehmen, dann haben sie keine Endlagerpro-bleme.\nVermutlich hat der geniale Erfinder dann in seiner Begeisterung\ndas Buch sofort zugeschlagen und alle Hebel in Bewegung gesetzt,um seine Idee rechtzeitig bis zum nächsten Krieg umsetzen zu kön-nen. Hätte er weitergelesen, dann wäre ihm vielleicht aufgefallen,dass Uran bereits bei 700 Grad verbrennt, toxisch ist und noch eineganze Reihe weiterer unangenehmer Eigenschaften hat. Ganz zuschweigen von den möglichen Verunreinigungen mit Spurenelemen-ten wie Plutonium. Doch solche Kleinigkeiten stören natürlich kei-n e ng r o ß e nG e i s t .\nÄhnlich wie beim richtigen Nobelpreis dürfte der T rend zur T eam-\narbeit bei der Ermittlung der Antin obelpreisträger Probleme schaf-\nfen. Im Falle der Uranwaffen müssen außer dem ursprünglichenErfinder dieser Idee noch etliche w eitere Personen zu ihrer Umset-\nzung in die tödliche Praxis und zur wirkungsvollen Abschirmung\n18 Fortschritt und Rückschläge der Technikgegenüber möglichen Kritikern beigetragen haben. Hier hat sich\noffenbar die nur bis zur Mündung i hres Geschützlaufs reichende\nWeitsicht von Militärs mit dem Posi tivdenken von Politikern verbün-\ndet, die sich ganz auf positive Szenarien und das berühmte BlattPapier verließen, mit dem man Alphastrahlung abschirmen kann(wenn man den Strahler nicht du mmerweise eingeatmet hat). Die\nErmittlung, wessen Dummheit hier den durchschlagenden Beitragzum »Erfolg« gebracht hat, wird eine Herausforderung für die Preis-verleiher sein.\nDoch der Aufwand wird sich lohnen, schließlich lernt man am\nmeisten aus Fehlern. Vielleicht so l l t em a ni nd e rS c h u l en i c h ts ov i e l\nüber Pasteur und Einstein lehren – denen werden es die Eleven dochnicht nachtun können. Wenn man sie hingegen in der Geistesge-schichte der schlechten Ideen unterrichtete . . . das könnte vielleichtgar am Ende etwas nützen.\n(Nachrichten aus der Chemie April 2001)\nAntinobelpreis fürs Uran-Recycling 19Mit der Maul- und Klauenseuche zurück ins Mittelalter\nIm Seminarraum, zwei Stockwerke unter meinem Büro, hängt er\nals T rophäe an der Wand, der Erreger der Maul und Klauenseuche,kurz MKS-Virus. Im Februar 1989 berichtete die Arbeitsgruppe vonDavid Stuart, hier am 1988 gegründeten Oxford Centre for MolecularSciences, die hochaufgelöste Struktur des Virus und errang damit diehöchste Auszeichnung für Wissenschaftler – eine Abbildung desVirus auf dem Titelblatt von Nature. Wie Stuart in Nature schrieb,»sollte das Wissen um die Struktur des Virus bei der Entwicklungverbesserter und neuartiger Impfs toffe behilflich sein und könnte zu\nantiviralen Medikamenten führen.«\nFast auf den T ag genau zwölf Jahre später sucht ebendieses Virus\nViehbestände in Großbritannien heim. Zwölf Jahre, sollte man mei-nen, müssten hinreichend sein, um einen Impfstoff, ein Medika-ment und/oder eine wirkungsvoll e Diagnostik zu entwickeln? Man\nkönnte also, im Lande des Ur-Impfers Edward Jenner und am Beginndes 21. Jahrhunderts, einem solchen wohlerforschten molekularbio-logischen Problem mit wohldurchda chten wissenschaftlich fundier-\nt e nL ö s u n g e nb e g e g n e n ?\nF a l s c hg e d a c h t .W a sw i r k l i c hg e s c h a h ,w a r ,d a s sd a sL a n d w i r t -\nschaftsministerium auf einen Katastrophenplan von 1929 zurück-g r i f f ,d e rh i n w i e d e r u ms i c hv o ns e i n e nV o r g ä n g e r ni mM i t t e l a l t e rnur dadurch unterscheidet, dass es damals noch keinen Dieselkraft-stoff und keine T raktoren gab. Kurz gesagt, erkrankte Tiere und diegesunden Tiere in einem gewissen Umkreis wurden geschlachtet, zuriesigen Kadaverbergen aufgehäuft, mit Diesel übergossen und openair verbrannt.\nDass dabei die Hälfte des Dieselkraftstoffs in den Boden sickert\nund das Grundwasser verseucht, wen kümmert’s? Dass bei denschlechten und unvollständigen Verbrennungsbedingungen infek-tiöse Viruspartikel in die Luft geschleudert und mit dem Wind zu\n21anderen Bauernhöfen getragen werden, ist auch nur wenigen aufge-\nfallen. Dass Füchse, Ratten und andere räuberische Gesellen sich anden Kadaverbergen gütlich tun und dann in Missachtung des Bewe-gungsverbots für Tiere die Seuche w eitertragen – auch eine bedauer-\nliche Panne.\nUnd warum das alles? Ließe man der Seuche ihren Lauf, so wür-\nden daran vielleicht 5 % der Tiere sterben. Eine Extrapolation dergegenwärtigen Strategie könnte hingegen bedeuten, dass die Hälftedes Viehbestands ins Gras beißt. Ließe man die gefährdeten Tiere\nimpfen, so würde sich – bei allen Zweifeln an der vollständigen Wirk-samkeit der existierenden Impfsto ffe – ein sehr viel unblutigeres\nEnde abzeichnen. Aber dann, und das ist der Haken, könnte Großbri-tannien über Jahre hinweg kein Vieh mehr exportieren (weil mannämlich trotz Strukturanalyse keine Methode hat, ein infiziertes voneinem geimpften Tier zu unterscheiden!).\nUnd das ist der Punkt, wo mein Hirn nicht mehr mitmacht. Um\nein Exportgeschäft zu schützen, das nach Ansicht vieler Leute ebensosinnlos wie grausam ist und lediglich 50 Millionen Pfund im Jahr anGewinn erwirtschaftet, werden Mi lliarden verheizt und neuerdings\nauch verbuddelt. Zusätzlich gehen Milliarden im T ourismus verloren,der bisher das einträglichste Geschäft der britischen Bauern war. Beiden Strategiebesprechungen ist of fenbar nicht nur die Molekularbio-\nlogie, sondern auch die Arithmetik draußen vor der T ür geblieben.\nDoch die erschreckendste Frage ist: Was, wenn ein ebenso infektiö-\nses, aber für Menschen lebensgefäh rliches Virus eine neue Epidemie\nauslöst – werden wir dann ebenfalls auf die Rezepte des Mittelalterszurückgreifen, auf Pestmasken und Weihwasser?\n(Spektrum der Wissenschaft Mai 2001)\n22 Fortschritt und Rückschläge der TechnikKlonen für alle (oder nur für Spinner)?\nAm 13. Dezember 1973 ereilte den f ranzösischen Motorsportjour-\nnalisten Claude Vorilhon die Erleuchtung. Statt zur Arbeit nach Cler-mont-Ferrand fuhr er ohne ersichtlichen Grund zum Krater des Puy-de-Lassolas in der Auvergne, wo er ein UFO vorfand und den Elohimbegegnete. Die Elohim sind die uns technisch überlegenen Außerir-dischen, die bereits in der Bibel vorkommen sollten. Nur durch eindummes Missverständnis verwandelte sich das Wort »Die, die vomHimmel kamen« in »Gott«. Vorilhon seinerseits verwandelte sichdurch diese Begegnung in den neuen Messias, Rael, und er begrün-dete die Sekte der Raelianer, welche die biblische Geschichte akzep-tiert, aber etwas anders interpretiert, als wir es in der Schule gelernthaben. Ein Kernpunkt ihrer Weltsicht ist, dass die AuferstehungChristi in Wirklichkeit eine Wiede rerschaffung durch Klonierung\nwar.\nAngesichts dieses Hintergrunds ist es nicht verwunderlich, dass die\nRaelianer seit der Nachricht von Dolly dem Klonschaf darauf hinarbei-ten, es den Elohim nachzutun un d einen Menschen zu klonen. Sie\ngründeten bereits 1997 auf den Bahamas die Firma Clonaid, diegenau dieses Ziel verfolgt und, wenn es dann soweit ist, den Klonser-v i c ef ü rc a .2 0 0 0 0 0D o l l a ra n b i e t e nw i l l .W e ra u c hi m m e rd i e s e nPreis zahlen kann – also auch Alleinstehende und homosexuellePaare – wird bei Clonaid bedient werden. (Als wissenschaftliche Rand-bemerkung sei hier klargestellt, dass der resultierende Mensch demZellkernspender weniger ähnlich sein wird als ein eineiiger Zwillingdem anderen, da er während der Embryonalentwicklung einen ande-ren Mutterleib bewohnt und anderen hormonellen Einflüssen ausge-setzt ist. Hunderte von identischen Menschen wird man erst erzeugenkönnen, wenn man die ganze Entwicklung in vitro abwickeln kann.\nEinen auf natürlichem Wege entstandenen Menschen exakt zu repli-zieren wird meines Erachtens niemals möglich sein.)\n23Seit Anfang diesen Jahres hat Clonaid Konkurrenz bekommen – der\nitalienische Arzt und IVF-Experte Severo Antinori hat angekündigt,dass er, in Kollaboration mit einer Reihe von international angesehe-nen Experten, versuchen will, unfr uchtbaren Paaren mittels der Klo-\nnierung zu helfen. Nun ist Antinori nicht Raelianer, sondern Katholik,und das bringt einige einschränkende Bedingungen mit sich. Zwarhält Antinori – ungeachtet anderslau tender Urteile des Vatikans – Klo-\nnen als Fertilitätsbehandlung für moralisch gerechtfertigt (»seidfruchtbar und mehret euch«, sagt die Bibel, ohne irgendwelche Repro-duktionstechniken spezifisch auszu s c h l i e ß e n ) .A b e re rb e h a n d e l ta u s -\nschließlich unfruchtbare Ehepaare. So sagte er im Spiegel-Interview:\n»Ein vaterloses Kind würde ich nicht produzieren. Niemals.«\nApropos Vater: Von den Dutzenden Paaren auf Antinoris Kandida-\ntenliste fand sich kein einziges, das die DNA der Frau reproduzierenwollte. Alle bestanden darauf, dass der Mann kloniert werden müsse.Das lässt tief blicken. Vor allem wir d Antinori also unfruchtbare Män-\nner reproduzieren, deren genetische Veranlagung sie dazu tendierenlässt, diesen Umstand als psycho logisches Problem zu empfinden\n(wider die biologische Vernunft, die uns sagt, dass die MenschheitSpermien im milliardenfachen Übe rschuss besitzt). Mit gewisser\nWahrscheinlichkeit werden die Klonkinder also wiederum zuunfruchtbaren Männer mit demsel ben psychologischen Problem\nheranwachsen, d. h. sie werden Antinori und seinen Nachfolgern aufalle Zeit Arbeit verschaffen. Das Problem wird somit nicht gelöst, son-dern reproduziert – Reproduktion smedizin in mehr als einem Sinne.\nAls Ausweg würde ich vorschlagen, dass in jeder Gesetzgebung,\ndie Fruchtbarkeitsbehandlung via Klonen zulässt, ein statistisches\nV e r f a h r e nv o r g e s c h r i e b e nw e r d e nm u s s .M a nk ö n n t eZ e l l k e r n ev o nbeiden Elternteilen mischen und dann den Zufall entscheiden lassen.So, wie bei der natürlichen Methode ja auch der Zufall entscheidet,welche Gene sich fortpflanzen.\nWenn ich das genau bedenke, sind mir die Raelianer mit ihrer\nOffenherzigkeit für Lesben und a ndere vaterlose GesellInnen doch\nlieber. Vielleicht wäre es aber langsam an der Zeit, dass diese Diskus-sion von rational denkenden Mensch en ohne religiöse Hintergedan-\nken geführt wird. Denn, auch wenn die Ähnlichkeit begrenzt ist –wer Spinner klont, wird wahrscheinlich auch Spinner ernten.\n(Nachrichten aus der Chemie Juni 2001)\n24 Fortschritt und Rückschläge der TechnikMacht es wie die Glühwürmchen\nWissenschaftler stellen Beobachtungen an, sind also in einem\ngewissen Sinne Voyeure. Insbesondere Zoologen gucken ja sehr gerndurchs Schlüsselloch der Natur, um Mutation und Selektion sozusa-gen in flagranti zu erwischen, wie sie sich um die Evolution der Artenbemühen.\nEin besonders interessantes Schauspiel bietet den einschlägig Inte-\nressierten das Liebesleben der Leuchtkäfer, von biologischen Laienauch Glühwürmchen genannt, obwohl sie keine Würmer sind. DieseInsekten – der europäische Lampyris noctiluca ebenso wie die nord-\namerikanischen »fireflies« Photinus und Photuris und rund 2000\nandere Arten überwiegend in tropischen Gegenden – besitzen ja einspezielles Leuchtorgan an ihrem Hinterteil, mit dem sie ihr Nachtle-ben in Schwung bringen. Bei Photuris sieht es dann so aus, dass das\nMännchen umherfliegt und eine stroboskopartige Serie von Lichtblit-z e na u s s e n d e t ,i nd e rH o f f n u n g ,d a s sa u sd e mG e b ü s c he i np a a -rungswilliges Weibchen zurückfunkt.\nForscher, die außer Sex auch Mord und T otschlag sehen wollen,\nwerden bei dem Photuris -Weibchen fündig. Dieses kann nämlich\nFremdsprachen erlernen und somit außer dem arteigenen Männ-chen auch das der Spezies Photinus mit einer gelungenen Imitation\nvon dessen artspezifischen Lichtblitzen anlocken. Fällt Herr Photinus\nauf den T rick herein, so wird er umgehend von Frau Photuris ver-\nzehrt, die offenbar mehr an einer Photinus -spezifischen Abwehrsub-\nstanz gegen Spinnen als an einem die Artengrenzen überschreiten-den T echtelmechtel interessiert ist.\nJahrzehntelange Biolumineszen zforschung hat – neben diesen\nEinblicken in Lust und Leid des Insektenlebens – ein recht klaresB i l dd a v o ne r g e b e n ,w i ed e nG l ü h w ü r m c h e ne i nL i c h ta u f g e h t .D a sNervensignal ist bekannt, und die B iochemie der Laterne ist bestens\nerforscht. Man nehme ein Enzym (Luc iferase), sein Substrat (Lucife-\n25rin) und etwas Sauerstoff, und schwupps, geht das Licht an, selbst im\nReagenzglas. Doch zwischen der Nervenendigung und den lichter-zeugenden Zellen klaffte eine Lücke von etwa 17 Mikrometern. Undbis vor kurzem wusste niemand, wie das Signal diesen Abstand über-windet.\nSchauen wir uns einmal im Vergleich Homo sapiens an. Signalisiert\ndas Gehirn des Männchens sexuelle Erregung (was bekanntlich imMittel alle fünf Minuten stattfindet), so wird im Sexualorgan Stick-stoffmonoxid (NO) ausgeschüttet. Di eser Botenstoff aktiviert die Gua-\nnylatcyclase, deren Produkt cGMP hinwiederum einen Muskel ent-spannt, der normalerweise die Blut zufuhr durch die Arterie drosselt.\nDa die zugehörige Vene enger ist als die Arterie im entspanntenZustand, kommt es zu einem Blutstau . . . oder auch nicht. Wenn esnicht so ganz klappt, dann kann das daran liegen, dass cGMP voneinem Enzym namens Phosphodiesterase schneller abgebaut wird,als die Guanylatcyclase nachliefe r nk a n n .I ns o l c h e nF ä l l e nh i l f te i n\nPhosphodiesterase-Hemmer, allseits bekannt unter dem Handels-namen Viagra.\nN u ns i n dG l ü h w ü r m c h e nn i c h tg e r a d eu n s e r en ä c h s t e nV e r w a n d -\nten, aber könnte es vielleicht dennoch möglich sein, dass auch sieihre sexuelle Bereitschaft mit NO signalisieren? Barry T rimmer vonder T ufts-Universität (Medford, Massachusetts) ging dieser Fragenach (obwohl er die Anregung aus dem Sexualleben der Raupen,nicht aus dem der Menschen bezog). Und siehe da, wenn man denTierchen (in diesem Fall Photuris ) NO zu atmen gibt, leuchten sie auf,\nselbst dann, wenn die Nervenbahn vom Gehirn unterbrochen ist.Wenn man umgekehrt die Laterne durch Stimulieren des richtigenNervs anknipst, kann man sie durch NO-Scavenger (also Moleküle,welche das NO binden und aus dem Verkehr ziehen) wieder aus-schalten.\nDas sollte uns Homo-sapiens -Männchen doch zu denken geben.\nWir haben schon den richtigen Signalstoff, uns fehlt nur eine einzigeArt von Zellen, um es den Glühwürmchen gleichzutun. Wäre dasnicht eine Herausforderung für d ie Stammzellenforschung? Der\nLeuchteffekt sollte sogar bei jenen funktionieren, deren Phosphodies-terase zu schnell arbeitet. Eine schlaffe Leuchtröhre würde in diesemFall signalisieren: Ich brauche Viagra, aber schnell . . .\n(Nachrichten aus der Chemie Oktober 2001)\n26 Fortschritt und Rückschläge der TechnikKein k. o.-Sieg für knockout-Ferkel\nRund einmal in der Woche macht ein Thema aus dem Bereich der\nBiotechnologie (im weitesten Sinne) Schlagzeilen. Der erste Hit die-ses Jahres waren die genmanipulierten Ferkel aus dem Stall des(inzwischen von Arthrose geplagten) Genschafs Dolly. Mancherspürte schon ein Schweineherz in seiner Brust schlagen, doch so weitsind wir noch lange nicht. Es stimmt ,d a s sd i eM ö g l i c h k e i td e rT r a n s -\nplantation von Organen des Schweins auf menschliche Empfängerdas langfristige Ziel dieser Forschungsarbeiten ist. Doch auf demWeg dahin wurde jetzt nur das allererste von sehr vielen Hindernis-sen ein bisschen zur Seite geschoben, nicht etwa ganz beseitigt.\nEs handelt sich um ein Enzym, das eine bestimmte Art von Zuk-\nkermolekül an die Membranprot e i n ed e sS c h w e i n sa n h ä n g t ,d i e\ndann auf der Oberfläche der Zelle exponiert sind. Würde man eine\nT ransplantation eines Schweineorgans versuchen, so würde dasmenschliche Immunsystem alle Schweinezellen aufgrund der Prä-sentation dieses Zuckers sofort als fremd erkennen und systematischbekämpfen. Innerhalb von Minuten wäre das T ransplantat abgetötet.\nDie Forscher bei PPL Therapeutics und eine amerikanische\nArbeitsgruppe haben nun unabhängig voneinander Ferkel kloniert,denen eine Kopie des Gens fehlt, das für die Präsentation diesesZuckers verantwortlich ist. Da die Chromosomen der Schweinejedoch ebenso wie unsere paarweise auftreten, verbleibt den Klonfer-keln noch die zweite Kopie des Gens. Im nächsten Schritt müssen dieForscher also den zu Weihnachten geworfenen weiblichen Ferkelnnoch ebenso inaktivierte männliche Spielgefährten klonieren. Wenndiese sich dann ganz naturgemäß paaren, erhält man nach GregorMendel statistisch ein Viertel des Nachwuchses mit der erwünschtenvölligen Ausschaltung des störenden Gens. Erst bei diesen auf beidenChromosomen inaktivierten Schw einen der zweiten Generationen\nh a n d e l te ss i c hd a n nu me c h t e knockout -Schweine.\n27Bis dieser Schritt gelingt, kann niemand wissen, ob Schweine ohne\nden Oberflächen-Zucker überhaupt überlebensfähig sind. Mäusekommen gut ohne ihn aus, aber das ist noch lange keine Garantiedafür, dass er auch beim Schwein entbehrlich ist. Und wenn es dennklappt, müssen Tierversuche mit Primaten erst erweisen, ob die vomZucker befreiten Schweineorgane w irklich transplantierfreudiger\nsind. Es wäre gut denkbar, dass sich hinter diesem größten Hinder-nis einige weitere verbergen, dass zum Beispiel andere subtile Unter-schiede zwischen den Zellen von Schwein und Mensch zur Absto-ßung nicht nach Minuten, sondern erst nach Stunden oder T agenführen, was für die T ransplantationshoffnungen ebenso katastrophalwäre.\nUnd wenn dann alle diese Hindernisse wegkloniert, aber die\nSchweine immer noch überlebens- und zuchtfähig sind, bräuchteman noch eine Methode, um hundertprozentig auszuschließen, dassman mit den Organen keine Viren transplantiert, die auf diesem Wegdie Artenbarriere überspringen k önnten. Allgemein müssten die\nSpenderschweine strikteren Gesun dheitskontrollen unterliegen als\ndie Tiere, die wir lediglich aufessen.\nWaren die Klonferkel also ein Meilenstein? Sie markieren nur den\nersten Schritt auf einer weiten Reise. Geben wir den Forschern nochzehn Jahre, vielleicht können sie dann mit transplantierbaren Orga-nen aus Schweinen aufwarten.\n(Spektrum der Wissenschaft März 2002)\n28 Fortschritt und Rückschläge der TechnikObskure Objekte der Wissbegierde\nAn einem Oktoberabend vor knapp 335 Jahren verkleideten sich\nder Physikochemiker Robert Boyle und sein Assistent mit schwarzenHüten und Umhängen, nahmen ein Stück verrottetes Holz undbegaben sich in einen völlig verdunkelten Raum (siehe Seite IX). DerMummenschanz diente nicht etwa einer Halloween-Party, sonderndem ersten Schlüsselexperiment der Biolumineszenzforschung. Mit-tels der soeben entwickelten Luftpumpe (»pneumatick engine«) wie-sen die Forscher nach, dass Frischluft (also Sauerstoff) vonnöten ist,damit die in dem abgestorbenen Holz enthaltenen Pilze ihre Leucht-kraft entfalten können. Entzieht man die Luft, geht das Licht aus,lässt man sie wieder in den Behä lter hinein, kommt es mit einem\nBlitz zurück (der Blitz, das konnt e Boyle noch nicht wissen, rührte\ndaher, dass die unverbrauchten Substrate der Lichtreaktion sichunterdessen angereichert hatten). Ähnliche Ergebnisse erzielte Boyleauch mit weiteren biologischen Proben, darunter eine, die er in derOriginalarbeit als »stinking fish« beschreibt.\nÄhnlich unerschrocken wie Boyle haben sich viele Chemiker nach\nihm mit ekligen, schwer zugänglich en oder schlicht ungewöhnlichen\nbiologischen Objekten herumgeschlagen und gerade aus diesenmehr Erkenntnisse gewonnen, als sie jemals aus einer ordinärenHausmaus oder E.coli -Kultur hätten extrahieren können. Wie kaum\nein anderes Forschungsgebiet ist die Biochemie auf die Auswahl desfür die jeweilige Fragestellung optimalen Modellsystems aus einerVielzahl von Möglichkeiten angewiesen. Obwohl alle Lebewesennach denselben Grundprinzipien der Z ellbiologie funktionieren, sind\nmanche molekularen Maschinen am besten anhand jener Organis-men zu studieren, die eine absurd überproportionale Menge davonbesitzen.\nIn der Pionierzeit der Strukturbio logie bestimmten diese Kriterien,\nwelche Proteine man überhaupt untersuchen konnte. Pottwale müs-\n29sen während ihrer langen T auchfahr t e nm i td e mS a u e r s t o f fh a u s h a l -\nten; deshalb war ihr Sauerstoffspe icher Myoglobin das erste Protein,\ndessen Kristallstruktur gelöst wurde. Den überwiegenden Anteil derT rockenmasse im Eiklar macht das antibakterielle Enzym Lysozymaus. Es war folgerichtig das erst e Enzym, dessen Struktur wir kann-\nten, obwohl sich seine biologische Bedeutung in Grenzen hält, da esnur besonders empfindliche Bakt erien wirkungsvoll abtötet.\nZwar hat die Molekularbiologie und Genomforschung es den For-\nschern ermöglicht, auch solche Proteine zu untersuchen, die norma-lerweise gering exprimiert sind, wie etwa die kürzlich entdecktenGeschmacksrezeptoren. Doch auch diese Gene muss man erst ein-mal finden, und auch dabei können obskure Kreaturen der Wissen-schaft nützlich werden. Die Telo merase – das Enzym, das in expo-\nnentiell wachsenden Zellen die T elomere, also die schützenden Kap-pen an den Enden der Chromosomen, vervielfältigt – wird in denmeisten Zellen nach der Geburt nicht mehr exprimiert (was dazuführt, dass unsere Zellen nur eine endliche Zahl von T eilungendurchlaufen können). Selbst Zellen, welche die T elomerase nochbenutzen (etwa Stamm- und T umorzellen), benötigen nur zwei oderdrei Exemplare des Enzyms, um die a nfallende Arbeit zu erledigen.\nDeshalb war dieses praktisch nicht fassbar, bis eine Forschergruppesich ein Wimpertierchen namens Euplotes aeducilatus vorknöpfte, das\nsein Erbgut routinemäßig in Millionen von Schnipseln zerlegt, vondenen jeder mit einem T elomerenpaar ausgestattet ist. Dank dieserexzentrischen Eigenart konnte die Euplotes -T elomerase charakteri-\nsiert werden. Anhand der Sequenz ähnlichkeit wurde dann auch die\nmenschliche T elomerase aus dem Genom gefischt.\nAn weiteren Beispielen wäre kein Mangel. Rattenschwänze und\nKrötenhaut, dereinst als Accessoires des Hexenkults verschrien, gel-ten heute als legitime Quellen für Kollagen bzw. antibakterielle Pep-tide. Thermus aquaticus , eine extrem hitzeliebende Mikrobe aus dem\nYellowstone-Nationalpark, schenkte uns die allseits bekannte T aq-Polymerase für die Polymerase-Kettenreaktion. Und gerade imBereich der extremen Lebensbedingungen sind viele Schätze nochungehoben. Es lohnt sich, die etwas ungewöhnlicheren Seiten derNatur sorgfältig zu studieren.\n(Nachrichten aus der Chemie Juni 2002)\n30 Fortschritt und Rückschläge der Technik»Hier unser neues supramolekulares\nBrausepulver Mona Lisa: Pulver insWasser, umrühren, und das Bild erscheint.Schmeckt nach Brombeere.«Vom Zauber der Technik\nAny sufficiently advanced technology is indistinguishable from magic.\n(Arthur C. Clarke)\nManchmal kann ich in die Zukunft sehen. Dass zum Beispiel auf\ndie Buchtitel The Science of Star T rek und The Science of Discworld über\nkurz oder lang The Science of Harry Potter folgen würde, war selbst für\nmagisch Minderbemittelte wie mich vorhersehbar. Mal sehen, ob ich\n– als Vorleser von zweieinhalb Bänd en der Harry-Serie bereits halb-\nwegs qualifiziert – erahnen kann, was drinsteht.\nIm Prinzip ist die ganze Rowling’sche Zauberwelt ja nichts ande-\nres als Science Fiction mit einer mitt elalterlichen Benutzeroberflä-\nche. Menschen können fliegen, aber nur mit einem Besen. T eleporta-tion erfordert, dass man Pulver in einen Kamin streut. Hybride zwi-schen zwei Tierarten entstehen nicht etwa durch Genmanipulation,sondern haben offenbar seit Urzeiten im Verborgenen eine Parallele-xistenz zu der bekannten Tierwelt geführt.\n31Wie im richtigen Leben kommt auch in Hogwarts (übrigens eine\nclevere Permutation des Warzenschweins, warthog) die Chemie zukurz. Obwohl der erste Band den Stein der Weisen, jene Zentralideeder Alchimie, im Titel trägt, sind mir alchimistische Stoffumwand-lungen bis jetzt noch nicht begegnet. Die einzige Annäherung an dieChemie sind die Unterrichtsstunden im Zaubertrankbrauen. Undder zuständige Lehrer wird systematisch als Widerling porträtiert.Man fragt sich, ob die Autorin hier unangenehme Erinnerungen anihren Chemieunterricht in der Schu le verarbeitet. Vermutlich fehlte\nihr ein hinreichend magischer Zugang zur Chemie, wie etwa die inErlangen seit fast 30 Jahren stattfindende Zaubervorlesung (Chemiei nu n s e r e rZ e i t2 0 0 2 ,B d .3 6 ,S .2 4 6 ) .\nVon solchen möglichen Verbindungen abgesehen, gibt es einen\nZusammenhang zwischen der Zauberwelt und unserer Wirklichkeit?Wie Arthur C. Clarke schon vor vielen Jahren erkannt hat, gibt eskeine feste Grenze zwischen dem, was wir heute als Zaubereibetrachten, und dem, was morgen schon Alltagstechnologie seinwird. Denken Sie nur an die berührungslosen Fernwechselwirkun-gen, die uns heute so selbstverständlich erscheinen. Sie drücken auf\nIhren Autoschlüssel, und alle vier T ürschlösser des zehn Meter ent-\nfernt geparkten Wagens springen auf. Vor zwanzig Jahren wäre dasnoch im Bereich der Zauberei angesiedelt worden.\nBei Harry Potter sind die Gemälde an den Wänden lebendig: Die\nporträtierten Personen können sich bewegen und auch ganz aus demRahmen verschwinden, wenn es ihnen zu langweilig wird. Dies istnatürlich mit Flachbildschirmen u nd computerspielartigen Videose-\nquenzen heute schon problemlos möglich. Selbst die optische Illu-sion eines Ölgemäldes wird man irgendwie hinkriegen. Das wäredoch eine nette Doktorarbeit für ChemikerInnen – entwickeln Sie\neine elektronisch steuerbare Ölfarbe! Die Sache mit den Zaubersprü-chen ist auch nicht mehr lange hin. Die Kombination der Spracher-kennung und weiteren Miniaturisierung von Computern wird schonbald eine ganze Palette von Gerätschaften hervorbringen, die aufZuruf reagieren.\nVon ihrem »Magiegehalt« her wird unser Welt der Potter’schen\nimmer ähnlicher, abgesehen von dem mittelalterlichen Design derRäumlichkeiten und Utensilien, das bei uns im Moment nicht so inist. Für die meisten AnwenderInnen der aktuellen T echnologiepro-dukte wäre es in der T at nicht unterscheidbar, ob es sich um T echnik\n32 Fortschritt und Rückschläge der Technikoder Zauberei handelt. Da ist es fast schon beruhigend, wenn sich\nunsere T echnik durch ihre Ausfälle als allzumenschlich offenbart.Man könnte fast sagen, wir nehmen T echnik erst als solche wahr,wenn sie kaputtgeht.\nDie letzten Grenzen zwischen fiktionaler Zauberei und realer\nT echnik werden verwischt, wenn Row ling auch ihre Zauberutensilien\nin ganz alltäglicher Weise versagen lässt, etwa den zerknickten Zau-berstab, der im entscheidenden Moment nach hinten losgeht. Oderdie Zaubertränke, die aufgrund kleiner Fehler beim Zusammen-brauen völlig andere Wirkung zeigen. Ob T ücken der T echnik oderfauler Zauber, es läuft alles auf dasselbe hinaus: Wenn man esbraucht, ist es kaputt.\n(Nachrichten aus der Chemie Juli/August 2003)\nVom Zauber der Technik 33Künstliche Intelligenz im e-Commerce ?\nMein Buchhändler erinnert sich an jedes einzelne der 40 Bücher,\ndie ich in den letzten drei Jahren bei ihm gekauft habe. Er kennt alledrei Millionen Titel, die derzeit in den USA im Druck sind, dazunoch etliche vergriffene alte Schätze. Aus diesem Reichtum macht ermir bei jedem Besuch neue Vorschläge, was mich noch interessierenkönnte, und oft finden diese tatsächlich mein Interesse. Ist ja keinWunder, werden Sie jetzt sagen, der Buchhändler ist ein Computer-programm.\nIst er das wirklich? Je perfekter das Programm wird, desto weniger\nkann man sich dessen sicher sein, dass es nur ein Programm ist. Derganze e-Commerce ist ja ein gigantischer T uring-T est. Bei jeder Mar-keting-E-Mail, die man bekommt, bleibt ungewiss, welcher Anteilv o ne i n e mm e n s c h l i c h e nW e s e ni nd i eT a s t a t u rg e h a c k tw u r d eu n dwelcher unverfälscht aus den Gedanken eines Elektronenhirns ent-springt. Doch die Web-Seiten der Internet-Händler bestehen den T estbisher noch nicht. Bei aller Bewunderung für die Effizienz meineselektronischen Buchhändlers ka nn ich – zumindest jetzt noch – in\ngewissen Situationen erkennen, dass ihm menschliche Intelligenzfehlt. Er hat nämlich bis heute nicht kapiert, dass ich in einer ArtDreifaltigkeit auftrete, da ich als Käufer, als Autor und als Verkaufs-partner mit ihm kommuniziere.\nAls Autor sehe ich natürlich – mit der Eitelkeit aller Autoren dieser\nWelt – ungefähr dreimal täglich nach, ob sich vielleicht eines meinerBücher vom Verkaufsrang 36 517 auf 21 395 hochgeschwungen hat.Freudestrahlend verkündet mir das Programm jedes Mal wieder, dassich genau dieses Buch am 17. November 1999 gekauft habe, undfragt an, ob ich es nicht vielleicht rezensieren möchte. Für ein ande-res meiner Bücher habe ich bereits einen »Kommentar des Autors«beigesteuert, der auch in meinen Kundendaten aufgeführt ist. Alsohätte mein sonst so perfekter Buc hhändler um zwei Ecken herum die\n35Verbindung herstellen können, wenn ihm schon die Namensgleich-\nheit und regelmäßige Wiederkehr zu derselben Seite nicht auffällt.\nAls Autor mit einem recht häufigen Namen werde ich gleich zum\nOpfer einer zweiten Schwäche des Systems: Namensvettern werdennicht unterschieden. Wenn ich von meinem Buch ausgehend nachanderen Büchern desselben Autors frage, bekomme ich über 50Angebote, darunter »Model – The ugly business . . .«, eine Gramma-tik der französischen Sprache und einiges mehr. Mindestens fünfNamensvettern haben sich in die Liste eingeschlichen und sind fürmehr als 90 % der aufgeführten Bücher verantwortlich. (Wir könntenschon bald einen Chat-Room aufmachen, obwohl die Identifizierungder T eilnehmer schwierig wäre.)\nMit meiner Identität als Kunde hat das Programm auch so seine\nSchwierigkeiten. Na klar, das assozi ative Gedächtnis funktioniert gut\n(Kunden, die A gekauft haben, mögen auch B). Dass ich ein Fan derkolumbianischen Liedermacheri n Shakira bin, hat mein Buchhänd-\nler (der auch mein CD-Händler ist) schon lange kapiert: Sie tauchtwie durch ein Wunder auf jeder Seite auf, die ich ansehe. Aber an derFrage, wie das mit den obskuren amerikanischen Science-Fiction-Romanen in Einklang zu bringen ist, knabbert er noch. Schließlichkann er nicht wissen, dass ich die für meine Frau bestelle, es geht jaalles an dieselbe Lieferadresse.\nWenn mein Händler mich als Verkau fspartner anspricht, scheint\ner schon wieder alles vergessen zu haben, was er über mich als Kun-d e nw e i ß .D i eL i n k - E m p f e h l u n g e nf ü rP a r t n e rs i n di nd e rR e g e ls o l -che Produkte, die sowieso schon Bestseller sind und mich nicht dieBohne interessieren. Anscheinend funktionieren Cookies nur fürKunden, nicht für Autoren oder Partner.\nDerzeit verrät sich das Programm noch ebensosehr durch seine\nStärken wie durch seine Schwächen. Demnach dürfte der T ag, andem Computer die Macht übernehmen, noch eine Weile hin sein.Wenn mich mein Buchhändler mit den Worten begrüßt: »Sie wissendoch, ich kann mir so schlecht Namen merken«, dann werde ichanfangen, mir Sorgen zu machen.\n(Spektrum der Wissenschaft Dezember 2002)\n36 Fortschritt und Rückschläge der TechnikEnde gut, alles Öl\nRecycling ist ein alter Menschheitstraum. Schon seit die Wikinger\ndie Schädel ihrer massakrierten Fei nde als T rinkbecher benutzten,\nstreben die Menschen (oder zumindest ihre kämpferischen Eliten)danach, in perfekt geschlossenen K reisläufen zu wirtschaften. Da Öl\nein vielseitiger Rohstoff ist, der sich problemlos in Energie, Fernse-her oder Plastiktüten umwandeln lässt und somit die Universalwäh-rung unseres Konsums darstellt, wäre es wünschenswert, ja geradezuideal, alle Abfallprodukte in Öl umwandeln zu können. Zu diesemhehren Ziel gab es bereits mehrere Anläufe, die in unterschiedlichemAusmaß von Erfolg gekrönt waren.\nZuerst war da die deutsche Methode, auch als »Modell Bottrop«\nbekannt. Man nehme eine unendlich kooperationswillige Bevölke-\nrung, die ihre Joghurtbecher feins äuberlich ausspült und in gelbe\nPlastiktüten füllt. Dann nehme man viele LKWs, welche die gelbenSäcke nach Bottrop karren. Denn dort stand seinerzeit die soge-nannte Kohleölanlage der VEBA, welche das Wunder vollbrachte, diegelben Säcke in Öl zu verwandeln. Ursprünglich war diese Versuchs-anlage – als Vorläufer einer nie realisierten, hundertfach größerenProduktionsanlage – während der Öl krise der Siebziger erbaut wor-\nden, auf dass die Ruhrgebietler i hre heimische Steinkohle darin\nhydrieren und in raffinerietaugliches Öl umwandeln. Als es mit derKohle bergab ging und der Ölhahn der OPEC dann doch nicht zuge-dreht wurde, verarbeitete die Anlage Rückstände aus der Rohölverar-beitung, denen später auch Altöl und andere ölhaltige Abfälle zuge-setzt wurden.\nAls dann der Grüne Punkt und die gelben Säcke über das Land\nkamen, wurde in Bottrop der Verpa ckungsmüll verflüssigt. Das ging\nauch so lange gut, bis jemand herausfand, dass es wirtschaftlichgünstiger ist, die gelben Säcke in Hochöfen zu verheizen. Und da dieKostenrechnung immer recht hat, wurde die Anlage zum 31.12.1999\n37– oh Symbolik des Datums! – einfach stillgelegt. Einige Monate spä-\nter machte sie noch ein letztes Mal Schlagzeilen als das teuersteObjekt (250 Millionen DM), das jemals bei eBay zur Versteigerungangeboten wurde. Doch dummerweise wollte niemand die Anlagekaufen. Nur einige Einzelteile wurden in benachbarten Industriean-lagen wiederverwendet.\nZu dem Zeitpunkt, als in Bottrop die letzten gelben Säcke hydriert\nwurden, arbeiteten die Amerikaner schon mit Hochdruck an einemKonkurrenzprojekt, nennen wir es das Modell »Cold T urkey«. DieFirma Changing World T echnologies Inc. (CWT; kein Witz!) hat einenProzess entwickelt, welcher den vermuteten geologischen Bedingun-gen der Erdölentstehung nachempfu nden ist, also mäßig erhöhte T em-\nperaturen, hoher Druck, Sauerstof fausschluss. CWT tat sich dann mit\ndem Lebensmittelfabrikanten Co nAgra zusammen und baute eine\nPilotanlage direkt neben dessen T ruthahnfabrik, wo täglich 30 000Vögel ihr Leben lassen. Aus den ungenießbaren Überresten des Feder-viehs werden dann täglich 600 Barre ll e i c h t e sÖ l ,p r o d u z i e r tz ue i n e m\nkonkurrenzfähigen Preis von etwa 15 Dollar pro Barrel.\nFirmenvertreter behaupten, dass die Anlage auch mit allen ande-\nr e nA r t e nv o nA b f ä l l e n–v o mC o m p u t e r s c h r o t tb i sh i nz u mK l ä r -schlamm – fertig wird. Als gute deutsche Müllvorsortierer wollen wirallerdings hoffen, dass das ultimative Wunder, die Verwandlung völ-lig unsortierten Hausmülls und Rückgewinnung aller Rohstoffe,dann doch nicht funktioniert, und dass unsere Ordnungsliebe bei derEntsorgung auch weiterhin ihren Platz findet. Sonst würde die ganzeGeschichte zu einer noch hemmungsloseren Wegwerfgesellschaftmit noch ungezügelterem Ölverbrauch führen . . . nicht auszudenken.\nEin weiterer Vorzug des T ruthahn-Verfahrens ist, dass es auch zum\nRecycling menschlicher Überreste geeignet ist –- rein chemisch gese-hen unterscheiden wir uns ja nicht s o sehr von dem Schlachtgeflügel.\nWer sich nicht verbuddeln, verbrennen, oder plastinieren lassen will,kann dann künftig mit den T ruthähnen zusammen in den Stoffkreis-lauf zurückkehren. Ein Ingenieur von CWT hat es schon mal füreinen durchschnittlichen Männerkö rper durchgerechnet: 17 Kilo Öl,\nvier Kilo Gas, ebensoviel Mineralien und 55 Liter steriles Wasser sol-len dabei herumkommen. Ist doch besser als ein abgenagtes Gerippeauf dem Friedhof.\n(Nachrichten aus der Chemie Oktober 2003)\n38 Fortschritt und Rückschläge der TechnikWarum es sich nicht mehr lohnt, Ordnung zu halten\nIch gebe es zu: Ich bin eine manischer Jäger und Sammler von\nInformationen. Bis heute habe ich keine einzige Fotokopie einesFachartikels weggeworfen, egal wie langweilig oder irrelevant er seinmag. Aber meine Sammelwut geht noch viel weiter. Meine Archiveenthalten auch Artikel über die ehe malige Konzertpianistin, die 20\nJahre in einem Autowrack in einem Londoner Villenviertel lebte, bisdie lieben Nachbarn ihre Wohnstatt verschrotten ließen. Ferner horte\nich Berichte über naturkundliche Kuriositäten sowie Theater- undKonzertprogramme. Kritiken von Filmen, die ich gesehen habe. Undetwas edlere Zeitschriften wie Spektrum der Wissenschaft und epd-Film ab Mitte der Achtzigerjahre, in Jahrgangsboxen.\nBis vor kurzem waren diese Informationsschätze in einem volumi-\nnösen, aber sinnreich geordneten Archiv aus Dutzenden von Papp-\nkartons (die, wo vorher Kopierpapi e rd r i nw a r–s i ef a l l e na nd e rU n i\numsonst an und sind im A4-Format!), Stehsammlern, Hängeordnernund Ringbüchern relativ leicht auffindbar. Nach mehreren Büroum-zügen und -verkleinerungen ist dieses System jetzt allerdings einwenig durchgeschüttelt. Und ich fürchte, dass es seine glorreichenT age nie wiedersehen wird.\nDenn vor einigen Monaten fiel es mir wie Schuppen von den\nAugen: Dank der Suchmaschine Google hat das Ordnen jedwederI n f o r m a t i o n e ng r u n d s ä t z l i c hj e d e nS i n nv e r l o r e n .» W e rO r d n u n ghält ist nur zu faul zu suchen«, sagte meine selige Großtante immer.Dabei konnte sie nicht ahnen, dass der zum Suchen nötige Aufwandeines T ages gegen null gehen würde.\nNoch vor fünf Jahren waren Internet-Recherchen tatsächlich müh-\nselig. Man hatte die Wahl zwische n Suchmaschinen, die einen mit\nnutzlosen Ergebnissen zuschüttet en, und endlosen Verzeichnissen,\ndie nach Kategorien geordnet war en und wie die gelben Seiten funk-\ntionierten: Region / Dienstleistungen / Klempner – Heureka! In jener\n39finsteren Zeit lohnte es sich noch, öf fentlich zugängliche Informatio-\nnen für den Hausgebrauch zusammenzustellen und nach einemdurchdachten System zu archiviere n. Ich hatte zum Beispiel auf mei-\nner Website ein Verzeichnis von Hunderten von Links, wohlsortiertnach Kategorien und Unterkategorien.\nHeute benutze ich diese Links kaum noch, weil es viel zu viel\nArbeit wäre, sie auf dem neuesten Stand zu halten, und weil ich die\ngesuchten Quellen über Google viel schneller finde. Vom Guardianzu einem der sieben Weltwunder des Internets erklärt, erkundet dieaus einem Forschungsprojekt an der Stanford-Universität hervorge-\ngangene Suchmaschine nicht nur, welche Informationen die einzel-nen Websites anbieten, sondern auch, wie relevant sie für anderesind. Damit gelingt, was wie Hexerei anmutet: Die gesuchte Verbin-dung taucht fast immer ganz vorn auf der Liste auf.\nDie Folgen sind revolutionär: Wir haben den Punkt erreicht, wo\ndas geordnete Archivieren öffentlich zugänglicher Informationennutzlos geworden ist. Mich trifft das schwer. Meine gesammeltenZeitungsausschnitte sind Makulatur. Die meisten stammen nämlichaus dem Guardian, und der unterhält eines der besten Zeitungsar-c h i v ea u fd e mN e t z .D af i n d ei c hA r t i k e l ,a nd i ei c hm i c hn u rd u n k e lerinnere, leichter als in meine Pappkartons. Informationen überBücher und Filme braucht man ebenso wenig aufzuheben – Amazonund die Internet Movie Database erledigen das.\nAber was mache ich nun mit meine n ehemals wertvollen, hochgra-\ndig geordneten Informationen? Einfach wegwerfen? Das bringe ichnicht übers Herz. Bedenken Sie nur, um wie viel das die Entropie desUniversums unwiederbringlich erh öhen würde! Derzeit erprobe ich\neine neues Ordnungsschema mit nur drei Kategorien, innerhalbderer ich die Papiere einfach chronologisch stabele. Ab und zu, wennich zum Beispiel auf der Suche nach einem Glossen-Thema bin, stö-bere ich einen solchen Stapel durch. Und wenn Einsturzgefahr droht,kann ich jeweils den untersten Meter zusammenschnüren und zumAltpapier geben. Oder vielleicht doch auf dem Dachboden lagern?Man kann ja nie wissen . . .\n(Spektrum der Wissenschaft November 2003)PS 2010:\nNur wenige Jahre nach dieser Glosse passierte es mir zum ersten\n40 Fortschritt und Rückschläge der TechnikMal, dass ich Google benutzen musste, um etwas in meinem eigenen\nBüro wiederzufinden. Es handelte sich um einen eigenen Artikel ausmeinem chronologisch geordneten Archiv, von dem ich den Titelwusste, aber das Jahr vergessen hatte. Dank Google war das Probleminnerhalb einer Minute gelöst.\nWarum es sich nicht mehr lohnt, Ordnung zu halten 41Chemie-Olympiade\nBei den olympischen Sommerspielen in Mexico City schockierte\nein Hochspringer die Welt. Er nahm zunächst Anlauf wie alle ande-ren auch, doch beim Absprung drehte er sich mit dem Rücken zurLatte. Indem er den konkav gebogenen Rücken statt – wie bei der tra-ditionellen Wälzer-T echnik – den naturgemäß konvexen Bauch überdas wackelige Hindernis manövrierte, konnte er seinen Schwerpunktum etliche Zentimeter niedriger ha lten und beinahe unter der Latte\nhindurchschmuggeln. Die Sprungtechnik, die heute seinen Namenträgt, katapultierte Dick Fosbury auf 2,24 Meter Höhe, zur Goldme-daille und zum Weltruhm.\nWenn SportlerInnen heute die Welt schockieren und/oder neue\nRekordleistungen erreichen, dann hat das meistens mit Doping zutun. Verzeihen Sie mir, wenn ich einen wichtigen sportlichen Höhe-punkt übersehe, aber ich habe den Eindruck, dass Fosbury der Letztewar, der allein mit körperlichem Geschick eine erhebliche Leistungs-steigerung erreichte. Seitdem gab es vor allem Nasenclips, aerodyna-mische Kleidung, ultraleichte S chuhe und jede Menge unerlaubter\nDopingmittel. Und noch mehr aufgebauschte Aufregung über dasganze Dopinggeschäft.\nAngetrieben wird die ganze Sache ja von der »schneller, höher, wei-\nter«-Erwartungshaltung des Weltpublikums, dass die Rekorde immerweiter gesteigert werden können. Doch wo soll die Verbesserung her-kommen? Nach hundert Jahren m oderner Sportwettkämpfe und\nAusreizung der erlaubten technisc hen Mittel dürfte doch in den aller-\nmeisten Disziplinen eine Sättigun g erreicht sein, bei der die Leistung\neinfach nicht mehr zu steigern ist. Und die Evolution funktioniertnicht so schnell, dass sie uns nach einem Jahrhundert ein verbesser-tes Homo-Modell nachliefern kann.\nDeshalb haben in den letzten drei Jahrzehnten immer mehr Sport-\ntreibende ein wenig Nachhilfe bei der Biochemie gesucht und gefun-\n43den. Doch damit war das rekordgierige Publikum auch wieder nicht\nzufrieden. Saubere Burschen und Mädels sollen sich auf dem Bild-schirm abrackern, ganz »ohne Che mie«, aber dennoch, bitteschön,\nimmer schneller, immer höher, immer weiter. Doping-Kontrolleuremussten her, die den Aktiven jetzt regelmäßig auf die Finger bzw. inden Urin schauen und die Klatschpresse mit Skandalen versorgen.\nSo kam ein völlig neuer sportlicher Wettkampf zustande, der auf\nbeiden Seiten viel wissenschaftlichen Verstand erfordert und baldinteressanter sein wird als der Wettkampf auf dem grünen Rasen. Dadas Dopingverbot auf einer »schwarzen Liste« von ausdrücklich ver-b o t e n e nS u b s t a n z e n( s o w i ed i r e k t e nV e r w a n d t e nd e r s e l b e n )b e r u h t ,ist es eine enorme Herausforderung an die einschlägig interessiertenForschernaturen, neue leistungssteigernde Substanzen zu entwi-ckeln, deren Abbauprodukte keine ve rräterischen Peaks im Gaschro-\nmatographen oder Massenspektrometer hinterlassen.\nTHG (T etrahydrogestrinon) ist der Renner der Saison. Dieses Desi-\ngner-Steroid wurde offenbar gezie lt entwickelt, um den üblichen gas-\nchromatographischen Nachweisver fahren der Dopingkontrolleure zu\nentgehen. Im Olympic Analytical Laboratory in Los Angeles fiel denMitarbeitern von Don Catlin die neue Substanz dann doch irgend-wann auf. Sie erforschten ihre Stof fwechselprodukte und entwickel-\nt e ni na l l e rH e i m l i c h k e i te i n e nN a c h w e i s .A l ss i ed a n ni mO k t o b e rbegannen, die routinemäßig einlaufenden Proben von Hundertenvon US-Sportlern auf THG zu testen, und gleich bei einer ganzenReihe von ihnen fündig wurden, war der Skandal wieder mal groß.\nGlaubt man der populären Presse, so ist die moralische Situation\nganz einfach: In einer finsteren Katakombe tief unter dem Stadion\nsteht Lord Voldemort und braut immer neue Dopingmittel zusam-men, mit denen er arme Sportler verführt, die wir dann leider öffent-lich steinigen müssen, um sie von dem Übel zu erlösen. Und in denwunderbaren neuen Labors der Kontrolleure steht Harry P. und zau-bert immer neue Analysenverfahren hervor, um dem finsteren LordV . endlich das Handwerk zu legen.\nRealistischer betrachtet arbeiten auf beiden Seiten Forscherteams\nmit viel Kreativität daran, unrealistische Erwartungen zu erfüllen(einerseits neue Rekorde; andererseits sauberer Sport). Sie verbes-sern synthetische und analytische Verfahren und gewinnen neueErkenntnisse über Wirkung und Stoffwechsel der Hormone – eigent-lich sehr lobenswert. Wir sollten das ganze als Chemie-Olympiade\n44 Fortschritt und Rückschläge der Technikaufziehen. Doch halt. Aus ethischen Gründen sollten wir die\nmenschlichen Versuchskaninchen lieber in Rente schicken und statt-dessen mit Mäusen experimentieren. Aber dann ist das Publikumfutsch. Bei dieser Geschichte gibt es einfach keine Sieger.\n(Nachrichten aus der Chemie Februar 2004)\nChemie-Olympiade 45Gute Luft, schlechte Lüftchen\nChemie ist wenn’s stinkt, und umgekehrt: Gestank ist ein (bio)che-\nmisches Phänomen, das bisher noch nicht vollständig ergründet ist,weil man sich schlecht gleichzeiti g die Nase zuhalten und die Experi-\nmente vorantreiben kann. Dabei wird das anrüchige Thema immerwichtiger. Millionen Menschen leiden womöglich unter dem SickBuilding Syndrome (SBS), also unter der schlechten Raumluft ihrerArbeitsgebäude, welche es zu verbessern gilt. Andererseits gibt esauch entgegengesetzte Bestrebungen. Aus höchst geheimen Quellenwurde mir zugetragen, dass das US-Verteidigungsministerium eineStinkbombe entwickeln lässt.\nDoch wenden wir uns erst dem positiven Bemühen um die\nGestankvermeidung zu. Die interdi sziplinäre Projektgruppe Klima\nund Arbeit (ProKlimA) unter Federführung des Jenaer Raumklimato-logen Wolfgang Bischof hat kürzlich den bisher umfassendsten For-schungsbericht über SBS in Buchform ve röffentlicht. Schall, Partikel,\nIonen, Radon, Kohlendioxid, Kohlenmonoxid, Ozon, Schwefeldioxid,Stickstoffdioxid, flüchtige organ ische Verbindungen, Formaldehyd,\nBakterien, Schimmelpilzsporen, Endotoxine . . . alles was auch nurentfernt zum allgemeinen Unwohlsein am Arbeitsplatz beitragenkönnte, wurde in 14 großen Bürogebäuden genauestens vermessen.(Bemerkenswert, dass T abakrauch nicht auftritt; seine Ausrottung inder Bürowelt scheint vollbracht zu sein.) Knapp 4600 Beschäftigtewurden über ihre Befi ndlichkeit befragt.\nEin überraschendes (oder vielleicht doch nicht?) Ergebnis der Stu-\ndie: Wenn einem Angestellten sein Job stinkt, muss das nicht amRaumklima liegen. Vielleicht ist die Chemie der Luft in Ordnung,aber mit den MitarbeiterInnen stimmt die Chemie nicht so ganz.Oder der vermeintliche Gestank geht in Wirklichkeit auf den Stunkmit der Chefin zurück. Oder es sind die Kollegen von der Finanz-buchhaltung, die wir einfach nic ht riechen können. Sie wittern es\n47bestimmt schon: So einfach lässt sich das Arbeitsklima von dem\nRaumklima gar nicht trennen, da auch von den psychologischen Fak-t o r e ne i n i g ed u r c hd i eN a s e( b z w .d urch das Jacobson-Organ) gehen.\nDas heißt natürlich nicht, dass man die Raumluft am Arbeitsplatz\nnicht noch verbessern könnte. Die Studie tabelliert nicht nur dieerschnüffelten Stinkfaktoren, sondern gibt auch konkrete Hinweisezur klimafreundlichen Ar beitsplatzgestaltung.\nBöswillige Menschen könnten natürlich ihre Kreativität in die umge-\nkehrte Richtung lenken. Stinkbomben gehörten bisher ins Repertoireder aufsässigen Schüler, doch dem Vernehmen nach sucht die US-Regierung nach einem geeigneten St off, welcher für Angehörige aller\nKulturkreise gleichermaßen unerträglich riecht und es somit ermögli-chen würde, Straßen oder Gebäude un blutig und effizient zu räumen.\nWenn da ein neuer Rüstungswettlauf anbricht, können wir natürlich\nnicht zurückstehen. Das Forschung sministerium wird vermutlich bald\neinen neuen Wettbewerb unter dem Titel »Deutschland sucht denSuper-Stinker« ausschreiben. Che mikerInnen werden aufgerufen,\nsich an ihre grässlichsten Müffe l-Präparate zurückzuerinnern –\nwomöglich lässt sich aus den Prak tikumsnotizen von anno dazumal\nein Rezept für die effizientesten Massenverpestungswaffen gewinnen.\nDie Zeit drängt. Während die halbe Welt nach Atombomben und\nanderen tödlichen Waffen suchte, haben all die bösen Schurkenstaa-ten vermutlich schon längst an ihren Stinkbomben gebastelt. DieNachricht, dass Gaddafi auf seine Atombomben verzichtet, hätte eseigentlich jedem deutlich machen müssen, dass er jetzt etwas Wir-kungsvolleres hat. Man stelle sich nur vor: Eine einzige Stinkbombeder nächsten Generation könnte womöglich das ganze BerlinerRegierungsviertel unbenutzbar machen – selbst die Akten würden sowiderlich müffeln, dass man sich nicht in ihre Nähe trauen kann. Dieganzen dringenden Reformprojekte müssten erst einmal aufwendigdekontaminiert werden. Dann hätten die Jenaer Raumluftforschererst einmal alle Nasen voll zu tun.\nLiteraturhinweis:\nExpositionen und gesundheitliche Beeinträchtigungen in Bürogebäu-den: Ergebnisse des ProKlimA-Projektes. Hrsg. Wolfgang Bischof etal. Fraunhofer IRB Verlag 2004.\n(Nachrichten aus der Chemie Juni 2004)\n48 Fortschritt und Rückschläge der Technik»Der singende Bunsen-\nbrenner ist ja heiß! Sollenwir auch das neue Ring-buch für Aromaten bestel-len?«Was ist die nutzloseste Erfindung?\nNeulich hörte ich beim Frühstück im Radio, dass irgendwo die\nnutzloseste Erfindung gekürt worden sei. Da ich nicht ganz so frühaufstehe wie die Radioleute, bekam ich nicht mit, welche Erfindungden (wahrscheinlich nicht sehr begehrten) Preis gewonnen hat. Esgab nur noch die Nachbeben dieser erschütternden Meldung, etwaden Aufruf an die HörerInnen, per SMS ihre eigenen Kandidaten füreinen solchen Preis zu nominieren. Beliebt waren vor allem Vor-schläge wie »Männer«, worauf ein beleidigter solcher sogleich mit»Frauen« antwortete. Vermutlich hat er sich nicht klar gemacht, dassbeim heutigen Stand der T echnik die Menschheit tatsächlich überle-ben würde, falls ab morgen keine Jungen mehr gezeugt würden. DieAbschaffung der Frauen hingegen wäre mit Sicherheit das Ende der\n49Menschheit. In der Konkurrenz um die letzten verbleibenden Frauen\nwürden die Männer sich so gründlich die Köpfe einschlagen, dass sie\ngar nicht dazu kämen, einen neuen Fortpflanzungsmechanismus zuerfinden, der ohne Frauen auskommt.\nAber jetzt mal ganz im Ernst. Es gibt ja so viele echte und echt\nnutzlose Erfindungen, welche diesen Preis verdient hätten. JedenS o m m e rm a c h td i es e l b s t k ü h l e n d eB i e r d o s ew i e d e rd i eR u n d ed u r c hdie Sommerlochpresse. Als ob die ganz normalen Dosen nicht schon\ngenug Unfrieden gestiftet hätten. Zum Glück ist diese Erfindungnoch nicht in den Geschäften angekommen. Aber für die kalte Jah-reszeit gibt es bereits die selbsterhitzende Kaffedose. Was tut mannicht alles, um diese unangenehmen Minuten im Caf´ eo d e ri nd e r\nCafeteria zu vermeiden und stattdessen den Kaffee im Stehen auseiner heißen Dose zu trinken.\nApropos Lebensmittelverpackun gen: Immer wieder gibt es neue\nÖffnungsmechanismen, die auch nicht besser funktionieren als dieVorgänger. Nach Erfindung des Klettverschlusses (durch einenSchweizer namens George de Mestral in den 1950er Jahren) scheintdie menschliche Erfindungsgabe in Sachen Öffnungstechnik versiegt\nzu sein. Und woher kommt die Erfindungsmisere?\nFirmen wissen, dass Innovation wich tig ist für ihr wirtschaftliches\nWohlergehen, also stellen sie Leute ein, die etwas Neues erfinden sol-len. Damit das Handy oder Auto dieser Saison wieder einen nutzlo-sen T rick mehr beherrscht als das der vorigen. Der Haken liegt aberdarin, was die Firmen machen, wenn sie ein innovatives Produkt ver-kauft haben. Meistens nämlich machen sie gar nichts. Nur die Hälfteder Unternehmen, berichtet das Handelsblatt, fragt nach, ob eineInnovation die Zustimmung der Kunden findet. Wir können uns allevorstellen, in welcher Hälfte die Hersteller von Lebensmittelverpa-c k u n g e nz uf i n d e ns i n d .\nEin weiteres Problem scheint die Erkennung eines echten Bedarfs\nzu sein. Wenn etwas wirklich gebraucht wird und mit heutiger T ech-nik herstellbar ist, dann hat es bestimmt schon jemand erfunden.Verbleibende Marktlücken bestehen oft zu Recht. Also bleiben demErfinder oder dem innovationsfreudigen Unternehmen nur zweiMöglichkeiten. Entweder, den Stand der T echnik signifikant voranzu-treiben (was allerdings schrecklich teuer und zeitaufwendig ist), odereine Erfindung ins Blaue hinein z u machen und dann nachträglich\nden Bedarf zu erfinden. (Das erinnert uns wieder an den bereits in\n50 Fortschritt und Rückschläge der Technikeiner früheren Glosse (siehe Seite 188) zitierten Chemiker: »Ich\nschieße einen Pfeil in den Baum und male dann eine Zielscheibedrumherum.« Dabei kommen dann die ganzen batteriegetriebenenGeräte heraus, die uns Arbeiten abnehmen sollen, die auch nichtanstrengender sind als Batterien einzulegen und einen Knopf zu drü-cken. Etwa der batteriegetriebene Bleistiftspitzer.\nDie Erfindung hingegen, die ich an jenem Morgen wirklich\ngebraucht hätte, das Radio mit Rücklauf und Suchfunktion, die gibtes noch nicht. Also musste ich es m it einer der wenigen genialen\nErfindungen unserer Zeit versuchen, mit Google. Dabei erfahre ich,dass das Japanische sogar ein Wort für nutzlose Erfindungen hat:Chindogu, und dass es eine ganze Kultur solcher Dinge gibt(siehe zum Beispiel www.chindogu.com). Dann findet sich dieAnkündigung, dass am 7. Juli im Rahmen einer Chindogu-Ausstel-lung des Herberger Theater Center in Phoenix, Arizona, ein Preis fürdie nutzloseste Erfindung vergeben werden sollte. Doch danach ver-läuft sich die Spur: Welche Erfindung gekrönt wurde, verrät mirGoogle nicht. Vielleicht gab es so viel nutzloses Zeug, dass die Juro-ren überfordert waren?\n(Nachrichten aus der Chemie Oktober 2004)\nWas ist die nutzloseste Erfindung? 51Therapeutisches Klonen: Die falsche Vision?\nDie Weltkarte der Klon- und Stammzellforschung ist ein bunter\nFlickenteppich. In Gro ßbritannien, Israel und Südkorea sind Experi-\nmente erlaubt, für die es in den USA keine Staatsgelder und inDeutschland sogar Gefängnisstrafen geben würde. Ende Mai wurdediese paradoxe Situation wieder einmal deutlich, als die Koreaner\neinen weiteren Schritt in Richtung »therapeutisches Klonen«, näm-\nlich die Gewinnung mehrerer geneti sch identischer Stammzellkultu-\nren aus geklonten Embryonen, vermeldeten, während George Bushdem Repräsentantenhaus in Washington mit seinem Veto drohte undSchröders klonfreundliche Minist erinnen-Riege (Bulmahn, Schmidt,\nZypries) allenfalls im Stillen auf einen Zeitenwandel hoffen konnte.\nDie Politik hinkt in diesen Fragen immer mehr der Forschung hin-\nterher und kann deshalb kaum noch sinnvolle Grenzen vorgebenoder Richtungen bestimmen. Ist zum Beispiel die Vision des thera-peutischen Klonens, dass jeder Patient mit einem Zelldefekt oderOrganausfall über einen persönl i c h e nK l o nm a ß g e s c h n e i d e r t e\nErsatzzellen erhalten soll, überhaup t realistisch? Den Koreanern geht\nes wohl darum, zu demonstrieren, dass dies im Prinzip möglich ist.Doch sobald Hunderttausende von Patienten mit Diabetes oder Par-\nkinson vor ihrer T ür stehen, werden auch sie zugeben müssen, dasssie diese allein aus Kostengründen nicht therapieren können, selbstwenn sie der Verbrauch von gespendeten Eizellen und geklontenEmbryonen im großtechnische n Maßstab nicht erschreckt.\nIn Großbritannien, wo dieselbe T echnik auch über Einzelfallge-\nnehmigungen einer Regierungsbehörde zulässig ist, hat man weni-ger spektakuläre, aber realistischere Pläne mit dem Klonen und derZelltherapie. Hier wollen Forscher aus den geklonten Embryonennicht direkt eine Therapie, sondern ein Modellsystem einer Krank-heit entwickeln, an dem sich dann andere Therapieformen testen las-sen. Die Arbeitsgruppe in Newcastle, die kürzlich die ersten im Insel-\n53reich erzeugten menschlichen Klon e präsentierte, hat zum Beispiel\nden Diabetes ins Auge gefasst. Das Roslin-Institut, aus dem auch dasKlonschaf Dolly stammt, will Stammzellen mit den Genen der Mus-keldystrophie erzeugen (der Krankheit, mit welcher der Physiker Ste-phen Hawking seit Jahrzehnten kämp ft, obwohl die meisten Betroffe-\nnen ihr innerhalb von zwei Jahren erliegen). Am Londoner KingsCollege interessiert man sich für Stammzellen mit Genen der Muko-viszidose, einer auf den Britischen Inseln relativ häufigen Erbkrank-heit.\nMit der Ersatzteil-Medizin mit Stammzellen befassen sich Stamm-\nzellforscher an der Universität Oxford. Der teuren Vision, für jedenPatienten eine persönliche Sta mmzellkultur zu erzeugen, hat man\ndort allerdings längst abgeschworen. Vielmehr gelang es den Oxfor-der Forschern – zunächst im Tierver such –, T ransplantate aus einer\nStammzellkultur für viele verschi edene Empfänger verträglich zu\nmachen. Sie gewannen aus den Stammzellen nicht nur die für dieTherapie gewünschten Organzellen, sondern zusätzlich auch einebestimmte Art von Immunzellen (Dendriten), welche dem T rans-plantat quasi als Eintrittskarte in den Körper des Empfängers dienen,also dafür sorgen, dass das Immunsystem es akzeptiert.\nEine solche allgemein anwendbar e und immunologisch verträgli-\nche Stammzelltherapie ließe sich mit geringem Einsatz an überzähli-gen Embryonen realisieren (Klonen wäre voraussichtlich gar nichterforderlich), sie könnte wie jede andere Behandlung klinisch gete-\nstet werden, und sie wäre finanzierbar. Sie könnte in 10 bis 15 Jahrenin der klinischen Praxis ankommen.\nWas wir jetzt dringend brauchen, ist eine öffentliche Diskussion,\ndie auf dem beruht, was realistisch und sinnvoll ist. Visionen sind oftnützlich, um die Forschung zu inspirieren und voranzutreiben, dochin diesem Gebiet haben unrealistische Visionen wie das mit hohemEmbryonenverbrauch verbundene the rapeutische Klonen vielerorts\neine Mehrheit gegen die neue T echno logie aufgebracht, wo realisti-\nsche Konzepte wie die, welche in G roßbritannien bereits ohne ver-\nnehmlichen Protest verfolgt werden, breite Zustimmung findenkönnten.\n(Spektrum der Wissenschaft Juli 2005)\n54 Fortschritt und Rückschläge der TechnikBeruf: Prophet\nEin ungewöhnlicher Auftrag erre ichte mich kürzlich per E-Mail:\nEin Manager einer US-Firma wünscht sich einen Aufsatz über »T ech-nologische Neuerungen der nächsten 20 Jahre«. Das wirft gleichmehrere Fragen auf. Erstens: Womit habe ich das verdient? Ich gebeja zu, dass ich in meinem Geschreibsel über Nano- und Biotechnolo-gie gelegentlich, so gegen Ende des Artikels, auch mal einen Blick indie Kristallkugel wage. Rein spekula tiv und spaßeshalber. Aber gleich\nvon vornherein die Zukunft zum Thema und sich selbst zum Prophe-ten zu erheben, wie einige selbsternannte Gurus das ja ungenierttun, ist eine andere Sache.\nZweitens: Wie erledige ich den Auftrag, ohne mich unsterblich zu\nblamieren? Prophet ist ein Risikojob. Auf jeden Gordon Moore, derdie Entwicklung der Computerbranche richtig voraussagt, kommenhundert andere, deren Prophezeiungen über die glorreiche Zukunftvon Zeppelinen und Stummfilmen heute als Witze weitererzählt wer-den. Selbst weithin anerkannte Hellseher wie Jules Verne, der vor100 Jahren starb, hatten den einen oder anderen Katarakt in ihrerKristallkugel. Und selbst wenn man, wie etwa Nanotech-Guru EricDrexler, die grobe Richtung des Fortschritts richtig erkannt hat, kannman immer noch mit den Einzelheiten kräftig danebenlangen.\nUm die Blamage einer spektakulären Fehlprognose zu vermeiden,\nkann man natürlich ganz behutsam die bereits etablierten T rendsfortschreiben. Die Computer werden ihre Leistungsfähigkeit vermut-lich auch in den nächsten 18 Monaten verdoppeln, Benzin wird teu-rer, die Weltbevölkerung nimmt weiter zu, und so weiter. Im Großenund Ganzen bleibt alles wie es war. Im Privat- und Berufsleben tref-fen die meisten von uns sowieso ihre Entscheidungen auf der Grund-lage, dass die Welt sich in gewohnter Weise weiterdreht. Auch beiprofessionell erstellten Wissenschafts-Prognosen, wie etwa demin den USA publizierten Report »Beyond the molecular frontier«,\n55herrscht diese Art der Behutsamkeit vor. Letztendlich leiten solche\nPrognosen ja auch die Auswahlprozesse der Forschungsförderung.\nDoch mit dieser Art von Prognose – die meistens auf unspektaku-\nläre Art falsch ist, weil sie einersei ts eine vertraute Welt erzeugt, aber\nandererseits die einschneidenden Veränderungen nicht im Vorauserfasst – wird mein Auftraggeber nic ht zufrieden sein. Kreativität ist\ngefragt. Also krame ich einfach mal in meinem Hinterkopf herumund suche mir die schönsten Zukunftsvisionen hervor, die ich dortirgendwann mal liegen gelassen habe. Ob sie dann auch wirtschaft-lich realisierbar sind, soll der Manager selbst entscheiden. Jetzt geht’serst mal um Schönheit. Alle Prognosen ohne Gewähr.\nQuantencomputer gehören in jeden besseren Haushalt des Jahres\n2025. Egal wie sie realisiert werden, mit dem erst kürzlich entwickel-ten NMR-Chip, Quantenpunkten, Graphit-Nanoröhren oder neuarti-gen Molekülen, die es heute noch nicht gibt. Dass der Computerdann keine T astatur mehr braucht, weil er die Gedanken des Benut-zers liest, ist eh klar. Genauso wie die Unterhaltungselektronik (oder-spintronik) ihre Bilder und Klänge direkt ins Hirn projiziert.\nMolekulare Nanotechnologie wird die Medizin revolutionieren.\nT ransportermoleküle werden die Wirkstoffe zielgenau in die zu thera-pierenden Zellen steuern. Genregulation kann mittels ausgeklügel-ten molekularen Konstrukten von außen therapeutisch gesteuertwerden. Wenn die Zellen wirklich nicht mehr zu retten sind, kannman immer noch ein immunologisch kompatibles Zell- oder Organ-präparat aus der Retorte liefern. Ankündigungen in dieser Richtungwerden zwar heute schon großzügig ausgestreut, doch die Wirklich-keit wird noch ein bis zwei Jahrzehnte brauchen, bis sie die Verspre-c h u n g e ne i n l ö s e nk a n n .\nChemikerInnen werden nicht mehr mit Millimolen oder Mikro-\nmolen hantieren, sondern mit Einzelmolekülen. Es wird zum Bei-spiel ohne Probleme möglich sein, die Sequenz einer einzelnenDNA-Doppelhelix auszulesen [Kommentar aus der Zukunft (2010):Die Wirklichkeit hat diese Prognose weit übertroffen. Das erst mitEinzelmolekülmethoden sequenzierte menschliche Genom wurdebereits 2009 publiziert!]. Krankheitsgene zu testen wird so einfachsein wie Fieber zu messen. Getestet wird immer und überall, da dieGesetzgeber den Wettlauf mit der T echnik aufgegeben haben und diegenetische Privatsphäre nur noc h in Geschichtsbüchern vorkommt.\nBig Brother 2025 kennt das Genom von jedem einzelnen seiner\n56 Fortschritt und Rückschläge der TechnikUntertanen. Doch dank der gleichzeitig mit der Gendiagnose entwi-\nckelten neuen Therapien hat sich niemand so recht über die schöne\nneue Welt aufgeregt.\nAber genug der Hellseherei. Glauben Sie mir kein Wort, es kommt\nsowieso alles ganz anders.\n(Nachrichten aus der Chemie September 2005)\nBeruf: Prophet 57Die Drittmittelbeschaf-\nfung nimmt allmählichkrasse Formen an.Nachwuchs im Periodensystem\nGewisse Kosmetika bekämpfen angeblich die sieben Anzeichen\ndes Alterns. Bei mir treten allerdings vor allem drei Anzeichen auf,gegen die ich mit Hautcreme nicht viel machen kann. Erstens: graueHaare im Bart. Zweitens: Meine Erstgeborene ist ein ausgewachsenerT eenager. Und drittens: Wenn ich etwas in meinen Lehrbüchernnachschlage, stimmt es oft nicht mehr oder die Information ist\nzumindest unvollständig.\nZum Beispiel endet das Periodensystem in meinen Büchern mit\ndem Element Nr. 103, Lawrencium, dem letzten Element der Actini-den-Reihe. Zwei Jahrzehnte lang wiegte ich mich in der trügerischenGewissheit, alle Elemente in meinem Regal und unter Kontrolle zuhaben. Doch vor kurzem ereilte mich die Pressemitteilung des For-schungsministeriums mit der dringenden Mitteilung, dass Ministe-rin Schavan das Element 111, erstmals 1994 bei der Gesellschaft fürSchwerionenforschung (GSI) in Darmstadt erzeugt, auf den NamenRoentgenium getauft hat. Glückwünsche an die Darmstädter, doch –\n59oh Schreck – wie heißen die Elemente 104 – 110 noch gleich? Ich\nfürchte, ich habe nicht richtig aufgepasst.\nMeine treuen Lehrbücher wisse n es natürlich auch nicht, also\nmuss ich Google bemühen. Links von Roentgenium, so habe ichgerade gelernt, finden sich vier weitere Erfolge der GSI, immer schönabwechselnd mit Personen- und geographischen Namen versehen:Bohrium (107), Hassium, Meitnerium, Darmstadtium. Bei den ers-ten T ransactiniden geht es interna tionaler zu: Rutherfordium (104),\nDubnium und Seaborgium. Schon wieder vergessen? Vielleicht hilftes ja der Einsortierung ins Gedäc htnis, wenn wir uns ein wenig mit\nder Herkunft der Namen befassen.\nBei so prestigeträchtigen Angelegenheiten wie der Benennung\nneuer Elemente kann es natürlich leicht zu Streitereien kommen.\nDie Elemente 101 – 109, obwohl schon länger bekannt, bekamen ihreendgültigen IUPAC-akkreditierten Namen erst 1997. Vorher hattensie lediglich Hausnummern ` a la Unnilunium etc. Otto Hahn verlor\n»sein« Element an das russische Institut Dubna, so dass auf unge-plante Weise endlich mal seine Kollegin Lise Meitner den Vortritterhält. Seaborgium wurde dem greisen Atomforscher noch zu Leb-zeiten gewidmet, was auch zu Grummeln in den Kulissen führte, wieich mich jetzt wieder dunkel erinnere.\nNielsbohrium wurde auf Bohrium z urückgestutzt – keine Vorna-\nmen im Periodensystem! Obwohl die Zulassung von Vornamen imFalle der Familie Curie ja durchaus sinnvoll wäre: Pierrecurium,Mariecurium, Irenejoliotcurium . . . So könnten auch Einzelmitglie-der von Forscherfamilien noch zu ihrer spezifischen Ehrung kom-men, und die Versorgung mit Elementnamen wäre für einige Jahregesichert.\nAndererseits: Wenn man das Kleingedruckte auf den Beipackzet-\nteln der neuen Elemente liest, stellen sich doch Zweifel ein. Ist eswirklich eine großartige Ehrung für Lise Meitner, dass sie ihrenNamen mit einem Atomkern teilt, d er mit einer Halbwertszeit von\n720 Millisekunden zerfällt? Wilhelm Conrad Röntgen muss sich miteinem Platz am Fuß der ersten Nebengruppe zufrieden geben undkann sich nur mit dem edlen Glanz des darüber stehenden Goldeströsten.\nSo gesehen sollte jeder, der den Ehrgeiz hat, seinen Namen im\nPeriodensystem wiederzufinden, darauf hoffen, dass die Ehrungnicht gleich erfolgt, sondern etwas später, wenn es wieder Haupt-\n60 Fortschritt und Rückschläge der Technikgruppen-Elemente zu benennen gibt oder gar die lang ersehnten\nInseln der Stabilität erreicht sind.\nSchließlich ist noch die grundsä tzliche Frage zu klären: Ist die\nBezeichnung »Element« eigentlich angemessen für einen Atomkern,der nicht einmal lange genug überlebt, um sich in ein passendesElektronenkleid zu hüllen? Angesichts der Nacktheit der neugeschaffenen Kerne wird man mit den Elementen Rutherfordium bisRoentgenium nicht viel Chemie betreiben können. Auch in dieserHinsicht müssen wir uns gedulden, bis die magische Protonenzahlvon 114 erreicht werden kann. Das höhere Homologe des Bleiskönnte uns womöglich gar länger als eine Sekunde erhalten bleiben.\nAlso brauche ich mir diese ganzen neuen Elemente vielleicht doch\nnicht gleich zu merken. Notfalls könnte ich natürlich auch für einigeT ausender den von IgNobelpreisträger Theodore Gray entwickeltenTisch (»periodic coffee table«) als G edächtnisstütze erwerben. Das ist\nübrigens ein viertes Anzeichen des Alterns – vor 20 Jahren konnteich die Haupt- und Nebengruppenelemente auswendig. Heute binich froh, wenn ich noch ohne Blamage bis zum Calcium komme.\n(Nachrichten aus der Chemie Februar 2007)\nNachwuchs im Periodensystem 61DNA für Heimwerker\nWas diese Jugend heutzutage alles im Internet anstellt . . . nicht zu\nfassen! Ein Fünfzehnjähriger in den USA hat zum Beispiel durchgeschicktes Kombinieren verschie dener Internet-Angebote die Iden-\ntität seines biologischen Vaters her ausgefunden, der seinerzeit unter\ndem Versprechen der Anonymität seinen Samen gespendet hatte.\nDer Jugendliche ging mit detektivischem Gespür und biologi-\nschem Sachverstand ans Werk, wie New Scientist berichtete.Zunächst forschte er nach dem Nachnamen des Samenspenders,indem er einen Abstrich aus seiner Mundhöhle an die Firma Family-TreeDNA.com schickte, die gegen eine Gebühr von 289 US-DollarSequenzen des nur in väterlicher Linie vererbten Y-Chromosoms mitden (meistens) auf demselben Wege weitergereichten Nachnamenzusammenbringt. Zwar lag die DNA des gesuchten Samenspendersselbst bei der Firma nicht vor, doch nach einer Geduldsprobe vonmehreren Monaten meldeten sich bei unserem Jungforscher zweiandere Männer mit sehr ähnlichen Y-Chromosomen. Bemerkenswer-terweise trugen die beiden – die v oneinander nichts wussten – den-\nselben Familiennamen.\nIm nächsten Schritt kombinierte der Jugendliche diesen Nachna-\nm e nm i td e nI n f o r m a t i o n e n ,d i es e i n eM u t t e rü b e rd i eH e r k u n f td e sSamenspenders erhalten hatte, nämlich dessen Geburtsdatum und-ort. Von einer zweiten Internet-Firma namens OmniT race.come r w a r be rd i eN a m e nv o na l l e nP e r s o n e n ,d i ea nd i e s e mT a gu n dd i e -s e mO r tg e b o r e nw u r d e n .V o nd i e s e nt r u gn u re i n e rd e ng e s u c h t e nNamen. Innerhalb von zwei Wochen konnte der Junge mit seinembiologischen Vater Kontakt aufnehmen und sich vergewissern, dassseine Suche tatsächlich erfolgreich abgeschlossen war.\nWer seine kostbare Erbsubstanz nicht aus der Hand geben will,\nkann die DNA-Analyse seit einigen Jahren auch mit dem erstenDNA-Labor für Heimwerker machen, dem »DNA Discovery Explorer\n63Kit«, den der Fernsehsender Discov ery Channel entwickeln ließ. Man\nbekommt ihn jetzt zum Beispiel über Amazon.com für schlappe 80Dollar. Im Preis enthalten sind Zentrifuge, Magnetrührer, Elektro-phoresekammern und mehr. Das Produkt verdankt seinen Verkaufs-erfolg wahrscheinlich vor allem verarmten BioforscherInnen, die essich nicht mehr leisten können, für j edes einzelne dieser Geräte das\nZehnfache zu bezahlen, und die den Discovery-Kit einfach alsC h a n c ez u mG e l d s p a r e nn u t z e n .\nUnd dann sind da noch die pensionierten ForscherInnen, die zu\nHause sitzen und das Summen der Zentrifuge im Hintergrund ver-misssen. Ganz zu schweigen von den Fans der beliebten Fernsehse-rie »CSI – Den Tätern auf der Spur«, die jede Woche die neuesteFolge nachstellen müssen. Für diese Kundschaft gibt es auch dasGesichts-Rekonstruktions-Kit, w ahlweise mit männlichem oder weib-\nlichem Schädel.\nDie Behauptung der Hersteller, dass es sich beim DNA-Baukasten\num ein erzieherisch wertvolles Spielzeug handele, ist hingegen wohleher Wunschdenken. In welcher Familie gibt denn es so viel Zeit undRuhe, dass man DNA-Experimente mit den Sprösslingen durchfüh-ren und außerdem das notwendige Hintergrundwissen vermittelnkönnte? Und falls die Kinder wirklich den Dreh herausbekommen,werden die geplagten Eltern nicht mehr schlafen können vor Angst,dass die lieben Kleinen als nächstes Dinosaurier klonieren oder nach-weisen, dass ihr Vater gar nicht ihr Erzeuger ist.\nAlso lasse ich das doch lieber und schaue mich weiter um, was ich\nmit meiner DNA machen lassen kann, wenn ich eine Speichelprobemit der Post verschicke. Da gibt es noch das Baby-DNA-Kit, mit demman ein genetisches Profil des neuen Familienmitglieds erstellen las-sen kann. Als schlagkräftiges Verkaufsargument führt die Firma an,d a s sm a ni n2 0J a h r e nv e r m u t l i c ha u sd e rD N Aa l l eK r a n k h e i t s r i s i -ken einschließlich Krebs und Herzinfarkt direkt ablesen könnenwird. Anhand des DNA-Profils, so will man uns glauben machen,k ö n n e nd i eK r a n k h e i t e nd a n ng l e i c hv o r b e u g e n db e h a n d e l tw e r d e n .\nAber warum man schon jetzt einen Datensatz aufzeichnen soll, der\nmit den Computern der späten Zwanzi gerjahre garantiert inkompati-\nbel sein wird, wenn sich doch die DNA der künftigen Patienten nichtwesentlich ändern wird (abgesehen von somatischen Mutationen, dieman daran erkennen kann, dass sie nicht in allen Zellen auftreten),das will mir nicht einleuchten. Selbst bei dem unwahrscheinlichen\n64 Fortschritt und Rückschläge der TechnikGAU, dass das Kind entführt wird oder einer Naturkatastrophe zum\nOpfer fällt, reicht ja eine hinterlassene Haarbürste völlig zum Erstel-len eines DNA-Profils und eines neuen Exemplars.\nDa bleibt uns nur noch das unschlagbare Angebot der Firma\ndna11.com, die eingeschickte DNA über ein ordinäres Gel laufen zulassen und aus dem Streifenmuster ein »Kunstwerk« zu erzeugen,das man sich dann übers Sofa hängen kann. Da Ihre Besuchersowieso nicht nachprüfen können, ob das DNA-Muster das richtigeist, können Sie auch ebensogut eins der Gele aus alten Labortagebü-chern abphotographieren und im Copyshop vergrößern lassen. Dennso ein DNA-Profil an der Wand, das macht schon was her. Gernehelfe ich Ihnen gegen eine geringe Gebühr mit einem Gel aus mei-ner eigenen Forschervergangenheit aus.\n(Nachrichten aus der Chemie Juli/August 2006)\nDNA für Heimwerker 65Globale Abkühlung\nWer global denkt, muss manchmal auch global handeln. Der Phy-\nsiker Freeman Dyson schlug zum Beispiel vor, dass eine spätere,technisch fortgeschrittenere Erdbevölkerung womöglich dem vorher-sagbaren Verlöschen der Sonne vorbeugen und einen der äußerenPlaneten zu einem Lampenschirm umbauen würde, welcher allesSonnenlicht nach innen zurückwerfen und damit die Energiesummedes Sonnensystems soweit wie möglich konstant halten würde. UnterA s t r o b i o l o g e nd i e n td i e s es og e n a n n t eD y s o n - S p h ä r ea l se i n ev o nv i e -len möglichen Erklärungen für das Fermi-Paradoxon, also die Frage,warum wir noch keine fortgeschrittenen ET s gefunden haben (abge-sehen von denen, die bereits 5 % der US-Bevölkerung zeitweisegekidnappt haben).\nIn nicht ganz so großen, aber immer noch gigantischen Kugel-\nschalen denken Atmosphärenwissenschaftler, wie etwa der Chemie-Nobelpreisträger Paul Crutzen (der allerdings von Haus aus Bauinge-nieur ist und dann Meteorologie studierte). Mit unserer Atmosphäregeht es ja noch viel schneller bergab als mit unserem Zentralgestirn,deshalb sind drastische Maßnahmen im Prinzip sofort notwendig(zumindest für diejenigen, die auf den Erhalt von Bangladesch undden Malediven sowie von Küstenstädten wie Amsterdam, Venedigund New York Wert legen). Deshalb hat Crutzen eine recht drastischeIntervention vorgeschlagen.\nAngeregt von dem Ausbruch des Vulkans Pinatubo im Jahre 1991,\nals der Ausstoß von 20 Millionen T onnen Schwefel zu einer messba-ren Abkühlung der Atmosphäre führte, schlug Crutzen vor, jedes Jahreine Million T onnen Schwefel in die Stratosphäre zu schicken unddort zu verbrennen. Für schlapp e 50 Milliarden Dollar im Jahr\nkönnte sich die Menschheit den Luxus erkaufen, weiterhin ihremständig steigenden CO\n2-Ausstoß zu frönen und trotzdem die Durch-\nschnittstemperatur konstant zu halten.\n67Der schweflige Beigeschmack des Crutzen-Vorschlags hat bei man-\nchen Kritikern den Eindruck erweckt, hier soll der T eufel mit demBeelzebub ausgetrieben werden. Natürlich handelt es sich um eineKrisensituation, die drastische M aßnahmen erfordert, selbst wenn\ndiese womöglich unerwünschte Nebenwirkungen haben. Doch bevorw i ra n f a n g e n ,d i eS t r a t o s p h ä r ez uv e r g i f t e n ,s o l l t em a ne i ng l o b a l e skreatives Brainstorming ausrufen, um nach umweltfreundlicherenAlternativen zu suchen.\nZum Beispiel sollte man auch den Verpackungskünstler Christo\num einen Kostenvoranschlag bitten. Wie teuer wäre es, den genaurichtigen Anteil der Erdoberfläche m it reflektierendem Material ein-\nzukleiden? Im Gegensatz zu dem Schwefeldioxid in der Stratosphärekönnte man eine Christo-Hülle jede rzeit verkleinern oder vergrö-\nßern, wenn eine Feinregulierung nötig wird, und die Kosten desSchilds würden nur einmal anfallen, nicht alle Jahre wieder.\nOder wie wäre es, wenn wir die akuten Müllprobleme mit einbezie-\nhen könnten? Man könnte zum Beispiel schwimmende Inseln ausStyroporabfällen, mit einer Schnur zusammengehalten, in den Ozea-nen aussetzen. Wenn dann die Eiskappe des Nordpolarmeers ver-schwunden ist, könnte man auch diese durch Styropor ersetzen (aberob die Eisbären das akzeptieren?).\nOder man könnte Plastiktüten gen Himmel schicken (hat jemand\ndie Überlebensdauer von T üten in de r Stratosphäre erforscht?). Oder\nein paar Meteoriten zertrümmern. Leider können wir nicht denMond in eine Mini-Dyson-Sphäre verwandeln, weil dessen Gezeiten-kräfte für das Leben auf der Erde eine wichtige Rolle spielen.\nÜberhaupt wäre alles viel einfacher, wenn wir schon den Aufzug in\nden Weltraum hätten, der ja dank d er Graphit-Nanoröhren demnächst\n(in zwanzig Jahren?) in den Bereich des Möglichen vorrücken soll.\nNoch eleganter wäre es natürlich, wenn man direkt bei der Ursa-\nche des Problems ansetzen könnte, dem CO 2. Gashydrat im Meer\nversenken, T rockeneis in die Stratosphäre schießen? Es gibt unzäh-lige Möglichkeiten, 50 Milliarden D ollar pro Jahr auszugeben . . . Die\nallereinfachste Lösung wäre allerdings die, dass wir alle fossilenBrennstoffe durch Cellulose-Ethanol ersetzen. Aber dazu müssteauch jeder einzelne Energieverbraucher lokal handeln. Und das wärewomöglich zuviel verlangt.\n(Nachrichten aus der Chemie Oktober 2006)\n68 Fortschritt und Rückschläge der TechnikChemie des Jungbrunnens\nLukas Cranach der Ältere hat das Experiment mit seinen maleri-\nschen Methoden sehr deutlich beschrieben: Alte, gebrechlicheFrauen steigen links in den Brunnen hinein, und nach einem erfri-schenden Bad kommen sie rechts als jugendfrische Mädchen wiederheraus, wo die edlen Ritter schon auf sie warten. Doch eine Frage hatdie Forschung in den letzten 461 Jahren noch nicht klären können.Was war in dem Wasser des berühmten Jungbrunnens? WelcheWundermittel können den Altersvo rgang umkehren oder zumindest\nstoppen?\nLinus Pauling glaubte, dass Megadosen von Vitamin C dem Verfall\nEinhalt gebieten könnten, doch s ein eigener T od widerlegte seine\nHypothese. Verschiedene andere M i t t e lv o nG r ü n e mT e eü b e rR o t -\nwein bis hin zum T ofu können sich nur auf wackelige wissenschaftli-che Erklärungen stützen und fügen der Lebenserwartung bestenfallsein paar Jahre hinzu.\nEin russischer Chemiker hat jetzt vorgeschlagen, das Übel des\nAlterns mit fundamentaler Chemie bei der Wurzel zu packen. Unddiese Wurzel ist die Oxidation von Biomolekülen durch Sauerstoffra-dikale, darüber sind sich die Forscher in diesem Gebiet inzwischennahezu einig. Misha Shchepinov glaubt, dass der kinetische Isoto-pen-Effekt, also die Verlangsamung von Reaktionen, wenn eins derbeteiligten Atome durch ein schwereres Isotop ersetzt wird, die bösenOxidationsreaktionen des molekularen Alterns so stark bremst, dasssie praktisch nicht mehr stattfinden.\nEr hat es genauestens durchexerziert: die Stellen identifiziert, an\ndenen die geschwindigkeitsbestimmenden Schritte der Alterungsre-aktionen ansetzten, und herausgefunden, welche Wasserstoffatomeman demzufolge durch Deuterium ersetzen müsste. Bei den Protei-nen steht ihm das Glück zur Seite, denn die empfindlichsten Amino-säuren sind essenzielle Nahrungsbestandteile. Will sagen, wenn man\n69»Oh Gott, Chris, diese lebensver-\nlängernde Schwerwasserkur hat jafurchtbare Nebenwirkungen!«\ndie an der richtigen Stelle deuterierten Aminosäuren isst, hat man\nam Ende perfekt isotopengeschützte Proteine im Körper. Bei denNucleinsäuren ist die Situation ein bisschen komplizierter, aberdamit wollen wir uns jetzt gar nicht aufhalten.\nDie Chemie an der Geschichte scheint, soweit ich das beurteilen\nkann, zu stimmen. Doch was passier t, wenn die Methode tatsächlich\nfunktioniert und bis zu einer markt reifen Produktpalette entwickelt\nwird? Die komplett synthetische Er nährung, rundum alterungssicher?\nMan kann sich leicht ausrechnen, dass eine solche Ernährungs-\nweise um mindestens zwei bis drei Größenordnungen teurer seinwird als die traditionelle. Das bedeutet hinwiederum, dass die Käufer-gruppe sich auf Millionäre und Milliardäre beschränken wird, die einP r o b l e mm i td e mK o n z e p td e rS t e r b l i c h k e i th a b e nu n d / o d e rv o nihrer Unentbehrlichkeit so überzeugt sind, dass sie sich geradezuverpflichtet fühlen, uns noch für ein paar Jahrhunderte länger zurVerfügung zu stehen.\nAber wir Normalsterblichen sollten uns fragen: Ist es wirklich zum\nWohle der Menschheit, wenn Dieter Bohlen, Rupert Murdoch und\n70 Fortschritt und Rückschläge der TechnikMadonna noch einige Jahrhunderte lang am Leben bleiben? Insbe-\nsondere solange mehr als die Hälfte der Weltbevölkerung sowiesokaum eine Chance hat, Phänomene wie Altersschwäche kennenzu-lernen, weil diese Menschen bereits Jahrzehnte vorher an vermeidba-ren Infektionen sterben oder schlicht verhungern?\nZu bezweifeln ist auch, dass diejenigen, die sich die Isotopenkur\nleisten könnten, in ihrem besten Interesse handeln, wenn sie ihrLeben drastisch verlängern. Von den griechischen Göttern, die ihreFinger nicht von Sterblichen lassen konnten, bis hin zur modernenPopulärkultur sind die Probleme der Unsterblichkeit immer wiederaufgezeigt worden. Bei Simone de Beauvoir findet sich zum Beispiel,in »Alle Menschen sind sterblich«, eine aufgrund ihrer Unsterblich-keit zutiefst deprimierte Romanfigur.\nIn der amerikanischen Variation zu diesem Thema, »T uck Everlas-\nting« von Natalie Babbit (1975; deutscher Titel: »Die Unsterblichen«;2002 verfilmt), schlägt die weibliche Hauptfigur – obwohl sie sich ind e ne w i gj u n g e nJ e s s eT u c ks o z u s a g e nu n s t e r b l i c hv e r l i e b th a t–d i eMöglichkeit aus, von dem Wasser zu trinken, das auch sie unsterb-lich machen würde (diesmal eine Quelle im Wald, kein Jungbrun-nen). In ihrer Entscheidung kommt ein »Normalseinwollen« zusam-men mit biologischer Vernunft. Wir sind letztendlich darauf pro-grammiert, unsere Art durch Fortpf lanzung zu erhalten, nicht durch\nNichtsterben.\n(Nachrichten aus der Chemie Juni 2007)\nChemie des Jungbrunnens 71Chemie? Nie gehört!\nI nd e mF i l m» V e r g i s sm e i nn i c h t ! «( Eternal sunshine of the spotless\nmind , Michel Gondry, 2004) lassen die beiden Hauptfiguren Clemen-\ntine und Joel, gespielt von Kate Winslet und Jim Carrey, nach einergescheiterten Romanze einander aus ihrem Gedächtnis löschen. DieMethode, welche die Firma Lacuna Inc. im Film anwendet, um Men-schen von traumatischen Erinnerungen zu befreien, scheint bioelek-tronischer Natur zu sein.\nDas Löschpersonal der Firma verbindet einen Computer über Elek-\ntroden mit dem Gehirn der Patienten und geistert eine ganze Nachtlang durch deren T raum- und Erinnerungswelt. Das ist zwar visuellattraktiv, hochdramatisch und kinofreundlich, aber welche Kranken-kasse würde so eine aufwendige Prozedur bezahlen, nur um ein mil-des Wehwehchen wie Liebeskummer zu kurieren?\nMithilfe der Chemie könnte man diese Vergangenheitsbewälti-\ngung natürlich viel einfacher und effizienter erledigen, zumindestwenn man Nature Neuroscience (Bd. 10, S. 414, 2007) Glauben schen-\nken darf. Demnach ist es Forschern gelungen, bei Ratten selektiveine ganz bestimmte traumatische Erinnerung zu löschen, indem siegleichzeitig diese Erinnerung aktivierten und eine Substanz namensU0126 in einen bestimmten T eil des Gehirns injizierten. (Es handeltsich übrigens um ein relativ einfaches organisches Molekül vonbestechender Symmetrie. Es ist kommerziell erhältlich, und die For-mel finden Sie problemlos mit Google.)\nDie Erkenntnis, dass Gedächtnisinhalte im Moment der »Re-\nkonsolidierung«, also des Wiederaufrufens und erneuten Abspei-cherns, verwundbar sind, ist zwar nicht neu, doch konnten die For-scher erstmals zeigen, dass sie von zwei verschiedenen Erinnerun-gen, die sogar mit derselben unangenehmen Erfahrung verbundensind, ganz gezielt die eine löschen können, während die andere erhal-\nten bleibt.\n73Damit ist die Phantasiewelt des R egisseurs Michel Gondry und sei-\nnes Drehbuchautors Charlie Kauf man ein großes Stück näherge-\nrückt. Seriöse Mediziner werden solche Methoden natürlich nur dortin Erwägung ziehen, wo eine traumatische Erinnerung ganz kon-krete psychiatrische Probleme auslöst. Doch wenn diese chemischeGedächtnislöschung tatsächlich auch bei Menschen funktionierensollte, ergeben sich natürlich auch jede Menge unseriöse Anwen-dungsmöglichkeiten.\nDabei ist die Löschung der verflo ssenen LiebhaberInnen noch die\nharmloseste, auch wenn uns der Film lehrt, dass diese Verzweif-lungstat letztendlich nicht empfehlenswert ist. Zum einen, weil siespürbare Gedächntislücken hinterlässt (Joel erinnert sich nicht andas Lied »Oh my darling Clementine«, weil dieses den Namen dergelöschten Person enthält!). Zum anderen, weil man im Zweifelsfalldieselben Fehler wieder aufs Neue begeht. Auch die Option, dass einjeder die peinlichsten Momente s eines Lebens löschen könnte, mag\ndem einen oder anderen attraktiv erscheinen, wäre aber kein über-zeugendes Argument dafür, schon nächste Woche mit den klinischenT ests anzufangen. Spätestens, wen n die ersten Wissenschafts-Phobi-\nker anfangen, die Erinnerungen an den als traumatisch empfunde-nen Chemieunterricht löschen zu lassen, wird die GDCh einschrei-ten müssen.\nDoch Spaß beiseite: Geradezu unheimlich ist der Gedanke, dass\ndie Methode auch ohne Einverständnis des Gedächtnisbesitzersangewandt werden könnte. Geiselnehmer, Vergewaltiger und andereGesetzesbrecher werden es zu schätzen wissen, wenn sie eines T agesdie Einzelheiten ihrer Missetate n selektiv aus dem Gedächtnis der\nOpfer löschen können. Tyrannen k önnten sogar systematisch zur\nchemischen Gehirnwäsche greifen.\nSo öffnet das Molekül namens U0126 eine ganze Pandora-Büchse\nvon möglichen Szenarien. Da gibt es die Abteilung »Marnie« mit derlegitimen Anwendung gegen T rauma-Folgen. Dann die Abteilung»Vergiss mein nicht!« mit der freiw illigen Selbstverstümmelung des\nGedächtnisses. Und schließlich die Abteilung der Thriller, wo U0126als Waffe eingesetzt wird und an denen bestimmt schon mehrereDrehbuchautoren arbeiten.\nDie Geschichte verspricht spannend zu werden. Allerdings werden\nwir uns womöglich eines T ages wünschen, dass sie doch im Reichder Phantasie geblieben wäre. Und a ngesichts der in den Industrie-\n74 Fortschritt und Rückschläge der Techniknationen drohenden Alzheimer-Kri se wäre ein anti-U0126, also ein\nMolekül, das den Gedächtnisverlust verhindert, anstatt ihn zu för-dern, womöglich nützlicher.\n(Nachrichten aus der Chemie Juli/August 2007)\nChemie? Nie gehört! 75Das ultimative Statussymbol?\nJ a m e sW a t s o nh a ts e i n ss c h o n .D i eA n f e r t i g u n gs o l ld r e iM o n a t e\ngedauert und eine Million Dollar gekostet haben. Craig Venter hatseins aber schon länger, sagt er. Er zeigt es nur noch nicht herum.Vermutlich wartet er damit, bis seine Autobiographie in die Buchge-schäfte kommt.\nRolls-Royce, Y achten und Weltraumtourismus waren gestern. Das\nultimative Statussymbol des 21. Ja hrhunderts – so exklusiv, dass bis-\nher wirklich nur zwei Personen es besitzen – ist die persönlicheGenomsequenz. Natürlich besitzen wir die alle, genau gesehen. Jedeeinzelne unserer vielen Milliarden Zellen besitzt diese Sequenz. Aberwir können sie nicht lesen. Wir können nicht nachschauen, welcheVariante wir von einem bestimmten Gen tragen. Watson und Venterkönnen das jederzeit.\nDoch wer wird als Nächster in den exklusivsten Klub der Welt auf-\ngenommen? Darüber streiten sich jetzt die Genomforscher. DassVenter über die nötige gigantische Sequenzierkapazität und dasebenso große Ego verfügte, um sich selbst zu sequenzieren, war vonvornherein klar. Im Falle Watson handelt es sich um eine Demonstra-tion der Firma 454 Life Sciences, die einfach zeigen wollte, dass esjetzt möglich ist.\nDoch da es nun möglich ist, was macht man mit dieser Chance?\nWelche der 6,5 Milliarden Exemplare unserer Spezies sollten sequen-ziert werden? Finanziert man sei ne Sequenzierautomaten, indem\nman Milliardären ihre Genomsequenz zum Kauf anbietet? Das, someinen etliche Genomforscher, würde einen fatalen und falschenEindruck von ihrer Disziplin erzeugen.\nGeorge Church von der Harvard-Un iversität ist hingegen über-\nzeugt, dass die Sequenzierung als gemeinnützige Veranstaltungdurchgeführt werden sollte und hat zu diesem Zweck das PersonalGenome Project (PGP) gegründet. Freiwillige T eilnehmer an diesemProjekt sollen weder bezahlen noch bezahlt werden. Die Geldbeschaf-\n77fung soll völlig unabhängig davon sein, wer teilnimmt. Langfristig\nwill Church Millionen von Menschen sequenzieren lassen und derenGenomsequenzen öffentlich zugänglich machen.\nC h u r c hs e l b s ti s tu n t e rd e ne r s t e nz e h nF r e i w i l l i g e nf ü rs e i nP r o -\njekt, wodurch wieder der Eindruck einer exklusiven Promi-Veranstal-tung verstärkt wird. Doch die Bewerbung um weitere Plätze stehtpraktisch jedem frei, der hinreich en viel Genetik beherrscht, um die\nmöglichen Konsequenzen eines solchen Schritts verstehen zu kön-nen (in Abstimmung mit der Ethik-Kommission seiner Universitätempfiehlt Church, dass man einen relevanten Hochschulabschluss,z. B. einen Master, haben sollte).\nDie Konsequenzen können allerdings gravierend sein. Undiagnosti-\nzierte Krankheiten oder Veranlagu ngen zu später einsetzenden Gebre-\nchen, genealogische Erkenntnisse, die nicht mit der offiziellen Famili-engeschichte übereinstimmen, un d Anlagen zu Erbkrankheiten, die\nerst für nachfolgende Generatione n in Erscheinung treten werden . . .\nes ist zu erwarten, dass bei jedem Menschen, der vollständig sequen-ziert wird, die eine oder andere »Leiche im Keller« auftauchen wird.\nAber ob genetisches Verständnis zur Abschätzung der möglichen\nFolgen ausreicht? Watson selbst hat zugegeben, dass er seine beidenerwachsenen Söhne nicht gefragt hat, bevor er den Sequenzierernerlaubte, seine Gene, die ja zur Hälfte auch ihre sind, dem Rampen-licht auszusetzen. (Was die Söhn e dazu gesagt haben, ist mir aller-\ndings nicht bekannt.)\nMan kann sich gut vorstellen, dass die genetische Entblößung nie-\nmandem mehr etwas ausmachen wird, sobald Millionen von Men-schen sequenziert sind. Dann werde n auch die medizinischen Vorteile\nder neuen Pharmakogenomik und »per sonalisierten Medizin« greifen,\nso dass durch ein Zuviel an Information entstehenden Nachteile aus-geglichen werden. So wie heute eine ganze Generation von Web-2.0-N u t z e r np e r s ö n l i c h eV o r l i e b e np r e i s g i b t ,d i en o c hv o rz e h nJ a h r e na l sintim galten, werden wir womöglich auch mit den öffentlichen Geno-\nm e ni nZ u k u n f tw e n i g e rB a u c h s c h m e r z e nh a b e na l sh e u t e .\nDoch um in dieser Zukunft erst einmal zu anzukommen, müssen\ndie Sequenzierer die ersten 100 KandidatInnen auswählen, ohne denEindruck zu erwecken, dass Mammon, Eitelkeit oder Celebrity-Kult dasRuder führen. Das ist womöglich der schwierigste Teil ihrer Aufgabe.\n(Nachrichten aus der Chemie Oktober 2007)\n78 Fortschritt und Rückschläge der TechnikWerden wir bald entbehrlich?\nSie sequenzieren DNA. Sie verkaufen Briefmarken. Oder Fahr-\nscheine. Viele spielen Schach, manche Fußball. Sie bauen Autos,kochen Kaffee oder zahlen Bargel da u s .U n ds i es c h i c k e nm i rj e d e n\nT ag um die 300 E-Mails. Nach diesen Botschaften zu schließen,scheinen sie ein unerklärliches und obsessives Interesse an einembestimmten Körperteil zu haben.\nDie Rede ist natürlich von Automaten, seelenlosen Robotern\n(mechanischer, elektronischer od er gemischter Art), die sich klamm-\nheimlich im Alltagsleben breit gemacht haben, so sehr, dass manmanchmal gar nicht mehr mit Sicherheit sagen kann, ob eine erhal-tene Nachricht von einem Menschen oder einer Maschine verfasstwurde oder ob ein in Folie eingeschweißtes Produkt jemals von einermenschlichen Hand berührt wurde.\nVor kurzem eroberten die Maschinenwesen einen weiteren\nBereich des menschlichen Lebens. Sie können jetzt nicht nur Kaffeekochen, sondern ihn sogar verköstigen und sein Geschmacksprofilbeurteilen. Das berichteten Forscher des Nestl´ e-Forschungszentrums\nin Lausanne, in der Schweiz, im Januar diesen Jahres. Ein System,das automatisierte Gaschromatographie mit KI verbindet – alsokünstlicher Intelligenz, im wesentlichen Computerprogramme, dieaus Erfahrung lernen können –, erwies sich als ebenso guter Kaffee-tester wie gut ausgebildete menschliche Profischlürfer.\nIm Gegensatz zu dem menschlichen Äquivalent lässt sich das\nautomatische System leicht auf Parallelanalysen von T ausenden vonProben ausbauen. Die ganze Welt des Kaffees und alle Kaffees dieserWelt innerhalb von Sekunden ausgetestet. Kaffeekoster sollten sichlangsam Sorgen um ihre Berufsperspektiven machen, und die Wein-tester werden wahrscheinlich auch nicht mehr lange in dionysischenFreuden schwelgen.\n79Aber ich als Autor muss mir doch keine derartigen Sorgen\nmachen? Denkste. Vor kurzem las ich in der Zeitung, dass ein gewis-ser Herr Philip M. Parker ein Verfahren zur automatischen Erzeu-gung, Produktion und Vermarktung von Büchern zum Patent ange-meldet habe. Das hielt ich zunächst für einen Witz, bis ich diesenNamen in ein Suchfenster bei Amazon eingab und der Automat aufder anderen Seite des Fensters mir eine Liste mit 85 864 Einträgenausspuckte.\nParkers aktueller Bestseller trägt dem verführerischen Titel: »The\n2007 – 2012 outlook for lemon-flavored bottled water in Japan«(Paperback, September 2006), gefolgt von »The 2007 import andexport market for household refrigerators in Czech Republic«(November 2006). An den Titeln lässt sich Parkers Rezept (bzw. dasseiner Automaten) bereits erkennen: Marktberichte, welche auf imInternet verfügbaren (und deshalb automatisch sammel- und aus-wertbaren) Informationen über bestimmte eng eingegrenzte Wirt-schaftsthemen beruhen. Dem Vernehmen nach erscheinen unterParkers Namen aber auch Lexika für seltenere Sprachen, Bücher mitKreuzworträtseln und anderes. Zum Glück bisher noch keine Popu-lärwissenschaft, aber das kann ja noch auf uns zukommen.\nWenn Roboter dann eines T ages alle analytischen und syntheti-\nschen Funktionen des Menschen übernommen haben, bleibt uns nurnoch das Zwischenmenschliche. Do ch halt, auch daran wird schon\ngearbeitet. David Levy, der Autor des ersten Sachbuchs über sexuelleB e z i e h u n g e nz w i s c h e nM e n s c h e nu n dR o b o t e r n ,i s tj e d e n f a l l sü b e r -zeugt, dass Roboter uns auch in diesem Lebensbereich innerhalb dernächsten 40 Jahre überflügeln werd en. Bereits 2005 stellte der Japa-\nner Hiroshi Ishiguro eine auf den ersten Blick überzeugend mensch-lich wirkende Roboterfrau vor.\nD i em e c h a n i s c h e nF u n k t i o n e nd e rS e x u a l i t ä tk ö n n e ns o w i e s o\nschon in Produkten implementiert werden, und wenn die chemischeForschung erst einmal die Sache mit den Pheromonen geklärt hat,werden gefühlsechte Androiden zum Verlieben nicht mehr lange aufsich warten lassen.\nDamit dürften sich alle unsere Probleme von Überbevölkerung bis\nKlimakatastrophe von selbst lösen – sobald die Menschen RoboterIn-nen als Partner dem traditionellen Modell vorziehen, beginnt unsereArt sozusagen automatisch, sich aus der Evolutionsgeschichte zu ver-abschieden. Ist aber gar nicht schlimm, denn wenn Roboter sowieso\n80 Fortschritt und Rückschläge der Technikalles besser können als wir, wird die Erde dann in ihren Händen auch\nbesser aufgehoben sein.\n(Nachrichten aus der Chemie Juni 2008)\nWerden wir bald entbehrlich? 81»Mist, da war doch Fremd-DNA zwischen den\nMammut-Genen.«Das erste Mammut\nWillkommen zu den Braincast-Nachrichten vom 6. Dezember\n2036. Wir bringen einen Sonderbericht aus Berlin. Im Berliner Zoowurde gestern zum ersten Mal ein Mammutbaby geboren. Obwohldie meisten der im Zoo gezeigten Säugetiere inzwischen in freierWildbahn ausgestorben sind und teilweise durch Klonieren vor demvölligen Verschwinden bewahrt werden, handelt es sich um die ersteTierart, die nach Jahrtausende währender Abwesenheit ins Lebenzurückgerufen wurde. Das Tierchen, das von einer Elefantin namensAida ausgetragen wurde, wiegt stramme 110 Kilogramm und ist nachAuskunft der Zoodirektion wohlauf.\n83Die Klonierung eines Mammuts wurde bereits im Jahr 2009 dis-\nkutiert, als die Genomsequenz der ausgestorbenen Tierart vervoll-ständigt wurde. Aufgrund der Funde von relativ gut erhaltenen Mam-muts im damals noch gefrorenen Boden Sibiriens ließ sich die Ana-lyse dieses Genoms sehr viel einfacher durchführen als die erst meh-rere Jahre später abgeschlossene Sequenzierung von Neandertalernund Höhlenbären.\nAllerdings lagen zu jener Zeit die Methoden zur Synthese und\nAssemblierung ganzer Säugergenome noch nicht vor. Der größte bis2009 künstlich erzeugte DNA-Abschnitt war das Genom des künstli-chen Bakteriums Mycoplasma laboratorium mit 580 000 Basenpaa-\nren. Das menschliche Genom umfasst hingegen rund drei Milliar-den, das des Mammut sogar 4,7 Milliarden.\nErst im Jahr 2021 gelang es, Säugergenome vollständig zu synthe-\ntisieren und in Chromosomen zu bündeln, die auch beim Klonierenund über mehrere Generationen hinweg stabil bleiben. Angewandtwurde die neue T echnik vor allem in der Landwirtschaft – die klima-freundliche Kuh wäre ohne sie nicht zu verwirklichen gewesen.\nNachdem man mit der Genomsynthese einige Erfahrungen\ngesammelt hatte, wandten sich die Forscher auch der Rekonstruktionausgestorbener Genome zu. Bereits 2025 lagen stabile Zellkulturenvor, in denen sich das Mammutgenom in beliebiger Kopienzahl ver-vielfältigen ließ. Da man inzwischen bereits die Genomsequenzenvon mehreren tiefgefrorenen Mammuts kannte, hatte man auch eineVorstellung von der genetischen Vielfalt innerhalb der Art undkonnte diese in den künstlichen Ge nomen reproduzieren, so dass\nsich die beiden Hälften eines Chr omosomenpaars auf natürliche\nWeise voneinander unterschieden.\nVon da ab hätte es sich eigentlich um Routinearbeit handeln sollen.\nMan benötigte dieselben T echniken, mit denen man seit vielen Jah-ren Rinder, Schafe, und Schweine klonierte. Allerdings hatte es nochniemand mit Elefanten versucht, und Elefantendamen sind nichtgerade freudige Eispenderinnen. Da es nicht mehr besonders vieleElefanten gab und die Weibchen nicht besonders oft ovulierten, ent-wickelten Forscher an der Universität Cambridge ein Mausmodell,das klonierfähige Elefanteneizellen produziert.\nVor zwei Jahren war es dann soweit, dass Eizellen mit dem Mam-\nmutgenom in Elefantenleihmütter eingepflanzt werden konnten.Mehrere Zoos rund um die Welt nahmen an den Versuchen teil, doch\n84 Fortschritt und Rückschläge der Technikdie Berliner hatten die Nase vorn, und ihre Elefantendame Aida war\ndie erste Versuchsteilnehmerin, die mit einem Mammutbaby trächtigwurde. Nach einer T ragzeit von 21 Monaten kam nun das erste Mam-mut seit über 4000 Jahren zur Welt.\nEs handelt sich natürlich um ei n Weibchen – die Synthese des Y-\nChromosoms war eine Komplikation, welche die Forscher sich erspa-\nren wollten. Tierpfleger haben das Baby Almut getauft, auch in Erin-nerung an den 2006 im Berliner Zoo geborenen Eisbären Knut, derseinerzeit zu Weltruhm gelangte, inzwischen aber nur noch als plas-tiniertes Präparat die Eingangshalle ziert.\nBesichtigen kann man den Neuankömmling voraussichtlich erst in\neinigen Wochen. Schließlich wolle n die Pfleger Almut nicht zu sehr\nschockieren und ihr Zeit geben, sic h daran zu gewöhnen, dass sie das\neinzige Wollhaarmammut auf dem Planeten ist. Allerdings dürftesich die Klonierung der zweiten G eneration von Mammuts, sobald\nAlmut die Geschlechtsreife erreicht hat, etwas einfacher gestalten.\n(Nachrichten aus der Chemie Februar 2009)\nDas erste Mammut 85A l t e rR ä u b e rg e s u c h t\nDer Hunsrück ist ein dünn besiedelter Landstrich zwischen Mosel,\nNahe und Rhein. Er bietet dem Wanderer vor allem eine abwechs-lungsreiche Landschaft: Das Spektrum reicht von bewaldeten Hügelnbis hin zu hügeligen Wäldern. Grandiose Burgruinen wie etwa dieSchmidtburg deuten darauf hin, dass in dieser Gegend früher maletwas los war, doch seit Simmern, da mals die Hauptstadt eines unab-\nhängigen Staates, 1689 im Pfälzischen Erbfolgekrieg dem Erdbodengleichgemacht wurde, tendiert die politische Bedeutung des Gebiets\ngegen null. (Wohlgemerkt: Ich verunglimpfe normalerweise keinewehrlosen deutschen Landschaften, bin aber von Geburt wie 3/16meiner Vorfahren Hunsrücker, also darf ich das in diesem Fall.)\nDer berühmteste Hunsrücker ist vermutlich Johannes Bückler\n(1779 – 1803), besser bekannt als der Schinderhannes. Wie sein Vaterund dessen Vorfahren hat er das Handwerk des Abdeckers gelernt,heute würde man sagen, er war ein Tierkörperverwertungsexperte.S c h o ni nj u n g e nJ a h r e ne n t s c h i e de rs i c ha l l e r d i n g sf ü rd i eL a u f b a h ndes Kriminellen. In weniger als zehn Jahren bis zu seiner Hinrich-tung soll er in ständig wechselnden Kollaborationen mit über 90 Kol-legen mehr als 130 Straftaten begangen haben, vor allem Diebstahl-und Raubdelikte.\nPaläontologen haben jetzt zum Nachruhm des berüchtigten Räu-\nbers beigetragen, indem sie einen spektakulären Fossilfund aus demHunsrück nach ihm benannten. Schinderhannes bartelsi ist eines\njener merkwürdigen Urzeit-Tierchen, die man massenhaft im Bur-gess Shale in Kanada gefunden hat und deren aus heutiger Sichtexzentrische Körperformen die Evo lutionsforscher in Aufregung ver-\nsetzten.\nDas Schinderhannes-Fossil aus dem Schieferbergwerk in Bunden-\nbach ist vor allem deshalb eine Sensation, weil der Hunsrücker Schie-fer nachweislich 100 Millionen Jahre jünger ist als die Burgess-Shale-\n87Formation. Das Fossil ist somit ein einzelner, aber sehr überzeu-\ngungskräftiger Beweis dafür, dass die ungewöhnlichen Tiere der Bur-gess-Shale-Fauna nicht sofort wieder vom Erdboden verschwanden,sondern sich rund 100 Millionen Jahre lang halten konnten.\nMit seinen bedrohlichen Klauen, die direkt vor dem kreisrunden\nMaul angeordnet sind, gilt Schinderhannes bartelsi eindeutig als Raub-\ntier. Somit erscheint die Patenschaft des Hunsrück-Räubers durchauspassend. Wer weiß, vielleicht hätte sich der so jung verstorbene Tier-körperverwertungsexperte ja auch dafür begeistern können, wiedetailreich dieser nach ihm benannte Tierkörper nach 400 MillionenJahren noch erhalten ist.\nD an u nk l a ri s t ,d a s se si mH u n s r ü c kz u rZ e i td e sD e v o n( v o r4 1 6\nbis 359 Millionen Jahren) solche Tierchen gab, bleibt die Frage: Wosind die Artgenossen und entfernteren Verwandten geblieben? Da imHunsrück zahlreiche Häuser mit Schiefer gedeckt sind und dieSchieferplatten auch sonst fur a lle möglichen Zwecke genutzt wer-\nd e n ,i s te sn a t ü r l i c hg u td e n k b a r ,d a s sn o c he t l i c h ef ü rd i eF o r s c h u n ginteressante Fossilien unentdeckt auf Dächern herumliegen oder aufGartenpfaden mit Füßen getreten werden.\nDa es in der Gegend auch zahlreiche Amateure gibt, die Schiefer-\nplatten aufspalten und die auftauchenden Fossilien sammeln, könnteich mir sogar vorstellen, dass der eine oder andere Schinderhannesirgendwo unerkannt im Regal verstaubt. Seinerzeit suchte die Polizeivon Haus zu Haus nach dem Hunsrückräuber – heute könnte man,wenn man die Dörfer abklapperte, womöglich noch weitereGeschwister seines Patenkinds finden. Vielleicht sollte man zumin-dest an den Gemeindehäusern einen Steckbrief aushängen.\n(Spektrum der Wissenschaft Juni 2009)\n88 Fortschritt und Rückschläge der TechnikAstrobiologie entdeckt neuen Optimismus\nV o rk u r z e mh i e l td i eR o y a lS o c i e t yi nL o n d o na n l ä s s l i c hi h r e s3 5 0 .\nGeburtstags eine zweitägige Diskussionstagung zum Thema Astro-biologie ab. Auch dieses Forschungsgebiet hat in gewissem SinneGeburtstag, denn es ist genau 50 Jahre her, dass Frank Drake zumersten Mal mit Radioantennen nach Signalen intelligenter Außerirdi-scher suchte.\nIn ihrer heutigen Inkarnation ist die Suche nach Leben im Weltall\njedoch noch recht jung. Was im 20. Jahrhundert von Pionieren wieCarl Sagan vorangetrieben und dama ls als »Exobiologie« populari-\nsiert wurde, litt unter dem Makel, dass bisher keine außerirdischenL e b e w e s e nz u rU n t e r s u c h u n gv o r l i e g e n( a b g e s e h e nv i e l l e i c h tv o nden höchst umstrittenen »Nanofossilien« aus dem Mars-MeteoritenALH84001).\nDie neu definierte Astrobiologie hingegen, die sich nach der Jahr-\ntausendwende zunehmender Beliebtheit erfreute, schließt das Lebenauf der Erde in die Untersuchung ein. Indem man Leben in Extrem-biotopen, Ursprung und Evolution des Lebens auf der Erde und dieGemeinsamkeiten aller heute lebenden Organismen untersucht,kann man auch zu Einsichten darüber gelangen, welche Vorausset-zungen für das Leben andernorts gegeben sein müssen und mit wel-cher Wahrscheinlichkeit und Häufigkeit mit dem Auftreten dieserlebensfreundlichen Bedingungen im Universum zu rechnen ist.\nIn diesem Rahmen, der von der erdgebundenen Biologie über die\nErkundung des Sonnensystems bis hin zu der – gegenwärtigimmens erfolgreichen – Suche nach Exoplaneten reicht, haben dieAstrobiologen nun ein einheitlich es Ziel auf ihre Fahnen geschrie-\nben. Es gilt nun, so war in London von vielen der Redner zu hören,ein zweites Beispiel des Phänomens Leben zu finden, das man mitder uns inzwischen wohlbekannten Sorte, der wir selbst angehören,vergleichen könnte.\n89Die größte Existenzwahrscheinlichkeit für eine zweite (und\nwomöglich viele weitere) Lebensfo rm ist natürlich außerhalb unseres\neigenen Sonnensystems gegeben, schon allein deshalb, weil es alleinin unserer Galaxie Milliarden von anderen Sonnen gibt und es etwasmerkwürdig wäre, wenn nur genau eine von diesen einen Planetenmit Lebewesen hervorgebracht hätte.\nSeit der ersten Entdeckung eines Exoplaneten im Jahr 1995 haben\nAstronomen mehr als 400 weitere ferne Welten aufgespürt. Zwarsind die meisten davon zu groß und/oder zu unwirtlich heiß, umLeben zu beherbergen, doch das liegt ausschließlich an den Unzu-länglichkeiten der zunächst verwendeten Methoden. Mit der fort-schreitenden Verbesserung der Suchmethoden kommen zunehmenda u c he r d ä h n l i c h eP l a n e t e ni nl e b e n s f r e u n d l i c h e nU m l a u f b a h n e ni n sVisier der Planetenjäger.\nZwar ist unsere T echnologie noch zu primitiv, als dass man eine\nForschungsreise zu anderen Planetensystemen ins Auge fassenkönnte, doch die Beobachtung von Sternenlicht, das durch Planetengefiltert oder von ihnen reflektiert wird, könnte unter Umständenschon ausreichen, um die chemischen Auffälligkeiten einer Bio-sphäre nachzuweisen, etwa das Auftreten von reaktiven Gasen imUngleichgewicht. Im Falle unseres eigenen Planeten dürfte diegleichzeitige Anwesenheit von Sauerstoff und oxidierbaren Substan-zen auch weit entfernte Beobachter stutzig machen.\nNicht ganz so viele potenzielle Lebensräume, aber dafür bessere\nUntersuchungsmöglichkeiten bietet unser eigenes Sonnensystem.Auch hier hat die nach den negativen Ergebnissen der Viking-Expedi-\ntion in den Siebzigern vorherrschende Skepsis inzwischen einer opti-mistischeren Sicht Platz gemacht. Die jüngsten Mars-Sonden habensowohl Wassereis als auch Hinweise auf ehemals vorhandenes flüssi-ges Wasser gefunden. Ein chemisc hes Ergebnis der Phoenix-Sonde,\nnämlich die Entdeckung von Perchlorat in überraschend hohen Kon-zentrationen, hat überdies die negativen Ergebnisse der Viking-Son-den infrage gestellt (zwar waren T e sts auf Stoffwechselreaktionen\npositiv ausgefallen, doch die Son den konnten nicht die geringste\nSpur von organischen Verbindungen nachweisen). Falls Perchloratauch in den Bodenproben der Viking-Sonden vorhanden war, hätte esdie organischen Substanzen wegoxidiert, bevor sie die Instrumenteerreicht hätten. Die Suche nach Lebensspuren auf dem Mars gehtdeshalb weiter.\n90 Fortschritt und Rückschläge der TechnikAuch im Saturnsystem finden Astrobiologen neuerdings interes-\nsante mögliche Lebensräume. Zusätzlich zu dem wegen seiner orga-nischen Chemie hervorstechenden Saturnmond Titan ist neuerdingsauch Enceladus mit seinen Wasserfontänen und geologisch aktiven»Tigerstreifen« auf der Landkarte astrobiologisch relevanter Him-melskörper verzeichnet.\nNoch näher und noch unwahrscheinlicher ist die dritte Option, die\nder Physiker und bekannte Autor Paul Davies unerschrocken ins\nAuge gefasst hat. Er hat ein Forschungsprojekt gestartet, das nacheiner zweiten, unabhängigen, Art von Leben auf unserem eigenenPlaneten sucht. Zwar haben Wissenschaftler von Darwin bis zumheutigen T ag angenommen, dass der Erfolg unseres Lebensmodellsalle anderen Konkurrenten ausgelöscht hat. Dem hält Davies entge-g e n ,d a s sw i rb i s h e rn u rn a c hL e b e nv o nu n s e r e rS o r t eg e s u c h th a b e nund demnach andersartiges Leben gar nicht erkannt hätten, wenn esdenn vorhanden wäre. Schon inne rhalb unseres eigenen Stamm-\nbaums hat die Forschung eine starke Schlagseite zugunsten derMikroben, die sich leicht kultivi eren lassen. Über die vermutlich\nmehr als 99 % Mikrobenarten, die b isher noch nicht kultiviert wer-\nden konnten, wissen wir nahezu gar nichts. Und wenn, wie Daviesspekuliert, irgendwo in den extremen Lebensräumen unseres Plane-ten Organismen kreuchen, deren Biochemie anders geartet ist alsunsere, dann wären die uns einfach durch die Lappen gegangen.\nOb und wann die ersten anders gearteten Lebensspuren hier auf\nder Erde oder in den Sternen auftauchen werden, kann niemand vor-hersagen. Doch die Suche nach ihnen hat dank den jüngsten Entde-ckungen in unserem eigenen und in anderen Planetensystemen eineganz neue Dynamik entfaltet.\n(Wissenslogs 17. 3. 2010)\nAstrobiologie entdeckt neuen Optimismus 91T r a u m r e i s e nz uf e r n e nW e l t e n\nUm die Welt, in der man lebt, besser zu verstehen, hilft es, etwas\nAbstand zu gewinnen. Der Astronom Johannes Kepler (1571 – 1630)schrieb zu diesem Zweck eine Art Science-Fiction-Roman über eineReise zum Mond. Vermutlich handelt es sich bei dem 1634 postumveröffentlichten Werk mit dem Titel »Somnium« (Der T raum) um dieerste wissenschaftlich begründete Phantasiereise auf einen anderenHimmelskörper. Ein junger Mann namens Duracotus erlernt beiKeplers späterem Vorgesetzten Tycho Brahe (siehe auch Seite 171) dieSternguckerei, kehrt dann zu seine r Mutter zurück und reist mit ihr\nund mithilfe ihrer magischen Kräfte zum Mond, wobei die Problemeeiner solchen Reise, von der (noch nicht von Newton beschriebenen)Schwerkraft bis hin zur gefährlichen Strahlung der Sonne, angespro-chen werden.\nKepler hatte den Kern der Geschichte bereits 1593 in seiner Studi-\nenzeit an der Universität T übingen als Dissertation verfasst, um zuergründen, wie die bekannten astronomischen Phänomene einemBeobachter auf dem Mond erscheinen würden. Dieser Perspektiven-wechsel half ihm, die Mechanik des Sonnensystems besser zu verste-hen und später die nach ihm benannten Gesetze der Planetenbewe-gung zu formulieren.\nDoch das dabei vorausgesetzte kopernikanische Weltbild war zu\njener Zeit so heftig umkämpft, dass Keplers Professor von der Veröf-fentlichung abriet. Später geriet eine erweiterte Version in falscheHände und diente der Inquisition als Belastungsmaterial bei der Verfol-gung von Keplers Mutter als angebliche Hexe. Der Prozess traf beideschwer und machte wiederum die Veröffentlichung auf Jahre hinausunmöglich. Bei seinem dritten Anlau f ,1 6 3 0 ,s t a r bK e p l e r ,b e v o rd a s\nWerk erscheinen konnte. Erst sein Sohn konnte es vier Jahre später ver-öffentlichen, nachdem Galileis Beobachtung der Jupitermonde einenhandfesten Beweis gegen das ptolemäische Weltbild geliefert hatte.\n93Heute träumen Astronomen wieder von anderen Welten, doch\nnicht von denen in unserem eigenen Sonnensystem, sondern vonden Planeten ferner Sterne. Seit der ersten Entdeckung eines Exopla-neten im Jahr 1995 hat man über 400 weitere gefunden. Und dabeisind die zu diesem Zweck gebauten Weltraumteleskope CoRoT (ESA)und – passenderweise nach unserem Urträumer benannt – Kepler(NASA) erst seit kurzer Zeit im Einsatz. Erst Anfang des Jahres wur-den die ersten Planetenfunde der Kepler-Sonde veröffentlicht.\nIn gewisser Weise geht es bei der Entdeckung ferner Planeten und\nbei der Suche nach Lebensspuren in diesen fernen Welten wiederdarum, im Gedankenexperiment unseren eigenen Planeten zu ver-lassen, und diesmal reisen wir no ch viel weiter als Duracotus in\nKeplers T raum. Nehmen wir an, wir wären Lichtjahre von der Erdeentfernt: Wie könnten wir unseren recht kleinen und unscheinbaren\nPlaneten aus dieser Entfernung e ntdecken, und wie könnten wir\nherausfinden, ob er belebt ist?\nSpektroskopie ist hier gefragt: We nn Exoplaneten uns den Gefallen\nerweisen, vor ihrem Stern vorbei zuziehen, können Astronomen ein\nDifferenzspektrum erstellen und erschließen, welche Arten vonMolekülen in der Atmosphäre des Pla neten vorhanden sind. Kürzlich\nwurde sogar der Empfang von Fluoreszenzlicht aus der Atmosphäreeines Exoplaneten berichtet.\nMit einer weiteren Verbesserung der Methoden und mit einer guten\nPortion Glück könnte man eines T ages eine ferne Welt entdecken,deren Atmosphäre deutlich zeigt , dass sie fern des thermodynami-\nschen Gleichgewichtszustands ist. In unserer Atmosphäre – und daskönnten ET s, die etwas schlauer sind als wir, auch aus sehr großer Ent-fernung feststellen – liegen zum Beisp iel Sauerstoff und leicht oxidier-\nbare Gase wie Methan nebeneinander vor. Eine solche Entdeckungwürde sofort den Verdacht auslösen, dass Lebewesen für das Ungleich-gewicht verantwortlich sind. Allerdings könnte man per Ferndiagnosenicht ganz so einfach ausschließen, d ass der untersuchte Planet ledig-\nlich ungewöhnliche geologi sche Phänomene beherbergt.\nUm der Frage dann endgültig auf den Grund zu gehen, bräuchten\nwir ein Raumschiff Enterprise. Und da dieses noch lange nicht ver-fügbar ist, bleibt uns nur die Option, ferne Welten genauso zu erkun-den wie es Kepler bereits tat – per T raumreise.\n(Nachrichten aus der Chemie Juni 2010)\n94 Fortschritt und Rückschläge der TechnikWie Schiller sich beim Schreiben des »Wilhelm T ell«\nmit dem Duft fauliger Äpfel dopte, wäre dann T eil zwei derSerie »Die Klassiker, ihre Bio-Neuroenhancer und derenNebenwirkungen«.Chemisch aktiviertes Superhirn\nW a sm a c h e nS i ee i g e n t l i c h ,u mI h r eg eistige Leistungsfähigkeit zu\nstärken: meditieren, Kaffee trinken, Kopfstand, aus dem Fensterschauen? Einer meiner Lehrer pflegte zu sagen: »Leichte Schläge aufden Hinterkopf erhöhen das Denkvermögen.«\nAlles von gestern (und das mit den Schlägen in der Schule wäre\naußerdem illegal). Die neue Lösung für einen ermatteten Geist ineinem ansonsten gesunden Körper kommt aus den USA untereinem neuen pseudo-englischen Namen: Neuroenhancement (in derenglischsprachigen Literatur findet man eher cognitive enhance-ment). Wer dagegen ist, nennt es auch gern Hirndoping, um es mit\n95verbotenen chemischen Leistungssteigerungen im Sport in einen\nT opf zu werfen. So richtig erlaubt ist Neuroenhancement ja auchnicht. Die Substanzen, um die sich j etzt eine Medien-Diskussion ent-\nfacht hat (unter anderem in der Zeitschrift »Gehirn und Geist«), sindentweder verschreibungspflich tige Medikamente, von Gesunden\nzum Doping missbraucht, oder sie existieren noch gar nicht.\nDie noch nicht existierenden kö nnten allerdings schon bald auf\nuns zukommen. Für die Pharmaindustrie bietet sich hier immerhindie Chance, ihre Kundschaft ausz uweiten, von dem geringen Anteil\nder Bevölkerung, der jeweils krank ist und Medikamente benötigt,auf die Gesamtbevölkerung. Frei nach dem alten Ärzte-Motto:»Gesunde gibt es nicht, höchstens nicht hinreichend Diagnosti-zierte.«\nA l s on e h m e nw i re i n m a la n ,i c hs ä ß eh i e ra mC o m p u t e ru n dm i r\nfiele nichts Vernünftiges ein, was ich schreiben sollte – wie kann ichjetzt mein armes schwaches Hirn enhancen?\n»Ritalin!«, flüstert das T eufelchen auf meiner Schulter. Das Medi-\nkament, mit dem eine stetig wachsende Zahl von Kindern mit Auf-merksamkeitsdefizit behandelt wird, ist bei Studierenden in denUSA bereits ein beliebter Enhancer. Es gibt dort einen florierenden\nillegalen Markt an den Unis, wo man sich wohl vor allem vor denPrüfungen dopt. Aber ich brauche ja keine Prüfungen mehr zu absol-vieren. Und der Erfahrungsberic ht einer anonymen Apothekerin im\nSpiegel , die mit Ritalin den Hürdenlauf des Alltags besser meistern\nwollte, war auch nicht so ganz ermutigend.\nModafinil fällt meinem T eufelchen als Nächstes ein. Diese Wach-\nmacher-Droge wird von den US-Streitkräften bereits an der Front ein-gesetzt, aber dieses Vorbild spricht mich auch nicht an. Eigentlich istes ein Medikament gegen Narkolepsie, wird aber auch vielfach gegenErschöpfung genommen, die oft einf ach daran liegt, dass die eigent-\nlich gesunden »Patienten« zu wenig schlafen. Wobei viele der »Pati-enten« Ärzte sind, die im Krankenhaus absurd lange Schichtenabsolvieren und sich praktischerweise das Rezept gleich selbst aus-stellen können.\n»Aricept«, höre ich einem letzten verzweifelten Versuch. Dies ist\nein Medikament, das die Symptome der Alzheimer-Demenzbekämpft und dem Vernehmen nach auch von Gesunden zurGedächtnissteigerung eingesetzt wird. Das würde mir in der T at hel-fen, wenn ich wieder einmal gegen meine zwölfjährige T ochter im\n96 Fortschritt und Rückschläge der TechnikMemory verliere (also in ungefähr 95 % der Spiele – die übrigen 5 %\ngehen unentschieden aus). Andererseits erinnert der Einsatz vonEnhancern in dieser Situation doch wieder sehr an das verpönteDoping im Sport – es wäre einfach nicht fair. Und wer würde schonzugeben, dass er ein Alzheimer-Medikament benötigt? Das klingtirgendwie gar nicht cool.\nBei der Arbeit braucht man ja in den Zeiten von Google sowieso\nkein Gedächtnis mehr, wie mir bewusst wurde, als ich vor etwa zweiJahren zum ersten Mal die Suchmaschine benutzte, um einen Artikelin meinen eigenen Ordnern in meinem Regal zu finden. (Klingtparadox, hat aber eine einfache Erklärung: Die Artikel sind chronolo-gisch geordnet; ich wusste den Titel, hatte aber das Jahr vergessen.)\nAlso lautet der Beschluss: Auch wenn das Gedächtnis manchmal\netwas knirscht, die Aufmerkamkeit auf Wanderschaft geht und derKörper absolut nicht auf den gewohnten Schlaf verzichten will,komme ich auch ohne Ritalin & Co. zurecht. Schließlich gibt es jaauch noch die seit Jahrhunderten bewährten Enhancer wie Kaffee,\nWein und Schokolade. Die reichen mir völlig aus.\n(Nachrichten aus der Chemie Februar 2010)\nChemisch aktiviertes Superhirn 97Auf die Finger geschaut\nDie Bundesanstalt für Geowissenschaften und Rohstoffe (BGR) in\nHannover, so berichtete kürzlich der Spiegel , hat ein analytisches Ver-\nfahren ermittelt, das es ermöglicht, die Herkunft von Erzen genau ein-zuordnen. Mittels Elektronenmikros kopie und Massenspektrometrie\nuntersuchen die BGR-Forscher die genaue Zusammensetzung unddas Alter von Mineralien wie Coltan (Niob, T antal), Kassiterit (Zinno-xid) und Wolframit (Eisen, Mangan, Wolfram). Dieser »chemische Fin-\ngerabdruck« soll es etwa ermögli chen, Rebellen im Kongo, die mit\ndem Mineralienhandel ihre Waffen f inanzieren, den Geldhahn zuzu-\ndrehen, ohne damit die Wirtschaft des Landes insgesamt zu treffen.\nDaran, dass auch kleinste DNA-Spuren inzwischen forensisch ver-\nwertbar sind und den Besitzer des zugehörigen Genoms belastenkönnen, haben wir uns ja inzwischen gewöhnt. Vor Jahren schonging die Meldung um, dass Kommunen die DNA-Spuren in Hunde-häufchen benutzen wollten, um die Herrchen zur Kasse zu bitten.Wenn die Wissenschaft schon zu so trivialen Zwecken eingesetztw i r d ,k a n ne sb i sz u rv o l l s t ä n d i g e n Identifizierbarkeit beliebiger\nMaterialien nicht mehr weit sein.\nDie Ausweitung der forensisch exakten Herkunftsforschung auf\nandere Substanzen und andere Bereiche des Alltagslebens kannnatürlich für manch einen überraschende Folgen haben. Vor kurzemwurde ein Großhändler in England wegen Betrugs verurteilt – erhatte Eier aus Käfighaltung mit gutem Profit als »glückliche Eier«weiterverkauft und dabei nicht beda cht, dass die Materialien, denen\ndas frischgelegte und noch formbare Ei zuerst begegnet, Spuren hin-terlassen. Im Falle der angeblich glücklichen Eier fand man »Finger-abdrücke« von Drahtgittern, nicht von Stroh. Das hatte der betrügeri-sche Händler offenbar nicht gewusst.\nÄhnlich wie bei den Eiern bezahlen wir VerbraucherInnen ja auch\nbei vielen anderen Produkten einen Aufpreis für die sozial- oder\n99umweltverträgliche Herkunft oder e infach für den Seltenheitswert.\nKommt dieser Kaffee wirklich aus ei ner Kooperative in Nicaragua,\nstammt jener Honig von glücklichen Bienen, ist der Champagnerwirklich aus der Champagne? Mit chemischen Fingerabdrücken las-s e ns i c hs o l c h eF r a g e ns i c h e rl e i c h tk l ä r e n .\nUnd mit Hilfe von sogenannten DNA-B arcodes (charakteristischen\nDNA-Abschnitten, die zur Erkennung von Arten verwendet werden)fanden Forscher heraus, dass rund 25 % der als Kabeljau oder Schell-fisch verkauften Fischprodukte ph ylogenetisch falsch etikettiert\nwaren. Skandalös. Vermutlich braucht heute auch Fischers Fritzetechnische Hilfsmittel, um die Viecher auseinanderzuhalten.\nWas uns noch fehlt, ist eine leistungsfähige Forensik-Ausrüstung\nfür den Haushalt, mit der man seine Einkäufe dann selbst durch-leuchten kann. Stimmt das Isotopenprofil des Kaffees nicht mit derHerkunftsangabe überein, kann man ihn gleich reklamieren. Mankönnte auch herausfinden, ob für das Recycling-Papier vielleichtdoch Bäume ins Gras gebissen haben. Und wenn man bedrohteFischarten vor dem Aussterben bewahren will, kann man sich selbstvergewissern, dass man nicht den falschen Fisch filetiert.\nMit einer erweiterten Ausrüstung wird man dann auch klassische\nFamilien-Streitfragen klären können, wie etwa »Wer hat schon wie-der das Sofa vollgekrümelt?« oder »Wer hat meine CDs falsch einsor-tiert?«. Wer hingegen Konflikte vermeiden will, kann die Methode alsGesellschaftsspiel (»Rate mal, welche Elemente in dem Flatscreendrin sind!«) oder für gemeinsame s Forschungsprojekte benutzen.\nMal seine gesamte Heimelektroni k und den Lebensmittelvorrat auf\nseine genaue Herkunft zu untersuchen, das würde sicherlich interes-sante Einblicke in die globalisierte Wirtschaft ermöglichen – undauch die eine oder andere Überraschung bereithalten.\n(Nachrichten aus der Chemie Juli/August 2010)\n100 Fortschritt und Rückschläge der TechnikQuizfragen für Computer\nViele Elemente sind nach einem Land benannt, aber nur ein Land\nnach einem Element – welches? Ihnen als LeserInnen dieser Zeit-schrift werden hintersinnige Chemie-Fragen vermutlich nicht vielKopfzerbrechen bereiten (und falls doch, steht die Lösung (1) am Fußder nächsten Seite), aber könnte man einen Computer so program-mieren, dass er solch tückisch e Quizfragen beantworten kann?\nImmerhin kann man die Lösung nicht einfach bei Wikipedia nach-schauen, und Google wird in diesem Falle auch nicht weiterhelfen.\nDie Firma IBM, die bereits 1997 mit dem Schachcomputer Deep\nBlue eine vormals von menschlichen Superhirnen beherrschteDomäne eroberte, entwickelt derzeit einen Quizcomputer, der imHerbst bei einem Fernsehquiz namens Jeopardy antreten soll, soberichtete der Spiegel vor kurzem. Die Maschine, die nach zwei ehe-\nmaligen IBM-Chefs (und nicht nach Sherlock Holmes’ Assistent)Watson genannt wurde, soll auch hintersinnige und um-die-Ecke-gedachte Fragen ebenso gut meistern können wie die Championsjener Fernsehshow. Das jedenfalls will IBM bis zu dem geplantengroßen Showdown Mensch gegen Maschine erreichen.\nDer Computer wird zwar neben vielen anderen Nachschlagewer-\nken eine komplette Kopie der Wikipedia in seinem Arbeitsspeicherhaben, erhält aber während der Sendung keinen Zugang zum Inter-net, kann also auch keine Hilferufe an elektronische oder menschli-che Freunde schicken. Wenn er die Antwort nicht einfach nachschla-gen kann, bleibt ihm nur die Möglichkeit, sich durch die Untersu-chung von Assoziationen anzunäh ern, und das assoziative Knobeln\nist eine der letzten Disziplinen, die dem Menschen heute noch leich-t e rf a l l e na l sd e mC o m p u t e r .D o c hw i el a n g en o c h ?\nWenn Watson seinen Fernsehauftritt absolviert hat, sollte man die\nAntwortmaschine mal spaßeshalber in eine Chemie-Diplomprüfungschicken: »Welche Übergangsmeta ll-Dichalcogenide bilden Schicht-\n101strukturen aus, in die Alkalimetalle eingelagert werden können?« (2)\nDas hätte ich jetzt auch nicht mehr gewusst, obwohl es aus meineneigenen T est-Fragen zur Vorbereitung der Diplomprüfung stammt.Kaum zu glauben, was für Sachen man sich seinerzeit eingetrichterthat.\nKehren wir also lieber zu den etwas Quiz-mäßigeren Fragen\nzurück: »Könnte man auf den gefr orenen Ethan-Seen des Saturn-\nmonds Titan Schlittschuh laufen?« (3), »Welcher Chemiker erhielt\nden Nobelpreis für Untersuchungen an Molekülen, deren chemischeFormeln ausschließlich die drei Anfangsbuchstaben seines Namensenthalten?« (4) Mal sehen, was dem guten Watson dazu einfällt.\nWenn das Programm diese Prüfung übersteht, kann man zu philo-\nsophischen Fragen übergehen. Dem Vernehmen nach zeigt Watsonbereits Spuren von »Bewusstsein« insofern als es (er?) das Vertrauen,das er in seine eigenen Antworten setzt, jeweils quantifiziert. Soweitsind Politiker ja noch nicht evolviert. Von dieser Stufe bis zu der sok-ratischen Erkenntnis des eigenen Unwissens ist es bestimmt nichtmehr weit. Wir erwarten alle mit Spannung seine Antwort auf dieFrage nach dem Sinn des Lebens.\nUnd nach dem Quiz, der Chemie, und der Philosophie kommt\ndann die größte Herausforderung: Kinderfragen. Wenn die hyperin-telligente Antwortmaschine eines T ages gestressten Eltern bei derBeantwortung der Fragen ihrer nervenden Sprösslinge helfen könn-ten, dann dürfte sich für IBM sogar eine Marktnische öffnen.\n(Nachrichten aus der Chemie Oktober 2010)\nLösungen: 1) Argentinien 2) Disulfide von Ti, Nb, M o, T a 3) Nicht so gut, da sie sich nicht\ndurch Druck verflüssigen. 4) Herbert C. Brown (NP 1979)\n102 Fortschritt und Rückschläge der Technik", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}