{"title": "PDF", "author": "PDF", "url": "https://www.uniklinikum-jena.de/tz_media/Newsletter+u_+Pat_brosch%C3%BCre/UTCNewsletter_2017_3_030517.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Ausgabe 01 | 2017\nFür Zuweiser und Selbsthilfegruppen des UniversitätsTumorCentrums JenaUTCNews\n» Gründung des UniversitätsLungenZentrums \nBestmögliche med. Versorgung von Patienten mit Lungenkrankheiten . . . . . . 11\n» Neues wächst zusammen\nNeubau des Uniklinikums Jena feierlich übergeben   . . . . . . . . . . . . . . . . . . . . . . . 6\n» Neue Studie bei Nierenkrebs\nProf. Grimm leitet Studie zu Kombinationstherapie mit Antikörpern am UKJ   9» Integrative Onkologie am Universitätsklinikum Jena\nBesetzung der Professur durch Frau Prof. Hübner seit 02.01.2017  . . . . . . . . . . . 4\n» Interdisziplinäre onkologische Tagesklinik\nEröffnung der Tagesklinik im Neubau des UKJ . . . . . . . . . . . . . . . . . . . . . . . . . . . . 5\n» 12. Thüringer Krebskongress am Universitätsklinikum \nInnovation, Integration, Information: Krebs in Thüringen – \ngleiche Chancen für jeden . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 3\n gleiche Chancen für jeden\n» Höchste Qualität der onkologischen Versorgung \nDeutsche Krebsgesellschaft bestätigt erneut hohe Qualität in der Krebsbehandlung am UKJ   . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 3\nKrebsbehandlung am UKJ \n» Neue Antikörpertherapie für Leukämie-Patienten\nHeilung bei einem frühen Rückfall möglich . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .  8Innovation, Integration, \nInformation12. Thüringer \nKrebskongress\n10. und 11. Juni 2017Kongressdaten\nTagungszeitraum\n10. und 11. Juni 2017\nTagungsort\nUniversitätsklinikum Jena LobedaAm Klinikum 1, 07747 Jena\nKongresspräsident und wissenschaftliche Leitung\nProf. Dr. med. A. HochhausDirektor der Abteilung für Hämatologie und Internistische Onkologie der KIMII des Universitätsklinikum Jena\nVeranstalter\nThüringische Krebsgesellschaft e.V.\nPaul-Schneider-Str. 4, 07747 Jena\nin Kooperation mit dem\nKongressorganisation \nThüringische Krebsgesellschaft e.V.\nPaul-Schneider-Str. 4, 07747 Jena\nTelefon: 0 36 41 - 33 69 86\nTelefax: 0 36 41 - 33 69 87\ninfo@thueringische-krebsgesellschaft.dewww.krebs-thueringen.de\nKongress-Webseite\nwww.tkk-2017.de\nZertifizierung\nFortbildungspunkte werden bei der Landesärztekammer (LÄK) sowie für die „Registrierung beruflich Pflegender“ beantragt.\nKrebs in Thüringen – gleiche Chancen für JedenSaale  Berlin B88 Naumbur g\n B7 Eisenberg  B7Weimar\n  NürnbergErfur t\nGera\nB88Saalf eld  A 4Eisenach A 4DresdenAnfahrt\nAnfahrt mit dem PKW: Vom Zentrum kommend \nStadtrodaer Straße in Richtung Autobahn A4/Stadtroda, Abzweig Lobeda-Ost/ Klinikum, Parkmöglichkeiten im Parkhaus CONTIPARK über Straße „Am Klinikum 6“ oder im angrenzenden Wohngebiet\nAnreise mit öffentlichen Verkehrsmitteln: Von Jena-\nZentrum mit Straßenbahn Linie 5 in Richtung Jena Lobeda \nbis Haltestelle „Am Klinikum“\nFoto: Szabó/UKJ\nVorprogramm und EinladungUniversitätsklinikum Jena10. und 11. Juni 2017UTCNews\nLiebe Leserinnen und Leser,\nin bewährter Weise möchten wir Sie über aktuelle Ent -\nwicklungen im Bereich der Tumormedizin des Universi -\ntätsklinikums Jena informieren. \nFür die Mitarbeiter des Universitätsklinikums steht im \nJahre 2017 ganz klar der Bezug des im November 2016 \nübergebenen zweiten Bauabschnittes im Focus.  \nNunmehr können fast alle Teilbereiche des Universitäts -\nklinikums an einem Standort zusammengeführt werden. \nDie Erwartungen sind groß. Im wahrsten Sinne des Wortes \nwird man enger zusammenrücken, was der Interdisziplina -\nrität in Forschung, Lehre und Krankenversorgung in jedem Falle mittel- und langfristig gut tun wird. Insbesondere \ndie Ausstattung der Bettenstationen wird zum Wohle der \nPatienten eine deutliche Verbesserung erfahren (Seite \n6-7). \nAuch für den Bereich der pädiatrische Onkologie, die \nbereits seit Dezember 2016 am neuen Standort angesie -\ndelt ist möchten wir Ihnen neue Angebote vorstellen (S. 8-9). \nWir freuen uns, dass die Thüringische Krebsgesellschaft \nden 12. Thüringer Krebskongress im frisch eröffneten Neu -bau des Universitätsklinikums Jena durchführt und laden Sie in diesem Zusammenhang ganz herzlich zu den zahl -\nreichen Veranstaltungen, insbesondere zum „Tag der offe -\nnen Tür“ in das Universitätsklinikum Jena ein.\nEbenso freuen wir uns, dass mit Frau Prof. Hübner eine \nhervorragende Expertin für die neu angesiedelte Profes -\nsur für Integrative Onkologie gewonnen werden konnte. Der stetig wachsenden Nachfrage nach komplementär -\nmedizischen Angeboten ergänzend zur schulmedizi -\nnischen Tumortherapie kann nunmehr mit fundierten Angeboten endlich besser begegnet werden (S. 4-5). \nExemplarisch werden wir Sie in diesem und den folgenden \nNewslettern über die anstehenden Neuerungen informieren. \nWir hoffen Ihr Interesse geweckt zu haben. Viel Freude bei \nder Lektüre! \nMit freundlichen Grüßen \nProf. Dr. med. A. Hochhaus\nDirektor UniversitätsTumorCentrum\n2\nHerzliche \nFRÜHLINGSGRÜSSE\nvom UTC Jena!UTCNews\nQualität onkologischer Versorgung bestätigt \nDeutsche Krebsgesellschaft hat Onkologisches Zentrum erfolgreich begutachtet\nDas Onkologische Zentrum des Universitätsklinikums \nJena (UKJ) bietet Patientinnen und Patienten mit Tumorer -\nkrankungen Behandlungsmöglichkeiten auf höchstem medizinischen Niveau. Dies bestätigt die Deutsche Krebs -\ngesellschaft nun im Rahmen der jährlich stattfindenden Überprüfung des Onkologischen Zentrums sowie der \nOrganzentren. „Damit bestätigt die Deutsche Krebsge -\nsellschaft erneut, dass bei der Krebsbehandlung am UKJ höchste Standards in allen Bereichen eingehalten wer -\nden. Nicht nur die Diagnostik und Behandlung wurden \npositiv bewertet, sondern vor allem auch die Betreuung \nder Patienten während und nach der Therapie“, so Prof. Dr. \nAndreas Hochhaus, Direktor des UniversitätsTumorCent -\nrums am UKJ. Besondere Impulse sahen die Auditoren von den Neubaumaßnahmen des UKJ auf die Möglichkei -\nten der Krebsbehandlung ausgehen. „Denn nicht nur die räumliche Nähe der einzelnen Kliniken an einem Standort \nintensiviert den interdisziplinären Austausch und verbes -\nsert die Patientenbetreuung, sondern auch neue Struk -\nturen wie die interdisziplinäre onkologische Tagesklinik“, sagt Oberarzt Dr. Ekkehard Eigendorff, Geschäftsführer \ndes UniversitätsTumorCentrums. Hier werden alle onko -\nlogischen infusionalen Systemtherapien wie Chemo- und Immuntherapien der einzelnen Fachbereiche zusammen -\ngeführt, um die Kompetenzen im onkologischen Bereich zu bündeln und die Interdisziplinarität zum Wohle des \nPatienten zu vertiefen.Um die Qualität bei der Früherkennung, Diagnostik, The -\nrapie und Nachsorge onkologischer Erkrankungen zu verbessern, werden bereits zertifizierte Onkologische \nZentren jährlich durch die Deutsche Krebsgesellschaft \nüberprüft. Mehr als 30.000 Menschen mit Tumorerkran -\nkungen werden pro Jahr allein am UKJ behandelt. Jährlich stellen sich davon 3.000 Patienten mit einer neu aufgetre -\ntenen Tumorerkrankung am UKJ vor. Unter dem Dach des UniversitätsTumorCentrums arbeiten Spezialisten aus 16 \nKliniken und Fachabteilungen, sieben Instituten und den sechs zertifizierten Organkrebszentren am UKJ interdiszi -\nplinär zusammen: das Interdisziplinäre Brustzentrum, das Gynäkologische Krebszentrum, das Hauttumorzentrum, \ndas Prostatakarzinomzentrum, das Kopf-Hals-Tumorzent -\nrum sowie das zertifizierte Viszeralonkologische Zentrum (Darmkrebs- und Leberkrebszentrum).  A.Böttner\n12. Thüringer Krebskongress am UKJ\nUnter dem Motto „Innovation, Integration, Information: \nKrebs in Thüringen – gleiche Chancen für jeden“ lädt die \nThüringische Krebsgesellschaft e.V. in Kooperation mit dem UniversitätsTumorCentrum Jena Sie ganz herzlich \nzum 12. Thüringer Krebskongress vom 10. - 11. Juni 2017 in den Neubau des Universitätsklinikums Jena ein. Am \nersten Kongresstag wird es ein wissenschaftliches Fach -\nprogramm für Ärzte, medizinisches Fachpersonal und Pflegekräfte geben, welches parallel durch eine Indust -\nrieausstellung begleitet wird. Traditionsgemäß findet am zweiten Kongresstag ein Patientenforum statt, zu dem \nBetroffene, Angehörige, Vertreter der Selbsthilfe aber \nauch die interessierte Bevölkerung eingeladen sind. Wir \nhaben ein Programm mit Vorträgen, Workshops und Expertenrunden ausgerichtet und möchten einen Über -\nblick über die neusten Therapieansätze bei verschiedenen Krebserkrankungen sowie zu Früherkennung und Präven -\ntion geben. Im Rahmen des Patientenforums am 11.06.2017 möchten wir den Besuchern gern die Gelegenheit geben, die neu bezogenen Kliniken/Abteilungen sowie die neuen Möglichkeiten in der Patientenversorgung und Forschung am neuen Klinikstandort vorzustellen. Wir freuen uns, Sie \nim Juni 2017 in unserem Kliniksneubau Standort Lobeda begrüßen zu dürfen. \nKongresspräsident und wissenschaftlicher Leiter: Prof. Dr. \nmed. A. Hochhaus. Direktor der Abteilung für Hämatologie \nund Internistische Onkologie der KIM II3\nOA Dr. Ekkehard Eigendorff, \nGeschäftsführer des UniversitätsTumorCentrumsam Universitätsklinikum Jena\nBachstraße 18\n07743 Jena\nTel.: 03641-933114\nFax: 03641-933840\nE-Mail: Tumorzentrum@med.uni-jena.de KONTAKT\nKongressorganisation\nThüringische Krebsgesellschaft e.V.\nPaul-Schneider-Straße 4\n07747 Jena\nTelefon: 03641 – 336986\nTelefax: 03641 - 336987\ninfo@thueringische-krebsgesellschaft.de\nwww.krebs-thueringen.de ORGANISATIONUTCNews4\nAmbulanz für Naturheilkunde und Integrative \nOnkologie\nDr. Jutta Hübner ist seit dem 02.01.2017 neue Professorin \nfür Integrative Onkologie am Universitätsklinikum Jena. \nDie Professur wird von der Deutschen Krebshilfe fünf Jahre \nals Stiftungsprofessur gefördert. Das Ziel ihres Faches \nsieht Professorin Hübner in der auf die Bedürfnisse des \nPatienten abgestimmten Therapie als eine Kombination \naus schulmedizinischen und sinnvollen ergänzenden \nBehandlungsmöglichkeiten.\nDer Patient im Mittelpunkt\nViele Patienten mit einer Tumorerkrankung und ihre Ange -\nhörigen fragen sich, ob sie während und nach der Thera -\npie selber etwas tun können. \nDieses Bedürfnis, selber aktiv werden zu können ist gut, \nrichtig und wichtig. Deshalb ist es auch wichtig, dass Ärzte und Pflegekräfte die Frage ernst nehmen und gute Ant -\nworten geben.Aber was ist eine gute Antwort? Zunächst einmal ist eine \nwertschätzende Antwort wichtig - wir Ärzte sollten es gut \nfinden, wenn Patienten selber zum Erfolg der Therapie \nbeitragen wollen, und das dürfen wir unseren Patienten \nzunächst antworten. Eine gute Antwort könnte dann die Ziele des Patien -\nten erfragen - denn diese sind sehr unterschiedlich. Einige Patienten möchten sich insgesamt kräftigen, um \ndie teilweise anstrengende Therapie besser zu überste -\nhen. Andere suchen nach Möglichkeiten, um die seeli -\nsche Anspannung zu vermindern. Wieder andere haben \nkonkrete Beschwerden durch die Erkrankung und ihre \nTherapie und suchen nach natürlichen unterstützenden \nMöglichkeiten, diese zu lindern.Eine gute Antwort ist auch ehrlich: mit natürlichen, sanf -\nten Methoden allein ist der Krebs nicht zu besiegen. Aber natürliche Methoden können sehr viel dazu beitragen, \ndass Nebenwirkungen erträglicher werden, dass Patien -\nten die Therapie besser durchhalten (wir Ärzte nennen \ndas Adhärenz oder Compliance) und dass damit „unsere“ Therapien (die ja eigentlich die Therapien „unserer“ Pati -\nenten sind) besser wirken.Naturheilkunde integriert in die Schulmedizin hat ein \nlange Tradition am Universitätsklinikum Jena. Seit vielen \nJahren haben Patienten in der Ambulanz für Naturheil -\nkunde und Integrative Onkologie Beratung und Begleitung gefunden. In kaum einem anderen Universitätsklinikum \nwerden Patienten auf so viel Verständnis und kompetente \nAntworten bei ihren Fragen stoßen.Mit der Einrichtung einer Stiftungsprofessur der Deut -\nschen Krebshilfe und der Übernahme dieser Profes -\nsur durch Jutta Hübner wird diese Tradition mit einem \nSchwerpunkt in der Onkologie fortgesetzt werden. Wegweiser Integrative Onkologie\nDie Stiftungsprofessur soll zum Wegweiser werden für \nPatienten wie Studenten und Mitarbeiter und in und über \nJena hinaus.  \nPatienten und ihren Angehörigen wollen wir Wege zeigen, \nwie Sie aktiv werden können. \nDabei geht es einmal darum, dass Sie die Krankheit, die \nDiagnostik und die Therapie besser verstehen. Dann \nhaben sie die Möglichkeit, sich aktiver an Entscheidungen \nzu beteiligen. In die Entscheidungen sollten die Lebens -\nvorstellungen und Werte der Patienten passen. In der \nIntegrativen Onkologie versuchen wir Zeit und Raum für \ndiese Fragen zu schaffen. \nWenn dies geklärt ist, können Methoden zum Einsatz kom-\nmen, die neben der sogenannten Schulmedizin begleitend unterstützen. Dies nennen wir Komplementäre Medizin. \nKomplementäre Medizin\nEs gibt keine einheitliche Definition - am besten finden \nwir diese: komplementäre Medizin ist im Gegensatz zur \nSchulmedizin alles, was Patienten selber tun können. \nDazu gehören Ernährung, körperliche Aktivität, Naturheil -\nverfahren aber auch Entspannungsverfahren, Gespräche, \nGebete und vieles mehr . \nDas Geheimnis sind meist einfache Methoden, die Pati -\nenten und Angehörige großenteils selber lernen können. Dabei steht die komplementäre Medizin auf wissen -\nschaftlichem Boden. Sie verwendet Methoden, deren Wirksamkeit wissenschaftlich nachgewiesen ist, und \nderen Neben- und Wechselwirkungen wir kennen, damit \nPatienten sicher sind. Daraus ergibt sich auch ein weite -\nres Merkmal der Integrativen Onkologie: sie arbeitet eng \nzusammen mit den Ärzten, Pflegekräften und anderen \nBerufsgruppen, die den Patienten behandeln und beglei -\nten.\nNeben der Beratung von Patienten und anderen Ratsu -\nchenden sind die Aus- Fort- und Weiterbildung von Ärzten \nund Angehörigen anderer Berufe eine wichtige Aufgabe \nder Stiftungsprofessur. Studenten in Jena werden Vorle -\nsungen und Seminare besuchen können. Für bereits in der Krankenversorgung Tätige werden deutschlandweit in \nKooperation mit der von Frau Professur Hübner geleiteten \nArbeitsgemeinschaft Prävention und Integrative Onkolo -\ngie der Deutschen Krebsgesellschaft zahlreiche Vorträge, Sitzungen auf Kongressen und Seminare zu den verschie -\ndenen Themen der Integrativen Onkologie angeboten. UTCNews5\nInformationsangebote für Patienten:\nI. ONKO-KREIS\nUnsere Vorträge finden regelmäßig statt (siehe www.kim2.\nuniklinikum-jena.de - Hämatologie und Internistische \nOnkologie - Patientenveranstaltungen). Für Selbsthilfe -\ngruppen können auch auf die Bedürfnisse ihrer Gruppe zugeschnittene Vorträge erfolgen.\nII. Einzelberatungen\nWenn das Angebot unserer Vorträge für Ihren eigenen \nFall nicht passt oder wenn wir genauer eine komplemen -\ntäre Therapie auf Ihre Situation abstimmen müssen, dann \nkönnen Sie in der Ambulanz für Integrative Onkologie \neinen Beratungstermin ausmachen. Dies gilt auch, wenn \nSie mit Ihrem Hausarzt oder Facharzt überlegen, ob Sie \nbegleitend natürliche Verfahren einsetzen wollen und \nUnterstützung bei der zu Ihrer Tumortherapie passenden \nAuswahl und der Entscheidung suchen.\nSteckbrief\nProf. Dr. med. Jutta Hübner, geb. 1962• Medizin-Studium an der Heinrich-Heine-Universität \nDüsseldorf\n• Fachärztin für Innere Medizin, Schwerpunktbezeich -\nnung Hämatologie und Internistische  \nOnkologie\n• Zusatzbezeichnungen Palliativmedizin, Naturheil -\nkunde, Chirotherapie \n• Ernährungsbeauftragte Ärztin (DGEM), Psychoonko -\nlogin• Seit 01/2017 Inhaberin der Stiftungsprofessur für \nIntegrative Onkologie der  Deutschen Krebshilfe am \nUniversitätsklinikum Jena, Medizinische Klinik II; Hämatologie und Internistische Onkologie\n• Seit 2010 Vorsitzende der Arbeitsgemeinschaft Prä -\nvention und Integrative Onkologie  der Deutschen Krebsgesellschaft \n• Seit 2013 Außerordentliches Mitglied der Arzneimit -\ntelkommission der Deutschen Ärzteschaft\nProf. Dr. Jutta Hübner\nProfessorin für Integrative Onkologie\nTel.: 03641 9-32 42 56\nFax: +49 3641 9-324257Jutta.Huebner@med.uni-jena.deKONTAKT\nEröffnung der UTC Tagesklinik\nInterdisziplinäre onkologische Versorgung in neuer Tagesklinik\nAm 03.04.2017 eröffnete die UTC-Tagesklinik im Neubau des UKJ. \nAlle onkologischen Infusionstherapien wie Chemotherapien finden nunmehr hier statt, aber auch Infusionstherapien der Bereiche Rheumatologie und Gastroenterologie, beispielsweise bei entzündlichen Darmerkrankungen. „Alle Kliniken, die bis -\nher diese Therapien angeboten haben, sind hier beteiligt“, sagt Oberarzt Dr. Ekkehard Eigendorff, Geschäftsführer des Univer -\nsitätsTumorCentrums. Da ein Großteil der Behandlungen bisher in der KIM II und im Brustzentrum angesiedelt waren, befindet sich die neue Tagesklinik auch in der Nähe dieser beiden Ambu -\nlanzen im Haus A. Neben der Onkologie und der Gynäkologie umfasst die neue Einheit auch die Gebiete HNO und Urologie sowie später die Dermatologie. 26 Infusionsplätze, davon acht Bettplätz, für ambulante und teilstationäre Patienten sind vorgesehen. Die Pflegenden kommen aus den einzelnen Klini -\nken, an denen bisher Infusionstherapien stattfinden. Wichtig sei zudem, dass viele Mitarbeiter mit einer Fachweiterbildung auf dem Gebiet Onkologie ihren zukünftigen Arbeitsplatz in der onkologischen Tagesklinik finden. Die Phase-1-Studie -\nneinheit, die bisher in der Tagesklinik der KIM II angesiedelt ist, ist in die Nähe der neuen onkologischen Tagesklinik gezo -\ngen und wird allen beteiligten Kliniken zur Verfügung stehen.  \nAuch die Eingangsambulanz des UniversitätsTumorCentrums verlagerte ihren Standort aus dem MVZ in der Innenstadt dort -\nhin. Mit rund 60 bis 70 Patienten pro Tag rechnet Dr. Eigendorff. Sie profitieren unter anderem von den langen Öffnungszeiten. Behandlungen sind werktäglich zwischen 7 und 19 Uhr und am Sonnabend Vormittag möglich.Neues \nzusammen \n„Starker Impuls \nfür die Universitätsmedizin“\nNeubau des Uniklinikums Jena feierlich übergeben \nDrei Jahre nach der Grundsteinlegung \nist der Neubau des Universitätsklini-kums Jena feierlich übergeben worden. Sichtlich stolz nahmen der Medizini-sche Vorstand des UKJ, Privatdozent Dr. Jens Maschmann, Dr. Brunhilde Sei-del-Kwem, Kaufmännischer Vorstand, und Prof. Klaus Benndorf, Wissenschaft-licher Vorstand, bei einem Festakt am 4. November als Symbol für die Eröffnung einen überdimensionalen Schlüssel von Vertretern des Generalunternehmers Ed. Züblin AG und des Architekturbüros Wörner/Traxler/Richter entgegen. An der Eröffnungsveranstaltung nahm neben Thüringens Ministerpräsident Bodo Ramelow (Linke) und Wissenschaftsmi-nister Wolfgang Tiefensee (SPD) auch dessen Amtsvorgänger Christoph Mat-schie (SPD) teil, der sich in seiner Amts-zeit für den Neubau eingesetzt hatte. Zugegen waren auch Jenas Oberbürger-meister Albrecht Schröter (SPD), Vertreter von Krankenkassen, Thüringer Kranken-häusern und der Landesärztekammer. Viele Hände musste auch Prof. Dr. Klaus Höffken schütteln. Der ehemalige Medizi-nische Vorstand des UKJ und jetzige Ärzt-liche Direktor und Vorstandsvorsitzende des Uniklinikums Düsseldorf hatte das Neubauprojekt jahrelang intensiv beglei-tet. Jetzt ließ er es sich nicht nehmen, die Eröffnung an seiner alten Wirkungsstätte mitzufeiern.\nDas Projekt zählt mit rund 50 000 Qua-dratmetern Nutzfl  äche zu den größten \nKlinikneubauten in Deutschland. 13 Kli-nische Einrichtungen und zwei Institute ziehen schrittweise in den Neubaukom-plex in Jena-Lobeda. Der übergebene Neubau umfasst mehrere Bauteile: Ein zweiteiliges Gebäude zur Krankenver-sorgung und ein neues, 90 Meter langes Forschungs- und Institutsgebäude. Darin werden bis zu 300 Wissenschaftler und Doktoranden zusammenarbeiten. Die neuen Gebäudeteile sind direkt mit den jetzigen Gebäuden am Standort Jena-Lo-beda verbunden. Im Oktober 2013 wurde der Grundstein für das Bauprojekt gelegt, im November 2014 konnte Richtfest gefei-ert werden. \nwächst \nSymbolische \nSchlüsselübergabe am UKJ \nmit Dr. Karen Treuter, Leiterin \ndes Geschäftsbereichs Neubaus, \nWissenschaftsminister Wolfgang Tiefensee, \nMinisterpräsident Bodo Ramelow, Dr. Brunhilde \nSeidel-Kwem, Kaufmännischer Vorstand am UKJ, Prof. \nKlaus Benndorf, Wissenschaftlicher Vorstand am UKJ, PD Dr. \nJens Maschmann, Medizinischer Vorstand am UKJ sowie Martin \nRichter und Lutz Steuernagel vom Architekturbüro wörner traxler \nrichter planungsgesellschaft mbh.\nFotos: SzabóUTCNews7\nMinisterpräsident Bodo Ramelow wies \nauf die Aufgabenvielfalt des einzigen Thüringer Universitätsklinikums hin: „Mit dem Bauprojekt stärken wir ganz gezielt die Universitätsmedizin in Thü-ringen. Die Ausbildung künftiger Medi-ziner und Wissenschaftler wird ent-scheidend verbessert. Das gilt auch für die Versorgung von Patienten aus ganz Thüringen. Und Forschungspro-jekte profi  tieren von der Nähe zu ande-ren Fachdisziplinen.“ Investitionen in die medizinische Forschung und Lehre seien Voraussetzung für eine gute Kran-kenversorgung, betonte Wissenschafts-minister Wolfgang Tiefensee: „Das UKJ gehört im Bereich der Sepsis- und der Alternsforschung, aber auch im Bereich der medizinischen Photonik zu den führenden Forschungseinrichtungen in Deutschland. Wir werden dieses erfolg-reiche Thüringer Forschungsprofi  l auch in den kommenden Jahren weiter aus-bauen.“ Der Klinikneubau, der nahezu alle Bereiche der Jenaer Universitäts-medizin unter einem Dach vereine und mit modernsten Geräten und Technolo-gien ausgestattet werde, schaffe dafür beste Bedingungen. Das Land unter-stützt darüber hinaus die Forschungs- und Lehraktivitäten des Jenaer Klini-kums mit jährlich mehr als 75 Millionen Euro. Hinzu kommen Mittel für investive Maßnahmen in Höhe von neun Millio-nen Euro. „Dabei gewährleisten wir wei-terhin eine stabile fi  nanzielle Ausstat-tung, indem wir die Mittel auch 2017 um jeweils vier Prozent aufstocken.“\n„Start zur nächsten Etappe“\nDr. Brunhilde Seidel-Kwem, Kaufmän-nischer Vorstand und Sprecherin des UKJ-Vorstandes, dankte der Landesre-gierung für die Förderung des Projektes sowie allen beteiligten Firmen, den Mit-arbeitern und besonders den Patienten des UKJ. Sie erinnerte auch an die Her-ausforderungen während der Bauphase: „Die Bauarbeiten fanden in unmittelba-rer Nähe des Klinikalltages statt. Es war ja kein Neubau auf der grünen Wiese. Die heutige Übergabe ist eine starke Gemeinschaftsleistung aller Beteiligten.“ Eine große Zahl von Mitarbeitern sei seit langem intensiv mit den Vorbereitungen für den Umzug beschäftigt. „Dieser Ein-satz quer durch alle Berufsgruppen in Ergänzung zum regulären Klinikbetrieb ist enorm und verdient meinen höchsten Respekt.“ \nDer neue Standort in Lobeda werde \nzukünftig die Versorgungsqualität für die Patienten speziell durch die neue Nähe entscheidend verbessern, zeigte sich PD Dr. Jens Maschmann überzeugt: „Die unterschiedlichen Disziplinen kön-\nnen jetzt noch enger zusammenarbeiten. \nGerade das macht moderne Medizin aus. Patienten und Mitarbei-ter müssen nicht mehr durch die Stadt fahren bzw. gefahren werden. Auch der Komfort auf den Stationen wurde deutlich ausgebaut.“ \nWeil viele der Kliniken \nbislang noch in teilweise historischen Bauten über das Stadtgebiet verteilt sind, waren jähr-lich rund 32 000 Patien-tentransporte zwischen den einzelnen Standor-ten fällig. Die Entfernung zwischen dem Areal in der Innenstadt und dem Campus in Lobeda beträgt über acht Kilometer. Im Neubau entstanden Flächen für 710 Bet-ten und 12 Operationssäle. Zum Neubau gehört auch die neue Station für Stamm-zelltransplantationen durch speziali-sierte Teams bei leukämiekranken Kin-dern und Erwachsenen. Die Einrichtung dieser Station wird von der Deutschen José Carreras Leukämie-Stiftung e.V. mit einer Million Euro gefördert. Der Ausbau dieser Versorgungsangebote zählt seit 20 Jahren zu den Hauptzielen der José Car-reras Leukämie-Stiftung und ihrer vielen Förderer und Unterstützer.\nForschungsprofil stärken\nProf. Dr. Klaus Benndorf, Dekan der Medi-zinischen Fakultät und Wissenschaftli-cher Vorstand des UKJ, wies bereits auf die anstehenden Aufgaben hin: „Wir wer-den das Klinikum in Lobeda auch weiter-hin als Wissenschaftsstandort ausbauen und unser Forschungsprofi  l gemeinsam mit unseren Partnern in Jena und Thürin-gen weiterentwickeln. Dazu bestehen nun sehr gute bauliche Rahmenbedingungen. Und es gilt, attraktive Karrierewege für junge Wissenschaftlerinnen und Wissen-schaftler zu etablieren, damit wir sie in Thüringen halten können. Diesen Weg werden wir konsequent weitergehen.“ Aktuell zählt die Medizinische Fakultät rund 2 500 Studierende.\nDie Investitionskosten für den zweiten \nBauabschnitt des UKJ belaufen sich auf rund 310 Millionen Euro. Davon trägt das \nLand über 223 Millionen Euro, das UKJ \nca. 87 Millionen Euro. Zudem investierte das UKJ aus eigenen Mitteln weitere10,5 Millionen Euro in ein neues Betten-haus. Der externe Betreiber Contipark errichtete in Eigenregie das neue Park-haus für rund 13 Millionen Euro. Weitere Investitionen dienen zur Integration neu-ester Medizin- und Betriebstechnik in den zweiten Bauabschnitt, z.B. für neue minimal-invasive Verfahren, zur hoch-aufl  ösenden Bilddarstellung oder zur erforderlichen Anpassung an neue Nor-men und Vorgaben, die zum Abschluss der Planung noch nicht absehbar waren. Ein Beispiel hierfür ist die Verkürzung der Unterbrechungszeiten bei Strom-ausfällen. Diese Investitionen in Millio-nenhöhe werden vom UKJ und vom Land getragen. Zudem investiert das Klinikum aus eigenen Mitteln in ein modernes Kommunikations- und Unterhaltungssys-tem für die Patienten. So wird in Zukunft jedes Bett mit einem modernen Tab-let-PC für TV und Internet ausgestattet.S. Dreising\nVISITE\nKämpfen wie ein Indianer\nErstmals Antikörpertherapie für Leukämie-Patient der Jenaer Kinderklinik \nDer kleine Fredrik kann wieder unbe-\nschwert lachen und toben. Denn er hat seine Leukämie-Erkrankung besiegt – und das bereits zum zweiten Mal. Im Alter von drei Jahren erkrankte der Junge aus Jena an akuter lymphoblastischer Leukämie, kurz ALL. Diese Erkrankung des blutbildenden Systems ist die häu-fi  gste bösartige Erkrankung bei Kindern und Jugendlichen. Unbehandelt kann sie innerhalb weniger Wochen zum Tode füh-ren. An der Klinik für Kinder- und Jugend-medizin des Universitätsklinikums Jena behandelten die Mediziner Fredrik mit mehreren Chemotherapie-Zyklen, um die Leukämiezellen in seinem Körper zu zerstören. Nach insgesamt zweijähriger Behandlung waren keine Krebszellen mehr nachweisbar. Doch im Januar 2016, nur vier Wochen nach Ende der Erstthe-rapie, kam der Schock: Fredrik erlitt einen Rückfall. „Bei einer Kontrolluntersuchung haben wir wieder Leukämiezellen in sei-nem Knochenmark nachgewiesen. Wir sprechen dabei auch von einem frühen isolierten Knochenmark-Rezidiv“, sagt Prof. Dr. Bernd Gruhn, Oberarzt an der Klinik für Kinder- und Jugendmedizin. Etwa jedes siebte an ALL erkrankte Kind erleidet einen Krankheitsrückfall. Die Heilungschancen sind deutlich ungüns-tiger als bei einer Ersterkrankung, vor allem, wenn die Leukämiezellen nur im Knochenmark lokalisiert sind. „Der Rück-fall war eine Katastrophe für uns, die uns regelrecht den Boden unter den Füßen weggezogen hat“, erinnert sich Bettina, Fredriks Mutter. „Mit einer Chemothe-rapie allein bekommt man ein solches Rezidiv nicht unter Kontrolle. Deshalb war die Stammzelltransplantation zu diesem Zeitpunkt Fredriks einzige Chance“, so Prof. Gruhn. Fredrik nahm an einer internationalen Therapieopti-mierungsstudie teil, um die Heilungs-chancen von Kindern zu verbessern, die wie er erneut an Leukämie erkrankt sind. Normalerweise erhalten Patienten zur Rezidiv-Behandlung vier Chemo-therapie-Blöcke, um die Krebszellen zu reduzieren. Im Rahmen der Studie wird nach dem Zufallsprinzip entschieden, ob der vierte Chemotherapie-Zyklus durch eine innovative, vierwöchige Anti-körpertherapie ersetzt wird. Fredrik ist bis heute das erste und einzige Kind in Deutschland, das diese Antikörperthe-\nUTCNews9\nStichwort: \nAntikörpertherapie \nEine neue Antikörpertherapie soll helfen, \nmehr Patienten mit einem frühen Rück-fall der Leukämie zu heilen. Bei dem in Deutschland entwickelten Medikament namens „Blinatumomab“ erhält der Pati-ent per Transfusion Antikörper, die sowohl \nLeukämiezellen als auch Immunzellen, auch \nT-Zellen genannt, erkennen und an sich binden. Damit werden die beiden Zellen miteinander in Kontakt gebracht, wodurch \ndie T-Zellen die Krebszellen zerstören kön-\nnen. Die Therapie ist äußerst effektiv. Für Erwachsene ist diese Methode bereits seit einiger Zeit verfügbar. Fredrik ist das erste und bislang einzige Kind in Deutschland, \ndas diese Behandlung im Rahmen der Opti-\nmierungsstudie erhielt.rapie erhielt. Der Antikörper wurde dem kleinen Patienten vier Wochen lang über eine Pumpe kontinuierlich verabreicht – 60 Milliliter in 24 Stunden. „Fredrik hat die Behandlung insgesamt sehr gut vertragen. Da die Antikörpertherapie besser verträglich ist als eine Chemo-therapie, konnte Fredrik diese Phase sogar fast die gesamte Zeit zu Hause verbringen“, so Prof. Gruhn. „Vor allem die Behandlung mit dem Antikörper war äußerst effektiv. Nach vier Wochen waren auch die letzten Leukämiezellen vernichtet.“ \nDeshalb konnten die Jenaer Kinderme-\ndiziner Fredrik im vergangenen Sommer schließlich die Knochenmark-Stamm-zellen eines gesunden Fremdspenders übertragen. Es folgte eine schwere Phase für die Familie, denn Fred-rik ging es zunächst sehr schlecht.Er bekam hohes Fieber. Da sein Immun-system stark geschwächt war, folgten zudem nacheinander zwei Infektionen. „Gerade in dieser Zeit bekamen wir sehr viel Halt von den Ärzten und Pfl  egern auf der Station. Sie reagierten sofort auf Fredriks Zustand und machten uns Mut, dass ein solcher Verlauf durchaus nichts Ungewöhnliches sei“, denkt Vater Heiko zurück an das entgegengebrachte Ver-ständnis und Mitgefühl. Schließlich die erlösende Nachricht: Die gespendeten Zellen sind ins Knochenmark gewan-dert und dort angewachsen. Die Blutbildung setzt wieder ein. Von diesem Zeitpunkt an ging es bergauf. Längst ist der kleine Kämp-fer wieder zu Hause. „Sobald es unse-rem Fredrik besser ging, hat er wieder mit seinen geliebten Indianer-Figuren gespielt, Lego gebaut oder ist herum-getobt. Er konnte einfach wieder unbe-schwert Kind sein“, freut sich seine Mutter Bettina.\nRegelmäßig kommen Fredrik und seine \nEltern nun zur Nachkontrolle in die Jenaer Kinderklinik. Und das mit Erfolg: Weder 30, 60 noch 100 Tage nach der Stammzelltransplantation sind Leu-kämiezellen in seinem Knochenmark nachweisbar. „Fredrik ist sehr gut drauf. Herz, Lunge, alles funktioniert einwandfrei“, bestätigt Prof. Gruhn den guten Verlauf der Therapie. „Wir sind wirklich froh, hier am UKJ in Behand-lung zu sein. Zu jeder Zeit haben wir uns gut aufgehoben gefühlt. Egal ob Pfl  eger oder Ärzte – jeder hat uns ermutigt, weiter zu kämpfen“, blickt Vater Heiko \nauf die letzten Jahre zurück. \nFredrik blickt gut gelaunt in seine \nZukunft. Denn auch im nächsten Jahr kommt Großes auf ihn zu: Im Sommer wird Fredrik eingeschult.   A. Böttner\nKleiner großer Kämpfer: Fredrik während seiner Therapie mit seinem großen Bruder Gregor. Links: \nOberarzt Prof. Bernd Gruhn von der Kinderklinik mit dem wieder gesunden Fredrik und seinen Eltern. Fotos: privat, BöttnerUTCNews10\nNierenkrebs: UKJ-Experte Prof. Grimm \nleitet Studie zu Kombinationstherapie \nmit Antikörpern\nKlinik für Urologie in Jena ist Studienzentrum für insgesamt 30 Zentren\nProf. Dr. Marc-Oliver Grimm, Direktor der \nKlinik für Urologie am Universitätsklini -\nkum Jena. Foto: UKJ\nJena. Wie kann die Therapie für Patien -\nten mit Nierenkrebs weiter verbessert \nwerden? Die Frage steht im Zentrum einer neuen Studie an 31 Krebszent -\nren in acht europäischen Ländern, die bereits im Oktoberr 2016 startete. Koor -\ndiniert wird diese Studie in Thüringen: Die Klinik für Urologie am Universitäts -\nklinikum Jena (UKJ) ist Studienzentrum, Direktor Prof. Dr. Marc-Oliver Grimm Studienleiter.\n„Die Immuntherapie mit Antikörpern \nist derzeit stark im Kommen“, so Prof. Grimm. Vereinfacht dargestellt könne man sagen, dass einige Tumorzellen sich mit bestimmten Proteinen gegen Angriffe des Immunsystems schützen. Eine bereits zugelassene Substanz ist in der Lage, diese Hemmung des Immun -\nsystems aufzuheben und die Tumorzel -\nlen für die körpereigene Abwehr wieder angreifbar zu machen. „Wir behandeln also nicht den Tumor, sondern das Immunsystem der Patienten“, so Prof. Grimm. Per Infusion bekommen diese den Antikörper verabreicht.\n„Erste Ergebnisse sind sehr vielverspre -\nchend, aber noch verbesserungsfähig“, \nso Prof. Grimm. Hier setzt daher die neue Studie an: Patienten, bei denen die Therapie mit diesem ersten Antikörper nicht anspricht oder nur zur Stabilisie -\nrung führt, erhalten einen zweiten Anti -\nkörper, der die körpereigenen Immun -\nzellen aktiviert. Mit diesem abgestuften Behandlungskonzept wollen die Medi -\nziner einerseits die Wirksamkeit der Immuntherapie erhöhen, anderer -\nseits die Nebenwirkungen minimieren. „Neben einer Verbesserung der bishe -\nrigen Therapie wollen wir verstehen, welche Patienten von der Kombinati -\nonstherapie profitieren können“, fasst der Urologe die Studienziele zusammen.\nInsgesamt sollen 200 Patienten mit \nmetastasiertem Nierenkrebs an der Studie beteiligt werden. Die Studie wird durch die AIO-Studien gGmbH – eine gemeinnützige Organisation der Arbeitsgemeinschaft Internistische Onkologie in der Deutschen Krebsge -\nsellschaft e. V. – als Sponsor organisiert. Alle Daten laufen im Zentrum für klini -\nsche Studien (ZKS) am UKJ zusammen, wo auch die Auswertung stattfindet.\nIn den letzten Monaten gab es zahlrei -\nche Erfolgsmeldungen für die Immun -\ntherapie. Der Jenaer Urologe betont \njedoch: „Es ist wichtig, dass es weitere verlässliche Studien zu diesen Thera -\npieansätzen – insbesondere zur Kom -\nbinationstherapie – gibt. Auch wenn es bislang sehr positive Hinweise gibt: Sol -\nche Verfahren müssen sehr gründlich wissenschaftlich untersucht werden. Ich freue mich, dass die Thüringer Uni -versitätsmedizin hier einen wichtigen Beitrag leisten kann.“ Die Jenaer Klinik für Urologie kann dabei auf einen gro -\nßen Erfahrungsschatz zurückgreifen: Sie war bereits bei mehreren Studien mit Antikörpern zur Stimulation des Immunsystems bei Nieren-, Blasen- und Prostatakrebs beteiligt.  \nS. Dreising\nProf. Dr. med. Marc-Oliver Grimm\nDirektor der Klinik und Poliklinikfür Urologie\nUniversitätsklinikum Jena\nLessingstraße 107743 JenaTel.: 03641/935206KONTAKTUTCNews11\nKompetenzen im Bereich \nLungenerkrankungen gebündelt: UKJ \ngründet UniversitätsLungenZentrum\nInterdisziplinäre Zusammenarbeit verbessert Versorgung von Patienten mit \nLungenerkrankungen/ Mehr als 8.000 Betroffene werden jährlich am UKJ \nbehandelt\nOb Asthma, chronische Bronchitis oder \nLungentumoren: Erkrankungen der Atemwege gehören zu den häufigsten Diagnosen weltweit. Allein in Deutsch -\nland sterben jährlich mehr als 50.000 Patienten an bösartigen Lungen- oder Bronchialtumoren. „Um der seit Jahren steigenden Zahl an Menschen mit Lun -\ngenerkrankungen gerecht zu werden und die Versorgung dieser Patienten weiter zu optimieren, bündeln wir nun die medizinische Kompetenz verschie -\ndener Disziplinen des Universitätskli -\nnikums Jena im UniversitätsLungen -\nZentrum“, so Prof. Dr. Dr. Claus Kroegel, Leiter der Abteilung Pneumologie und Allergologie/Immunologie an der Klinik für Innere Medizin I des Universitäts -\nklinikums Jena (UKJ). Am Jenaer Unikli -\nnikum werden pro Jahr mehr als 2.000 Patienten mit Lungenerkrankungen sta -tionär behandelt, zusätzlich über 6.000 ambulant.\nIn dem neu gegründeten Zentrum ver -\neinen Mediziner der Kliniken für Innere \nMedizin I und II, Herz- und Thoraxchirur -\ngie, Kinder- und Jugendmedizin, Strah -\nlentherapie sowie dem Zentrum für Infektionsmedizin und Krankenhaus -\nhygiene fächerübergreifend ihr Fach -\nwissen, um Lungenpatienten in enger Abstimmung hochspezialisiert und mit modernsten Verfahren behandeln zu können. „Die Kliniken haben bereits vorher eng bei der Behandlung sämtli -\ncher Lungenkrankheiten, einschließlich der chronischen Bronchitis oder Tumo -\nren der Lunge, zusammengearbeitet. Ein gemeinsames Zentrum eröffnet jedoch durch interdisziplinäre Visiten und Fallbesprechungen, kürzere Wege und schnellere Absprachen noch bes -\nsere Möglichkeiten. So bieten wir dem Patienten von der Diagnostik über die operative Therapie bis zur Nachsorge alles aus einer Hand“, sagt Prof. Kroe -\ngel. Vor allem das fächerübergreifende Arbeiten stellt einen Mehrwert des Zen -\ntrums dar – sowohl für die Diagnostik und Behandlung der Patienten als auch für die Ausbildung des ärztlichen Per -\nsonals. Denn die Medizinerausbildung orientiert sich nun an der jeweiligen Lungenerkrankung des Patienten und nicht wie bisher an der jeweiligen Dis -\nziplin wie Chirurgie oder Innere Medizin.    \nA. Boettner\nProf. Dr. Dr. Claus Kroegel\nLeiter der Abt. Pneumologie &\nAllergologie/Immunologie\nKlinik für Innere Medizin I\nUniversitätsklinikum Jena\nAm Klinikum 107747 Jena\nSekretariat\nTelefon: 03641/9 324 131\nFax: 03641/9 324 132\nMonika.Moebius@med.uni-jena.de KONTAKT\nImpressum\n \nUniversitätsTumorCentrum Jena\nBachstraße 18 · 07743 Jena\nTel.:  03641 9-33114\nFax:  03641 9-33840E-Mail: Tumorzentrum@med.uni-jena.de\nWeb: www.tumorzentrum.uniklinik-jena.de\nInterdisziplinäre Tumorboards \nIn den Tumorboards werden Diag nostik \nund Therapie aller Tumor patienten inter-disziplinär besprochen.\nDas UTC bietet niedergelassenen Ärzten \nund anderen Krankenhäusern an, ihre Pa-tienten hier persönlich vorzustellen oder \nsich telefonisch und via Netviewer zuzu-\nschalten. Bilder können uns vorab per CD zugesendet werden.\nMo 13.30 – 14.00 Uhr \nKopf-Hals-Tumorboard\nMo 14.15 – 15.00 Uhr \nThoraxchirurgisches Tumorboard\nMo 15.00 – 16.00 Uhr \nViszeralmedizinisches Tumorboard einschließlich Dermatologisches und \nMuskuloskelettales Tumorboard\nJeden 1. Di des Monats 14.30 Uhr\nTransplantationsbesprechung für \nStammzell-/ Knochenmarktransplanta-\ntion\nMi 14.00 – 15.00 Uhr \nUrologisches Tumorboard\nMi 15.00 – 16.00 Uhr \nGynäkologisches Tumorboard\nJeden 1. Mi im Monat 15.30 – 16.30 Uhr \nTumorboard für hämatologische System-erkrankungen bzw. komplexe und fortge-schrittene Malignome\nDo 8.00 – 9.00 Uhr\nLebertumorboard\nDo 14.30 – 15.30 Uhr \nNeurochirurgisches Tumorboard\nEine genaue Übersicht der wöchentlichen \nTermine fi  nden Sie auf www.tumorzen-\ntrum.uniklinik-jena.de.\nAnmeldung\nTel.: 03641 9-33114 oder\nE-Mail:  Tumorzentrum@med.uni-jena.de\nMo 13.30 – 14.00 Uhr \nKopf-Hals-Tumorboard\nMo 14.15 – 15.00 Uhr \nThoraxchirurgisches Tumorboard\nMo 15.00 – 16.00 Uhr \nViszeralmedizinisches Tumorboard \neinschließlich Dermatologisches und \nMuskuloskelettales Tumorboard\nJeden 1. Di des Monats 14.30 Uhr\nTransplantationsbesprechung für \nStammzell-/ Knochenmarktransplanta-\ntion\nMi 14.00 – 15.00 Uhr \nUrologisches Tumorboard\nMi 15.00 – 16.00 Uhr \nGynäkologisches Tumorboard\nJeden 1. Mi im Monat 15.30 – 16.30 Uhr \nTumorboard für hämatologische System-\nerkrankungen bzw. komplexe und fortge-\nschrittene Malignome\nDo 8.00 – 9.00 Uhr\nLebertumorboard\nDo 14.30 – 15.30 Uhr \nNeurochirurgisches Tumorboard\nTumorambulanz\nDie zentrale Tumorambulanz gibt \njedem Patienten die Möglichkeit sich zu seiner Erkrankung eine \nZweitmeinung zu holen. Auch nie-\ndergelassene Ärzte und andere Krankenhäuser können Patienten an die zentrale Tumorambulanz überweisen. Über die Vorstellung \nin einer der interdisziplinären Tu-\nmorkonferenzen kann dann eine Therapieempfehlung gegeben werden.Tumorsprechstunde\nDonnerstag 13.00 - 16.00Onkologische TagesklinikErlanger Allee 101, 07747 Jena\nAnmeldung\nTel.:   03641 9-33114Veranstaltungs tipps\nUnsere Veranstaltungsübersicht ﬁ  nden Sie im Internet unter:\nwww.tumorzentrum.uniklinik-jena.de  unter der Rubrik Veranstaltungen!\nInnovation, Integration, \nInformation12. Thüringer \nKrebskongress\n10. und 11. Juni 2017Kongressdaten\nTagungszeitraum\n10. und 11. Juni 2017\nTagungsort\nUniversitätsklinikum Jena Lobeda\nAm Klinikum 1, 07747 Jena\nKongresspräsident und wissenschaftliche Leitung\nProf. Dr. med. A. Hochhaus\nDirektor der Abteilung für Hämatologie und Internistische \nOnkologie der KIMII des Universitätsklinikum Jena\nVeranstalter\nThüringische Krebsgesellschaft e.V.\nPaul-Schneider-Str. 4, 07747 Jena\nin Kooperation mit dem\nKongressorganisation \nThüringische Krebsgesellschaft e.V.Paul-Schneider-Str. 4, 07747 JenaTelefon: 0 36 41 - 33 69 86\nTelefax: 0 36 41 - 33 69 87\ninfo@thueringische-krebsgesellschaft.dewww.krebs-thueringen.de\nKongress-Webseite\nwww.tkk-2017.de\nZertifizierung\nFortbildungspunkte werden bei der Landesärztekammer (LÄK) sowie für die „Registrierung beruflich Pflegender“ beantragt.\nKrebs in Thüringen – gleiche Chancen für JedenSaale  Berlin B88 Naumbur g\n B7 Eisenberg  B7Weimar\n  NürnbergErfur t\nGera\nB88Saalf eld  A 4Eisenach A 4DresdenAnfahrt\nAnfahrt mit dem PKW: Vom Zentrum kommend \nStadtrodaer Straße in Richtung Autobahn A4/Stadtroda, \nAbzweig Lobeda-Ost/ Klinikum, Parkmöglichkeiten im Parkhaus CONTIPARK über Straße „Am Klinikum 6“ oder im angrenzenden Wohngebiet\nAnreise mit öffentlichen Verkehrsmitteln: Von Jena-\nZentrum mit Straßenbahn Linie 5 in Richtung Jena Lobeda bis Haltestelle „Am Klinikum“\nFoto: Szabó/UKJ\nVorprogramm und EinladungUniversitätsklinikum Jena\nTagungsort\nUniversitätsklinikum Jena Lobeda\nAm Klinikum 1, 07747 Jena", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}