{"title": "Die impfpflicht kommt", "author": null, "url": "https://www.rund-ums-baby.de/aktuell/Die-impfpflicht-kommt_800537.htm", "hostname": "rund-ums-baby.de", "description": "Die impfpflicht kommt | 97,8 % aller 3- jährigen waren 2017 laut rki wenigstens einmal gegen masern geimpft.... Ich kann die Pflicht daher nicht wirklich nachvollziehen und glaube nicht, dass die masern dadurch ausgerottet werden ...", "sitename": "Rund-ums-Baby.de", "date": "2019-07-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|Geschrieben von Oktaevlein am 17.07.2019, 11:02 Uhr|\nDie impfpflicht kommt\n97,8 % aller 3- jährigen waren 2017 laut rki wenigstens einmal gegen masern geimpft....\nIch kann die Pflicht daher nicht wirklich nachvollziehen und glaube nicht, dass die masern dadurch ausgerottet werden können.\nGlauben tut man in der Kirche....\nAntwort von Leewja am 17.07.2019, 11:20 Uhr\nich finde es sehr vernünftig.\nRe: Glauben tut man in der Kirche....\nAntwort von Oktaevlein am 17.07.2019, 11:35 Uhr\nDann werden wir es eben in den nächsten Jahren sehen. Ich bin gespannt.\nIch halte trotzdem nichts von einer Impfpflicht, da ich mich lieber aufgrund von Informationen überzeugen lasse und dann selber entscheide. Echte impfgegner wird das Gesetz wohl auch nicht beeindrucken. Jedenfalls bin ich froh, dass wir uns vor Inkrafttreten des Gesetzes freiwillig und informiert FÜR die Impfung entschieden haben.\nes klappt für ein erste-Welt-Land bei uns einfach zu schlecht.\nAntwort von Leewja am 17.07.2019, 11:51 Uhr\nes ist völlig unnötig, 420 Masernfälle in Deutschland zu haben, weil Laien meinen, besser beurteilen zu können, ob Impfen eine gute Idee ist, als ausgebildete Wissenschaftler und Ärzte.\nIch bin sehr für die Mitbestimmung des Patienten, aber ich sehe oft auch die verqueren Auswirkungen - ich hab Leute sterben sehen, weil sie Aprikosenkerne sinnvoller fanden, als BRAF-Inhibitoren für die Behandlung ihres Melanoms.\nDie haben auch eine eigene, in ihren Augen gut informierte Entscheidung getroffen.\nNatürlich DARF in Deutschland jeder wegen mangelnder/falscher Behandlung sterben oder schwere Folgeschäden erleiden, wenn er/sie will---aber wollen wir, dass das auch für die Kinder gilt?\nVon mir aus soll auch jeder erwachsene und geschäftsfähige Zeuge Jehovas eben verbluten, wenn er /sie will, für deren Kinder darf das keinesfalls gelten, finde ich.\nRe: es klappt für ein erste-Welt-Land bei uns einfach zu schlecht.\nAntwort von IngeA am 17.07.2019, 11:57 Uhr\nWarum wird dann nicht die generelle Impfpflicht eingeführt? Die Kinder sind fast durchgeimpft, die Immunitätslücken liegen bei den jungen Erwachsenen bis ca. 50 Jahren.\nMomentan kann sich übrigens so ziemlich jeder damit rausreden, dass sein Arzt leider keinen Impfstoff auftreiben konnte. Der ist nämlich auch ohne Impfpflicht schon seit Monaten sehr knapp.\nDie Frage ist auch, wie man eine Masernimpfung gesetzlich vorschreiben kann, wenn es keinen Einzelimpfstoff gegen Masern gibt.\nIch denke nicht, dass das Gesetz in der Form und bei den momentanen Gegebenheiten (kein Einzelimpfstoff, zu wenig Impfstoff verfügbar) wirklich auch nur irgendwas bringt, ev. sogar vom Gericht wieder einkassiert wird.\nLG Inge\nja, wäre vernünftig.\nAntwort von Leewja am 17.07.2019, 12:35 Uhr\nich bin sonst echt gegen zu viel staatliche Einmischung, aber die U-Untersuchungen sind ja auch Pflicht, da macht niemand so ein Bohei drum.\nIn den USA gibt's halt die Möglichkeit des homeschoolings/der Privatschulen, wenn man denn partout sein Kind ungeimpft lassen möchte, deshalb gibt's selbst da ja jetzt wieder Endemien und teils epidemien....\nRe: Die impfpflicht kommt\nAntwort von Mahana am 17.07.2019, 12:50 Uhr\nDa freu ich mich.\nAb 2021 bin ich wieder Hausfrau und werde der deutschen Wirtschaft keine weiteren Einkommenssteuereinnahmen bescheren müssen.\nDa werden sich vormittags die Spielplätze in den gebildeteren Ortsteile wieder füllen. Sehr schön.\nIch beschule mein Kind auch gern selbst. Aber das werden sie mir wohl dank herrschender Schulpflicht nicht gönnen. Wie sie die Schulpflicht einer Impfpflicht gegensetzen, da bin ich gespannt.\nGut, dass der Pharma nun regelmäßige Einnahmen beschert sind. Das hat der Lobby-Jens für seine Ex-Kollegen ganz brav eingefädelt. Das nennt sich Loyalität.\nDenn regelmäßige Impfungen bringen doch tatsächlich mehr Geld ein, als die paar Medikamente für durchschnittlich 700 Masernfälle deutschlandweit jedes Jahr. Zefix aber auch lässt sich die Bevölkerung gut veräppeln.\nRe: es klappt für ein erste-Welt-Land bei uns einfach zu schlecht.\nAntwort von Finale am 17.07.2019, 13:03 Uhr\nIch wollte mich vor einigen Jahren gegen Masern nachimpfen lassen weil ich alsKind nur 1 mal geimpft wurde. Da ich Mumps, Röteln und Windpocken hatte, wollte ich einen Einzelimpstoff, war nicht möglich. Die Arzthelferin meinte damals, das \"wäre eh bloß für Kinder wichtig\", der Arzt erklärte als erstes, dass die Kasse das nicht zahlt, wenn ich es unbedingt will, dann muss ich es selbst zahlen. Ich bin wie ein Trottel im Behandlungsraum gesessen, Typ hysterische Patientin, die sich gegen eine Kinderkrankheiten impfen will. Die Krankenkasse meinte, dass ich zu einem Kinderarzt gehen soll\nDer Kinderarzt meiner Tochter haette den Einzelimpstoff gehabt, hat sich aber geweigert, obwohl ich es selbst bezahlt haette, weil er nur Kinder impfen darf. Solange es Impfwilligen so schwer gemacht wird, finde ich eine Impflicht völlig verfehlt\nRe: es klappt für ein erste-Welt-Land bei uns einfach zu schlecht.\nAntwort von IngeA am 17.07.2019, 13:10 Uhr\nIch weiß jetzt nicht ob sie das nur ändern wollten, oder schon haben:\nKinderärzte sollen in Zukunft auch Erwachsene impfen dürfen, eben weil die Eltern von Kindern am ehesten Interesse daran haben sich zu impfen, sie aber das \"Gerenne\" zu Ärzten davon abhält.\nEinen Masern-Einzelimpfstoff gibt es in Deutschland (genau so wie Mumps- oder Rötelnimpfstoff) nicht mehr.\nIch bin definitiv auch für Impfungen, aber so wie sie diese Impfpflicht einführen wollen wird sie außer mehr Verweigerern NICHTS bringen.\nLG Inge\nRe: ja, wäre vernünftig.\nAntwort von Maca am 17.07.2019, 13:15 Uhr\naber die U-Untersuchungen sind ja auch Pflicht, da macht niemand so ein Bohei drum.\ndas gilt nich für alle Bundesländer, ne einheitliche Regelung für so eine Pflicht fände ich als ersten Schritt deutlich sinnvoller als die Impfflicht.\nUnwissende erreicht man mit verpflichtenden Vorsorgeuntersuchungen und dogmatische Impfgegner werden in ihrer kruden Ansicht durch staatliche Reglementierung doch eher noch bestärkt.\nRe: es klappt für ein erste-Welt-Land bei uns einfach zu schlecht.\nAntwort von Nynaeve2019 am 17.07.2019, 13:15 Uhr\nMein Hausarzt wollte unbedingt meinen Impfausweis sehen extra wegen Masern und außerhalb des \"TÜV´s\", Nachimpfen hatte sich dann aber erledigt, ich habe drei (!!!) Masernimpfungen bekommen, er meinte, das reicht definitiv und wirklich. Wahrscheinlich habe ich deine fehlende Dosis bekommen ;-)\nIch glaub, bei so einem Hin und Her wäre ich zum Gesundheitsamt mit meinem Impfausweis gegangen, schon so als Zeichen.\nRe: Die impfpflicht kommt\nAntwort von tanzmit am 17.07.2019, 13:22 Uhr\nDann sei bitte doch so gut, und verrate uns, wo die \"gebildeten Ortsteile\" sind - damit ich im Zweifelsfall, ungebildet, wie ich bin, nicht versehentlich mit noch nicht impfbaren Kindern deine heiligen Kreise störe.\nMir macht nämlich der Gedanke an eine Masernenzephalitis eine Heidenangst.\nUnd ich wage zu behaupten, dass deine Rechnung nicht aufgeht.\nCa 2x60 für die Impfung. Plus Kosten für gelegentliche anerkannte Impfschäden.\n- Dagegen die Ausfälle (Kinderkranktage), wenn kranke Kinder betreut werden müssen.\n- Dazu die (natürlich und Gott sei Dank nicht immer auftretenden) Komplikationen.\n- Inklusive der Kosten, wenn ein noch kleinerer Teil zum Pflegefall wird. Mal überlegen. Unser Kind, aus anderen Gründen behindert, hat Pflegegrad 3. Viele Kinder mit Spätfolgen von Masern werden höher eingestuft, aber mal beispielsweise an der 3 gerechnet.\nKostet die Kasse:\nPflegegeld 545 im Monat,\n125 im Monat Entlastungsleistungen,\n40 Pflegehilfsmittel,\ndazu meine Rentenbeiträge,\nmeine nicht vorhandenen Steuereinnahmen (oder doch, dann aber statt Pflegegeld 1298 Pflegesachleistungen),\n1/12 von 2418 Verhinderungspflege,\nca 1/12 der Kosten für Autositz,\n1/24 für Buggy oder Rolli (die gehen wie der Sitz gerne in viele Tausend Euro),\nca 1/12 für Orthesen (auch ca 2000 das Paar).\nDazu kommen Kosten für Therapien wie Logopädie, Ergotherapie, Physiotherapie, oft ist noch Heilpädagogik dabei. Gibt es auch alles nicht umsonst.\nDazu ggf Beatmung und oder Sondenernährung inklusive ggf der Pflegefachkraft, die Nachtwache hält.\nSpäter dann Palliativversorgung, Kuren für die Angehörigen, ggf Psychotherapie.\nDas Ganze über Jahre hinweg. Tut mir leid, ich bin weniger gebildet, aber: Für das Geld auch nur EINES EINZIGEN durch Spätfolgen behinderten Kindes kann ich JEDE MENGE Kinder impfen.\nMan kann von einer Impfpflicht halten, was man will, aber an einem kranken Kind verdient die böse Pharmalobby (inklusive Therapeuten, Orthopädiemechaniker, Pflegediense) um Mengen mehr als an der popeligen Impfung.\nhttps://www.kinderaerzte-im-netz.de/krankheiten/masern/auswirkungen/\nRe: es klappt für ein erste-Welt-Land bei uns einfach zu schlecht.\nAntwort von Felica am 17.07.2019, 13:25 Uhr\nWar bei mir kein Thema. Sobald Arzt sah das ich nir einmal gegen Masern geimpft war, hat er das von sich aus empfohlen. Klar kein Einzelimpfstoff sondern Kombi. War mir aber ziemlich egal. In 5min war das komplette Thema erledigt und Impfpass auf neustem Stand.\nDas obwohl ich ziemlich sicher Masern als Kind hatte und röteltiter auch ausreichend.\nRe: Die impfpflicht kommt\nAntwort von Felica am 17.07.2019, 13:29 Uhr\nGib es auf. Ich bin nur heilfroh das es eine Schulpflicht gibt. Was passiert wenn solche Eltern ihre Kinder selbst unterrichten sich man ja in der USA.\nRe: Die impfpflicht kommt\nAntwort von pauline-maus am 17.07.2019, 13:43 Uhr\nin einem land der klagefreudigkeit , wird bei einem so heiklen thema niemals eine pflicht eingeführt\ntraurig ,daß die menschen nur ihre rechte aber nicht ihre pflichten kennen ,dazu gehört auch der gedanke an die gesundheit und deren erhalt der mitmenschen\nRe: ja, wäre vernünftig.\nAntwort von Finale am 17.07.2019, 13:52 Uhr\nIn Bayern gibt es keine U Pflicht. Ich hatte mal eine vergessen, das habe ich dann zufällig mal entdeckt. Das hat niemanden interessiert. Bei vielen Us musste ich nur einen Fragebogen ausfüllen, da haette ich auch lügen können, finde ich auch nicht so sinnvoll.\nIch habe gerade gelesen, dass man mit ungeimpften Schulkinder ein Bußgeld zahlen muss. Damit verpufft die Wirkung auch wieder. Bei mir in der Umgebung sind es die reicheren Landkreise, die ihre Kinder statistisch seltener impfen lassen, die zahlen dann das Bußgeld und sind raus.\nRe: es klappt für ein erste-Welt-Land bei uns einfach zu schlecht.\nAntwort von Tonic2108 am 17.07.2019, 14:25 Uhr\nUnd vor allem, wenn durch die Impfverweigerung andere (Babys, chronisch Kranke) zu Schaden kommen..\nWenn sie nur ihre eigene Gesundheit riskieren würden ok, aber nicht die von unbeteiligten oder Schutzbefohlenen.\nRe: Die impfpflicht kommt\nAntwort von Tini_79 am 17.07.2019, 14:28 Uhr\n1. Ist es nur ein Entwurf.\n2. Gibt es doch keinen Einzelimpfstoff, oder doch? Wie soll das dann gehen?\nRe: Die impfpflicht kommt\nAntwort von Oktaevlein am 17.07.2019, 14:52 Uhr\nDer Entwurf ist so gut wie durch. Die Entscheidung des Bundesrats ist nicht relevant bzw. Formsache.\nEs ist im Prinzip tatsächlich eine impfpflicht gegen masern, Mumps und Röteln.\nIch habe jedenfalls kein gutes Gefühl bei der Sache. Wer weiß, was als nächstes kommt.\nRe: es klappt für ein erste-Welt-Land bei uns einfach zu schlecht.\nAntwort von hubert am 17.07.2019, 15:03 Uhr\nKinderärzte impfen auch die Eltern und der Kombi Impfstoff wäre kein Problem gewesen, machen die Austauschschüler für die USA auch. Sie brauchen einfach den Impf Nachweis, interessiert keinen ob sie die Erkrankung hatten.\nRe: Die impfpflicht kommt\nAntwort von hubert am 17.07.2019, 15:06 Uhr\nWas soll daran schlecht sein? Impfpflicht unter 18 Jahren wäre toll. Die Kinder können sich nicht selbst äußern und sind sonst komplett ausgeliefert. Dann ist die Grundlage gelegt und was man dann als Erwachsener macht...\nRe: Die impfpflicht kommt\nAntwort von shinead am 17.07.2019, 15:09 Uhr\nDu bescherst der Wirtschaft Einkommenssteuereinkommen? *lol*\nWohl eher dem Staat.\nUnd Du würdest Dein Kind gerne selbst beschulen? Da hat Dein Kind aber echt Glück mit der hiesigen Schulpflicht.\nDein Kind wird dann halt für die Einschulung geimpft.\nRe: es klappt für ein erste-Welt-Land bei uns einfach zu schlecht.\nAntwort von Himbeere90 am 17.07.2019, 15:21 Uhr\nMein Kinderarzt schaut sich gerne unsere Impfhefte an und berät und impft ggf.\nDas ist nicht erlaubt? Es ist doch sehr praktisch, wenn man eh schon zum Impfen dort ist.\ndann hast Du die MR Impfpflicht gleich indirekt auch eingeführt\nAntwort von Ellert am 17.07.2019, 15:23 Uhr\nBei meiner gabs noch den Einzelimpfstoff\nich hatte die Masern\nWenn man impfen muss und kein Einzelimpfstoff da ist muss man MMR impfen - klug gedacht, am besten alles in einen Impfstoff packen dann ist die Pflicht für alles da.\nDann aber bitte Impfschäden auch angemessen entschädigen und das ohne Jahrelange Klagen\ndagmar\nRe: es klappt für ein erste-Welt-Land bei uns einfach zu schlecht.\nAntwort von HeyDu! am 17.07.2019, 15:23 Uhr\nRe: dann hast Du die MR Impfpflicht gleich indirekt auch eingeführt\nAntwort von hubert am 17.07.2019, 15:27 Uhr\nNa das ist ja Quatsch. Sonst würde das ja nicht zusammen geimpft. Und es gibt sogar Leute die das freiwillig impfen lassen trotz durchgemacht Erkrankung z. B. Für ein USA Auslandsjahr.\nRe: es klappt für ein erste-Welt-Land bei uns einfach zu schlecht.\nAntwort von Oktaevlein am 17.07.2019, 15:28 Uhr\nOb Kinderärzte auch Eltern Impfen dürfen, ist je nach Bundesland unterschiedlich geregelt. In NRW ist das möglich.\nDer 2. Punkt stört mich aber ziemlich. Wenn ich mich gegen masern Impfen lassen will, möchte ich nicht ungefragt gegen Mumps und Röteln mitgeimpft werden müssen.\nIch würde zb. Im Zweifel lieber meine Antikörper bestimmen lassen als einfach noch mal drauf zu Impfen. Das würde ich auch selber bezahlen, da die Kassen das nicht übernehmen.\nRe: es klappt für ein erste-Welt-Land bei uns einfach zu schlecht.\nAntwort von Oktaevlein am 17.07.2019, 15:30 Uhr\nJe nach Bundesland ist das erlaubt, z. B. In NRW.\nRe: dann hast Du die MR Impfpflicht gleich indirekt auch eingeführt\nAntwort von Oktaevlein am 17.07.2019, 15:32 Uhr\nIm Impfpass können durchgemacht masern eingetragen werden.\nRe: Die impfpflicht kommt\nAntwort von Shanalou am 17.07.2019, 15:44 Uhr\nEinmal reicht aber nicht und für das Ausrotten braucht man eine höhere Rate. Ich finde es sehr gut!\nRe: dann hast Du die MR Impfpflicht gleich indirekt auch eingeführt\nAntwort von IngeA am 17.07.2019, 15:47 Uhr\nIch hatte Masern, Mumps und Röteln und werde bei mir definitiv den Titer bestimmen lassen anstatt Impfung. Die Kinder sind eh geimpft.\nLG Inge\nRe: Die impfpflicht kommt\nAntwort von IngeA am 17.07.2019, 15:50 Uhr\nDie Durchimpfungsrate für die 2. Impfung ist auch recht hoch. Von den geforderten 95% Immunität sind wir bei den Kindern im niedrigen Promillebereich entfernt. Da schüttet die Impfpflicht also mit hohem Aufwand und hohen Kosten einen Tropfen Wasser in einen Ozean.\nSinnvoller wäre es, die Durchimpfungsrate bei den Erwachsenen zu erhöhen.\nLG Inge\nRe: es klappt für ein erste-Welt-Land bei uns einfach zu schlecht.\nAntwort von mama von joshua am tab am 17.07.2019, 15:57 Uhr\nSei mir bitte nicht böse, aber es wird immer von den mindestens 95% Durchimpfquote geredet, was m.E. Blödsinn ist. Es wird immer Kinder geben, die nicht geimpft werden können/dürfen, 100% wird man nie erreichen. Was ist mit den Urlaubern ? Mit Flüchtlingen ? Mit Geschäftsreisenden aus anderen Ländern ? Was ist mit denen, die hier in Deutschland sind und gar nicht registriert ?\nIch denke auch, das Problem sind weniger die Kinder, sondern Erwachsene, die die Impfungen nicht auffrischen lassen, aus welchen Gründen auch immer.\nAuf der Seite der WHO Europa ist übrigens folgendes zu lesen (fand ich sehr interessant):\nDer sprunghafte Anstieg der Zahl der Masernfälle im Jahr 2018 folgte auf ein Jahr, in dem die Europäische Region nach Schätzungen die bisher höchste Durchimpfung mit der zweiten Dosis Masernimpfstoff (2017: 90%) erreichte. 2017 erhielten in der Europäischen Region mehr Kinder als je zuvor seit Beginn der Datenerfassung über die zweite Dosis durch die WHO im Jahr 2000 die volle Zwei-Dosen-Serie rechtzeitig gemäß den Impfplänen der Länder. Die Durchimpfung für die erste Dosis des Impfstoffs stieg auch leicht auf 95% an, den höchsten Wert seit 2013.\nQuelle:http://www.euro.who.int/de/media-centre/sections/press-releases/2019/measles-in-europe-record-number-of-both-sick-and-immunized\nStrafe von 2500,00 Euro bei Verweigerung. Interessiert das jemanden, der eh schon kein Geld hat und in Schulden steckt ? Ich bezweifle es. Die Kinder dürfen nicht in den Kindergarten oder in die Schule ? Bei sozial schwachen Familien, denen die Kinder mehr oder weniger eh egal sind wird das auch kein Problem darstellen.\nWir sind alle geimpft, von daher stellt sich die Frage bei uns nicht. Aber wenn es z.B. eine Impfpflicht für die Grippeimpfung gäbe, würde ich das auch dankend ablehnen, weil ich persönlich von der Impfung wenig bis nichts halte. Mal ganz davon abgesehen glaube ich auch nicht, dass eine Impfpflicht mit dem Grundgesetz vereinbar wäre, auch wenn der Kasper Spahn das so gerne hätte.\nIch würde mich aber gerne als Erwachsener noch gegen Windpocken impfen lassen, weil ich sie noch nie hatte- da stellt sich aber die Krankenkasse quer, das zahlen sie nicht, würde nur auf Privatrechnung gehen. Ich kann auf der einen Seite nicht mit Impfpflicht kommen und auf der anderen Seite soll man dann Impfungen selbst zahlen.\nRe: Die impfpflicht kommt\nAntwort von Shanalou am 17.07.2019, 16:05 Uhr\nWarum hohe Kosten, wenn nur noch ca. 5% fehlen? Die Überprüfung übernehmen ja die Kitas und Schulen. Und bei bestimmten Berufsgruppen gibt es die Pflicht ja auch. Ich finde da ist dann schon einiges abgedeckt.\nRe: dann hast Du die MR Impfpflicht gleich indirekt auch eingeführt\nAntwort von hubert am 17.07.2019, 16:07 Uhr\nWenn du sie hattest brauchst du doch keine titer Bestimmung! Es geht doch nur um Länder die die Impfung fordern und da wird eben nach geimpft. Deinen labor Befund akzeptieren sie sicher nicht. Aber der Impf Gegner hat doch dann die wahl nicht dahin zu reisen.\nRe: Die impfpflicht kommt\nAntwort von shinead am 17.07.2019, 16:08 Uhr\nMich amüsiert gerade köstlich das Heilpraktiker von der Impfpflicht ausgenommen sind, weil sie kein medizinisches Personal sind.\nMich frustriert gerade total, dass eben diese Heilpraktiker dann mit der angeblichen Ausleitung der mit der Impfung angeblich verabreichten Schwermetalle viel Geld verdienen werden, dass von den GKVs schwachsinnigerweise auch noch subventioniert wird.\nRe: es klappt für ein erste-Welt-Land bei uns einfach zu schlecht.\nAntwort von lilly1211 am 17.07.2019, 16:09 Uhr\nIch habe noch nie davon gehört dass ein Pädiater keinen Erwachsen impfen darf. Das stimmt sicher nicht. Ich wurde schon x mal vom Kinderarzt geimpft.\nKann jemand eine Quelle nennen? Ein guter Freund von mir ist Pädiater und impft Erwachsene und sagt er darf das. Was nicht geht ist Abrechnung über GKV. Aber das ist ja hier nicht Thema.\nRe: es klappt für ein erste-Welt-Land bei uns einfach zu schlecht.\nAntwort von hubert am 17.07.2019, 16:09 Uhr\nAnti Körper sagen im Zweifel nichts über den Schutz aus, das ist ein Sport der Haus und Betriebsärzte. Das nach impfen ist kein Problem, von daher kannst du dir das Geld der titer Bestimmung sparen.\nwelche Medikamente gibt man denn bei Masern?\nAntwort von Einstein-Mama am 17.07.2019, 16:16 Uhr\nHab ich was verpasst?\nKlär mich mal auf, bitte!\nÄh, Fieber und schmerzsenkende Mittel natürlich ausgeschlossen, sind ja auch keine Medikamente bei Masern.\nSehr guter Beitrag !!\nAntwort von Christine70 am 17.07.2019, 16:19 Uhr\nUnd da ich PG 3 bin, bekomme ich auch noch einmalig 4000 Euro Zuschuß für häusliche Umbauten.\nBisher zahlte die Kasse knapp 1900 Euro komplett für mein Pflegebett, 2120 Euro für meinen Aktivrollstuhl, nochmal ca. 150 Euro für \"Kleinteile\" wie Toilettenerhöhung, Haltegriffe ect.\nUnd seit letztem Jahr gibt es auch die 1000 Euro/Jahr \"Zusatzpflegegeld\" in Bayern. Weiß jetzt den genauen Ausdruck nicht\nEs läppert sich zusammen :(\nDa kann man wirklich sehr viele Kinder impfen\nRe: Die impfpflicht kommt\nAntwort von Shanalou am 17.07.2019, 16:24 Uhr\nEcht jetzt? Wer läuft denn alles unter medizinischem Personal?\nRe: Die impfpflicht kommt\nAntwort von Anna3Mama am 17.07.2019, 16:34 Uhr\nDanke Dir,\nSo etwas in der Art wollte ich auch schreiben. Die 120 aktuellen SSPE Fälle (oder sind es mehr, dank medizinischem Fortschritt werden diese Kinder ja immer älter....) kosten sicher deutlich mehr, als die paar Impfungen, die durch dieses Gesetz hinzukommen, uns aber in den sicheren Bereich bringen und damit hin zur Chance, dass Deutschland masernfrei wird.\nRe: Die impfpflicht kommt\nAntwort von mama von joshua am tab am 17.07.2019, 16:48 Uhr\nDer Hersteller eines MMR-Impfstoffes schreibt in der Packungsbeilage:\nhttps://www.ema.europa.eu/en/documents/product-information/proquad-epar-product-information_de.pdf\n\"Es gibt keinen Beweis dafür, dass Masern-Impfstoffe eine SSPE auslösen können. Es gab Berichte über SSPE bei Kindern, die sich laut Anamnese nicht mit dem Masern-Wildvirus infiziert, jedoch einen Masern-Impfstoff erhalten hatten. Einige dieser Fälle könnten die Folge einer unerkannten Masern-Infektion während des ersten Lebensjahres ODER auch auf die Masern-Impfung zurückzuführen sein. \"\nhttps://www.msd.de/fileadmin/files/fachinformationen/mmr_rvaxpro.pdf\nAuch hier der gleiche Hinweis wie oben\nBei anderen Impfstoffen findet man die Aussagen in ähnlicher Form. Ist halt sehr schwammig formuliert .\nAuch ganz interessant zu lesen, besonders den offenen Brief an Herrn Spahn:\nhttps://www.impf-info.de/die-impfentscheidung/die-diskussion-%C3%BCber-die-impfpflicht/285-stellungnahme-zum-masernschutzgesetz-offener-brief-an-jens-spahn.html\nhttps://www.impf-info.de/die-impfungen/masern/115-masern-die-impfung.html\nhttps://www.impf-info.de/die-impfungen/masern/289-masern-einzelimpfstoff-nicht-nur-vom-deutschen-ethikrat-gefordert.html\nAch so...es handelt sich hierbei nicht um Impfgegner, alles was dort behauptet wird, ist verlinkt oder Quellen sind angegeben. Auf der Seite \"Ärzte für individuelle Impfentscheidung e.V.\" findet man auch noch ganz viele Infos (der Arzt gehört da anscheinend auch dazu). Wer Lust und Zeit hat....es ist echt interessant.\nRe: Die impfpflicht kommt\nAntwort von mama von joshua am tab am 17.07.2019, 16:52 Uhr\nDie zweite Impfung ist eh nur eine Auffang (nicht Auffrisch!)- Impfung.\nRe: dann hast Du die MR Impfpflicht gleich indirekt auch eingeführt\nAntwort von IngeA am 17.07.2019, 16:52 Uhr\nIch arbeite in einem Gesundheitsberuf, also brauche ich auch eine Bestätigung.\nUnd ich bin definitiv keine Impfgegnerin. Aber ich lasse mir auch nicht irgendwas injizieren was ich nicht brauche. Hätte ich die Krankheiten nicht gehabt, wäre ich schon lang geimpft.\nRe: Die impfpflicht kommt\nAntwort von shinead am 17.07.2019, 16:54 Uhr\nKeine Ahnung wer da alles genau drunter fällt. Aber Heilpraktiker nicht...\nAuf jeden Fall Ärzte, Pflegepersonal, Physiotherapeuten... eigentlich jeder mit einer richtigen Ausbildung. Heilpraktiker haben das ja nicht. Die müssen lediglich eine Prüfung beim Gesundheitsamt bestehen. Wie sie sich das Wissen aneignen ist den Anwärtern überlassen.\nRe: Die impfpflicht kommt\nAntwort von IngeA am 17.07.2019, 16:55 Uhr\nEben. Für die paar die beim ersten keinen Impfschutz aufgebaut haben.\nAnstatt eine Impfpflicht bei Kindern einzuführen wäre es sinnvoller darauf hinzuarbeiten, dass die Erwachsenen wenigstens eine haben.\nRe: es klappt für ein erste-Welt-Land bei uns einfach zu schlecht.\nAntwort von mama von joshua am tab am 17.07.2019, 17:13 Uhr\nNachtrag:\nOb und was die richtige oder falsche Behandlung ist, weiss doch überhaupt keiner (ist zumindest meine Meinung dazu), jedes Elternteil entscheidet für sich und sein Kind, ob es nun richtig war oder nicht stellt sich blöderweise erst später raus.\nSpahn hat keinen Schimmer, von gar nichts. So ist das wenn man Ämter mit Menschen besetzt, die aus einer völlig anderen Sparte kommen...\nSelbst der damalige Stiko-Vorsitzende und Virologe Jan Leidel ist anderer Meinung als unser Gesundheitskasper und dem traue ich wirklich mehr Kompetenz zu:\nhttps://www.wiwo.de/technologie/forschung/masern-epidemie-eine-masern-impfpflicht-wird-nichts-bringen/11418274.html\n(Link zu finden über https://www.rki.de/DE/Content/Kommissionen/STIKO/stiko_inhalt.html)\nWie gesagt, ich finde Impfungen (bis auf wenige) wirklich gut und sinnvoll, aber so dramatisch wie die Masern(impf)situation vom Super-Spahn dargestellt wird ist es nun wirklich nicht. Und das sehen Fachleute -zu denen er nunmal nicht gehört und nie gehören wird- auch so.\nVon daher....bessere Aufklärung, mehr Anreize, Erwachsene auf Nachholimpfungen ansprechen wäre deutlich sinnvoller als eine Impfpflicht.\nRe: Die impfpflicht kommt\nAntwort von mama von joshua am tab am 17.07.2019, 17:19 Uhr\nEben. Aber die Kosten übernimmt die Kasse dann wieder nicht. Grad bei der Windpockenimpfung bei Erwachsenen erlebt.\nRe: Die impfpflicht kommt\nAntwort von Kinderland am 17.07.2019, 17:26 Uhr\nNa endlich\nRe: Die impfpflicht kommt\nAntwort von Shanalou am 17.07.2019, 17:33 Uhr\nHab jetzt grad nochmal nachgeschaut: Heilpraktiker fallen auch darunter! \"Praxen sonstiger humanmedizinischer Heilberufe\" und das ist nun mal auch ein Heilpraktiker. Es läuft schon eine Petition dagegen. Allerdings ist nur der Leiter einer solchen Einrichtung dafür verantwortlich und die Impfungen werden nicht überprüft. Das war die letzte Meldung, die ich gefunden habe. Hast du da andere Informationen?\nRe: Die impfpflicht kommt\nAntwort von IngeA am 17.07.2019, 17:34 Uhr\nJa, die Kasse zahlt da nur Masern\nFür die Erwachsenen die noch nicht Mumps und Röteln hatten ist es natürlich besser, dass es nur noch den Dreifachimpfstoff gibt.\nLG Inge\nRe: es klappt für ein erste-Welt-Land bei uns einfach zu schlecht.\nAntwort von IngeA am 17.07.2019, 17:44 Uhr\nAussage vom RKI:\n\"Bei einem positiven Nachweis für Masern-IgG kann von Schutz ausgegangen werden.\"\nhttps://www.rki.de/SharedDocs/FAQ/MMR/Masern/Liste_Masern.html\nAnsonsten gibt es ja auch noch die Neutralisationstests.\nMan nimmt ja auch kein Antibiotikum wenn man keines braucht, warum soll man das mit anderen Arzneimitteln, auch Impfstoffen, denn anders halten?\nDass man bei einem Kleinkind nicht in den zarten Venchen rumpopeln will um Blut abzunehmen kann ich verstehen, bei Erwachsenen sieht das aber doch ganz anders aus.\nLG Inge\nRe: Die impfpflicht kommt\nAntwort von Shanalou am 17.07.2019, 17:45 Uhr\nDie Windpockenimpfung wird im Erwachsenenalter Indikationsabhängig bezahlt. Dazu musst du einer bestimmten Risikogruppe angehören.\nRe: dann hast Du die MR Impfpflicht gleich indirekt auch eingeführt\nAntwort von Felica am 17.07.2019, 18:00 Uhr\nMir hat man damals gesagt, ist ein Impfstoff mal auf dem Markt, wird an dem wenig verändert. Die Einzelimpfstoffe sind also oft wohl basierend auf den Erkenntnissen damals wie sie entwickelt wurden. Weshalb es dort auch eher zu Schäden und Komplikationen kommt wid bei den moderne Kombipräperaten. Für mich nachvollziehbar.\nRe: Die impfpflicht kommt\nAntwort von Felica am 17.07.2019, 18:05 Uhr\nIn Zukunft wohl nicht mehr. Hömopathische Medikamente sollen privatleistung werden.\nRe: Die impfpflicht kommt\nAntwort von Felica am 17.07.2019, 18:11 Uhr\nÜbersetzt, es kommt auf den Arzt an\nRe: Die impfpflicht kommt\nAntwort von mama von joshua am tab am 17.07.2019, 18:59 Uhr\nMan googele einfach mal nach Spahn und Pharma ....ein Schelm wer böses denkt.\nRe: Die impfpflicht kommt\nAntwort von shinead am 17.07.2019, 19:11 Uhr\nHeute Morgen hieß es noch so. Siehe Anhang.\nDass Heilpraktiker per Definition nicht unter medizinisches Personal fallen wurde auf dem Ärztekongress 2017 festgelegt. M.E. mit Recht, weil es eben keine Ausbildung dazu gibt die irgendwelche Standards hat.\nRe: Die impfpflicht kommt\nAntwort von shinead am 17.07.2019, 19:16 Uhr\nDas liegt m.E. an der Kasse. Meine KK macht nur bei der HepB einen Unterschied zwischen Kindern und Erwachsenen.\nIch würde eine MMR bezahlt bekommen.\nRe: Die impfpflicht kommt\nAntwort von shinead am 17.07.2019, 19:19 Uhr\nDie Pharmaindustrie verdient mit einem einzigen Komplikationsfall im Jahr wahrscheinlich mehr als an den paar tausend Impfungen die jetzt fällig werden.\nSeit wann sind U-Untersuchungen PFLICHT???\nAntwort von Hashty am 17.07.2019, 19:20 Uhr\nHab ich was verpasst?\nRe: Die impfpflicht kommt\nAntwort von Hashty am 17.07.2019, 19:26 Uhr\nIch bin dann mal gespannt, wie man dann mit den Impfschäden umgehen wird.\nBis jetzt konnte man sie ja tunlichst ignorieren.\nWenn aber nach einer staatlich angeordneten Impfung (egal, ob das Kind auch sonst geimpft worden wäre) ein Impfschaden auftritt, muss ja dann der Staat komplett dafür einstehen.\nIch kenne nämlich zumindest einen Impfschaden, wo die Eltern mit den ganzen Therapiekosten ganz schön im Regen stehen gelassen wurden.\nMeine beiden jüngeren (16+21) sind bis jetzt nach wie vor nur gegen Tetanus geimpft. Vielleicht wird der größere jetzt so langsam mal das ein oder andere impfen lassen. Obwohl er auch schon ne Weile in den Townships in Südafrika gelebt und ÜBERlebt hat, ohne irgendeine Impfung außer Tetanus.\nBeim jüngeren bin ich am MMR überlegen.\nRe: Die impfpflicht kommt\nAntwort von Nynaeve2019 am 17.07.2019, 19:30 Uhr\nDas denke ich auch, die meisten sind ja geimpft.\nIch bin ja gespannt, ob die Impfpflicht mich trifft, früher war ich im ÖD im SuE eingruppiert, musste auch alle zwei Jahre erste Hilfe machen, seit dem ich deutlich mehr Verwaltung habe, in E, aber ich habe trotzdem mit Kindern, Erziehern, Senioren und Tagespflegepersonen zu tun. Also eigentlich müsste ich geimpft sein, vom eigenen Gefühl her(bin ich ja auch), bin aber gespannt, was daraus wird und ob irgendjemand meinen Impfausweis sehen möchte.\nUnd auch, wie überhaupt sich das auswirken wird, so rein personell, wenn es tatsächlich so kommt. Wenn z.B. Erzieher*innen / Tagespflegepersonen sich weigern, impfen zu lassen, werden sie dann mit einem Berufsverbot gestraft? Ah, das wird bestimmt Johannas Thema\nwenn Masern impfen Pflicht wird, dann muss der Einzelimpfstoff her\nAntwort von Ellert am 17.07.2019, 19:36 Uhr\nAls ich Kind war gabs auch die Impfpflicht,\nkennt das noch einer ? Das gab s riesige hässliche Narben am Arm\ngegen was war das denn ?\nMasern hat meine Generation damals bekommen, ich gluabe nicht dass man da impfen konnte\nRöteln kam auf dann zum Impfen,das bin ich auch damals in der Schule.\nWindpocken haben meine alle gehabt zB\nImpfung kam auch erst später auf\ndagmar\nmasernfrei werden wir vermutlich nie werden\nAntwort von Ellert am 17.07.2019, 19:41 Uhr\nAlleine durch den weltweiten Reiseverkehr treten immer wieder Fälle auf und auch geimpfte Menschen können zu denen gehören die sich dennoch anstecken\nich hab hier ein durchgeimpftes Kind das den Keuchhusten hatte\nImpfversager hat es ab und zu.\nTBC gab es auch mal kaum noch und das kommt immer mehr wieder auf durch den Reiseverkehr\ndagmar\nDas war die Pockenimpfung\nAntwort von Hashty am 17.07.2019, 19:42 Uhr\n.\nRe: Die impfpflicht kommt\nAntwort von shinead am 17.07.2019, 19:43 Uhr\nIch bin nicht geimpft, ich habe mir meinen Titer durch Krankheit erarbeitet. Wie das dargestellt wird? Wird das dann im Impfausweis vermerkt? *grübel*\nTatsächlich müsste man Personal dann nach Impfweigerung entlassen oder falls möglich versetzen. Ich persönlich habe nie verstanden warum einige Erzieherinnen mit Kinderwunsch nicht durchgeimpft waren. Wird die Rate der Berufsverbote wahrscheinlich gleich mit senken.\nHoffentlich hat Johanna Urlaub und geht uns damit nicht auf den Keks.\nRe: Die impfpflicht kommt\nAntwort von cashew1 am 17.07.2019, 19:44 Uhr\nDein Fehler liegt darin, dass Impfschäden bzw ihre Behandlung bei STIKO-empfohlenen Impfungen vom Staat, also Steuerzahler, getragen werden, nicht von der Krankenkasse...\nRe: Die impfpflicht kommt\nAntwort von Shanalou am 17.07.2019, 19:50 Uhr\nAh, ok. Dann bin ich mal gespannt, weil die Heilpraktiker im Mai bereits eine Petition auf den Weg gebracht haben.\nIch bin aber nicht deiner Meinung, dass das zu Recht wäre, denn in diesen Praxen wird ja auch Heilkunde durchgeführt! Ob das jetzt nach irgendwelchen Standards geht oder nicht, ist m.E. völlig egal, da ja schließlich kranke Menschen diese Praxen aufsuchen und auch diese ein Recht auf Sicherheit haben.\nRe: Die impfpflicht kommt\nAntwort von Shanalou am 17.07.2019, 19:52 Uhr\nIch hatte auch die Masern und bei mir hat das mein damaliger Hausarzt im Impfpass mit einem handschriftlichen Zettel vermerkt. Hab gerade nochmal nachgeschaut.\nRe: wenn Masern impfen Pflicht wird, dann muss der Einzelimpfstoff her\nAntwort von Oktaevlein am 17.07.2019, 19:56 Uhr\nDas war die pockenimpfung, von der man diese Narben bekam. Die hatte es wirklich in sich, da gab es viele Komplikationen. Ich glaube, 1976 würde die impfpflicht in der BRD aufgehoben. Mein kinderarzt hat das damals bei mir ausgesessen, so dass ich ,Jahrgang 1973, der pockenimpfung knapp entkommen bin. ....\nDafür wurde ich gleich 1974 mit dem lebendimpfstoff gegen masern geimpft. Ich meine, diese impfung würde sogar in der BRD erst seit 1974 empfohlen.\nDamals waren nur wenige Kinder gegen masern geimpft, und ich habe sie nie bekommen, so dass ich eigentlich bei mir von einer ausreichenden Immunität ausgehe. Bevor ich mich ein 2. Mal impfen lasse, würde ich den Titer überprüfen lassen.\nRe: masernfrei werden wir vermutlich nie werden\nAntwort von Oktaevlein am 17.07.2019, 20:02 Uhr\nIch meine auch, wenn schon impfpflicht und masern ausrotten, müsste man die ganze Welt beinahe gleichzeitig impfen.\nIch bin aber trotzdem gegen die impfpflicht, zumal wenn sie nur Kinder betrifft. Was ist mit der Altersgruppe der 20 bis 40 jährigen? Die können auch ungeimpfte Babys anstecken.\nMit Aufklärung und Vernunft käme man vermutlich weiter als mit der impfpflicht, wie sie jetzt geplant ist.\nRe: Die impfpflicht kommt\nAntwort von Felica am 17.07.2019, 20:05 Uhr\nAuch gut möglich. Ich habe sie auch bezahlt bekommen. Hat auch der HA geimpft.\nRe: Die impfpflicht kommt\nAntwort von Nynaeve2019 am 17.07.2019, 20:06 Uhr\nKannst Du das beweisen, das es der Arzt war? Mein Mann hat auch solche Einträge im Impfpass. Ich habe zwei Impfpässe wurde von der Pockenschutzimpfung freigestellt aus gesundheitlichen Gründen, sonst aber gegen alles mögliche Doppelt und Dreifach. Frag nicht, was damals los war, sogar Tuberkulose mit 4 Tagen, weil mein Opa eine Silicose hatte, die auch TBC hätte sein können.\nMal schauen wie es umgesetzt wird. Steht dann in den Stellenanzeigen: Der Titer oder Impfnachweis muss vorgelegt werden?\nRe: Die impfpflicht kommt\nAntwort von Felica am 17.07.2019, 20:07 Uhr\nIst doch egal. Kann man den impfschaden nachweisen, zahlt der Pharmakonzern. Nach impfpflicht muss man immer noch beweisen damit evtl der Staat zahlt.\nRe: Die impfpflicht kommt\nAntwort von Oktaevlein am 17.07.2019, 20:09 Uhr\nIm impfpass meiner Tochter, Jahrgang 2011, gibt es auf s. 24 ein Feld zum eintragen der durchgemachten Infektionskrankheiten. In meinem neuen impfpass von diesem Jahr ( Alter Pass war voll) ist dieses Feld nicht mehr vorhanden...hm....\nRe: Die impfpflicht kommt\nAntwort von Oktaevlein am 17.07.2019, 20:12 Uhr\nHä, beweisen, dass es der Arzt war? Wird wohl mit Stempel und Unterschrift gewesen sein, oder? Ich frag mich höchstens, wie so was nachträglich eingetragen werden soll, wenn es zb. Die Praxis gar nicht mehr gibt.\nRe: Seit wann sind U-Untersuchungen PFLICHT???\nAntwort von Oktaevlein am 17.07.2019, 20:13 Uhr\nIst in den Bundesländern wohl unterschiedlich geregelt.\nRe: Die impfpflicht kommt\nAntwort von Shanalou am 17.07.2019, 20:13 Uhr\nStempel und Unterschrift ist drauf\nRe: masernfrei werden wir vermutlich nie werden\nAntwort von Anna3Mama am 17.07.2019, 20:23 Uhr\nKomplett masernfrei wird es nicht geben. Bis zu 80 Fälle sind wohl laut WHO in Deutschland unvermeidbar.\nDie letzten Jahre waren es aber mehrere hundert bis zu 2.500 im Jahr 2015.\nDie Tendenz dank immer mehr Impfverweigerung und auch durch die hohe Globalisierung ist auch schlecht, bzw man muss von höheren Werten und regelrechten Epidemien ausgehen ausgehen die nächsten Jahre, wenn man nichts dagegen unternimmt .\nDie richtige Aufklärung und Vernunft ist im Google-Zeitalter schwierig. Zu schnell findet man nach wenigen Klicks angstmachende Seiten. Für stundenlange Diskussionen haben die Pädiater keine Zeit....\nRe: Die impfpflicht kommt\nAntwort von shinead am 17.07.2019, 20:24 Uhr\nBei dem ein oder anderen Heilpraktiker möchte ich das mit der Heilkunde in Frage stellen, aber da sich dort häufig Impfweigerer behandeln lassen, wäre der Heilpraktiker, der wahrscheinlich (?) auch nicht geimpft ist ggf. ein gefährlicher Multiplikator.\nGrundsätzlich feiere ich aber die Impfpflicht. Die Kids haben noch keine Chance sich gegen die Verwirrtheit ihrer Eltern zu wehren.\nIch freue mich immer auf Reddit über Posts von impffreien Kids (meist aus den USA) die an ihrem 18. Geburtstag zum Arzt gehen und sich durchimpfen lassen.\nRe: masernfrei werden wir vermutlich nie werden\nAntwort von Oktaevlein am 17.07.2019, 20:33 Uhr\nAber dann wird man ja niemals mit der impferei aufhören können und die unter 1 jährigen werden immer gefährdet sein....\nDie pocken waren wenigstens irgendwann wirklich verschwunden.\nRe: es klappt für ein erste-Welt-Land bei uns einfach zu schlecht.\nAntwort von drosera am 17.07.2019, 20:50 Uhr\nIch glaube, da ist \"ich darf nicht\" einfach die Kurzform für \"ich darf nicht abrechnen und rechne nicht damit, dass Sie das privat zahlen würden\".\nRe: Die impfpflicht kommt\nAntwort von LittleMissMoonshine am 17.07.2019, 21:16 Uhr\nAlso wirklich... diese gemeinen Pharmakonzerne aber auch... gut, dass es so tolle Unternehmen gibt, die mit wirkungslosen und wirkstofflosen Zuckerkügelchen einen Haufen Zaster verdienen. Da zweifelt dann aber keiner dran. Das ist alles seriös und dreimal im Mondlicht nach rechts gerührt und total natürlich und so.\nIch bin mir sicher das Management dieser Firmen lacht sich zur alljährlichen Weihnachtsfeier mit Champagner, Lachs und Kaviar mausetot über die Dummheit derer die ne Menge Kohle für das bisschen Nichts bezahlen.\nAber böse sind die Lobbyisten der anderen Seite. Na gute Nacht... wer's glauben will. Von mir aus.\nMeine Kinder sind geimpft. Ich bin froh diese einfache Möglichkeit zu haben meine Kinder zu Schützen. Generationen von Müttern hätten sonst etwas dafür getan ihre Kinder nicht leiden oder gar sterben sehen zu müssen hätten es zu ihrer Zeit schon Impfungen gegeben.\nDen Gesetzentwurf zur Masernimpfpflicht sehe ich dennoch kritisch. Mir ist das etwas unüberlegt ( siehe Einzelimpfstoff) und nicht weitreichend genug. Eine verpflichtende Grundimmunisierung mit Sechsfach plus MMR Impfung würde mir besser gefallen... Ob das natürlich diejenigen überzeugt die eh immer alles besser wissen, bezweifele ich.\nRe: wenn Masern impfen Pflicht wird, dann muss der Einzelimpfstoff her\nAntwort von IngeA am 17.07.2019, 21:19 Uhr\nIch bin 72 geboren (Westen). Die erste Pockenimpfung hatte ich noch, die zweite nicht mehr. Gegen Masern wurde ich geimpft, hatte sie aber trotzdem. Allerdings war der Impfstoff damals glaub ich auch noch nicht so der Brüller.\nIn der DDR war die Masernimpfung ab 1972 Pflicht.\nLG Inge\nRe: wenn Masern impfen Pflicht wird, dann muss der Einzelimpfstoff her\nAntwort von Ellert am 17.07.2019, 21:25 Uhr\nich 67, auch nur die erste Pockenimpfung,\nallerdings nicht am Arm sondern am \"Bobbes\", das musste man damals selbst zahlen meinte meine Mutter.\nMasern hatte ich im Kindergartenalter ( hiess damals im Dunkeln sein bis es um war)\nWindpocken in der Grundschule.\nAn mehr Kinderkrankheiten kann ich mich nicht erinnern\nich hatte nie Scharlach, meine Kinder auch nicht... andere gefühlt ständig.\ndagmar\nRe: masernfrei werden wir vermutlich nie werden\nAntwort von IngeA am 17.07.2019, 21:30 Uhr\n\"Die Tendenz dank immer mehr Impfverweigerung\"\nKomisch, das RKI stellt schon seit Jahren immer höhere Impfquoten und immer weniger Verweigerer fest...\nDas ist eine gefühlte, weil von Politik und Medien verbreitete Tendenz, keine tatsächliche.\nLG Inge\nRe: Die impfpflicht kommt\nAntwort von IngeA am 17.07.2019, 21:39 Uhr\nNicht der Pharmakonzern. Der Staat.\nFür Impfschäden die durch die von der STIKO empfohlenen Impfungen auftreten muss der Staat aufkommen.\nRe: Die impfpflicht kommt\nAntwort von shinead am 17.07.2019, 21:53 Uhr\nDen Titer kann man ja über einen Bluttest feststellen. Das könnte also nachträglich jeder Hausarzt machen.\nBei mir steht nichts darüber im Impfpass. Ich muss es aber auch nicht nachweisen.\nRe: Die impfpflicht kommt\nAntwort von shinead am 17.07.2019, 21:56 Uhr\nDa haben Deine Kinder aber Glück gehabt, dass Kinderlähmung in Deutschland keine Ausbrüche hatte. Ich kenne mehrere Menschen die Kinderlähmung haben. Es war niemals eine Frage für mich das zu impfen.\nOk, das war es bei keiner Impfung. Die Krankheit die man gar nicht erst bekommt ist immer noch die beste!\nMasernimpfstoff - Response\nAntwort von emilie.d. am 17.07.2019, 22:03 Uhr\nCa. 5 Prozent der Geimpften sind nach einer Masernimpfung nicht immun. Du hast offensichtlich zu diesen 5 Prozent gehört.\nDer Impfstoff wurde in den 50ern in Harvard entwickelt. Ein Arzt dort hat nach einem Masernausbruch in Boston aus einem Jungen, hieß David Edmonston, Viren isoliert und attenuiert, so verändert, dass sie sich in menschlichen Zellen nicht mehr gut entwickeln.\nAlle Impfstoffe, die wir heute verwenden, basieren auf diesen Edmonston-Enders-Schwartz Stämmen, da hat sich seit den 60ern praktisch kaum was geändert.\nRe: masernfrei werden wir vermutlich nie werden\nAntwort von Mehtab am 17.07.2019, 22:11 Uhr\nJa, genau, das habe ich auch gelesen, und weil die Impfquoten immer höher wurden, braucht die Politik jetzt eine Impfpflicht.\nDie Pockenimpfung wurde damals abgeschafft, weil die Impfschäden immens hoch waren. Die Impfschäden waren höher als der durch die weitere Impfung zu erwartende Nutzen überhaupt hätte sein können. Über die Gefährlichkeit dieser Impfung wurden wir damals natürlich in keinster Weise aufgeklärt. Es gab ja die Impfpflicht, die in Turnhallen durchgeführt wurde, wo einer nach dem anderen, natürlich ohne vorherige Untersuchung, einfach geimpft wurde.\nHoffentlich hebt das Bundesverfassungsgericht diesen Mist wieder auf. Schade, dass man sich erst durchklagen muss bis zum höchsten deutschen Gericht. Aber immerhin, Jens Spahn ist wieder in aller Munde. Ein toller Kerl. Sonst hätte er nie soviel Aufmerksamkeit bekommen können, nachdem er auch nicht Verteidigungsminister wurde.\nDiese Impfungen sind ein gigantischer Feldversuch. Niemand kann heute sagen, wie er ausgehen wird.\nBei geimpften Kindern werden längst zum Teil wieder die gleichen Symptome wie bei der Kinderlähmung selbst festgestellt, und niemand weiß, wie das genau zustande kommt. Es ist längst noch nicht aller Tage Abend. Eine Impfpflicht verbietet sich meiner Meinung nach von selbst. Allerdings weiß ich auch nicht, was man gegen diese Entwicklung bei der Kinderlähmung machen sollte, denn nicht impfen lassen kann auch nicht die Antwort sein. Allerdings ist die Impfung, im Großen und Ganzen gesehen, nicht so effektiv wie man meint. Ich kenne die genauen Hintergründe nicht und weiß auch nicht, ob sich nun ein neuer ähnlicher Erreger, gegen den der Impfstoff nicht wirkt, gebildet hat, oder ob es etwas anderes ist.\nIch finde es unverantwortlich, Menschen zu zwingen, sich dem Risiko einer Impfung auszusetzen. Wenn etwas schief geht, dann stehen die Eltern da und müssen mit dem kranken Kind erst einmal klagen.\nIn Bayern dürfen Kinderärzte schon Erwachsene impfen, denn ich habe mich damals, als ich noch mit meiner Tochter zur Kinderärztin gegangen bin, auch gleich bei ihr impfen lassen. Die Impfungen wurden mir von der Kasse genau so erstattet als wäre ich bei der Hausärztin .... gewesen.\nRe: Masernimpfstoff - Response\nAntwort von Oktaevlein am 17.07.2019, 22:19 Uhr\nRichtig, der lebendimpfstoff hat sich wirklich kaum verändert. Es gab eine Zeit lang wohl auch Versuche mit Inaktivierten Viren, also masern als totimpfstoff. Quinto virulen oder so ähnlich hieß der, da war dann noch Tetanus, Diphtherie und so was mit bei. Mein Mann wurde 1974 dreimal damit geimpft und Jahre später nochmal mit dem masern lebendimofstoff, weil sich der totimpfstoff als nicht besonders wirksam herausgestellt hat.\nKontagionsindex und Co\nAntwort von emilie.d. am 17.07.2019, 22:22 Uhr\n95 Prozent Impfquote, sprich Impfung der Kinder würde reichen, weil es die Herdenimmunität gibt und die Masernimpfung so krass gut wirksam ist und bei den allermeisten ein lebenlang schützt. Wäre der Inpfstoff schlechter, könnte man die Krankheit nicht ausrotten.\nDie USA inpfen seit ca. 1968 flächendeckend und waren mehr oder weniger masernfrei. Durch die massive Einwanderung und die aufkommende Inpfmüdigkeit haben die jetzt auch wieder Fälle, das spielt sich aber im Bereich zwischen 100 und 1000 ab. Super wenig für ein Land mit dr Bevölkerungszahö.\nRe: Die impfpflicht kommt\nAntwort von Oktaevlein am 17.07.2019, 22:25 Uhr\nIch wurde 1973 auch mit 8 Tagen gegen Tuberkulose geimpft. Das war wohl so üblich?\nMit 16 musste ich dann zum lungenröntgen, weil ich positive Antikörper beim Tuberkulose test hatte....\nVon der Tuberkulose Impfung kommt übrigens die schöne Narbe am Oberschenkel.\nRe: Die impfpflicht kommt\nAntwort von Lollipups am 17.07.2019, 22:29 Uhr\nDann konnten diese Eltern wohl den Impfschaden nicht nachweisen. Ist zumindest meine Meinung. Viele bringen Nebenwirkungen oder Erkrankungen mit der Impfung an sich in Verbindung, obwohl die Kinder entweder schon vorher erkrankt waren oder das Fieber, welches durch die Impfung ausgelöst wurde, die entstandene Erkrankung begünstigt hat. Der Impfstoff selbst aber, war nicht schuld an der Erkrankung. Da gibt es einige Fälle.\nSollte dieser Impfschaden also wirklich durch den Impfstoff entstanden sein, hätten diese Eltern das auch nachweisen können.\nMan kann eben immer viel behaupten, wenn der Tag lang ist. Und ebenso ist bekannt, dass man bei Erkrankung oder Ähnliches immer nach einem Grund sucht.\nIch bin jedenfalls froh, dass es die Möglichkeit gibt, seine Kinder und sich selbst impfen zu lassen. Ich würde behaupten, dass sehr viele Kinder an Krankheiten sterben, die man durch eine Impfung hätte vermeiden können. Ist aber, wie gesagt, nur meine Meinung.\nRe: Seit wann sind U-Untersuchungen PFLICHT??? In NRW SIND SIE DAS\nAntwort von Leewja am 17.07.2019, 22:42 Uhr\n...\nRe: Masernimpfstoff - Response\nAntwort von IngeA am 18.07.2019, 5:54 Uhr\nDass der Impfstoff fast unverändert ist wusste ich nicht.\nTreffen kann es einen immer, trotzdem halte ich die Impfung für sehr wichtig. Die Impfpflicht in der beschlossenen Form aber immer noch für blinden Aktionismus.\nLG Inge\nRe: Kontagionsindex und Co\nAntwort von IngeA am 18.07.2019, 6:02 Uhr\nHaben wir nur 5% Erwachsene?\nMan braucht 95% Durchimpfungsrate in der Gesamtbevölkerung, nicht nur bei den Kindern.\nBei den Kindern sind wir seit Jahren im Promillebereich von den 95% entfernt, bei den jungen Erwachsenen bis 50 sieht das ganz anders aus.\nMit einer Impfpflicht für Kinder haben wir dann in ca. 50-60 Jahren tatsächlich die benötigte Durchimpfungsrate der Gesamtbevölkerung. Wenn man mal davon absieht, dass sich immer irgendwo ein Loch findet für die, die nicht wollen.\nLG Inge\nRe: Masernimpfstoff - Response\nAntwort von Ellert am 18.07.2019, 6:21 Uhr\nhuhu\nich finde Impfpflicht auch recht bedenklich,\nund auch meine sind alle geimpft - nicht dass da wieder der falsche Zungenschlag reinkommt.\n(Bei unseren gabs noch den Einzelimpfstoff und ich habe dann das Problem dass es Röteln nicht als Einzelnes gibt, also ich bei Röteln um MMR nicht rumkomme was mich ärgert)\nIst denn Masern eigentlich das einzige was sich so gefährlich auszubreiten scheint\ndenn sonst wird ja nichts diskutiert zum Impfen als Pflicht\ndagmar\nRe: Die impfpflicht kommt\nAntwort von Nynaeve2019 am 18.07.2019, 6:48 Uhr\nWenn es dann der AG bezahlt (wie teuer ist die Titerbestimmung? Weiß das jemand? Also Labor und Dienstleistung?) Bei meinen Mann steht tatsächlich nur hangeschrieben ohne Unterschrift und Stempel die Jahrgänge seiner Kinderkrankheiten im Impfpass.\ngenau so ist es Littel Miss\nAntwort von golfer am 18.07.2019, 7:59 Uhr\n6 fach verpflichtende Grundimmunisierung für alle...und fertig....Globuli und solch Schamanismus auf eigene Kasse und nciht auf kosten der Allgemeinheit\nund durchsezten über ...keine Kita ,,.. und als letztes Mittel sollte ev kein Kindergeld mehr für verweigerer gezhalt werden\nOb Pflicht oder nicht, der Staat muss doch eh zahlen bei nachgewiesenem\nAntwort von Tini_79 am 18.07.2019, 9:13 Uhr\nImpfschaden einer Stiko- empfohlenen Impfung? Da sehe ich keinen Unterschied, nur der Nachweis wird halt weiterhin der Knackpunkt sein.\nUnd wie die Pharmaindustrie mehr an Krankheitsfolgen als an Impfungen verdienen soll, verstehe ich nicht. Die Krankheiten verursachen doch Kosten für Behandlung und Pflege, und kaum für Medis, oder?\nRe: masernfrei werden wir vermutlich nie werden\nAntwort von Maca am 18.07.2019, 10:40 Uhr\nDanke!!!!\nImpfen ist wichtig und richtig und die Impfbereitschaft wird am besten durch bestmögliche Aufklärung und niedrigschwelligen Zugang erhöht, nicht durch Zwang.\nDer deutsche Ethikrat und das deutsche Netzwerk für evidenzbasierte Medizin sprechen sich ebenfalls gegen einen Impfzwang aus und sind der Meinung, dass die Maßnahmen zur Verbesserung der Impfraten bei weitem noch nicht ausgeschöpft sind.\nRe: Die impfpflicht kommt\nAntwort von Rosewill am 18.07.2019, 11:43 Uhr\nDie wird vom Verfassungsgericht sowieso kassiert.\nDa es sich bei Impfungen um Körperverletzungen handelt.\nRe: Die impfpflicht kommt\nAntwort von golfer am 18.07.2019, 12:10 Uhr\nna na ....en ein solches Kind ein anderes anstect st es wohl auch Körperveletzung im schlimmsten Fall mit Todesfolge....ein Aisdkranker wird ja auch verurteilt wenn er ansteckt\nRe: Die impfpflicht kommt\nAntwort von Miamo am 18.07.2019, 12:29 Uhr\nImpfen...\"Das Geschäft mit der Angst\" Welch passende Aussage\nRe: Die impfpflicht kommt\nAntwort von Tini_79 am 18.07.2019, 12:49 Uhr\nWenn der HIV- Infizierte das vorsätzlich tut und ein Nachweis, dass nur er in Frage kommt möglich ist, dann vielleicht, ansonten möchte ich so ein Urteil ja mal sehen....\nIch glaube kaum, dass es eine einzige Verurteilung geben wird, wenn jemand mit Masern infiziert wird, zumal man ja nichtmal sicher nachweisen kann, wer es war.\n1. meinst du HIV-positiv (AIDSkranke gibt es ja kaum noch hierzulande)\nAntwort von Leewja am 18.07.2019, 12:57 Uhr\n2. ist das natürlich hanebüchener Blödsinn\nRe: Die impfpflicht kommt\nAntwort von shinead am 18.07.2019, 13:30 Uhr\nZum einen gab es schon mal eine Impfpflicht in Deutschland (Pocken), zum anderen wurde schon 1959 vom Bundesverwaltungsgericht festgestellt, dass eine Impfpflicht mit dem Grundgesetz vereinbar ist.\nRe: Ob Pflicht oder nicht, der Staat muss doch eh zahlen bei nachgewiesenem\nAntwort von tanzmit am 18.07.2019, 14:29 Uhr\nDie \"Pharmaindustrie\" stellt zum Beispiel Geräte und Inhalte für Beatmung und Sondenernährung her. Je nachdem, wie weit man den Begriff \"Pharmaindustrie\" fasst, fallen da auch noch Hilfsmittel und Zubehör für Therapien drunter...\nWenn du natürlich unter \"Pharmaindustrie\" ausschließlich eine einzelne Firma für Impfstoffe verstehst, verdient diese Firma natürlich mehr. Vielleicht formuliert man es um: Die Gesellschaft muss viel höhere Kosten tragen für die Folgekosten als für die Impfungen. Und alle, die ihr Geld mit Krankenheiten, deren Verhütung und Linderung verdienen, verdienen mehr am kranken als am geimpften Kind. Denn das Geld, was das Ganze kostet, bezahlen letztlich alle über den Krankenkassen- und Pflegebeitrag.\nRe: Die impfpflicht kommt\nAntwort von mama von joshua am tab am 18.07.2019, 14:31 Uhr\nDu willst jetzt nicht allen ernstes Pocken mit Masern vergleichen ??? Bei Pocken war die Sterblichkeitsrate bei 30%.\nEine Impfplicht ist nur unter bestimmten Bedingungen mit dem GG vereinbar, nicht grundsätzlich.\nNur mal so Nebenbei...Seite gbe-bund.de\nDaten 2016 in Deutschland (leider noch keine aktuelleren Daten da)\nSterbefälle Masern 2016\n2\nSterbefälle Windpocken 2016\n7\nund zum Vergleich:\nSterbefälle Akute Rhinopharyngitis (Erkältungsschnupfen) ICD J00\n2\nNur damit man mal das Verhältnis sieht. Alle Erkrankungen können tödlich sein oder Spätfolgen haben. Ich kann die Aufregung um Masern und Impfpflicht, wenn ich mir die Daten anschaue immer noch nicht nachvollziehen.\nRe: Die impfpflicht kommt\nAntwort von hubert am 18.07.2019, 14:50 Uhr\nMit dem Unterschied dass man Masern verhindern kann, deshalb impft man.\nRe: Die impfpflicht kommt\nAntwort von mama von joshua am tab am 18.07.2019, 15:09 Uhr\nAch und Windpocken nicht oder was ?\nDa wird nicht so ein Aufstand drum gemacht, obwohl es für viele Personengruppen auch gefährlich sein kann. Die Folgekosten, die durch eine Gürtelrose entstehen, erwähne ich jetzt nur nebenbei.\nRe: Die impfpflicht kommt\nAntwort von shinead am 18.07.2019, 18:10 Uhr\nIch vergleiche nicht Masern mit Pocken sondern mache darauf aufmerksam, dass es schon einmal eine Impfpflicht in Deutschland gegeben hat.\nNicht impfen (obwohl keine medizinische Indikation dagegen spricht) ist schlicht asozial. Vor zwei Jahren ist ein Kind gestorben weil andere Eltern der Meinung waren ihr Kind nicht impfen zu müssen.\nwww.spiegel.de%2Fgesundheit%2Fdiagnose%2Fmasern-sechsjaehriges-maedchen-stirbt-in-hessen-an-spaetfolgen-a-1123060.html&psig=AOvVaw13H0cEvju-VuL6iZhtnP7v&ust=1563552521692728\nBei einem Drittel der Erkrankten gibt es Komplikationen. Und wir haben die Möglichkeit die Krankheit auszurotten. Warum sollten wir es also nicht tun und damit künftige Generationen vor der Krankheit bewahren? Ich fand meine Masern auf jeden Fall ziemlich kacke. Genauso wie die Windpocken und die Gürtelrose die ich deshalb hatte.\nRe: Die impfpflicht kommt\nAntwort von mama von joshua am tab am 18.07.2019, 18:46 Uhr\nIch hab keine negativen Erinnerungen an die Masern. Windpocken hatte ich nie, kann ich nicht mitreden.\nNaja, dann hatte ich wohl eine enger gefasste Definition von\nAntwort von Tini_79 am 18.07.2019, 20:48 Uhr\n\"Pharmabranche\".\nSo oder so, ich glaube kaum, dass das Ganze überhaupt großartig \"die Pharmabranche\" beeinflusst, die paar Impfungen mehr oder (leider) die wenigen Fälle, wo durch eine Masernerkrankung Folgekosten entstehen, das ist doch finanziell ein Witz für Konzerne.\nEs geht um Milliarden, der Impfmarkt ist eine Nische und hat wahrscheinlich ein Prozent am Umsatz.\nRe: Seit wann sind U-Untersuchungen PFLICHT??? In NRW SIND SIE DAS\nAntwort von SunnyGirl!75 am 19.07.2019, 10:44 Uhr\nNein, das stimmt nicht! Ich komme auch aus NRW.\nMan wird zwar von der Stadt angeschrieben und daran erinnert falls man es verpasst, aber eine Pflicht ist es nicht!\nRe: masernfrei werden wir vermutlich nie werden\nAntwort von SunnyGirl!75 am 19.07.2019, 10:55 Uhr\nWo hast du das denn her? Ich dachte die Pockenimpfung wurde abgeschafft weil die Krankheit ausgerottet war, nicht weil die Folgen so schlimm waren.\nRe: Die impfpflicht kommt\nAntwort von SunnyGirl!75 am 19.07.2019, 11:35 Uhr\nAn Windpocken sind doppelt soviele gestorben wie an Masern?!\nDann müsste es ja auch die Windpocken Impfpflicht geben.\nSoweit ich weiß stand das aber noch nie zur Debatte!\nRe: Die impfpflicht kommt\nAntwort von mama von joshua am tab am 19.07.2019, 13:07 Uhr\nZumindest steht das so auf der Seite gbe-bunde.de,\nGESUNDHEITSBERICHTERSTATTUNG DES BUNDES GEMEINSAM GETRAGEN VON RKI UND DESTATIS\nSind also keine an den Haaren herbeigezogene Daten.\nNein, diese Impfung stand nie zur Debatte. Ebensowenig wie die generelle Impfpflicht für Masern für alle Erwachsene. Bei der Personengruppe ist nämlich nur 30% geimpft und ich glaube nicht, dass die restlichen 70% bereits die Masern hatten. Das Ganze macht so nämlich wenig Sinn finde ich.\nRe: masernfrei werden wir vermutlich nie werden\nAntwort von MetaN am 20.07.2019, 22:51 Uhr\nDie Pockenimpfung wurde abgeschafft, weil die Pocken ausgerottet waren.\n[@malus wegen \"interessantem Urlaub\"](malus-wegen-interessantem-Urlaub_800527.htm) [Bin ich alt? (TV... insbesondere Telekom-Entertain)](Bin-ich-alt-TV-insbesondere-Telekom-Entertain_800486.htm) [Von der Leyen hat die Wahl geschafft..](Von-der-Leyen-hat-die-Wahl-geschafft_800475.htm) [Ich brauch mal Eure Hilfe, Bewerbung!](Ich-brauch-mal-Eure-Hilfe-Bewerbung_800471.htm) [Münzpräge Gerät](Muenzpraege-Geraet_800439.htm) [Test: ökologischer Fußabdruck](Test-oekologischer-Fussabdruck_800394.htm) [Fliegen und Klimawandel](Fliegen-und-Klimawandel_800367.htm) [Rackete fordert die Aufnahme aller Flüchtlinge](Rackete-fordert-die-Aufnahme-aller-Fluechtlinge_800307.htm) [Malus](Malus_800303.htm) [Mich mal ärgern muss - keine Tennisübertragung Wimbledon im TV](Mich-mal-aergern-muss-keine-Tennisuebertragung-Wimbledon-im-TV_800287.htm)", "language": null, "image": null, "pagetype": "website", "links": ["/login.htm", "/", "/", "/kinderwunsch/", "/schwangerschaft/", "/baby.htm", "/kindergarten/", "/schule/", "/vornamensuche/", "/stillen/", "/babypflegetipps/", "/ernaehrung/", "/entwicklungskalender/", "/gesundheit_baby/", "/kinder-erziehung/", "/frauengesundheit/", "/haushalt/", "/reisen/", "/produkttests/", "/community/", "/mein-rund-ums-baby/", "/gruppen/", "/Testteam/Registrierung", "/community/", "/mein-rund-ums-baby/", "/gruppen/", "/Testteam/Registrierung", "/gewinnspiele/", "/kinderwunsch/forum/", "/kinderwunsch/forum/behandlung-und-erfahrungen/", "/bitte-noch-ein-baby/", "/kinderwunsch/kinderwunsch-nach-fehlgeburt/", "/schwanger-wernoch/", "/schwanger-mit-35plus/", "/vornamen/", "/geburt/geburtsverlauf-geburtsberichte/", "/geburt/forum/kaiserschnitt/", "/entwicklung-im-ersten-lebensjahr/", "/forum/", "/fruehchen/", "/babypflege_elternforum/", "/stillforum/", "/flaeschchen/", "/der-erste-brei/", "/schlafen-einschlafen-durchschlafen/", "/babyundjob/", "/kleinkind/", "/kigakids/", "/adhs-ads/", "/1.schuljahr/", "/grundschule/", "/sechs-bis-neun/", "/zehn-bis-dreizehn/", "/teenies/", "/ueber-18/", "/omas/", "/alleinerziehend/", "/erziehung_elternforum/", "/zwillinge-drillinge/", "/drei_und_mehr/", "/mehrsprachig/", "/mein-kind-ist-krank/", "/hilfe-fuer-chronisch-kranke-und-behinderte-kinder/", "/kleine_engel/", "/buecherforum/", "/reiseforum/", "/patchwork-familien/", "/hochzeit/", "/partnerschaft/", "/trennung-vom-partner/", "/ueberlastung/", "/mutter-kind-kuren/forum/", "/kindergeburtstag/", "/kochen/", "/forum_haushalt/", "/frauen/gesundheit/", "/diaetclub/", "/haustiere/", "/suche_biete/", "/sparforum/", "/finanzen-recht-versicherung/", "/klima-und-umwelt/", "/aktuell/", "/coronavirus/", "/osterforum/", "/weihnachten/", "/experten-forum/kinderwunsch", "/experten-forum/unerfuellter-kinderwunsch-hilfe", "/schwangerschaftsberatung/", "/ernaehrung_schwangerschaft/", "/experten-forum/entwicklung-des-babys-in-der-schwangerschaft", "/medikamente-in-der-schwangerschaft/", "/experten-forum/geburt", "/experten/kaiserschnitt/", "/experten/fruehgeburt/", "/hebamme/", "/experten-forum/frauengesundheit", "/experten-forum/kinderarzt", "/experten-forum/entwicklung-von-babys-und-kindern", "/experten-forum/babypflege", "/experten-forum/wochenbett", "/experten/asthma-und-atemwege/", "/experten-forum/praenatale-diagnostik", "/experten-forum/babyschlaf", "/experten/immunsystem-und-abwehrkraefte/", "/experten/impfen/", "/experten-forum/kinderorthopaede", "/experten/hautfragen/", "/stillberatung/", "/experten/kochen-fuer-kinder/", "/experten-forum/milch-beikost-ernaehrungsberatung", "/experten/ernaehrung-baby-kinder/", "/experten-forum/kinderzahnarzt", "/erziehung/", "/experten/ergotherapie/", "/experten/mutter-kind-kurberatung/", "/recht/", "/experten-forum/logopaedie", "/aktuell/", "/mein-rund-ums-baby/postfach/eingang.htm", "mailto:redaktion@rund-ums-baby.de", "/", "https://www.rund-ums-baby.de/aktuell/", "?ansicht=1", "?ansicht=2", "index.htm?step=210", "https://www.rund-ums-baby.de/aktuell/antworten.htm?id=800537#content", "/mein-rund-ums-baby/postfach/nachricht-schreiben.htm?empfaenger=Oktaevlein#start", "/mein-rund-ums-baby/postfach/nachricht-schreiben.htm?empfaenger=Oktaevlein#start", "/aktuell/antworten.htm?id=800538", "/aktuell/antworten.htm?id=800540", "/aktuell/antworten.htm?id=800542", "/aktuell/antworten.htm?id=800543", "/aktuell/antworten.htm?id=800544", "/aktuell/antworten.htm?id=800547", "/aktuell/antworten.htm?id=800548", "/aktuell/antworten.htm?id=800549", "/aktuell/antworten.htm?id=800550", "/aktuell/antworten.htm?id=800551", "/aktuell/antworten.htm?id=800552", "/aktuell/antworten.htm?id=800554", "/aktuell/antworten.htm?id=800555", "/aktuell/antworten.htm?id=800556", "/aktuell/antworten.htm?id=800557", "/aktuell/antworten.htm?id=800558", "/aktuell/antworten.htm?id=800559", "/aktuell/antworten.htm?id=800561", "/aktuell/antworten.htm?id=800563", "/aktuell/antworten.htm?id=800564", "/aktuell/antworten.htm?id=800565", "/aktuell/antworten.htm?id=800569", "/aktuell/antworten.htm?id=800571", "/aktuell/antworten.htm?id=800572", "/aktuell/antworten.htm?id=800574", "/aktuell/antworten.htm?id=800575", "/aktuell/antworten.htm?id=800576", "/aktuell/antworten.htm?id=800577", "/aktuell/antworten.htm?id=800578", "/aktuell/antworten.htm?id=800579", "/aktuell/antworten.htm?id=800580", "/aktuell/antworten.htm?id=800582", "/aktuell/antworten.htm?id=800584", "/aktuell/antworten.htm?id=800585", "/aktuell/antworten.htm?id=800586", "/aktuell/antworten.htm?id=800588", "/aktuell/antworten.htm?id=800589", "/aktuell/antworten.htm?id=800590", "/aktuell/antworten.htm?id=800591", "/aktuell/antworten.htm?id=800592", "/aktuell/antworten.htm?id=800593", "/aktuell/antworten.htm?id=800594", "/aktuell/antworten.htm?id=800595", "/aktuell/antworten.htm?id=800596", "/aktuell/antworten.htm?id=800597", "/aktuell/antworten.htm?id=800598", "/aktuell/antworten.htm?id=800600", "/aktuell/antworten.htm?id=800601", "/aktuell/antworten.htm?id=800602", "/aktuell/antworten.htm?id=800603", "/aktuell/antworten.htm?id=800604", "/aktuell/antworten.htm?id=800605", "/aktuell/antworten.htm?id=800606", "/aktuell/antworten.htm?id=800608", "/aktuell/antworten.htm?id=800609", "/aktuell/antworten.htm?id=800610", "/aktuell/antworten.htm?id=800612", "/images_foren/2019/20190717_247_800614.jpg", "/aktuell/antworten.htm?id=800614", "/aktuell/antworten.htm?id=800615", "/aktuell/antworten.htm?id=800616", "/aktuell/antworten.htm?id=800617", "/aktuell/antworten.htm?id=800619", "/aktuell/antworten.htm?id=800620", "/aktuell/antworten.htm?id=800621", "/aktuell/antworten.htm?id=800622", "/aktuell/antworten.htm?id=800623", "/aktuell/antworten.htm?id=800624", "/aktuell/antworten.htm?id=800625", "/aktuell/antworten.htm?id=800626", "/aktuell/antworten.htm?id=800627", "/aktuell/antworten.htm?id=800628", "/aktuell/antworten.htm?id=800629", "/aktuell/antworten.htm?id=800630", "/aktuell/antworten.htm?id=800631", "/aktuell/antworten.htm?id=800632", "/aktuell/antworten.htm?id=800633", "/aktuell/antworten.htm?id=800634", "/aktuell/antworten.htm?id=800635", "/aktuell/antworten.htm?id=800636", "/aktuell/antworten.htm?id=800637", "/aktuell/antworten.htm?id=800638", "/aktuell/antworten.htm?id=800640", "/aktuell/antworten.htm?id=800642", "/aktuell/antworten.htm?id=800646", "/aktuell/antworten.htm?id=800647", "/aktuell/antworten.htm?id=800648", "/aktuell/antworten.htm?id=800651", "/aktuell/antworten.htm?id=800653", "/aktuell/antworten.htm?id=800655", "/aktuell/antworten.htm?id=800657", "/aktuell/antworten.htm?id=800659", "/aktuell/antworten.htm?id=800661", "/aktuell/antworten.htm?id=800662", "/aktuell/antworten.htm?id=800663", "/aktuell/antworten.htm?id=800664", "/aktuell/antworten.htm?id=800666", "/aktuell/antworten.htm?id=800667", "/aktuell/antworten.htm?id=800672", "/aktuell/antworten.htm?id=800674", "/aktuell/antworten.htm?id=800675", "/aktuell/antworten.htm?id=800678", "/aktuell/antworten.htm?id=800683", "/aktuell/antworten.htm?id=800690", "/aktuell/antworten.htm?id=800697", "/aktuell/antworten.htm?id=800703", "/aktuell/antworten.htm?id=800707", "/aktuell/antworten.htm?id=800711", "/aktuell/antworten.htm?id=800713", "/aktuell/antworten.htm?id=800714", "/aktuell/antworten.htm?id=800718", "/aktuell/antworten.htm?id=800735", "/aktuell/antworten.htm?id=800736", "/aktuell/antworten.htm?id=800742", "/aktuell/antworten.htm?id=800744", "/aktuell/antworten.htm?id=800777", "/aktuell/antworten.htm?id=800781", "/aktuell/antworten.htm?id=800794", "/aktuell/antworten.htm?id=800846", "/aktuell/antworten.htm?id=800847", "/aktuell/antworten.htm?id=800858", "/aktuell/antworten.htm?id=800883", "/aktuell/antworten.htm?id=801047", "malus-wegen-interessantem-Urlaub_800527.htm", "Bin-ich-alt-TV-insbesondere-Telekom-Entertain_800486.htm", "Von-der-Leyen-hat-die-Wahl-geschafft_800475.htm", "Ich-brauch-mal-Eure-Hilfe-Bewerbung_800471.htm", "Muenzpraege-Geraet_800439.htm", "Test-oekologischer-Fussabdruck_800394.htm", "Fliegen-und-Klimawandel_800367.htm", "Rackete-fordert-die-Aufnahme-aller-Fluechtlinge_800307.htm", "Malus_800303.htm", "Mich-mal-aergern-muss-keine-Tennisuebertragung-Wimbledon-im-TV_800287.htm", "/counted-link.php?id=285", "/ernaehrung/innovationen-2022-sieger-sind-beba-folgemilch-und-cerelac.htm", "/experten-forum/zwillinge-drillinge/1", "/familienvorsorge/", "/partnerschaft/", "/umfrageteam/", "/newsletter/newsletter_rund-ums-baby.htm", "/reiseforum/", "/impressum.htm", "/ueber-uns.htm", "/neutralitaetsversprechen.htm", "/mediadaten.htm", "/nutzungsbedingungen.htm", "/datenschutz.htm", "https://www.rund-ums-baby.de/forenarchiv/"]}