{"title": "Wieviel Anthroposophie steckt in den neuen Corona-Protest-Parteien?", "author": "Oliver Rautenberg", "url": "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/", "hostname": "home.blog", "description": "Demonstration gegen Corona-Schutzmaßnahmen in Halle, Mai 2020. Zwischen Rechtsextremen und Verschwörungsideologen stehen Anthroposophen der „Dreigliederungsbewegung“. Foto (c)2020 Valen…", "sitename": "Anthroposophie.blog", "date": "2021-05-07", "id": null, "license": null, "body": null, "comments": "16 Gedanken zu “Wieviel Anthroposophie steckt in den neuen Corona-Protest-Parteien?”\n[…] Anthroposophie steckt in den neuen Corona-Protest-Parteien? Anthroposophie.blog am 7. Mai […]\nLikeLike\n[…] Esoterik und Rechte: Wieviel Anthroposophie steckt in den neuen Corona-Protest-Parteien? … anthroposophieblog […]\nLikeLike\n„linksesoterisch“ ist bullshit:\ndie Begriffe „Links“ und „Esoterik“ schliessen sich aus – wenn sie überhaupt noch eine Bedeutung haben sollen.\nIm Artikel finden sich viele Schlagworte, die einer Überprüfung nicht standhalten. Sagt jemand, der die Anthroposophie voll Scheisse findet: richtig ist beispielsweise „Hellseher und Okkultist Rudolf Steiner“\nLikeLike\nSicherlich kann man auch Kritik an Rudolf Steiner üben. Aber dieser Blog-Verfasser hat Steiner überhaupt nicht verstanden und vermutlich nie irgendeines seines umfassenden Werkes gelesen.\nSteiner als Urheber der Demeterbewegung hat schon Anfang des letzten Jahrhunderts vor der Massentierhaltung und Monokultur in der Landwirtschaft gewarnt und die Folgen beschrieben. Alles ist eingetreten. Heute ist der Klimawandel da, die Umwelt ist im A…, unsere Lebensmittel sind Dreck. Erfreulich heute zu sehen, dass viele junge Familien zur bewußten und gesunden Ernährung und der gesunden Produktion Zugang finden. Was haben denn die sogenannten Volksparteien erreicht. Genau das Gegenteil…Schön ist, dass man hier so wunderbar diskutieren kann, weil Steiner und auch die heutigen Denkansätze so viel Anlaß dazu geben. Besser als immer das selbe Einerlei.\nLikeLike\n@ Wieland Hippe\nSteiners Schauungen in der Geistigen Welt stellen alle Ergebnisse der modernen Naturwissenschaften in den Schatten, da kann ich Ihnen nur Recht geben! Nehmen wir nur einmal folgende Erkenntnis Steiners, wer ausser ihm hätte sie finden können, Zitat Rudolf Steiner:\n„(…) Was ist die Hirnmasse? Die Hirnmasse ist einfach zu Ende geführte Darmmasse. Verfrühte Gehirnabscheidung geht durch den Darm. Der Darminhalt ist seinen Prozessen nach durchaus verwandt dem Hirninhalt. Wenn ich grotesk rede, würde ich sagen, ein fortgeschrittener Dunghaufen ist das im Gehirn sich Ausbreitende; aber es ist sachlich durchaus richtig. Der Dung ist es, der durch den eigenen organischen Prozess in die Edelmasse des Gehirns umgesetzt wird und da zur Grundlage für die Ich-Entwickelung wird (…)“\nRudolf Steiner, „Geisteswissenschaftliche Grundlagen zum Gedeihen der Landwirtschaft: Landwirtschaftlicher Kursus, Koberwitz 1924“, GA 327, Seite 201 – zitiert von hier: http://www.schiebener.net/wordpress/ein-fortgeschrittener-dunghaufen-ist-das-im-gehirn-sich-ausbreitende/\nLikeLike\nVielen Dank für diese Info. Das ist wirklich verwunderlich. Natürlich würde mich sehr interessieren, in welchem Zusammenhang Steiner diese Aussagen gemacht hat. Ich will ihn auch nicht grundsätzlich verteidigen, ich bin kein Anthroposoph. Interessant ist, was in Wikipedia alles über ihn geschrieben steht.\nTrotzdem: Als Begründer der DEMETER-Bewegung kann ihm in diesem Zusammenhang nur zustimmen. Die Welt wäre biologisch besser dran, wenn man wahres BIO wirklich umsetzen würde.\nLikeLike\n[…] Anthroposophie steckt in den neuen Corona-Protest-Parteien? Anthroposophie.blog am 7. Mai […]\nLikeLike\n[…] Anthroposophie steckt in den neuen Corona-Protest-Parteien? Anthroposophie.blog am 7. Mai […]\nLikeLike\nWas ein Dünnpfiff hier. Lol. Gute Besserung!\nLikeLike\n@ Sabrina\n… stimmt, Rudolf Steiner erzählt nur „Scheisse“:\n„(…) Was ist die Hirnmasse? Die Hirnmasse ist einfach zu Ende geführte Darmmasse. Verfrühte Gehirnabscheidung geht durch den Darm. Der Darminhalt ist seinen Prozessen nach durchaus verwandt dem Hirninhalt. Wenn ich grotesk rede, würde ich sagen, ein fortgeschrittener Dunghaufen ist das im Gehirn sich Ausbreitende; aber es ist sachlich durchaus richtig. Der Dung ist es, der durch den eigenen organischen Prozess in die Edelmasse des Gehirns umgesetzt wird und da zur Grundlage für die Ich-Entwickelung wird (…)“\nRudolf Steiner, „Geisteswissenschaftliche Grundlagen zum Gedeihen der Landwirtschaft: Landwirtschaftlicher Kursus, Koberwitz 1924“, GA 327, Seite 201, kopiert von hier: http://www.schiebener.net/wordpress/ein-fortgeschrittener-dunghaufen-ist-das-im-gehirn-sich-ausbreitende/\nLikeLike\n[…] Anthroposophie steckt in den neuen Corona-Protest-Parteien? Anthroposophie.blog am 7. Mai […]\nLikeLike\n[…] Anthroposophie steckt in den neuen Corona-Protest-Parteien? Anthroposophie.blog am 7. Mai […]\nLikeLike\n[…] Anthroposophie steckt in den neuen Corona-Protest-Parteien? Anthroposophie.blog am 7. Mai […]\nLikeLike\n[…] Anthroposophie steckt in den neuen Corona-Protest-Parteien? Anthroposophie.blog am 7. Mai […]\nLikeGefällt 1 Person\n[…] Partei Deutschlands“ und „Wir2020“ bzw. „WIR2020“ haben die „soziale Dreigliederung“ als Grundlage. Auch in der pseudowissenschaftlichen „biodynamischen“ Landwirtschaft nach Demeter […]\nLikeLike\n[…] Scholwin, der die Gruppe als Waldorf-Vater begleitete, ist Aktivist der rechtsgerichteten und in Teilen offen antisemitischen Querdenker-Partei „die Basis“. Die Kleinpartei, die aus den Protesten gegen die Corona-Schutzmaßnahmen entstand, ist stark von der Anthroposophie des Waldorfschulen-Gründers Rudolf Steiner geprägt. […]\nLikeLike", "commentsbody": null, "raw_text": null, "text": "Die unter dem Sammelbegriff „Querdenken“ bekannte Protestbewegung gegen Corona-Schutzmaßnahmen ist esoterisch geprägt, viele ihrer Thesen entstammen der anthroposophischen Weltanschauung. Aus den Protesten gingen zahlreiche neue Parteien hervor. Wie viel Anthroposophie steckt in ihren Forderungen und Programmen?\nDie Proteste gegen Corona-Schutzmaßnahmen sind laut ersten verfügbaren Studien deutlich esoterisch geprägt. Auffällig viele Thesen der Querdenker haben dabei parallelen zu Ansichten aus der Weltanschauung „Anthroposophie“ des österreichischen Hellsehers und Okkultisten Rudolf Steiner. So ist in über 30 Städten das Umfeld der anthroposophischen Waldorfschulen an den Protesten beteiligt, findet man die anthroposophische „Dreigliederungsbewegung“ vor oder trifft auf rechts-esoterische Kleinparteien aus dem anthroposophischen Spektrum.\nDie Anthroposophie erscheint mit ihren Ansichten von Impfungen bis Alternativmedizin, von der Betonung persönlicher Freiheiten bis zur gleichzeitigen Ablehnung staatlicher Eingriffe als esoterischer Arm der Querdenken-Bewegung. So meldet das ZDF (\n[Anthroposophie.blog berichtete](https://anthroposophie.blog/2021/02/25/vielen-ist-egal-dass-sie-mit-antidemokraten-auf-die-strase-gehen/)) unter Berufung auf eine Studie der Universität Basel:\n„Für das Individuum, gegen Gleichmacherei: Das ist auch die Maxime der Anthroposophen. Viele von ihnen engagieren sich in der Querdenker-Bewegung.“ (ZDF Kulturzeit zum Thema „\n[Querdenken – warum Linksalternative nach rechts steuern]„, 07. Februar 2021)\nUnd diese Bewegung bringt neue Parteien hervor, die wiederum anthroposophische Positionen vertreten. Wieviel Anthroposophie steckt in den neuen Corona-Protest-Parteien?\nDie Protestparteien eint das Prinzip „Freiheit“\nGemeinsam ist den Protest-Parteien die Betonung, Aushöhlung, ja Pervertierung des Begriffes „Freiheit“. Der Deutsche solle endlich frei sein. Frei, Schutzmaßnahmen und Impfungen gegen ein tödliches Virus zu verweigern. Frei, das staatliche Bemühen um Herdenimmunität zu ignorieren – ganz nach dem Motto „Die Herde bin ich!“. Frei, seine Meinung zu äußern, nach der die Meinungsfreiheit von einem „totalitären Regime“ bereits abgeschafft ist. Frei, dabei eine Reichsflagge zu schwenken und Thesen von Verschwörungsideologen nachzubrüllen.\nQuerdenker inszenieren sich dabei als die letzte Bastion im Kampf gegen eine neue deutsche „Diktatur“ – während sie ihre demokratischen Möglichkeiten des Staates nutzen, um seinen Umbau zu betreiben. Eine Herrschaft des Volkes soll her, eine ganz neue Gesellschaftsordnung – zum Beispiel eine nach Ideen des österreichischen Okkultisten und Anthroposophie-Gründers Rudolf Steiner. Viele scheinen eine „Freiheit“ darin zu sehen, bestehende Freiheitsrechte abschaffen zu können – und die verhasste Repräsentative Demokratie gleich mit. Allein das Volk selbst solle über alles, was es betrifft, selbst entscheiden. Der Staat habe sich weitgehend aus dem Leben der Menschen herauszuhalten.\nWas „Fakten“ sind, soll künftig diskutabel werden. So wollen die Protestparteien beispielsweise abstimmen lassen, welche Inhalte an Schulen gelehrt werden dürfen oder was nach Volkes Meinung alles „Medizin“ sei. Da sollen Heilpraktiker den Ärzten gleichgestellt werden und Pseudomedizin der evidenzbasierten Medizin. Offenbar müssen Fakten zuallererst zur Gesinnung der Abstimmenden passen. Angesichts tief in der Gesellschaft verankerter Verschwörungsmythen eine mehr als düstere Aussicht, dass die neuen Protestparteien erfolgreich sein könnten.\nWer sind die neuen Parteien?\nPandemie löst Gründungswelle von Protestparteien aus\nIm Zuge der Corona-Krise ist rund ein Dutzend neuer Protest-Parteien entstanden, von denen sich einige bereits in ihrer Gründungsphase in unterschiedliche Strömungen aufgespalten haben. Darunter sind „\n[Aufwachen 2020](https://aufwachen2020.webflow.io/)„, „ [Basisdemokratische Partei Deutschland – dieBasis](https://www.psiram.com/de/index.php/Basisdemokratische_Partei_Deutschland)„, „ [Die Direkte](https://www.psiram.com/de/index.php/Thorsten_Schulte)„, „ [Die Föderalen](https://www.die-foederalen.de/politische-leitlinien)„, „ [Menschliche Welt](https://www.bpb.de/politik/wahlen/wer-steht-zur-wahl/baden-wuerttemberg-2021/326532/menschliche-welt)„, „ [neo – die Lösung](https://www.psiram.com/de/index.php/Neo_-_Die_L%C3%B6sung)„, „ [Team Todenhöfer](https://de.wikipedia.org/wiki/J%C3%BCrgen_Todenh%C3%B6fer)„, „ [Widerstand2020](https://www.psiram.com/de/index.php/Widerstand2020)„, „ [Widerstand Deutschland](https://www.psiram.com/de/index.php/Liste_von_Organisationen_und_Parteien_gegen_staatliche_Schutzmassnahmen_gegen_die_Coronaviruspandemie_2020)“ und „ [Wir2020](https://www.psiram.com/de/index.php/Wir2020)„. Alle dieser neuen Parteien hängen, wenn auch unterschiedlich stark, Verschwörungsmythen und alternativ-esoterischen Konzepten an. Einige zeigen deutliche Einflüsse aus der Anthroposophie: Man engagiert sich besonders für „freie“ Schulen, eine sogenannte ‚alternative‘ Medizin oder gar den kompletten Umbau der bestehenden Gesellschaftsordnung nach den Vorstellungen der Anthroposophen.\nAber auch etablierte Kleinparteien nehmen die Corona-Thematik auf. So traten bei „Querdenken“ auch die\n[rechts-esoterischen Kleinparteien „Deutsche Mitte“ und „Neue Mitte“](https://www.psiram.com/de/index.php/Deutsche_Mitte) in Erscheinung, die sich beide auf den Anthroposophie-Gründer Rudolf Steiner berufen. Die Querdenker-Szene gilt laut Studien als rechtsoffen: Viele Demonstranten haben früher Parteien wie die Grünen oder die Linke gewählt, wollten künftig rechtsextreme Parteien wie AfD oder FPÖ wählen.\nNeben den rechtsextremen Parteien erfreut sich unter Querdenkern die neu gegründete Partei „Basisdemokratische Partei Deutschlands“, kurz „dieBasis“ großer Beliebtheit. Dahinter folgt ein weiterer „Widerstand2020“-Ableger, die Partei „Wir2020“.\n„Basisdemokratische Partei Deutschland“ und „Wir2020“ bei Querdenkern beliebt\nFür die Studie „\n[Politische Soziologie der Corona-Proteste](https://anthroposophie.blog/2021/01/11/studie-uber-querdenker-akademisch-spirituell-und-rechtsoffen/)“ der Universität Basel von Ende 2020 wurden 1.150 Teilnehmer von Querdenken-Demonstrationen und aus Corona-kritischen Telegram-Chatgruppen befragt. Bei Fragen zu ihrem künftigen Wahlverhalten gaben deutsche Corona-Protestler der rechtsextremen AfD mit 27% den höchsten Wert. Die Kleinpartei „dieBasis“ erhielt mit 18% die zweithöchste Zustimmung. Die Partei zeigt laut Presseberichten „ [Züge anthroposophischen Denkens](https://www.zak.de/Nachrichten/Bin-kein-gezuechteter-Politiker-Dragan-Nesovic-kandidiert-fuer-die-Basisdemokratische-Partei-144723.html)„.\nWas will „dieBasis“?\nDie „Basisdemokratische Partei Deutschland“ ist eine verschwörungsideologisch geprägte Kleinpartei mit Sitz in Berlin. Ihr Hauptthema ist laut Satzung die Freiheit: „Unsere wichtigsten Grundrechte sind die Freiheitsrechte. Diese überragen alle anderen Grundrechte„. Sie will laut eigenen Angaben basisdemokratische Prinzipien durchsetzen, den Bürgerinnen und Bürgern mehr Gehör verschaffen und angeblich bedrohte oder abgeschaffte „Freiheits- und Grundrechte“ erhalten und wieder einführen.\nDie „Basis“ entstand im Sommer 2020 auch aus den Überresten der Querdenker- und Coronaleugner-Kleinpartei „Widerstand 2020″. Laut dem Soziologen Matthias Quent vom Institut für Demokratie und Zivilgesellschaft in Jena war „Widerstand 2020“ ein „diffuses Sammelbecken“ aus „\n[Wissenschaftsfeinden, Verschwörungstheoretikern, Rechtspopulisten und linksesoterischen Impfgegnern](https://www.zdf.de/nachrichten/politik/coronavirus-widerstand2020-partei-100.html)„. Auch die Führungskräfte der Nachfolge-Partei „dieBasis“ gelten als Verschwörungsideolog_innen, Esoteriker oder Pseudomediziner_innen. Darunter findet sich beispielsweise die [Homöopathin](http://www.mueller-rubelt.de/default.html) und [„Säulenbeauftragte für Machtbegrenzung“, Susanne Müller-Rubelt](https://www.pnn.de/potsdam/frau-des-potsdamer-baudezernenten-saeulenbeauftragte-in-impfkritischer-kleinpartei/26969954.html). Zu den Mitgliedern gehören auch Führungsfiguren der Querdenker-Szene wie der [Rechtsanwalt Markus Haintz oder die Aktivistin Eva Rosen](https://diebasis-partei.de/2021/01/wir-begruessen-eva-rosen-und-markus-haintz-als-mitglieder-bei-der-partei-diebasis/).\nVerschwörungsmythen als Markenkern der Querdenker-Parteien\n„Querdenken“ ist bei „dieBasis“ Programm. So gehören zum Bundesvorstand der Partei neben einer Doppelspitze, Schatzmeistern und Stellvertreterinnen auch sogenannte „Säulenbeauftragte“ für die Themen wie „Freiheit“, „Machtbeschränkung“, „Liebevollen Umgang“ und „Schwarmintelligenz“. Weitere Vorstandsposten lauteten zum Beispiel „Visionär/Visionärin“ oder gar „Querdenkerin“ / des „Querdenkers“. Die Querdeker_innen sollen laut § 12 der Satzung „die unüblichsten Lösungsansätze miteinbringen„.\nDie „Basis“ will keine Partei der Corona-Leugner sein: Man leugne explizit nicht die Existenz eines Virus, sondern vielmehr die Existenz einer Pandemie: „Unsere Kritik zielt auf die Einschätzung des Infektionsgeschehens als Pandemie„, so die Partei auf ihrer Webseite. Man erkenne\n[Covid-19 als „saisonale Grippe“](https://diebasis-partei.de/2021/01/wer-sind-die-corona-leugner/) durchaus an.\nDie Satzung der Partei ist in vielen Punkten esoterisch geprägt: „Dem Menschen wohnt eine Schöpferkraft inne, die für eine Erneuerung in der Politik genutzt werden soll. Was dem Leben, der Liebe und der Freiheit dient, muss aufgebaut, gefördert und geschützt werden„. Weniger liebevoll will man beim Thema „Parteiausschluss“ vor sich gehen. Ein Ausschluss droht nicht etwa Verschwörungsideologen oder Verbreiter_innen von Hetze und Falschinformationen – das scheint unter dem Schutzschirm der beschworenen persönlichen „Freiheit“ zu stehen. Ausgeschlossen sollen laut Satzung zuallererst „Denunzianten“ werden, die ihre Mitbürger „verfolgen“.\nDie Partei glaubt, in Deutschland einen nicht vorhandene „demokratischen Rechtsstaat“ errichten zu müssen:\n„Die Partei Basisdemokratische Partei Deutschland vereinigt Menschen (…) die beim Aufbau und Ausbau eines demokratischen Rechtsstaates (…) mitwirken wollen.“ (dieBasis – „\n[Satzung]„, Präambel, abgerufen am 05.03.2021)\nAuch soll eine vorgeblich verloren gegangene Meinungsfreiheit „wiederhergestellt“ werden:\n„Die Coronakrise zeigt uns, dass die Meinungsfreiheit unbedingt wiederhergestellt werden muss.“ (dieBasis – „\n[Die Frage nach unseren Inhalten]„, abgerufen am 05.03.2021)\nZu den anthroposophischen Elementen von „dieBasis“ gehört die Auffassung über den Menschen als dreigliedriges Wesen, eine anzustrebende neue Gesellschaftsform nach anthroposophischen Prinzipien, die Forderung nach freien Schulen und Alternativmedizin sowie die Ablehnung von Impfungen.\nDer Mensch als dreigliedriges Wesen\nSchon in der Einleitung zur Satzung findet sich esoterisches: Die Einteilung des Menschen in die Dreiheit von „Körper, Seele und Geist“ ist ein Kernelement auch in der Anthroposophie. Der Körper wird dabei als vergänglich betrachtet, der Geist gilt als unsterblich und die Seele als der Vermittler zwischen beiden. Zu Ende gedacht weist das Konzept der unsterblichen Geistes dabei auch auf Vorstellung von Reinkarnation und Karma hin. Bei „dieBasis“ soll eine ganz ähnliche, esoterisch geprägte Betrachtung des Menschen im „Zentrum“ der Politik stehen:\n„Die neue Politik muss den Menschen als körperlich – seelisch – geistiges Wesen mit all seinen Bedürfnissen und Anliegen für eine lebensfreundliche Welt ins Zentrum setzen.“ (dieBasis – „\n[Satzung]„, Präambel, abgerufen am 05.03.2021)\nDiese „\n[Dreigliederung](https://de.wikipedia.org/wiki/Anthroposophie#Dreigliederung)“ des Menschen, den moderne Mediziner wohl eher als eine Einheit betrachten würden, findet sich auch in der zu errichtenden, anthroposophischen Gesellschaftsform, aber auch in der anthroposophischen Medizin und in der Waldorfpädagogik. Sie basiert auf dem Spätwerk des Anthroposophie-Erfinders Rudolf Steiner. Die „Dreiheit“ übertrug er nicht nur auf den Menschen und die Gesellschaft, sondern beispielsweise auch [auf Pflanzen](https://anthrowiki.at/Sozialer_Organismus_und_Pflanze_im_Vergleich).\nGrundprinzip der Partei: Soziale Dreigliederung\nDie „Dreigliederung des sozialen Organismus“ als Gesellschaftsform wurde vom österreichischen Hellseher und Okkultisten Rudolf Steiner erdacht. Grundprinzip ist dabei, dass nicht der Staat das Leben der Gesellschaft bestimmt, sondern dass sich ihre drei Hauptbereiche „Geistesleben“, „Rechtsleben“ und „Wirtschaftsleben“ selbst verwalten – und dabei allein den eigenen Prinzipien folgen.\nSo solle zwar beispielsweise der Staat eine Schulpflicht beschließen dürfen, die Inhalte der Lehrpläne jedoch nicht. Denn das wäre ein unzulässiger Eingriff in die „Freiheit“ des Geisteslebens, in dem beispielsweise Pädagogen selbst über Lerninhalte bestimmen sollen. Ein Prinzip, ähnlich dem der anthroposophischen „freien“ Waldorfschulen, die ihre ganz eigenen, auf esoterischen Annahmen basierenden Lehrpläne anwenden dürfen, ohne wesentliche Einmischung durch die Politik befürchten zu müssen.\nDie „Dreigliederung“ knüpft dabei auch an Ideale der französischen Revolution an: Freiheit, Gleichheit, Brüderlichkeit:\n„[Die neue Politik] soll Sorge tragen, dass alle Lebensbereiche sich diesbezüglich erneuern: das soziale Leben im Sinne der Freiheit, das Wirtschaftsleben im Sinne der Brüderlichkeit und das Rechtsleben im Sinne der Gleichheit. Das bedeutet auch, dass der Mensch anerkennt, dass er Teil des Gesamten ist.“ (dieBasis – „\n[Satzung]„, Präambel, abgerufen am 05.03.2021)\nDie „Entflechtung des geistig-kulturellen, rechtlichen und wirtschaftlichen Bereichs“ sind laut den Gründungsmitgliedern das „Grundprinzip“ der Partei. Nicht weniger als eine „neue Gesellschaftsordnung“ wolle man erreichen:\n„Eine neue, menschen- und naturgemäße Gesellschaftsordnung setzt daher voraus, dass das gesellschaftliche Leben in drei voneinander relativ unabhängige Bereiche entflochten wird.“ (dieBasis – „\n[Dafür stehen wir]“ – „Grundprinzipien“, abgerufen am 05.03.2021)\nWie so eine „Entflechtung“ aussehen könnte, die beispielsweise die Medien endlich frei machen würde, beschrieb der Anthroposoph, Waldorflehrer und Querdenken-Redner Nicholas D. wie folgt: Der korrupte „Einheits-Staat“ müsse der „Dreigliederung der Gesellschaft“ weichen. In der neuen Gesellschaft würden „Propaganda-Medien“ an die Leine genommen – falls das Grundgesetz nicht ausreiche,\n[sei auch ein Regierungssturz denkbar](https://anthroposophie.blog/2020/09/23/es-gibt-einen-grund-die-regierung-sturzen-zu-wollen/). In einem Artikel für ein Institut der „Dreigliederungsbewegung“ verbreitet der Berliner Waldorf-Geschäftsführer Johannes Mosmann Verschwörungsmythen von Fake-Pandemie bis Staatspropaganda. Auch hier lautet das Heilmittel: Die Welt müsse nach den Ideen Rudolf Steiners „ [neu geordnet werden](https://www.dreigliederung.de/essays/2020-05-johannes-mosmann-corona-virus-menschheit-am-scheideweg)„.\nDas Prinzip der „Freiheit“ durch die strikte Trennung von Staat und Gesellschaft erscheint einigen Verschwörungsideologen als ideales Werkzeug, die bestehenden Grenzen zwischen Fakten und Fiktionen endgültig verschwinden zu lassen. Das gilt nicht zuletzt für eine gewünschte Gleichstellung von evidenzbasierten mit pseudomedizinischen Verfahren.\nAlternativmedizinische Positionen\nIn medizinischen Fragen verlässt man sich auch auf „Alternativmedizin“: Über Gesundheitsfragen sollen auch „Gelehrte“ [sic!] oder Laien ohne geregelte medizinische Ausbildung wie die Heilpraktiker entscheiden:\n„Fragen der beispielsweise Gesundheits- und Pflegepolitik werden von Gelehrten, Ärzten, Heilpraktikern, Schwestern und Pflegern und Betreffenden gleichermaßen behandelt und die Entscheidung treffen wir alle.“ (dieBasis – „\n[Die Frage nach unseren Inhalten]„, abgerufen am 05.03.2021)\nBasis-Mitglieder wie Dr. med. Claus Köhnlein\n[warnen vor einer „Gesundheitsdiktatur“](https://diebasis-partei.de/partei/personen/). Was wirksam sei, will man selbst ab- und bestimmen dürfen. Schutzimpfungen werden dabei schon jetzt weitgehend abgelehnt.\n„Uns allen ist die Gesundheit wichtig, wenn nicht gar höchstes Gut. Wir erhalten die freie Wahl der bevorzugten Therapie und Art, sich gesund zu halten, ohne verpflichtende Präventivmaßnahmen. Eine verpflichtende Impfung verstößt gegen die Freiheit und wird somit nicht geduldet.“ (dieBasis – „\n[Die Frage nach unseren Inhalten]„, abgerufen am 05.03.2021)\n„Freie Therapiewahl“ ist das häufigste Argument der vorgeblichen „Alternativmedizin“. Dabei sollen pseudomedizinische Verfahren Mittel ohne Wirknachweis der evidenzbasierten Medizin gleichgestellt werden – wieder unter einer Vollfinanzierung durch den Staat und seine Gesundheitssysteme.. Die gewünschte „Freiheit“ in der Gesundheitspolitik erscheint hier als basisdemokratische Abstimmung darüber, was wirksam sei und was nicht. Das ist ein Einfallstor für potentiell gefährliche, pseudomedizinische Ansätze, denen ein großer Teil der Querdenker-Szene bereits folgt.\nFreie Impfentscheidung und Vitamine gegen Corona\nDie „Arbeitsgemeinschaft Gesundheit“ der Partei spricht sich für eine „freie Entscheidung“ über Impfungen aus. Der Begriff der „freien Impfentscheidung“ wurde von anthroposophischen Impfgegnern etabliert, die Impfungen aus Glaubensgründen ablehnen. In der Anthroposophie gelten Krankheiten oder Behinderungen auch als karmisches Schicksal, sie zu erleben und ertragen erscheint als unvermeidbare Schicksalsaufgabe. Nach durchlebter Krankheit ist die karmische Schuld abgetragen und eine Höherentwicklung des Menschen möglich – eine Chance, die auch Kindern nicht genommen werden dürfe. Zudem gelten laut Anthroposophie-Gründer Steiner manche Impfungen als schädlich für die Spiritualität oder gar als „dämonische Kraft“.\nAnthroposophen dramatisieren vermeintliche Impfgefahren, während sie den Nutzen klein reden. Ähnlich bei „dieBasis“: Die Partei unterstellt eine angeblich nicht belegte Wirksamkeit von Impfungen.\n„Wir fordern eine umfangreiche Aufklärung über Risiken und Nutzen der Impfung und möchten es der freien und aufgeklärten Entscheidung jedes Menschen überlassen sehen, sich impfen zu lassen oder nicht. (…) Grundsätzlich sollte jede Maßnahme nachgewiesen wirksam, verhältnismäßig und der Gesundheit zuträglich sein.“ (dieBasis – „\n[Stellungnahme AG Gesundheit]„, abgerufen am 05.03.2021)\nDie Partei fordert ein aus „ihrer Sicht unabhängiges“ Expertenteam, dass Gesundheit „ganzheitlich betrachtet“. Als Quellen gibt die „AG Gesundheit“ unter anderem spirituelle Webseiten, Heilpraktiker und Hersteller von Vitaminen und Nahrungsergänzungsmitteln an, die angeblich zur Corona-Vorbeugung wirksamen seien.\nFreie Fahrt für Freie Schulen\nLaut „dieBasis“ ist unsere Gesellschaft in weiten Teilen unfrei – nicht einmal die Bildung sei frei. Das kann als Bestreben der Privat- und Ersatzschulen wie der esoterische geprägten Waldorfschulen verstanden werden, endlich die langersehnte Vollfinanzierung aus Staatskassen zu erhalten. „Frei“ sei die Bildung also nur, wenn jedes Kind unabhängig vom Einkommen der Eltern sie wählen kann:\n„Die Freiheit bedeutet auch freie Wahl des Bildungsweges. Unsere Kinder sind die Zukunft und müssen daher uneingeschränkt sich entfalten und wachsen können, um integre, sozial kompetente und verantwortungsbewusste Menschen und Teil der Gesellschaft zu werden. Das gesamte Bildungssystem muss ohne Ausnahme danach ausgerichtet werden.“ (dieBasis – „\n[Die Frage nach unseren Inhalten]„, abgerufen am 05.03.2021)\nAchtsamkeit bis auf den Acker\nNeben der Basisdemokratie ist das Prinzip „Achtsamkeit“ eine tragende Säule von „dieBasis“. „dieBasis“ spricht sich für eine Umstellung der Landwirtschaft auf „nachhaltigen, ökologischen Landbau“ aus. Achtsamkeit sei unter anderem in der Landwirtschaft zu berücksichtigen, zum Beispiel durch die Einführung einer „regenerativen Kreislaufwirtschaft“.\n„Die Achtsamkeit ist mit unser höchstes Gut. Ohne Achtsamkeit uns selbst gegenüber, aber auch unseren Mitmenschen, der Gesellschaft und vor allem der Natur gegenüber, schaffen die Menschen sich mehr Probleme denn je (…). Konzepte regenerativer Kreislaufwirtschaften in Landwirtschaft (…) rücken in unseren Fokus. Weil es sein muss.“ (dieBasis – „\n[Die Frage nach unseren Inhalten]„, abgerufen am 05.03.2021)\nDieses Konzept ist meist in der Bio-Landwirtschaft zu finden, insbesondere (aber nicht nur) beim anthroposophischen Bio-Anbauverband Demeter, der sogar jeden einzelnen Bauernhof zum in sich geschlossenen, „lebendigen Organismus“ erklärt.\nWaldorflehrer als dieBasis-Kandidat\nFür „dieBasis“ tritt im Wahlkreis 64 Ulm der\n[Waldorfpädagoge Sascha H.](https://diebasis-bw.de/bewerber/sascha-heuel/) an. H. war Gründungsmitglied des Landesverbandes Baden-Württemberg und arbeitete laut eigenen Angaben zuvor in der Pharmabranche, mit deren „Zielen und Arbeitsweisen“ er sich nicht mehr habe identifizieren können. Er setzt sich unter anderem für eine „unabhängige Berichterstattung“ und ein „unzensiertes Informationsangebot“ ein. Zahlreiche anthroposophische Waldorfschulen sind seit beginn der Pandemie als Hochburgen der Querdenker bekannt geworden. Nicht immer gelingt dabei eine klare Abgrenzung nach rechts – so sie denn überhaupt von allen Beteiligten gewollt ist.\ndieBasis-Unterstützer Ludwig lobt rechtsextreme AfD\nDer Anwalt Ralf Ludwig war\n[Gründungsmitglied der „dieBasis“-Vorgängerpartei „Widerstand2020“](https://diebasis-partei.de/partei/geschichte/) und unterstützte auch die Gründung der Nachfolgepartei. Im August 2020 sprach man noch von einer [Fusion der beiden Kleinparteien](https://diebasis-partei.de/2020/08/fusionsplaene-zwischen-diebasis-und-widerstand2020/). In einem aktuellen Video von März 2021 lobt Ludwig die rechtsextreme Partei AfD. Er „unterstütze und befürworte“ ihren Kampf um die „Freiheit der Menschen“. Gleichzeitig distanziert sich der Anwalt von den Rechtsextremen:\n„Faktisch ist es derzeit die AfD, von den Parteien die in Parlamenten vertreten sind, die noch am meisten für die Freiheit der Menschen sich einsetzt, und das muss man einfach, egal wo man politisch steht – ich sag das häufiger, und jeder weiß das von mir, dass ich politisch nicht bei der AfD stehe – aber was sie inhaltlich gerade machen an vielen Stellen, ist das was ich absolut nur unterstützen kann und was ich auch nur befürworten kann.“ (Ralf Ludwig in seinem „Video Nachrichten Kanal\n[zwanzig4.media]“ bei Telegram, 07. März 2021, via [Youtube])\nWas will „Wir2020“?\nDeutliche Einflüsse aus der Anthroposophie zeigt die Partei „Wir2020“. Viele ihrer Ziele sind typisch für dogmatische Strömungen in der esoterischen Glaubensgemeinschaft: Die Forderung nach sofortiger Aufhebung der Corona-Schutzmaßnahmen, die Sorge um Gesundheitsgefahren durch den neuen Handystandard 5G oder die Ablehnung von Digitalisierung, beispielsweise durch kostenlose Endgeräte für Schüler_innen. Zu den Themen gehören auch eine\n[Gleichstellung von „Alternativmedizin“ zur „Schulmedizin“](https://www.bpb.de/politik/wahlen/wer-steht-zur-wahl/baden-wuerttemberg-2021/326539/w2020) oder ein „freies Bildungswesen“, dass eine „ganzheitliche Entwicklung“ fördert und in dem Schulen selbst über Lerninhalte entscheiden sollen – so, wie es die deutschen Waldorfschulen mit ihren eigenen Lehrplänen tun.\nEine Beobachtung der Querdenken-Bewegung durch den Verfassungsschutz lehnt Wir2020 als „politisch motivierte Diffamierung“ ab, wie man ihrer Befragung für den\n[Wahl-O-Mat Baden-Württemberg](https://www.wahl-o-mat.de/bw2021/app/main_app.html) der [Bundeszentrale für politische Bildung](https://www.bpb.de/politik/wahlen/wahl-o-mat/) entnehmen kann.\nDen Einfluss der Anthroposophie auf das Parteiprogramm von „Wir2020“ ist deutlich: Pädagogik sollte mehr sein wie Waldorfpädagogik, wie ein Link zur anthroposophischen Lobbygruppe ELIANT zeigt. In der Medizin will man weg vom Prinzip der Evidenz, Pseudomedizin und Wirksames gleichstellen und sogar Heilpraktiker_innen den Ärzt_innen gleichstellen. Auch hierverweist man gleich auf zwei anthroposophische Quellen: die Lobbygruppen „Weil’s hilft“ und „Gesundheit aktiv“. In Sachen Impfungen verweist man auf einen anthroposophischen Impfgegner-Verband.\n„Wir2020“: Anthroposophie-Funktionär will in den Landtag\nProminenter Kandidat von „Wir2020“ ist der Stuttgarter Anthroposoph\n[Christoph Hueck](https://anthroposophie.blog/?s=Hueck). Die Partei konnte den Querdenken-Redner und Waldorfschulen-Ausbilder in Baden-Württemberg als „ [Programm-Koordinator](https://www.wir2020bw.de/orgateam/christoph-hueck/)“ gewinnen.\nFür den Wahlkreis Tübingen und Stuttgart I trat Hueck, der das Parteiprogramm maßgeblich mitgestaltet hat,\n[als Kandidat an](https://www.wir2020bw.de/kandidaten/wahlkreis-62-christoph-hueck/). Auch Hueck träumt von einer „Transformation zu einer neuen, menschen- und naturgemäßeren Gesellschaftsordnung“, die nicht durch „Kontrolle gelenkt werden“ solle – ein Hinweis auf die Soziale Dreigliederung nach Anthroposophie-Gründer Rudolf Steiner.\nAuf zahlreichen Demonstrationen verbreitete Hueck seine Thesen von einer Harmlosigkeit des Virus, Verstrickungen von Bill Gates in die Entstehung der Pandemie und über verschwunden Beweise dafür. Hueck äußerte anfänglich\n[Toleranz für rechtsextreme Demonstranten](https://anthroposophie.blog/2020/08/06/schwarz-weis-rot-schwache-herr-h-sieht-keine-nazis/). Obwohl er sich später von ‚rechts wie links‘ distanzierte, [leugnet er weiter eine Rechtsoffenheit](https://www.wir2020bw.de/kandidaten/wahlkreis-01-christoph-hueck/) der Szene. Die jedoch ist durch Studien belegt: Mehr als 65% der Querdenker halten die AfD in Teilen oder komplett für eine „ [ganz normale Partei](https://anthroposophie.blog/2021/01/11/studie-uber-querdenker-akademisch-spirituell-und-rechtsoffen/)„, mehr als 73% halten die [Aufregung über Reichsfahnen](https://anthroposophie.blog/2021/01/11/studie-uber-querdenker-akademisch-spirituell-und-rechtsoffen/) für teilweise oder komplett übertrieben. Zwischen 27% und 51% wollen künftig rechte Parteien wie AfD oder FPÖ wählen.\nHueck wechselte kürzlich zur „Schwesterpartei“ „dieBasis“ zurück. Im\n[ Wiki von „dieBasis“](https://diebasis.wiki/wiki/Benutzer:Chueck) schreibt er wörtlich, die Partei habe die Vision der „Sozialen Dreigliederung“ und strebe an, mit WIR2020 zu fusionieren.\nSchulpolitik – ein bisschen mehr Waldorf\nLobbypolitik mag man bei „Wir2020“ nicht gerne, will sogar ein eigenes Lobby-Register für Schulen errichten. Im Gegensatz dazu steht ihre Empfehlung für „Bildschirmfreie Kitas und Grundschulen“ – ein Problem, dass im Übrigen eigens erfunden werden musste. Wir2020 übernimmt dabei die Haltung esoterischer Digitalisierungs- und Mediengegner und verlinkt unter Punkt 3.1.4 des Parteiprogramms auf die anthroposophische Lobbygruppe „ELIANT“.\nNach Vorbild der Waldorfschulen sollen die Schulen selbst verwaltet sein und bis zur 6. Klasse auf Noten verzichten. Lernmethoden und Studieninhalte sollen bis zu den Hochschulen selbst bestimmt sein. Alle Bildungseinrichtungen sollen „frei, eigenständig und in Selbstverwaltung organisiert“ und „keiner politischen Beeinflussung unterworfen“ sein.\nIn „freien Schulen“ wie der esoterisch geprägten Waldorfschule werden teils noch abstruse Inhalte vermittelt, darunter im Geschichtsunterricht die Abstammung des Menschen vom versunkenen Kontinent Atlantis oder die Abstammung der Tiere vom Menschen. Dem Staat die Übersicht über Lehrpläne und -Methoden zu entziehen, wäre mehr als bedenklich.\nFür Alternativmedizin, gegen evidenzbasierte Medizin\nAuch „Wir2020“ beschreit eine nötige Freiheit im Gesundheitswesen – was immer auch die Freiheit beinhaltet, pseudowissenschaftliche Methoden auf Kosten der Allgemeinheit finanzieren zu dürfen. Ein „Interdisziplinärer Austausch von Komplementärmedizin, Naturheilverfahren und Schulmedizin“ müsse ermöglicht werden, ganz so als gäbe es diesen nicht oder er wäre verboten. Dazu verweist und verlinkt man auf zwei Organisationen aus dem Bereich der Pseudomedizin: Die Lobbygruppe für „Alternativ“-Medizin „Weil´s hilft“ des Anthroposophen und Impfgegners Stefan Schmidt-Troschke und den anthroposophischen Lobbyverband „Gesundheit aktiv“. Die Lobbyverbände vermischen dabei Mittel ohne nachweisbare Wirkstoffe sprachlich bewusst mit dem positiv besetzen Begriff „Naturheilverfahren“.\nDie „freie Therapiewahl“ ist ein Kampfbegriff, der die (auch finanzielle) Gleichstellung von Mitteln mit und ohne Wirknachweis fordert. Konkret: Nicht die Wirkung eines Mittels soll belegt werden müssen, sondern nur, ob das Mittel nicht schadet. Das passt auf Mittel wie Homöopathika und Anthroposophika, die seit 224 keinen Wirknachweis haben und die in der Regel keine Wirkstoffe mehr enthalten. Nur Mittel ohne jede Hauptwirkung haben auch keine schädlichen Nebenwirkungen.\nDazu will man eigens „neue Verfahren der Beurteilung“ etablieren – Stichwort „Gleichberechtigung„:\n„Wir2020 setzt sich dafür ein, dass Heilmittel, Medikamente, Therapieansätze und –verfahren, die sich empirisch als nicht schädlich erwiesen haben, grundsätzlich erlaubt und zugelassen sind, zumindest im Einzelfall und in der gemeinsamen Verantwortung des Therapeuten und des Patienten.“ (Parteiprogramm Wir2020, Punkt 3.3.7 – „\n[Gleichberechtigung aller Medikamente]„)\nGegen den „Materialismus“: Heilpraktiker und Ärzte gleichstellen\nAuch Ärzte mit teils über 10 Jahren währender Ausbildung sollen medizinischen Laien wie Heilpraktikern ohne geregelte Ausbildung gleichgestellt werden, durch eine „gleichwertige Anerkennung und Finanzierung verschiedener Ausbildungswege„. Besonders das Medizinstudium solle nicht nur auf dem „materialistischen Menschenbild“ beruhen, eine Formulierung, die gut vom Anthroposophie-Gründer Rudolf Steiner stammen könnte: Für Anthroposophen gehören zum Menschen auch nicht-materielle Körperteile wie unsichtbare Äther- und Asttalleibe, die einer Behandlung bedürfen. Schlimmer noch: Eine Abkehr vom Prinzip der Beweisbarkeit, der Evidenz wird gefordert: die „materialistischen Prinzipien“ erfassten nur „chemisch definierte Arznei“ – hier brauche es „neue Prinzipien“.\n„Die zurzeit in der Gesundheitsforschung vorherrschenden, materialistischen Prinzipien und Methoden der evidenzbasierten Medizin, die auf die Beurteilung von chemisch definierten Arzneimitteln und der Gerätemedizin optimiert sind, erfassen nur einen kleinen Teil der möglichen Mittel und Therapieformen.“ (Parteiprogramm Wir2020, Punkt 3.3.7 – „\n[Forschung, Forschungsfinanzierung, Zulassung]„)\nImpfgegnerschaft\nUnter dem Punkt 2.2 „Keine Impfpflicht“ steht als Hauptforderung von Wir2020:\n„Hiermit unterstützen wir die Forderungen des Vereins Ärzte für individuelle Impfentscheidung e.V.“ (Parteiprogramm Wir2020, Punkt 2.2 – „\n[Keine Impfpflicht]„)\nDie „Ärzte für individuelle Impfentscheidung“ ist ein Verband von Anhängern der anthroposophischen „Medizin“, die aus Impfungen aus Glaubensgründen weitgehend ablehnt. Durch seit Jahrzehnten gestreute Vorbehalte gegen Schutzimpfungen, insbesondere für Kinder, sind anthroposophische Einrichtungen wie Waldorfschulen und -Kindergärten laut Stimmen aus Robert-Koch-Institut, Ständiger Impfkommission die Hochburgen der deutschen Impfgegnerschaft.\nSoziale Dreigliederung\nAuch „Wir2020“ trägt als Überbau das Prinzip der „sozialen Dreigliederung“ nach Anthroposophie-Gründer Rudolf Steiner, wenn auch sprachlich abgewandelt: Die „Freiheit des Geisteslebens“ wird zur „Freiheit im kulturell-geistigen Bereich“, das Rechtsleben zum Bereich „Gerechtigkeit“ und das Wirtschaftsleben zum Bereich der „wirtschaftlichen Verantwortung“. Die grafische Aufmachung ist dabei quasi identisch mit Grafiken der anthroposophischen Dreigliederungs-Bewegung, wie\n[Twitter-User @maseltoev](https://twitter.com/maseltoev) im oben stehenden Schaubild zeigt.\nFeindbilder Merkel, Spahn und Co.\nKürzlich verbreitete Waldorf-Funktionär Christoph Hueck eine Reihe von Sharepics mit Zeichnungen über Corona-Schutzmaßnahmen. Diese werden als Zwangsinstrument dargestellt: Ein Mensch mit Schutzmaske als Maulkorb, an der Leine geführt von einem Hund. Angela Merkel als Schließerin in einer Art Freiluft-Gefängnis, die die Deutschen zuhause einsperrt. Gesundheitsminister Jens Spahn als Harry Potter, auf einer Spritze reitend. Ein „Lokdown“, der in einem Unfall endet. Und einen Bürger, der sich lächerlich macht, weil er sich im Übermaß gegen jegliche mögliche Bedrohung schützen will.\nCorona-Schutzmaßnahmen werden von WIR2020 verlacht und verhöhnt.\nDie gruseligste Aussicht\nDen esoterisch geprägten Kleinparteien wollen eine neue Gesellschaftsordnung, in der nicht Experten, Ärzte und Wissenschaftler in Medizin und Pandemie-Bekämpfung den Ton angeben. Nein, man will eine Gesellschaftsform etablieren, in der das gemeine Volk selbst entscheidet, welche Maßnahmen und Regeln gelten.\n„Das ganze Volk ist Experte, Experte für Demokratie.“ DAVID CLAUDIO SIBER – DIEBASIS SCHLESWIG-HOLSTEIN (\n[Quelle])\nBetrachtet man die weitgehende Ablehnung von Wissenschaft und Evidenz der esoterischen, verschwörungsideologischen und in Teilen rechtsoffenen Kleinparteien, ist das eine gruselige Aussicht.", "language": null, "image": "https://steinerquoteshome.files.wordpress.com/2021/03/image-6.png", "pagetype": "article", "links": ["#content", "http://anthroposophie.blog", "https://waldorfsalat.letscast.fm", "https://anthroposophie.home.blog/landwirtschaft/", "https://anthroposophie.home.blog/gls-bank/", "https://anthroposophie.home.blog/medizin/", "https://anthroposophie.home.blog/rudolf-steiner/", "https://anthroposophie.home.blog/waldorfschule/", "https://anthroposophie.home.blog/weleda-2/", "https://anthroposophie.home.blog/faq/", "https://anthroposophie.home.blog/kontakt/", "https://anthroposophie.home.blog/presse/", "https://anthroposophie.home.blog/", "https://anthroposophie.home.blog/", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/", "https://anthroposophie.home.blog/author/anthroposophieblog/", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/#comments", "https://twitter.com/dzien_dobre/status/1261671814402629634", "https://anthroposophie.blog/2021/02/25/vielen-ist-egal-dass-sie-mit-antidemokraten-auf-die-strase-gehen/", "https://www.youtube.com/watch?v=G5X6Z0hFHN0", "https://twitter.com/LizyInDerBlase", "https://twitter.com/LizyInDerBlase", "https://aufwachen2020.webflow.io/", "https://www.psiram.com/de/index.php/Basisdemokratische_Partei_Deutschland", "https://www.psiram.com/de/index.php/Thorsten_Schulte", "https://www.die-foederalen.de/politische-leitlinien", "https://www.bpb.de/politik/wahlen/wer-steht-zur-wahl/baden-wuerttemberg-2021/326532/menschliche-welt", "https://www.psiram.com/de/index.php/Neo_-_Die_L%C3%B6sung", "https://de.wikipedia.org/wiki/J%C3%BCrgen_Todenh%C3%B6fer", "https://www.psiram.com/de/index.php/Widerstand2020", "https://www.psiram.com/de/index.php/Liste_von_Organisationen_und_Parteien_gegen_staatliche_Schutzmassnahmen_gegen_die_Coronaviruspandemie_2020", "https://www.psiram.com/de/index.php/Wir2020", "https://www.psiram.com/de/index.php/Deutsche_Mitte", "https://osf.io/preprints/socarxiv/zyp3f/download", "https://anthroposophie.blog/2021/01/11/studie-uber-querdenker-akademisch-spirituell-und-rechtsoffen/", "https://www.zak.de/Nachrichten/Bin-kein-gezuechteter-Politiker-Dragan-Nesovic-kandidiert-fuer-die-Basisdemokratische-Partei-144723.html", "https://www.zdf.de/nachrichten/politik/coronavirus-widerstand2020-partei-100.html", "http://www.mueller-rubelt.de/default.html", "https://www.pnn.de/potsdam/frau-des-potsdamer-baudezernenten-saeulenbeauftragte-in-impfkritischer-kleinpartei/26969954.html", "https://diebasis-partei.de/2021/01/wir-begruessen-eva-rosen-und-markus-haintz-als-mitglieder-bei-der-partei-diebasis/", "https://diebasis-partei.de/2021/01/wer-sind-die-corona-leugner/", "https://diebasis-partei.de/partei/satzung/", "https://diebasis-partei.de/die-frage-nach-unseren-inhalten/", "https://diebasis-partei.de/partei/satzung/", "https://de.wikipedia.org/wiki/Anthroposophie#Dreigliederung", "https://anthrowiki.at/Sozialer_Organismus_und_Pflanze_im_Vergleich", "https://diebasis-partei.de/partei/satzung/", "https://diebasis-partei.de/partei/rahmenprogramm/", "https://anthroposophie.blog/2020/09/23/es-gibt-einen-grund-die-regierung-sturzen-zu-wollen/", "https://www.dreigliederung.de/essays/2020-05-johannes-mosmann-corona-virus-menschheit-am-scheideweg", "https://diebasis-partei.de/die-frage-nach-unseren-inhalten/", "https://diebasis-partei.de/partei/personen/", "https://diebasis-partei.de/die-frage-nach-unseren-inhalten/", "https://diebasis-partei.de/2021/02/stelllungnahme-ag-gesundheit/", "https://diebasis-partei.de/die-frage-nach-unseren-inhalten/", "https://diebasis-partei.de/die-frage-nach-unseren-inhalten/", "https://diebasis-bw.de/bewerber/sascha-heuel/", "https://diebasis-partei.de/partei/geschichte/", "https://diebasis-partei.de/2020/08/fusionsplaene-zwischen-diebasis-und-widerstand2020/", "https://t.me/zwanzig4", "https://www.youtube.com/watch?v=dv4iz6i0HCw", "https://www.bpb.de/politik/wahlen/wer-steht-zur-wahl/baden-wuerttemberg-2021/326539/w2020", "https://www.wahl-o-mat.de/bw2021/app/main_app.html", "https://www.bpb.de/politik/wahlen/wahl-o-mat/", "https://anthroposophie.blog/?s=Hueck", "https://www.wir2020bw.de/orgateam/christoph-hueck/", "https://www.wir2020bw.de/kandidaten/wahlkreis-62-christoph-hueck/", "https://anthroposophie.blog/2020/08/06/schwarz-weis-rot-schwache-herr-h-sieht-keine-nazis/", "https://www.wir2020bw.de/kandidaten/wahlkreis-01-christoph-hueck/", "https://anthroposophie.blog/2021/01/11/studie-uber-querdenker-akademisch-spirituell-und-rechtsoffen/", "https://anthroposophie.blog/2021/01/11/studie-uber-querdenker-akademisch-spirituell-und-rechtsoffen/", "https://diebasis.wiki/wiki/Benutzer:Chueck", "https://www.wir2020bw.de/programm/", "https://www.wir2020bw.de/programm/", "https://www.wir2020bw.de/programm/", "https://twitter.com/maseltoev", "https://twitter.com/maseltoev", "https://twitter.com/maseltoev/status/1361588849017774081", "https://diebasis-partei.de/die-frage-nach-unseren-inhalten/", "mailto:?subject=%5BGeteilter%20Beitrag%5D%20Wieviel%20Anthroposophie%20steckt%20in%20den%20neuen%20Corona-Protest-Parteien%3F&body=https%3A%2F%2Fanthroposophie.home.blog%2F2021%2F05%2F07%2Fwieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien%2F&share=email", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?share=twitter", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?share=tumblr", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?share=jetpack-whatsapp", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/#print", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?share=facebook", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?share=reddit", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?share=telegram", null, "https://anthroposophie.home.blog/tag/alternativmedizin/", "https://anthroposophie.home.blog/tag/angela-merkel/", "https://anthroposophie.home.blog/tag/anthroposophie/", "https://anthroposophie.home.blog/tag/basispartei/", "https://anthroposophie.home.blog/tag/biodynamische-landwirtschaft/", "https://anthroposophie.home.blog/tag/christoph-hueck/", "https://anthroposophie.home.blog/tag/corona/", "https://anthroposophie.home.blog/tag/coronavirus/", "https://anthroposophie.home.blog/tag/demeter/", "https://anthroposophie.home.blog/tag/diebasis/", "https://anthroposophie.home.blog/tag/direkte-demokratie/", "https://anthroposophie.home.blog/tag/dreigliederung/", "https://anthroposophie.home.blog/tag/freie-waldorfschule/", "https://anthroposophie.home.blog/tag/heilpraktiker/", "https://anthroposophie.home.blog/tag/impfgegner/", "https://anthroposophie.home.blog/tag/individuelle-impfentscheidung/", "https://anthroposophie.home.blog/tag/jens-spahn/", "https://anthroposophie.home.blog/tag/maskenpflicht/", "https://anthroposophie.home.blog/tag/querdenken/", "https://anthroposophie.home.blog/tag/rechtsextremismus/", "https://anthroposophie.home.blog/tag/rudolf-steiner/", "https://anthroposophie.home.blog/tag/schulpolitik/", "https://anthroposophie.home.blog/tag/soziale-dreigliederung/", "https://anthroposophie.home.blog/tag/verschworungsmythos/", "https://anthroposophie.home.blog/tag/waldorflehrer/", "https://anthroposophie.home.blog/tag/waldorfpadagogik/", "https://anthroposophie.home.blog/tag/wir2020/", "https://anthroposophie.home.blog/2021/03/10/waldorfschule-luxemburg-maskengegner-in-der-uberzahl/", "https://anthroposophie.home.blog/2021/08/05/von-anthroposophen-und-faschisten-brasiliens-schattenregierung/", "https://blog.gwup.net/2021/05/07/anthroposophie-der-esoterische-arm-der-querdenken-bewegung/", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/#comment-2765", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?like_comment=2765&_wpnonce=349d8b7010", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?replytocom=2765#respond", "https://www.schiebener.net/wordpress/umleitung-fuenf-nach-zehn-soeder-anthroposophie-impfreaktionen-erich-fried-und-ein-kunsttagebuch/", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/#comment-2767", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?like_comment=2767&_wpnonce=235ade5d96", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?replytocom=2767#respond", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/#comment-2768", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?like_comment=2768&_wpnonce=20bb2da43d", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?replytocom=2768#respond", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/#comment-2805", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?like_comment=2805&_wpnonce=db70491618", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?replytocom=2805#respond", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/#comment-2806", "http://www.schiebener.net/wordpress/ein-fortgeschrittener-dunghaufen-ist-das-im-gehirn-sich-ausbreitende/", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?like_comment=2806&_wpnonce=3cbfbf3e31", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?replytocom=2806#respond", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/#comment-2882", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?like_comment=2882&_wpnonce=783b9d7193", "https://blog.gwup.net/2021/06/07/die-basis-eine-rechtsoffene-schwurbelpartei-mit-sucharit-bhakdi-als-bundestagskandidat/", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/#comment-2920", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?like_comment=2920&_wpnonce=0359c65e97", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?replytocom=2920#respond", "https://blog.gwup.net/2021/06/09/grimme-online-award-2021-ein-interview-mit-dem-anthroblogger-zu-seiner-nominierung/", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/#comment-2926", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?like_comment=2926&_wpnonce=1094a98afd", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?replytocom=2926#respond", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/#comment-3036", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?like_comment=3036&_wpnonce=59bc57fc01", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?replytocom=3036#respond", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/#comment-3052", "http://www.schiebener.net/wordpress/ein-fortgeschrittener-dunghaufen-ist-das-im-gehirn-sich-ausbreitende/", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?like_comment=3052&_wpnonce=bff4352d12", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?replytocom=3052#respond", "https://blog.gwup.net/2021/07/27/kritik-an-der-anthroposophie-andre-sebastiani-im-wdr/", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/#comment-3103", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?like_comment=3103&_wpnonce=4d48e85ca9", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?replytocom=3103#respond", "https://blog.gwup.net/2021/08/05/podcast-grams-sprechstunde-anthroposophische-medizin/", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/#comment-3125", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?like_comment=3125&_wpnonce=ba231b6b2a", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?replytocom=3125#respond", "https://blog.gwup.net/2021/08/25/video-mit-nora-poesl-wieso-die-anthroposphie-fuer-querdenker-und-rechte-ideologie-anfaellig-ist/", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/#comment-3181", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?like_comment=3181&_wpnonce=a1fe285497", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?replytocom=3181#respond", "https://blog.gwup.net/2022/08/15/die-anthroposophen-starten-eine-akzeptanz-offensive-mit-prozessen-gegen-kritiker/", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/#comment-8353", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?like_comment=8353&_wpnonce=bdc15ebafd", "#", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?replytocom=8353#respond", "http://anthroposophie.blog/2023/01/25/soziale-dreigliederung-eine-blaupause-fur-den-staatsstreich/", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/#comment-10000", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?like_comment=10000&_wpnonce=4d4b68cd6c", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?replytocom=10000#respond", "https://anthroposophie.home.blog/2023/09/30/gerade-jetzt-thuringer-waldorfschulerinnen-reisen-trotz-krieg-nach-moskau/", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/#comment-13258", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?like_comment=13258&_wpnonce=4c368d2c54", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/?replytocom=13258#respond", "/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/#respond", "https://akismet.com/privacy/", "http://waldorfsalat.letscast.fm", "https://dergoldenealuhut.de/der-goldene-aluhut-facts-heroes-award-2023-nominierte-und-abstimmung/", "https://dergoldenealuhut.de/facts-heroes-award-2022-die-nominierten/", "https://blog.grimme-online-award.de/2021/06/anthroposophie-falsche-versprechungen-oder-sanfte-alternativen/", "paypal.me/AnthroBlogger", "https://paypal.me/AnthroBlogger", "https://anthroposophie.home.blog/tag/anthroposophische-medizin/", "https://anthroposophie.home.blog/tag/antisemitismus/", "https://anthroposophie.home.blog/tag/atlantis/", "https://anthroposophie.home.blog/tag/biodyn/", "https://anthroposophie.home.blog/tag/biologisch-dynamisch/", "https://anthroposophie.home.blog/tag/biologisch-dynamischer-landbau/", "https://anthroposophie.home.blog/tag/bund-der-freien-waldorfschulen/", "https://anthroposophie.home.blog/tag/coronavirus/", "https://anthroposophie.home.blog/tag/demeter/", "https://anthroposophie.home.blog/tag/erde/", "https://anthroposophie.home.blog/tag/erziehung/", "https://anthroposophie.home.blog/tag/erziehungskunst/", "https://anthroposophie.home.blog/tag/esoterik/", "https://anthroposophie.home.blog/tag/eurythmie/", "https://anthroposophie.home.blog/tag/evolution/", "https://anthroposophie.home.blog/tag/geisteswissenschaft/", "https://anthroposophie.home.blog/tag/goetheanum/", "https://anthroposophie.home.blog/tag/hellsehen/", "https://anthroposophie.home.blog/tag/hellseherei/", "https://anthroposophie.home.blog/tag/homoopathie/", "https://anthroposophie.home.blog/tag/impfen/", "https://anthroposophie.home.blog/tag/impfgegner/", "https://anthroposophie.home.blog/tag/impfung/", "https://anthroposophie.home.blog/tag/karma/", "https://anthroposophie.home.blog/tag/masern/", "https://anthroposophie.home.blog/tag/michaela-glockler/", "https://anthroposophie.home.blog/tag/mond/", "https://anthroposophie.home.blog/tag/okkultismus/", "https://anthroposophie.home.blog/tag/pseudomedizin/", "https://anthroposophie.home.blog/tag/pseudowissenschaft/", "https://anthroposophie.home.blog/tag/padagogik/", "https://anthroposophie.home.blog/tag/rassismus/", "https://anthroposophie.home.blog/tag/rechtsextremismus/", "https://anthroposophie.home.blog/tag/reinkarnation/", "https://anthroposophie.home.blog/tag/scharlatanerie/", "https://anthroposophie.home.blog/tag/schule/", "https://anthroposophie.home.blog/tag/seele/", "https://anthroposophie.home.blog/tag/steiner-school/", "https://anthroposophie.home.blog/tag/wala/", "https://anthroposophie.home.blog/tag/waldorf/", "https://anthroposophie.home.blog/tag/waldorf-education/", "https://anthroposophie.home.blog/tag/waldorfkindergarten/", "https://anthroposophie.home.blog/tag/waldorflehrer/", "https://anthroposophie.home.blog/tag/waldorfpadagogik/", "https://anthroposophie.home.blog/tag/waldorfschule/", "https://anthroposophie.home.blog/tag/waldorfschulen/", "https://anthroposophie.home.blog/tag/waldorfschuler/", "https://anthroposophie.home.blog/tag/weleda/", "https://anthroposophie.home.blog/tag/wiedergeburt/", "https://anthroposophie.home.blog/tag/zitat/", "https://anthroposophie.home.blog/2023/10/12/waldorf-verbrennt-das-woke-monster/", "https://anthroposophie.home.blog/2023/09/30/gerade-jetzt-thuringer-waldorfschulerinnen-reisen-trotz-krieg-nach-moskau/", "https://anthroposophie.home.blog/2023/05/30/hohbeck-saga-theaterstuck-uber-voelkel-verharmlost-den-nationalsozialismus/", "https://anthroposophie.home.blog/2023/03/27/waldorfschule-duisburg-erbitterte-vorwurfe-von-veruntreuung-intrigen-und-rechtsbruchen/", "https://anthroposophie.home.blog/2023/02/06/ein-herz-fur-verschworungsideologen-daniele-ganser-und-die-anthroposophie/", "https://anthroposophie.home.blog/2023/10/12/waldorf-verbrennt-das-woke-monster/comment-page-1/#comment-13301", "https://anthroposophie.home.blog/2023/10/12/waldorf-verbrennt-das-woke-monster/comment-page-1/#comment-13300", "https://anthroposophie.home.blog/2023/10/12/waldorf-verbrennt-das-woke-monster/comment-page-1/#comment-13296", "https://anthroposophie.home.blog/2023/10/12/waldorf-verbrennt-das-woke-monster/comment-page-1/#comment-13295", "https://anthroposophie.home.blog/2023/10/12/waldorf-verbrennt-das-woke-monster/comment-page-1/#comment-13294", "https://twitter.com/@AnthroBlogger auf X (Twitter)", "https://twitter.com/AnthroBlogger", "https://chaos.social/@AnthroBlogger", "https://www.instagram.com/anthroblogger/", "https://www.facebook.com/oliver.rautenberg.7", "http://steinerquotes.tumblr.com", "https://twitter.com/steinermeiner?lang=de", "https://www.konsumentenbund.de/", "https://freebird540001381.wordpress.com/", "https://www.gwup.org/", "https://hpd.de/", "https://veritesteiner.wordpress.com/", "https://www.psiram.com/", "https://waldorfblog.wordpress.com/", "https://sites.google.com/site/waldorfwatch/", "https://bnn.de/karlsruhe/karlsruhe-stadt/waldorfschulen-verschwoerungstheorien-corona-querdenker-karlsruhe", "https://www.welt.de/politik/deutschland/plus199602164/Waldorfschulen-In-Physik-hatte-ich-unglaublich-viel-nachzuholen.html", "https://www.theguardian.com/world/2021/jan/10/ginger-root-and-meteorite-dust-the-steiner-covid-cures-offered-in-germany", "https://www.grimme-online-award.de/2021/nominierte/n/d/anthroposophieblog/", "https://www.facebook.com/eberhard.lauer.22", "https://anthroposophie.blog/presse/", "https://chaos.social/@AnthroBlogger", "https://t.co/QyyD8y7qY9", "https://anthroposophie.home.blog/feed/", "https://anthroposophie.home.blog/feed/", "https://anthroposophie.home.blog/comments/feed/", "https://anthroposophie.home.blog/comments/feed/", "https://chaos.social/@AnthroBlogger", "https://anthroposophie.home.blog", "http://anthroposophie.blog/impressum-und-datenschutzerklarung/", "https://wordpress.com/?ref=footer_blog", "#top", "https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/#comments", "", "", "https://anthroposophie.home.blog", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fr-login.wordpress.com%2Fremote-login.php%3Faction%3Dlink%26back%3Dhttps%253A%252F%252Fanthroposophie.home.blog%252F2021%252F05%252F07%252Fwieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien%252F", "https://anthroposophie.home.blog", "https://steinerquoteshome.wordpress.com/wp-admin/customize.php?url=https%3A%2F%2Fsteinerquoteshome.wordpress.com%2F2021%2F05%2F07%2Fwieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien%2F", "", "", "https://wordpress.com/start/", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fr-login.wordpress.com%2Fremote-login.php%3Faction%3Dlink%26back%3Dhttps%253A%252F%252Fanthroposophie.home.blog%252F2021%252F05%252F07%252Fwieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien%252F", "https://wp.me/paGEqH-1H5", "http://en.wordpress.com/abuse/?report_url=https://anthroposophie.home.blog/2021/05/07/wieviel-anthroposophie-steckt-in-den-neuen-corona-protest-parteien/", "https://wordpress.com/read/blogs/157928551/posts/6515", "https://subscribe.wordpress.com/", "", "#", "#", "#", "https://automattic.com/cookies/"]}