{"title": "Corona: Was die Impfung für Krebspatienten bedeutet", "author": null, "url": "https://kurier.at/wissen/gesundheit/corona-was-die-impfung-fuer-krebspatienten-bedeutet/401140821", "hostname": "kurier.at", "description": "Der Impfstoff sei auch für Krebspatienten meist sicher, meinen Ärzte. Allerdings ist die Frage, wie wirksam er ist.", "sitename": "kurier.at", "date": "2020-12-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Corona: Was die Impfung für Krebspatienten bedeutet\nDer Impfstoff sei auch für Krebspatienten meist sicher, meinen Ärzte. Allerdings ist die Frage, wie wirksam er ist.\nEtwa 360.000 Menschen sind in Österreich von Krebs betroffen. Rund um die angelaufene Covid-19-Impfung gibt es für sie als Menschen mit erhöhtem Covid-19-Risiko viele Fragen. US-Oberinfektiologe Anthony Fauci rät zur Impfung. Laut dem Deutschen Krebsforschungszentrum (DKFZ) und dem Wiener Onkologen Christoph Zielinski dürften die Vakzine an sich kein Risiko darstellen. Die Frage ist eher, wie stark und verlässlich bei Krebspatienten der Effekt der SARS-CoV-2-Impfstoffe ist.\nWeniger immun\nAnthony Fauci, Chef der US-Institute für Allergien und Infektionskrankheiten (NIAID), der durch seine beständige Informationstätigkeit rund um Covid-19 nach seinem jahrelangen Engagement gegen HIV/Aids auch in den vergangenen Monaten wieder weltweites Gehör fand, hat sich jetzt für die Impfung von Krebskranken ausgesprochen. In einem Interview mit der Präsidentin der amerikanischen Gesellschaft für Hämatologie, Stephanie Lee, erklärte er: \"Ich denke, Krebskranke sollten zur (Covid-19-)Impfung ermutigt werden. Aber sie werden eventuell weniger Immunität erlangen. Wir wissen nicht, wie viel an Schutz wir mit der Vakzine auslösen können. Deshalb argumentieren wir ja für die Impfung Gesunder, um eine 'Herdenimmunität' zu erzeugen, die Menschen mit geschädigtem Immunsystem schützt.\" Die US-Zentren für Krankheitskontrolle (CDC/Atlanta) stellten fest, Krebskranke könnten gegen Covid-19 geimpft werden, wenn nicht erhebliche Fakten dagegen sprechen würden. Man sollte individuell vorgehen.\nDifferenziert betrachten\nSusanne Weg-Remers, Leiterin des Krebsinformationsdienstes des DKFZ in Heidelberg, erklärte zur generellen Einstufung der Betroffenen in den Impfkonzepten gegen Covid-19: \"Das Risiko für einen schweren Covid-19-Verlauf ist bei Krebspatienten sehr differenziert zu betrachten. Denn Faktoren wie Krebsart, Erkrankungssituation, erforderliche Therapie und Begleiterkrankungen sowie weitere Risiken, wie Alter oder Rauchen, spielen eine wichtige Rolle. Eine pauschale Einstufung ist daher nicht möglich. Wir empfehlen Betroffenen, ihre behandelnden Ärzte um eine Einschätzung zu bitten.\" Die Ausgangssituation, gerade erfolgende oder erfolgte Krebstherapie - und hier auch noch deren Art - sind viele Faktoren, die dabei zu berücksichtigen sind.\nDie deutsche Expertin erklärte dazu: \"Bei starker Immununterdrückung, beispielsweise durch eine hoch dosierte Chemotherapie, ist eine Impfung eines Krebspatienten unter Umständen nicht möglich. Dann kann es sinnvoll sein, das Ansteckungsrisiko zu reduzieren, indem sich nahe Angehörige bzw. allgemein Personen, die im gleichen Haushalt leben, (gegen Covid-19; Anm.) impfen lassen.\"\nmRNA-Impfstoffe kein Risiko\nVom Prinzip her dürften die mRNA-Impfstoffe von BioNTech/Pfizer oder Moderna kein Risiko darstellen. Sie enthalten ja bloß den Bauplan für die Produktion des S-Proteins von SARS-CoV-2 durch Zellen des Geimpften. Dagegen soll dann eine Immunantwort in Gang kommen. Es sind also keine abgeschwächten (attenuierten) lebenden Viren enthalten. \"Sogenannte Totimpfstoffe, also inaktivierte Erreger, Subunit-Impfstoffe (Teile) von Krankheitserregern; Anm.) etc. konnten Krebspatienten aber immer schon bekommen\", sagte der Wiener Onkologe Christoph Zielinski. Grundsätzlich würden die SARS-CoV-2-Vakzine, welche gerade die Zulassung erhalten haben oder vor der Zulassung stünden, Totimpfstoffen entsprechen. \"Ein ganz anderes Prinzip, aber jedenfalls ohne jegliche Verwendung von lebenden Viren.\"\nKombination mit Krebstherapien\nSchwieriger ist die Frage, ob die Covid-19-Vakzine das Abwehrsystem von Krebspatienten so aktivieren, dass es zu einer schützenden Immunantwort kommt. \"Wie wirksam mRNA-Impfstoffe gegen Covid-19 speziell bei Krebspatienten sind, kann zum jetzigen Zeitpunkt nicht sicher beantwortet werden. Gleiches gilt auch für die Verträglichkeit der Impfung im Zusammenspiel mit bestimmten Krebstherapien wie einer Chemotherapie oder zielgerichteten Medikamenten. (...) Menschen, deren Immunsystem durch die Krebserkrankung oder die Krebstherapie unterdrückt ist, waren bei der bisherigen Zulassungsstudie nicht als Probanden vertreten\", schrieb das DKFZ. Es gebe eben bisher keine verlässlichen Informationen.\nAntwort aus dem Labor\n\"Viel wichtiger wird sein, dass nach einer Covid-19-Impfung bei einem Krebspatienten bestimmt wird, ob es zu einer schützenden Immunantwort gekommen ist. Das lässt sich durch eine Laboruntersuchung feststellen\", sagte Zielinski. Zu solchen Laboruntersuchungen gehen viele Menschen, wenn sie wissen wollen, ob sie beispielsweise noch im Impfschutz bei FSME etc. sind. In Sachen Covid-19 Immunsupprimierten könnte das besonders wichtig sein, weil gerade sie sich ja auf den Schutz verlassen können müssten.\nAnders könnte das bei Krebspatienten unter Immuntherapie sein, erklärte der Experte: \"Bei Krebskranken, die eine Immuntherapie bekommen, könnte es sogar zu einer verstärkten Antwort auf die Impfung kommen, weil diese Krebstherapie ja das Abwehrsystem stärkt.\" Hinweise dafür gebe es aber derzeit nur aus einer kleinen Studie mit wenigen Patienten. An einer der Zulassungsstudien für die neuen Covid-19-Impfstoffe nahmen auch einige HIV-positive Probanden teil. Informationen über deren Immunantwort auf die Vakzine gibt es aber bisher noch nicht.\nJederzeit und überall top-informiert\nUneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.\n[Jetzt KURIER Digital-Abo testen.](https://angebote.kurier.at/digitalabo)", "language": null, "image": "https://image.kurier.at/images/facebook/4771029/46-168996227.jpg", "pagetype": "article", "links": ["//kurier.at", "/plus", "https://epaper.kurier.at/dashboard.act", "/video", "/neues", "#", "/politik/ausland/nahost-konflikt", "/politik/ausland/ukraine-russland-krieg", "/politik", "/politik/inland", "/politik/ausland", "/politik/klima", "/iran", "/chronik/weltchronik", "/chronik", "/chronik/wien", "/chronik/niederoesterreich", "/chronik/burgenland", "/chronik/oberoesterreich", "/chronik/oesterreich", "/wirtschaft", "/wirtschaft/karriere", "/wirtschaft/immo", "/sport", "/sport/fussball", "/sport/wintersport", "/sport/tennis", "/sport/motorsport", "https://kurier.at/podcasts/nachspielzeit", "/sport/fussball/tabellen", "/wissen", "/gesund", "/stars", "/kultur", "/kultur/medien", "/streaming", "/buch", "/meinung", "/lifestyle", "/genuss", "/reise", "/style", "/lifestyle/wohnen", "/leben", "/family", "/tier", "/mehr-platz", "https://kurier.at/info/kurier-newsletter/400667336", "/podcasts", "/info/personalisierte-breaking-news-fuer-kurier-leser/400651070", "/politik/ausland/nahost-konflikt", "/politik/ausland/ukraine-russland-krieg", "/politik", "/politik/inland", "/politik/ausland", "/politik/klima", "/iran", "/chronik/weltchronik", "/chronik", "/chronik/wien", "/chronik/niederoesterreich", "/chronik/burgenland", "/chronik/oberoesterreich", "/chronik/oesterreich", "/wirtschaft", "/wirtschaft/karriere", "/wirtschaft/immo", "/sport", "/sport/fussball", "/sport/wintersport", "/sport/tennis", "/sport/motorsport", "https://kurier.at/podcasts/nachspielzeit", "/sport/fussball/tabellen", "/wissen", "/gesund", "/stars", "/kultur", "/kultur/medien", "/streaming", "/buch", "/meinung", "/lifestyle", "/genuss", "/reise", "/style", "/lifestyle/wohnen", "/leben", "/family", "/tier", "/mehr-platz", "https://kurier.at/info/kurier-newsletter/400667336", "/podcasts", "/info/personalisierte-breaking-news-fuer-kurier-leser/400651070", "https://freizeit.at/", "https://kurier.at/", "https://events.at/", "https://motor.at/", "https://futurezone.at/", "https://film.at/", "https://k.at/", "https://kurier.tv/", "https://profil.at/", "https://lust-auf-oesterreich.at/", "https://phase6.kurier.at/", "/lernhaus", "https://www.bazar.at/?utm_source=kurier&utm_medium=referral&utm_campaign=kurier-link", "https://www.immmo.at/?utm_source=kurier&utm_medium=referral&utm_campaign=kurier-link", "https://partnersuche.kurier.at/", "https://spiele.kurier.at/", "", "https://service.kurier.at/?utm_source=kurier.at&utm_medium=referral&utm_campaign=KurierLink", "https://vorteilswelt.kurier.at/?utm_source=kurier.at&utm_medium=referral&utm_campaign=KurierLink", "https://www.paylife.at/kurier", "/kurierveranstaltungen", "/tv", "/horoskop", "/gewinnspiele", "https://epaper.kurier.at/shelf.act", "https://www.dibeo.at/?utm_source=kurier.at&utm_medium=referral&utm_campaign=kurier-mehr", "https://job.kurier.at/", "https://k-digital.at/karriere/", "/info", "/anb", "/datenschutz", "https://www.facebook.com/KURIER/", "https://twitter.com/kurierat?lang=de", "https://www.instagram.com/kurier/?hl=de", "https://www.youtube.com/user/KURIERat", null, "/", "/gesund", null, null, "/wissen/onkologen-lockdown-koennte-zu-mehr-krebstoten-fuehren/401131449", "/wissen", "/wissen/onkologen-lockdown-koennte-zu-mehr-krebstoten-fuehren/401131449", "/wissen/gesundheit/oesterreich-zugang-zu-wirksameren-krebstherapien-wird-schwieriger/401064549", "/", "/gesund", "/wissen/gesundheit/oesterreich-zugang-zu-wirksameren-krebstherapien-wird-schwieriger/401064549", "https://kurier.at/coronavirus", "/info/nachrichtenagenturen", "https://angebote.kurier.at/digitalabo", "/", "/info/kontakt/971465", "/info/anb/254619647", "/info/netiquette/254641621", "/info/datenschutzrichtlinie/712606", "/info/impressum-kurierat/711895", "https://marke.kurier.at/", "/sales", "https://k-digital.at/karriere/"]}