{"title": "Der Ich-Leib oder Gedankenleib", "author": null, "url": "https://www.anthroweb.info/rudolf-steiner-werke/ga16-weg-zur-selbsterkenntnis/ga-16-sechste-meditation.html", "hostname": "anthroweb.info", "description": "Der »Ichleib« ist ein Gewebe aus Erinnerungsvorstellungen, die von den drei unteren Leibern zurückgeworfen werden wie ein Spiegelbild von einem Spiegel.", "sitename": "anthroweb.info", "date": "2022-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Inhalt\nErste Meditation:\nZweite Meditation:\n[Der Meditierende versucht eine wahre Vorstellung von dem elementarischen oder ätherischen Leibe zu gewinnen](rudolf-steiner-werke/ga16-weg-zur-selbsterkenntnis/ga-16-zweite-meditation.html)\nDritte Meditation:\n[Der Meditierende versucht sich Vorstellungen zu bilden über die hellsichtige Erkenntnis der elementarischen Welt](rudolf-steiner-werke/ga16-weg-zur-selbsterkenntnis/ga-16-dritte-meditation.html)\nVierte Meditation:\nFünfte Meditation:\nSechste Meditation:\nSiebente Meditation:\n[Der Meditierende versucht Vorstellungen zu bilden über die Art des Erlebens in übersinnlichen Welten](rudolf-steiner-werke/ga16-weg-zur-selbsterkenntnis/ga-16-siebente-meditation.html)\nAchte Meditation:\n[Der Meditierende versucht eine Vorstellung zu bilden von dem Schauen der wiederholten Erdenleben des Menschen](rudolf-steiner-werke/ga16-weg-zur-selbsterkenntnis/ga-16-achte-meditation.html) [Nachwort zur Neuauflage](rudolf-steiner-werke/ga16-weg-zur-selbsterkenntnis/ga-16-nachwort-1918.html) (1918)\nSechste Meditation\nDer Meditierende versucht eine Vorstellung des «Ich-Leibes», oder «Gedanken-Leibes» zu bilden\nDas Gefühl, außerhalb seines Sinnenleibes zu sein, hat man beim Erleben innerhalb des astralischen Leibes stärker als beim Erleben im elementarischen Leibe. Bei diesem fühlt man sich außer dem Gebiete, in welchem der Sinnenleib ist; aber man fühlt diesen mit. Im astralischen Leibe aber fühlt man den Sinnenleib selbst als etwas Äußeres. Beim Übergang in den elementarischen Leib empfindet man etwas wie eine Erweiterung der eigenen Wesenheit, beim Einleben in den astralischen Leib dagegen eine Art Überspringen in eine andre Wesenheit. Und in diese Wesenheit fühlt man eine geistige Welt von Wesenheiten hereinwirkend. Man empfindet sich in der einen oder andern Art verbunden, oder auch verwandt mit diesen Wesenheiten. Und man lernt allmählich erkennen, wie diese Wesenheiten selbst zueinander stehen. Es erweitert sich für das menschliche Bewusstsein die Welt nach dem Geiste hin. Der Mensch schaut geistige Wesenheiten, welche zum Beispiele bewirken, dass die aufeinanderfolgenden Epochen der Menschheitsentwicklung in ihrem Charakter wirklich von Wesenheiten bestimmt werden. Es sind dies die Zeitgeister, oder Urkräfte. Andre Wesen lernt man kennen, deren Dasein seelisch so verläuft, dass ihre Gedanken zugleich wirksame Naturkräfte sind. Man kommt dazu, anzuerkennen, dass es nur für das sinnliche Wahrnehmen mit den Naturkräften so bestellt erscheint, wie eben dieses sinnliche Wahrnehmen glaubt. Dass vielmehr in Wirklichkeit überall da, wo eine Naturkraft wirkt, sich ein Gedanke einer Wesenheit auslebt, wie in der Bewegung der Hand eine menschliche Seele sich auslebt.\nDies alles ist nicht etwa so, dass der Mensch durch irgendeine Theorie sich zu den Naturvorgängen hinter diesen stehende Wesenheiten hinzudenkt; der im astralischen Leibe sich Erlebende tritt zu diesen Wesenheiten in ein so begrifffreies, konkretes Verhältnis, wie der Mensch in der Sinnenwelt zu andern individuellen Menschen tritt.\nMan kann innerhalb der Wesenheiten, in deren Gebiet man auf diese Art eintritt, eine Stufenreihe unterscheiden und von einer Welt von höheren Hierarchien sprechen. Die Wesenheiten, deren Gedanken dem sinnlichen Wahrnehmen als Naturkräfte sich offenbaren, kann man Geister der Form nennen.\nDas Erleben in dieser Welt bedingt, dass man sein Wesen innerhalb der Sinnenwelt so als Äußeres empfindet, wie man im Sinnen-sein eine Pflanze als äußeres Wesen anschaut.\nMan wird diese Art, außerhalb dessen zu sein, was man im gewöhnlichen Leben als den ganzen Umfang der eigenen Wesenheit empfinden muss, so lange als höchst schmerzvoll empfinden, als nicht ein anderes Erleben hinzutritt. Bei einem energischen inneren seelischen Arbeiten, das zur rechten Verdichtung und Verstärkung des Seelenlebens führt, ist nicht notwendig, dass gerade dieser Schmerz in besonders starkem Maße auftritt. Denn es kann ein langsames Hineintreten in das andre Erleben zugleich mit dem Einleben in den astralischen Leib sich einstellen.\nDieses andre Erleben wird darinnen bestehen, dass man alles, was in und an der eignen Seele vorher war, als eine Art Erinnerung empfinden kann, und dass man also zu seinem Ich, wie es vorher war, sich so verhält, wie man sich in der Sinnenwelt zu Erinnerungen verhält. Erst durch ein solches Erleben erringt man das volle Bewusstsein, dass man wahrhaftig selbst, in einer ganz andren Welt, als die Sinnenwelt ist, mit seiner eigenen Wesenheit darinnen lebt. Man hat nunmehr ein Wissen davon, dass man das bisherige «Ich» als etwas anderes, als man eigentlich ist, an sich trägt. Man kann sich nun selbst sich gegenüberstellen. Und man erhält eine Vorstellung von dem, was der eignen Seele jetzt gegenübersteht, und wovon sie vorher gesagt hat: das bin ich selbst. Jetzt sagt sie nicht mehr, das bin ich selbst, sondern, das trage ich als etwas an mir. Wie sich das Ich im gewöhnlichen Leben als selbständig gegenüber seinen Erinnerungen fühlt, so fühlt sich das nunmehr errungne Ich gegenüber dem frühern Ich selbständig. Es fühlt sich der Welt rein geistiger Wesenheiten angehörig. Und so, wie sich diese Erfahrung - und zwar diese und wieder nicht eine Theorie - gibt, erkennt man, was das eigentlich ist, was man bisher als seine Ichwesenheit angesehen hat. Es stellt sich dar wie ein Gewebe aus Erinnerungsvorstellungen, die so von dem Sinnenleib, von dem elementarischen und astralischen Leibe bewirkt werden wie ein Spiegelbild durch einen Spiegel. So wenig sich ein Mensch für eins hält mit seinem Spiegelbild, so wenig hält sich die Seele, welche sich in der geistigen Welt erlebt, für eines mit dem, was sie von sich in der Sinnenwelt erlebt. Der Vergleich mit dem Spiegelbild kann naturgemäß nur als ein Vergleich genommen werden. Denn das Spiegelbild hört auf, wenn der Mensch seine Lage zum Spiegel entsprechend ändert.\nDas Gewebe, das wie aus Erinnerungsvorstellungen gewoben ist und darstellt, was man in der Sinnenwelt für sein eigenes Wesen ansieht, hat eine größere Selbständigkeit als ein Spiegelbild. Es hat auf seine Art eine Wesenheit für sich. Und doch ist es dem wahrhaften Seelensein gegenüber wie ein Bild der eigenen Wesenheit. Das wahrhafte Seelensein empfindet, dass es dieses Bild zu seiner Selbstoffenbarung nötig hat. Es weiß, dass es etwas andres ist, dass es aber nie dazu gelangt wäre, von sich wirklich etwas zu wissen, wenn es sich nicht zuerst als sein eigenes Abbild in jener Welt erfasst hätte, die ihm nach seinem Aufstieg in die geistige Welt eine Außenwelt geworden ist.\nDas Gewebe von Erinnerungsvorstellungen, das man nunmehr als sein früheres «Ich» anschaut, kann man den «Ich-Leib» oder auch «Gedankenleib» nennen. Das Wort «Leib» muss in einem solchen Zusammenhange in einem erweiterten Sinne dem gegenüber genommen werden, was man sonst gewohnt ist, einen «Leib» zu nennen. «Leib» bedeutet hier eben alles, was man an sich erlebt, und von dem man nicht sagt, man ist es, sondern man hat es an sich.\nErst wenn das hellsichtige Bewusstsein dahin gelangt ist, dasjenige, was es bisher als sich selbst bezeichnet hat, wie eine Summe von Erinnerungsvorstellungen zu erleben, kann es eine Erfahrung von dem im wahrhaften Sinne gewinnen, was sich hinter der Erscheinung des Todes verbirgt. Denn es ist jetzt an die Wesenheit einer wahrhaft wirklichen Welt herangelangt, in welcher es sich selber als ein Wesen erfühlt, das wie in einem Gedächtnisse festhalten kann, was im Sinnesdasein erlebt wird. Dieses im Sinnensein Erlebte bedarf, um sein Dasein weiter zu leben, einer Wesenheit, von welcher es so festgehalten werden kann, wie die Erinnerungsvorstellungen im Sinnensein von dem gewöhnlichen Ich festgehalten werden. Die übersinnliche Erkenntnis offenbart, dass der Mensch innerhalb der Welt geistiger Wesenheit ein Dasein hat, und dass er es selbst ist, der sein Sinnen-sein innerhalb Seiner wie eine Erinnerung aufbewahrt. Die Frage, was kann nach dem Tode alles das sein, was ich jetzt bin, beantwortet sich für die hellseherische Forschung so: du wirst sein, was du von dir selbst bewahrst kraft deines Daseins als ein Geistwesen unter andern Geistwesen.\nMan erkennt die Natur dieser Geistwesen und innerhalb derselben seine eigene. Und diese Erkenntnis ist unmittelbares Erleben. Man weiß durch dasselbe, dass die Geistwesen und mit ihnen auch die eigne Seele ein Dasein haben, für welches das Sinnen-sein eine vorübergehende Offenbarung ist.\nZeigt sich für das gewöhnliche Bewusstsein - im Sinne der ersten Meditation -, dass der Leib einer Welt angehört, deren wahrer Anteil an ihm sich in seiner Auflösung nach dem Tode offenbart, so zeigt die hellseherische Beobachtung dass das menschliche Ichwesen einer Welt angehört, an ,welche sie durch ganz andere Bande gebunden ist, als der Leib an die Naturgesetze. Die Bande, mit denen das Ichwesen an die Geistwesen der übersinnlichen Welt gebunden ist werden von Geburt und Tod in ihrer innersten Wesenheit nicht berührt. Im sinnlichen Leibesleben offenbaren sich diese Bande nur in einer besonderen Art. Was in diesem Leben erscheint, ist der Ausdruck für Zusammenhänge, welche übersinnlicher Art sind.\nDa nun der Mensch als solcher ein übersinnliches Wesen ist - und für die übersinnliche Beobachtung auch als solches erscheint, so ist auch im Übersinnlichen der Zusammenhang von Menschenseele zu Menschenseele nicht durch den Tod beeinträchtigt. Und was der Seele als bange Frage vor das gewöhnliche Bewusstsein in der primitiven Form tritt: werde ich diejenigen, welche ich im Sinnesleben mit mir verbunden gewusst habe, nach dem Tode wiederschauen, muss von der wirklichen Forschung, die auf diesem Gebiete zu einem Erfahrungsurteil berechtigt ist, mit einem entschiedenen «Ja» beantwortet werden.\nAlles, was hier für das Erleben des Seelenwesens als geistige Wirklichkeit innerhalb der Welt anderer Geistwesen gesagt worden ist, kann durch die schon oft erwähnte Verstärkung des Seelenlebens geschaut werden. Man kann aber noch durch besondere Empfindungen, welche man ausbildet, diesem Erleben eine Hilfe zuführen.\nIm gewöhnlichen Erleben innerhalb der Sinnenwelt stellt man sich zu dem, was man als sein Schicksal empfindet, so, dass man das eine als sympathisch, das andre als antipathisch empfindet. Eine Selbstbesinnung, welche sich selbst gegenüber ganz unbefangen sein kann, wird sich gestehen müssen, dass die hier in Betracht kommenden Sympathien und Antipathien zu den stärksten gehören, welche der Mensch empfinden kann. Eine gewöhnliche Überlegung etwa von der Art, dass doch alles notwendig sei im Leben, dass man sein Schicksal ertragen müsse, kann zwar sehr weit führen für eine gelassene Lebensstimmung. Um aber für ein Erfassen des wahren Menschenwesens etwas zu erzielen, ist noch mehr notwendig. Die gekennzeichnete Überlegung wird dem Seelenleben die besten Dienste leisten; doch wird man oft bemerken können, dass dasjenige, was man an Sympathien und Antipathien in der angegebenen Richtung abgestreift hat, nur verschwunden ist für das unmittelbare Bewusstsein. Es hat sich in die tieferen Gründe des Menschenwesens zurückgezogen und lebt sich aus als Seelenstimmung, oder auch als Abspannungs- oder sonstige Gefühle des Leibes. Wahre Gleichmütigkeit gegenüber dem Schicksale erlangt man nur, wenn man auf diesem Felde sich genau so verhält wie mit dem wiederholten, verstärkten Hingeben an Gedanken oder Empfindungen zur Seelenverstärkung im allgemeinen. Es genügt nicht die Überlegung, welche es bis zur Verstandeseinsicht bringt, sondern es bedarf eines intensiven Zusammenlebens mit solcher Überlegung, eines durch Zeiten dauernde Festhaltens derselben in der Seele mit gleichzeitigem Entfernthalten der Sinneserlebnisse und der übrigen Lebenserinnerungen. Durch solche Übung kommt man zu einer gewissen Grund-Seelenstimmung gegenüber seinem Lebensschicksal. Man kann gründlich aus sich heraustreiben die Antipathien und Sympathien auf diesem Gebiete und kann zuletzt alles, was dem Menschen geschieht, an ihn herankommen sehen, wie man als völlig äußerer Beobachter einen Wasserstrahl über einen Felsen fallen und unten aufschlagen sieht. Es ist damit nicht gesagt, dass man auf solche Art dazu gelangen solle, gefühllos seinem Schicksale gegenüberzustehen. Wer dazu kommt, mit Gleichgültigkeit auf alles zu sehen, was mit ihm geschieht, der ist ganz gewiss auf keinem gedeihlichen Wege. Man steht aber doch nicht anteilslos der Außenwelt gegenüber in bezug auf dasjenige, was die eigene Seele nicht schicksalsmäßig berührt. Man sieht, was vor den Augen sich abspielt, mit Freude oder mit Abneigung. Nicht Anteilslosigkeit am Leben soll der nach übersinnlicher Erkenntnis Strebende suchen, sondern Umwandlung des Anteils, welchen das «Ich» in bezug auf alles zunächst hat, was es schicksalsmäßig berührt. Es kann durchaus vorkommen, dass durch diese Umwandlung die Lebhaftigkeit des Gefühlswesens sogar verstärkt, nicht abgeschwächt wird. Im gewöhnlichen Leben pressen sich über manches die Tränen in die Augen, was die eigne Seele betrifft in schicksalsmäßiger Art. Man kann sich aber auch zu dem Gesichtspunkt durchringen, dass man das gleiche lebhafte Gefühl seinem eigenen Missgeschick gegenüber hat, das man empfindet, wenn dasselbe einen andern Menschen trifft. Es gelangt der Mensch leichter zu einer solchen Art des Erlebens in bezug auf die Vorfälle, die ihn schicksalsmäßig treffen, als zum Beispiele in bezug auf die eigenen Fähigkeiten. Der Gedanke ist denn doch nicht so leicht erreichbar, der sich ebenso in Freude auslebt, wenn ein anderer eine Fähigkeit hat, als wenn man diese selbst besitzt. Wenn Selbstbesinnung vorzudringen sucht bis in die tiefsten Seelengründe, so kann da manches entdeckt werden an selbstischer Freude über so manches, was man selbst kann. Ein intensives, wiederholtes (meditatives) Zusammenleben mit dem Gedanken, dass es in vieler Beziehung für den Gang des Menschenlebens doch gleich ist, ob man selbst, oder ob ein andrer etwas kann, vermag weit zu führen in bezug auf wahre Gelassenheit gegenüber dem, was man als innerstes Lebensschicksal empfindet.\nEs kann solche innere gedankenkräftige Verstärkung des Seelenlebens, wenn sie richtig angestellt wird, nur nie dazu führen, dass man das Gefühl für seine Fähigkeiten bloß abstumpft: man verwandelt es vielmehr. Man empfindet die Notwendigkeit, sich diesen Fähigkeiten entsprechend zu verhalten.\nUnd damit ist schon hingedeutet auf die Richtung, welche eine solche gedankenkräftige Verstärkung des Seelenlebens nimmt. Man lernt in sich etwas erkennen, was der Seele im eigenen Innern als ein zweites Wesen erscheint. Besonders offenbart sich dies, wenn man damit die Gedanken verbindet, welche zeigen, wie man im gewöhnlichen Leben dies oder jenes im Schicksal herbeiführt. Man kann doch wahrnehmen, dieses oder jenes wäre mit dir nicht geschehen, wenn du selbst in einer früheren Zeit nicht dich in einer gewissen Art verhalten hättest. Was dem Menschen heute geschieht, ergibt sich ja vielfach aus dem, was er gestern getan hat. Man kann nun mit dem Ziele, sein Seelenerleben weiter zu führen, als es in einem gewissen Zeitpunkt ist, einen Rückblick anstellen in das bisherige Erleben. Man kann dabei alles aufsuchen, welches zeigt, wie man spätere Schicksalsvorfälle vorher selbst vorbereitet hat.\nMan kann versuchen, mit einem solchen Rückblick auf das Leben bis zu jenem Zeitpunkte zu kommen, in welchem beim Kinde das Bewusstsein so erwacht, dass es sich im späteren Leben an das erinnert, was es erlebt hat. Stellt man einen solchen Rückblick so an, dass man mit ihm die Seelenstimmung verbindet, welche die gewöhnlichen selbstischen Sympathien und Antipathien mit schicksalsmäßigen Vorfällen ausschaltet, so steht man, wenn man erinnerungsmäßig den bezeichneten Zeitpunkt des Kindeslebens erreicht, sich so gegenüber, dass man sich sagt: da hat wohl die Möglichkeit erst begonnen, dass du dich in dir fühlst und an deinem Seelenleben bewusst arbeitest; dieses dein «Ich» war aber auch vorher da, es hat zwar nicht wissend in dir gearbeitet, aber dich sogar zu deiner Wissensfähigkeit wie zu allem andern, wovon du weißt, erst gebracht. Was keine verstandesmäßige Überlegung erkennen kann, das führt die geschilderte Stellung zu dem eignen Lebensschicksale herbei. Man lernt auf die Schicksalsvorfälle blicken; mit Gelassenheit; man sieht sie unbefangen an sich herantreten; aber man erschaut sich selbst in der Wesenheit, welche diese Vorfälle heranbringt. Und wenn man sich in solcher Art schaut, so stellen sich der Seele die Bedingungen des eignen Schicksals, die schon mit der Geburt gegeben sind, verbunden mit dem eigenen Selbst dar. Man ringt sich durch, zu sagen, wie du an dir gearbeitet hast in der Zeit, nachdem dein Bewusstsein erwacht ist, so hast du auch schon an dir gearbeitet, bevor dein gegenwärtiges Bewusstsein erwacht ist. Ein solches Sich-Hindurcharbeiten zu einem übergeordneten Ichwesen in dem gewöhnlichen Ich führt nicht nur dazu, sich sagen zu können, mein Gedanke bringt mich dazu, ein solches übergeordnetes Ich theoretisch zu ersinnen, sondern es führt dazu, das lebendige Wesen dieses «Ich» in seiner Wirklichkeit als Macht in sich zu erfühlen, und das gewöhnliche Ich als ein Geschöpf dieses Anderen in sich zu empfinden. Dieses Fühlen ist ein wahrhafter Anfang des Schauens der Geistwesenheit der Seele. Und wenn es zu nichts führt, so liegt das nur daran, dass man es beim Anfang bewenden lässt. Dieser Anfang kann ein kaum bemerkbares, dumpfes Empfinden sein. Er wird dies vielleicht lange bleiben. Doch wenn man stark und kräftig das weiter verfolgt, was zu diesem Anfang geführt hat, bringt man es zuletzt zum Schauen der Seele als Geistwesenheit. Und wer es zu diesem Schauen gebracht hat, der findet es ganz begreiflich, wenn jemand, der keine Erfahrung auf diesem Gebiete sich verschafft hat, sagt, derjenige, der solches zu schauen glaubt, habe sich nur durch seelisches Gebahren zur Einbildung - Autosuggestion - des übergeordneten Ich gebracht. Doch weiß der mit solchem Schauen Ausgerüstete auch, dass ein so gearteter Einwand nur von diesem Fehlen der Erfahrung herrühren kann. Denn wer im Ernste das Geschilderte durchmacht, der eignet sich zugleich auch die Fähigkeit an, seine Einbildungen von Wirklichkeiten unterscheiden zu können. Die inneren Erlebnisse und Betätigungen, die auf solcher Seelenwanderschaft notwendig sind, wenn sie eine richtige sein soll, führt dazu, gegen sich selbst in bezug auf Einbildung und Wirklichkeit die strengste Vorsicht anzuwenden. Man wird, wenn zielvoll angestrebt wird, in dem übergeordneten «Ich» sich als Geistwesen zu erleben, das Haupterlebnis in demjenigen sehen, was zu Anfang dieser Meditation charakterisiert ist, und das an zweiter Stelle Angeführte als eine Hilfe der Seelenwanderschaft anerkennen.", "language": null, "image": null, "pagetype": null, "links": ["#navigation", "#content", "suche.html", "spenden.html", "impressum.html", "datenschutz.html", "/", "rudolf-steiner-werke.html", "rudolf-steiner-werke/ga16-weg-zur-selbsterkenntnis.html", "/", "rudolf-steiner-werke.html", "rudolf-steiner-werke/einleitungen.html", "rudolf-steiner-werke/ga02-grundlinien.html", "rudolf-steiner-werke/ga03-wahrheit-und-wissenschaft.html", "rudolf-steiner-werke/ga04-philosophie-der-freiheit.html", "rudolf-steiner-werke/ga05-nietzsche.html", "rudolf-steiner-werke/ga06-goethes-weltanschauung.html", "rudolf-steiner-werke/ga07-mystik.html", "rudolf-steiner-werke/ga08-christentum.html", "rudolf-steiner-werke/ga09-theosophie.html", "rudolf-steiner-werke/ga10-wie-erlangt-man.html", "rudolf-steiner-werke/ga12-stufen.html", "rudolf-steiner-werke/ga13-geheimwissenschaft.html", "rudolf-steiner-werke/ga15-geistige-fuehrung.html", "rudolf-steiner-werke/ga16-weg-zur-selbsterkenntnis.html", "rudolf-steiner-werke/ga17-die-schwelle.html", "rudolf-steiner-werke/ga18-raetsel-der-philosophie.html", "rudolf-steiner-werke/ga20-vom-menschenraetsel.html", "rudolf-steiner-werke/ga21-von-seelenraetseln.html", "rudolf-steiner-werke/ga22-goethes-geistesart.html", "rudolf-steiner-werke/ga23-kernpunkte.html", "rudolf-steiner-werke/ga25-kosmologie.html", "rudolf-steiner-werke/ga26-leitsaetze.html", "rudolf-steiner-werke/ga27-erweiterung-der-heilkunst.html", "rudolf-steiner-werke/ga28-mein-lebensgang.html", "rudolf-steiner-werke/ga-11.html", "rudolf-steiner-werke/vortraege.html", "rudolf-steiner-werke/aufsaetze.html", "geschichte.html", "geschichte/geschichte-ag.html", "geschichte/ueberwindung-des-rassismus.html", "geschichte/steiner-und-der-antisemitismus.html", "geschichte/rudolf-steiner-und-die-rassenfrage.html", "geschichte/steiner-gegen-blut-und-rassenmystik.html", "geschichte/was-ist-rassismus.html", "geschichte/voelkischer-diskurs.html", "geschichte/dokumente-und-quellen.html", "geschichte/rudolf-steiner-timeline.html", "erweiterungen.html", "erweiterungen/esoterikforschung.html", "erweiterungen/beitraege.html", "erweiterungen/grundbegriffe.html", "erweiterungen/quellen.html", "erweiterungen/wesen-und-erscheinung.html", "http://anthroblog.anthroweb.info/", "nachrichten.html", "podcasts.html", "links.html", "links/anthroposophie-deutsch.html", "links/anthroposophy-international.html", "links/anthroposophische-gesellschaft.html", "links/anthroposophische-medizin.html", "links/archiveforen.html", "links/astrosophie.html", "links/ausbildung.html", "links/buecher-und-verlage.html", "links/gesundheit-ernaehrung.html", "links/events.html", "links/frei-zeit.html", "links/goetheanismus.html", "links/kunst.html", "links/landwirtschaft.html", "links/komplementaere-medizin.html", "links/homoeopathie.html", "links/persoenliches.html", "links/psychotherapie.html", "links/religion.html", "links/soziale-dreigliederung.html", "links/waldorfpaedagogik.html", "links/wirtschaft.html", "links/zeitschriften.html", "trithemius-verlag.html", "trithemius-verlag/jahrbuch1993-gespraech.html", "trithemius-verlag/jahrbuch1993-mitglieder.html", "trithemius-verlag/jahrbuch1994-mythologeme.html", "trithemius-verlag/jahrbuch1994-geisteswissenschaft.html", "trithemius-verlag/jahrbuch1995-zeit.html", "trithemius-verlag/jahrbuch1996-moral.html", "trithemius-verlag/jahrbuch1997-fundamnetalismus.html", "trithemius-verlag/jahrbuch1997-schulungsweg.html", "trithemius-verlag/jahrbuch1997-schulungsweg-2.html", "trithemius-verlag/jahrbuch1998-anthroposophie.html", "trithemius-verlag/jahrbuch1999-reinkarnation.html", "trithemius-verlag/jahrbuch1999-holocaustleugnung.html", "trithemius-verlag/jahrbuch2000-platonismus.html", "trithemius-verlag/jahrbuch2001-wimmern.html", "trithemius-verlag/jahrbuch2002-diskurs.html", "trithemius-verlag/jahrbuch2002-gegner.html", "trithemius-verlag/jahrbuch2002-antisemitismus.html", "trithemius-verlag/jahrbuch2002-abraham.html", "trithemius-verlag/jahrbuch2003-1879.html", "trithemius-verlag/jahrbuch2004-trinitaet.html", "trithemius-verlag/jahrbuch2005-jahwe.html", "anthroposophie-neu-denken.html", "spenden.html", "suche.html", "https://www.zander-zitiert.de", "publikationen.html", "shop.html", "sitemap.html", "kontakt.html", "dienste.html", "rudolf-steiner-werke/ga16-weg-zur-selbsterkenntnis/ga16-einleitung.html", "rudolf-steiner-werke/ga16-weg-zur-selbsterkenntnis/ga-16-erste-meditation.html", "rudolf-steiner-werke/ga16-weg-zur-selbsterkenntnis/ga-16-zweite-meditation.html", "rudolf-steiner-werke/ga16-weg-zur-selbsterkenntnis/ga-16-dritte-meditation.html", "rudolf-steiner-werke/ga16-weg-zur-selbsterkenntnis/ga-16-vierte-meditation.html", "rudolf-steiner-werke/ga16-weg-zur-selbsterkenntnis/ga-16-fuenfte-meditation.html", "rudolf-steiner-werke/ga16-weg-zur-selbsterkenntnis/ga-16-sechste-meditation.html", "rudolf-steiner-werke/ga16-weg-zur-selbsterkenntnis/ga-16-siebente-meditation.html", "rudolf-steiner-werke/ga16-weg-zur-selbsterkenntnis/ga-16-achte-meditation.html", "rudolf-steiner-werke/ga16-weg-zur-selbsterkenntnis/ga-16-nachwort-1918.html", "#wrap", "/", "rudolf-steiner-werke.html", "geschichte.html", "erweiterungen.html", "http://anthroblog.anthroweb.info/", "nachrichten.html", "podcasts.html", "links.html", "trithemius-verlag.html", "anthroposophie-neu-denken.html", "spenden.html", "suche.html", "https://www.zander-zitiert.de", "publikationen.html", "shop.html", "sitemap.html", "kontakt.html", "dienste.html", "datenschutz.html", "#wrap"]}