{"title": "Viele Atemwegsinfekte: Welche Rolle spielt die Immunschuld?", "author": "Ulrike Gebhardt", "url": "https://www.riffreporter.de/de/wissen/corona-immunschuld-maske-kinder-immuntraining-rs-virus", "hostname": "riffreporter.de", "description": "Fehlende Immunupdates, Training des Immunsystems, Maske: Die unglückliche Diskussion um den Begriff der „Immunschuld“ rutscht ins Unwissenschaftliche ab.", "sitename": "RiffReporter", "date": "2022-12-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Alles hustet, niest und krächzt: Bezahlen wir in diesem Herbst und Winter unsere „Immunschuld“?\nDie Diskussion um den unglücklichen Begriff „Immunschuld“ zeigt einmal mehr, wie Gegner und Befürworter der Corona-Maßnahmen ein komplexes wissenschaftliches Konzept für die eigenen Interessen benutzen und dabei ins Unwissenschaftliche abdriften. Ein Kommentar.\n[Auf Twitter teilen](https://twitter.com/intent/tweet?url=https://www.riffreporter.de/de/wissen/corona-immunschuld-maske-kinder-immuntraining-rs-virus&text=Viele%20liegen%20mit%20Infekten%20der%20Atemwege%20flach%20%E2%80%93%20Ist%20die%20Immunschuld%20schuld?) [Auf Mastodon teilen](https://toot.kytta.dev/?text=Viele%20liegen%20mit%20Infekten%20der%20Atemwege%20flach%20%E2%80%93%20Ist%20die%20Immunschuld%20schuld?:%20https://www.riffreporter.de/de/wissen/corona-immunschuld-maske-kinder-immuntraining-rs-virus) [Auf Facebook teilen](https://www.facebook.com/sharer/sharer.php?u=https://www.riffreporter.de/de/wissen/corona-immunschuld-maske-kinder-immuntraining-rs-virus\"e=Viele%20liegen%20mit%20Infekten%20der%20Atemwege%20flach%20%E2%80%93%20Ist%20die%20Immunschuld%20schuld?) [Auf Reddit teilen](https://www.reddit.com/submit?url=https://www.riffreporter.de/de/wissen/corona-immunschuld-maske-kinder-immuntraining-rs-virus&title=Viele%20liegen%20mit%20Infekten%20der%20Atemwege%20flach%20%E2%80%93%20Ist%20die%20Immunschuld%20schuld?) [In Pocket speichern](https://getpocket.com/edit.php?url=https://www.riffreporter.de/de/wissen/corona-immunschuld-maske-kinder-immuntraining-rs-virus) [Per E-Mail teilen](mailto:?subject=Viele%20liegen%20mit%20Infekten%20der%20Atemwege%20flach%20%E2%80%93%20Ist%20die%20Immunschuld%20schuld?&body=https://www.riffreporter.de/de/wissen/corona-immunschuld-maske-kinder-immuntraining-rs-virus)\nIn der Praxis der Allgemeinmedizinerin Ulrike Koock erschien vor kurzem eine Mutter mit ihrem fiebernden, siebenjährigen Kind, weil bei den überlasteten Kinderärzten vor Ort kein Termin zu bekommen war. Die Mutter hatte auch gleich eine Erklärung parat, warum es ihrem Nachwuchs gerade so schlecht ging: „Schuld sind ja die Masken. Zwei Jahre haben wir keine Infekte abgekriegt und jetzt ist das Immunsystem kaputt.“\nKoock wurmte das Thema so sehr, dass sie\n[auf ihrem Blog „Schwesterfraudoktor“](https://www.schwesterfraudoktor.de/2022/12/11/wir-haben-alle-kein-immunsystem-mehr) dazu einen viel beachteten Beitrag mit dem Titel „Wir haben kein Immunsystem mehr“ verfasst. Ihr Fazit: „Das Immunsystem der Kinder ist nicht schwächer, sie erleben den Kontakt mit dem Virus nur später. Und das gilt gerade für RSV, Influenza und andere Atemwegsinfektionen, weil überhaupt keine Schutzmaßnahmen mehr eingehalten werden.“ Und: „Diese Infektionswellen treffen nun auf ein marodes Gesundheitssystem, in dem Kinder leider überhaupt keinen Stellenwert haben.“\nUnter Eltern und vor allem auch in den sozialen Medien wird hitzig diskutiert: Schadet das Maskentragen dem Immunsystem? Braucht unsere Körperabwehr die regelmäßige Konfrontation mit Erregern, eine Art Training, um fit zu blieben für die Bekämpfung von Infektionen? Gelegentlich fällt der Begriff der „Immunschuld“.\n„Was ist der Grund für den rapiden Anstieg der Atemwegsinfektionen, von dem auch die Erwachsenen nicht verschont bleiben?“, fragt die Journalistin Hildegard Kaulen am 10. Dezember 2022\n[in der FAZ](https://www.faz.net/aktuell/wissen/medizin-ernaehrung/rsv-bei-kindern-gibt-es-eine-immunschuld-durch-die-pandemie-18522135.html?premium=0xda9c1c756e785eece766be5387e4d5d3). Als Antwort werde der Begriff der Immunschuld gehandelt. „Allerdings gibt es kein einheitliches Verständnis davon, was diese sogenannte Immunschuld sein soll“, schreibt Kaulen weiter und trifft damit einen wunden Punkt vieler Diskussionen während der Pandemie: Befürworter wie Gegner von [Corona-Maßnahmen](/de/wissen/evaluationsbericht-corona-massnahmen-streeck-stoehr-bewertung) nutzten mit einer auffälligen Vehemenz scheinbar gesicherte(s) Wissen und Konzepte, die in Wirklichkeit noch vorläufig, unfertig und kaum durch Daten untermauert waren, für eine Argumentation und/oder Durchsetzung eigener Interessen und drifteten dabei nicht selten ins Unwissenschaftliche ab.\nImmunschuld, was soll das sein? Die wissenschaftlichen Veröffentlichungen.\nDer Begriff „Immunschuld“\n[taucht in der wissenschaftlichen Literatur](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8114587) zum ersten Mal im Mai 2021 auf. Robert Cohen und andere französische KinderärztInnen und InfektiologInnen stellen in ihrem Artikel fest, dass sich während der Lockdown-Phasen in Frankreich nicht nur das Coronavirus, sondern auch andere Krankheitserreger schlechter in der Bevölkerung ausbreiten konnten. Das war ein zunächst positiver Begleiteffekt der Maßnahmen vor allem für das ohnehin so stark belastete Gesundheitssystem. Der Mangel an Immunstimulation durch die verringerte Zirkulation von Erregern und Verzögerungen bei den Impfprogrammen verursachten indes eine „Immunschuld“, so die AutorInnen. Diese „Immunity Dept“ könnte negative Folgen haben, wenn die Pandemie unter Kontrolle und die Corona-Maßnahmen aufgehoben würden, [schreiben](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8114587) die französischen Fachleute im Magazin „Infectious Diseases Now“.\nJe länger diese Periode der niedrigen Exposition gegenüber Viren oder Bakterien anhalte, desto größer sei die Wahrscheinlichkeit zukünftiger Epidemien. „Das wird verursacht durch den wachsenden Anteil empfänglicher Personen und einen Rückgang der Herdenimmunität in der Bevölkerung“, erklären Robert Cohen und KollegInnen weiter. Einige Wissenschaftler zum Beispiel aus\n[Neuseeland](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8598182), den [Niederlanden](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9439700), [Deutschland](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9403271) und [Norwegen](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8790534) übernehmen den Begriff „Immunity Dept“ in ihren Veröffentlichungen, meist in Zusammenhang mit dem starken Anstieg der RS-Virus-Infektionen.\nWas steckt hinter dem Immunschuld-Konzept? Jeder Mensch kommt mit großer Wahrscheinlichkeit früher oder später mit den Erregern in Kontakt, die in seinem Umfeld das ganze Jahr über oder z\n[u manchen Jahreszeiten](/de/wissen/immunabwehr-saison) gehäuft auftreten, sei es durch eine Infektion oder eine Impfung. Als ersten Schutz vor diesen potenziellen Bedrohungen bekommt das Neugeborene noch über die Nabelschnur oder später über die Muttermilch Antikörper der Mutter mit, die diese im Laufe ihres Lebens gegen die Erreger gebildet hat. Ist auch die Mutter noch nie mit dem Pathogen in Kontakt gewesen oder ist die Infektion beziehungsweise die Impfung schon eine lange Zeit her, kann der „Nestschutz“ weniger stark ausfallen. Es werden weniger Antikörper weitergegeben, das Kind ist nach der Geburt potenziell anfälliger gegenüber einer Ansteckung.\nBeispiel RS-Virus:\n[Das Respiratorische Synzytial Virus](/de/wissen/infektionen-rs-viren-rsv-corona-grippe-virus-kinderarzt-symptome-masken?googlebot=true) ist der verbreitetste Erreger von Infektionen der unteren Atemwege bei Kindern unter fünf Jahren. Das Virus ist für weltweit für [geschätzte 3,6 Millionen](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9439700) Krankenhauseinweisungen im Jahr verantwortlich. [Alle Zweijährigen](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8114587) sind bereits mindestens einmal infiziert. [Es gibt Vermutungen](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9403271), nach denen nicht die kleinen Kinder, sondern die Heranwachsenden und Erwachsenen das Hauptreservoir für das RS-Virus in einer Gesellschaft sind. Wird die Weitergabe dieses Virus nun zwei Jahre lang nahezu vollständig blockiert, wie es während der Corona-Pandemie geschah, hat das Folgen: Der Erstkontakt mit dem Virus, die erste Ansteckung verzögert sich. Und: Kaum noch Frauen stecken sich während der Schwangerschaft oder kurz davor mit dem RS-Virus an, der Nestschutz fällt entsprechend geringer aus, das Risiko für schwere Infektionsverläufe bei Säuglingen steigt.\nDiese Folgen der Corona-Maßnahmen haben nichts mit einer Schwächung des Immunsystems im eigentlichen Sinne zu tun, sie haben ihm nicht nachhaltig geschadet. Sie sind eher durch eine Expositionslücke (die Körperabwehr hat den Erreger nicht „gesehen“) oder fehlende Immunupdates zu erklären. Durch den fehlenden Kontakt konnte der Körper keine Antikörper bilden oder Gedächtniszellen anlegen oder aktivieren. Daher sind in der jetzigen Wintersaison mehr Menschen als üblich anfällig gegenüber den saisonalen Erregern, zum Beispiel dem RS-Virus und gegenüber sich ständig verändernden Viren, wie dem Grippe-Virus. Wie groß die Expositionslücke ist,\n[zeigen die Zahlen](https://www.nali-impfen.de/monitoring-daten/krankheitsfaelle-in-deutschland/influenza) des Robert-Koch-Instituts eindrücklich: In der Grippesaison 2019/2020 erfasste die Behörde noch rund 191.000 Grippefälle; 2020/2021 waren es nur 753! 2021/2022 auch nur 22.000. [In diesem Winter](https://www.nali-impfen.de/monitoring-daten/krankheitsfaelle-in-deutschland/influenza) gibt es bis jetzt (Stand 20.12.22) schon gut 173.000 laborbestätigte Grippefälle.\nImmunschuld, was soll das sein? Die öffentliche Diskussion und Auslegung.\nAn dem Begriff „Immunschuld“ scheiden sich die Geister. Manche halten es gar für ein gefährliches Konzept, dem man scharf widersprechen müsse. Andere sehen darin lediglich eine unglückliche Bezeichnung für ein reales Phänomen, das man nicht erst seit der Corona-Pandemie kennt (Expositionslücke, Immunupdate), das aber unscharf ist und daher Raum für unterschiedliche Auslegungen bietet. Problematisch wird es zum Beispiel, wenn das Wort „Training“ ins Spiel kommt. Kinderarzt Robin Kobbe vom Bernhard-Nocht-Institut in Hamburg etwa spricht davon, dass das Immunsystem durch die Corona-Maßnahmen in den letzten Jahren nicht ausreichend trainiert worden sei. Was genau er mit dem Begriff meint, nämlich, dass sich die Körperabwehr nicht die Immunupdates wie üblich holen konnte,\n[erklärt er gegenüber dem NDR](https://www.ndr.de/ratgeber/gesundheit/Keine-Immunschuld-als-Folge-der-Pandemie-Schutzmassnahmen,coronaimmunitaet100.html): „Es sei nicht durch milde oder symptomatische Infektionen immunologisch bei der Stange gehalten worden.“\nGanz ähnlich wird wohl auch Thomas Fischbach, Präsident des Berufsverbandes der Kinder- und Jugendärzte gedacht haben. Doch seine Argumentation, seine Wortwahl kommt noch unglücklicher rüber und provoziert lautstarken Protest. Zunächst Fischbach, den Laura Beigel in einem Beitrag für das Redaktionsnetzwerk Deutschland (RND) zitiert: „Dabei ist die Maskenpflicht der zurückliegenden zwei Jahre ja ein wichtiger Grund für die aktuelle Krise (gemeint ist die Überlastung der Kinderärzte/Stationen wegen der vielen Atemwegsinfekte, Anmerkung der Autorin)“. Die Schutzmaßnahmen hätten dazu geführt, dass die Immunsysteme nicht ausreichend trainiert wurden, fasst Laura Beigel die Aussagen Fischbachs zusammen. Im gleichen Text fällt der Vergleich der Immunabwehr mit einem Muskel, der trainiert werden müsse, um stark zu bleiben.\n„Immunsystem-Training, so ein Quatsch“, wettert der Allgemeinmediziner Marc Hanefeld\n[auf Twitter](https://twitter.com/Flying__Doc/status/1600246542887067648). [Fischbach rede Schwachsinn](https://twitter.com/Flying__Doc/status/1600373532688809984). „Das. Immunsystem. Braucht. Keinen. Kontakt. Mit. Pathogenen. Für. Ein.Training“, so Hanefeld gegenüber seinen knapp 54.000 Followern [auf Twitter weiter](https://twitter.com/Flying__Doc/status/1600389252511981568). Alexander Eichholtz, Intensivpfleger und stellvertretender Vorsitzender des Klinikpersonalrates der Berliner Charité [schließt sich](https://twitter.com/EichholtzAlex/status/1600394405445189632) mit den abfälligen Bemerkungen Fischbach gegenüber an: „Das hat Heilpraktiker-Niveau.“\nTraining für das Immunsystem\nNoch spannender und komplizierter wird die Angelegenheit, wenn man weiß, dass es den Begriff „Trained Immunity“\n[in der Immunologie tatsächlich gibt](https://www.nature.com/articles/s41577-020-0285-6). Er bezeichnet die Fähigkeit von Zellen des angeborenen Immunsystems, nachdem sie durch eine Impfung, eine Infektion oder einen Kontakt zu Mikroorganismen oder deren Bestandteilen stimuliert wurden, bei einer zweiten Konfrontation mit einer anderen körperfremden Substanz heftiger zu reagieren. Diese erhöhte „Griffigkeit“ der angeborenen Immunabwehr wird [durch epigenetische Veränderungen](https://www.peter-spork.de/files/newsletter-epigenetik-2022-36-aug.pdf) und Stoffwechselanpassungen erreicht. Sie kann hilfreich sein, weil bei einer Infektion der Erreger schneller beseitigt wird; sie kann aber auch zerstörerisch sein, wenn die Immunabwehr zu heftig reagiert, körpereignes Gewebe zerstört und Entzündungsstoffe im Übermaß ausgeschüttet.\nWir sehen, so ganz unmöglich ist der Gedanke des Immuntrainings nicht. Natürlich muss und sollte es nicht mit bedrohlichen Pathogenen erfolgen, sondern im Idealfall mit Stimulationen durch ungefährliche Mikroorganismen und/oder durch Impfungen. Mit dem Fachbegriff der „Trained Immunity“ sei eine Spezialform des Immungedächtnisses gemeint, die zum Beispiel bewirkt, dass eine Impfung auch jenseits der spezifischen gewünschten Immunität eine Schutzwirkung hat, schreibt Friedemann Weber, Virologe an der Justus-Liebig-Universität Gießen\n[auf Twitter](https://twitter.com/Friedemann1/status/1600512180125925377). „Der populäre Begriff „Immuntraining“ ist hingegen kein Fachausdruck. Er beruht auf einem Fehlverständnis davon, wie Immunität erworben wird. Leider hat das Konsequenzen, denn manche meinen, man müsse sich (oder gar die Kinder) deswegen pathogenen Keimen aussetzen.“\nIronischer Parasiten-Tweet schadet der Diskussion\nWebers Erklärung ist eine hilfreiche Einordnung eines Wissenschaftlers. Das kann man\n[von einem Tweet](https://twitter.com/EckerleIsabella/status/1601709697748578304) der Virologin Isabella Eckerle (Universitätsklinik Genf) leider nicht sagen kann: „Haben wir schonmal über die Immunschuld gegenüber Parasiten geredet? Also Flöhe, Läuse, Bandwürmer, Spulwürmer, Madenwürmer usw. Waren ja seit Jahrtausenden natürlicherweise Begleiter des Menschen, wurden aber durch verbesserte Hygiene zurückgedrängt. Ob das gut ist?“ Ja, man versteht, was sie sagen will, ja sie scheint verärgert über die Diskussion zu sein. Aber mit so einem Tweet schadet Eckerle der Diskussion eher, als dass sie ihr nützt.\nNatürlich ist es ein Gewinn, dass wir hierzulande nicht mehr ständig von Parasiten geplagt werden. Aber mit diesem launisch-ironischen Tweet dreht Eckerle ein wenig zu stark auf. Denn ähnlich dem „Immun-Training“, der „Trained Immunity“ hat auch die Parasiten-Argumentation einen Haken: Weil sich unser Immunsystem weniger mit Parasiten auseinandersetzen muss, neigt es dazu, Überempfindlichkeiten, also Allergien gegenüber eigentlich harmlosen Alltagsantigenen zu entwickeln – und auch das kann für manche lebensbedrohlich sein. Dass uns die Parasiten nicht mehr allzu sehr zu schaffen machen, hat also nicht nur Vorteile. Eckerles Tweet gerät in die Nähe des Unwissenschaftlichen, weil er plakativ ist und eben nicht fein herausarbeitet, dass etwas Gutes auch negative Auswirkungen haben kann.\nRestriktionen waren richtig, hatten aber auch Nachteile\n„Es ist möglich, dass zwei Dinge wahr sind“,\n[schreibt](https://www.newscientist.com/article/2348968-do-we-have-immunity-debt-and-how-could-it-affect-our-infection-risk) die Medizinjournalistin Clare Wilson im NewScientist. „Die Lockdowns waren richtig und gleichzeitig hatten die Restriktionen ihre Nachteile. „So zu tun, als gäbe es diese Schattenseiten nicht, obwohl sie uns direkt anspringen, hilft nicht weiter“, schreibt Wilson. Diese Schattenseiten der Corona-Maßnahmen, aktuell in Form der vielen Infektionen mit Atemwegserregern, sind einer Expositionslücke geschuldet. Aber auch die werde sich wieder schließen. Virginia Pitzer, Epidemiologie von der Yale School in New Haven [geht davon aus](https://www.faz.net/aktuell/wissen/medizin-ernaehrung/rsv-bei-kindern-gibt-es-eine-immunschuld-durch-die-pandemie-18522135.html?premium=0xda9c1c756e785eece766be5387e4d5d3), dass der aktuelle Winter, vermutlich der letzte ungewöhnliche sein wird.\nDie ungewöhnlich vielen Infektionen bei Kindern werden im nächsten, spätestens im übernächsten Jahr zurückgehen,\n[ist sich auch der Mediziner](https://slate.com/technology/2022/12/immunity-debt-explainer-rsv-covid-masking.html)Michael Rose von der Johns Hopkins University School sicher. Das Konzept der „Immunschuld“ spiele keineswegs den Impfskeptikern in die Hände, wie von einigen Immunschuld-Kritikern behauptet werde. Genau das Gegenteil sei der Fall. Impfstoffe bewahren uns davor, in eine Immunschuld zu geraten, so Rose. Die Situation, in die wir wegen der Corona-Maßnahmen gerutscht seien, habe sich gelohnt. Das Konzept der Immunschuld spreche nicht gegen die Maßnahmen: „Es war eine gute Schuld, es hat sich gelohnt“, so Rose.", "language": null, "image": "https://riff.media/images/corona-massnahmen-maske-kinder-infekte.jpg?w=1200&h=631&fit=crop-50-50&s=3aa4f5c703b833fe3ed8c9f0e8c4318d", "pagetype": "article", "links": ["/de/wissen/corona-immunschuld-maske-kinder-immuntraining-rs-virus#main", "/de", "/de/anmelden", "/de/abo-bestellen", "/de/ueber-riffreporter", "/de/fuer-publisher", "/de/fuer-veranstalter", "/de/abonnement-institutionen-mitarbeiter-hochschulen-bibliotheken", "/de/magazine", "/de/autorinnen-und-autoren", "/de/unterstuetzen-sie-uns", "/de/schlagworte", "/de/wissen", "/de/umwelt", "/de/technik", "/de/gesellschaft", "/de/international", "/de/impressum", "/de/datenschutz", "/de/agb", "/de", "/de/wissen", "/de/wissen/corona-immunschuld-maske-kinder-immuntraining-rs-virus", "/de/autorinnen-und-autoren/ulrike-gebhardt", "https://twitter.com/intent/tweet?url=https://www.riffreporter.de/de/wissen/corona-immunschuld-maske-kinder-immuntraining-rs-virus&text=Viele%20liegen%20mit%20Infekten%20der%20Atemwege%20flach%20%E2%80%93%20Ist%20die%20Immunschuld%20schuld?", "https://toot.kytta.dev/?text=Viele%20liegen%20mit%20Infekten%20der%20Atemwege%20flach%20%E2%80%93%20Ist%20die%20Immunschuld%20schuld?:%20https://www.riffreporter.de/de/wissen/corona-immunschuld-maske-kinder-immuntraining-rs-virus", "https://www.facebook.com/sharer/sharer.php?u=https://www.riffreporter.de/de/wissen/corona-immunschuld-maske-kinder-immuntraining-rs-virus&quote=Viele%20liegen%20mit%20Infekten%20der%20Atemwege%20flach%20%E2%80%93%20Ist%20die%20Immunschuld%20schuld?", "https://www.reddit.com/submit?url=https://www.riffreporter.de/de/wissen/corona-immunschuld-maske-kinder-immuntraining-rs-virus&title=Viele%20liegen%20mit%20Infekten%20der%20Atemwege%20flach%20%E2%80%93%20Ist%20die%20Immunschuld%20schuld?", "https://getpocket.com/edit.php?url=https://www.riffreporter.de/de/wissen/corona-immunschuld-maske-kinder-immuntraining-rs-virus", "mailto:?subject=Viele%20liegen%20mit%20Infekten%20der%20Atemwege%20flach%20%E2%80%93%20Ist%20die%20Immunschuld%20schuld?&body=https://www.riffreporter.de/de/wissen/corona-immunschuld-maske-kinder-immuntraining-rs-virus", "/de/magazine/immunsystem", "https://www.schwesterfraudoktor.de/2022/12/11/wir-haben-alle-kein-immunsystem-mehr", "https://www.faz.net/aktuell/wissen/medizin-ernaehrung/rsv-bei-kindern-gibt-es-eine-immunschuld-durch-die-pandemie-18522135.html?premium=0xda9c1c756e785eece766be5387e4d5d3", "/de/wissen/evaluationsbericht-corona-massnahmen-streeck-stoehr-bewertung", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8114587", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8114587", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8598182", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9439700", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9403271", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8790534", "/de/wissen/immunabwehr-saison", "/de/wissen/infektionen-rs-viren-rsv-corona-grippe-virus-kinderarzt-symptome-masken?googlebot=true", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9439700", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8114587", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9403271", "https://www.nali-impfen.de/monitoring-daten/krankheitsfaelle-in-deutschland/influenza", "https://www.nali-impfen.de/monitoring-daten/krankheitsfaelle-in-deutschland/influenza", "https://www.ndr.de/ratgeber/gesundheit/Keine-Immunschuld-als-Folge-der-Pandemie-Schutzmassnahmen,coronaimmunitaet100.html", "https://twitter.com/Flying__Doc/status/1600246542887067648", "https://twitter.com/Flying__Doc/status/1600373532688809984", "https://twitter.com/Flying__Doc/status/1600389252511981568", "https://twitter.com/EichholtzAlex/status/1600394405445189632", "https://www.nature.com/articles/s41577-020-0285-6", "https://www.peter-spork.de/files/newsletter-epigenetik-2022-36-aug.pdf", "https://twitter.com/Friedemann1/status/1600512180125925377", "https://twitter.com/EckerleIsabella/status/1601709697748578304", "https://www.newscientist.com/article/2348968-do-we-have-immunity-debt-and-how-could-it-affect-our-infection-risk", "https://www.faz.net/aktuell/wissen/medizin-ernaehrung/rsv-bei-kindern-gibt-es-eine-immunschuld-durch-die-pandemie-18522135.html?premium=0xda9c1c756e785eece766be5387e4d5d3", "https://slate.com/technology/2022/12/immunity-debt-explainer-rsv-covid-masking.html", "/de/schlagworte/kinder", "/de/schlagworte/corona", "/de/schlagworte/immunsystem", "https://twitter.com/intent/tweet?url=https://www.riffreporter.de/de/wissen/corona-immunschuld-maske-kinder-immuntraining-rs-virus&text=Viele%20liegen%20mit%20Infekten%20der%20Atemwege%20flach%20%E2%80%93%20Ist%20die%20Immunschuld%20schuld?", "https://toot.kytta.dev/?text=Viele%20liegen%20mit%20Infekten%20der%20Atemwege%20flach%20%E2%80%93%20Ist%20die%20Immunschuld%20schuld?:%20https://www.riffreporter.de/de/wissen/corona-immunschuld-maske-kinder-immuntraining-rs-virus", "https://www.facebook.com/sharer/sharer.php?u=https://www.riffreporter.de/de/wissen/corona-immunschuld-maske-kinder-immuntraining-rs-virus&quote=Viele%20liegen%20mit%20Infekten%20der%20Atemwege%20flach%20%E2%80%93%20Ist%20die%20Immunschuld%20schuld?", "https://www.reddit.com/submit?url=https://www.riffreporter.de/de/wissen/corona-immunschuld-maske-kinder-immuntraining-rs-virus&title=Viele%20liegen%20mit%20Infekten%20der%20Atemwege%20flach%20%E2%80%93%20Ist%20die%20Immunschuld%20schuld?", "https://getpocket.com/edit.php?url=https://www.riffreporter.de/de/wissen/corona-immunschuld-maske-kinder-immuntraining-rs-virus", "mailto:?subject=Viele%20liegen%20mit%20Infekten%20der%20Atemwege%20flach%20%E2%80%93%20Ist%20die%20Immunschuld%20schuld?&body=https://www.riffreporter.de/de/wissen/corona-immunschuld-maske-kinder-immuntraining-rs-virus", "mailto:info@riffreporter.de", "/de/autorinnen-und-autoren/ulrike-gebhardt", "/de/autorinnen-und-autoren/ulrike-gebhardt", "https://link.springer.com/de/book/9783662579893", "/de/magazine/immunsystem", "/de/magazine/immunsystem", "mailto:gebhardt.bremen@t-online.de", "/de/autorinnen-und-autoren/marcus-anhaeuser", "https://twitter.com/riffreporter", "https://mastodon.social/@riffreporter", "https://www.facebook.com/riffreporter", "https://www.instagram.com/riffreporter/", "https://riff.media/de/rss", "/de/ueber-riffreporter", "/de", "/de/wie-werde-ich-riffreporter", "/de/so-funktioniert-bezahlung", "/de/journalistischer-kodex", "/de/wissen", "/de/umwelt", "/de/technik", "/de/gesellschaft", "/de/international", "https://www.duh.de/ump/", "https://netzwende.com", "https://www.grimme-online-award.de/archiv/2018/preistraeger/", "/de/impressum", "/de/datenschutz", "/de/widerrufsrecht", "/de/agb", "/de/faq", "/de/disclaimer", "/de/abo-kuendigen", "https://riffreporter.freshdesk.com/support/home"]}