{"title": "PDF", "author": "PDF", "url": "https://www.vfa.de/de/presse/pressemitteilungen/pm-013-2017-bessere-behandlung-von-kindern-sollte-die-regel-sein-nicht-die-ausnahme.html/pm-013-2017.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n Nr. 13/2017 \nvom 6. Juli 2017 \nSeite 1/2 \n \nRückfragen an: \nDr. Jochen Stemmler \nTelefon 030 20604-203 Telefax 030 20604-209 \nj.stemmler@vfa.de \n       \nBessere Behandlung von Kindern sollte die Regel \nsein – Nicht die Ausnahme! \n• Gesetzgeber möchte bei Arzneimi tteln die Übertragung des Zusatz-\nnutzens von Erwachsenen auf Kinder („Evidenztransfer“) \n• Selbstverwaltung nimmt Evidenztransfer bei Schilddrüsenkrebs vor. \nSie lässt aber offen, wie sie in ä hnlich gelagerten Fällen entscheiden \nwill und schafft keine Klarheit für die Behandlung von Kindern \n• Auch bei vielen anderen Krankheiten könnten Kinder durch Evidenz-\ntransfer besser behandelt werden . Deshalb sind methodische Vor-\nfahrtsregeln für Kinder sinnvoll. \nBerlin (vfa). Der Gemeinsame Bund esausschuss (G-BA) hat heute \nden Zusatznutzen eines zugelassene n Krebsmedikamentes für Kinder \nanerkannt, nachdem er bereits für Erwachsene bestätigt wurde. Der \nG-BA nimmt dabei einen sogenannte n Evidenztransfer vor, das heißt \ner überträgt Belege für den Zusa tznutzen eines Medikamentes von \nErwachsenen auf Kinder. Dies ist aber eine Einzelfallentscheidung \nohne Grundsatzcharakter. \nDazu sagt Birgit Fischer, Hauptgesch äftsführerin des vfa: „Es ist gut, \ndass der G-BA kranken Kindern mit Kr ebs unbürokratisch hilft. Aber \nauch HIV-infizierte Kinder oder Kinder mit Diabetes warten auf die \nbestmögliche Arzneimittelbehandlung . Deshalb braucht es klare me-\nthodische Vorfahrtsregeln fü r Kinder beim G-BA!“  \n„Der Gesetzgeber muss die Besonde rheiten von Kinderarzneimitteln \nin der Nutzenbewertung deutlicher re geln als er es bislang im AM-\nVSG getan hat. Denn ein Hangeln von Einzelfall zu Einzelfall lässt zu \nviele Fragen offen, erzeugt Unsich erheit und verzögert eine bessere \nBehandlung von Kindern,“ so Fischer weiter.  \n Seite 2/2 \n \nPressemitteilung \nNr. 13/2017 vom 6. Juli 2017 Im vorliegenden Fall geht es um ein Medikament gegen Schilddrüsen-\nkrebs für Kinder, die älter als 5 Jahre sind. \nDie Frage, ob der Zusatznutzen von Arzneimitteln auf Kinder übertra-\ngen werden kann, hat schon länger für Diskussionen im Gesundheits-\nwesen gesorgt. Der Gesetzgeber mö chte eine verbindliche Prüfung \nder Übertragung des Zusatznutzen s von Erwachsenen auf Kinder. \nHintergrund:  Was ist der Gemeinsame Bundesausschuss (G-BA)? \nDer Gemeinsame Bundesausschuss ents cheidet über Erstattungsfra-\ngen im Gesundheitswesen. Er setz t sich zusammen aus Vertretern \nvon Krankenkassen, Ärzten und (ohne Stimmrecht) Patienten.  \nWas ist das AM-VSG? \nAM-VSG steht für das Arzneimittelversorgungsstärkungsgesetz. Es \nwurde im März 2017 im Bundestag beschlossen und trat im April \n2017 in Kraft. \nDer vfa ist der Verband der fors chenden Pharma-Unternehmen in \nDeutschland. Er vertritt die Inte ressen von 43 weltweit führenden \nHerstellern und ihren über 100 Toch ter- und Schwesterfirmen in der \nGesundheits-, Forschungs- und Wirtsch aftspolitik. Die Mitglieder des \nvfa repräsentieren rund zwei Drittel des gesamten deutschen \nArzneimittelmarktes und beschäfti gen in Deutschland mehr als \n76.000 Mitarbeiter. Mehr als 16.000 davon arbeiten in Forschung und \nEntwicklung. Folgen Sie uns auf Twitter: www.twitter.com/vfapharma ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}