{"title": "9 Home Remedies to Get Rid of Dandruff Naturally", "author": "Rachael Link; MS; RD", "url": "http://www.gesundlinie.com/nutrition/ways-to-treat-dandruff", "hostname": "gesundlinie.com", "description": "Dandruff is estimated to affect up to 50% of people. While there are plenty of over-the-counter products available, these 9 home remedies for dandruff can also help you get rid of it.", "sitename": "GesundLinie", "date": "2018-03-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Schuppen betreffen bis zu 50% der Menschen\n[ 1](http://www.ncbi.nlm.nih.gov/pubmed/20606879)\nEine juckende Kopfhaut und Schuppenbildung sind die typischen Anzeichen für diesen Zustand, können aber auch andere Symptome wie fettige Flecken auf der Kopfhaut und prickelnde Haut verursachen.\nGrundursachen für Schuppen sind trockene Haut, seborrhoische Dermatitis, Empfindlichkeit gegenüber Haarprodukten und das Wachstum eines bestimmten Pilztyps, der auf der Kopfhaut lebt\n[ 2](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3129121/) [ 3](http://www.ncbi.nlm.nih.gov/pubmed/22232373)\nObwohl es viele rezeptfreie Produkte zur Behandlung von Schuppen gibt, können natürliche Heilmittel nur wirksam sein.\nHier sind 9 einfache Hausmittel, um Schuppen auf natürliche Weise loszuwerden.\nHistorisch gesehen\n[ Teebaumöl](https://www.gesundlinie.com/nutrition/tea-tree-oil) wurde zur Behandlung von Krankheiten von Akne bis Psoriasis angewendet.\nEs hat nachweislich auch starke antimikrobielle und entzündungshemmende Eigenschaften, die dazu beitragen können, die Symptome von Schuppen zu lindern\n[ 4](http://www.ncbi.nlm.nih.gov/pubmed/16418522)\nTatsächlich ist Teebaumöl laut einer Überprüfung wirksam bei der Bekämpfung des spezifischen Pilzstamms, der sowohl seborrhoische Dermatitis als auch Schuppen verursachen kann\n[ 5](http://www.ncbi.nlm.nih.gov/pubmed/15663338)\nEine weitere 4-wöchige Studie untersuchte die Auswirkungen von Teebaumöl auf Schuppen, indem 126 Personen täglich mit einem Shampoo behandelt wurden, das entweder 5% Teebaumöl oder ein Placebo enthielt.\nAm Ende der Studie reduzierte Teebaumöl die Schwere der Symptome um 41% und verbesserte Fettigkeit und Juckreiz\n[ 6](http://www.ncbi.nlm.nih.gov/pubmed/12451368)\nBeachten Sie, dass Teebaumöl bei empfindlicher Haut zu Reizungen führen kann. Verdünnen Sie es am besten, indem Sie ein paar Tropfen auf ein Trägeröl wie Kokosnussöl geben, bevor Sie es direkt auf die Haut auftragen.\nZusammenfassung\nTeebaumöl hat antimikrobielle und entzündungshemmende Eigenschaften, die dazu beitragen können, die Schwere und die Symptome von Schuppen zu verringern.\nbekannt für seine\n[ mehrere gesundheitliche Vorteile](https://www.gesundlinie.com/nutrition/top-10-evidence-based-health-benefits-of-coconut-oil) Kokosöl wird oft auch als natürliches Heilmittel gegen Schuppen verwendet.\nKokosnussöl kann die Hautfeuchtigkeit verbessern und Trockenheit verhindern, die Schuppen verschlimmern kann.\nEine kleine Studie mit 34 Personen zeigte, dass Kokosöl bei der Verbesserung der Hautfeuchtigkeit genauso wirksam ist wie Mineralöl\n[ 7](http://www.ncbi.nlm.nih.gov/pubmed/15724344)\nAndere Untersuchungen haben ergeben, dass Kokosöl bei der Behandlung von Ekzemen helfen kann, einer Hauterkrankung, die zu Schuppenbildung führen kann.\nIn einer Studie wurden die Auswirkungen von Kokos- und Mineralöl auf atopische Dermatitis verglichen, eine Art von Ekzem, das durch Juckreiz und Entzündung gekennzeichnet ist.\nAchtwöchiges Auftragen von Kokosnussöl auf die Haut reduzierte die Symptome um 68%, verglichen mit nur 38% in der Mineralölgruppe\n[ 8](http://www.ncbi.nlm.nih.gov/pubmed/24320105)\nIn einigen Reagenzglasstudien wurde auch gezeigt, dass Kokosnussöl und seine Verbindungen antimikrobielle Eigenschaften haben, obwohl die Auswirkungen auf den spezifischen Pilzstamm, der Schuppen verursacht, noch nicht untersucht wurden\n[ 9](http://www.ncbi.nlm.nih.gov/pubmed/17651080) [ 10](http://www.ncbi.nlm.nih.gov/pubmed/24328700)\nZusammenfassung\nDie potenziellen antimikrobiellen Eigenschaften von Kokosnussöl können die Hautfeuchtigkeit verbessern und die Symptome von Ekzemen und Schuppen verringern.\nAloe Vera ist eine Art Sukkulente, die häufig Hautsalben, Kosmetika und Lotionen zugesetzt wird.\nBei Anwendung auf der Haut wird angenommen, dass Aloe Vera bei der Behandlung von Hauterkrankungen wie Verbrennungen, Psoriasis und Fieberbläschen hilft\n[ 11](http://nccih.nih.gov/health/aloevera)\nEs kann auch bei der Behandlung von Schuppen hilfreich sein.\nLaut einer Überprüfung könnten die antibakteriellen und antimykotischen Eigenschaften von Aloe Vera zum Schutz vor Schuppen beitragen\n[ 12](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4452276/)\nIn ähnlicher Weise ergab eine Reagenzglasstudie, dass Aloe Vera gegen mehrere Pilzarten wirksam ist und zur Bekämpfung von Pilzinfektionen beitragen kann, die Haarausfall auf der Kopfhaut verursachen\n[ 13](http://www.ncbi.nlm.nih.gov/pubmed/17336466/)\nReagenzglasstudien haben auch gezeigt, dass Aloe Vera Entzündungen reduzieren kann, die Symptome lindern können\n[ 14](http://www.ncbi.nlm.nih.gov/pubmed/9121170)\nTrotz dieser vielversprechenden Ergebnisse sind zusätzliche Studien erforderlich, um zu untersuchen, wie Aloe Vera Schuppen direkt beeinflussen kann.\nZusammenfassung\nAloe Vera hat antibakterielle und antimykotische Eigenschaften. Infolgedessen kann es helfen, Entzündungen zu reduzieren und Schuppen-Symptome zu verringern.\nEs wird angenommen, dass Stress viele Aspekte der Gesundheit und des Wohlbefindens beeinflusst. Er kann alles beeinflussen, von chronischen Erkrankungen bis hin zur psychischen Gesundheit\n[ 15](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2568977/)\nWährend Stress selbst keine Schuppen verursacht, kann er Symptome wie Trockenheit und Juckreiz verschlimmern\n[ 16](http://www.ncbi.nlm.nih.gov/pubmed/16617752)\nEine langfristige Aufrechterhaltung eines hohen Stressniveaus kann die Aktivität des Immunsystems unterdrücken\n[ 17](http://www.ncbi.nlm.nih.gov/pubmed/24798553)\nEin geschwächtes Immunsystem kann die Fähigkeit Ihres Körpers verringern, einige der Pilzinfektionen und Hauterkrankungen abzuwehren, die zu Schuppen führen.\nEine Studie mit 82 Personen mit seborrhoischer Dermatitis, einer der häufigsten Ursachen für Schuppen, ergab, dass der Mehrzahl der Dermatitis-Episoden ein stressiges Lebensereignis vorausging\n[ 18](http://www.ncbi.nlm.nih.gov/pubmed/18033062)\nZu\n[ Stress unter Kontrolle halten](https://www.gesundlinie.com/nutrition/16-ways-relieve-stress-anxiety) Probieren Sie einige Techniken zum Stressabbau aus, z. B. Meditation, Yoga, tiefes Atmen oder Aromatherapie.\nZusammenfassung\nStress kann das Immunsystem schwächen und die Fähigkeit des Körpers verringern, Infektionen zu bekämpfen, die Schuppen verursachen. Stress geht häufig auch Episoden von seborrhoischer Dermatitis voraus, einer der häufigsten Ursachen von Schuppen.\nApfelessig wurde in Verbindung gebracht\n[ eine Vielzahl von gesundheitlichen Vorteilen](https://www.gesundlinie.com/nutrition/6-proven-health-benefits-of-apple-cider-vinegar) . Dazu gehören die Verbesserung der Insulinsensitivität und die Erhöhung des Gewichtsverlusts [ 19](http://www.ncbi.nlm.nih.gov/pubmed/14694010) [ 20](http://www.ncbi.nlm.nih.gov/pubmed/19661687)\nApfelessig wird auch oft als natürliches Heilmittel gegen Schuppen verwendet.\nEs wird angenommen, dass der Säuregehalt des Essigs das Ablösen abgestorbener Hautzellen auf der Kopfhaut stimuliert.\nApfelessig soll auch den pH-Wert der Haut ausgleichen, um das Wachstum von Pilzen zu verringern und so Schuppen zu bekämpfen.\nEs gibt jedoch keine Studien, die diese Behauptungen stützen, und viele der Vorteile von Apfelessig gegen Schuppen beruhen auf anekdotischen Beweisen.\nAllerdings zeigen Reagenzglasstudien, dass Apfelessig und seine Verbindungen das Wachstum bestimmter Pilzarten verhindern können\n[ 21](http://www.ncbi.nlm.nih.gov/pubmed/25219289) [ 22](http://www.ncbi.nlm.nih.gov/pubmed/14717453)\nWenn Sie Apfelessig probieren möchten, geben Sie ein paar Esslöffel in Ihr Shampoo oder kombinieren Sie es mit anderen ätherischen Ölen und sprühen Sie es direkt auf das Haar.\nZusammenfassung\nApfelessig soll helfen, abgestorbene Hautzellen zu entfernen und den pH-Wert der Kopfhaut auszugleichen. Darüber hinaus zeigen Reagenzglasstudien, dass er das Wachstum bestimmter Pilzarten verhindern kann.\nSalicylsäure ist eine der Hauptverbindungen in Aspirin, die für seine entzündungshemmenden Eigenschaften verantwortlich ist\n[ 23](http://www.ncbi.nlm.nih.gov/pubmed/11493722)\nSalicylsäure ist nicht nur in Aspirin enthalten, sondern auch in vielen Antischuppenshampoos.\nSalicylsäure hilft, schuppige Haut loszuwerden und Flocken zu lösen, damit sie entfernt werden können\n[ 1](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2887514/)\nIn einer Studie verwendeten 19 Personen mit Schuppen zwei Shampoos, die entweder Piroctonolamin in Kombination mit Salicylsäure oder Zinkpyrithion enthielten.\nBeide Shampoos konnten nach vier Wochen Schuppen lindern, aber das Shampoo mit Salicylsäure reduzierte die Schwere der Schuppenbildung wirksamer\n[ 24](http://www.ncbi.nlm.nih.gov/pubmed/18503415)\nEine andere Studie zeigte, dass ein Shampoo mit Salicylsäure als verschreibungspflichtiges Medikament bei der Behandlung von seborrhoischer Dermatitis und Schuppen ähnlich wirksam war\n[ 25](http://www.ncbi.nlm.nih.gov/pubmed/12060502/)\nUm ein einfaches Mittel gegen Schuppen zu erhalten, zerdrücken Sie zwei Aspirin-Tabletten und geben Sie das Pulver in Ihr Shampoo, bevor Sie Ihre Haare waschen.\nZusammenfassung\nAspirin enthält Salicylsäure, einen Bestandteil vieler Antischuppenshampoos. Salicylsäure hat sich bei der Behandlung von seborrhoischer Dermatitis und Schuppen als wirksam erwiesen.\nOmega-3-Fettsäuren spielen eine wichtige Rolle im Körper.\nSie bilden nicht nur die Zellmembranen, die Ihre Zellen umgeben, sondern sind auch für die Funktion Ihres Herzens, Ihres Immunsystems und Ihrer Lunge von entscheidender Bedeutung\n[ 26](http://ods.od.nih.gov/factsheets/Omega3FattyAcids-Consumer/) .\nOmega-3-Fettsäuren sind auch für die Gesundheit der Haut von entscheidender Bedeutung. Sie helfen bei der Steuerung der Ölproduktion und der Flüssigkeitszufuhr, fördern die Wundheilung und verhindern vorzeitiges Altern\n[ 27](http://www.ncbi.nlm.nih.gov/pubmed/20620762)\nEin Mangel an Omega-3-Fettsäuren kann eine Reihe von Symptomen verursachen, darunter trockenes Haar, trockene Haut und sogar Schuppen\n[ 28](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4175558/) [ Omega-3-Fettsäuren](https://www.gesundlinie.com/nutrition/17-health-benefits-of-omega-3) kann auch Entzündungen reduzieren, die helfen können, Reizungen und Schuppen zu lindern [ 29](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3257651/)\nFettfische wie Lachs, Forelle und Makrele sind ausgezeichnet\n[ Omega-3-Quellen](/nutrition/12-omega-3-rich-foods) Fettsäuren. Sie können auch ein Fischölpräparat einnehmen oder die Aufnahme anderer Omega-3-reicher Lebensmittel wie Leinsamen, Chiasamen und Walnüsse erhöhen.\nZusammenfassung\nOmega-3-Fettsäuren sind wichtig für die Gesundheit der Haut und können Entzündungen reduzieren. Ein Mangel kann zu trockener Haut, trockenem Haar und Schuppen führen.\nProbiotika sind eine Art nützlicher Bakterien, die gut für Ihre Gesundheit sind.\nEs gibt viele Möglichkeiten\n[ probiotische Vorteile](https://www.gesundlinie.com/nutrition/8-health-benefits-of-probiotics) einschließlich Schutz vor Allergien, niedrigerem Cholesterinspiegel und erhöhtem Gewichtsverlust [ 30](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4045285/) [ 31](http://www.ncbi.nlm.nih.gov/pubmed/29047207)\nProbiotika können auch zur Verbesserung der Immunfunktion beitragen, wodurch der Körper gegen die Pilzinfektionen kämpfen kann, die Schuppen verursachen\n[ 32](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4006993/)\nTatsächlich zeigte eine Studie, dass die Einnahme von Probiotika über 56 Tage den Schweregrad der Schuppenbildung bei 60 Personen signifikant verringerte\n[ 33](http://www.ncbi.nlm.nih.gov/pubmed/28789559)\nEs wurde auch gezeigt, dass Probiotika dazu beitragen, die Symptome von Hauterkrankungen wie Ekzemen und Dermatitis zu verringern, insbesondere bei Säuglingen und Kindern\n[ 34](http://www.ncbi.nlm.nih.gov/pubmed/15727582) [ 35](http://www.ncbi.nlm.nih.gov/pubmed/27148196) [ 36](http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3382699/)\nProbiotika sind in Ergänzungsform für eine schnelle und bequeme Dosis erhältlich.\nSie können auch in vielen Arten von fermentierten Lebensmitteln wie Kombucha, Kimchi, Tempeh, Sauerkraut und Natto gefunden werden.\nHier ist eine Liste von\n[ 11 Lebensmittel, die mit gesunden Probiotika beladen sind](https://www.gesundlinie.com/nutrition/11-super-healthy-probiotic-foods) .\nZusammenfassung\nProbiotika können zur Verbesserung der Immunfunktion beitragen und haben nachweislich die Schwere von Schuppen verringert.\nBackpulver ist in Küchenvorratskammern auf der ganzen Welt erhältlich und ein schnelles, praktisches und leicht verfügbares Mittel zur Behandlung von Schuppen.\nEs wird angenommen, dass es als sanftes Peeling wirkt, um abgestorbene Hautzellen zu entfernen und Schuppenbildung und Juckreiz zu reduzieren.\n[ Backpulver](https://www.gesundlinie.com/nutrition/baking-soda-benefits-uses) hat auch antimykotische Eigenschaften, die bei der Behandlung von Schuppen von Vorteil sein können.\nIn einer Reagenzglasstudie wurden die antimykotischen Wirkungen von Backpulver auf einige der häufigsten Pilzstämme gemessen, die Hautinfektionen verursachen.\nBeeindruckenderweise konnte Backpulver das Pilzwachstum bei 79% der Proben nach sieben Tagen vollständig hemmen\n[ 37](http://www.ncbi.nlm.nih.gov/pubmed/22991095)\nEine weitere Studie untersuchte die Auswirkungen von Backpulver auf 31 Personen mit Psoriasis. Die Behandlung mit Backpulverbädern reduzierte nach nur drei Wochen sowohl Juckreiz als auch Reizungen signifikant\n[ 38](http://www.ncbi.nlm.nih.gov/pubmed/15897164)\nBehandlungsrichtlinien für andere Erkrankungen wie Neurodermitis beachten Sie auch, dass Backpulverbäder helfen können, Juckreiz zu lindern\n[ 39](http://www.ncbi.nlm.nih.gov/pubmed/15478395/)\nFür beste Ergebnisse versuchen Sie, Backpulver direkt auf das nasse Haar aufzutragen und es in Ihre Kopfhaut zu massieren. Lassen Sie es ein oder zwei Minuten einwirken und waschen Sie dann Ihr Haar wie gewohnt weiter.\nZusammenfassung\nBackpulver hat antimykotische Eigenschaften und kann Juckreiz und Hautreizungen lindern.\nObwohl Schuppen ein frustrierendes Problem sein können, gibt es viele natürliche Heilmittel, die die Symptome lindern und Linderung bringen können.\nWenn Sie das nächste Mal Flocken entdecken, probieren Sie einige dieser natürlichen Heilmittel aus.\nVerwenden Sie diese Mittel allein oder kombinieren Sie sie mit rezeptfreien Produkten wie Antischuppenshampoos, um die Wirksamkeit der Behandlung zu maximieren.", "language": null, "image": "http://post.greatist.com/wp-content/uploads/2018/03/woman-with-curly-hair-thumb.jpg", "pagetype": "article", "links": ["/", "/nutrition", "/nutrition-team", "http://www.ncbi.nlm.nih.gov/pubmed/20606879", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3129121/", "http://www.ncbi.nlm.nih.gov/pubmed/22232373", null, "https://www.pinterest.com/pin/create/button/?url=https%3A%2F%2Fwww.gesundlinie.com%2Fnutrition%2Fways-to-treat-dandruff&media=https%3A%2F%2Fpost.healthline.com%2Fwp-content%2Fuploads%2F2020%2F05%2Fwoman-with-curly-hair-1296x728-1.jpg&description=9%20Home%20Remedies%20to%20Get%20Rid%20of%20Dandruff%20Naturally", "https://www.gesundlinie.com/nutrition/tea-tree-oil", "http://www.ncbi.nlm.nih.gov/pubmed/16418522", "http://www.ncbi.nlm.nih.gov/pubmed/15663338", "http://www.ncbi.nlm.nih.gov/pubmed/12451368", null, "https://www.gesundlinie.com/nutrition/top-10-evidence-based-health-benefits-of-coconut-oil", "http://www.ncbi.nlm.nih.gov/pubmed/15724344", "http://www.ncbi.nlm.nih.gov/pubmed/24320105", "http://www.ncbi.nlm.nih.gov/pubmed/17651080", "http://www.ncbi.nlm.nih.gov/pubmed/24328700", null, "http://nccih.nih.gov/health/aloevera", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4452276/", "http://www.ncbi.nlm.nih.gov/pubmed/17336466/", "http://www.ncbi.nlm.nih.gov/pubmed/9121170", null, "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2568977/", "http://www.ncbi.nlm.nih.gov/pubmed/16617752", "http://www.ncbi.nlm.nih.gov/pubmed/24798553", "http://www.ncbi.nlm.nih.gov/pubmed/18033062", "https://www.gesundlinie.com/nutrition/16-ways-relieve-stress-anxiety", null, "https://www.gesundlinie.com/nutrition/6-proven-health-benefits-of-apple-cider-vinegar", "http://www.ncbi.nlm.nih.gov/pubmed/14694010", "http://www.ncbi.nlm.nih.gov/pubmed/19661687", "http://www.ncbi.nlm.nih.gov/pubmed/25219289", "http://www.ncbi.nlm.nih.gov/pubmed/14717453", null, "http://www.ncbi.nlm.nih.gov/pubmed/11493722", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2887514/", "http://www.ncbi.nlm.nih.gov/pubmed/18503415", "http://www.ncbi.nlm.nih.gov/pubmed/12060502/", null, "http://ods.od.nih.gov/factsheets/Omega3FattyAcids-Consumer/", "http://www.ncbi.nlm.nih.gov/pubmed/20620762", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4175558/", "https://www.gesundlinie.com/nutrition/17-health-benefits-of-omega-3", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3257651/", "/nutrition/12-omega-3-rich-foods", null, "https://www.gesundlinie.com/nutrition/8-health-benefits-of-probiotics", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4045285/", "http://www.ncbi.nlm.nih.gov/pubmed/29047207", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4006993/", "http://www.ncbi.nlm.nih.gov/pubmed/28789559", "http://www.ncbi.nlm.nih.gov/pubmed/15727582", "http://www.ncbi.nlm.nih.gov/pubmed/27148196", "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3382699/", "https://www.gesundlinie.com/nutrition/11-super-healthy-probiotic-foods", null, "https://www.gesundlinie.com/nutrition/baking-soda-benefits-uses", "http://www.ncbi.nlm.nih.gov/pubmed/22991095", "http://www.ncbi.nlm.nih.gov/pubmed/15897164", "http://www.ncbi.nlm.nih.gov/pubmed/15478395/", null, "https://www.gesundlinie.com/health/es/como-quitar-la-caspa", "/nutrition-team", "/health/dandruff-itchy-scalp", "/health/dandruff-itchy-scalp", "/medical-team", "/health/dandruff-itchy-scalp", "/health/dandruff-itchy-scalp", "/health/dandruff-contagious", "/health/dandruff-contagious", "/medical-team", "/health/dandruff-contagious", "/health/dandruff-contagious", "/health/skin-disorders/dandruff-vs-dry-scalp", "/health/skin-disorders/dandruff-vs-dry-scalp", "/medical-team", "/health/skin-disorders/dandruff-vs-dry-scalp", "/health/skin-disorders/dandruff-vs-dry-scalp", "/nutrition/6-proven-health-benefits-of-apple-cider-vinegar", "/nutrition/6-proven-health-benefits-of-apple-cider-vinegar", "/nutrition-team", "/nutrition/6-proven-health-benefits-of-apple-cider-vinegar", "/nutrition/6-proven-health-benefits-of-apple-cider-vinegar", "/health/apple-cider-vinegar-hair", "/health/apple-cider-vinegar-hair", "/medical-team", "/health/apple-cider-vinegar-hair", "/health/apple-cider-vinegar-hair", "/health/beauty-skin-care/baking-soda-hair", "/health/beauty-skin-care/baking-soda-hair", "/medical-team", "/health/beauty-skin-care/baking-soda-hair", "/health/beauty-skin-care/baking-soda-hair", "/health/psoriasis/dandruff-or-psoriasis", "/health/psoriasis/dandruff-or-psoriasis", "/medical-team", "/health/psoriasis/dandruff-or-psoriasis", "/health/psoriasis/dandruff-or-psoriasis", "/health/psoriasis/psoriasis-vs-seborrheic-dermatitis", "/health/psoriasis/psoriasis-vs-seborrheic-dermatitis", "/medical-team", "/health/psoriasis/psoriasis-vs-seborrheic-dermatitis", "/health/psoriasis/psoriasis-vs-seborrheic-dermatitis", "/health/medicare/medicare-benefit-period", "/health/medicare/medicare-benefit-period", "/medical-team", "/health/medicare/medicare-benefit-period", "/health/medicare/medicare-benefit-period", "/health/medicare/medicare-part-b", "/health/medicare/medicare-part-b", "/medical-team", "/health/medicare/medicare-part-b", "/health/medicare/medicare-part-b", "https://www.gesundlinie.com/about", "/health/newsletter-signup?ref=footer", "/directory/topics?ref=footer", "http://act.healthline.com/lp/100902/?o_id=506&tc=120226&subid=plushcare_site-nav_151&subid2=%2Fnutrition%2Fways-to-treat-dandruff&passthrough_utm_content=site-nav", "/about?ref=footer#contact-us", "/advertising-policy", "https://privacyportal-cdn.onetrust.com/dsarwebform/79ba7c84-ebc2-4740-8d11-bf1cc4501e59/6bfe1af7-9a77-4c12-900e-3b808accdb22.html", "/privacy-settings", "/additional-information", "/additional-information", "http://www.healthlinemedia.com/?utm_source=healthline.com&utm_medium=site&utm_campaign=footer&utm_content=logo", "http://www.healthlinemedia.com/?utm_source=healthline.com&utm_medium=site&utm_campaign=footer&utm_content=about", "http://www.healthlinemedia.com/company/careers?utm_source=healthline.com&utm_medium=site&utm_campaign=footer&utm_content=careers", "http://www.healthlinemedia.com/advertise?utm_source=healthline.com&utm_medium=site&utm_campaign=footer&utm_content=advertise", "https://www.gesundlinie.com/", "http://www.medicalnewstoday.com/", "http://www.greatist.com/", "http://www.psychcentral.com/", "http://www.healthonnet.org/HONcode/Conduct.html?HONConduct694855"]}