{"title": "M. Sc. Lara Weigmann", "author": null, "url": null, "hostname": null, "description": "Lara Weigmann - Ayurveda & Ganzheitliche Heilweisen", "sitename": null, "date": "2019-12-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Seit April 2023 - Akademischer Grad \"Master of Science\" (M. Sc.) an der Middlesex University London + Rosenberg Akademie in Ayurveda Medizin - Zertifkat\nSeit November 2020 - Abgeschlossenes Hauptstudium \"Ayurveda Medizin\" , zertifiziert von der Middlesex University in London und der Europäischen Akademie für Ayurveda der Rosenberg GmbH in Birstein. Verbunden mit mehrwöchigen praktischen Erfahrungen im In- und Ausland (Indien, Nadiad bei Prof. Dr. SN Gupta - und im Ayurveda Gesundheits- und Kurzentrum in Birstein) - Zertifkat\nSeit März 2019 - Abgeschlossenes Grundstudium \"Ayurveda Medizin\" , zertifiziert von der Middlesex University in London und der Europäischen Akademie für Ayurveda der Rosenberg GmbH in Birstein - Zertifkat\n2016 / 2017 Ausbildung zur Yoga-Lehrerin 200h an der Europäischen Rosenberg Akademie für Ayurveda und Yoga in Birstein - Zertifkat\n2016 / 2017 Ausbildung in typgerechter Ayurveda / Yoga Psychologie und Ayurveda / Yoga Philosophie, - bei Prof. Dr. Martin Mittwede und Kerstin Rosenberg, an der Europäischen Rosenberg Akademie für Ayurveda und Yoga in Birstein\n2017 bis 2023 Studium der Astrologie und Hospitation bei den einzlenen Horoskopbesprechungen bei Wolfgang Maiworm. Gemeinsam bieten wir seit 2021 zweimal jährlich eine Astrologie-Ausbilgung für Anfänger und Fortgeschrittene in Kelkheim im Taunus an.\nSeit 2015 gemeinsam mit Wolfgang Maiworm Veranstalterin des jährlichen Kongresses \"Medizin und Bewusstsein\" in Königstein im Taunus.\n2015 Gründung eigener Praxis und Schule „Consciousness Networking“ im Taunus.\n2010 bis 2014 Begleitung und Organisation der Ausbildung der Schüler an der internationalen Akademie für wissenschaftliche Geistheilung in Frankfurt am Main.\n2011 Ausbildung zur Heilpraktikerin für Psychotherapie und Psychiatrie\n2009 und 2010 Ausbildung und zertifizierter Abschluss bei der internationalen Akademie für wissenschaftliche Geistheilung\n10 jährige Yoga und Ayurveda Praxis – im Yoga und Ayurveda Zentrum Hofheim, durch Harald Gestigkeit-Roose und Sabine Roose.\nLara Weigmann wurde 1975 geboren, hat italienische und polnische Wurzeln und ist heute wohnhaft im Taunus bei Frankfurt am Main.\nIhre kreative Essenz hat sie während einer mehrjährigen klassischen Balletausbildung am Staatstheater Saarbrücken und einer Klavierausbildung an der Musikschule in Saarbrücken entwickelt.\nNach einer kaufmännischen Ausbildung und langjährigen Tätigkeit in einem führenden deutschen Finanzunternehmen entwickelte Sie ein nachhaltiges Gespür für logische Abläufe in der Wirtschaft und im Management.", "language": null, "image": null, "pagetype": null, "links": ["/HOME/Kontakt.html", "/HOME/Rechtliches.html", "/HOME/Datenschutz.html", "/", "/HOME.html", "#", "/PRAXIS/Ayurveda%20Medizin.html", "/PRAXIS/Energetische%20Behandlungen.html", "/PRAXIS/Heilfasten.html", "/PRAXIS/Erfahrungsberichte.html", "#", "/TERMINE/Morgen-Meditation%20und%20Heilung%20-%20monatlich%20sonntags.html", "/TERMINE/%22Freundeskreis%20Astrologie%22%20Themenabende%20-%20monatlich%20mittwochs.html", "/TERMINE/Lanzarote%20Workshop%20-%2018.%20-%2024.%20September%202023.html", "/TERMINE/Ayurvedische%20Heilfastenkur%20vom%2013.%20%20bis%2027.%20Oktober%202023.html", "#", "/NEWSLETTER/Juli%202023.html", "/NEWSLETTER/Newsletter%20Archiv.html", "/NEWSLETTER/Newsletter%20an-/abmelden.html", "/GALERIEN.html", "/GALERIEN/Galerien.html", "/PRESSE.html", "/%C3%9CBER%20MICH.html", "/index.php?cat=%C3%9CBER%20MICH&file=2023_04_18_Lara_Zertifikat_Middlesex_University_Master_Sc_Ayurvedic_Medicine.pdf", "/index.php?cat=%C3%9CBER%20MICH&file=2022-02-21_Lara_Zertifikat_Rosenberg_Studium_der_Ayurveda_Medizin.pdf", "/index.php?cat=%C3%9CBER%20MICH&file=2019-12-08_Lara_Zertifikat_Rosenberg_Medizinische_Ayurveda_Spezialistin.pdf", "/index.php?cat=%C3%9CBER%20MICH&file=2021-04-25_Lara_Zertifikat_Yoga-Lehrerin_200h.pdf", "mailto:lara@c-networking.de", "/index.php?action=sitemap", "/HOME/Impressum.html"]}