{"title": "Impfung: Mumps, Masern, Röteln, Windpocken | BR.de", "author": "Bayerischer Rundfunk", "url": "https://ardalpha.de/s/5AYaGg", "hostname": "ardalpha.de", "description": "Die Impfung gegen Mumps, Masern und Röteln (MMR) wird im Regelfall mit einem Kombinationsimpfstoff durchgeführt. Alternativ gibt es einen Vierfach-Impfstoff, der zusätzlich gegen Windpocken immunisiert. Mumps, Masern, Röteln und Windpocken sind meldepflichtige Krankheiten.", "sitename": "Bayerischer Rundfunk", "date": "2021-04-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Impfung Mumps, Masern, Röteln, Windpocken\nDie Impfung gegen Mumps, Masern und Röteln (MMR) wird im Regelfall mit einem Kombinationsimpfstoff durchgeführt. Alternativ gibt es einen Vierfach-Impfstoff, der zusätzlich gegen Windpocken immunisiert. Mumps, Masern, Röteln und Windpocken sind meldepflichtige Krankheiten.\nInformationen zum MMR-Dreifach-Impfstoff\nVerträglichkeit\nWie verträglich ist der Dreifach-Impfstoff gegen Masern, Röteln und Mumps?\nBeim derzeitig für die Grundimmunisierung verwendeten Dreifachimpfstoff kann es laut der Ständigen Impfkommission (STIKO) im Rahmen der Impfreaktion zu Rötung, Schmerzen und Anschwellen in der Gegend um die Einstichstelle kommen. Gelegentlich möglich sind Temperaturerhöhung, Kopfschmerzen, Mattigkeit, Unwohlsein oder Magen-Darm-Beschwerden.\nImpfkrankheit\nKann es zur \"Impfkrankheit\" kommen?\nEin bis zwei Wochen nach der Impfung kann laut Ständiger Impfkommission (STIKO) bei ein bis zwei Prozent der Geimpften die \"Impfkrankheit\" auftreten. Das heißt, die Krankheiten, gegen die geimpft wurden, brechen in abgeschwächter Form aus. Möglich sind Symptome wie masernähnlicher Ausschlag, Fieber, leichtes Anschwellen der Ohrspeicheldrüse (Mumpskomponente) und Gelenksbeschwerden sowie selten eine leichte und vorübergehende Reaktion der Bauchspeicheldrüse (Mumps).\nKomplikationen\nSind Komplikationen der MMR-Impfung bekannt?\nKomplikationen wie allergische Sofortreaktionen oder länger andauernde Gelenkentzündungen sind laut Ständiger Impfkommission (STIKO) sehr selten. Ein ursächlicher Zusammenhang mit schweren neurologischen Erkrankungen, wie Gehirnentzündung (Enzephalitis) oder den als Giullan-Barré-Syndrom bezeichneten über Wochen anhaltenden Lähmungserscheinungen infolge einer Entzündung der Nervenwurzeln, ist gemäß STIKO fraglich. Über diese in Einzelfällen berichteten Krankheiten kämen auch andere zeitgleich auftretende Ursachen in Frage.\nVierfachimpfung\nBesonderheiten bei der Vierfachimpfung\nDie STIKO weist darauf hin, dass bei der Impfung mit dem Vierfachimpfstoff Priorix-Tetra® gegen Masern, Mumps, Röteln und Varizellen Fieber und Fieberkrämpfe in seltenen Fällen zu den Nebenwirkungen gehören können.\nMasern - längst nicht ausgerottet\nMasern sind nicht nur eine typische Kinderkrankheit, auch Erwachsene können betroffen sein. Weil die Virus-Erkrankung hochansteckend ist, machte bis zur Einführung der Impfung fast jeder die Masern bereits in der Kindheit durch. Erreger sind sogenannte Morbilli-Viren aus der Gruppe der RNA-Viren. Gefürchtet ist die Krankheit vor allem wegen der Masern-Enzephalitis, einer Gehirnentzündung, die in einem von 1.000 Fällen auftreten kann.\nMasern - Detaill-Infos\nAuftreten\nVerlauf und Häufigkeit\nAcht bis zehn Tage nach der Ansteckung beginnen die Masern mit Mattigkeit, Kopfschmerzen, Schnupfen und Bindehautentzündung. Nach drei bis vier Tagen erscheint der typische Hautausschlag am Kopf im Gesicht und hinter den Ohren und breitet sich von dort über den ganzen Körper aus. Hohes Fieber begleitet die Krankheit in diesem Stadium. Nach ungefähr einer Woche fällt das Fieber wieder ab. Weltweit ist die Krankheit weit verbreitet und gehört zu den zehn häufigsten Infektionskrankheiten.\nFolgen\nKönnen Komplikationen auftreten?\nJa - nach den Masern folgt eine sechswöchige Phase der Immunschwäche. Komplikationen in dieser Zeit sind Mittelohrentzündungen, Bronchitis, Lungenentzündung und Durchfallerkrankungen. Gefürchtet ist vor allem eine Masern-Enzephalitis genannte Gehirnentzündung, zu der es in einem von 1.000 Fällen vier bis sieben Tage nach dem Auftreten des Hautausschlages kommt. Sehr selten (in vier bis elf pro100.000 Fällen) ist eine weitere Form der Gehirnentzündung, die subakute sklerosierende Panenzephalitis (SSPE). Sie tritt ungefähr sechs bis acht Jahre nach der Krankheit auf und endet stets mit dem Tod.\nPersonen\nWer sollte sich gegen Masern impfen lassen?\nDie Ständige Impfkommission (STIKO) empfiehlt die Grundimmunisierung durch eine zweimalige Impfung zwischen dem ersten und zweiten Lebensjahr. Außerdem rät die STIKO zur einmaligen Impfung mit einem MMR-Impfstoff für alle nach 1970 geborenen Personen ab 18 Jahren, die ungeimpft sind, einen unklaren Impfstatus haben oder die nur eine Impfung in der Kindheit hatten.\nBesonders wichtig ist das, wenn sie in der medizinischen Betreuung mit Kindern oder immungeschwächten Personen zu tun haben oder in Gemeinschaftseinrichtungen für Kinder beschäftigt sind. Kinder, Jugendliche und auch Erwachsene, die nicht oder nur einmal geimpft sind und Kontakt mit Masernkranken hatten, sollten die Impfung innerhalb von drei Tagen nachholen.\nSchema\nWie sieht das Impfschema aus?\nFolgt man den Empfehlungen der Ständigen Impfkommission (STIKO), erfolgt die erste Impfung im Alter von elf Monaten, die zweite im Alter von 15 Monaten. Geimpft wird ein abgeschwächter Lebendimpfstoff. Derzeit wird für diese Grundimmunisierung in der Regel ein Dreifachimpfstoff gegen Masern, Röteln, Mumps (MMR) verwendet. Damit ist ein weitgehender Impfschutz erreicht. Grundsätzlich kann auch zu einem späteren Zeitpunkt geimpft werden. Ungeimpfte Erwachsene werden zweimal geimpft.\nMuss die Impfung aufgefrischt werden?\nNein. Eine zweimalige Impfung reicht aus.\nVerträglichkeit\nWie verträglich ist die Impfung?\nDie Verträglichkeit einer Impfung hängt davon ab, mit welchen weiteren Komponenten der Impfstoff kombiniert ist. Auch bestehende Krankheiten und die körperliche Verfassung spielen eine Rolle. Grundsätzlich sollten Sie immer mit Ihrem Arzt über mögliche Nebenwirkungen sprechen und zusammen mit ihm individuell entscheiden, ob eine Impfung sinnvoll ist und welcher Impfstoff verwendet wird.\nMasern-Impfpflicht seit dem 1. März 2020\nKinder ab dem ersten Lebensjahr bzw. deren Eltern müssen seit dem 1. März 2020 eine Masern-Impfpflicht vorweisen, wenn sie in die Schule oder einen Kindergarten eintreten. Auch Lehrer, Erziehungspersonal, medizinisches Personal und andere Menschen, die in medizinischen oder Gemeinschaftseinrichtungen tätig sind, müssen sich gegen Masern impfen lassen.\nMasern-Impfung empfohlen auch für Jugendliche und Erwachsene\nWer nach 1970 geboren wurde und in der Kindheit nicht geimpft wurde oder sich darüber unklar ist, sollte sich nach Empfehlung der Ständigen Impfkommission (StiKo) gegen die Masern impfen lassen. Nach der Impfung wird von einer lebenslangen Immunität ausgegangen, schreibt das Robert-Koch-Institut.\nMumps - macht nicht nur dicke Backen\nZiegenpeter oder Mumps ist eine typische Kinderkrankheit, die aber auch Erwachsene bekommen können. Sie wird durch Viren verursacht, die entweder über infektiöse Speicheltröpfchen oder auch durch direkten Kontakt übertragen werden. Gefürchtet ist Mumps vor allem deshalb, weil die Krankheit zu einer Hodenentzündung führen kann. Diese ist vor allem nach der Pubertät für männliche Jugendliche gefährlich und kann Ursache für Unfruchtbarkeit sein.\nMumps - Ziegenpeter\nVerlauf\nWie verläuft Mumps?\nZwei bis drei Wochen nach der Ansteckung beginnt die Krankheit mit Fieber, Abgeschlagenheit, Kopfschmerzen und Krankheitsgefühl. Bald kommt es zum charakteristischen - sehr schmerzhaften - Anschwellen einer oder beider Ohrspeicheldrüsen. Sie liegt vor und ein fingerbreit unter den Ohren. Die Beschwerden dauern bis zu einer Woche. Ungefähr die Hälfte der Infizierten merkt gar nichts von der Mumps-Erkrankung, da die Krankheit oft sehr unspezifisch verläuft und manchmal Symptome fehlen.\nFolgen\nKönnen Komplikationen auftreten?\nKomplikationen treten vor allem bei Jugendlichen und Erwachsenen auf. Möglich sind Hirnhautentzündung sowie Entzündungen der Bauchspeicheldrüse und des Hodens. Letztere ist vor allem nach der Pubertät für männliche Jugendliche gefährlich und kann Ursache für Unfruchtbarkeit sein. Eine gefürchtete, wenn auch sehr seltene Komplikation ist die Innenohrschwerhörigkeit. Erwachsene Frauen können bei Mumps eine Eileiterentzündung bekommen, die aber wieder ausheilt.\nPersonen\nWer sollte sich gegen Mumps impfen lassen?\nDie Ständige Impfkommission (STIKO) empfiehlt die Grundimmunisierung im Kleinkindalter. Außerdem sollten sich Erwachsene impfen lassen, die weder geimpft sind noch Mumps durchgemacht haben. Seit August 2012 empfiehlt die STIKO die Impfung außerdem generell für Personen, die in Gesundheitsdienstberufen in der unmittelbaren Patientenversorgung, in Gemeinschaftseinrichtungen oder Ausbildungseinrichtungen für junge Erwachsene tätig sind - das betrifft vor allem Lehrer und Krankenschwestern.\nMeldepflicht\nIst Mumps meldepflichtig?\nMumps ist weltweit verbreitet. Seit Mitte Februar 2012 ist die Krankheit in Deutschland meldepflichtig. Jährlich werden hierzulande zwischen 500 und 800 Mumps-Erkrankungen registriert. 75 Prozent der Patienten sind älter als 15 Jahre.\nSchema\nWie sieht das Impfschema aus?\nGeimpft wird der abgeschwächte lebende Erreger. Die Ständige Impfkommission (STIKO) empfiehlt eine Grundimmunisierung im Kindesalter mit einem Kombinationsimpfstoff gegen Masern, Mumps und Röteln (MMR). Diese umfasst zwei Impfungen: die erste im Alter von elf Monaten, die zweite im Alter von 15 Monaten.\nZeitplan\nKann die Impfung auch später gemacht werden?\nJa - die Impfung ist auch zu einem späteren Zeitpunkt möglich. Vor allem ungeimpfte Jungen in der Pubertät sollten sich impfen lassen, wenn sie noch keinen Mumps hatten. Der Impferfolg sollte kontrolliert werden, da es auch Impfversager gibt. In einer Schwangerschaft ist die Impfung nicht möglich!\nDie Impfung muss nicht aufgefrischt werden. Allerdings gibt es auch \"Impfversager\", die keinen Schutz gegen die Krankheit aufbauen. Der Impferfolg sollte kontrolliert werden.\nVerträglichkeit\nWie verträglich ist der Impfstoff?\nDie Verträglichkeit einer Impfung ist abhängig davon, mit welchen weiteren Komponenten der Impfstoff kombiniert ist. Auch bestehende Krankheiten und die körperliche Verfassung spielen eine Rolle. Grundsätzlich sollten Sie immer mit Ihrem Arzt über mögliche Nebenwirkungen sprechen und zusammen mit ihm individuell entscheiden, ob eine Impfung sinnvoll ist und welcher Impfstoff verwendet wird.\nRöteln - Impfschutz während der Schwangerschaft\nRöteln sind weltweit verbreitet. Die durch Viren verursachte Krankheit wird über Tröpfchen übertragen und verläuft bei Kindern und Erwachsenen oft unbemerkt. Die Impfung dient in erster Linie dem Schutz ungeborener Kinder. Erkrankt eine Frau in den ersten vier Monaten einer Schwangerschaft an Röteln, kann es zu schweren Missbildungen und im schlimmsten Fall zu einer Fehlgeburt kommen.\nRöteln - Detailinfos\nVerlauf\nWie verläuft die Krankheit?\nZwei bis drei Wochen nach der Ansteckung kommt es zu Symptomen wie Schnupfen, Husten, leichtem Temperaturanstieg und Anschwellen der Lymphknoten. Der charakteristische Hautausschlag beginnt, wie bei den Masern, hinter den Ohren. Röteln verlaufen oft sehr untypisch oder \"still\" ohne irgendwelche Symptome. Röteln werden häufig nicht bemerkt.\nFolgen\nKönnen Komplikationen auftreten?\nGefürchtet sind die Röteln vor allem wegen der sogenannten Rötelnembryopathie: Erkrankt eine Schwangere, kann die Krankheit auch auf den Embryo übertragen werden, mit möglicherweise schwerwiegenden Folgen für das Kind. Sein Risiko ist in den ersten sechs Wochen einer Schwangerschaft am höchsten. Mögliche Folgen dieser konatalen Röteln sind unter anderem Fehlgeburt, schwere Behinderungen sowie Schäden an Gehirn, Augen und Herz.\nVerbreitung\nWie häufig sind die Röteln?\nDie Röteln sind weltweit verbreitet. Die WHO hat sich die Elimination der Röteln in Europa bis zum Jahr 2010 zum Ziel gesetzt. In Deutschland wird die Röteln-Impfung seit 1980 von der Ständigen Impfkommission (STIKO) empfohlen, seit 1990 auch in den Neuen Bundesländern. Dies hat dazu geführt, dass die Röteln inzwischen selten sind.\nPersonen\nWer sollte sich gegen Röteln impfen lassen?\nDie Ständige Impfkommission (STIKO) empfiehlt die Impfung allen, um ungeborene Kinder zu schützen. Die Grundimmunisierung im Kleinkindalter soll verhindern, dass sich Schwangere anstecken. Vor allem Frauen und junge Mädchen sollten auf einen Impfschutz achten. Zwischen der Impfung und dem Eintritt einer Schwangerschaft sollten mindestens drei Monate liegen. Deshalb sollte sich jede Frau im gebärfähigen Alter auf Rötelantikörper testen lassen und sich gegebenenfalls impfen lassen. Während einer Schwangerschaft ist die Impfung nicht möglich.\nImpfung\nWie wird geimpft?\nGeimpft wird der abgeschwächte lebende Erreger. Die Ständige Impfkommission (STIKO) empfiehlt die Grundimmunisierung im Kindesalter mit einem Kombinationsimpfstoff gegen Masern, Mumps und Röteln (MMR). Diese umfasst zwei Impfungen: die erste im Alter von elf Monaten, die zweite im Alter von 15 Monaten. Man kann sich auch später impfen lassen. Der Impferfolg sollte kontrolliert werden, da es auch \"Impf-Versager\" gibt.\nAuffrischung\nMuss die Impfung aufgefrischt werden?\nDie Impfung muss nicht aufgefrischt werden. Allerdings gibt es auch \"Impfversager\", die keinen Schutz gegen die Krankheit aufbauen. Sicherheitshalber sollten Frauen mit Kinderwunsch überprüfen lassen, ob sie einen ausreichenden Schutz gegen Röteln besitzen.\nWindpocken: Verbreitung in \"Windeseile\"\nWindpocken sind eine hoch ansteckende Krankheit. Diesem Umstand hat die Krankheit auch ihren Namen zu verdanken: Die Viren vom Typ Varicella-Zoster verbreiten sich sozusagen mit dem \"Wind\". Die Ansteckung erfolgt über die Luft in Form von Tröpfchen oder über die virushaltige Flüssigkeit der Bläschen. Die Windpocken gehören zu den weltweit häufigsten Infektionskrankheiten. Bei Erwachsenen verläuft die Krankheit oft schwerer als bei Kindern.\nWindpocken - Varizellen\nBeginn\nWie verläuft die Krankheit?\nZwei bis drei Wochen nach der Ansteckung beginnt die Krankheit mit Fieber, Abgeschlagenheit, Kopfschmerzen und Krankheitsgefühl. Es erscheinen hellrote Fleckchen vom Kopf beginnend überall auf dem Körper, die zu den charakteristischen wassergefüllten Bläschen auswachsen. Auch die Schleimhäute (Mund, Nase, Genitalien) können befallen sein. Nach einigen Tagen platzen die Bläschen auf und trocknen aus.\nVerlauf\nWie ist der weitere Verlauf der Krankheit?\nFür jüngere Kinder im Alter zwischen vier und acht Jahren sind die Windpocken meist harmlos. Schwerer verläuft die Krankheit bei Erwachsenen. Zu Komplikationen wie Mittelohr-, Leber-, Herzmuskel-, Gelenks- und Lungenentzündungen kann es bei älteren Menschen und Personen mit einem zum Beispiel durch Chemotherapie geschwächten Immunsystem kommen. Wer einmal Windpocken hatte, kann später an einer schmerzhaften Gürtelrose (Herpes zoster) erkranken. Herpes zoster kann auch bei Geimpften auftreten.\nRisiko\nFür wen sind Windpocken gefährlich?\nGefährlich sind die Windpocken während einer Schwangerschaft: Zwischen der zwölften und 20. Schwangerschaftswoche kann es in etwa zwei Prozent der Fälle zu Schädigungen des Kindes kommen. Möglich sind Hirnschäden, Missbildungen, Augenschäden oder Tod im Mutterleib. Riskant sind Windpocken vier Tage vor bis zwei Tage nach der Entbindung. Steckt sich das Kind in dieser Zeit an, ist ein schwerer Windpockenverlauf möglich.\nPersonen\nWer sollte sich gegen Windpocken impfen lassen?\nDie Ständige Impfkommission (STIKO) empfiehlt die Grundimmunisierung im Kleinkindalter. Frühgeborene, die Kontakt zum Erreger hatten, sollten innerhalb von 10 Tagen geimpft werden. Außerdem sollten sich laut STIKO Frauen mit Kinderwunsch impfen lassen, die keine Antikörper gegen das Windpockenvirus besitzen. Des Weiteren rät die STIKO allen Menschen zur Impfung, die ein geschwächtes Immunsystem haben und die Windpocken noch nicht hatten. Auch Personal im Gesundheitsbereich, das mit gefährdeten Menschen zu tun hat, sollte sich impfen lassen. Eine Windpocken-Erkrankung ist seit Mitte Februar 2012 meldepflichtig.\nImpfkritiker argumentieren, dass die Impfung zwar einen wirksamen Schutz biete, dieser aber nicht unbegrenzt anhält. Windpocken könnten so vermehrt bei Erwachsenen auftreten, bei denen die Krankheit oft schwerer verläuft.\nImpfung\nWie wird geimpft?\nGeimpft wird der abgeschwächte lebende Erreger. Die Ständige Impfkommission (STIKO) empfiehlt eine Grundimmunisierung im Kindesalter. Diese sollte im Alter von elf Monaten und 15 Monaten durchgeführt werden. Geimpft wird bei der Verwendung eines Vierfachimpfstoffes gegen Masern, Mumps und Röteln zweimal, sonst einmal. Auch Erwachsene und Jugendliche müssen zwei Mal im Abstand von sechs Wochen geimpft werden.\nDie Wirksamkeit der Windpockenimpfung beträgt sechs bis 10 Jahre. Allerdings gibt es auch Impfversager, die keinen Schutz gegen die Krankheit aufbauen.\nVerträglichkeit\nWie verträglich ist die Impfung?\nDie Verträglichkeit eines Impfstoffes ist abhängig davon, welche weiteren Komponenten der Impfstoff enthält. Mögliche, wenn auch seltene Nebenwirkungen der Varizellen-Impfung sind laut Ständiger Impfkommission (STIKO): Rötung, Schmerzen und Schwellung an der Einstichstelle. Gelegentlich auch in Verbindung mit leichter bis mäßiger Temperatur. Die \"Impfkrankheit\" mit leichtem Ausschlag und Fieber ist eine seltene Komplikation.\nWeitere Reaktionen\nSind weitere Reaktionen möglich?\nSelten sind laut Ständiger Impfkommission (STIKO) allergische Reaktionen, Gürtelrose und Lungenentzündung. Fraglich ist laut STIKO ein Zusammenhang mit Erkrankungen des Nervensystems (Gehirnentzündung, Krampfanfälle), Blutungen in die Haut durch eine verminderte Bildung von Blutplättchen (Trombozytopenie) und allergischen Hauterkrankungen. Impfkritische Ärzte bemängeln, dass die Langzeitwirkungen des für die Grundimmunisierung verwendeten Vierfach-Impfstoffes noch zu wenig untersucht sind.", "language": null, "image": "https://www.ardalpha.de/wissen/gesundheit/gesund-leben/masern-mumps-roeteln100~_v-img__16__9__xl_-d31c35f8186ebeb80b0cd843a7c267a0e0c81647.jpg?version=c36e7", "pagetype": "article", "links": ["https://www.ard.de/", "/", "#hauptnavigation", "#search", "#inhalt", "#kontext", "#hilfe_kontakt", null, "/wissen/index.html", "/wissen/startseite-navi/index.html", "/wissen/umwelt/index.html", "/wissen/natur/index.html", "/wissen/gesundheit/index.html", "/wissen/psychologie/index.html", "/wissen/weltall/index.html", "/wissen/geschichte/index.html", "/lernen/index.html", "/audio/index.html", "/video/index.html", "/video/index.html", "https://www.br.de/fernsehen/ard-alpha/ard-alpha-programm-100.html", "https://www.ardmediathek.de/alpha/", null, "javascript:void(0);", "javascript:void(0);", "/wissen/gesundheit/index.html", null, "/wissen/gesundheit/gesund-leben/impfen-umfassender-schutz-durch-vorsorge-impfung-100.html", "/wissen/gesundheit/gesund-leben/stiko-empfiehlt-gegen-rotaviren-impfung-100.html", "#link", "#share_on_facebook", "#share_on_twitter", "#link", "#mailto", "#", "#impfen-dreifach-impfstoff-mmr-masern-roeteln-mumps-100_tab1", "#impfen-dreifach-impfstoff-mmr-masern-roeteln-mumps-100_tab2", "#impfen-dreifach-impfstoff-mmr-masern-roeteln-mumps-100_tab3", "#impfen-dreifach-impfstoff-mmr-masern-roeteln-mumps-100_tab4", "#masern-impfen-krankheit-100_tab1", "#masern-impfen-krankheit-100_tab2", "#masern-impfen-krankheit-100_tab3", "#masern-impfen-krankheit-100_tab4", "#masern-impfen-krankheit-100_tab5", "/wissen/gesundheit/gesund-leben/masern-krankheitsverlauf-impfen-100~_v-img__16__9__xl_-d31c35f8186ebeb80b0cd843a7c267a0e0c81647.jpg?version=31bf3", "https://www.br.de/nachrichten/bayern/masern-impfung-die-wichtigsten-antworten-zur-impfpflicht,TErv142", "https://www.br.de/radio/bayern1/masern-impfung-120.html", "https://www.br.de/nachrichten/wissen/masernimpfpflicht-viel-arbeit-fuer-die-gesundheitsaemter,TEDYHve", "https://www.br.de/fernsehen/ard-alpha/sendungen/alpha-wissen-kompakt/masern-gefaehrlich-impfen-impfung-krankheit-medizin-100.html", "https://www.br.de/fernsehen/ard-alpha/sendungen/alpha-wissen-kompakt/masern-gefaehrlich-impfen-impfung-krankheit-medizin-100.html", "#impfen-mumps-verlauf-folgen-100_tab1", "#impfen-mumps-verlauf-folgen-100_tab2", "#impfen-mumps-verlauf-folgen-100_tab3", "#impfen-mumps-verlauf-folgen-100_tab4", "#impfen-mumps-verlauf-folgen-100_tab5", "#impfen-mumps-verlauf-folgen-100_tab6", "#impfen-mumps-verlauf-folgen-100_tab7", "/wissen/gesundheit/gesund-leben/impfen-roeteln-schwangere-100~_v-img__16__9__xl_-d31c35f8186ebeb80b0cd843a7c267a0e0c81647.jpg?version=40aae", "#roeteln100_tab1", "#roeteln100_tab2", "#roeteln100_tab3", "#roeteln100_tab4", "#roeteln100_tab5", "#roeteln100_tab6", "#impfen-windpocken-verlauf-folgen-100_tab1", "#impfen-windpocken-verlauf-folgen-100_tab2", "#impfen-windpocken-verlauf-folgen-100_tab3", "#impfen-windpocken-verlauf-folgen-100_tab4", "#impfen-windpocken-verlauf-folgen-100_tab5", "#impfen-windpocken-verlauf-folgen-100_tab6", "#impfen-windpocken-verlauf-folgen-100_tab7", "/wissen/gesundheit/gesund-leben/impfen-impfschutz-windpocken-junge-100~_v-img__16__9__xl_-d31c35f8186ebeb80b0cd843a7c267a0e0c81647.jpg?version=35da3", null, "/wissen/gesundheit/gesund-leben/impfen-umfassender-schutz-durch-vorsorge-impfung-100.html", "/wissen/gesundheit/gesund-leben/immunisierung-so-funktionieren-impfstoffe-impfung-100.html", "/wissen/gesundheit/gesund-leben/das-sind-standard-impfungen-fuer-eine-grundimmunisierung-impfen-100.html", "/wissen/gesundheit/gesund-leben/impfung-tetanus-keuchhusten-diphterie-impfen-100.html", "/wissen/gesundheit/gesund-leben/polio-hepatitis-hib-impfung-100.html", "/wissen/gesundheit/gesund-leben/pneumokokken-meningokokken-hpv-impfung-100.html", "/wissen/gesundheit/gesund-leben/masern-mumps-roeteln-windpocken-impfen-impfung-100.html", "/wissen/gesundheit/gesund-leben/stiko-empfiehlt-gegen-rotaviren-impfung-100.html", "/wissen/gesundheit/gesund-leben/indikations-und-weitere-standard-impfung-100.html", "/wissen/gesundheit/gesund-leben/was-tun-wenn-der-impfpass-weg-ist-impfung-100.html", "/wissen/gesundheit/gesund-leben/die-erfolgsgeschichte-des-impfens-impfung-100.html", "/wissen/gesundheit/gesund-leben/impfen-diskussion-streit-impfgegner-impfung-100.html", "/wissen/gesundheit/gesund-leben/links-und-adressen-zum-thema-impfen-impfung-100.html", "/wissen/gesundheit/gesund-leben/impfen-umfassender-schutz-durch-vorsorge-impfung-100.html", "https://www.br.de/radio/bayern2/warum-die-schutzimpfung-so-wichtig-ist-100.html", "/wissen/gesundheit/gesund-leben/wer-sollte-sich-gegen-grippe-impfen-lassen-100.html", "/wissen/gesundheit/gesund-leben/impfen-diskussion-streit-impfgegner-impfung-100.html", "https://www.br.de/nachrichten/wissen/masernimpfpflicht-viel-arbeit-fuer-die-gesundheitsaemter,TEDYHve", "https://ardmediathek.de/video/Y3JpZDovL2JyLmRlL3ZpZGVvLzc0MTNkZGFmLTViOGYtNDU3Zi1hM2M2LWRmOGNlMjFiMDk3OA", "https://www.br.de/nachrichten/wissen/masern-auf-dem-vormarsch-ansteckungen-in-europa-verdreifacht,RHUUUud", "https://www.br.de/radio/bayern1/masern-impfung-120.html", "/wissen/gesundheit/gesund-leben/impfen-umfassender-schutz-durch-vorsorge-impfung-100.html", "/wissen/gesundheit/gesund-leben/pneumokokken-meningokokken-hpv-impfung-100.html", "/wissen/gesundheit/gesund-leben/stiko-empfiehlt-gegen-rotaviren-impfung-100.html", null, "#link", "#share_on_facebook", "#share_on_twitter", "#link", "#mailto", "#", "mailto:?subject=Link%2DTipp%3A%20Mumps%2C%20Masern%2C%20R%C3%B6teln%2C%20Windpocken&body=Mumps%2C%20Masern%2C%20R%C3%B6teln%2C%20Windpocken%0D%0A%0D%0ADie%20Impfung%20gegen%20Mumps%2C%20Masern%20und%20R%C3%B6teln%20%28MMR%29%20wird%20im%20Regelfall%20mit%20einem%20Kombinationsimpfstoff%20durchgef%C3%BChrt%2E%20Alternativ%20gibt%20es%20einen%20Vierfach%2DImpfstoff%2C%20der%20zus%C3%A4tzlich%20gegen%20Windpocken%20immunisiert%2E%20Mumps%2C%20Masern%2C%20R%C3%B6teln%20und%20Windpocken%20sind%20meldepflichtige%20Krankheiten%2E%0D%0A%0D%0Ahttps%3A%2F%2Fardalpha%2Ede%2Fs%2F5AYaGg", "https://de.facebook.com/sharer.php?u=https%3A%2F%2Fardalpha.de%2Fs%2F5AYaGg", "https://twitter.com/share?url=https%3A%2F%2Fardalpha.de%2Fs%2F5AYaGg&text=Impfung%3A+Mumps%2C+Masern%2C+R%C3%B6teln%2C+Windpocken+", "/index.html", "/wissen/index.html", "/wissen/gesundheit/index.html", "/wissen/gesundheit/gesund-leben/index.html", "/wissen/gesundheit/gesund-leben/impfen-umfassender-schutz-durch-vorsorge-impfung-100.html", null, "#footer_list_pkt1", "https://www.br.de/fernsehen/ard-alpha/sendungen/service/kontakt/ard-alpha-kontakt100.html", "https://www.youtube.com/c/alphalernen", "https://www.youtube.com/c/alphaUni_ARD", "https://twitter.com/ardalpha", "https://www.ardmediathek.de/alpha/", "/footernavi/ard-alpha/alle-themen/index.html", "https://www.ardalpha.de/wissen/ard-alpha-wissen-rss-feed-100~rss.xml", "#footer_list_pkt2", "https://www.ardmediathek.de/", "https://www.ardaudiothek.de/", "https://www.tagesschau.de/", "https://www.sportschau.de/", "https://www.kika.de/", "https://www.daserste.de/", "https://www.3sat.de/", "https://www.arte.tv/de/", "https://www.funk.net/", "#footer_list_pkt3", "https://www.br.de/", "https://www.hessenschau.de/", "https://www.mdr.de/", "https://www.ndr.de/", "https://www.radiobremen.de/", "https://www.rbb24.de/", "https://www.sr.de/", "https://www.swr.de/", "https://www1.wdr.de/index.html", "https://www.dw.com/de/", "https://www.deutschlandradio.de/", "#footer_list_pkt4", "/service/impressum/index.html", "https://www.br.de/unternehmen/service/datenschutz/datenschutz-br-102.html", "/service/nutzung/index.html", "http://www.ard.de"]}