{"title": "Werdegang", "author": null, "url": "https://www.naturheilpraxis-gilowsky.de/ueber-mich.html", "hostname": "naturheilpraxis-gilowsky.de", "description": null, "sitename": "naturheilpraxis-gilowsky.de", "date": "2005-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "\"Die schwierigste Zeit in unserem Leben ist die beste Gelegenheit, innere Stärke zu entwickeln.\"\nDalai Lama\nWerdegang\nIch absolvierte meine Diplomprüfung zur Krankenschwester 1991 in Salzburg.\nIm Anschluss zog ich nach München. Von da an arbeitete ich auf verschiedenen Intensivstationen mit chirurgischen Schwerpunkten. In den weiteren Berufsjahren schloss ich noch die Fachweiterbildungen zur Intensiv- und Anaesthesiepflegekraft ab.\nAls Praxisanleiterin begleitete ich mit viel Freude die Ausbildungszeit junger Kollegen.\n2010 führte mich privat mein Weg nach Regensburg und ich arbeitete in der Anaesthesie/OP der Kinder- und Frauenklinik St. Hedwig.\nIn der Intensivpflege lernte ich vieles über Aromatherapie und Körperwahrnehmung/Basale Stimulation. Dies waren bereits die Grundsteine für meinen zweiten Berufsweg. In den folgenden Jahren besuchte ich naturheilkundliche Seminare wie, Fußreflexzonentherapie, Aromatherapie, Blütenessenzen nach Dr. Bach, Mineralstofftherapie nach Dr. Schüßler, Wirbel- und Gelenktherapie nach Dorn und Breuss Massagen.\nDurch meine Tätigkeit im klinischen Bereich erkannte ich, dass die Arbeit am Patienten mehr beinhaltet als nur hightech Medizin. So entschloss ich mich 2005 zur Ausbildung als Heilpraktikerin in München. Im Anschluss absolvierte ich die Ausbildung in der traditionell chinesischen Medizin (TCM) + Ohrakupunktur + 5 Elemente Lehre, Neuraltherapie und diverse Ausleitverfahren wie Schröpfen und Baunscheidt-Verfahren.\nDen Abschluss machte die Ausbildung zur Osteopathin am DFO in Neutraubling bei Regensburg. Diese Lehre empfinde ich als Höhepunkt meiner Fortbildungen.\nPrivates\nIch bin 1971 in Saalfelden/Österreich geboren, bin verheiratet und habe zwei Töchter. Meine Familie ist für mich das Wichtigste im Leben. Ich bin gerne in der Natur und genieße die Schönheit der Pflanzenwelt. Sport ist eine Leidenschaft von mir. Sobald es meine Zeit erlaubt bin ich im Freien zum Laufen oder Radeln.\nPhilosophie\nMeine persönliche Leidenschaft war es schon immer, Menschen / Patienten mit Ihren Gesundheits- oder Krankheitsthemen zu begleiten und zu unterstützen.\nAls Heilpraktikerin und Fachkrankenschwester für Intensivpflege und Anaesthesie versuche ich die naturwissenschaftliche Medizin und die alternativen Heilmethoden in Einklang zu bringen.\nIn der naturheilkundlichen Behandlung kommen verschiedene Methoden zum Einsatz, welche die körpereigene Selbstheilung aktivieren sollen. Der Mensch mit seinen Beschwerden soll als Ganzes betrachtet werden, auch im Zusammenhang mit seiner Umwelt. Die meisten Naturheilverfahren haben diesen ganzheitlichen Ansatz. Sie versuchen die gestörte Harmonie des Organismus wieder ins Gleichgewicht zu bringen.\nSymptome sind Signale des Körpers und müssen entsprechend hinterfragt werden, um deren Ursache zu finden. Ein individuelles Therapiekonzept setzt sich zusammen aus einer Kombination meiner gesamten Ausbildungen und meiner langjährigen Erfahrung.\nMeine Arbeit sehe ich als Ergänzung zur Schulmedizin.\nSelina Renner\nSchon in meiner Ausbildung zur Gesundheits- und Krankenpflegerin interessierte ich mich für die vielfältigen Möglichkeiten der komplementären Therapiemethoden.\nDie Osteopathie als ganzheitliche, manuelle Arbeit fasziniert mich ganz besonders.\nDurch einige Hospitationen in der Naturheilpraxis Gilowsky konnte ich bereits erste Einblicke in die osteopathischen Behandlungsmethoden gewinnen. Dabei wurde mir schnell klar, dass ich diesen Weg in Zukunft weiterverfolgen möchte.\nSeit März 2023 unterstütze ich Beate in ihrer Praxis tatkräftig und werde im November 2023 meine Ausbildung zur Osteopathin beginnen.\nPartner\nIm Jahr 2016 hatte ich eine Idee! Ich wollte meine Praxis um möglichst viele Behandlungsschwerpunkte erweitern. Da ich dies selber nicht alles erlernen kann, habe ich eine Praxisgemeinschaft gegründet.\nNun sind wir ein Team aus erfahrenen Heilpraktikerinnen, die viele Bereiche der Naturheilkunde und auch Wissen über schulmedizinische Themen abdecken. Unser Ziel ist es, immer zum Wohle unserer Patienten unser gesamtes Wissen einzusetzen.\nWir kombinieren unsere Therapiestrategien und tauschen uns über viele Themen aus.\nZusammenarbeit ist unser Erfolg!", "language": null, "image": null, "pagetype": null, "links": ["tel:094160094646", "/index.html", "/index.html", "/aktuelles.html", "/ostheopathie.html", "/naturheilkunde.html", "/naturheilkunde/fussreflexzonenmassage.html", "/naturheilkunde/schroepftherapie.html", "/naturheilkunde/dorn-therapie.html", "/naturheilkunde/tcm.html", "/naturheilkunde/neuraltherapie.html", "/naturheilkunde/infusionstherapie.html", "/naturheilkunde/bachbluetentherapie.html", "/naturheilkunde/schuessler-salze.html", "/ueber-mich.html", "/behandlungskosten.html", "/kontakt.html", "/impressum.html", "/datenschutz.html", "https://de-de.facebook.com/NaturheilpraxisGilowsky/", "https://de.linkedin.com/in/beate-gilowsky-a2aa07140", "tel:094160094646", "mailto: info@naturheilpraxis-gilowsky.de", "/datenschutz.html", "/impressum.html", ""]}