{"title": "Publikationen", "author": null, "url": "https://wisskomm.ifp.uni-mainz.de/junior-prof-dr-elena-link/publikationen/", "hostname": "uni-mainz.de", "description": null, "sitename": "wisskomm.ifp.uni-mainz.de", "date": "2012-03-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Monographien\n2019\nLink, E. (2019). Vertrauen und die Suche nach Gesundheitsinformationen: Eine empirische Untersuchung des Informationshandelns von Gesunden und Erkrankten. Wiesbaden: Springer VS. [Dissertation]\nHerausgeberschaften\n2023\nFuchs, M., Logemann, F., Inthorn, J. & Link, E. (2023). Organspende als Herausforderung gelingender Kommunikation. Wiesbaden: Springer VS.\nFachzeitschriften (peer-reviewed)\n2023\nFisse, T., Link, E., Schrimpff, C., Baumann., E. & Klimmt, C. (2023). Health information repertoires of implant patients: Toward a deeper understanding of multiple source use and the role of health-related motives. Health Communication. Advanced Online Publication.\n[https://doi.org/10.1080/10410236.2023.2258597](https://doi.org/10.1080/10410236.2023.2258597)\nGrimm, M., Link, E., Albrecht, M., Czerwinski, F., Baumann, E., & Suhr, R. (2023). Exploring functions and predictors of digital health engagement among German internet users: Survey study. Journal of Medical Internet Research, 25, e44024.\n[https://doi.org/10.2196/44024](https://doi.org/10.2196/44024)\nLink, E. (2023). A normative perspective on information avoidance behaviors: Separating various types of avoidance-related norms. Communications. Advanced Online Publication.\n[https://doi.org/10.1515_commun-2022-0085](https://doi.org/10.1515_commun-2022-0085)\nLink, E. & Baumann, E. (2023). A comparison of women’s and men’s web-based information-seeking behaviors about gender-specific health information: Web-based survey study of a stratified German sample. Journal of Medical Internet Research, 25, e43897.\n[https://doi.org/10.2196/43897](https://doi.org/10.2196/43897)\nLink, E., Baumann, E., & Aluttis, C. (2023). Ein geschlechterspezifischer Blick auf das gesundheitsbezogene Informationshandeln, seine Treiber und Barrieren. Bundesgesundheitsblatt – Gesundheitsforschung – Gesundheitsschutz. Advanced Online Publication.\n[https://doi.org/10.1007/s00103-023-03757-6](https://doi.org/10.1007/s00103-023-03757-6)\nLink, E., Leuppert, R., & Baumann, E. (2023). Clarifying the relationship between information seeking and avoidance: Longitudinal analysis of information behaviors and their normative influences. Health Communication. Advanced Online Publication.\n[https://doi.org/10.1080/10410236.2023.2201736](https://doi.org/10.1080/10410236.2023.2201736)\nLink, E. & Memenga, P. (2023). Digitale, personalisierte Gesundheitsinformationsangebote von Ärzt*innen: Ergebnisse einer Befragung von Patient*innen und Ärzt*innen zu Akzeptanz und Anforderungen. Bundesgesundheitsblatt – Gesundheitsforschung – Gesundheitsschutz, 66, 982-989.\n[https://doi.org/10.1007/s00103-023-03750-z](https://doi.org/10.1007/s00103-023-03750-z)\nMemenga, P., Scheper, J., & Link, E. (2023). Informationsweitergabe zur COVID-19-Impfung: Quantitative Online-Befragung zu Akteuren, Inhalten, Quellen und Motiven. Bundesgesundheitsblatt – Gesundheitsforschung – Gesundheitsschutz, 66, 423-431.\n[https://doi.org/10.1007/s00103-023-03677-5](https://doi.org/10.1007/s00103-023-03677-5)\nSchrimpff, C., Link, E., Fisse, T., Baumann, E. & Klimmt, C. (2023). Communication matters when it comes to adverse events: Associations of adverse events during implant treatment with patients’ communication quality and trust assessment. Patient Education and Counseling, 110.\n[https://doi.org/10.1016/j.pec.2023.107675](https://doi.org/10.1016/j.pec.2023.107675)\n2022\nBachl, M. & Link, E. (2022). Vaccine-related discussions in online communities for parents. A quantitative overview, 2012-2019. SCM, 11(1), 73-97.\n[https://doi.org/10.5771/2192-4007-2022-1-73](https://www.nomos-elibrary.de/10.5771/2192-4007-2022-1-73/vaccine-related-discussions-in-online-communities-for-parents-a-quantitative-overview-2012-2019-jahrgang-11-2022-heft-1?page=1)\nLink, E. (2022). Avoiding interpersonal discussions about Covid-19 vaccines: Extending and applying the Theory of Motivated Information Management. Health Communication. Advanced online publication.\n[https://doi.org/10.1080/10410236.2022.2124055](https://doi.org/10.1080/10410236.2022.2124055)\nLink, E. (2022). Health information avoidance. In E. Ho, C. Bylund, & J. van Weert (Hrsg.), The International Encyclopedia of Health Communication. Wiley.\nLink, E. & Baumann, E. (2022). Efficacy assessments as influencing factors of uncertainty preferences. European Journal of Health Psychology, 29(3), 134-144.\n[https://doi.org/10.1027/2512-8442/a000092](https://doi.org/10.1027/2512-8442/a000092)\nLink, E., Czerwinski, F., Baumann, E., Kreps, G.L., Rosset, M., & Suhr, R. (2022). Expanding the Health Information National Trends Survey Research Program internationally to examine global health communication trends: Comparing health information seeking behaviors in the U.S. and Germany. Journal of Health Communication, 27(8), 545-554.\n[https://doi.org/10.1080/10810730.2022.2134522](https://doi.org/10.1080/10810730.2022.2134522)\nLink, E., Baumann, E., & Klimmt, C. (2022). Understanding the importance of trust in patients’ coping with uncertainty via health information seeking behaviors. Communications. Advanced Online Publication.\n[https://doi.org/10.1515/commun-2021-0117](https://doi.org/10.1515/commun-2021-0117)\nLink, E. & Baumann, E. (2022). Explaining cancer information avoidance comparing people with and without cancer experience in the family. Psycho-Oncology, 31(3), 442-449.\n[https://doi.org/10.1002/pon.5826](https://doi.org/10.1002/pon.5826)\nLink, E., Baumann, E., Czerwinski, F., Rosset, M., & Suhr, R. (2022). Of seekers and non-seekers: Characteristics of Covid-19-related information seeking behaviors. World Medicine & Health Policy, 14(2), 276-294.\n[https://doi.org/10.1002/wmh3.509](https://doi.org/10.1002/wmh3.509)\nLink, E., Rosset, M., & Freytag, A. (2022). Patterns of online information seeking and avoidance about SARS-CoV-2 and COVID-19. European Journal of Health Communication, 3(1), 53-75.\n[https://doi.org/10.47368/ejhc.2022.103](https://doi.org/10.47368/ejhc.2022.103)\nTecklenburg, J., Vajen, B., Morlot, S., Anders, P., Memenga, P., Link, E., Baumann, E., Wölffling, S., Schröck, E., Bergmann, A. K. & Schlegelberger, B. (2022). OnkoRiskNET: a multicenter, interdisciplinary, telemedicine-based model to improve care for patients with a genetic tumor risk syndrome. BMC Health Services Research, 22, 805.\n[https://doi.org/10.1186/s12913-022-08172-2](https://doi.org/10.1186/s12913-022-08172-2)\n2021\nCzerwinski, F., Link, E., Rosset, M., Baumann, E., & Suhr, R. (2021). Correlates of the perceived quality of patient-provider communication among German adults. European Journal of Public Health, 31(5), 979-984.\n[https://doi.org/10.1093/eurpub/ckab131](https://doi.org/10.1093/eurpub/ckab131)\nLink, E. (2021). Information avoidance during health crises: Predictors of avoiding information about the COVID-19 pandemic among German news consumers. Information Processing & Management, 58(6), 102714.\n[https://doi.org/10.1016/j.ipm.2021.102714](https://doi.org/10.1016/j.ipm.2021.102714)\nLink, E., Baumann, E. & Klimmt, C. (2021). Explaining online information seeking behaviors in people with different health statuses: German representative cross-sectional survey. Journal of Medical Internet Research, 23(12), e25963.\n[https://doi.org/10.2196/25963](https://doi.org/10.2196/25963)\nLink, E., Baumann E., Linn, A., Fahr, A., Schulz, P., & Abuzahra, M. (2021). Influencing factors of online health information seeking in selected European countries: Analyses of Country-Specifics. European Journal on Health Communication, 2(1), 29-55.\n[https://doi.org/10.47368/ejhc.2021.002](https://doi.org/10.47368/ejhc.2021.002)\nLink, E., Henke, J. & Möhring, W. (2021). Credibility and enjoyment through data? Effects of statistical information and data visualizations on message credibility and reading experience. Journalism Studies, 22(5), 575-594.\n[https://doi.org/10.1080/1461670X.2021.1889398](https://doi.org/10.1080/1461670X.2021.1889398)\n2020\nHenke, J., Link, E., & Möhring, W. (2020). Lohnt sich der Aufwand? Die Wirkung interaktiver Grafiken auf die Erinnerung und das Leseerleben von NutzerInnen. medien & zeit, 35(1), 52-59.\nLink, E., & Baumann, E. (2020). Digitalisierung als Informations-Chance: Wen erreichen gesundheitsbezogene Online-Angebote? Bundesgesundheitsblatt, Themenheft Digitalisierung in der Prävention und Gesundheitsförderung, 63(3), 681-689.\n[https://doi.org/10.1007/s00103-020-03144-5](https://doi.org/10.1007/s00103-020-03144-5)\nLink, E., Reifegerste, D., & Klimmt, C. (2020). Family involvement in the context of chronic diseases: The role of social support in treatment decision making for surgical procedures. Journal of Family Research, 32(1), 45-71.\n[https://doi.org/10.20377/jfr-160](https://doi.org/10.20377/jfr-160)\n2019\nBaumann, E., Scherer, H., Link, E. et al. (2019). Exploratory research focusing on oral cancer prevention: Challenges of dealing with informational and cognitive barriers. Qualitative Health Research, 29(3), 1-12.\n[https://doi.org/10.1177/1049732318802263](https://doi.org/10.1177/1049732318802263)\nFisse, T., Link, E., Schlütz, D., & Reich, S. (2019). Powerfrau und Vorbild? Die Wirkung differenzierter Seriencharaktere auf das Selbstkonzept und die Zukunftsvorstellungen von Rezipientinnen. Publizistik, 64(4), 427-445.\n[https://doi.org/10.1007/s11616-019-00534-x](https://doi.org/10.1007/s11616-019-00534-x)\nLink, E., Haverich, A., Klimmt, C., & Schilling, T. (2019). Zwischen Wollen und Müssen: Motivation und Engagement für die Kommunikation in lebenswissenschaftlichen Forschungsverbünden. Medien & Kommunikationswissenschaft, 67(4), 375-395. https://doi.org/10.5771/1615-634X-2019-4-375\n2016\nLink, E., Schlütz, D., & Brauer, S. (2016). Opportunities and challenges of Entertainment-Education: Learning about Parkinson’s Disease via The Michael J. Fox Show. Communication & Medicine, 13(2), 203-214.\n[https://doi.org/10.1558/cam.28981](https://doi.org/10.1558/cam.28981)\nLink, E., Baumann, E., & Früh, H. (2016). Online discourses about pregnancy: Privacy as a ‘price’ for supportive communication? International Journal of Communication and Health, o.Jg. (8), 54-64.\nKlimmt, C., Link, E., Emde, K., & Schneider, B. (2016). Communication as integral element of biomedical implant innovation. BioNanoMaterials (Special Issue „Biofabrication“), 17 (1-2), 93-102\nBuchkapitel in Herausgeberschriften\n2023\nLink, E. (2023). Gelingende Kommunikation über Organspende?! Eine kommunikationswissenschaftliche Kommentierung. In M. Fuchs, F. Logemann, J. Inthorn, & E. Link. Organspende als Herausforderung gelingender Kommunikation (S. 117-128). Springer VS.\nLink, E. & Baumann, E. (2023). Die Gesundheitsmanager*innen: Die Bedeutung von Geschlechterrollen für die Verantwortungsübernahme in Gesundheitsfragen. In D. Reifegerste, A. Wagner & P. Kolip (Hrsg.), Wer macht wen für Gesundheit (und Krankheit) verantwortlich? Beiträge zur Jahrestagung der DGPuK-Fachgruppe Gesundheitskommunikation 2022.\n[https://doi.org/10.21241/ssoar.87336](https://doi.org/10.21241/ssoar.87336)\nLink, E. & Wehming, M. (2023). Organspende als Gegenstand massenmedialer und interpersonaler Kommunikation. In M. Fuchs, F. Logemann, J. Inthorn, & E. Link. Organspende als Herausforderung gelingender Kommunikation (S. 17-33). Springer VS.\n2022\nLeuppert, R., & Link, E. (2022). Informationsnormen und ihr Einfluss auf das Informationshandeln im Verlauf der COVID-19 Pandemie: Eine Längsschnittanalyse. In J. Vogelgesang, N. Ströbele-Benschop, M. Schäfer & D. Reifegerste (Hrsg.), Beiträge zur Jahrestagung der DGPuK-Fachgruppe Gesundheitskommunikation 2021 (S. 1-15).\n[https://doi.org/10.21241/ssoar.85318](https://doi.org/10.21241/ssoar.85318)\nLink, E. (2022). Auf der Suche nach Informationen über COVID-19: Eine Charakterisierung und Identifikation der Prädiktoren der Informationssuche. In F. Schmidt, S. Jaki, & T. Mandl (Hrsg.), Wissen um Corona: Wissenschaftskommunikation, Informationsverhalten, Diskurs (S. 10-18). Universitätsverlag Hildesheim.\nMemenga, P., Posselt, J., Link, E., & Baumann, E. (2022). Kompetent und informierter?! Das Zusammenwirken von (digitaler) Gesundheitskompetenz und Gesundheitsinformationshandeln. In J. Vogelgesang, N. Ströbele-Benschop, M. Schäfer & D. Reifegerste (Hrsg.), Beiträge zur Jahrestagung der DGPuK-Fachgruppe Gesundheitskommunikation 2021 (S. 1-11). Doi: 10.21241/ssoar.84522\nRoehse, E.-M., Zillich, A. F., Schlütz, D., Möhring, W. & Link, E. (2023). Eine Projektwebseite als Ort der Wissenschaftskommunikation – Potenziale und Grenzen. In C. Paganini, M. Prinzing & J. Serong (Hrsg.), Wissen kommunizieren. Ethische Anforderungen an die Kommunikation zwischen Wissenschaft und Gesellschaft (S. 177–190). Nomos.\n2021\nFreytag, A., Link, E. & Baumann, E. (2021). „Selbst schuld!“ – Stigmatisierung von COVID-19-Erkrankten und der Einfluss des individuellen Informationshandelns. In F. Sukalla & C. Voigt (Hrsg.), Risiken und Potenziale in der Gesundheitskommunikation. Beiträge zur Jahrestagung der DGPuK-Fachgruppe Gesundheitskommunikation 2020 (S. 43-53). doi.org/10.21241/ssoar.74284\nLink, E. (2021b). Die problematische Nicht-Nutzung: Eine Charakterisierung der Vermeider*innen und Nicht-Nutzer*innen von Gesundheitsinformationen. In F. Sukalla & C. Voigt (Hrsg.), Risiken und Potenziale in der Gesundheitskommunikation. Beiträge zur Jahrestagung der DGPuK-Fachgruppe Gesundheitskommunikation 2020 (S. 9-20). doi.org/10.21241/ssoar.74285\nLink, E. (2021c). Vertrauen als Zielgröße der PR von Ärzt*innen. In D. Reifegerste (Hrsg.), PR- und Organisationskommunikation im Gesundheitswesen (S. 49-61). Wiesbaden: Springer.\nLink, E. & Baumann, E. (2021c). Die Bedeutung der (digitalen) Gesundheitskompetenz für das Informationshandeln: Ein differenzierter Blick auf die gesundheitsbezogene Informationssuche und -vermeidung. In K. Rathmann, K. Dadaczynski, O. Okan & M. Messer (Hrsg.), Gesundheitskompetenz. Wiesbaden: Springer. doi.org/10.1007/978-3-662-62800-3\nLink, E., Rosset, M. & Freytag, A. (2021). Typen des interpersonalen und medialen Kommunikations- und Informationshandelns während der Corona-Pandemie. In F. Sukalla & C. Voigt (Hrsg.), Risiken und Potenziale in der Gesundheitskommunikation. Beiträge zur Jahrestagung der DGPuK-Fachgruppe Gesundheitskommunikation 2020 (S. 21-30). doi.org/10.21241/ssoar.74286.\nReifegerste, D. & Link, E. (2021). Public Relations und Organisationskommunikation im Gesundheitswesen. In D. Reifegerste (Hrsg.), PR- und Organisationskommunikation im Gesundheitswesen (S. 3-15). Wiesbaden: Springer. doi.org/10.1007/978-3-658-32884-9_1\n2020\nLink, E., Czerwinski, F., & Baumann, E. (2020). Gendersensible Online-Kommunikation über Gesundheitsthemen. In B. Miemietz (Hrsg.), Digitalisierung, Medizin, Geschlecht. Interdisziplinäre Zugänge (S. 111–125). Leverkusen: Verlag Barbara Budrich.\nLink, E., Schmotz, E., & Baumann, E. (2020). Durch Online-Portale ins Wartezimmer? Wie Arztbewertungsportale die Arztwahl beeinflussen. In A. Kalch & A. Wagner (Hrsg.), Gesundheitskommunikation und Digitalisierung. Zwischen Lifestyle, Prävention und Krankheitsversorgung (S. 73-87). Baden-Baden: Nomos.\nPossler, D., Link, E., & Niemann-Lenz, J. (2020). Die Arztwahl online: Identifikation verschiedener Typen von Online-Bewertungen auf Arztbewertungsportalen. In A. Kalch & A. Wagner (Hrsg.), Gesundheitskommunikation und Digitalisierung. Zwischen Lifestyle, Prävention und Krankheitsversorgung (S. 55-72). Baden-Baden: Nomos.\n2019\nLink, E. (2019). Gesundheitskommunikation mittels Gesundheitsportalen und Online-Communitys. In C. Rossmann & M. Hastall (Hrsg.), Handbuch der Gesundheitskommunikation – kommunikationswissenschaftliche Perspektiven (S. 159-170). Berlin: Springer. doi: 10.1007/978-3-658-10948-6_13-1\nLink, E. & Klimmt, C. (2019). Kognitive Verarbeitung von Gesundheitsinformationen. In C. Rossmann & M. Hastall (Hrsg.), Handbuch der Gesundheitskommunikation – kommunikationswissenschaftliche Perspektiven (S. 233-243). Berlin: Springer. Doi: 10.1007/978-3-658-10948-6_19-1\nScherer, H. & Link, E. (2019). Massenkommunikation über Gesundheit und Krankheit. In C. Rossmann & M. Hastall (Hrsg.), Handbuch der Gesundheitskommunikation – kommunikationswissenschaftliche Perspektiven (S. 147-158). Berlin: Springer. doi: 10.1007/978-3-658-10948-6_12-1\n2018\nLink, E., Albrecht, M. & Baumann, E. (2018). Formative Evaluation als Grundstein evidenzbasierter Gesundheitskommunikation am Beispiel von Kniearthrose. In P. Stehr, D. Heinemeier & C. Rossmann (Hrsg.), Evidenzbasierte | evidenzinformierte Gesundheitskommunikation (S. 155-166). Baden-Baden: Nomos.\nLink, E., & Stehr. P. (2018). Evidenzbasierte Gesundheitsinformationen und informierte Patientenentscheidung am Beispiel des Mammographie-Screenings. In P. Stehr, D. Heinemeier & C. Rossmann (Hrsg.), Evidenzbasierte | evidenzinformierte Gesundheitskommunikation (S. 167-179). Baden-Baden: Nomos.\nScheunert, L., Schlütz, D., Link, E. & Emde-Lachmund, K. (2018). Inspiration oder Störung? Ein Experiment zur Wirkung von Influencer-Werbung auf Instagram. In A. Schach & T. Lommatzsch (Hrsg.), Influencer Relations: PR und Marketing mit digitalen Meinungsführern (S. 75-88). Wiesbaden: Springer VS.\nLink, E. (2018). Vorteile und Herausforderungen von Mixed-Model-Designs am Beispiel einer qualitativen Inhaltsanalyse zum Informationshandeln von Krebspatienten. In A. Scheu (Hrsg.), Auswertung qualitativer Daten in der Kommunikationswissenschaft (S. 261-274). Berlin: Springer.\n2017\nEberlein, E., Reifegerste, D. & Link, E. (2017). Triadische Kommunikation in medizinischer und psychotherapeutischer Behandlung am Beispiel der Einbeziehung von Angehörigen von Depressionspatienten. In C. Lampert & M. Grimm (Hrsg.), Gesundheitskommunikation als transdisziplinäres Forschungsfeld (S. 237-248). Baden-Baden: Nomos.\nLink, E., Baumann, E., Dittrich, A., & Früh, H. (2017). Schlüsselfaktor Vertrauen: Die Bedeutung unterschiedlicher Vertrauensinstanzen für das Informationshandeln in Online-Communities im Kontext der Schwangerschaft. In C. Lampert & M. Grimm (Hrsg.), Gesundheitskommunikation als transdisziplinäres Forschungsfeld (S. 93-108). Baden-Baden: Nomos.\nLink, E. & Emde, K. (2017). Discriminant analysis. In J. Matthes, R. Potter & C. S. Davis (Hrsg.), International encyclopedia of communication research methods. Malden, MA: Wiley-Blackwell. Doi: 10.1002/9781118901731.iecrm0070\nLink, E., Possler, D. & Möhring, W. (2017). Neue Strategien des Journalismus auf dem Prüfstand: Die Wirkung des Trends Datenjournalismus aus Rezipientensicht. In M. Beiler & B. Bigl (Hrsg.), 100 Jahre Kommunikationswissenschaft in Deutschland: Von einem Spezialfach zur Integrationsdisziplin. Konstanz: UVK.\nPossler, D. & Link, E. (2017). Der Trend Datenjournalismus und seine Bedeutung aus medienethischer Perspektive. In I. Stapf, M. Prinzing & A. Filipović (Hrsg.), Gesellschaft ohne Diskurs? Digitaler Wandel und Journalismus aus medienethischer Perspektive (S. 103-120). Baden-Baden: Nomos.\n2016\nBaumann, E. & Link, E. (2016). Onlinebasierte Gesundheitskommunikation: Nutzung und Austausch von Gesundheitsinformationen über das Internet. In F. Fischer & A. Krämer (Hrsg.), eHealth in Deutschland. Anforderungen und Potenziale innovativer Versorgungsstrukturen (S. 385-406). Berlin, Heidelberg: Springer. DOI: 10.1007/978-3-662-49504-9_21\nLink, E., Schlütz, D., Auge, H., Gramlich, B., Meseke, J., Owsianski, S.-A., ... Wolf, A.-L. (2016). Kann man Alzheimer mit Humor nehmen? Eine Untersuchung der Reaktionen von Angehörigen von Alzheimer-Betroffenen auf den Kinofilm ‚Honig im Kopf‘. In A.-L. Camerini, R. Ludolph & F. B. Rothenfluh (Hrsg.), Gesundheitskommunikation im Spannungsfeld zwischen Theorie und Praxis (S. 183-195). Baden-Baden: Nomos.\nScherer, H., Link, E., Baumann, E., Emde-Lachmund, K. & Klimmt, C. (2016). Kommunikation in Krisenzeiten: Neue Perspektiven auf die Interaktion von Risikowahrnehmung und Gesundheitsinformationsverhalten am Beispiel der Ebola-Epidemie. In A.-L. Camerini, R. Ludolph & F. B. Rothenfluh (Hrsg.), Gesundheitskommunikation im Spannungsfeld zwischen Theorie und Praxis (S. 196-210). Baden-Baden: Nomos.\n2014\nLink, E., Scherer, H. & Schlütz, D. (2014). Unsicherheit behandeln: Kommunikation über Therapieentscheidungen in Onlineforen. In E. Baumann, M. R. Hastall, C. Rossmann & A. Sowka (Hrsg.), Gesundheitskommunikation als Forschungsfeld der Kommunikations- und Medienwissenschaft (S. 209-223). Baden-Baden: Nomos.\n2013\nSchlütz, D., Blake, C., Charrier, D., Dyszy, A., Emde, K., Hirt, F., Keldenich, F., Link, E. & Sponer, J. (2013). Werbung in Bildschirmspielen: Eine Eye-Tracking-Studie zur Rolle von Markenbekanntheit und Werbeintensität für die Wahrnehmung und Erinnerung von In-Game Advertising. In T. Schierl & J. Tropp (Hrsg.), Wert und Werte der Marketing-Kommunikation (S. 281-298). Köln: von Halem.", "language": null, "image": null, "pagetype": null, "links": [null, "#content", "https://www.uni-mainz.de", "https://www.ifp.uni-mainz.de", "https://www.uni-mainz.de", "https://www.ifp.uni-mainz.de", "#", "https://www.ifp.uni-mainz.de", "https://wisskomm.ifp.uni-mainz.de/suche/", "https://wisskomm.ifp.uni-mainz.de/index/", "https://wisskomm.ifp.uni-mainz.de/sitemap/", "https://wisskomm.ifp.uni-mainz.de/kontakt/", "https://www.ifp.uni-mainz.de/", "https://www.ifp.uni-mainz.de/category/aktuelles/", "https://www.ifp.uni-mainz.de/profil/", "https://www.ifp.uni-mainz.de/profil/", "https://www.ifp.uni-mainz.de/personen/", "https://www.ifp.uni-mainz.de/geschichte/", "https://www.ifp.uni-mainz.de/institutschronik/", "https://www.ifp.uni-mainz.de/gleichstellung/", "https://www.ifp.uni-mainz.de/arbeitsbereiche/", "https://www.zen.ifp.uni-mainz.de", "https://www.kom.ifp.uni-mainz.de/", "https://ccs.ifp.uni-mainz.de/de/", "https://digi-komm.ifp.uni-mainz.de/", "https://ipcs.ifp.uni-mainz.de/", "https://journalismus.uni-mainz.de/", "https://www.kowi.ifp.uni-mainz.de/", "https://www.medienkonvergenz.ifp.uni-mainz.de/", "https://www.online-kommunikation.ifp.uni-mainz.de/", "https://www.medienwirtschaft.uni-mainz.de/", "https://www.polkom.ifp.uni-mainz.de/", "https://www.unternehmenskommunikation.uni-mainz.de/", "https://wisskomm.ifp.uni-mainz.de/", "http://www.studium.ifp.uni-mainz.de", "https://www.ifp.uni-mainz.de/forschung/", "https://www.ifp.uni-mainz.de/alumni/", "https://www.ifp.uni-mainz.de", "https://wisskomm.ifp.uni-mainz.de/suche/", "https://wisskomm.ifp.uni-mainz.de/index/", "https://wisskomm.ifp.uni-mainz.de/sitemap/", "https://wisskomm.ifp.uni-mainz.de/kontakt/", "#menu1", "#menu2", "https://wisskomm.ifp.uni-mainz.de/", "https://wisskomm.ifp.uni-mainz.de/team/", "#buttom-menu-item-303", "https://wisskomm.ifp.uni-mainz.de/junior-prof-dr-elena-link/", "#buttom-menu-item-97", "https://wisskomm.ifp.uni-mainz.de/junior-prof-dr-elena-link/publikationen/", "https://wisskomm.ifp.uni-mainz.de/junior-prof-dr-elena-link/vortraege/", "https://wisskomm.ifp.uni-mainz.de/selina-beckmann-m-a/", "https://wisskomm.ifp.uni-mainz.de/aktuelle-forschungsprojekte/", "https://wisskomm.ifp.uni-mainz.de/", "https://wisskomm.ifp.uni-mainz.de/team/", "#buttom-menu-item-303", "https://wisskomm.ifp.uni-mainz.de/junior-prof-dr-elena-link/", "#buttom-menu-item-97", "https://wisskomm.ifp.uni-mainz.de/junior-prof-dr-elena-link/publikationen/", "https://wisskomm.ifp.uni-mainz.de/junior-prof-dr-elena-link/vortraege/", "https://wisskomm.ifp.uni-mainz.de/selina-beckmann-m-a/", "https://wisskomm.ifp.uni-mainz.de/aktuelle-forschungsprojekte/", null, "https://doi.org/10.1080/10410236.2023.2258597", "https://doi.org/10.2196/44024", "https://doi.org/10.1515_commun-2022-0085", "https://doi.org/10.2196/43897", "https://doi.org/10.1007/s00103-023-03757-6", "https://doi.org/10.1080/10410236.2023.2201736", "https://doi.org/10.1007/s00103-023-03750-z", "https://doi.org/10.1007/s00103-023-03677-5", "https://doi.org/10.1016/j.pec.2023.107675", "https://www.nomos-elibrary.de/10.5771/2192-4007-2022-1-73/vaccine-related-discussions-in-online-communities-for-parents-a-quantitative-overview-2012-2019-jahrgang-11-2022-heft-1?page=1", "https://doi.org/10.1080/10410236.2022.2124055", "https://doi.org/10.1027/2512-8442/a000092", "https://doi.org/10.1080/10810730.2022.2134522", "https://doi.org/10.1515/commun-2021-0117", "https://doi.org/10.1002/pon.5826", "https://doi.org/10.1002/wmh3.509", "https://doi.org/10.47368/ejhc.2022.103", "https://doi.org/10.1186/s12913-022-08172-2", "https://doi.org/10.1093/eurpub/ckab131", "https://doi.org/10.1016/j.ipm.2021.102714", "https://doi.org/10.2196/25963", "https://doi.org/10.47368/ejhc.2021.002", "https://doi.org/10.1080/1461670X.2021.1889398", "https://doi.org/10.1007/s00103-020-03144-5", "https://doi.org/10.20377/jfr-160", "https://doi.org/10.1177/1049732318802263", "https://doi.org/10.1007/s11616-019-00534-x", "https://doi.org/10.1558/cam.28981", "https://doi.org/10.21241/ssoar.87336", "https://doi.org/10.21241/ssoar.85318", "mailto:elena.link@uni-mainz.de", "https://startseite.uni-mainz.de/datenschutz/", "https://startseite.uni-mainz.de/impressum/", "https://startseite.uni-mainz.de/barrierefreiheit/", "#page_start"]}