{"title": "Heinz Rudolf Kunze: „Heute wird schon mit 15 von der Work-Life-Balance gefaselt“", "author": "Matthias Halbig", "url": "https://www.rnd.de/kultur/heinz-rudolf-kunze-heute-wird-schon-mit-15-von-der-work-life-balance-gefaselt-VCUEIEOVDNE53GRQEV2YOK54HE.html", "hostname": "rnd.de", "description": "Heinz Rudolf Kunze sucht auf seinem neuen Album „Können vor Lachen“ zwar Zuversicht, scheut sich aber nicht vor Klartext und unbequemen Positionen. Im Interview spricht er über die neuen Lieder und damit über Krieg und Frieden, Liebe und Politik, den ESC und das Schwinden alter Tugenden. Des Songwriters Fazit: „Wir sind ein dekadentes Land geworden.“", "sitename": "RedaktionsNetzwerk Deutschland", "date": "2023-05-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Heinz Rudolf Kunze: „Heute wird schon mit 15 von der Work-Life-Balance gefaselt“\nDie Musik rockt, die Texte beißen: Heinz Rudolf Kunze veröffentlicht am 26. Mai sein neues Album „Können vor Lachen“. Darauf lässt er einzig und allein an der Liebe alle guten Haare.\n© Quelle: René Gaens\nEin ungewöhnlicheres Coverporträt gab es auf noch keinem Ihrer Alben, Herr Kunze. Der Künstler ist auf „Können vor Lachen“ als Tüpfelhyäne zu sehen.\nFreunde nennen mich Dr. Jekyll – und das ist nun Mr. Hyde (lacht). Das war eine hübsche Idee meines Managers, der, als er sich den Albumtitel vergegenwärtigte, spontan sagte, er denke an das Keckern der Hyäne, die berühmt ist für ihr böses Gelächter.\nDie Hyäne auf dem Cover sieht aus, als habe man ihr gerade einen guten Witz erzählt.\nWir haben das weiterentwickelt zu einer lustigen, zwinkernden Hyäne mit Brille auf. Optik ist ja nicht zu unterschätzen. Und wenn man dieses Cover sieht, dann kriegt man gleich so eine Art Stimmung mit: Hier geht es also nicht nur um Gewitterwolken, ums Grübeln und gedeckte Farben, sondern es geht auch mal laut zu und hier wird auch gezwinkert.\n„Die Hyäne macht in der Natur die Drecksarbeit. So wie ich auch“\nDas Tier gilt als verschlagen und mutig – nimmt‘s mit Löwen auf.\nUnd macht in der Natur die Drecksarbeit. So wie ich auch.\nDiese Hyäne Heinz trägt eine Lederjacke. Das neue Album rockt – man hört Kinks und Clash raus, Peter Gabriel, Dylan und Rock-‘n‘-Roll-Country à la Corb Lund. War Lautsein der Plan?\nPläne sind wie Schall und Rauch beim Musikmachen. Man kündigt immer wieder Dinge an, die man dann nicht einhalten kann, weil die Stücke ihren eigenen Kopf haben. Wenn überhaupt, ist es steuerbar durch die Selektion, die wir machen. Wir hatten 28 Kompositionen für ein Doppelalbum – der Traum wurde auch aus ökonomischen Gründen aufgegeben – und dann mussten Produzent Udo Rinklin und ich das runterdampfen auf die Hälfte.\nIst das eine schwere Aufgabe?\nJedes Mal. Wie mixe ich einen Cocktail mit genau der richtigen Gewichtung der Gewürze und Bestandteile? Liebe. Öffentlichkeit. Lustig. Traurig. Schnell. Langsam. Laut. Leise. Gitarre. Klavier. Das sind alles Parameter, die man bedenken muss, wenn man eine Platte macht. Bekommt man eine gute Mixtur hin, dann lieben die Leute die Platte. Wenn nicht, dann nicht so.\nWas ist anders als beim Vorgänger, Ihrer beider ersten Zusammenarbeit?\nUdo weiß, wie ich funktioniere – was ich kann und was ich nicht so gut kann. Er hat sich noch viel mehr ausgetobt in Arrangements und Effekten. Er ist halt ein Tausendsassa, auch Musiker – also eher Daniel Lanois und weniger Conny Plank. Wenn es ihn packt, spielt er selbst ganz viele Gitarren und Keyboards und auch alle Bässe auf diesem Album und ist quasi im Studio wirklich vollkommener Teil unserer Band – und Produzent. Quasi die Udo-Rinklin-Band featuring Heinz. (lacht)\n„Ich wurde nicht gedrillt, meine Eltern haben das subtil gemacht“\n„Können vor Lachen“ – steht der Albumtitel als Überschrift über den Songs?\nIch weiß nicht, ob das sinnbildlich für alle Lieder steht. Ich liebe nur diese deutschen Redewendungen. Umgangssprachlich heißt das „Ich würde ja gern, aber ich kann nicht“. Ich habe das in Düsseldorf gesehen auf einem Plakat – für was, weiß ich nicht mehr. Das war dann so ein typischer Heinz-Moment: Der Kopf hält an, der Film hält an. Und ich denke: Das interessiert mich. „Erst kommt das Können, dann kommt das Lachen“, erzählt der Vater in dem Lied dem Sohn. Das ist so eine Art Rolling-Stones-Version von Cat Stevens‘ „Father and Son“. Nur dass der Sohn hier nicht zu Wort kommt.\nErst die Arbeit, dann das Vergnügen.\nSo bin ich auch erzogen worden. Ich komme aus einem kleinbürgerlich-protestantischen Lehrerhaushalt, da waren Werte wie Fleiß, Ehrgeiz, Leistung sehr hoch im Ansehen. Ich wurde nicht gedrillt, meine Eltern haben das sehr subtil gemacht – ich wurde für Leistung belohnt.\nWomit?\nAlso wenn ich Bücher, Platten, Instrumente haben wollte, bekam ich die auch, soweit es mit dem Lehrergehalt ging. Papa hat auch seine Beziehung in der Schule spielen lassen. Ich durfte nachmittags, wenn dort Ruhe war, in den Musiksaal und die ganzen Instrumente benutzen.\n„Wir leben in einer absolut leistungsfeindlichen, elitefeindlichen Zeit“\nUnd heute? Kommt in der Gesellschaft erst das Lachen?\nJa, natürlich. Heute wird mit 15 schon von der Work-Life-Balance gefaselt. Wir leben in einer absolut leistungsfeindlichen, elitefeindlichen Zeit. Wir verlieren in allen Statistiken ständig an Boden. Deutschland rutscht überall ab in den Exzellenzlisten und wir verspielen unsere Reputation als starke Nation von Innovation und Wirtschaftskraft. Bald sind wir nicht mal mehr Mittelmaß und werden auf ein Level sinken, dass wir nicht mal mehr uns selber helfen können, geschweige denn anderen.\nIm Song „Halt mich fest“ singen Sie: „Wir spielen spätes Rom“.\nWir sind ein dekadentes Land geworden. Ich habe einen Satz in einem Sprechtext, wo den Leuten der Atem stockt. Da sage ich: „In absehbarer Zeit werden wir durch unsere Arroganz, Dämlichkeit und Faulheit nur noch die Westküste Chinas sein.“ Es dauert ein bisschen, bis beim Publikum die Geografie einrastet.\nDer Ukraine-Krieg ist eins Ihrer Themen. Im Song „Igor“ ist ein russischer Soldat Protagonist, einer der Angreifer.\nJa, diese Seite steht im Vordergrund, aber am Ende des Songs stehen auch die verschleppten Kindersoldaten der Ukraine. Ich sehe durchaus beide Seiten. Mir war es wichtig zu zeigen, wie der kleine Mann immer wieder zermahlen und zermatscht wird, erbarmungslos im Getriebe der Macht. Ich bin sicher, dass dieser Igor überhaupt nichts gegen Ukrainer hat. Und die ukrainischen Jungs, die da ihre Heimat verteidigen, würden auch lieber Baseball spielen, als auf Russen zu schießen. Außerdem wollte ich anschaulich bleiben. Der größte Fehler, den du machen kannst, wenn du ein politisches Lied schreibst, ist es herumzubinsenfantasieren: Krieg, böse, böse, Frieden, gut, gut. Das braucht kein Mensch, denn das wissen wir alle.\n„Ich hatte maßlose Wut auf mich selbst, weil ich mich in Putin so getäuscht hatte“\nGive peace a chance?\nProtestlied ist geradezu ein Schimpfwort geworden seit den 70er-Jahren. Wenn du aber konkrete Schicksale erzählst und beschreibst, dann kannst du den Pathosfettnapf umgehen und Lieder schreiben, die politisch sind und die auch wichtig sein können.\nWie empfanden Sie den Kriegsbeginn?\nMeine erste Reaktion war maßlose Wut auf mich selbst, weil ich mich in Putin so getäuscht hatte. Ich hatte lange Zeit gedacht, das sei ein autoritärer, hochintelligenter Führer, wie man sie wahrscheinlich braucht, um so ein Riesenland zu regieren. Und war genauso doof wie die Leute, die 1938 und 1939 Appeasement mit Hitler gemacht hatten. Mein Bruder, der Geschichtsprofessor ist, sagte, wir hätten es alle wissen müssen, denn Putin hat in keiner seiner Reden und in keiner seiner Schriften ein Geheimnis daraus gemacht, dass es ein Lebensziel ist, die Sowjetunion in ihren alten Grenzen wieder zu erstarken und auferstehen zu lassen. Wir hätten das wissen können. Wir wollten es nicht wissen.\n„Ich habe kein Verständnis für Leute, die für ‚Waffenstillstand sofort‘ demonstrieren“\nWie geht es Ihnen heute damit?\nIch habe das auch verdrängt, weil ich nicht jeden Tag daran denken will, dass der mit dem Daumen auf den roten Knopf drücken könnte. Und nachdem ich mich so in ihm getäuscht habe, weiß ich nicht, ob er nicht irgendwann sagt: „Ich tu das jetzt, weil ich um jeden Preis gewinnen will, und sei es um den des Weltuntergangs.“\nUnd wie wird der Krieg wahrscheinlich ausgehen?\nIch habe keine Idee, weil ich nicht einschätzen kann, wie lange Putin durchhält. Ich habe aber kein Verständnis für die Leute, die für „Waffenstillstand sofort“ demonstrieren. Wer sind wir denn? Wir können nicht von einem angegriffenen Land verlangen, mit dem Schießen aufzuhören, wenn die anderen weiterschießen.\nLieder könnten vielleicht ein Licht im Kopf dieser Demonstranten anzünden. Sie singen im Titelsong, solche Lieder gebe es heute nicht mehr.\nIst ja so. Oder hören Sie eins? Der englische Springbrunnen, der uns für 50 Jahre mit Genies versorgt hat, ist ausgetrocknet. Amerika genauso. Kommt ein Lied von Justin Bieber auf eine Ebene mit Dylans „Like a Rolling Stone“? Ich kann nichts Lichtentzündendes entdecken.\nLieder von Ihnen, von Grönemeyer, Element of Crime …\n(lacht überrascht) Wir tun, was wir können. Meine Lieblingsmusikzeitschrift „Uncut“ sagt, The National ist die relevanteste Band der Welt und des Augenblicks. Die kennt niemand in meinem Bekanntenkreis. Das Prestige von Rockmusik ist gesunken.\n„Der ESC offenbarte eine der schlimmsten Wahrheiten über Popmusik“\nDeutschland rockt aber beim ESC. Haben Sie zugeschaut?\nJedes Jahr schwöre ich mir, es nicht mehr zu tun. Aber auch diesmal habe ich zugeschaut, und der Wettbewerb offenbarte eine der schlimmsten Wahrheiten über Popmusik: dass die Verpackung wichtiger ist als die Musik. Und die vielen letzten Plätze für Deutschland: Das ist Politik – wir sind unbeliebt in Europa.\nWürde es helfen, wenn wir uns für den ESC qualifizieren müssten – statt gesetzt zu sein?\nDieses Privileg sollte man uns schon lassen (lacht). Vielleicht sollte man aber einfach mal wieder einen Menschen in schlichter Garderobe hinstellen, der vielleicht sogar deutsch singt. Einfach mal authentischer werden oder à la Stefan Raab eine lustige Band in T-Shirts hinschicken, auf denen steht „Wir sind sowieso die Letzten“. Das würde ich begrüßen, das würde Größe zeigen.\n„Das Private kann der Kraftquell sein, durch den man alles besser aushält“\nIn manchen der Liebeslieder Ihres Albums ist die Liebe der Fluchtpunkt vor dem Chaos der Welt. Schon dem Schriftsteller Hans Fallada hat man vorgeworfen, dass seine Antwort auf die Frage „was nun?“ seines „kleinen Mannes“ angesichts der Nazis das Private war.\nDas Private kann doch der Kraftquell sein, durch den man alles besser aushält. Es ist noch nichts Besseres erfunden worden als die Liebe. Und dieser Typ aus Nazareth war doch ein ziemlich interessanter Philosoph.\nDas Stream-Team\nDie besten Serien- und Filmtipps für Netflix & Co. – jeden Monat neu.\nMit meiner Anmeldung zum Newsletter stimme ich der\n[Werbevereinbarung](/werbevereinbarung) zu.\nDurch den es für die Menschen zu einem hoffnungsvolleren Tod ging. Der Tod klingt in Ihrer famosen Dylan-Hommage „Trostlosigkeitsallee“ und auch sonst oft durch.\nWir können es drehen und wenden, wie wir wollen: Es liegt mehr hinter uns als vor uns. Jeder Mensch, der älter wird, der das Glück hat, älter werden zu können, befasst sich damit: Was ist der Tod? Ist er ein Ende, oder beginnt dann was anderes? Wir Künstler neigen dazu, das Unabänderliche trotzdem zu bekämpfen, gegen Windmühlenflügel zu rennen. Ich auch. Ich empfinde den Tod als Skandal, ich finde mich unentbehrlich, werde aber wohl sterben müssen. Das regt mich auf. Und bringt mich zum Schreiben.\n„Ich glaube, jeder Künstler schreibt gegen den Tod an“\nIst es ein gutes Gefühl, dass man als Künstler zumindest das unsterbliche Werk hinterlässt?\nIch glaube, jeder Künstler schreibt gegen den Tod an und möchte damit eine Spur hinterlassen. Und das geht bis ins Lebensverhalten hinein. Warum sammle ich denn so viele Tonträger und Bücher? Damit ich die alle noch hören und lesen kann. Also wenn der Tod klopft, zeige ich auf Bücherschrank und Plattenregal und sage: „Du – im Moment noch nicht.“\nPoetisch und ohne Pardon – die Albumkritik zu „Können vor Lachen“\nDie Hyäne lacht und hat Biss – beides trifft auf Kunze zu. Das Cover zum neuen Album „Können vor Lachen“, das am 26. Mai erscheint, stammt von Anjuta Schneider.\n© Quelle: Meadow Lake Music\nHeinz Rudolf Kunze ist, wer‘s nicht weiß und sich nicht vorstellen kann, ein harmoniebedürftiger Mensch – aber niemals geht dieses Sehnen auf Kosten der eigenen Meinung. Mag das Lachen der echten Hyäne in der Natur auch ein Zeichen der Unterordnung sein, das ungewöhnliche Kunze-Porträt auf dem Cover von „Können vor Lachen“ als fröhlich die bösen Zähne zur Schau stellende Tüpfelhyäne ist es nicht. Es ist offensiv und durchaus kampfesfröhlich.\nDer Albumtitel der 39. Langspielplatte des Sängers entspringt dem zutiefst empfundenen Pessimismus, dass es längst andersherum ist, dass gern gelacht wird in Deutschland bei gleichzeitigem Nichtskönnen – und so stellt einer der scharfsinnigsten Musikpoeten der Republik in „Kein Zeitgefühl“ auch der derzeitigen Bundesregierung ein schlechtes Zeugnis aus – sie „hofft umsonst, dass der Geist einmal blitzt“. „Wir spielen spätes Rom“, singt er in „Halt mich fest“, – attestiert der zweiten deutschen Republik ein existenzielles Problem.\nUnd erweist sich auch bei seinem Ukraine-Song „Igor“ als eigenwillig bis unbequem, indem er als Protagonisten einen von den russischen Angreifern und Mördern wählt. Dabei stellt er nur klar, dass das Leben eines einzelnen Menschen dem russischen Diktator nichts bedeutet – auch nicht das seiner eigenen Rekruten. Das NS-Wort „Du bist nichts, dein Volk ist alles“ gilt wieder. „Wie geht es Ihnen, Herr Putin, wie schlafen Sie bei Nacht?“, fragt Kunze.\nAuch schöne Liebeslieder hat er geschrieben – das Private wird zum Rückzugsgebiet vor den Fährnissen und Befremdlichkeiten der Gegenwart, mal zart und halstief verliebt in der Ballade „Immer nur für dich“, mal lustig und metaphernvoll im Countryrocker „Liebes Lied“. Das Jenseits der Dichter und Denker beschwört Kunze in „Traurigkeitsallee“, dem an Dylans „Desolation Row“ angelehnten Narrenkasterl der Dichter und Denker, das als geradezu erstrebenswerter Fluchtpunkt aus den Breiten der Nicht-mehr-ganz-Dichten und „Querdenker“ erscheint. Der Eindruck ist: Der Alte rockt noch auf Zack – rigoros und romantisch, poetisch und ohne Pardon. 14 starke Stücke, die das längst Bekannte untermauern: Kunze kommt halt von Kunzt. big\nHeinz Rudolf Kunze – „Können vor Lachen“ (Meadow Lake Music/Rough Trade)", "language": null, "image": "https://www.rnd.de/resizer/MOPzHPgc-vQUyCq-YFLCSIVwW4U=/1200x675/filters:quality(70)/cloudfront-eu-central-1.images.arcpublishing.com/madsack/443HIWWUQZCFNJX4L3QAJTTWVI.jpg", "pagetype": "article", "links": ["/plus/", "/ticker/", "/themen/krieg-in-israel/", "/themen/krieg-in-der-ukraine/", "/klima/", "/newsletter/", "/politik/", "/wirtschaft/", "/panorama/", "/promis/", "/sport/", "/reise/", "/digital/", "/medien/", "/kultur/", "/wissen/", "/familie/", "/gesundheit/", "/lifestyle/", "/e-mobility/", "/bauen-und-wohnen/", "/geld-und-finanzen/", "/beruf-und-bildung/", "/liebe-und-partnerschaft/", null, "/kontakt/", "/newsletter/", "https://formulare.rnd.de/plus-abo-kuendigen", null, "/", "/", "/plus/", "/newsletter/", "/ticker/", "/themen/krieg-in-israel/", "/themen/krieg-in-der-ukraine/", "/klima/", "/politik/", "/wirtschaft/", "/panorama/", "/gesundheit/", "/sport/", "/medien/", "/reise/", "/promis/", "/e-mobility/", "/lifestyle/", "/wissen/", "/digital/", "/liebe-und-partnerschaft/", "/kultur/", "/familie/", "/beruf-und-bildung/", "/bauen-und-wohnen/", "/geld-und-finanzen/", "/", "/kultur/", "/autoren/matthias-halbig/", "https://wa.me/?text=Diesen%20Artikel%20habe%20ich%20gerade%20auf%20rnd.de%20gefunden%3A%0A%22Heinz%20Rudolf%20Kunze%3A%20%E2%80%9EHeute%20wird%20schon%20mit%2015%20von%20der%20Work-Life-Balance%20gefaselt%E2%80%9C%22%0AZum%20Artikel%3A%20https%3A%2F%2Fwww.rnd.de%2Fkultur%2Fheinz-rudolf-kunze-heute-wird-schon-mit-15-von-der-work-life-balance-gefaselt-VCUEIEOVDNE53GRQEV2YOK54HE.html", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.rnd.de%2Fkultur%2Fheinz-rudolf-kunze-heute-wird-schon-mit-15-von-der-work-life-balance-gefaselt-VCUEIEOVDNE53GRQEV2YOK54HE.html&t=Heinz%20Rudolf%20Kunze%3A%20%E2%80%9EHeute%20wird%20schon%20mit%2015%20von%20der%20Work-Life-Balance%20gefaselt%E2%80%9C", "https://twitter.com/intent/tweet?text=Heinz%20Rudolf%20Kunze%3A%20%E2%80%9EHeute%20wird%20schon%20mit%2015%20von%20der%20Work-Life-Balance%20gefaselt%E2%80%9C%20https%3A%2F%2Fwww.rnd.de%2Fkultur%2Fheinz-rudolf-kunze-heute-wird-schon-mit-15-von-der-work-life-balance-gefaselt-VCUEIEOVDNE53GRQEV2YOK54HE.html%20via%20%40RND_de", "https://wa.me/?text=Diesen%20Artikel%20habe%20ich%20gerade%20auf%20rnd.de%20gefunden%3A%0A%22Heinz%20Rudolf%20Kunze%3A%20%E2%80%9EHeute%20wird%20schon%20mit%2015%20von%20der%20Work-Life-Balance%20gefaselt%E2%80%9C%22%0AZum%20Artikel%3A%20https%3A%2F%2Fwww.rnd.de%2Fkultur%2Fheinz-rudolf-kunze-heute-wird-schon-mit-15-von-der-work-life-balance-gefaselt-VCUEIEOVDNE53GRQEV2YOK54HE.html", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.rnd.de%2Fkultur%2Fheinz-rudolf-kunze-heute-wird-schon-mit-15-von-der-work-life-balance-gefaselt-VCUEIEOVDNE53GRQEV2YOK54HE.html&t=Heinz%20Rudolf%20Kunze%3A%20%E2%80%9EHeute%20wird%20schon%20mit%2015%20von%20der%20Work-Life-Balance%20gefaselt%E2%80%9C", "https://twitter.com/intent/tweet?text=Heinz%20Rudolf%20Kunze%3A%20%E2%80%9EHeute%20wird%20schon%20mit%2015%20von%20der%20Work-Life-Balance%20gefaselt%E2%80%9C%20https%3A%2F%2Fwww.rnd.de%2Fkultur%2Fheinz-rudolf-kunze-heute-wird-schon-mit-15-von-der-work-life-balance-gefaselt-VCUEIEOVDNE53GRQEV2YOK54HE.html%20via%20%40RND_de", "https://www.linkedin.com/sharing/share-offsite/?url=https%3A%2F%2Fwww.rnd.de%2Fkultur%2Fheinz-rudolf-kunze-heute-wird-schon-mit-15-von-der-work-life-balance-gefaselt-VCUEIEOVDNE53GRQEV2YOK54HE.html", "https://www.xing.com/social/share/spi?url=https%3A%2F%2Fwww.rnd.de%2Fkultur%2Fheinz-rudolf-kunze-heute-wird-schon-mit-15-von-der-work-life-balance-gefaselt-VCUEIEOVDNE53GRQEV2YOK54HE.html", "mailto:?body=Diesen%20Artikel%20habe%20ich%20gerade%20auf%20rnd.de%20gefunden%3A%0A%22Heinz%20Rudolf%20Kunze%3A%20%E2%80%9EHeute%20wird%20schon%20mit%2015%20von%20der%20Work-Life-Balance%20gefaselt%E2%80%9C%22%0AZum%20Artikel%3A%20https%3A%2F%2Fwww.rnd.de%2Fkultur%2Fheinz-rudolf-kunze-heute-wird-schon-mit-15-von-der-work-life-balance-gefaselt-VCUEIEOVDNE53GRQEV2YOK54HE.html&subject=Artikel%20auf%20rnd.de%3A%20%22Heinz%20Rudolf%20Kunze%3A%20%E2%80%9EHeute%20wird%20schon%20mit%2015%20von%20der%20Work-Life-Balance%20gefaselt%E2%80%9C%22", "https://getpocket.com/save?url=https%3A%2F%2Fwww.rnd.de%2Fkultur%2Fheinz-rudolf-kunze-heute-wird-schon-mit-15-von-der-work-life-balance-gefaselt-VCUEIEOVDNE53GRQEV2YOK54HE.html", "https://wa.me/?text=Diesen%20Artikel%20habe%20ich%20gerade%20auf%20rnd.de%20gefunden%3A%0A%22Heinz%20Rudolf%20Kunze%3A%20%E2%80%9EHeute%20wird%20schon%20mit%2015%20von%20der%20Work-Life-Balance%20gefaselt%E2%80%9C%22%0AZum%20Artikel%3A%20https%3A%2F%2Fwww.rnd.de%2Fkultur%2Fheinz-rudolf-kunze-heute-wird-schon-mit-15-von-der-work-life-balance-gefaselt-VCUEIEOVDNE53GRQEV2YOK54HE.html", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.rnd.de%2Fkultur%2Fheinz-rudolf-kunze-heute-wird-schon-mit-15-von-der-work-life-balance-gefaselt-VCUEIEOVDNE53GRQEV2YOK54HE.html&t=Heinz%20Rudolf%20Kunze%3A%20%E2%80%9EHeute%20wird%20schon%20mit%2015%20von%20der%20Work-Life-Balance%20gefaselt%E2%80%9C", "https://twitter.com/intent/tweet?text=Heinz%20Rudolf%20Kunze%3A%20%E2%80%9EHeute%20wird%20schon%20mit%2015%20von%20der%20Work-Life-Balance%20gefaselt%E2%80%9C%20https%3A%2F%2Fwww.rnd.de%2Fkultur%2Fheinz-rudolf-kunze-heute-wird-schon-mit-15-von-der-work-life-balance-gefaselt-VCUEIEOVDNE53GRQEV2YOK54HE.html%20via%20%40RND_de", "https://www.linkedin.com/sharing/share-offsite/?url=https%3A%2F%2Fwww.rnd.de%2Fkultur%2Fheinz-rudolf-kunze-heute-wird-schon-mit-15-von-der-work-life-balance-gefaselt-VCUEIEOVDNE53GRQEV2YOK54HE.html", "https://www.xing.com/social/share/spi?url=https%3A%2F%2Fwww.rnd.de%2Fkultur%2Fheinz-rudolf-kunze-heute-wird-schon-mit-15-von-der-work-life-balance-gefaselt-VCUEIEOVDNE53GRQEV2YOK54HE.html", "mailto:?body=Diesen%20Artikel%20habe%20ich%20gerade%20auf%20rnd.de%20gefunden%3A%0A%22Heinz%20Rudolf%20Kunze%3A%20%E2%80%9EHeute%20wird%20schon%20mit%2015%20von%20der%20Work-Life-Balance%20gefaselt%E2%80%9C%22%0AZum%20Artikel%3A%20https%3A%2F%2Fwww.rnd.de%2Fkultur%2Fheinz-rudolf-kunze-heute-wird-schon-mit-15-von-der-work-life-balance-gefaselt-VCUEIEOVDNE53GRQEV2YOK54HE.html&subject=Artikel%20auf%20rnd.de%3A%20%22Heinz%20Rudolf%20Kunze%3A%20%E2%80%9EHeute%20wird%20schon%20mit%2015%20von%20der%20Work-Life-Balance%20gefaselt%E2%80%9C%22", "https://getpocket.com/save?url=https%3A%2F%2Fwww.rnd.de%2Fkultur%2Fheinz-rudolf-kunze-heute-wird-schon-mit-15-von-der-work-life-balance-gefaselt-VCUEIEOVDNE53GRQEV2YOK54HE.html", "/kultur/wir-haben-die-zukunft-des-folk-gehoert-und-ihr-name-ist-angela-aux-6JT3NHRVKRH6HPDQBHOTO3UP64.html", "/kultur/herbert-groenemeyer-im-bremer-pier-2-grandioser-tour-auftakt-YAP4K2Z42ZBMDOQCO3GN5VH6QI.html", "/kultur/ed-sheerans-neues-album-subtract-von-aengsten-und-traenen-und-seine-doku-auf-disney-4A46ZZXJJZAT5CG3PNSSUO35SU.html", "/kultur/neues-metallica-album-72-seasons-balladen-sucht-man-in-diesem-power-package-vergeblich-WVIME67PLFCEPNOR24L7KKR5WQ.html", "/kultur/ein-meister-der-schoenen-lieder-adam-holmes-begeistert-beim-fringe-festival-OHK6BWKKNFD6BME6OYWPPBEB6Y.html", "/werbevereinbarung", "/kultur/beatles-ki-song-now-and-then-erscheint-am-2-november-fantastisch-oder-frevelhaft-G4CKUOFDCNDXLPSNMFARJBGU4Q.html", "/kultur/was-laeuft-im-kino-aktuelle-kinostarts-in-deutschland-ab-26-10-2023-filme-und-trailer-ODODRHVEEBEPNKNNXUQWFUAUZI.html", "/kultur/alice-schwarzer-lesung-in-leipzig-intellektuelle-freude-am-streit-N2FBAPAM7BFFFNUSSJAS6ATQDM.html", "/kultur/neuer-asterix-band-die-weisse-iris-beim-teutates-die-gallier-werden-woke-5WSFFUZYGFEDZLWZB4VSOOY4HY.html", "/kultur/die-theorie-von-allem-der-unergruendlichste-thriller-BA3ZINPXJVC6DGEITWWKQIGQP4.html", "/themen/pop/", "/themen/musik/", "/themen/ukraine/", "/themen/russland/", "/politik/abschiebungen-bayerns-innenminister-herrmann-haelt-gesetz-nicht-fuer-ausreichend-K3G6Y7D75VELTJMDPWZS2MI3ZM.html", "/politik/linksfraktion-ohne-wagenknecht-bleibt-bundestagsvizepraesidentin-petra-pau-im-amt-QBB7JDBUYJBCNPS4Y4EIZ52AC4.html", "/promis/erik-jensen-the-walking-dead-schauspieler-an-krebs-erkrankt-ITLP7Z6EABGJFM44QYPXIKMOSI.html", "/politik/liveticker-israel-gaza-libanon-aktuelle-news-zum-krieg-in-nahost-donnerstag-26-10-2023-TENB5YC2Y5C45LMULAZY62C2DA.html", "/politik/slowakei-stellt-waffenlieferungen-an-ukraine-ein-5C7XWYUHOFFCHEPYQTKFMKZGWI.html", "/medien/das-perfekte-dinner-in-bremen-kandidaten-menues-punkte-die-woche-im-ueberblick-T4LH6NGRJBAYHB5EHBLACRDOAU.html", "/medien/gzsz-vorschau-so-geht-es-ab-freitag-27-10-2023-weiter-VSWWM4QWQBEBNE6QNFZRXNP7TQ.html", "/panorama/aldi-nord-blockt-x-nutzer-rassistische-kommentare-ueber-schwarzes-werbemodel-QYQKTSIAVFCXJFP7R3WIWED4DU.html", "/medien/awz-vorschau-so-geht-es-ab-freitag-27-10-2023-weiter-H5GU4ILSPNCEJHG4JGRDYEXRWQ.html", "/medien/berlin-tag-und-nacht-vorschau-so-geht-es-ab-freitag-27-10-2023-weiter-XODHIJ5TWBEN5HXEKBEXTR7F2U.html", "/spiele/", "/kreuzwortraetsel/", "/sudoku/", "/mahjong/", "/solitaer/", "/bubble-shooter/", "/schach/", "/exchange/", null, "/+/", "/media/", "/netzwerk/", "/spiele/", "/rss/", "/archiv/", "https://www.rnd.de/politik/israel-gaza-live-einsatzkraefte-finden-260-leichen-auf-festivalgelaende-in-israel-aktuelle-lage-TENB5YC2Y5C45LMULAZY62C2DA.html", "/politik/live-news-zum-krieg-in-der-ukraine-aktuelle-meldungen-im-liveblog-HE2HCGE6JQFTFWLUN43NO5POI4.html", "/impressum/", "/datenschutz/", null, "/kontakt/", "https://www.rnd.de/jobs"]}