{"title": "PDF", "author": "PDF", "url": "www.uniklinikumgraz.at/fileadmin/media/lkh-univ-klinikum-graz/Uniklinikum/ueber_uns/Klinoptikum/Klinoptikum-02-2006.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "2INHALTSVERZEICHNIS\n03 VORWORT\n der Anstaltsleitung „Raus aus dem Alltag – rein in den Urlaub“\n04 INTERVIEW\n mit Frau Mandl, Reinigungskraft an der Univ.-Klinik für Chirurgie\n05 VORHANG AUF FÜR  \n den Bereich Technik / Schnittstelle LKH 2000  \n Medizintechnische Betriebe\n07 PERSONELLES  \n Teamtraining an der Univ.-Klinik für Dermatologie und Venerologie \n Umfrage „MitarbeiterInnengesundheit und Ihre Einﬂussfaktoren im Krankenhaus\n10 HISTORISCH  \n Per Tramway ins Klinikum \n12 MEDIZIN\n Was kann ich für meine Leber Gutes tun? \n Die Sonne – Freude, Nutzen u. Gefahren\n16 KliniQM\n Interdisziplinäre bio-psycho-soziale Patientenbetreuung „Pﬂege im OP“\n19 ERNÄHRUNG  \n Süße teure Wellnessgetränke?\n Buchvorstellung – „Diät bei Stuhlverstopfung“\n Neue Wege in der Ernährung von chirurgischen PatientInnen\n22 FRIDOLIN\n Der mit dem kritischen Blick\n23 GESUNDHEIT  \n Ergonomie am Arbeitsplatz  \n „Was kann deine Frauenärztin für dich tun?“  \n Biken ist nicht gleich Biken!\n28 KLINIKBLICK  \n Seitenblicke am Klinikum\n33  HOROSKOP\n So steht’s in den Sternen\n37 KURZ UND GUT\n Leserbriefe, Angeklickt\n39 WAS – WANN – WO  \n TermineImpressum:\nHerausgeber:  Steiermärkische Krankenanstalten Ges.m.b.H.\nAnstaltsleitung des LKH-Univ. Klinikum Graz\nRedaktionsteam:  K. Baumgartner, Mag. Ch. Foussek,  S. Gasteiner,  W. Lawatsch, \nMag. S. Pichler, Mag. A.-M. Windisch-Suppan, Mag. E. Zaponig, \nRedaktionelle Koordination:  Susanne Gasteiner\nLayout – Graﬁsches Konzept:  Klaus BaumgARTner\nProduktion:  W. Anzel  \nDruck:  Dorrong, Graz\nKontakt:  klinoptikum @klinikum-graz.at3VORWORT DER AL\nEndlich steht sie wieder vor der Tür, die heiß \nersehnte Urlaubszeit. Nach einem langen \nund kräfteraubenden, aber auch sehr erfolg -\nreichen Arbeitsjahr beginnt nun für viele von uns die schönste Zeit des Jahres. Nützen Sie die bevor\n-\nstehenden Sommermonate, um Ihre Energiespei -\ncher wieder aufzuladen.\n \nLaut einer kürzlich veröffentlichten Studie leiden \ngerade Angehörige von Gesundheitsberufen unter \nbesonderen physischen und psychischen Belastun -Raus aus dem Alltag – \nrein in den Urlaub \nSehr geehrte Mitarbeiterinnen,\nsehr geehrte Mitarbeiter!\ngen am Arbeitsplatz. Umso wichtiger sind daher \nregelmäßige Entspannungsphasen.\nGenießen Sie daher Ihre freien Tage nach voller \nLust und Laune. Sie haben es sich verdient!\n  \nIn diesem Sinne wünschen wir Ihnen als Anstalts -\nleitung des LKH-Univ. Klinikum Graz einen schö -\nnen und erholsamen Urlaub.\nDie Anstaltsleitung\nBild von links nach rechts :\nMag. G. Falzberger (Betriebsd irektor),\nDGKS H. Eibel (Pﬂegedirektorin),\nUniv.-Prof. Dr. Th . Pieber (Ärztlicher Direktor)4INTERVIEW\nFrau Mandl, wie lange sind Sie schon bei uns im \nKlinikum?\n18 Jahre.\nFür welche Bereiche bzw. Kliniken waren Sie wäh -\nrend dieser Zeit zuständig?\nAngefangen habe ich in der Direktion, wechselte \ndann in den Bereich Einkauf und Entsorgung und \nseit nunmehr zehn Jahren bin ich an der Univ.-\nKlinik für Chirurgie tätig.\nWaren Sie am Tag der „Katastrophe“ am 3. März \n2006 unmittelbar vor Ort im OP-Zentrum B?\nJa, direkt vor Ort.\nKönnen Sie uns die Situation im Zusammenhang mit dem Fäkalienrohrbruch schildern? Was waren Ihre \nersten Eindrücke?\nIch bin in den OP gekommen und musste einmal suchen. Dann habe ich eine Schiebetür aufgemacht \nund da waren 10 cm Dreck und Fäkalien. Ich dach\n-\nte, dass das so schnell wie möglich weggeräumt \nwerden muss. \nWir bekamen Nasssauger. Wir waren anfangs zu \nzweit und dann zu dritt, meine Kollegin hat aufge -\nsaugt und ich hab immer die Sauger ausgetauscht. \nDer Geruch war extrem unangenehm. \nWie lange waren Sie im Einsatz? \nIch war neun Stunden durchgehend im Einsatz. Wir \nhaben einmal den ärgsten Schmutz entfernt. \nWie ist die Zusammenarbeit mit den anderen Be -\nrufsgruppen verlaufen? Was hatten Sie da für einen \nEindruck?\nSehr gut, in diesem Moment hat wirklich jedergeholfen. Angefangen vom Arzt, über die DGKS bis \nhin zum SHD. Alle haben angepackt. Ich hatte den \nEindruck, dass jeder weiß, wo er angreifen muss. Es hat auch keiner irgendetwas vom Nachhausegehen \ngesagt. Wir halfen, solange wir gebraucht wurden. \nHaben Sie in Ihrer 18-jährigen Dienstzeit hier im \nKlinikum ähnliche Situationen erlebt?\nEs war die erste Katastrophe, die so extrem war. \nDie Direktion hat sich im Rahmen einer Veranstal -\ntung bei den Mitarbeitern bedankt. Waren Sie da \nauch dabei?\nJa, da war ich auch dabei. Das war meiner Meinung \nnach sehr gut. Wir vom Reinigungsdienst haben so \netwas noch nicht erlebt. Ich fand es sehr positiv. \nHaben Sie das Gefühl, dass die Berufsgruppen nach die -\nsem Vorfall ein bisschen enger zusammengerückt sind?Das glaube ich nicht.\nWarum nicht?\nIn Krisensituationen helfen halt alle zusammen. \nAnsonsten habe ich aber manchmal den Eindruck, \nund da möchte ich jetzt für den gesamten Reini -\ngungsdienst sprechen, dass wir nicht so wertge -\nschätzt werden. Immerhin ist auch die Hygiene in der Patientenversorgung wichtig.\nHaben Sie im Zusammenhang mit der Katastrophe \nim OP-Zentrum B spezielle Desinfektionsmittel bzw. \nReinigungsmittel verwendet?\nEigentlich nur Essig. Nach dem Aufsaugen der Fä -\nkalien haben wir von oben herunter zu reinigen be-\ngonnen, inklusive Boden. Mehrmals, weil der Geruch \nnoch da war. Danach haben wir alles desinﬁziert.\nGibt es jetzt auch noch eine Geruchsbelästigung?\nNein, da merkt man nichts mehr.\nFrau Mandl, Sie waren in Ihrem Berufsleben schon \nin mehreren Bereichen tätig. Gibt es hinsichtlich der \nReinigungstätigkeiten einen Unterschied zwischen \ndem patientennahen Bereich und der Verwaltung?\nIm patientennahen Bereich wie auf den Stationen, in den Intensiveinheiten, in den OPs sind genaue\nHygienevorschriften einzuhalten; d.h. die Desinfek\n-\ntion ist genau durchzuführen. Außerdem muss man mit anderen Leuten – Schwestern und Patienten \n– kommunizieren können. \nFrau Mandl, wenn Sie nicht gerade im Klinikum rei -\nnigen, was machen Sie eigentlich in Ihrer Freizeit?\nIch bin verheiratet, habe zwei Kinder, ein Haus und \neinen Garten. In meiner Freizeit betreibe ich eigent -\nlich viel Sport. Im Winter Schi fahren, im Sommer \nNordicWalking, Rad fahren und Schwimmen.\nWer sorgt bei Ihnen zuhause für Sauberkeit?\nIm Haushalt eigentlich ich selbst, da ich nur zu\n75 % beschäftigt bin. Im Garten bekomme ich Un -\nterstützung.\nFrau Mandl, herzlichen Dank für das Gespräch.\nGerne. Was ich noch sagen wollte: ich arbeite sehr gerne hier.Roswitha  MANDL\nReinigungskraft an der Univ.-Klinik für Chirurgie\nKontakt:\nMag. Anna Maria Windisch-Suppan\nLeiterin der Stabsstelle OE/QM\nTel.: 385 / 4394\nE-Mail: anna-maria.windisch @klinikum-graz.at\n5VORHANG AUF\nDas störungsfreie Funktionieren medizin -\ntechnischer Einrichtungen ist zur Diagno -\nse und Therapie für unsere Patienten von \nsehr großer Bedeutung. \nAufgabe der Medizintechnischen Betriebe ist es, \nfür das anstandslose Funktionieren der Geräte und \nAnlagen zu sorgen.In den Medizintechnischen Betrieben sind ins\n-\ngesamt 41 Mitarbeiter in folgenden Fachgruppen \nbeschäftigt:Bereich  Technik/Schnittstelle LKH 2000\nMedizintechnische Betriebe\nBetriebsleitung:\nÜberwachung und ständige Kontrolle des zur Ver -\nfügung stehenden Budgets sowie Sicherstellung \ndes reibungslosen Ablaufes der einzelnen Spezi -\nalgebiete.Mitarbeiter gesamt:  41   \nBetriebsleitung   4   \nMedizintechnik-Center (MTC) 22   \nMedizintechnische Koordinationsstelle (MTK)   4   \nGaszentrale (GAS)   9  \nAntidecubitus-Bettencenter (ABC)   2\nMedizintechnik-Center:\nInstandhaltung und Wartung der im Einsatz be -\nﬁndlichen medizintechnischen Geräte und Anla -\ngen.\nMedizintechnische Koordinationsstelle:\nständige Überwachung und Kontrolle der medi -\nzintechnischen Geräte im Rahmen des Medizin -\nproduktegesetzes; Geräteeingangskontrolle, Ge -\nräteversand für Fremdleistungen.\nMedgaszentrale:\nSicherstellung der medizinischen Gasversorgung \n(Sauerstoff, Druckluft, Lachgas) und VE-Wasser.\nAntidecubitus-Bettencenter:\nVersorgung mit Antidecubitussystemen und Bera -\ntung des Pﬂegepersonals bei der Systemauswahl.\nDurch die raschen und ständigen Entwicklungen \nim Bereich der Medizintechnik ist es vor allem \nwichtig, am aktuellen Stand der Technik zu sein.\nMit gezielten Schulungen in diesen Bereichen, konnten sich unsere Techniker ein beachtliches \nKnow-how aneignen und somit die Eigenleistung \nerheblich steigern. \nV or allem bei Großanlagen, wie z. B. CT, MR, \nAngiographieanlagen usw. konnte dadurch auch \nein hoher Anteil an Eigenleistung (Kooperations -\nverträge) erzielt werden.\n6Kontakt:\nAugust Plauder\nLeiter der Medizintechnischen Betriebe\nBereich Technik / Schnittstelle LKH 2000\nTel.: 385 / 3489\nE-Mail: august.plauder @klinikum-graz.atVORHANG AUF\nIm LKH-Univ. Klinikum Graz werden derzeit \n20500 Geräte, Anlagen und Anlagenteile betrie -\nben.Der derzeitige technische Anlagenwert dieser \nGeräte beläuft sich auf \n€ 166,500.000,00, und \ndas der Medizintechnik zur Verfügung stehende Instandhaltungsbudget betrug 2005\n € 7,1 Millio -\nnen.\nWeiters wirken die MTB bei der Übersiedlung \nund Adaptierung medizintechnischer Geräte im \nRahmen des Projektes LKH 2000 unterstützend \nmit.\nDerzeit wird am Projekt „Narkosetechnik NEU“ \ngearbeitet. Die technische Zusammenführung der \nkompletten Produktpalette von Anästhesiegeräten in eine zentral neu ausgestattete Servicegruppe \nwird noch im Jahr 2006 umgesetzt.Für die Zukunft ist im Bereich der Instandhaltung eine Ausweitung der Eigenleistungen im Bereich \nLaborgeräte, Pipetten, Analysatoren angedacht, \num eine noch raschere und efﬁzientere technische Versorgung zu ermöglichen.7PERSONELLES\nDer Labor-Arbeitsgruppe der Universitäts -\nklinik für Dermatologie und Venerologie \nwurde dank der Anstaltsleitung, der Klinik -\nleitung Prof. Kerl und der Abteilungsleitung Prof. Aberer ermöglicht, ein Teamentwicklungstraining \nin zwei Modulen zu absolvieren.\nDas erste Modul im Herbst 2005 umfasste zwei Se -\nminartage unter der Leitung von Herrn Leth, an de -\nnen Gesprächskultur, Teamfähigkeit und gegensei -\ntige Akzeptanz beleuchtet wurden. Der wichtigste \nSchritt war die Besprechung und Implementierung \neiner Feedbackkultur. Seit diesem Seminar bemüht sich die gesamte \nGruppe, die beim Seminar gefassten V orsätze in \ndie Realität umzusetzen, was zwar nicht immer, aber erstaunlich oft gelang. Es zeigte sich, dass die \nGruppe tatsächlich begann, mit Konﬂikten auf an\n-\ndere Weise als bisher umzugehen.Im heurigen Frühjahr wurde das Teamtraining mit \neinem zweitägigen Outdoor-Seminar komplettiert. Diese beiden Tage unter der Leitung von Herrn \nLeth und Herrn Mag. Rossmann gestalteten sich \nderart positiv, dass selbst die optimistischsten Er\n-\nwartungen übertroffen wurden.Am ersten Tag gelang es den Trainern innerhalb der ersten Stunde, mittels Übungen eine gelöste und heitere Stimmung in der Gruppe zu erzeugen. \nDie Übungen wurden dann immer inhalts- und \nanspruchsvoller, wobei das Wunderbare war, dass der nicht seltene Ersteindruck „Das geht nicht“ bei \nder Aufgabenstellung jedes Mal widerlegt werden \nkonnte und die Aufgaben gemeinsam gelöst wur\n-\nden! Teamtraining  der Mitarbeiterinnen  des\nLabors der Universitätsklinik für Dermatologie und Venerologie \n8PERSONELLES\nKontakt:  \nBarbara Bäck  \nLeitende Biomed. Analytikerin der  \nUniversitätsklinik für Dermatologie und Venerologie  \nTel.: 385 / 81818  \nE-Mail: barbara.baeck @klinikum-graz.atSo fand die Gruppe mit verbundenen Augen einen \nzuvor markierten, etwa 200 m langen Weg durch \nden Wald, meisterte die Aufgabe, ein aus Seilen \nzwischen zwei Bäumen gespanntes Netz berüh -\nrungslos zu passieren und steigerte sich bei der \nwohl spannendsten Aufgabe des Tages, bei der ge -\nfordert war, einen etwa 50–70 cm über dem Boden gespannten Gurt-Rundkurs ohne Bodenberührung \nzu passieren. Noch dazu waren die Gruppen ge\n-\nteilt, die den Kurs in entgegengesetzter Richtung \nzu bewältigen hatten, was bedeutete, dass diese \nin luftiger Höhe auch aneinander vorbei mussten. \nUnd – es ist geglückt!Am nächsten Tag brachten die ersten Übungen ei\n-\nnige Probleme zutage, die mit den Trainern disku -\ntiert wurden. Die Stimmung war dementsprechend \nangespannt. Doch gerade dieser Tiefpunkt war das \nBeste, was passieren konnte, da es der Gruppe bei der anschließenden Aufgabe gelungen ist, vieles \nbesser zu machen. \nBei dieser letzten Übung gestaltete diese gemein -\nsam eine ruhig moderierte Planungsphase, in der \njede Teilnehmerin ihre Ideen einbringen konnte, \ngefolgt von einer perfekt gelungenen, gemeinsa -\nmen Übungsdurchführung. Es wurde der positive \nHöhepunkt und zugleich Abschluss der beiden so \nerfolgreichen Seminartage.\nEs ist faszinierend, wie klar im Rahmen der spie -\nlerischen Übungen Gruppendynamik und das Ver -\nhalten einzelner in der Gruppe erkennbar werden. \nEs war auch für die Skeptiker in der Gruppe über -\nraschend, welches Maß an Produktivität, Vertrauen und auch Spaß entsteht, wenn schwierige Aufga\n-\nben miteinander besprochen, Lösungen geplant \nund schließlich durchführt werden.\nDas Seminar hat den Effekt, dass sich der Umgang \nmiteinander verändert hat. Das bedeutet sicherlich \nnicht, dass es von nun an keine Konﬂikte mehr ge -\nben wird, aber die Gruppe hat besser als vorher die \nChance und das Wissen, dass es nicht nur möglich, \nsondern sinnvoll und leichter ist, Probleme mitein -\nander zu bewältigen.Die Gruppe hat sich vorgenommen, diese Begeis\n-\nterung in den Arbeitsalltag nachhaltig weiterleben \nzu lassen und ist guter Dinge, dass dies gelingen \nwird.\nWir hoffen, dass auch andere Arbeitsgruppen un -\nseres Klinikums die Möglichkeit haben werden, solche Teamentwicklungstrainings zu absolvieren \nund möchten allen, die Interesse haben, dringend empfehlen und sie ermutigen, diesen Weg einzu\n-\nschlagen.9PERSONELLES\nIm Herbst 2005 startete dieses Projekt, in des -\nsen Rahmen eine Erhebung in sechs Kranken -\nhäusern im Auftrag des Bundesministeriums \nfür Bildung, Wissenschaft und Kultur und unter \nder wissenschaftlichen Koordination des Ludwig-Boltzmann Instituts für Medizin- und Gesundheits\n-\nsoziologie durchgeführt wird. Das Projekt hat sich zum Ziel gesetzt, ein In\n-\nstrument zur gesundheitlichen Situation der Mit -\narbeiterInnen im Krankenhaus zu entwickeln. \nAufbauend auf dem somato-psycho-sozialen Ge -\nsundheitsbegriff der WHO (siehe Infokasten) und auf Gesundheitsförderungskonzepten soll dieses \nInstrument zur Feststellung von Problemlagen und \nInterventionsbereichen eingesetzt werden. \nIn sechs Krankenhäusern, so auch an der Univ.-Klinik für Chirurgie, wird geprüft, ob dieses Instru\n-\nment praxistauglich und statistisch zuverlässig ist. \nIm Februar 2006 haben das Otto-Wagner-Spital und das Hanusch-Krankenhaus einen Pretest mit \n130 Fragen unter 450 MitarbeiterInnen durchge\n-\nführt. Der Pretest zeigte als zentrales Ergebnis, dass klare Arbeitsabläufe und genau deﬁnierte \nRollen im Team maßgeblichen Einﬂuss auf den Gesundheitszustand der MitarbeiterInnen haben. \nJe ausgewogener die körperliche und psychische \nArbeitsbeanspruchung der MitarbeiterInnen ist, \ndesto gesünder sind diese. Die Befragung unter allen MitarbeiterInnen an der \nUniv.-Klinik für Chirurgie ﬁndet in der Zeit von \n19. 5. bis 30. 6. 2006 statt. Die Teilnahme an dieser Befragung ist prinzipiell freiwillig. Es ist jedoch \nvon entscheidender Bedeutung, dass viele Mitar\n-\nbeiterInnen an dieser Erhebung teilnehmen. Nur mit einer hohen Beteiligung ist es möglich, ein re\n-\nalistisches Bild von gesundheitsförderlichen und \nkrankmachenden Faktoren zu erhalten. \nFür eine anonyme Auswertung nach gesetzlichen \nDatenschutzrichtlinien und internationalen ethi -\nschen Standards für Befragungen sorgt das Lud -\nwig-Boltzmann Institut für Medizin- und Gesund -\nheitssoziologie. \nBis Ende 2006 werden die Ergebnisse für Praxis \nund Wissenschaft vorliegen und das Instrument in allen Organisationseinheiten eines Krankenhauses \neinsetzbar sein.\nDie Kosten für die Umsetzung werden das For -\nschungsprogramm des Bundesministeriums für \nBildung, Wissenschaft und Kultur und der Fonds \n„Gesundes Österreich“ übernehmen. \nKontakt:  \nMag. Elisabeth Zaponig\nStabsstelle OE/QM – Personalentwicklung\nTel.: 385 / 86807\nE-Mail: elisabeth.zaponig @klinikum-graz.at\nVORSCHAU\nBildungskalender  2007\nIm Jahr 2007 wird es zum dritten Mal einen eigenen \nBildungskalender am LKH-Univ. Klinikum geben. \nSollte Ihre Organisationseinheit Interesse haben, \nFortbildungen, die berufsgruppenspeziﬁsch oder interdisziplinär ausgeschrieben werden können, \nim Bildungskalender zu veröffentlichen, bitten wir \num Information bis 7. 7. 2006 an folgende E-Mail-\nAdresse: elisabeth.zaponig@klinikum-graz.atFragebogenerhebung\nzum Thema  „MitarbeiterInnengesundheit  und ihre Ein-\nﬂussfakto ren im Krankenhaus“\nWHO (Weltgesundheitsorganisation)\nDie WHO wurde 1948 als internationale Fach -\norganisation für Gesundheit von den Vereinten \nNationen gegründet und umfasst derzeit 192 \nMitgliedsländer.Wichtigste Aufgaben sind die internationale Ko\n-\nordinierung und Richtungsweisung im Gesund -\nheitsbereich und die fachliche Zusammenarbeit \nmit den Ländern.Die WHO deﬁniert Gesundheit als einen Zu\n-\nstand vollkommenen physischen, geistigen und \nsozialen Wohlbeﬁndens und nicht bloß das Feh -\nlen von Krankheit und Gebrechen. Hauptziel ist das Erreichen des höchstmöglichen Gesund\n-\nheitsniveaus aller Völker.10HISTORISCH\nIn welchem Stadtbezirk liegt unser Landeskran -\nkenhaus? V orsicht, Fangfrage. Ich habe es aus -\nprobiert. Die häuﬁgste Antwort lautet: „In St. \nLeonhard“. Ein kritischer Blick auf den Stadtplan \nbelehrt uns eines Besseren: Elisabethstraße und Riesstraße bilden die Bezirksgrenze, das Klinikum \nzählt zu Geidorf. Und wenn Sie einen noch so alten \nStadtplan zur Hand nehmen: Das war schon immer so. Woher also der Trugschluss mit St. Leonhard? \n– Ich vermute, es liegt an der Straßenbahn-End\n-\nhaltestelle „St. Leonhard/LKH“. Im ersten Teil meines Klinoptikum-Beitrages will ich Ihnen er\n-\nzählen, wie diese entstanden ist.\nEine neue Zeit\n1844 erreichte, festlich geschmückt, der erste Ei -\nsenbahnzug Graz. Nicht mehr der Uhrturm, son -\ndern die Bahnhofsuhr bestimmte nun die richtige Zeit. Schnurgerade wuchs die Annenstraße vom \nBahnhof in die Stadt hinein. Der Zugsverkehr nahm rasch zu, so dass man bereits eine Genera\n-\ntion später den Bahnhof vergrößern musste. 1878 \nfuhr dann die erste Pferdetramway: vom Bahnhof \ndie Annenstraße hinunter in die Stadt hinein und weiter durch die Leonhardstraße bis zur Elisabeth\n-\nschule. Zehn Jahre später (zur Eröffnung der Hilm -\nwarte 1888) erreichte sie den Hilmteich, wo 1896 \ndas heute noch bestehende hölzerne Wartehaus \nentstand.\nDas Landeskrankenhaus lag damals noch in der \nPaulustorgasse, wenngleich der Neubau bereits \ngeplant war. Nach Übergabe des Baugrundes am Leechwald (1890) ließ die Stadtgemeinde 1896 \nam Beginn der Stiftingtalstraße (Riesplatz 1) ein \nneues Mauthaus (Linienamt) errichten, um das alte Mauthaus gegenüber der Leonhardkirche für den \nKrankenhausneubau schleifen zu lassen.\nVon der gelben Linie zum Fünfer\n1899 wurde die Tramway elektriﬁziert und eine kur -\nze neue Linie (rund 850 Meter) nach St. Leonhard \ngebaut. Diese Linie verband die Reiterkaserne mit \nder neuen Maut und hielt fallweise dazwischen am Leonhardplatz. Zur Unterscheidung von den übri\n-\ngen Straßenbahnlinien mit ihren weißen,  grünen oder roten Lampen erhielten die Wagen zwischen \nSt. Leonhard-Kaserne und St. Leonhard-Maut gel -\nbe Signalscheiben. Weitere neue Linien kamen hinzu, und bald schon war das Repertoire an Farb\n-\nsignalen erschöpft. So beschloss man schließlich 1911, die Straßenbahnlinien (nach der Reihenfolge \nihrer Entstehung) durchzunummerieren. Die gelbe \nLinie wurde damit zum „Fünfer“.Per Tramway ins Klinikum\n1. Teil: Linksverkehr – gelbe Linie, Fünfer, Einser\nAbb. 1: Erste Triebwagentype (1899)\nHaltestelle Landeskrankenhaus\n1911 benötigte der Krankenhausneubau Kohlen für den Probebetrieb seines Kesselhauses. Nach \ngescheiterten Verhandlungen zum Transport per \nTramway lieferten Lastautos die ersten Kohlen. Bei der Patientenüberstellung vom alten ins neue Kran\n-\nkenhaus (1912) spielte die Straßenbahn gleichfalls \nnoch keine Rolle: Gehfähige gingen in Begleitung \nvon Wärterinnen und Ärzten zu Fuß, während die übrigen Patienten auf Möbelwagen mit Sitzbänken \noder Lastwagen mit Matratzen ankamen. Das Gan\n-\nze dauerte zweieinhalb Monate und verlief unfall -\nfrei.\nDie Tramwaylinie 5 wurde nun trotzdem rasch \nausgebaut. Man verlegte die Zwischenstation am \nLeonhardplatz zum Krankenhaus-Haupteingang beim Pförtnerhaus (heute Hypobank). Als ständige \nStation erhielt sie eine gepﬂasterte Ein- und Aus\n-\nsteigestelle. Nächstes Ziel war eine Direktverbin -\ndung zum Bahnhof. Anträgen des Landes folgend, ermöglichten zweckdienliche Gleiskörperherstel\n-\nlungen ab 1912 die Linienführung zum Glacis, 1913 bis zum Jakominiplatz und dann weiter über \nden Bahnhof nach Wetzelsdorf (1917).\n11HISTORISCH\nAbb. 2: V or dem neuen Mauthaus an der Ecke zur Stiftingtalstraße steht der „Fünfer“ \nan der Endstation „St. Leonhard-Maut“. Fahrgäste warten beim Strommasten am Pfört -\nnerhaus. Der Schleifbügel am Wagen und der Strommast bekunden den elektrischen \nBetrieb.\nAbb. 3: Der „Fünfer“ an der Endstation „Jakominiplatz“ (1913/1917). Die Mariensäule \nhinter dem Wartehäuschen wurde 1928 auf den Platz am Eisernen Tor versetzt.\nSchleppgleis und Umkehrschleife\nGleich zu Beginn des Ersten Weltkrieges musste \ndas Landeskrankenhaus seinen (kriegswichtigen) \nDaimler-Lastkraftwagen abliefern. Fuhrwerke wa -\nren bald nicht mehr verfügbar, sodass sich 1916 die Tramwaygesellschaft doch bereit erklären musste, \nden Kohlentransport vom Bahnhof zum Landes\n-\nkrankenhaus zu übernehmen. Dazu errichtete man \nein rund 400 Meter langes Schleppgleis vom Leon -\nhardplatz zum Kesselhaus. Ende November 1916 \nwurde es erstmalig befahren.\nDer Krieg ließ die Fahrgastzahlen empor schnel -\nlen, weshalb die Tramwaygesellschaft Beiwagen \nzur Personenbeförderung anschaffte. Ihr Einsatz \nerforderte Umkehrschleifen an den Endhaltestel -\nlen. Die Haltestelle St. Leonhard-Maut erhielt \n1919 eine Umkehrschleife. Eine Neuordnung der \nLinienführung veranlasste im selben Jahr neue Liniennummern. Ab sofort ging nicht mehr der \nFünfer, sondern der Einser nach St. Leonhard. Er \nbefuhr die Umkehrschleife noch im Uhrzeigersinn, denn in Österreich galt Linksverkehr. Wann dies \ngeänderte wurde, lesen Sie in der nächsten Klinop\n-\ntikum-Ausgabe.Kontakt:  \nDr. Norbert Weiss  \nZentraldirektion / Organisationsabteilung / Unternehmenshistoriker  \nTel.: 340 / 7796\nE-Mail: norbert.weiss @kages.at\nAbb. 4: Der Netzbild-Fahrschein von 1920 zeigt oben die Haltestellen „Reiterkaserne“, \n„Landeskrankenhaus“ und „St. Leonhard“ (Linie 1). Er wurde mittels Farbstift entwer -\ntet. Seit 1903 gab es die städtische Fahrkartensteuer.\nAbb. 5: Trieb- und Beiwagen des „Einsers“ befahren die Umkehrschleife St. Leon -\nhard im Uhrzeigersinn (um 1920). Schilder informieren über die Fahrstrecke (Fenster: „Hauptbahnhof“, vorne: „St. Leonhard“) und dienen Werbezwecken (Dach). Rechts \nhinten das „Haus der Barmherzigkeit“.\nQuelle: Steiermark-Archiv, ed. Helfried Valentinitsch [Wien 1995]; Hans Sternhart, \nStraßenbahn in Graz (Wien 1979) 99 und 164; Herbert Wöber, V om Wagenpark der Tramway. In: 100 Jahre elektrische Straßenbahn in Graz (Graz [1999]) 34 und 66.\n12MEDIZIN\nSeien Sie nett zu Ihrer Leber, sie ist genauso \nein wichtiger Teil von Ihnen wie andere Or -\ngane, die Ihnen im wahrsten Sinne des Wortes \n„mehr am Herzen liegen“. Im antiken Griechenland wurde die Leber als der Sitz der Seele angesehen, wir alle kennen das Gefühl, wenn „uns eine Laus \nüber die Leber gelaufen ist“ oder „die Galle hoch\n-\nkommt“. Die Leber ist geduldig – sie leidet lange still vor sich hin bevor es ihr zuviel wird. Aufgrund \nihrer zentralen Rolle im Stoffwechsel unseres Körpers haben Lebererkrankungen weitreichende \nAuswirkungen auf unser Wohlbeﬁnden und unsere \nLebenserwartung. Für Lebererkrankungen gilt wie für andere Bereiche der Medizin: V orbeugung ist \ndie beste Medizin!\nErhöhte Leberwerte – immer abklären lassen  \nErhöhte Leberwerte sind keineswegs immer durch \nAlkohol bedingt, ein V orurteil, welches leider noch \nimmer häuﬁg anzutreffen ist und die Abklärung erhöhter Leberwerte hinauszögert oder sogar völ\n-\nlig verhindert. Weitere wichtige Ursachen erhöh -\nter Leberwerte stellen Übergewicht (vor allem in \nKombination mit Diabetes, erhöhten Blutfetten \nund Bluthochdruck – dem so genannten „metabo -\nlischen“ (Wohlstandssyndrom), Hepatitis B und C, \nEisenstoffwechselstörungen wie der Hämochro -\nmatose (genetisch bedingte Eisenüberladung des Körpers) und Autoimmunerkrankungen der Leber \ndar. Darüber hinaus gibt es zahlreiche seltenere Ursachen, denen im Einzelfall vom Spezialisten \nnachzugehen ist. Generell gilt: Leberwerte, wel\n-\nche über ein halbes Jahr lang erhöht bleiben, ab -\nklären lassen. Selbst bei offensichtlichen Ursachen wie Alkohol oder Übergewicht können zusätzliche \nFaktoren vorliegen, welche das Fortschreiten ei\n-\nner Lebererkrankung begünstigen und oft erst in \nKombination richtig gefährlich werden, da sich die \nRisikofaktoren (z.B. Übergewicht, Alkohol und Hepatitis C) addieren. Die Höhe der Leberwerte \nist dabei nicht immer wesentlich, auch geringgra\n-\ndig erhöhte Leberwerte können mit einer aktiven Lebererkrankung einhergehen, oft gibt nur die \nLeberbiopsie verlässlich Auskunft. Lebererkran\n-\nkungen sind heutzutage sehr gut behandelbar – ein \ntherapeutischer Nihilismus ist daher nicht (mehr) \ngerechtfertigt.Alkohol – die Dosis macht das Gift\nGeringe Alkoholmengen sind für das Herz- und \nKreislaufsystem durchaus günstig. Sofern keine \nweiteren Risikofaktoren oder Lebererkrankungen \nvorliegen, ist aus hepatologischer Sicht gegen das „gesunde Glaserl“ (Achterl!) Rotwein nichts einzu\n-\nwenden. Ab wann wird es für unsere Leber wirklich \nkritisch? Die Schwellendosis für die Entwicklung \neiner Leberzirrhose liegt nach derzeitiger Mei -\nnung für Männer bei 4 0–60 g Alkohol pro Tag (ca. \n1 Liter Bier, halber Liter Wein), bei Frauen steigt \ndas Risiko für eine Zirrhose bereits bei niedrigeren \nAlkoholdosen von 2 0–40 pro Tag deutlich an. In-\nteressanterweise entwickeln aber nur 1 0–20 % der \nPersonen, die diese Alkoholschwelle überschreiten, \neine Zirrhose. Hier spielen auch andere Faktoren \nwie unsere Gene, Ernährungsgewohnheiten, die Art des Alkohols und das Trinkmuster (z\n.B. hö -\nheres Risiko bei Alkoholeinnahme außerhalb von \nMahlzeiten oder regelmäßige „Alkohol-Exzessen “ \n– sog. binge drinking) eine wichtige Rolle. Der \nSchwellenwert erfährt in letzter Zeit eher eine Kor -\nrektur nach unten: als Faustregel liegt man (Mann) mit 2\n0–30 g pro Tag noch im sicheren Bereich. In \nden in vieler Hinsicht puristischen U.S.A. wird eine Alkoholmenge von weniger als 40 g pro Woche (!) \ngefordert, damit eine Lebererkrankung als „nicht-alkoholisch“ eingestuft wird – ein für unsere Brei\n-\nten nicht praktikables und auch medizinisch nicht \nhaltbares Szenario. Auch bei geringeren Alkohol -\nmengen ist jedoch eine mögliche Rolle des Alko -\nhols als Kofaktor zu diskutieren, zumal Alkohol einen wichtigen Kalorienträger darstellt, und bei \nV orliegen einer Leberverfettung und Übergewicht die Alkoholhepatotoxizität erhöht ist. So erhöht \nein Übergewicht von 10 % das Risiko einer alko\n-\nholischen Lebererkrankung um das 2 -bis 3-fache. \nDer Schein trügt: auch wenn ein Pfundskerl viel Alkohol „verträgt“ (d\n.h. nicht so schnell betrunken \nwird), ist gerade seine/ihre Leber gefährdet. \nÜbergewicht und Fettleber – eine Lawine ist im \nAnrollen\nNeben Alkohol spielt vor allem die „nicht-alko -\nholische“ Fettleber im Rahmen des metabolischen \nSyndroms („Wohlstandssyndroms“) eine wichtige \nRolle. Fast 60 % der Bevölkerung weisen eine Fett -Was kann ich für meine  13MEDIZIN\nleber auf, sodass man bereits von einer V olkskrank -\nheit sprechen muss. Da Übergewicht und Diabetes \nim Zunehmen sind, weist auch die Häuﬁgkeit der \nFettleber eine stark steigende Tendenz auf. Es han -\ndelt sich dabei um ein Krankheitsspektrum, welches von der reinen, relativ harmlosen Fettleber über die \nFettleberhepatitis bis hin zur Leberzirrhose mit ihren Komplikationen – einschließlich Entwicklung eines \nhepatozellulären Karzinoms (Leberkrebs) – reicht. \nWährend in der normalgewichtigen Bevölkerung die Häuﬁgkeit der Fettleber ca. 20 % und die der Fettle\n-\nberhepatitis ca. 2–3 % beträgt, ﬁndet sich bei etwa \n75 % der Adipösen eine Fettleber, eine Fettleberhepa -\ntitis liegt sogar in bis zu 25 % der Fälle vor. Damit ist \ndie Fettleberhepatitis um ein Vielfaches höher als das \nder chronischen Hepatitis-C-Infektion (in Österreich 1 % der Bevölkerung). Neben dem Risiko für eine \nschwerwiegende Lebererkrankung stellt die Fett\n-\nleber auch einen wichtigen Risikofaktor für Herz-Kreislauferkrankungen dar. So stellt ein erhöhter \nGGT-Wert nach neuesten Erkenntnissen einen un\n-\nabhängigen Risikofaktor für Herzinfarkt, Herzin -\nsufﬁzienz und Schlaganfall dar, welche nicht alleine \ndurch das V orliegen von Begleiterkrankungen im \nSinne des metabolischen Syndroms zu erklären ist. Angesichts der zunehmenden Übergewichtigkeit \nund Fettleibigkeit in unserer Bevölkerung ist auch \nmit einer Zunahme der Fettleber und ihren Folgen \nzu rechnen.Diät und körp\nerliche Aktivität stellt die Basis jegli -\ncher Therapie dar und ist bei der reinen Fettleber als \nalleinige therapeutische Maßnahme ausreichend. \nEs ist dabei eine langsame Gewichtsabnahme von 0,5 bis 1 kg pro Woche anzustreben; rasche Ge\n-\nwichtsabnahmen beinhalten über die damit ver -\nbundene Fettsäurenanﬂutung in der Leber sogar \ndas Risiko, eine Fettleberhepatitis auszulösen bzw. \nzu verschlechtern. Weiters besteht die Möglichkeit einer medikamentösen Therapie, im Extremfall \nsind auch chirurgische Maßnahmen wie Magen\n-\nbanding angezeigt.\nVirushepatitis – Vorbeugen durch Impfen\nFür die Hepatitis A und B bietet eine aktive Imp -\nfung einen ausgezeichneten Schutz, diese ist als Kombinationsimpfung erhältlich. Die Hepatitis-B-\nImpfung ist für Angehörige medizinischer Berufe inzwischen eine Selbstverständlichkeit und wurde inzwischen auch in das Impfprogramm für die Ge\n-\nsamtbevölkerung aufgenommen. Bei Reisen in Ri -\nsikoländer für Hepatitis A (z.B. Mittelmeerländer) \ngilt ebenfalls: V orbeugen durch Impfung. Leider \nexistiert für die Hepatitis C noch keine Impfung. Bei Nadelstichverletzungen sollte das Blut des \npotentiellen Überträgers und des Verletzten sofort \nzu virologischer Testung eingesandt werden (An\n-\nlaufstelle: Betriebsarzt etc. – siehe Kasten). Neben \nHepatitis B und C muss natürlich auch an HIV ge -\ndacht werden. Wenn der/die potentielle Überträger/in Hepatitisvirus positiv ist oder die Abklärung des \nIndexpatienten nicht möglich ist, sind Verlaufskon\n-\ntrollen (Leberwerte, Hepatitismarker inkl. PCR) \nnotwendig. Eine Postexpositions-Prophylaxe für \nHepatitis C gibt es im Gegensatz zu Hepatitis B und HIV nicht. Sollte eine akute Hepatitis C nicht \nspontan ausheilen, besteht heutzutage mit den mo\n-\ndernen Therapieformen eine ausgezeichnete (über 95%ige) Heilungschance. Bei chronischer Hepati\n-\ntis C beträgt diese je nach Genotyp zwischen 40–50 % (Genotyp 1 und 4) und 80–90 % (günstige \nGenotypen wie 2 und 3).\nKaffeetrinken ist gut für Ihre Leber\nRegelmäßiger Coffein-Genuss senkt erhöhte Le -\nberwerte und bremst das Fortschreiten einer Le -\nbererkrankung. Die exakten Mechanismen sind noch unklar, doch dürfte Kaffee zahlreiche Leber \nschützende Substanzen enthalten. Dennoch ist bei erhöhten Leberwerten nur „Abwarten und Kaffee\n-\ntrinken“ keine geeignete Strategie – hier gilt es, \ndie Ursache abzuklären, um die Möglichkeit spe -\nziﬁscherer und effektiverer Maßnahmen zu nut -\nzen. Für einige Lebererkrankungen konnte gezeigt werden, dass Nicotin einen Risikofaktor darstellt \noder eine bereits bestehende Lebererkrankung ver\n-\nschlechtert. Noch ein Grund mehr, um mit dem \nRauchen aufzuhören!\nGrazer Leberforschung im internationalen \nBlickpunkt \nAn der Medizinischen Universität Graz und im Landeskrankenhaus-Universitätsklinikum Graz \nbesteht eine international viel beachtete Expertise \nfür die Diagnose und Therapie von Lebererkran\n-Leber Gutes tun?14kungen. Dies ﬁndet auch in der ersten Schwer -\npunktprofessur für Molekulare Hepatologie im \ndeutschen Sprachraum Ausdruck, weiters wurde \ngerade ein Leber-Netzwerk aus der Taufe geho -\nben, um die Interaktionen zwischen den einzelnen \nLeber-Forschungsgruppen weiter zu fördern. Die Kontakt:\nUniv.-Prof. Dr. Michael Trauner\nKlinische Abteilung für Gastroenterologie und Hepatologie\nUniversitätsklinik für innere Medizin\nTel.: 385 / 81803\nE-Mail: michael.trauner @meduni-graz.at\nEine Grundimmunisierung mit dem Kombinati -\nonsimpfstoff A und B (Twinrix für Erwachsene) dient zur V orbeugung einer Erkrankung an Virus\n-\nhepatitis A oder B.Das empfohlene Impﬁntervall der drei Impfun\n-\ngen beträgt 0 / 1 / 6 Monate.\nMitarbeitern mit hohem Infektionsrisiko wird \nder Kombinationsimpfstoff  A und B  von der zu -\nständigen Unfallversicherung kostenlos zur Ver -\nfügung gestellt!\nDie Kosten der Impferfolgskontrolle (Titerkon -\ntrolle) werden ebenfalls von der Unfallversi -\ncherung getragen. Bestellung des Impfstoffes, \nImpfung und Titerkontrollen werden beim be -\ntriebsärztlichen Dienst durchgeführt!\nDer Impfstoff kann von nicht anspruchsberech -\ntigten MitarbeiterInnen in unserer Anstaltsapo -\ntheke zu günstigen Konditionen käuﬂich erwor -\nben werden (Rezepte dafür und Impfung beim \nbetriebsärztlichen Dienst).Bei vorhandenem Hepatitis-B-Impfschutz ist \neine Nachimpfung mit Hepatitis A (Havrix) an\n-\ngeraten, die Impfung ist  von MitarbeiterInnen \nselbst zu bezahlen!MEDIZIN\nKontakt:\nDr. Stefanie Sitzwohl                                                                                        \nFachärztin für Arbeitsmedizin, Betriebsärztlicher Dienst      \n                                                                  Tel.: 385 / 3023      \nE-Mail: stefanie.sitzwohl @klinikum-graz.at\nDr. Astrid Herbst\nFachärztin für Arbeitsmedizin, Betriebsärztlicher Dienst      \n                                                                  Tel.: 385 / 3924\nE-Mail: astrid.herbst @klinikum-graz.atImpfvorsorge\nHepatitis A und B für unsere MitarbeiterInnenVorgangsweise bei Nadelstichverletzungen\nBei stattgehabter Nadelstichverletzung, insbeson -\ndere bei bekanntem HIV-positivem Patienten, neh -\nmen Sie umgehend Kontakt mit dem betriebsärztli -\nchen Dienst auf, in der Zeit von 7 Uhr bis 15 Uhr!\nAußerhalb dieser Zeiten kontaktieren Sie bitte die \nEBA!Der Impfschutz für Hepatitis B sollte jedem Mitar\n-\nbeiter bekannt sein.Aktuelle Hepatitis-B-Antikörperlisten sollten in \nder Hygienemappe auf Station auﬂiegen.\nBei nicht bekanntem Antikörpertiter wenden Sie \nsich bitte an den betriebsärztlichen Dienst. Weitere notwendige Stichverletzungskontrollen \nwerden mit den Betriebsärztinnen persönlich be\n-\nsprochen.\nBetriebsärztlicher Dienst:\nÖffnungszeiten: täglich 7–15 Uhr\nOrdinationszeiten: 8–9 und 12–14 Uhr oder nach \ntelefonischer Vereinbarung!\nTel.: 385 / 2373 (DGKS Eva Freidl)\nGrazer Arbeitsgruppe für molekulare und experi -\nmentelle Hepatologie an der Klinischen Abteilung \nfür Gastroentrologie und Hepatologie der Univer -\nsitätsklinik für innere Medizin zählt zu einer der weltweit führenden Forschergruppen auf diesem \nGebiet. Die Grazer Leberforschung hat bereits zur Entwicklung neuer Medikamente und Therapiean\n-\nsätze für Lebererkrankungen geführt. Es ist daher \nabzusehen, dass Graz in der Erforschung und Be -\nhandlung von Lebererkrankungen weiter die Nase vorne behält. Angesichts der gesundheitspoliti\n-\nschen Bedeutung von Lebererkrankungen in der Steiermark und in Österreich ein durchaus sinnvol\n-\nles Unterfangen von überregionaler Bedeutung!15MEDIZIN\nPräsentiert der morgendliche Blick aus dem \nFenster Sonnenschein und blauen Himmel, \nhat der Tag positive V orzeichen und wir ge -\nhen guter Stimmung ans Werk . . . die ersten etwas intensiveren Sonnenstrahlen im Frühling lassen ein \nunbeschreiblich wohliges Gefühl in uns aufkommen . . . im Sommer fühlen wir uns sonnengebräunt bes\n-\nser als käseweiß . . . mit anderen Worten: die Sonne \ntut uns rund ums Jahr gut. Neben vielen positiven Wirkungen birgt die Sonne \naber auch ernstzunehmende Gefahren vor allem für \ndie schützende Hülle unseres Körpers, die Haut. Sechs bis 24 Stunden nach Sonneneinwirkung \nkommt es je nach Hauttyp mehr oder weniger zu \nRötung, Brennen und Unbehagen, ev. auch Blasen\n-\nbildung – dem Sonnenbrand. Diese akute Entzün -\ndung der Haut heilt innerhalb von wenigen Tagen \nohne augenscheinliche Folgen ab. Im Laufe der Zeit \nist Sonneneinwirkung, mit oder ohne Sonnenbrand – durch den schnelleren Abbau von Kollagen und \nelastischen Fasern – für die beschleunigte Alterung \nder Haut verantwortlich, sodass chronisch der Son\n-\nne ausgesetzte Haut (Gesicht, Handrücken, Unter -\narme) deutlich faltiger, runzeliger, ﬂeckiger und \nunelastischer ist als vor UV-Bestrahlung geschützte \nHaut. \nDurch unregelmäßige Verteilung und UV-bedingt \nüberschießende Bildung von Hautpigment entste -\nhen außerdem so genannte Altersﬂecken.Darüberhinaus bewirken UV-Strahlen in entspre\n-\nchender Dosis auch Veränderungen des Erbmateri -\nals im Zellkern – Hautkrebs entsteht. Bis zu einem gewissen Grad kann sich die Haut automatisch vor \nSonnenschäden schützen: durch das Braunwerden, eine Verdickung der Oberhaut bei chronischer Son\n-\nneneinwirkung und durch die automatischen Repa -\nrationsprozesse am Erbmaterial. Übersteigt der im \nZellkern entstandene DNS-Schaden die Reparatur -\nmöglichkeiten der Haut, so können Krebszellen ent -\nstehen. Hauttumore sind die Folge.\nDie Summe der im Laufe des Lebens konsumier -\nten Sonnenstrahlen beginnt im Babyalter, mit dem \nhöheren Lebensalter und der dadurch größeren UV-\nDosis, die im Laufe des Lebens auf die Haut einge -\nwirkt hat, steigt die Wahrscheinlichkeit der Entste -\nhung eines lichtbedingten Hauttumors an. Tatsächlich sind etwa 50 % der im Alter auftreten -\nden Hauterkrankungen durch UV-Licht bedingt.\nEs ist wissenschaftlich erwiesen, dass vernünftiger \nUmgang mit Sonne das Auftreten von lichtbeding -\nten Alterserscheinungen und Hauttumoren wesent -\nlich senken kann. Sonnenschutz jeglicher Art (Mei -\nden der Mittagssonne, Sonnenschirme, Schatten \nspendende Bäume, Kopfbedeckungen, leichte Be -\nkleidung etc.) kann dazu beitragen. V or allem aber sollte die Verwendung von Sonnenschutzmitteln mit \nhohen Sonnenschutzfaktoren bzw. die Anwendung von Tagespﬂegeprodukten mit Sonnenschutzstoff \nin die tägliche Hautpﬂege Einzug halten – selbst\n-\nverständlich wie Zahnbürste und Zahnseide in der \ntäglichen Mundhygiene.\nInformationskampagne zur Hautkrebsvorsorge\nEin bis zwei Prozent aller Krebserkrankungen in \nÖsterreich sind Melanome. Darauf wies die Öster -\nreichische Krebshilfe in einer Aussendung hin. Die \nOrganisation informiert mit der Kampagne „Sonne \nohne Reue“ gemeinsam mit der Gesellschaft für Dermatologie auch in diesem Jahr wieder über rich\n-\ntiges Verhalten und den Schutz vor Sonne.\nV on 8. bis 20. Mai werden Aktionstage abgehalten. \nAuf dem Programm stehen V orträge, Bädertage so -\nwie Veranstaltungen an Schulen und Kindergärten.\nDer vernünftige Umgang mit der Sonne sei der we -\nsentlichste Faktor der Hautkrebsvorsorge, so die Or -\nganisation. Hautkarzinome sind – rechnet man Me -\nlanome, Basalzell- und Plattenepithel-Geschwulste zusammen – die häuﬁgste Krebsart. Rechtzeitig er\n-\nkannt und operiert, sind diese heilbar. Viele Betrof -\nfene lassen aber immer noch zu viel Zeit verstrei -\nchen, bevor sie nach ersten Symptomen einen Arzt \naufsuchen, kritisierte die Krebshilfe.\nAuf der Homepage http://www.sonneohnereue.at  \nkann der eigene Hauttyp in einem Test ermittelt wer -\nden. Anleitungen zur Selbstuntersuchung der Haut, Tipps für die Auswahl der richtigen Sonnencreme \nsowie ausführliche Hinweise für den Schutz von Babys und Kindern sind dort ebenfalls zu ﬁnden.\nUnd hier noch ein weiterer interessanter Link zu den \ngoldenen Regeln der Hautpﬂege: http://www.schoe\n-\nnesse.at/dermatologie/derm_goldeneregeln.htm\nKontakt:\nUniv.-Prof. Dr. Daisy Kopera\nUniv.-Klinik für Dermatologie, Graz\nAbteilung für Allgemeine Dermatologie\nTel.: 385 / 81817\nE-Mail: daisy.kopera @klinikum-graz.atDie Sonne –\nFreude, Nutzen u. Gefahren16KliniQM\nEs begann 1988, als in einem interdiszipli -\nnären wissenschaftlichen Projekt zwischen \nder Klinischen Abteilung für Phoniatrie und \nder Univ.-Klinik für medizinische Psychologie und \nPsychotherapie die psychosozialen Faktoren bei \nPatienten mit Stimmstörungen näher untersucht \nwurden. \nDieses Projekt gipfelte in mehreren wissen -\nschaftlichen Publikationen  und der Erstel -\nlung eines Screeningbogens  zur Abschätzung \nder psychosozialen Belastung bei Patienten mit Stimmstörungen und der Herausgabe des \nBuches: „Psychologie funktioneller Stimm -\nstörungen“  von Josef Egger, Wolfgang Freidl, \nGerhard Friedrich, 1992.\nDiese Zusammenarbeit wurde auf klinischer Ebe -\nne 2000 durch die Einrichtung eines psychosoma -\ntischen Liaisondienstes mit der Univ.-Klinik für medizinische Psychologie und Psychotherapie in\n-\nstitutionalisiert. Seit dieser Zeit arbeiten wir kon -\nsequent an der Umsetzung des bio-psycho-sozia -\nlen Modells für unsere Patienten. Das Team der Klinischen Abteilung für Phoniatrie umfasst ÄrztInnen bzw. PhoniaterInnen, Logo\n-\npädinnen, eine Linguistin, diplomierte Gesund -\nheits- und Krankenschwestern sowie -pﬂeger, eine Psychologin/Psychotherapeutin sowie eine Physio-\ntherapeutin, eine Diätologin und einen Manualme\n-\ndiziner.\nIn der ärztlichen Gesprächsführung wird konse -\nquent nicht nur auf die organische, sondern auch \nauf die psychosoziale Ebene Bezug genommen. \nDie ärztlichen Mitarbeiter der Klinischen Abtei -\nlung für Phoniatrie haben zu diesem Zweck die \nPSY I Ausbildung der Ärztekammer absolviert \nbzw. stehen in der Ausbildung dazu.\nDie Patienten werden routinemäßig vom psycho -\nsomatischen Liaisondienst exploriert und bei Be -\ndarf wird eine Psychotherapie eingeleitet bzw. ver -\nmittelt. Als ein dafür geeignetes Zusatzinstrument \nhat sich der Stimmstörungsindex erwiesen, der die \nEinschränkung der Lebensqualität bezogen auf die Stimme erfasst und als Grundlage für weitere The\n-\nrapieschritte dient (Abbildung).\nAlle Patienten werden im Team gemeinsam von Ärzten, Logopä\n-\nden und der Psycho -\ntherapeutin untersucht, \nund ein gemeinsames \nBehandlungskonzept erstellt. Wenn erforder\n-\nlich, wird eine physio-\ntherapeutische Unter -\nsuchung und Betreuung bzw. manualmedizini\n-\nsche Therapie eingelei -\ntet.\nIn den wöchentlichen \nTeambesprechungen werden neben Patienten Interdisziplinäre  bio-psycho-soziale  \nPatientenbetreuung  an der Klinischen Abteilung für \nPhoniatrie, HNO-Univ.-Klinik\nDiagnoseverteilung bei 262 Patienten17KliniQM\nauch interne Abläufe besprochen und reﬂektiert. In \ndiesem Rahmen ﬁnden regelmäßig auch Supervi -\nsionen statt. In ganz- bzw. halbtägigen Klausurta -\ngungen werden längerfristige Konzepte und strate -\ngische Ziele der Abteilung erarbeitet.\nIm Sommer 1995 wurde auf der Station der pho-\nniatrischen Abteilung eine Kardexvisite eingeführt. \nZweimal wöchentlich werden gemeinsam mit \nÄrztinnen, Schwestern, Logopädinnen, Physiothe -\nrapeutin, Psychotherapeutin sowie TurnusärztIn -\nnen alle Patienten durchgesprochen und interdiszi -\nplinäre Therapiekonzepte erstellt.\nDie logopädischen Therapiemaßnahmen werden \nin der regelmäßigen Teambesprechung bzw. Fall -\nsupervision mit der Psychotherapeutin speziell auf \njeden einzelnen Patienten abgestimmt und das wei -\ntere Procedere für die Therapie festgelegt. Es wird geklärt, ob eine weiterführende Therapie an unse\n-\nrer Abteilung sinnvoll ist, ob dies unter stationären Bedingungen oder als ambulante Nachbetreuung \ndurchgeführt werden soll, oder ob ein Einschleu\n-\nsen in eine andere Therapieform im V ordergrund \nsteht.\nOnkologische Patienten werden im Rahmen des \nTumorboards gemeinsam mit Radioonkologen und internistischen Onkologen besprochen. Bei diesen \nPatienten erfolgt präoperativ auch eine logopädi\n-\nsche und psychotherapeutische Beratung sowie bei Bedarf die Kontaktaufnahme mit Selbsthilfegrup\n-\npen (z. B. Kehlkopﬂosen-Verein).\nNach unseren bisherigen Erfahrungen wird diese \ninterdisziplinäre Umsetzung des bio-psycho-sozia -\nlen Konzeptes von den Patienten gut angenommen \nund es zeigt sich eine deutliche Qualitätsverbesse -\nrung in der Betreuung. \nDarüber hinaus steigen das Verständnis und die \nZufriedenheit der verschiedenen, am Therapiepro -\nzess beteiligten Berufsgruppen.\nKontakt: \nUniv.-Prof. Dr. Gerhard Friedrich\nKlinikvorstand der HNO-Univ.-Klinik\nLeiter der Klinischen Abteilung für Phoniatrie\nTel.: 385 / 2579\nE-Mail: phoniatrie.hno @meduni-graz.atIn Ausbildung\nstehende  KollegInnen im Funk-\ntionsbereich OP/AEMP  (Aufbe-\nreitungseinheit für Medizinpro -\ndukte) an der Univ.-Klinik für \nKinderchirurgie\n„Pﬂege im OP“  und deren Dokumentation sowie \ndie „Aufbereitung von Medizinprodukten“  sind \nSpezialbereiche, die zukünftigen KollegInnen in \nbesonderer Weise nahe gebracht werden müssen, \num den hohen Anforderungen der Qualitätssiche -\nrung und des Medizinproduktegesetzes zu entspre -\nchen. Eine Mentorin begleitet während des gesamten \nPraktikums, die in Ausbildung stehenden Kolle\n-\ngInnen, die SchülerInnen der Gesundheits- und Krankenpﬂegeschule und ist für die Umsetzung \nder festgelegten Lehrinhalte verantwortlich.\nV or der fachspeziﬁschen Einführung erfolgt das \npersönliche Kennenlernen sowie eine Führung \ndurch die Klinik, um sich auch örtlich orientieren \nzu können.Bereits seit 1995 steht ein stets aktualisiertes und \nweiterentwickeltes Handbuch zur Verfügung, \ndas als Leitfaden dient und die Lernziele enthält. Es beinhaltet auch eine umfassende Musterdoku\n-\nmentation zu OP-Erfordernissen und Arbeitsabläu -\nfen. \nBeispiele aus dem Handbuch: \nGemeinsame Ziele\n– Integration in das OP-Team\n– Einen Einblick geben in die Vielfalt der Tätig -\nkeiten einer diplomierten Operations-, Gesund -\nheits- und Krankenschwester (OP-DGKS) \n– Anforderungen an eine OP-DGKS erkennen, \nwie z. B. Verantwortungsbewusstsein, Hygiene -\nbewusstsein, Flexibilität, Ökologisches Denken, \nKollegialität u.v.m.\nKriterien der Ausbildung1. Richtiges Verhalten d.h. Einschleusen in den \nOperationsbereich laut allgemeinen Hygiene\n-\nfachrichtlinien und Erkennen von Gefahren im OP (Röntgen, Laser, Stich- und Schnittverlet\n-\nzungen)18KliniQM\n2. Überblick über die Tätigkeiten und Aufgaben \neines OP-Gehilfen und einer OP-DGKS laut\n  haus internen Tätigkeitskatalogen besprechen \nund unter Aufsicht der Mentorin einfache Tätig -\nkeiten durchführen\n3. Erklärung des OP-Managements\nBeurteilung der Ausbildungsstelle\nDie „in Ausbildung stehenden KollegInnen“ wer -\nden eingeladen, die Ausbildungsstelle zu bewerten. \nDurch die Rückmeldungen werden Stärken und \nSchwächen erkannt, wodurch eine kontinuierliche Weiterentwicklung des Teams möglich ist. \nEin Auszug aus dem Beurteilungsbogen:\n1. Ich hatte eine Bezugsperson (Mentor).\n2. Ich kenne den Tätigkeitskatalog eines Opera -\ntionsgehilfen.    \n3. Ich kenne den Tätigkeitskatalog einer OP-\nDGKS.     \n4. Ich erhielt Einblick in die Pﬂege im OP und \nkonnte sie durchführen.\n5. Ich bekam Einblick in das Tätigkeitsfeld einer \nAEMP (Aufbereitungseinheit für Medizinpro -\ndukte).\n6. Ich wurde persönlich angesprochen.\n7. Meine Meinung wurde ernst genommen.\nAusbildungsrückblick\nFrau Ursula Masser gab uns im Februar 2006 Ihren \npersönlichen Rückblick, wie Sie Ihre Ausbildungs -\nzeit im Funktionsbereich OP der Univ.-Klinik für \nKinderchirurgie empfand. \n„Während meines 5-wöchigen Praktikums im OP/\nAEMP hatte ich die Gelegenheit, diese Funktions -\nbereiche näher kennen zu lernen. Es wurde mir ermöglicht, einen Überblick über die verschiede\n-\nnen Tätigkeiten in dieser Organisationseinheit zu \nbekommen.\nDurch die hervorragende Einführung und Beglei -\ntung durch eine Mentorin wurde mir der Einstieg \nin den für mich ‚unerforschten‘ OP-Bereich we -\nsentlich erleichtert.\nErstens fühlte ich mich nicht alleingelassen und \nzweitens wusste sie genau, welche und wie viel In -\nformationen ich erhalten hatte. Somit konnte sie mich bewusst führen und anleiten.\nNun, nachdem ich das OP-Team kennen gelernt habe, erlernte ich das richtige Einschleusen in den OP-Bereich und das richtige Verhalten im OP-Saal, natürlich unter Anleitung meiner Mentorin.Nach einer ausführlichen Führung durch den \nFunktionsbereich OP-Saal hatte ich ausreichend \nGelegenheit, die chirurgische Händedesinfektion, \ndas Anziehen des OP-Mantels und der sterilen \nHandschuhe zu erlernen. Ebenso durfte ich einige Zeit später unter Anleitung und Aufsicht einer OP-DKKS kleine chirurgische Eingriffe instrumentie\n-\nren.\nIch muss auch dazusagen, dass ich sehr froh darü -\nber war, einen Einblick in die Aufbereitungseinheit für Medizinprodukte zu bekommen, da es mir wich\n-\ntig war zu erfahren, wie Instrumente versorgt und gelagert werden.\nWährend des gesamten Praktikumszeitraums durf\n-\nte ich sehr viele Operationen sehen und dazu Fra -\ngen stellen, welche mir immer beantwortet wurden. \nSomit konnte ich für mich neues Wissen erlangen!\nDieses Praktikum war für mich eine erlebnisrei -\nche Zeit, in der ich viele Erfahrungen gesammelt \nhabe.DANKE auch für die liebevolle Aufnahme in euer \nOP-Team!“\nKontakt:\nLeit. OP-DKKS R. Zierler\nUniv.-Klinik f. Kinderchirurgie \nFunktionsbereich OP/AEMP\nTel.: 385 / 4101\nE-Mail: renate.zierler @klinikum-graz.atPerioperative Phase „Mitwirken bei diagnostischen/therapeutischen Maßnahmen“\n19ERNÄHRUNG\nFunktionelle Getränke, die dem Wohlbeﬁnden \nzuträglich sein sollen und als Wellness- oder \nVitaldrink auch massiv beworben werden, \ngehören zu den Boom-Produkten unserer Zeit. Im \nSoge der Wellness- und Gesundheitswelle wird das \nAngebot immer vielfältiger. Die verschiedensten \nWirkungszuschreibungen (anregend, belebend, ...) sollen Konsumenten animieren, für diese Getränke \nauch tiefer in die Tasche zu greifen. \nWir haben daher einige dieser Getränke genauer \nunter die Lupe genommen und ihren Gehalt an Ka\n-\nlorien und weiteren Inhaltsstoffen verglichen.\nDie Auswertung ist teilweise ernüchternd ausge -\nfallen:\nZuckergehalt:\nNach Wasser ist in den Getränken die zweithäu -\nﬁgste Zutat Zucker. Häuﬁg wird dabei Zucker-\npseudonymen mit „gesünderem Image“ der V or -\nzug gegeben (z. B. Rübenzucker, Traubenzucker, \nFruktose). Tatsache ist: Zucker bleibt Zucker, egal \nin welcher Form.Süße teure Wel lness-\ngetränke?\nKalorien- und Zuckergehalt im Vergleich:\nName  Kcal pro Liter  Zucker pro Liter in Gramm\n  bzw. Stück Würfelzucker\nRömerquelle Lemon 0  0 g (0 Stück Würfelzucker)\nRömerquelle Emotion Lemongras 180  44 g (9 Stück Würfelzucker)\nRömerquelle Emotion Birne/Melisse  173  40 g (8 Stück Würfelzucker)\nRömerquelle Emotion Guarana 148  36 g (7 Stück Würfelzucker)\nRauch green tea lemon 195  47 g (9 Stück Würfelzucker)\nVöslauer Balance 50  10 g (2 Stück Würfelzucker)Optimale Durstlöscher liefern hauptsächlich Was -\nser und idealerweise keine Hauptnährstoffe (zu denen auch Zucker zählt). Eine 1-Liter-Packung \nmancher Wellnessgetränke liefert im Durchschnitt 170 Kalorien. Diese Kalorienmenge ist in etwa in \neinem Stück Schokoladenkuchen enthalten.Als gesunde Durstlöscher sind Wasser, Mineral\n-\nwasser oder ungezuckerte Früchte- und Kräuter -\ntees oder stark verdünnte Fruchtsäfte den Well -\nnessgetränken überlegen.\nHerausgehobene Zutaten:\nImmer mehr Lebensmittelhersteller setzen auf den derzeitigen allgemeinen Gesundheits- und Wohl\n-\nfühltrend und reichern ihre Produkte mit verschie -20Buchvorstellung  \n„Diät bei Stuhlverstopfung\n(Obstipation)“\nÄrzte sprechen üb -\nlicherweise von \neiner Verstopfung \nbei weniger als drei Stuhl -\ngängen pro Woche.Bis zu 30 % der Frauen \nund bis zu 20 % der Män\n-\nner leiden in den Indus -\ntriestaaten an Verstopfung. \nHäuﬁg wird dieses Problem mit dem Griff zu Ab -\nführmitteln behandelt. Ein Teufelskreis entsteht, da \nsich der Darm sehr schnell daran gewöhnt, träge \nwird und verstopft.\nFalsche Ess- und Trinkgewohnheiten verstärken \ndie Neigung zur Obstipation.Dieses Buch soll wichtige praktische Informatio\n-\nnen geben, wie man durch richtige Ernährung die \nDarmtätigkeit wieder normalisieren kann.Im sehr anschaulichen Rezeptteil wird die Theorie \nin die Praxis umgesetzt ohne dabei auf schmack\n-\nhafte, abwechslungsreiche Gericht- und Gaumen -\nfreuden verzichten zu müssen.\nAutoren:  Anna M. Eisenberger, Diätologin \n  Andrea Hofbauer, Diätologin \n  Univ.-Prof. Dr. H. Hammer,\n  Gastroenterologe\nVerlag:  Hubert Krenn VerlagsgesmbH,  \n  Wien, ISBN 3-902351-86-1\nHerausgeber:  Verband der Diätologen\n  ÖsterreichsERNÄHRUNG\ndenen attraktiv klingenden Zusätzen/Extrakten an (z.B.: Guarana, Melisse, Apfelessig,...). Deren \nWirkung ist aber nur zum Teil wissenschaftlich er\n-\nwiesen.\nDiabetes:\nDie meisten Getränke enthalten Zucker in Form \nvon Fruchtzucker (Fruktose). Abgesehen davon, \ndass Fruchtzucker ab einer bestimmten Menge \nzugeführt Durchfall auslösen kann, ist der Blut-zuckeranstieg nach Konsum dieser Getränke \nbei Diabetikern zu beachten. Für Diabetiker und \nÜbergewichtige eignen sich als Abwechslung zu Wasser, Mineralwasser, Mineral-Zitrone, Tee und \nverdünnten Light-Getränken: Römerquelle Lemon \noder Vöslauer Balance.\nKontakt:\nEmmi Brandtner\nDiätologin\nTel.: 385 / 3381\nE-Mail: emmi.brandtner @klinikum-graz.at\nEmpfehlung:\nWellnessgetränke als erfrischende Alternative zu Limonaden oder alkoholhältigen Getränken stellen \neine geschmackliche Abwechslung dar.\nNahezu gleich viel bzw. sogar weniger Kalorien – jedoch mehr Vitamine, Mineralstoffe und se\n-\nkundäre Pﬂanzenstoffe beinhalten stark verdünnte \nFruchtsäfte und sind zudem auch um ein vielfaches \nbilliger.21War bis vor einigen Jahren sowohl die V or -\nbereitung der chirurgischen Patienten als \nauch die Situation nach Operationen von \nlangen Phasen strikter Nahrungskarenz gekenn -\nzeichnet, so hat sich dieses Dogma, belegt durch zahlreiche Studien, in den letzten Jahren grundle\n-\ngend geändert. \nKontakt: \nA. M. Eisenberger, Diätologin\nKoordination & Organisation Ernährungsteam\nTel.: 385 / 82958  \nE-Mail: anna.eisenberger @klinikum-graz.at\nOA Dr. S. Gabor\nKlin. Abt. f. Thorax- & Hyperbare Chirurgie\nTel.: 385 / 81891\nE-Mail: sabine.gabor @klinikum-graz.atERNÄHRUNG\nrative Nüchternzeit bei geplanten Operationen auf \nzwei Stunden für klare Flüssigkeiten verkürzt.\nMit der Verabreichung eines kohlenhydrathältigen \nGetränkes („Carboloading“) zwei Stunden vor gro -\nßen Operationen werden die Kohlenhydratspeicher \nin der Leber aufgefüllt – ähnlich wie vor einem Ma -\nrathon. Der V orteil ist eine Reduzierung von post-\noperativer Übelkeit und Blutzuckerschwankung.\nEine früh beginnende Ernährung, bereits weni -\nge Stunden nach Operationsende, hat die langen \nPhasen der Nüchternheit mit rein parenteraler Er -\nnährung abgelöst. Die Funktion des Darmes bleibt \nsomit erhalten.\nFür den oralen Kostaufbau wurde ein stark verein -\nfachtes Schema erstellt, auf einigen Stationen er -\nprobt und bereits umgesetzt. Das neue Konzept ermöglicht, neben der Verringe\n-\nrung der postoperativen nichtchirurgischen Kom -\nplikationen, eine schnellere Erholung und Mobilisa -\ntion der Patienten und damit auch eine Verkürzung \nder Aufenthaltszeiten im Krankenhaus.\nUm die praktische Umsetzung zu erleichtern, wurde \nvom Ernährungsteam ein Folder erarbeitet, der allen \nMitarbeitern zur Verfügung steht.\nDie Ernährung des Patienten stellt nicht mehr ein \nnotwendiges Übel, sondern einen essentiellen Be -\nstandteil der Therapie des Patienten dar.\nSchon bei der Aufnahme der Patienten wird der Er -\nnährungszustand durch ein einfaches Ernährungs -\nscreening festgestellt. Die Verabreichung von immunologisch wirken\n-\nden Substanzen vor großen Operationen soll die \nAbwehrkraft des Körpers aufbauen, stärken und \nentzündliche Prozesse nach einer Operation ver -\nhindern. \nGalt bisher das strikte Nüchternheitsgebot „nil per \nos“ nach Mitternacht vor Operationen, so hat die Univ.-Klinik für Anästhesie und Intensivmedizin  \nin Anlehnung an die aktuelle Literatur die präope\n-Neue Wege  in der  Ernährung \nvon chirurgischen  Patienten22Für Fridolin, immerhin bekanntermaßen zah -\nlendes Mitglied der hypochondrischen Welt -\nliga und somit praktizierender Autodidakt, \nbestand an der Selbstdiagnose kein Zweifel: Seit \nTagen spürte er es, es kroch ihm in den Körper (und den Geist), nahm in gefangen und schüttelt ihn: das \nFieber, genauer das Fußball-Fieber, noch genauer \ndas WM-2006-Fieber.\nIn fernen Jugendtagen für seine aktive Ball- und \nGegnerbehandlung mehr gefürchtet als bewundert (Ob Ball oder Bein, ist Wurst, war seine technische \nDevise), hatte er sich längst vom Spielfeld zurück\n-\ngezogen, was die chirurgischen Ambulanzen lan -\ndesweit an einem starken Rückgang fußballerischen Notfälle umgehend feststellen konnten – seither kann \nFridolin auch das Deﬁzit der Sozialversicherungen nicht mehr verstehen. Sein Karriereende wollte er \nauch als einen Beitrag zur Sanierung sehen.\nDoch die Leidenschaft für die „Seele“ (für Nicht -\nfußballer „den Ball“) ist ihm geblieben. Magisch \nziehen ihn immer noch und immer mehr diese 90 \nMinuten in ihren Bann, noch lieber hat er es freilich, wenn es auch in die Nachspielzeit geht. Und viel\n-\nmehr noch sehnt er  sich nach dem ultimativen Ner -\nvenkitzel eines Elfmeterschießens, auf dessen Ende \neine jähe Depression folgt. Zuerst blüht Fridolin vor \ndem TV-Gerät so richtig auf, dann stürzen ihn für gewöhnlich die Trauermienen der Unterlegenen in \nein Tal der Tränen. Doch die Abschaffung der Gol\n-\nden- und Silver-Goal-Regel hat er, der konserva -\ntive Theoretiker der reinen Fußballlehre,  begrüßt wie sein Urologe auch: Seither kann er auch dann \nschnell einmal, zwischendurch, wenn es unbedingt \nsein muss .... aber das ist eine andere Geschichte.\nSoll man es zwanghaft nennen oder nicht (Psychi-\nater würden es wohl tun), Fridolin hat jedenfalls vor Wochen damit begonnen, jeden Tag, der ihn vor \ndem Beginn der WM trennte, mit einem Strich zu \nmarkieren. Sein Psychotherapeut, den anderer Be\n-\nschwerden wegen konsultierte, analysierte diese FRIDOLIN\nund der Fußball\nStrichzeichnung allerdings nach \nseinen eigenen Kriteri\n-\nen. Enttäuscht musste Fridolin feststellen, \ndass die Deutungen des Seelenexperten \nihn als bekennen\n-\nden Fußballbanau -\nsen auswiesen und somit die Therapie\n-\nbasis zwischen ihnen erheblich \ngefährdeten.\nAuch das Lustgefühl, \ndas es Fridolin be -\nreitet, Spieler -\nporträts in ein \nbuntes Heft \nzu kleben und die Leerstellen möglichst komplett aufzufüllen, blieb seinem Seelenarzt weitgehend \nfremd. Dem Mann war, fand Fridolin allmählich, \nnicht zu helfen. Mehr Verständnis erntete er freilich bei dem Apotheker seines Vertrauens, dem er seine \nNöte schilderte: Zur Therapie offenkundiger Fehl\n-\npﬁffe der schwarzen Männer (eine Reaktion, die der Therapeut noch als ein frühkindliches Trauma \neingeordnet hatte) stellte ihm der Pharmazeut kleine weiße Bällchen zur Verfügung. \nNur dagegen, dass das Wort „Platz-Wunde“ für Fri\n-\ndolin bis zum Finale am 9. Juli eine eigene Bedeu -\ntung hatte, dagegen konnte wirklich ihm niemand \nhelfen.\nKontakt:\nMag. Martin Link\nklinoptikum @klinikum-graz.atFRIDOLIN23GESUNDHEIT\nWas tun, wenn der Rücken schmerzt, der Nacken \nverspannt ist, die Augen tränen und zudem anfalls -\nartig pochende Kopfschmerzen auftreten, während \nauch noch der Fuß eingeschlafen ist  ...\nWelcher vorwiegend im Sitzen und am Computer arbeitende Mensch kennt die\n-\nses Szenario nicht? Aufgrund moderner \nBüromöbel und relativ guter Arbeitsplatzgestaltung ist das ständige und gemeinsame Auftreten oben genannter Symptome heutzutage nicht sehr häuﬁg. \nDennoch: Fakt ist, dass rund ein Drittel aller an ei\n-\nnem für heutige Begriffe typischen Büroarbeitsplatz – also Schreibtisch plus Bildschirmarbeitsplatz – Tä\n-\ntigen von Problemen des Stützapparates, Überrei -\nzung der Augen und Kopfschmerzen geplagt wird. „Wer viel und oft am Computer arbeitet, kann sich \nin Fragen der Arbeitsplatzgestaltung beraten lassen \nund sollte bei lang andauernder Computerarbeit \nkeinesfalls vergessen, genügend Pausen einzule -\ngen“, empﬁehlt die am Klinikum tätige Arbeits -\nmedizinerin Dr. Astrid Herbst. Wobei eine solche \nBildschirmpause nicht von langer Dauer sein muss. \nOft genügen bereits ein paar (Augen-)Blicke aus dem Fenster, um das Auge ein wenig zu regenerie\n-\nren. Zumindest ein gutes halbes Jahr zeigt sich die \nNatur in Grün – übrigens eine optimale Farbe zur \n„Augenerholung“.\nLaut Herbst ebenso ein bei vorwiegend im Sitzen \ntätigen Personen unabdingbares Muss: Zur Erho -\nlung der Beinvenen ruhig einmal bewusst aufste -\nhen und ein paar Schritte machen. Wer täglich acht Stunden sitzt, kann, selbst bei einem optimal ein\n-\ngerichteten Büro, nur mehr durch Ausgleichssport, wie etwa Wirbelsäulengymnastik, Laufen oder \nWalken und Schwimmen ein vertretbares Gegen\n-\ngewicht zum sitzenden Berufsalltag schaffen. \nMehr als Entspannungs- denn als sportliche Me -\nthode gelten auch autogenes Training und Yoga – mehrmals wöchentlich durchgeführt – beugen sie \nkurz- und langfristigen Stressfolgen vor.Eine noch neue und relativ einfache Art und Wei\n-\nse, sich selbst zu helfen, ist die kürzlich auch im \nKlinikum vorgestellte Methode DO-IN, was wört -\nlich übersetzt soviel wie Selbstmassage bedeutet. Ergonomie am Arbeitsplatz\nTipps für Arbeitstiere und Büromenschen\nDer Eindruck täuscht, ein übervoller Terminkalender gehört heutzutage schon fast zur \nSelbstverständlichkeit\nQuelle: Andrea Mahlknecht\nUnabhängig davon, dass wir uns mit bestimmten \nGegebenheiten, die das Arbeitsumfeld betreffen, \nwie etwa Raumhöhe und -breite, Licht, Klima etc. \nin vielen Fällen einfach abﬁnden bzw. an gesetzli -\nche Normen halten müssen, können wir – oft gar \nnicht so weniges wie man glaubt – positiv beein -\nﬂussen.V orweg einiges, das man gar nicht erst einreißen \nlassen sollte: Der oben zitierte eingeschlafene Fuß rührt vielleicht vom Übereinanderschlagen der \nBeine her. Stopp! Am besten gar nicht erst ange\n-\nwöhnen, eine bessere Durchblutung wird es Ihnen danken. Ebenso nahezu verboten gehört die weit \nverbreitete Unsitte des Einklemmens eines Tele\n-\nfons zwischen Ohr und Schulter, geht dies doch \nzumeist zu Lasten der Halswirbelsäule.\nEine Massage kann zwar keine Wunder wirken, Verspannungen lockert sie allemal  \nQuelle: Andrea Mahlknecht24GESUNDHEIT\nBewährte\nZusammenarbeit\nzwischen Krankenhaus \nund Schule\nWas kann deine Frauenärztin für dich tun?\nInformationsveranstaltungen für junge Men -\nschen über den Besuch bei der Frauenärztin/\nbeim Frauenarzt\nKontakt:  \nUlrike Drexler-Zack\nTel.: 385 / 2620\nE-Mail: ulrike.drexler-zack @klinikum-graz.at Es handelt sich dabei um das Praktizieren aktivie -\nrender Methoden, wie Abklopfen, Massieren und \nDehnen des Körpers, wobei der Kreislauf und der \nStrom der Lebensenergie durch den Körper ange -\nregt werden. Kurz: DO-IN sind einfache Übungen, \ndie sofort wirken und auch direkt am Arbeitsplatz \nschnell und einfach ausgeführt werden können.\nWer professionelle Hilfe in Anspruch nehmen will, \nist bei einem guten Masseur – eventuell Shiatsu \n– sicher gut aufgehoben. V orab sollte allerdings besprochen werden, wo „der Schuh drückt“ bzw. \neventuelle Schwachstellen zu ﬁnden sind.\nLast, but not least noch ein ernährungsspeziﬁscher Aspekt: Wer auf seinen geliebten Kaffee nicht ver\n-\nzichten will, sollte die Maximalmenge von drei bis \nvier Tassen pro Tag nicht überschreiten und Wasser \nzumindest in der gleichen Menge zu sich nehmen. Besser wäre es allerdings, stattdessen überhaupt \nMineralwasser oder verdünnte Fruchtsäfte zu trin\n-\nken. Und – wichtig als Energiekick für zwischen -\ndurch: Obst und/oder (essfertig geschnittene) Ge -\nmüsesnacks machen die Bildschirmpause zu einer \ndoppelt gesunden Pause! \nProbieren Sie es doch einfach einmal aus.\nEbenfalls ein guter Ausgleich zum Bürojob: Laufen  \nQuelle: LKH-Univ. Klinikum Graz\nSeit 1992 wird in Zusammenarbeit mit dem \nLandesschulrat für Steiermark eine Informa -\ntionsstunde für Schulklassen von der Klini -\nschen Abteilung für Gynäkologie der Universitäts -\nfrauenklinik angeboten. Dieses Angebot wird von \nden Schulen als Erweiterung des Biologieunter -\nrichtes sehr gut angenommen. \nInhalt dieser Informationsstunde ist die V orberei -\ntung auf den ersten Besuch bei der Frauenärztin, \nbeim Frauenarzt. Eingangs werden der Untersu -\nchungsablauf genau erklärt und eventuell dafür \nnotwendige Instrumente gezeigt. \nZiel ist hier, das „Warum macht er/sie das so“ zu \nerläutern und die Angst vor dem Unbekannten zu \nnehmen.\nAnschließend werden die genitalen Infektions -\nkrankheiten besprochen, die im Jugendalter häu -\nﬁg auftreten können. Dabei wird besonders darauf \nhingewiesen, frühzeitig bei ersten Symptomen den \nArzt aufzusuchen, um mögliche Spätkomplikatio -\nnen (wie z.B. bei Chlamydieninfektionen, die die \nFertilität  beeinﬂussen können) zu vermeiden.  Ein \nzentrales Thema behandelt die unterschiedlichen Methoden der Empfängnisverhütung, ihre V or- \nund Nachteile als auch ihre Sicherheit. \nOA Dr. Kern Dr. Benedicic ao Univ.-Prof. Dr. Frudinger25GESUNDHEIT\nKontakt:  \nUniv.-Prof. Dr. R. Winter \nUniv.-Klinik für Frauenheilkunde und Geburtshilfe \nLeiter der Klin. Abteilung für Gynäkologie\nTel.: 385 / 80076\nE-Mail: raimund.winter @klinikum-graz.at\nEs kribbelt in den Beinen, die Frühlingsson -\nne scheint dir auf deine Nase. Zeit für dich \ndein Bike in die Natur zu lassen. Sie bietet \ntäglich hundert neue Möglichkeiten, Körper, Geist \nund Technik herauszufordern. \nMountainbiken, Fitnessbiken, Rennradfahren oder Radwandern:\n Das Angebot sich auf zwei \nRädern auszutoben, ist unendlich. Im Bikesport \nﬁndet jeder etwas nach seinem Geschmack.\nBewegung in der Natur tut nicht nur dem Körper \ngut, sondern versetzt den Geist in ein Stimmungs -\nhoch. Biken ist ein Ganzjahres- u. Körpertraining für Geist, Herzkreislauf, Lunge, Koordination, \nKraft und stärkt das Immunsystem.\nKopf\nSchon bei einem angenehmen Tempo erfolgt ein \nAbbau der Stresshormone Adrenalin und Kortisol. \nDies ist auch der Grund, warum man sich schon \nnach einigen Kilometern wohl fühlt. Das Gehirn wird besser durchblutet und dadurch wird mehr \nleistungsfördernder Sauerstoff zugeführt. Ausdau\n-\nertraining fördert nicht nur die Konzentration, man wird gedanklich freier.\nHerz\nDurch Ausdauertraining wächst nicht nur der Herz -\nmuskel (Hypertrophie), es kann auch den Blut -\ndruck senken. Durch ein gut trainiertes Herz erhöht sich nicht nur das Schlagvolumen, sondern es wird \nmehr Blut und damit Sauerstoff in die Muskula\n-Im Anschluss an die Präsentation können die Teil -\nnehmerInnen Fragen stellen und mit der oder dem \nV ortragenden in Diskussion treten. \nFür gynäkologische Erkrankungen im Kindes- und \njugendlichen Alter steht eine Spezialambulanz zur \nVerfügung, die jeden Mittwoch von 12 bis 14 Uhr abgehalten wird. Eine Terminvereinbarung unter \nder Tel.-Nr.: (0316) 385-3006 ist erwünscht. \nInformationsbroschüren und Ärztemuster stehen \nden Jugendlichen zur Verfügung.Anmeldung zur Informationsveranstaltung:  \nFr. G. Hermann, Tel.-Nr.: (0316) 385-2201\nOrt:  Hörsaal der Frauenklinik \nTag:  Jeder erste Mittwoch im Monat \nVortragende:  Univ.-Prof. Dr. Andrea Frudinger\n OA Dr. Petra Kern\n Ass. Dr. Christoph Benedicic\ntur transportiert. Dadurch arbeitet es auch ökono -\nmischer. Durch sein vergrößertes Schlagvolumen braucht das Herz in Ruhe weniger Schläge, um die \nerforderliche Menge Blut zu pumpen.\nDurch die Zunahme der Herzgröße kann das Blut -\nvolumen um bis zu 25 % vergrößert werden. Mit \nder Zunahme an Hämoglobin und Erythrozyten \nerhöht sich die Sauerstoff-Transportkapazität des Blutes, die Viskosität des Blutes sinkt. Die Gefäße \nverändern sich. Ihr Durchmesser und ihre Elastizi\n-\ntät nehmen zu, der Bluttransport wird verbessert.\nLunge\nDurch den Sport erfolgt eine Vergrößerung der \nvorhandenen Lungenbläschen, die für die Sauer -\nstoffsättigung der Lunge verantwortlich sind. Die \nkörperliche Leistungsfähigkeit nimmt zu. Biken ist nicht gleich Biken!\n26\nKörperfett\nEine Stunde sportliches Biken bedeutet einen Ver -\nbrauch von ca. 1000 kcal. Bei gemäßigtem Tempo \nsind es noch immer an die 600 kcal. Verlängere ich \ndie Ausfahrt bei gleich bleibendem Tempo, erhöht sich natürlich der Kilokalorienverbrauch in den \nFettdepots.\nMuskeln\nDurchtrainierte Muskulatur ist vollgestopft mit dem Energiespender Glykogen (umgewandelter \nZucker) und ist damit ein wahres Kraftpaket und \ngleichzeitig ein echter Energiesparmeister. Durch die Vermehrung der Mitochondrien (Kraftwerke \nder Zelle) und das perfekt koordinierte Zusammen\n-\nspiel der Muskelgruppen wird Energie efﬁzient be -\nreitgestellt.\nImmunsystem\nEin gesunder Mittelweg ist das Idealste für un -\nser Immunsystem. Ein gestärktes Abwehrsystem durch sinnvolles Ausdauertraining bietet Viren \nund Bakterien weniger Angriffsﬂächen. Wird man trotzdem mal krank: ein trainierter Organismus er\n-\nholt sich rascher.GESUNDHEIT\nKontakt:\nDWC Wolfgang Lawatsch\nStabsstelle OE/QM – Gesundheitsförderung\nTel.: 385 / 83351  \nE-Mail: wolfgang.lawatsch @klinikum-graz.at\nWichtig! Auch Hobbybiker brauchen Leistungs -\ntests und Trainingspläne!\nNatürlich freut sich auch ein Hobbybiker über eine Steigerung seiner Leistung, schließlich macht das \nBiken mit mehr Power auch mehr Spaß. Damit es \ndazu kommt, führt eben kein Weg an einer leis\n-\ntungsdiagnostischen Untersuchung beim Sportarzt \nund an planmäßigem Training vorbei. \nAber noch wichtiger: Der Freizeitradler hat dank \nder Tests und des richtig dosierten Trainings im -\nmer die Gewissheit, dass er auch tatsächlich sinn -\nvoll und gesund trainiert.\nUnd noch eins: Für genügend Flüssigkeitszufuhr \nvor und während der Ausfahrt achten!\n… und! Helm schützt Hirn!  Denn wir haben doch \neines, oder?\nAchtung!\nFahrradhelmaktion der Firma HERVIS\nstatt € 69,90 \nfür LKH-Bedienstete\num € 29,90Damit steht einer Erkundungstour in der Natur \nnichts mehr im Wege.\nFür Infos über Training, Technik und Touren kon -\ntaktieren Sie bitte Wolfgang Lawatsch.27GESUNDHEIT\nCa. 800–1000 KollegenInnen nützten die Angebo -\nte im Bereich Gesundheit-Bewegung-Ernährung-\nEntspannung-Fitness, um sich zu informieren.Der Betriebsärztliche Dienst mit Frau Dr. Sitzwohl \nund unserer DGKS Eva Freidl führte den ganzen \nTag Messungen, Auswertungen, Analysen über Blutdruck/Blutzucker und ärztliche Untersuchun\n-\ngen bzw. Beratungen für unsere MitarbeiterInnen \nim Hause durch.Der Ernährungsmedizinische Dienst unter der \nLeitung von Frau Eisenberger hat zahlreiche Fett- \nbzw. Impedanzmessungen organisiert und Ernäh\n-\nrungstipps erteilt. Jede Testperson erhielt eine \nausgewertete Messanalyse. Die guten Ergebnisse \nwaren erfreulich. \nDas Küchenteam unter der Leitung von Frau Je -\nzerniczky verwöhnte unsere Besucher an diesem \n„g’sunden“ Tag mit Vitaminen in Form von fri -\nschem Obst und Gemüse.\nKontakt:\nDWC Wolfgang Lawatsch\nStabsstelle OE/QM – Gesundheitsförderung\nTel.: 385 / 3351  \nE-Mail: wolfgang.lawatsch @klinikum-graz.at  Großes Interesse beim  WHO-\nGesundheitstag  Spital/Vi tal \nam 6. April 2006 am Klinikum Graz\nEine Veranstaltung der Stabsstelle der Anstaltslei -\ntung OE/QM-Gesundheitsförderung. \nIm Einzelnen wurden Lungenfunktions-, Choles -\nterin-, lmpedanzmessungen, Fitness- bzw. Leis -\ntungstests, Raucher- und Ernährungsberatungen \nsowie Melanomvorsorgen durchgeführt. Insgesamt \nwurden an die 480 MitarbeiterInnen (!) gemessen bzw. getestet. Die Besucher konnten auch Fitness-, \nLauf- sowie Nordic-Walking-Beratungen der Fir\n-\nma Hervis Sports in Anspruch nehmen.\nEin herzlicher Dank ergeht an die Standbetreiber \nder Stmk. GKK – Gesundheitsförderung, die un -\nser Projekt „Rauchfreies Krankenhaus“ mit einem \nLungenfunktionstest unterstützten. Weiters an die \nUniv.-Klinik für Dermatologie, vertreten durch Frau OA Richtig und Herrn Prof. Hofmann-Wel\n-\nlenhof mit dem Stand der Steirischen Krebshilfe \nzur Muttermalvorsorge. Danke auch der Univ.-\nKinderklinik Med./Chemische Labordiagnostik, voran Doz. Mangge, der mit seinem Team Choles\n-\nterin und Lipometriemessungen (zonale Körper -\nfettmessung an 15 verschiedenen Körperstellen) \ndurchführte. \nUnser Raucherstand mit Frau Dr. Gabriel als An -\nsprechperson wurde nahezu gestürmt, gab es doch \nwertvolle Tipps und Testprodukte.\nEs ist uns ein großes Anliegen, die Gesundheits -\nförderung im Klinikum zu forcieren und weitere \nGesundheitstage durchzuführen. Als verantwortlicher Gesundheitstrainer im Klini\n-\nkum möchte ich mich bei allen gesundheitsbewuss -\nten MitarbeiterInnen für Ihren Besuch bedanken. \nNochmals einen herzlichen Dank der Anstaltslei -\ntung für die Teilnahme und den Besuch dieser Ver -\nanstaltung.28Inbetriebnahme\n3-Tesla-MR\nAn der  Universitätsklinik für Radiologie wurde \nam 4. Mai 2006  eine der modernsten Magnetreso -\nnanz-Tomographie-Forschungsanlagen, kurz: das \n3-Tesla-MR, in Betrieb genommen. Diese High -\ntech-Anlage ermöglicht höchste Bildauﬂösung, eine umfassende morphologische und funktionel\n-\nle Bildgebung, frei von Röntgenstrahlen bei einer gleichzeitig kurzen Untersuchungsdauer.\nZweite Auszeichnung : \nErfolgreiche Mobilität\nDie Schule für allgemeine Gesundheits- und Kran -\nkenpﬂege und Kinder- und Jugendlichenpﬂege des Landes Steiermark am Univ.-Klinikum LKH \nGraz \nunter der Leitung von Frau Direktor Annemarie  \nTrummer erhielt bereits zum zweiten Mal von einer internationalen Jury eine Auszeichnung für \nerfolgreiche Leonardo-da-Vinci-Mobilitätsprojek\n-\nte. Das ist europaweit einzigartig. Bereits 2003 er -\nhielt die Schule für das Projekt „Ergonomie“ eine \nAuszeichnung in drei Kategorien. Mit der gesam -\nten Projektleitung war Frau Rosemarie Langbau -\ner, Lehrerin für Gesundheits- und Krankenpﬂege, \nbetraut.\nBeim kürzlich prämierten Projekt ging es um die \nStrukturen und die Umsetzung der rehabilitativen \nPﬂege zur Wiedereingliederung nach Krankheit oder Behinderung in das beruﬂiche und soziale \nLeben.Auszeichnung für die  1. Feng -Shui-\nAmbulanz ÖsterreichsKLINIKBLICK\nDas Team der Hämato-Onkologischen Ambulanz\nIm Rahmen der 13. AHOP-Frühjahrstagung (Ar -\nbeitsgemeinschaft hämatolo-onkologischer Pﬂege -\npersonen) am 28. April 2006 in Wels wurde die Am -\nbulanz der Klin. Abteilung für Hämato-Onkologie \ndes LKH-Univ. Klinikum Graz für das Projekt „Ge -\nstaltung der Ambulanz nach Feng Shui“ mit dem 2. Platz des AHOP-Förderpreises 2006 ausgezeichnet.\n \nAHOP-Präsident DGKP B. Glawogger: „Nur durch die unermüdliche Initiative von Frau DGKS Herta \nSchwarz und die optimale Zusammenarbeit zwi\n-\nschen der Leukämiehilfe Steiermark, dem Leiter \nder Klin. Abteilung für Hämatologie, Univ.-Prof. \nDr. Werner Linkesch, und der Betriebsdirektion des LKH-Univ. Klinikum konnte dieses Projekt \nmöglich gemacht werden.Seit Inbetriebnahme erhielt die Abteilung ein über\n-\naus positives Echo vonseiten der Patienten und Be -\nsucher.\n29KLINIKBLICK\nRauch-Kallat\nam LKH-Univ. Klinikum Graz\nZur Fortsetzung des im Frühling 2005 gestarteten \nProjektes „Rauchfreies Krankenhaus“ stattete \nFrau Bundesminister Maria Rauch-Kallat der An -\nstaltsleitung des LKH-Univ. Klinikum am 9. März \n2006 einen Besuch ab.\nSpaziergang durch das \nKlinikum   –  das ZMF berichtet\nAm 15. April 2006, Karfreitag, hatten wir, eine \nGruppe von Mitarbeitern des ZMF (Zentrum für \nMedizinische Grundlagenforschung), die Gelegen -\nheit, an der ersten Klinikführung für Mitarbeiter \nteilzunehmen. \nAm Programm stand zunächst die Küche des \nLKH-Univ. Kinikum  Graz. Der Küchenchef \nhatte uns als Willkommensgruß zuvor bereits ein \nkleines Frühstück serviert. Die Küche umfasst die \nverschiedensten Bereiche wie die Mehlspeisen -bereitung, das Lager und die Kühlräume. Schwer beeindruckt hat uns die Vielzahl der modernen Geräte, ebenso wie die sehr abwechslungsreichen \nDiätpläne des Küchenpersonals und natürlich auch \ndie Reinlichkeit und Genauigkeit in allen Berei\n-\nchen; nicht umsonst wurde der Küche das HCCP-\nGütesiegel verliehen.Nach diesem Programmpunkt durften wir die \nApotheke  unter fachkundiger Leitung von Hrn.\nDr. Mader besichtigen. Wir durften sowohl ins \nLager Einsicht nehmen als auch die Labors sehen, \nin welchen nach den guten und bewährten Rezep -\nturen Salben und Tinkturen hergestellt werden.\nAnschließend hielt der Unternehmenshistoriker \nDr. Weiss einen kurzen, aber sehr beeindruckenden V ortrag zur \n„Geschichte des Hauses“ . Es ist den \nwenigsten bewusst, welche Entwicklung die Me -\ndizin und damit auch das Klinikum in den knapp \nhundert Jahren des Bestehens durchgemacht hat.Der nächste Punkt umfasste die ebenso interessan\n-\nte Besichtigung und Führung durch den Medien- \nund Logistiktunnel  mit Hrn. Neuhold, einem Mit -\narbeiter des Sicherheitstechnischen Dienstes.Den letzten Punkt und wirklichen Höhepunkt \ndieser Führung stellte der Blick vom Landeplatz \ndes Chirurgieturms  dar. Dabei hatten wir gro -\nßes Glück: ein ÖAMTC-Helikopter startete gera -\nde, es gab blauen Himmel und Sonnenschein und eine hervorragende Fernsicht bis Slowenien, das \ngesamte schneebedeckte Koralmgebiet und ganz \nGraz präsentierten sich zu unseren Füßen.Wir ﬁnden es toll, dass es nun Führungen für Mit\n-\narbeiter gibt. Wenn man mehr von der Arbeit der \nanderen Bereiche weiß, verbessert sich das Ver -\nständnis füreinander. Und dies kann für eine ge -\ndeihliche Zusammenarbeit nur förderlich sein.\nEin herzliches Dankeschön allen Personen, die uns \nihren Bereich zeigten, und dem Organisator in der \nStabsstelle Organisationsentwicklung und Quali -\ntätsmanagement, Wolfgang Lawatsch.\nDas Team des ZMF\nWenn auch Sie und Ihr Team unsere „Klein -\nstadt“ mit seinen vielen Besonderheiten näher \nkennen lernen möchten, so nehmen Sie bit -\nte mit Herrn Wolfgang Lawatsch (Tel.: 385 / 3351; E-Mail: wolfgang.lawatsch@klinikum-\ngraz.at) Kontakt auf.\nOffene  Termine für Einzelpersonen ﬁnden Sie \nam Ende dieses Heftes unter WAS-WANN-WO \nbzw. im INTRAnet unter Termine.\n30Gregor Gysi zu Besuch  \nim LKH-Univ. Klinikum Graz\nNeues Hörsaalzentrum\nam LKH-Univ. Klinikum GrazKLINIKBLICK\nÜber interessanten Besuch durfte sich das LKH-\nUniv. Klinikum Graz am Donnerstag, dem \n4. Mai 2006, freuen: Eine deutsche Delegation mit\nDr. Gregor Gysi, den V orsitzenden der Fraktion „Die Linke“ und Mitglied des Bundestages, war \nam Nachmittag am Klinikum zu Gast. Um sich einen Einblick in die Arbeits- und Funk\n-\ntionsweise eines Universitätsklinikums zu ver -\nschaffen, waren Dr. Gregor Gysi, Rolf Kutzmutz \n(Koordinator der Fraktionsvorsitzendenkonferenz) \nund sieben weitere Mitglieder der Fraktion „Die Linke“ am Donnerstag zu Besuch im LKH-Univ. \nKlinikum Graz. Begleitet wurde die Delegation \nvom Abgeordneten der KPÖ im Steiermärkischen Landtag, Ernest Kaltenegger. \nIm Anschluss an die ofﬁziellen Präsentationen von \nLR Mag. Helmut Hirt, V orstandsdirektor Ernst Hecke und den beiden Krankenhausdirektoren \nMag. Gebhard Falzberger und Dr. Thomas Pieber, in denen Krankenhausökonomie und Vergleiche \nder Gesundheitssysteme auf der Tagesordnung \nstanden, wurde die Delegation durch das Klinikum \nGraz geführt. Beeindruckt zeigten sich die Gäste bei Ihrem \nRundgang über die Größe und die Schönheit der \nJugendstilbauten des Klinikums, über das techni\n-\nsche Know-how und über die medizinischen Be -\nhandlungsmöglichkeiten am Standort. \nAm 21. April 2006 wurde das neue Hörsaalzent -\nrum am Gelände des LKH-Univ. Klinikum Graz \neröffnet. Im Bereich der Klinik für Innere Medizin \nwurde um 8,8 Millionen Euro ein Hörsaalzentrum errichtet, das alle Stückerln spielt. Das zweige\n-\nschossige unterirdische Bauwerk hat eine Fläche \nvon 2600 Quadratmetern und bietet Platz für ca. \n500 Personen.31KLINIKBLICK\nMobilitätstag\nam LKH-Univ. Klinikum Graz\nFeinstaub, Lärm und Parkplatzengpässe fordern \nAlternativen. \nDer steigende Verkehr stellt auch für das LKH-\nUniv. Klinikum Graz eine immer größere Heraus -\nforderung dar.Als ersten Schritt hat sich die Anstaltsleitung ge\n-\nmeinsam mit dem Betriebsrat entschlossen, mit gutem Beispiel voran zu gehen und sich dieser He\n-\nrausforderung zu stellen.\nzei codieren zu lassen. Letzteres empﬁehlt sich auf-\ngrund der vielen Fahrraddiebstähle im Stadtgebiet.\nAn zwei Standorten wurden den ganzen Tag über \nInformation und Service geboten.\nBeim Stand der Polizei konnten sich Interessierte \nInformationen zu Verkehrssicherheit und den neu -\nen gesetzlichen Bestimmungen holen.\nLaut Mag. Gebhard Falzberger, der täglich mit dem \nFahrrad zur Arbeit kommt, sollten die Mitarbeiter \nnicht nur einmal im Jahr, am Mobilitätstag, auf das Auto verzichten, sondern nach Möglichkeit über\n-\nhaupt ihr Verhalten dauerhaft verändern und mit \nöffentlichen Verkehrmitteln, zu Fuß oder per Rad \nzur Arbeit kommen. Das unterstreicht die Anstalts -\nleitung, die positive Anreize setzt: Die ersten 20 \nMitarbeiter, die ihre Parkgenehmigung zurückge -\nben, erhalten eine GVB-Jahreskarte gratis. Weitere \nAktionen sind geplant. \nEs wurden rund\n400 Frühstückssackerl verteilt und\n350 Fahrradreparaturen sowie\n240 Fahrradcodierungen durchgeführt\nDas Klinikum stand am Donnerstag, dem 27. April \n2006 unter dem Motto „Mobil in den Tag“  erneut \nim Zeichen der Gesundheit seiner Mitarbeiter. \nAll jene Mitarbeiter, die zu Fuß, mit dem Fahrrad \noder mit einem öffentlichen Verkehrsmittel zur Ar -\nbeit kamen, wurden von 6.30 bis ca. 9.00 Uhr mit \neinem Frühstückssackerl zur Stärkung am großen \nRadabstellplatz in der Ludwig-Seydler-Gasse be -\ngrüßt.Radfahrer hatten außerdem die Möglichkeit, ihr \nFahrrad begutachten, servicieren und von der Poli\n-32Forschung  von zwei Grazern führt \nzu Krebs hemmenden Medikamenten\nGemeinsam mit Kollegen aus Innsbruck haben \nProf. Dr. Heinz Sill, Leiter des Forschungslabors an der Klinischen Abteilung für Hämatologie \n(Lehre vom Blut und seinen Krankheiten) und\nDr. Armin Zebisch ein neues Krebsgen entdeckt.\n„Krebs entsteht durch Veränderung ganz bestimm\n-\nter Gene. Unsere Arbeit in der Hämatologie war \nnatürlich in erster Linie mit Leukämie konfrontiert, \nderen Ursache noch immer so gut wie unbekannt ist“, erläutert Sill die Forschungen. „Was wir nun \ngemeinsam untersucht und entdeckt haben, waren \nMutationen in einem bislang unbekannten Gen, dem C-RAF, die Anlass zu ganz verschiedenen \nKrebsarten gegeben haben – vom Prostatakrebs bis \nzur Leukämie.“\nDas Forscherteam konnte dabei feststellen, dass \ndieses Gen eine Prädisposition für Krebs hat, also eine Bereitschaft zur Entwicklung der Krankheit. \nDiese Erkenntnis führte zu einem Konzept, das be\n-\nrücksichtigt, dass Krankheiten aus einem Wechsel -\nspiel zwischen äußerer Beeinﬂussung und körper -\nlicher Bereitschaft resultieren.\nDas RAF-Gen wurde im Rahmen der innerhalb \nvon drei Jahren erstellten Dissertation des Gra -\nzers Armin Zebisch (Jahrgang 1979) entdeckt, \ndie dafür 2002 als beste Doktorarbeit Öster -\nreichs ausgezeichnet wurde. Aufgrund seiner Forschungsergebnisse können nun Medikamente \nentwickelt werden, die das unkontrollierte Wachs\n-\ntum der Zellen hemmen, was für Menschen mit \nangeborener Genveränderung eine ganz zielge-\nrichtete Therapie ermöglicht.Galerie im Klinikum:\nLand und Leute: Wolfgang Huhs\nEine perfekte Abbildung der Natur, die einen zwei -\nten Blick des Staunens, ob es sich um  Fotographie \noder Gemälde handelt, nach sich zieht. Seine Bil -\nder stehen im Einklang mit der Natur in allen Ein -\nzelheiten. So sind die Werke von Wolfgang Huhs, die vom 19. 4. bis 26. 5. in der GIK (Galerie im \nKinikum) zu bewundern waren.\nKontakt:\nMag. Simone Pichler\nAssistentin der Betriebsdirektion  \nTel.: 385 / 7791\nE-Mail: simone.pichler @klinikum-graz.at\nSusanne Gasteiner  \nStabsstelle OE/QM – Informationsmanagement  \nTel.: 385 / 84848\nE-Mail: susanne.gasteiner @klinikum-graz.atKLINIKBLICK\nDiese Exponate und viele Bilder der bisherigen \nAusstellungen ﬁnden Sie weiterhin im INTRAnet \nunter: \nhttp://intra.gra.kages.at/cms/beitrag/10067212/486987 \n33HOROSKOP\nWassermann neigt zu unüberlegten Handlungen\n21. Jänner – 19. Februar\nIm Beruf fällt es Ihnen derzeit nicht besonders leicht, teamfähig zu sein und sich \nkonstruktiv an Problemlösungen zu beteiligen. V on besonderem Nachteil kann es sein, dass Sie sich aufgrund Ihrer Spontaneität zu unüberlegten Handlungen hinreißen lassen. Sie tun sich deswegen auch in Liebesangelegenheiten öfter schwer, da Sie in diesen Phasen sehr freiheitsliebend sind und nicht gern über sich bestimmen lassen. Ihr Einfallsreichtum eröffnet Ihnen jedoch unkonventio\n-\nnelle Auswege, durch die Sie ernsthafte Konﬂikte abwenden.\nVon den Fischen wird Kreativität gefordert  \n20. Februar – 20. März\nNun ist es auch an der Zeit, im Job aus dem Schatten Ihrer Kollegen heraus zu treten und initiativ zu werden. Entscheiden Sie sich für ein entschlossenes V or\n-\ngehen und setzen Sie dabei vor allem auf Ihre kreative Ader. Die Sterne hierfür stehen jedenfalls gut. Venus zeigt sich von ihrer besten Seite. Liebevolle Zuwen\n-\ndung und Aufmerksamkeiten lassen nicht lange auf sich warten, und durch Mars im Zeichen des Löwen haben Sie auch den Mut, sich dem Liebesreigen hinzuge\n-\nben. Einem kreativen, beschwingten Frühsommer steht nichts im Wege.\nWidder sollten die Zügel locker lassen    \n21. März – 20. April\nDer Traum vom Widder nach Liebe und Geborgenheit lässt sich zurzeit leider nicht realisieren. Mars macht es Ihnen in dieser Beziehung nicht leicht und Sie ﬁnden sich rasch in Situationen wieder, welche sich nur mit viel Fingerspitzen\n-\ngefühl lösen lassen. Es ist daher besser, sich bis Juni etwas zurückzunehmen und nicht mit dem Kopf durch die Wand zu wollen. Merkur steht einem dann wohl\n-\nwollend zur Seite und so wird man intuitiv das Richtige tun, wenn man bereit ist, \nauch mal die Zügel aus der Hand zu geben und dem Gefühl zu folgen.\nStiere verharren in festgefahrenen Bahnen  \n21. April – 20. Mai\nZurzeit sind die Stiere in einem Hoch. Sie sind sehr von sich überzeugt und wis -\nsen genau, was sie wollen. Wenn Sie Ihre sprichwörtliche Gemütlichkeit über -\nwinden, können Sie daher lang gehegte Pläne realisieren. In der Liebe allerdings ist V orsicht angezeigt, und man sollte dem Partner gegenüber kompromissbereit sein und nicht stur auf den eigenen Wünschen beharren.Insgesamt hält der Stier manchmal auch zu starr an altbewährten Mustern fest. Mehr Lockerheit würde gut tun, um frischen Wind in beruﬂiche und private Be\n-\nziehung zu bringen.34Vorsicht oberstes Gebot bei Zwillingen  \n21. Mai – 21. Juni\nDer Zwilling ist nun sehr zielstrebig und auch gewillt, sich diszipliniert den ge -\nsteckten Zielen zu nähern. Er geht mit Ernsthaftigkeit an seine V orhaben heran, \nund es fällt ihm leicht, die Dinge umzusetzen. Sogar in Liebessachen hat der Zwilling eine klare V orstellung von dem, was er will, und sucht den direkten Weg zum Erfolg. Dabei ist allerdings V orsicht geboten. V orschnelles Handeln könnte den Wunschpartner bzw. die Wunschpartnerin leicht vor den Kopf stoßen und zu einem Rückzug veranlassen. Daher Eile mit Weile.\nTiefgründiger Krebs  \n22. Juni – 22. Juli\n Der Krebs ist derzeit vom Wunsch beseelt, den Dingen genau auf den Grund zu gehen. Er wird von seinen Gefühlen regelrecht hin- und hergerissen und ist da\n-\nbei durchaus bereit, sich mit seinen eigenen Schattenseiten zu beschäftigen, was \nmitunter sehr schmerzvoll sein kann.Beruﬂich ist der Krebs ungeduldig und launisch, aber da alles seine Zeit braucht, wird man sich mäßigen müssen, ansonsten sind Konﬂikte vorprogrammiert. In der Liebe sollte er lernen, sich vertrauensvoll zu öffnen, anstatt sich ständig in \nseine Krebsbehausung zurückzuziehen. \nLöwe muss seine Stärke gezielt einsetzen  \n23. Juli – 23. August\nVenus konkurriert mit Mars. Diese Konstellation verlangt sogar dem starken Lö -\nwen alles ab. Es bleibt dabei kaum Zeit für die Familie, Hobby und Vergnügen, weil die Anforderungen im Beruf ziemlich hoch sind. Mars sollte allerdings die Oberhand behalten, was neue Tatkraft bringt und zu Höchstleistungen anspornt. Der Löwe muss während dieser Periode seine Kräfte gezielt einsetzen, um allen Anforderungen gerecht zu werden. Venus wird sich jedoch nicht allzu lange ge\n-\ndulden müssen, denn die Lebens- und Liebeskraft des Löwen sind sprichwört -\nlich.\nJungfrau spart besser mit Kritik    \n24. August – 23. September\nMerkur veranlasst die Jungfrau zu einer kritischen Hinterfragung der eigenen Motive. Sie analysiert die eigenen Stärken und Schwächen und ist durchaus bereit, an sich zu arbeiten. Im Alltag kann es dadurch zu spannungsgeladenen Situationen kommen, weil eine gewisse Unsicherheit vorhanden ist. In der Be\n-\nziehung bekommt man dagegen viel Aufmerksamkeit geschenkt und es besteht die Gefahr, dass dem Partner dafür zu wenig Anerkennung gezollt wird. Halten \nSie sich daher vor allem mit Kritik zurück und spenden Sie öfter mal ein Lob.\nHOROSKOP35Von der Waage wird Konsequenz gefordert   \n24. September – 23. Oktober\nIhr Harmoniebedürfnis ist in dieser Periode sehr groß, zumal es in Beruf und \nAlltag nicht wirklich rund läuft. Neue Herausforderungen verlangen Ihnen sehr viel Konzentration ab und es macht Ihnen Mühe, Entscheidungen zu treffen. Sie sollten dabei mehr Konsequenz an den Tag legen und nicht immer den leichtes\n-\nten Weg wählen. Auch unangenehme Dinge müssen dabei ehrlich angesprochen werden. Venus bringt Sie zwar kurz aus dem Gleichgewicht, allerdings wird sich \nIhr Liebesleben bald wieder stabilisieren und zu Ihrem Glück beitragen.\nMars unterstützt den Skorpion   \n24. Oktober – 22. November\nDa Venus in Opposition zu ihrer Sonne steht, lassen sich die beruﬂichen Er -\nwartungen derzeit kaum erfüllen. Möglicherweise spornt dieser Umstand den Skorpion noch mehr an, um sich vehement für eine Sache einzusetzen. Bleiben Sie dabei aber fair und versuchen Sie nicht, andere zu manipulieren, auch wenn Sie den Drang nach Macht verspüren. Mars unterstützt Sie mit sehr viel Energie, welche Sie konstruktiv für die Umsetzung Ihrer beruﬂichen V orhaben, aber auch \nfür die Entfachung einer neuen Leidenschaft in Ihrer Beziehung nützen sollten. \nSchütze genießt Annehmlichkeiten   \n23. November – 21. Dezember\nMars und Venus stehen im besten Einvernehmen und bringen Harmonie in die Beziehung. Der Schütze versteht es, in dieser Phase das Leben bewusst mit An\n-\nnehmlichkeiten zu bereichern, und ist auch bereit, sich den Genüssen hinzuge -\nben. Im Berufsleben kommen ihm die Erfahrungen aus der Vergangenheit zugute und er muss nicht mit großen Widerständen rechnen. Weil alles so reibungslos läuft, besteht jedoch die latente Gefahr, überheblich zu werden. Nehmen Sie sich daher in Acht, um dieses Hoch noch möglichst lange genießen zu können.\nSteinböcke in stabiler Phase   \n22. Dezember – 20. Jänner\nDie derzeitige Konstellation der Sterne verleiht den Steinböcken stabile Kraft. Mit etwas Konsequenz und der nötigen Ausdauer meistern Sie so manche Hürde. Auch wenn Sie Ihre Stärken geschickt einzusetzen wissen und verantwortungs\n-\nbewusst alle anfallenden Arbeiten übernehmen, sollten Sie nicht nur auf Ihre beruﬂichen Ziele ﬁxiert sein. Merkur im Zeichen des Krebses wird Sie daran er\n-\ninnern, dass es außer Arbeit auch noch etwas anderes gibt. In Sachen Liebe zeigt sich die Venus kaum launenhaft, sondern gibt Ihnen Sicherheit und Mut.\nHOROSKOP36HOROSKOP\nKREBS\n22. 6.–22. 7.37KURZ & GUT\nKURZ  & GUT\nLeserbriefe\nAuf dieser Seite haben Sie, lieber Leser, die Mög -\nlichkeit, zu Wort zu kommen. Ihre Wünsche und \nAnregungen, Kritik und Lob sind willkommen. \nDafür steht Ihnen unsere E-Mail-Adresse zur Ver -\nfügung: klinoptikum@klinikum-graz.at\nWir freuen uns auf Ihr Interesse.\n* * *\nLiebe Klinoptiker!Ich möchte Euch recht herzlich zu dieser tollen \nZeitung gratulieren. Gerade als neue Mitarbeiterin, die sich in dieser \n„kleinen Stadt“ erst zurechtﬁnden muss, ﬁnde ich \nes sehr hilfreich und interessant, über das Klini\n-\nkum informiert zu werden.In Eurer Zeitschrift ﬁndet sich alles: von interes\n-\nsanten Artikeln über medizinische Leistungen, \naktuellen Infos, hin zu nützlichen und alltäglichen \nTipps. Trotz der zahlreichen Infos und Berichte ist die Zeitschrift, nicht zuletzt dank der großen \nSchrift, gut zu lesen und übersichtlich.Ich hoffe, Ihr behält diese Bandbreite interessanter \nund unterhaltsamer Berichte aus allen Bereichen \ndes Klinikums auch in Zukunft bei. \nSuper ﬁnde ich auch Fridolin, wenn er Professoren \nmit langen weißen Mänteln, vielen bunten Kugel -\nschreibern und einer ausgebeulten Brusttasche be -\nschreibt!\nIch freue mich schon auf die nächste Ausgabe! Al -\nles Gute!\nMag. Andrea Kohlwein\n* * *\nLiebes „Klinoptikum“-Redaktionsteam!Eigentlich nur durch einen „versehentlichen“ \nKlick im Intranet bin ich auf Eure/unsere (?) tolle \nneue Zeitung – „von Mitarbeitern für Mitarbeiter“ – aufmerksam geworden. „Hut ab!“ kann man da \nnur sagen, wie eine neue, qualitativ anspruchsvolle \nund dennoch leicht lesbare (weil lesefreundliche) Zeitung auf den internen Markt gebracht wurde. \nMeine Gratulation zu diesem neuen Baby (oder vielleicht doch schon Kleinkind?), das hoffentlich \nauch heranwächst ... obgleich der Umfang mit 32 \nSeiten schon sehr beachtlich war. Fazit: Viel inter\n-\nessanter, informativer und qualitativ hochwertiger Lesestoff!\nWas mir persönlich (noch) besser gefallen könn\n-\nte? Größere (plus kleinere) Fotos – sozusagen nach \ndem Henne-Kücken-Prinzip, wonach eine größere \nStory immer auch von einem großen (= tragenden) Foto plus einem oder mehreren kleinen lebt. Au\n-\nßerdem könnte, ja sollte die Verbreitung im Klini -\nkum (noch) weit reichender sein: Wie gesagt, ich \nbin selbst nur durch Zufall auf diese interessante \nLesequelle gestoßen. Eventuell könnte man das „Klinoptikum“ ja auch auﬂegen, verteilen ... – was \nimmer Eurem Team zum Vertrieb bzw. zur Verbrei\n-\ntung dieses neuen Mediums einfällt, scheint mir \nwillkommen zu sein. \n Dies sind natürlich nur ein paar V orschläge, Denk -\nansätze vielleicht, auf jeden Fall wünsch ich mir \nund Euch: Macht weiter so, dass unser/Euer Baby \nauch einmal ein V olksschulkind wird, ja vielleicht sogar in die Pubertät kommt ...? In diesem Sinne,\nherzliche Grüße\nUlrike Drexler-Zack\n* * *\nIch bin Herwig Hohenberger und bin der evangeli -\nsche Pfarrer hier im Klinikum. Da ich selber einer \nreligiösen Minderheit angehöre, habe ich schon \ndes Öfteren Veranstaltungen angeboten, um Min -\nderheiten eine Plattform zu geben. Unter anderem \nhabe ich V orträge zu Ritualen und V orstellungen \nüber Tod und Sterben in den Religionen gehalten. Als ehemaliger Sekten- und Weltanschauungsre\n-\nferent unserer Kirche habe ich mich viel mit un -\nterschiedlichen Religionen und Konfessionen be -\nschäftigt.Ich ﬁnde es sehr gut und wichtig, das Personal un\n-\nter dem Thema „Transkulturelle Pﬂege“ zu unter -\nstützen. Ich habe Ihren Artikel im neuen Klinopti -\nkum gelesen.Ich möchte Ihnen etwas zur Ergänzung anbieten: \nIch habe versucht, für die in Österreich anerkann\n-\nten Religionen (+ Zeugen Jehovas) herauszuﬁn -38Angeklickt\nINTERnet – Homepage im neuen Look\nEs ist soweit. \nDas LKH-Univ. Klinikum Graz hat seine Websi -\nte einem Relaunch unterzogen. Der neue virtuelle \nAuftritt ist durch das Info-Portalsystem besucher -\nfreundlich und barrierefrei.den, wer für Seelsorge im Krankenhaus zuständig \nist bzw. Ansprechpartner sein könnte.\nSollten Sie diesbezüglich Fragen haben, können \nSie mich gerne kontaktieren:Tel.: 385 / 87464 oder \nDiensthandy unserer Kirche: 0699 / 1 88 77 666Evang.seelsorge@klinikum-graz.at\nIch bin fast täglich im LKH-Univ. Klinikum er\n-\nreichbar.\nLiebe Grüße schickt\nPfr. Mag. Herwig Hohenberger\nEvang. KrankenhausseelsorgeDies ist ein weiterer Schritt zur Erhöhung der Pati -\nentenzufriedenheit und Optimierung der Kommu -\nnikation mit unseren Partnern.\nDurch die hervorragende und kollegiale Zusam -\nmenarbeit des WEB-Teams Graz, des i:service der \nKAGes und der Firma Icomedias konnte dieses \nProjekt so erfolgreich durchgeführt werden.\nUm die Aktualität unserer Homepage gewährleis -\nten zu können, ersuchen wir Sie um Ihre Anregun -\ngen und die Web-Redakteure um engagierte und \naktive Mitarbeit.\nElektronische Dokumentenlenkung an der Univ.-Klinik für Dermatologie und Venerologie\nKontakt:\nWeb-Team des LKH-Univ.-Klinikum Graz\nSusanne Gasteiner\nTel.: 385 / 4848\nDI Gerald Gabler\nTel.: 385 / 7077\nIng. Alexander Raiger\nTel.: 385 / 84439\nE-Mail: webmaster @klinikum-graz.atKURZ & GUT\nDie Homepage des www.lkh-graz.at ist eine virtu -\nelle Plattform für Patienten, Besucher und Partner \nim Gesundheitswesen. Durch die neue übersichtliche Gestaltung und ein \nmodernes Layout wird den Besuchern unserer Ho\n-\nmepage ein Infoportalsystem präsentiert, das In -\nformationen für die individuellen Bedürfnisse des \nBesuchers aufbereitet.\nDas Patienten- und Besucherportal bündelt In -\nformationen, die für unsere Patienten von großer \nWichtigkeit sind.\nMit dem Portal für Partner im Gesundheitswesen wiederum wurde eine Übersicht für den Einstieg \nzu medizinisch/pﬂegerischen Themenkomplexen \ngeschaffen. Die neue INTERnet-Homepage des LKH-Klinikum GrazElektronische Dokumentenlenkung im INTRAnet\nMit der Einführung der elektronischen Dokumen -\ntenlenkung an der Univ.-Klinik für Dermatologie \nund Venerologie Ende April 2006, werden Doku -\nmente (SOPs, Formulare, Merkblätter, Checklisten usw.) im INTRAnet publiziert und archiviert. \nDiese Dokumente werden für Mitarbeiter auf ein\n-\nfache Art und Weise bereitgestellt und laufend \naktualisiert. Für sie relevante Dokumente werden \nzeitgerecht direkt zugestellt.\nDieser Prozess ist ein wesentlicher Teil des laufen -\nden Qualitätsmanagementprojektes an der Univ.-\nKlinik für Dermatologie und Venerologie.\nZiel ist es, eine Vereinfachung der Bereitstellung, Wartung und Nutzung von Informationen zu er\n-\nreichen. Dies wird in weiterer Folge zu einer Ver -\nbesserung der Kommunikation und Erhöhung der \nInformationstransparenz führen.39WAS / WANN / WO\nANGEBOTE DES BETRIEBSRATES:\n26. bis 27. 06. 2006 Beim nächsten Konﬂikt mache ich es besser!\n In diesem zweitätigen Seminar reﬂektieren Sie Ihr persönliches \nKonﬂiktverhalten und lernen effektive Konﬂiktlösungsmodelle \nkennen.\n Anmeldung im Angestelltenbetriebsratsbüro.\n05. bis 06. 07. 2006 AIDA\n Aufbaumodul zu: „V om Lampenﬁeber zum professionellen Auftritt“. Es sind auch all jene herzlich willkommen, die schon \neinmal ein Grundlagenseminar aus dem Bereich Kommunika-\ntion/Rhetorik besucht haben.\n Anmeldung im Angestelltenbetriebsratsbüro.\n19. 09. 2006 Selbstmotivation\n Jeden Tag entscheiden wir selbst darüber, ob wir unsere Auf -\ngaben motiviert oder demotiviert erledigen. Fällt es Ihnen manchmal schwer, sich aufzuraffen und sich selbst zu motivie\n-\nren? Wenn ja, dann lernen Sie in diesem eintägigen Seminar die grundlegenden Mechanismen der Selbstmotivation kennen. \n \nAnmeldung im Angestelltenbetriebsratsbüro.\n16. 10. 2006 Ladies Lounge\n Sensibilisieren Sie Ihr Gefühl für Stil, Körperbewusstsein, \ngute Umgangsformen, eine zu Ihnen passende Garderobe \nals wichtige Bausteine Ihres äußeren Erscheinungsbildes \nund Ihres Selbstwertes. Signalisieren und kommunizie -\nren Sie mit diesen „Imageträgern“ Ihre persönliche Marke!  \nAnmeldung im Angestelltenbetriebsratsbüro.\n09. 11. 2006 Nie mehr sprachlos\n Egal, ob Sie sich in Zukunft gegen dumme Sprüche wehren müssen oder ernsthafte Diskussionen gewinnen wollen, in diesem Seminar \nlernen Sie die besten Techniken für mehr Schlagfertigkeit kennen.\n \nAnmeldung i m Angestelltenbetriebsratsbüro.\nWeiters werden verschiedene PC-Kurse in Zusammenarbeit mit der Abteilung EDV angeboten.\nBERUFSGRUPPENÜBERGREIFENDE\nFORTBILDUNGEN:\n14. 06. u. 18. 10. 2006  Spaziergang durch das INTERnet und INTRAnet\n Wo ﬁnde ich was? Was ist das Intranet? Welche Informationen \nbieten mir Intranet und Internet?\n Kennenlernen dieser Informationsplattformen und der sinnvolle \nUmgang damit.\n Anmeldung: Susanne Gasteiner, Stabstelle OE/QM, NSt.: 84848\n22. 06. 2006 Einblicke in das Arbeitsspektrum von Biomedizini -\nschen AnalytikerInnen 02\n Die Bedeutung der histologischen Schnittrandkontrolle;\n Fehlerquellen in der Präanalytik.\n Anmeldung: barbara.baeck@klinikum-graz.at\n21. 09. 2006 Spaziergang durch das Klinikum\n Eine Möglichkeit die „Kleinstadt LKH-Univ. Klinkum Graz \nbesser kennen zu lernen. Es werden die architektonischen \nSchönheiten mit historischem Hintergrund präsentiert. Sie \nhaben die Chance, einen atemberaubenden Ausblick vom Landeplatz am Chirurgieturm zu genießen und das Tunnelge\n-\nﬂecht zu besuchen. Es besteht die Möglichkeit für Gruppen \nab 8 Personen, einen individuellen Termin zu vereinbaren.  \nInformation und Anmeldung: Wolfgang Lawatsch, Stabstelle \nOE/QM, NSt.: 3351\n19. 10. 2006 Einblicke in das Arbeitsspektrum von Biomedizini -\nschen AnalytikerInnen 03\n Personalcontrolling im Laborbereich.\n Neue Fachhochschule (FH) – Ausbildung für Biomedizinische \nAnalytikerInnen.\n Anmeldung: barbara.baeck@klinikum-graz.at\n18. 11. 2006 6. Psychoanalytisch-Pädagogisches Symposium\n Anmeldung: Andrea Wernhammer, Univ.-Klinik für Med. Psy -\nchologie und Psychotherapie, NSt.: 2516\n2 Donnerstage/Monat Transfusionsmedizinisches Jour ﬁxe\n für Transfusionsmedizinisch interessierte ÄrztInnen und Mitar -\nbeiterInnen, Blut-DepotleiterInnen, StudentInnen.\n Aktuelle Probleme aus dem Bereich der Blutgruppenserologie und Transfusionsmedizin.BERUFSSPEZIFISCHE FORTBILDUNG:\n20. 06. 2006 Therapieansätze bei akuten und chronischen Wunden  \nAnmeldung mittels Dienstreise-Sonderurlaubsformular, über \nden unmittelbaren V orgesetzten an die Pﬂegedirektion.\n21. 09. 2006 Therapieansätze bei akuten und chronischen Wunden  \nfür Diplomiertes Krankenpﬂegepersonal und PﬂegehelferInnen.\n Anmeldung mittels Dienstreise-Sonderurlaubsformular, über \nden unmittelbaren V orgesetzten an die Pﬂegedirektion.\n26. 09. 2006 Lagerungstechniken im OP\n für Diplomiertes OP-Pﬂegepersonal, OP-Gehilfen und Pﬂege-\nhelferInnen.\n Anmeldung mittels Dienstreise-Sonderurlaubsformular, über den unmittelbaren V orgesetzten an die Pﬂegedirektion.\n27. 09. 2006 Transkulturelle Pﬂege\n für diplomiertes Krankenpﬂegepersonal und PﬂegehelferInnen.\n Anmeldung mittels Dienstreise-Sonderurlaubsformular, über \nden unmittelbaren V orgesetzten an die Pﬂegedirektion.\n02. bis 04. 10. 2006 Basale Stimulation / Aufbau\n für diplomiertes Krankenpﬂegepersonal mit absolviertem \nGrundkurs.\n Anmeldung mittels Dienstreise-Sonderurlaubsformular, über den unmittelbaren V orgesetzten an die Pﬂegedirektion.\n12. 10. 2006 Stomapatienten – gut versorgt und informiert von Anfang an  \nfür diplomiertes Pﬂegepersonal und PﬂegeherlferInnen.\n Anmeldung mittels Dienstreise-Sonderurlaubsformular, über den unmittelbaren V orgesetzten an die Pﬂegedirektion.\n16. 10. 2006 Hygiene bei Endoskopie\n für diplomiertes Pﬂegepersonal und PﬂegehelferInnen \naus dem Endoskopie-, Intensiv- und Anästhesiebereich.  \nAnmeldung mittels Dienstreise-Sonderurlaubsformular, über \nden unmittelbaren V orgesetzten an die Pﬂegedirektion.\n13. 11. 2006 Hygiene im OP\n für diplomiertes OP-/Anästhesiepersonal und OP-GehilfenInnen.\n Anmeldung mittels Dienstreise-Sonderurlaubsformular, über \nden unmittelbaren V orgesetzten an die Pﬂegedirektion.\n22. 11. 2006 Transkulturelle Pﬂege\n für diplomiertes Krankenpﬂegepersonal und PﬂegehelferInnen.\n Anmeldung mittels Dienstreise-Sonderurlaubsformular, über \nden unmittelbaren V orgesetzten an die Pﬂegedirektion.\n28. 11. 2006 Entlassungsvorbereitung durch den Sozialdienst\n für diplomiertes Pﬂegepersonal.\n Anmeldung mittels Dienstreise-Sonderurlaubsformular, über den unmittelbaren V orgesetzten an die Pﬂegedirektion.\nINTERNE UND EXTERNE VERANSTALTUNGEN\n07. 06.–07. 07. 2006 Galerie im Klinikum – GIK\n Tatter Klaus „ timeless“\n19.–21. 06. 2006 IIR Jahreskongress für das Gesundheitswesen\n12. 07.–18. 08. 2006 Galerie im Klinikum – GIK\n Mag. Andrej Kasakov\n08. 08. 2006 AIMS-Konzert\n13. 09.–13. 10. 2006 Galerie im Klinikum – GIK\n Michaela Unterlechner\n04. 10. 2006 3. Spitalslauf (im Klinikum)\n Weitere Informationen: Gesundheitsförderung Wolfgang Lawatsch\n05. 10. 2006 Tag der offenen Tür in der Betriebsgärtnerei\n11. 10. 2006 Symposium der Pﬂegewissenschaft\n (im Rahmen der Landesausstellung in Bruck) 09:00–17:00\n17.–18. 10. 2006 Ausbildung zum internen Auditor\n+ 07. 12. 2006  jeweils 9:00–17:00\n Ort: LKH-Univ. Klinikum Graz, Direktion\n Weitere Informationen und Anmeldung:\n christine.foussek@klinikum-graz.at\n19.–20. 10. 2006 11. Österr. Konferenz Gesundheitsfördernder Kran -\nkenhäuser\n Bruck/Mur\n09.–10. 11. 2006 Führungskräftetagung des LKH-Univ. Klinikum Graz\n LoipersdorfTERMINE AUS DEM BILDUNGSKALENDER\nInformationszusammenstellung – Kontakt:\nSusanne Gasteiner\nStabsstelle OE/QM – Informationsmanagement\nTel.: 385 / 84848\nE-Mail: susanne.gasteiner @klinikum-graz.at", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}