{"title": "Phytotherapie – Ganzheit im Licht von Biodiversität", "author": "Karin Stockert", "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7301624/", "hostname": "ncbi.nlm.nih.gov", "description": null, "sitename": "PubMed Central (PMC)", "date": "2020-04-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Learn more:\n[PMC Disclaimer](/pmc/about/disclaimer/)| [PMC Copyright Notice](/pmc/about/copyright/) [10.1007/s42212-020-00283-3](//doi.org/10.1007%2Fs42212-020-00283-3)\nPhytotherapie – Ganzheit im Licht von Biodiversität\nPhytotherapy—holism in the light of biodiversity\nSämtliche menschliche Hochkulturen entstanden nicht zufällig an Plätzen mit hoher Biodiversität gemeinsam mit hochentwickelter Heilpflanzenkunde. In Mesopotamien, Griechenland, Ägypten, Mexiko, aber auch besonders in China, wo spätestens ab 1500 v. Chr. und ganz besonders ab 200 n. Chr. mit dem Shānghán zábìng lùn pflanzliches Wissen in genialer Weise mit der Empirie über die Entstehung und dem Fortschreiten von Krankheiten in Einklang gebracht wurde. Der Mensch wird in der Traditionellen Chinesischen Medizin (TCM) als Mikrokosmos im Makrokosmos gesehen, abhängig von den vielfältigen Einflüssen seines Umfelds. So beschreibt einer der Ursprungstexte der TCM, das Huángdì Neijīng Sùwèn (Innerer Klassiker des Gelben Kaisers), dass die Grundlage des Lebens dann gegeben sei, wenn der Mensch im Einklang mit dem Qi des Himmels und der Erde lebe. Wachstum und Entwicklung aller „Dinge“ der Erde hängen von der Wechselwirkung zwischen den Yin- und Yang-Energien ab, die allem Sein innewohnen. Bei unangepasster Kommunikation zwischen Yin und Yang komme es zu Krankheit und Tod [\n[1](#CR1)].\nOhne Pflanzen kein Leben auf der Erde\nEvolutionär betrachtet ist menschliches Leben nur möglich geworden, weil der Kontinent Erde bereits seit Millionen Jahren von Pflanzen besiedelt wurde. Die Urform allen Lebens bildeten Prokaryonten, die als zellkernlose Einzeller (Bakterien und Archaeen) unseren Planeten bis heute erhalten geblieben und essenziell für unser Ökosystem sind. Vor etwa 2,4 Mrd. Jahren entwickelten sie auch die Fähigkeit der Photosynthese, wodurch sich der O2-Gehalt der Atmosphäre von 1 % auf die heutigen 10 % erhöhte und die Evolution von eukaryotischen Organismen, also Organismen mit Zellkern, Mitochondrien und anderen Zellorganellen, ermöglichte. Viele Millionen Jahre lebten sie als Einzeller und differenzierten sich vor etwa 1,2 Mrd. Jahren in mehrzellige Organismen mit zunehmend komplexeren Zellfunktionen. Langsam entwickelten sich in den Meeren erste Pflanzen und wirbellose Meerestiere wie Schwämme und Quallen. Vor etwa 480 Mio. Jahren verließen pflanzliche Pioniere das Wasser der Urmeere und eroberten zunächst als zarte krautige Gewächse erstmals Küstensäume. Im Lauf der Zeit entwickelten sie Wurzeln, um sich am Boden festzukrallen und Nährstoffe aus dem Boden aufzunehmen und Blätter, mit denen sie über Umwandlung von Sonnenlicht in Sauerstoff und Zucker, Grundlage für die Bildung jeglichen weiteren Lebens auf den Urkontinenten wurden. Bis heute immer mit dabei sind jedoch die Prokaryonten, die symbiotisch nicht nur mit sämtlichen Lebewesen verbunden sind, sondern auch mit dem Erdboden, wo sie besonders in der Humusschichte von den Wurzeln der Pflanzen für die Nährstoffaufnahme dringend benötigt werden. Jeder Mensch beherbergt etwa 100 Bio. Prokaryonten, die die Schleimhäute und die Haut des Wirtsorganismus schützen, die Resorption von Nahrung erleichtern sowie das Immunsystem triggern, aber umgekehrt wieder pflanzliche Ballaststoffe zur Energiegewinnung brauchen.\nIm Rahmen einer evolutionären Erfolgsgeschichte verwandelten Pflanzen die Erde in einen Kontinent blühenden Lebens, der trotz Meteoriteneinschlägen und Vulkanausbrüchen immer wieder neue Pflänzchen keimen ließ und weiteres Leben ermöglichte. Pflanzen passten und passen sich in genialer Weise an unterschiedliche Voraussetzungen an. Ohne Pflanzen kein Leben, keine Nahrung und keine Gesundheit – weder Gesundheit der Erde noch Gesundheit sämtlicher Lebewesen. Was kann also ganzheitlicher sein als mittels Pflanzen die Erde und den Menschen ins Gleichgewicht zu bringen und gesund zu halten?\nAktuell stehen wir vor dem Problem, dass seit der chemischen Revolution vor etwa 60 Jahren die meisten Agrarflächen der Erde durch Herbizide, Pestizide und Fungizide an Biodiversität verlieren und auch der häufige Einsatz von Antibiotika zu einer Reduktion der mikrobiellen Biodiversität an sämtlichen Schleimhäuten bei Mensch und Tier führt. Die sog. Biodiversitäts-Hypothese postuliert, dass die Reduktion der mikrobiellen und pflanzlichen Vielfalt für den enormen Anstieg der „non communicable diseases“ wie Diabetes mellitus, Allergien, Adipositas und Autoimmunerkrankungen verantwortlich ist (Abb.\n[1](/pmc/articles/PMC7301624/figure/Fig1/)).\nZusätzlich wird die Zunahme resistenter Keime durch Antibiotikagabe in Europa auch für jährlich 670.000 Infektionen und 33.000 Tote [\n[6](#CR6)] verantwortlich gemacht und steht in einer direkten Korrelation zur Entwicklung von allergischen Erkrankungen [ [7](#CR7)].\nPflanzen zur Aktivierung der Selbstheilungsmechanismen\nZiel der TCM war es schon zuzeiten von Zhāng Zhòng-Jǐng, dem Verfasser des Shānghán zábìng lùn, nicht nur die Symptome und z. B. den krankheitsauslösenden Keim zu behandeln (den man im alten China gar nicht kannte bzw. als pathogenen Faktor bezeichnete), sondern vielmehr die Konstitution des Patienten und die Selbstheilungskräfte zu stärken, um protektive Immunantworten zu aktivieren. Übersetzt in die heutige Sprache der Immunologie würde das z. B. bei einem respiratorischen Infekt eine Aktivierung der körpereigenen Interferone α, β, γ, λ sowie der Interleukine IL‑6, IL‑8, IL-1β am Anfang des Infekts und IL-10 in der Infektauflösungsphase bedeuten.\nBesonders wirkungsvoll ist hier die chinesische Phytotherapie: Ähnlich der im menschlichen Organismus befindlichen, evolutionär entstandenen, unüberschaubaren Anzahl an Zellen mit ihren Zellrezeptoren, Chemokinen, Interleukinen und Lipidmediatoren, die über komplexe Netzwerke und Feedback-Mechanismen interagieren, wirkt auch eine chinesische Kräuterrezeptur mit ihren zahlreichen Einzelarzneien und deren Inhaltsstoffen, von denen man bisher nur einen Bruchteil kennt, kaskadenförmig im Multi-target-Prinzip. Diese Komplexität ist für die „evidence based medicine“ ein Gräuel, weil man niemals einen einzigen Inhaltsstoff der Kräuter doppelblind analysieren kann, sondern immer ein Gemisch an Substanzen vor sich hat. Die multiplen Bestandteile einer Kräuterrezeptur dirigieren hingegen ein ganzes Orchester von Zellfunktionen und bewirken als Ganzheit mehr als die Summe der Einzelarzneien.\nAm Beispiel von COVID-19\nSo beobachten phytotherapeutisch ausgebildete TCM-Mediziner z. B. bei der derzeitigen Therapie von COVID-19 genau, wie der Patient initial auf die Infektion reagiert. Bestehen Schüttelfrost, Kältegefühl und Fieber gemeinsam mit einem dicken, schmierig-trüben Zungenbelag wird man mit aromatischen Arzneien versuchen, den sich ausbreitenden pathogenen Faktor zart nach außen zu lenken und die Transformation der Feuchtigkeit zu verbessern, sodass die Lunge nicht durch die Feuchtigkeit blockiert werden kann.\nSARS-CoV‑2 ist aus TCM-Sicht ein epidemisches Feuchtigkeitstoxin, das die Oberfläche und Meridiane überspringt, in den Kollateralen und Membranen (Mo yuan) akkumuliert [\n[8](#CR8)] und die Transformation der Feuchtigkeit in der Lunge und im mittleren Erwärmer blockiert. Dadurch kann die Lunge ihrer physiologischen Funktion nicht mehr nachkommen und die Feuchtigkeit im Körper nicht gleichmäßig verteilen, was paradoxerweise zunächst zu Trockenheitssymptomen wie trockenem Husten führt – bei gleichzeitig bestehendem dickem, klebrigem Zungenbelag. Als Therapie verwendet man in diesem COVID-19-Stadium Arzneien, die den Qi-Fluss in den Membranen und in Lunge bzw. Dickdarm deblockieren und die Qi- und Feuchtigkeitstransformation verbessern, wie z. B. die warmen, aromatischen Hb. Agastaches (Huo xiang), Fr. Tsaoko (Cao guo ren) und Co. Magnoliae (Hou po), gemeinsam mit Rh. Pinelliae (Ban xi) und Sm. Arecae (Bing lang), um das blockierte Qi zu zerstreuen.\nDiese Erstbehandlung unterscheidet sich deutlich von jener, die sonst gern bei respiratorischen Infekten im Winter angewendet wird, bei der man mit scharfen, heißen Arzneien den pathogenen Faktor Wind-Kälte über das Auslösen von Schwitzen aus der Tai-Yang-Schichte nach außen eliminiert. Da sich das Pathogen bei COVID-19 nicht im Tai Yang befindet, würde ein forciertes Schweißtreiben das Wei-Qi (Abwehr-Qi) schwächen. Ganz falsch wäre es auch, im anfänglichen Stadium mit Fieber zu versuchen, ausschließlich mit kalten oder bitterkalten Arzneien das Fieber zu eliminieren, weil man damit den mittleren Erwärmer und die Feuchtigkeitstransformation noch weiter verletzte.\nDamit die Wirkung der zart wärmenden aromatischen Arzneien ausgewogen bleibt, könnte man, je nach Befund und Befinden des einzelnen Patienten geringe Mengen von antitoxischen bzw. kühlenden Arzneien, wie Rd. Isatidis (Ban lan gen) und Fr. Forsythiae (Lian qiao) oder Rh. Anemarrhenae (Zhi mu) hinzufügen, um ein zu starkes Austrocknen zu vermeiden bzw. etwaigen Nebenwirkungen bereits vor deren Entstehung entgegenzuwirken. Die Dosis dieser Gegensteuerung wird individuell an das aktuelle Befinden des Patienten und über Zungen- und Pulsdiagnose angepasst.\nDieses Beispiel soll den phytotherapeutischen Zugang der TCM zu Erkrankungen veranschaulichen und demonstrieren, dass die TCM-Phytotherapie jeden Patienten bei jeder Konsultation in seiner Gesamtheit erfasst – sowohl die individuelle Konstitution, als auch die individuelle Reaktion des Körpers auf die jeweilige Krankheit – um individuelle Selbstheilungsprozesse anzuregen – und dadurch den Körper immer wieder aufs Neue zu unterstützen – ganzheitlich eben!\nDie Beobachtung und erfolgreiche Anwendung chinesischer Arzneirezepturen über mindestens zwei Jahrtausende beweisen, zumindest empirisch, die Wirksamkeit und widerlegen auch ein eventuelles toxisches Potenzial (bei fachgemäßer Anwendung und Bezug von geprüften Kräutern aus den Apotheken).\nWie wird sich die konventionelle Medizin verändern müssen?\nWahrscheinlich wird auch in der konventionellen Medizin in den nächsten Jahrzehnten ein Paradigmenwechsel stattfinden und man wird erkennen, dass Therapien nicht mehr – wie in den vergangenen Jahrzehnten – ausschließlich pathogenen Prozessen und Symptomen gegensteuern müssen, indem sie antiviral, antibakteriell, antipyretisch, antiinflammatorisch und anti-Interleukin XY arbeiten, sondern durch neueste immunologische Erkenntnisse auch zusätzlich darauf ausgerichtet sein werden, die angeborenen und adaptiven körpereigenen Immunantworten zu stärken bzw. diese bei Überaktivität, wie bei chronischen Entzündungen und Allergien, über Aktivierung von körpereigenen entzündungsauflösenden Interleukinen oder Lipidmediatoren zu modulieren. Passiv wurde dies schon versucht, dennoch ist es schwer möglich, da entsprechende Substanzen im Nanogrammbereich an den Ort des Geschehens gebracht werden müssen. Versuche mit z. B. Interferontherapien sind oft mit starken Nebenwirkungen verbunden. Die TCM-Phytotherapie verwendet dazu Pflanzen, die als Reiz-Reaktions-Therapie körpereigene Immunantworten auslösen und das angeborene Immunsystem aktivieren. Weitere Forschung wird zeigen, wie pflanzliche Arzneimittel, aber auch Akupunktur, Probiotika und andere komplementärmedizinische Methoden sowie Lebensstilmodifikationen wichtige Mechanismen der Salutogenese stärken, um der steigenden Prävalenz von „non-communicable diseases“ Einhalt bieten zu können. Das Wissen über Pathogenese und Therapie der TCM kann hier einen äußerst wertvollen Beitrag leisten.\nDazu braucht es klinische und Grundlagenforschung an Universitäten, die vermehrt die Heilkraft von Pflanzen und deren Wirkung auf Interleukine, Chemokine und Lipidmediatoren untersuchen, um Evidenz für deren Wirksamkeit zu erlangen. Medizinische Universitäten sollten die Phytotherapie (nach mindestens 60 Jahren) endlich wieder in den Lehrplan aufnehmen. In Österreich ging die Medizinische Fakultät der Sigmund Freud Universität in Wien mit gutem Beispiel voran.\nDie Wissenschaft muss sich jedoch auch mit ökologischer Landwirtschaft und dem Anbau der Heilpflanzen nach „good agricultural practice“ beschäftigen.\nDie Diversität der Pflanzen der Erde nimmt leider ab und der Mensch hat sich seit 2012 mit der Entwicklung der für Molekularbiologen leicht erlernbaren, CRISPR/Cas9-Technologie eine Möglichkeit geschaffen, das reduktionistische, cartesianische Denken immer weiter zu treiben und in das Genom von Pflanzen und sämtlicher Lebewesen relativ einfach einzugreifen. Dadurch ergibt sich die erfreuliche Möglichkeit bei Genmutationen Hilfe anzubieten, aber auch ein wissenschaftlich-ethisches, kaum überschaubares Gefahrenpotenzial. Während sich die Europäische Akademie der Wissenschaften (EASAC und FEAM) über den § 26 im neuen ICD 11-Code, der sich mit Diagnosekriterien der TCM beschäftigt, besorgt zeigt [\n[9](#CR9)], lässt man zusehends Techniken zu, die eine Ganzheitlichkeit nun kaum mehr zulassen und nützliche evolutionäre, im Lauf von mehr als 2 Mrd. Jahren entstandene Rückkoppelungseffekte verunmöglichen.\nAusblick\nDie kommenden Jahre werden zeigen, ob die Gesellschaft es schafft, die Erde durch medizinische Forschung und ökologische Landwirtschaft als lebenswerten Ort zu erhalten, der die Menschheit auch im nächsten Jahrhundert ernähren kann und ein gesundes, friedliches Zusammenleben ermöglicht. Viele Maßnahmen sind notwendig, um den Erhalt des Anthropozäns, nämlich des Zeitalters, in dem der Mensch zu einem der wichtigsten Einflussfaktoren auf die biologischen, geologischen und atmosphärischen Prozesse auf der Erde geworden ist, zu garantieren. Der Mensch scheint heute nämlich nicht mehr kleiner Mikrokosmos im Makrokosmos zu sein, sondern beeinflusst im Übermaß den Makrokosmos. Ganzheitliches Denken ist nicht nur gefragt, sondern eine Bedingung. Falls es doch schiefgeht: Die Erde und gewisse Pflanzen werden die Menschheit jedenfalls überleben!\nDas 21. Jahrhundert braucht dringend Grundlagenforscher, die als medizinische Querdenker und „kompetente Rebellen“ den Stand der Dinge auf diversen Gebieten kritisch hinterfragen, um in Kooperation mit exzellent ausgebildeten TCM-Medizinern, die immunologisch erklären können, wo sie ansetzen, das Wissen aus beiden Kulturen besser zu vernetzen. Aber natürlich muss auch dafür gesorgt werden, dass TCM-Phytotherapie und Akupunktur in den Händen von Ärzten bleiben und strengste Qualitätskriterien bezüglich Ausbildung und Anwendung garantiert sind.\nEinhaltung ethischer Richtlinien\nK. Stockert gibt an, dass kein Interessenkonflikt besteht.\nFür diesen Beitrag wurden von den Autoren keine Studien an Menschen oder Tieren durchgeführt. Für die aufgeführten Studien gelten die jeweils dort angegebenen ethischen Richtlinien.\nLiteratur\n[Google Scholar](https://scholar.google.com/scholar_lookup?title=Yellow+emperor’s+canon+internal+medicine&author=W+Bing&author=LS+Wu&publication_year=1997&)] [Google Scholar](https://scholar.google.com/scholar_lookup?title=Allergieprävention&author=K+Stockert&publication_year=2020&)] [PubMed](https://pubmed.ncbi.nlm.nih.gov/20430971)] [ [CrossRef](//doi.org/10.1126%2Fscience.1187512)] [ [Google Scholar](https://scholar.google.com/scholar_lookup?journal=Science&title=Global+biodiversity:+indicators+of+recent+decline&author=S+Butchart&author=M+Walpole&author=B+Collen&volume=328&publication_year=2010&pages=1164-1168&pmid=20430971&doi=10.1126/science.1187512&)] [PubMed](https://pubmed.ncbi.nlm.nih.gov/12239261)] [ [CrossRef](//doi.org/10.1056%2FNEJMra020100)] [ [Google Scholar](https://scholar.google.com/scholar_lookup?journal=N+Engl+J+Med&title=The+effect+of+infections+on+susceptibility+to+autoimmune+and+allergic+diseases&author=JF+Bach&volume=347&issue=12&publication_year=2002&pages=911-920&pmid=12239261&doi=10.1056/NEJMra020100&)] [PMC free article](/pmc/articles/PMC558015/)] [ [PubMed](https://pubmed.ncbi.nlm.nih.gov/15849204)] [ [CrossRef](//doi.org/10.1136%2Fbmj.38448.603924.AE)] [ [Google Scholar](https://scholar.google.com/scholar_lookup?journal=BMJ&title=Trends+in+prevalence+of+asthma+and+allergy+in+Finnish+young+men:+a nationwide+study+from+1966+to+2003&author=J+Latvala&author=L+von+Hertzen&author=H+Lindholm&author=T+Haahtela&volume=330&publication_year=2005&pages=1186-1187&pmid=15849204&doi=10.1136/bmj.38448.603924.AE&)] [PMC free article](/pmc/articles/PMC6300481/)] [ [PubMed](https://pubmed.ncbi.nlm.nih.gov/30409683)] [ [CrossRef](//doi.org/10.1016%2FS1473-3099(18)30605-4)] [ [Google Scholar](https://scholar.google.com/scholar_lookup?journal=Lancet+Infect+Dis&title=Attributable+deaths+and+disability-adjusted+life-years+caused+by+infections+with+antibiotic-resistant+bacteria+in+the+EU+and+the+European+Economic+Area+in+2015:+a population-level+modelling+analysis&author=A+Cassini&author=LD+Högberg&author=D+Plachouras&volume=19&issue=1&publication_year=2019&pages=56-66&pmid=30409683&doi=10.1016/S1473-3099(18)30605-4&)] [PubMed](https://pubmed.ncbi.nlm.nih.gov/19255032)] [ [CrossRef](//doi.org/10.1542%2Fpeds.2008-1146)] [ [Google Scholar](https://scholar.google.com/scholar_lookup?journal=Pediatrics&title=Antibiotic+use+in+children+is+associated+with+increased+risk+of+asthma&author=F+Marra&author=CA+Marra&author=K+Richardson&volume=123&issue=3&publication_year=2009&pages=2003-2010&doi=10.1542/peds.2008-1146&)] [Google Scholar](https://scholar.google.com/scholar_lookup?journal=Lantern&title=Approaching+covid-19+as+damp-toxin&author=J+Zhao&volume=17&issue=2&publication_year=2020&pages=16-23&)] [https://easac.eu/publications/details/traditional-chinese-medicine-a-statement-by-easac-and-feam/](https://easac.eu/publications/details/traditional-chinese-medicine-a-statement-by-easac-and-feam/)zugegriffen am: 12. Apr. 2020", "language": null, "image": "https://www.ncbi.nlm.nih.gov/corehtml/pmc/pmcgifs/pmc-card-share.jpg?_=0", "pagetype": "article", "links": ["#main-content", "https://www.ncbi.nlm.nih.gov/", "https://account.ncbi.nlm.nih.gov", "/myncbi/", "/myncbi/collections/bibliography/", "/account/settings/", "/account/signout/", "https://www.ncbi.nlm.nih.gov/guide/browsers/#ncbi_accesskeys", "https://www.ncbi.nlm.nih.gov", "/myncbi/", "#maincontent", "#", "/pmc/", "https://www.ncbi.nlm.nih.gov/pmc/advanced", "/pmc/about/userguide/", "/pmc/journals/", "/pmc/?term=Springer%20Nature%20PMC%20COVID-19%20Collection[filter]", "/pmc/articles/PMC7301624/?report=reader", "/pmc/articles/PMC7301624/pdf/42212_2020_Article_283.pdf", "#", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.ncbi.nlm.nih.gov%2Fpmc%2Farticles%2FPMC7301624%2F&text=Phytotherapie%20%02013%20Ganzheit%20im%20Licht%20von%20Biodiversit%E4t", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.ncbi.nlm.nih.gov%2Fpmc%2Farticles%2FPMC7301624%2F", "/pmc/journals/", "/pmc/?term=Springer%20Nature%20PMC%20COVID-19%20Collection[filter]", "/pmc/about/disclaimer/", "/pmc/about/copyright/", "//doi.org/10.1007%2Fs42212-020-00283-3", "https://pubmed.ncbi.nlm.nih.gov/?term=Stockert%20K%5BAuthor%5D", "https://pubmed.ncbi.nlm.nih.gov/?term=Stockert%20K%5BAuthor%5D", "#", "#", "/pmc/about/disclaimer/", "mailto:dev@null", "/pmc/about/copyright/", "#CR1", "/pmc/articles/PMC7301624/figure/Fig1/", "/pmc/articles/PMC7301624/figure/Fig1/", "/core/lw/2.0/html/tileshop_pmc/tileshop_pmc_inline.html?title=Click%20on%20image%20to%20zoom&p=PMC3&id=7301624_42212_2020_283_Fig1_HTML.jpg", "/pmc/articles/PMC7301624/figure/Fig1/?report=objectonly", "#CR6", "#CR7", "#CR8", "#CR9", "https://scholar.google.com/scholar_lookup?title=Yellow+emperor’s+canon+internal+medicine&author=W+Bing&author=LS+Wu&publication_year=1997&", "https://scholar.google.com/scholar_lookup?title=Allergieprävention&author=K+Stockert&publication_year=2020&", "https://pubmed.ncbi.nlm.nih.gov/20430971", "//doi.org/10.1126%2Fscience.1187512", "https://scholar.google.com/scholar_lookup?journal=Science&title=Global+biodiversity:+indicators+of+recent+decline&author=S+Butchart&author=M+Walpole&author=B+Collen&volume=328&publication_year=2010&pages=1164-1168&pmid=20430971&doi=10.1126/science.1187512&", "https://pubmed.ncbi.nlm.nih.gov/12239261", "//doi.org/10.1056%2FNEJMra020100", "https://scholar.google.com/scholar_lookup?journal=N+Engl+J+Med&title=The+effect+of+infections+on+susceptibility+to+autoimmune+and+allergic+diseases&author=JF+Bach&volume=347&issue=12&publication_year=2002&pages=911-920&pmid=12239261&doi=10.1056/NEJMra020100&", "/pmc/articles/PMC558015/", "https://pubmed.ncbi.nlm.nih.gov/15849204", "//doi.org/10.1136%2Fbmj.38448.603924.AE", "https://scholar.google.com/scholar_lookup?journal=BMJ&title=Trends+in+prevalence+of+asthma+and+allergy+in+Finnish+young+men:+a nationwide+study+from+1966+to+2003&author=J+Latvala&author=L+von+Hertzen&author=H+Lindholm&author=T+Haahtela&volume=330&publication_year=2005&pages=1186-1187&pmid=15849204&doi=10.1136/bmj.38448.603924.AE&", "/pmc/articles/PMC6300481/", "https://pubmed.ncbi.nlm.nih.gov/30409683", "//doi.org/10.1016%2FS1473-3099(18)30605-4", "https://scholar.google.com/scholar_lookup?journal=Lancet+Infect+Dis&title=Attributable+deaths+and+disability-adjusted+life-years+caused+by+infections+with+antibiotic-resistant+bacteria+in+the+EU+and+the+European+Economic+Area+in+2015:+a population-level+modelling+analysis&author=A+Cassini&author=LD+Högberg&author=D+Plachouras&volume=19&issue=1&publication_year=2019&pages=56-66&pmid=30409683&doi=10.1016/S1473-3099(18)30605-4&", "https://pubmed.ncbi.nlm.nih.gov/19255032", "//doi.org/10.1542%2Fpeds.2008-1146", "https://scholar.google.com/scholar_lookup?journal=Pediatrics&title=Antibiotic+use+in+children+is+associated+with+increased+risk+of+asthma&author=F+Marra&author=CA+Marra&author=K+Richardson&volume=123&issue=3&publication_year=2009&pages=2003-2010&doi=10.1542/peds.2008-1146&", "https://scholar.google.com/scholar_lookup?journal=Lantern&title=Approaching+covid-19+as+damp-toxin&author=J+Zhao&volume=17&issue=2&publication_year=2020&pages=16-23&", "https://easac.eu/publications/details/traditional-chinese-medicine-a-statement-by-easac-and-feam/", "/pmc/articles/PMC7301624/?report=reader", "/pmc/articles/PMC7301624/pdf/42212_2020_Article_283.pdf", "#", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.ncbi.nlm.nih.gov%2Fpmc%2Farticles%2FPMC7301624%2F&text=Phytotherapie%20%02013%20Ganzheit%20im%20Licht%20von%20Biodiversit%E4t", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.ncbi.nlm.nih.gov%2Fpmc%2Farticles%2FPMC7301624%2F", "#", "https://twitter.com/ncbi", "https://www.facebook.com/ncbi.nlm", "https://www.linkedin.com/company/ncbinlm", "https://github.com/ncbi", "https://ncbiinsights.ncbi.nlm.nih.gov/", "https://www.nlm.nih.gov/socialmedia/index.html", "https://twitter.com/NLM_NIH", "https://www.facebook.com/nationallibraryofmedicine", "https://www.youtube.com/user/NLMNIH", "https://www.google.com/maps/place/8600+Rockville+Pike,+Bethesda,+MD+20894/@38.9959508,-77.101021,17z/data=!3m1!4b1!4m5!3m4!1s0x89b7c95e25765ddb:0x19156f88b27635b8!8m2!3d38.9959508!4d-77.0988323", "https://www.nlm.nih.gov/web_policies.html", "https://www.nih.gov/institutes-nih/nih-office-director/office-communications-public-liaison/freedom-information-act-office", "https://www.hhs.gov/vulnerability-disclosure-policy/index.html", "https://support.nlm.nih.gov/", "https://www.nlm.nih.gov/accessibility.html", "https://www.nlm.nih.gov/careers/careers.html", "//www.nlm.nih.gov/", "https://www.nih.gov/", "https://www.hhs.gov/", "https://www.usa.gov/"]}