{"title": "L 15 VJ 4/13", "author": null, "url": null, "hostname": null, "description": null, "sitename": "Bürgerservice - LSG München, Urteil v. 14.12.2021", "date": "2013-02-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Titel:\nCoronavirus, SARS-CoV-2, Erkrankung, Bescheid, Schadensersatzanspruch, Berufung, Gutachten, Versorgung, Diagnose, Arzt, Ursachenzusammenhang, Unfallversicherung, Widerspruchsbescheid, Revision, Impfschaden, Anerkennung, Zeitpunkt der Entscheidung, Eintritt der Rechtskraft, Multipler Sklerose\nLeitsätze:\n1. Im Impfschadensrecht sind wie allgemein im Versorgungsrecht alle medizinischen Fragen, insbesondere zur Kausalität von Gesundheitsstörungen, auf der Grundlage des zum Zeitpunkt der Entscheidung neuesten medizinisch-wissenschaftlichen Erkenntnisstandes zu beantworten (vgl. BSG, Urteil vom 07.04.2011 B 9 VJ 1/10 R juris Rn. 39 ff.).\n2. Nach dem aktuellen Stand der medizinisch-wissenschaftlichen Erkenntnisse ist ein Ursachenzusammenhang zwischen einer Impfung mit einem aluminiumhaltigen Impfstoff und einem als Impfschaden geltend gemachten sogenannten Makrophagische Myofasziitis Syndrom (MMF-Syndrom) in Form von Muskelschmerzen, chronischer Müdigkeit, kognitiver Dysfunktion und neurologischen Symptomen nicht im Sinne der Theorie der wesentlichen Bedingung wahrscheinlich.\n3. Der gegenwärtige medizinisch-wissenschaftliche Diskussionsstand zur Wirkung aluminiumhaltiger Impfstoffe erfüllt nicht die Voraussetzungen einer Kann-Versorgung gemäß § 60 Abs. 1 IfSG i.V.m. § 61 S. 2 IfSG.\nSchlagworte:\nCoronavirus, SARS-CoV-2, Erkrankung, Bescheid, Schadensersatzanspruch, Berufung, Gutachten, Versorgung, Diagnose, Arzt, Ursachenzusammenhang, Unfallversicherung, Widerspruchsbescheid, Revision, Impfschaden, Anerkennung, Zeitpunkt der Entscheidung, Eintritt der Rechtskraft, Multipler Sklerose\nVorinstanzen:\nSG München, Urteil vom 06.02.2013 – S 9 VJ 1/08\nSG München, Berichtigungsbeschluss vom 26.03.2013 – S 9 VJ 1/08\nSG München, Urteil vom 06.02.2013 – S 9 VJ 1/08\nRechtsmittelinstanz:\nBSG Kassel, Beschluss vom 07.07.2022 – B 9 V 2/22 B\nFundstelle:\nBeckRS 2021, 57158\nTenor\nI. Auf die Berufung des Beklagten wird das Urteil des Sozialgerichts München vom 06.02.2013, berichtigt mit Beschluss vom 26.03.2013, aufgehoben und die Klage abgewiesen. Die Berufung der Klägerin wird zurückgewiesen.\nII. Außergerichtliche Kosten sind nicht zu erstatten.\nIII. Die Revision wird nicht zugelassen.\nTatbestand\n1\nDie Beteiligten streiten über die Anerkennung eines Impfschadens und eine Beschädigtenversorgung nach dem Infektionsschutzgesetz (IfSG).\n2\nDie 1968 geborene Klägerin, Berufungsbeklagte und Berufungsklägerin (Klägerin) erhielt am 01.09.2004, am 01.12.2004 und am 28.09.2005 Impfungen gegen Hepatitis A und B mit dem Impfstoff Twinrix des Herstellers Glaxo Smith Kline.\n3\nAm 13.11.2006 beantragte die Klägerin bei dem Beklagten, Berufungskläger und Berufungsbeklagten (Beklagter) eine Entschädigung nach dem IfSG. Sie leide insbesondere seit der dritten Impfung unter massiven gesundheitlichen Problemen. Am Tag der jeweiligen Impfungen habe sie sich schwach und müde gefühlt. Sie habe unter starken migräneartigen Kopf- und Gliederschmerzen gelitten und ihr sei übel gewesen.\n4\nSeit Dezember 2005 habe sich ihr Gesundheitszustand massiv verschlechtert. Ihre gewohnten sportlichen Aktivitäten fünfmal die Woche in Form von Mountainbiking, Joggen und Step Aerobic seien nicht mehr möglich gewesen. Seit Januar 2006 habe sich ihr Gesundheitszustand weiter verschlechtert. Sie habe sich schwach, müde und schwindelig gefühlt. Sie habe in den Händen und Füßen ein Kribbeln und Stechen gespürt, vor allem auf der rechten Körperseite, an der die letzte Impfung durchgeführt worden sei. Die ersten beiden Impfdosen seien auf der linken Seite injiziert worden. Sie habe nicht mehr richtig sehen, keine Treppen mehr laufen, den Alltag nicht mehr bewältigen und auch nicht mehr arbeiten können.\n5\nVom 15. bis zum 17.02.2006 war die Klägerin zum Ausschluss des Verdachtes auf eine Drüsenfiebererkrankung in stationärer Behandlung im Krankenhaus S. Im Entlassungsbericht vom 26.02.2006 wurde ausgeführt, dass die umfangreichen Laboruntersuchungen keinen Hinweis auf einen floriden Infekt ergeben hätten. Die mit Sehstörungen verbundenen Kopfschmerzen seien laut konsiliarisch hinzugezogenem Neurologen als typische Migräne zu erklären. Für die geschilderten Schwächezustände sei keine Erklärung gefunden worden.\n6\nNach weiteren umfangreichen Untersuchungen im März 2006, die keinerlei auffällige Befunde und insbesondere keinen Hinweis auf eine Infektion ergaben, befand sich die Klägerin vom 08. bis zum 12.05.2006 in stationärer Behandlung im Klinikum I, wo unter anderem eine Behandlung mit Kortison durchgeführt wurde. Im Anschluss erfolgte eine Therapie mit dem Antibiotikum Doxycyclin. Die Klägerin gab an, dass diese Therapie zu einer leichten Besserung ihres Gesundheitszustandes geführt habe. Sie könne jedoch bisher nur halbtags wieder arbeiten und sportliche Aktivitäten seien nicht mehr wie früher möglich.\n7\nZ, Leiter der Toxikologischen Abteilung des Klinikums I, führte mit Bericht vom 23.10.2006 aus, dass sich die Klägerin mit organüberschreitenden Beschwerden vorgestellt habe, die aus Sicht der Klägerin in Zusammenhang mit einer aluminiumhydroxidhaltigen Impfung gegen Hepatitis A und B stünden. Das neurologische Konzil habe kein fokal neurologisches Defizit ergeben. Grundsätzlich sei eine Makrophagische Myofasziitis (MMF) denkbar. Vor einer invasiven Diagnostik in Form einer Muskelbiopsie werde ein NLG, EMG, SEP bzw. NEP empfohlen. In der Zusammenfassung wurde ausgeführt, dass sich bei der Aluminiumbestimmung zunächst eine erhöhte Konzentration im Serum bei einer unauffälligen Aluminiumkonzentration im Urin gezeigt habe. Die erhöhte Serumkonzentration habe sich bei einer Kontrolluntersuchung jedoch erwartungsgemäß als Kontamination durch die Blutabnahmekanüle herausgestellt.\n8\nDer Internist und Rheumatologe S führte mit Bericht vom 05.05.2006 aus, dass sich das Beschwerdebild der Klägerin am ehesten als postinfektiöses Myalgie-Adynamie-Syndrom einordnen lasse, welches bei längerem Verlauf auch in ein Chronic-Fatigue-Syndrom übergehen könne.\n9\nDer Beklagte hat weitere medizinische Befunde beigezogen, unter anderem auch einen Bericht des Facharztes für Anästhesie und spezielle Schmerztherapie K vom 25.08.2004. Hier werden als schmerzbezogene Diagnosen ein chronisches Schmerzsyndrom Grad II nach Gerbershagen, Bauchschmerzen bei Psoas-Schmerzsyndrom, ein myofasziales Schmerzsyndrom mit Myalgie im Hals-Nacken-Bereich, Kopfschmerzen, eine Angststörung mit Angst-Spannungsschmerz-Syndrom, ein psychosomatisches Syndrom mit multiplen Beschwerden, psychische Faktoren bei andernorts klassifizierten Erkrankungen und bio-psycho-soziale Folgen durch eine chronische Schmerzerkrankung angegeben.\n10\nDie Klägerin legte im Verwaltungsverfahren ein medical assessment von G, consultant in drug monitoring and pharmacoepidemiology, vom 26.04.2007 vor, der zu dem Ergebnis kam, dass die aktuellen Gesundheitsprobleme der Klägerin mit Wahrscheinlichkeit auf die Impfungen mit dem Impfstoff Twinrix zurückzuführen seien. Zur Begründung verwies G im Wesentlichen auf den zeitlichen Zusammenhang und den Umstand, dass die Klägerin vor der Impfung völlig gesund gewesen sei. In einer von der Klägerin ebenfalls vorgelegten E-Mail vom 19.11.2006 führte G aus, dass er bei der Klägerin von einem Chronic-Fatigue-Syndrom ausgehe, das durch den Hepatitis-B-Impfstoff verursacht worden sei. Ursache für die Erkrankung sei seiner Meinung nach jedoch nicht das im Impfstoff enthaltene Aluminium. Für einen Ursachenzusammenhang zwischen Aluminium und den Symptomen der Klägerin gebe es in der Wissenschaft bisher keine überzeugenden Beweise.\n11\nDer Internist und Rheumatologe H führte mit versorgungsärztlicher Stellungnahme vom 06.06.2007 aus, dass die Klägerin bereits im August 2004 wegen einer chronischen Schmerzstörung in Behandlung gewesen sei und diese Erkrankung übermäßig häufig mit einem Chronic-Fatigue-Syndrom einhergehe. Die Klägerin habe sich nach der Impfung im November 2005 zudem für einen 14-tägigen Aufenthalt in Ägypten befunden. Im Zusammenhang mit der Hepatitis-B-Impfung sei in der Literatur der Verdacht eines vermehrten Auftretens von Multipler Sklerose geäußert worden. Mehrere Studien, die aufgrund dieses Verdachts durchgeführt worden seien, hätten einen solchen Zusammenhang jedoch nicht belegen können. Tatsächlich seien bislang lediglich Lokalreaktionen, geringe Allgemeinbeschwerden und gelegentlicher leichter Temperaturanstieg im Zusammenhang mit der Impfung bekannt sowie in Einzelfällen auch vermehrte Arthralgie über mehrere Wochen, selten eine Neuritis oder Polyneuritis oder ein Guillain-Barré-Syndrom. Die von der Klägerin genannten Symptome würden eher auf ein Chronic-Fatigue-Syndrom oder das Myalgie-Adynamie-Syndrom hinweisen. Zu erwarten gewesen wäre bereits eine entsprechende Symptomatik nach der zweiten Impfung, nicht jedoch im Zusammenhang erst mit der dritten Impfung. Zudem könne aus der vorliegenden Literatur kein Zusammenhang mit einer entsprechenden Gesundheitsstörung hergestellt werden. Auch das Zusammentreffen mit einer Besserung der Symptomatik nach Gabe von Doxycyclin lasse eher an eine andere Ursache der Beschwerden der Klägerin denken. Hier sei primär eine mögliche Erkrankung im Rahmen des Ägyptenaufenthalts zu diskutieren. Hier würde auch der zeitliche Rahmen deutlich besser passen, mit Aufenthalt im November 2005 und ersten Symptomen im Dezember 2005, als ein verzögertes Eintreten mit Impfung im September 2005 und Symptomen im Dezember 2005. Auch die Vorerkrankungen der Klägerin dürften nicht unberücksichtigt bleiben. Bei der Klägerin sei eine Schmerzstörung mit ähnlichen Symptomen wie sie nach der stattgehabten Impfung bestanden hätten bereits vor der Impfung diagnostiziert worden.\n12\nMit Bescheid vom 05.12.2007 lehnte der Beklagte den Antrag auf Beschädigtenversorgung ab. Zur Begründung wiederholte der Beklagte im Wesentlichen die Argumentation von H.\n13\nDie Klägerin legte am 03.01.2008 Widerspruch gegen den Bescheid ein. Zur Begründung führte sie aus, dass sie sich auch zwischen den Impfungen sehr schlecht gefühlt und an den auf die Impftermine folgenden Tage an einer deutlichen Leistungsminderung gelitten habe.\n14\nMit nervenärztlicher Stellungnahme vom 14.02.2008 sprach sich S1 in Übereinstimmung mit H gegen die Anerkennung eines Impfschadens aus. Die Klägerin habe schon als Kind unter Unterleibsschmerzen gelitten. 2003 sei die Diagnose einer Endometriose gestellt und eine hormonelle Therapie durchgeführt worden. Es habe keine Gesundheitsstörung festgestellt werden können, die in Zusammenhang mit der Impfung stehe.\n15\nMit Widerspruchsbescheid vom 29.02.2008 wies der Beklagte den Widerspruch als unbegründet zurück. Ein Kausalzusammenhang zwischen den von der Klägerin genannten Symptomen und den Impfungen gegen Hepatitis A und B sei nicht wahrscheinlich.\n16\nDie Klägerin hat am 19.03.2008 Klage gegen den Widerspruchsbescheid vom 29.02.2008 zum Sozialgericht München (SG) erhoben. Zur Klagebegründung hat die Klägerin weiter ausgeführt, erst seit November 2006 wieder in der Lage zu sein, eine zumindest halbtägige Arbeit beim A auszuüben. Nach ca. vier bis fünf Stunden sei sie so erschöpft, dass sie sich ausruhen müsse. Ständige Muskelschmerzen und Erschöpfung würden sie bei der Arbeit behindern. Sie leide zudem unter Kopfschmerzen, Schwindel und Sehstörungen. Die Gedächtnisstörung im Kurzzeitgedächtnis mache ihr bei der Arbeit zunehmend zu schaffen.\n17\nDas SG hat Befundberichte und Behandlungsunterlagen der die Klägerin behandelnden Ärzte eingeholt.\n18\nHieraus geht hervor, dass das Klinikum der Universität A bei der Klägerin mit Bericht vom 20.10.2008 ein Fibromyalgiesyndrom diagnostiziert hat.\n19\nDas SG hat Beweis erhoben durch Einholung eines Sachverständigengutachtens nach Aktenlage bei H1. Dieser ist mit Gutachten vom 18.11.2010 zu dem Ergebnis gekommen, dass bei der Klägerin das Krankheitsbild einer MMF nach Anwendung des inaktiven Impfstoffes Twinrix vorliege. Die Erkrankung könne im Wege der Kann-Versorgung anerkannt werden. Die MMF sei vor wenigen Jahren erstmals in Frankreich von G1 beschrieben worden. Sie werde durch eine chronische Aktivierung des Immunsystems durch aluminiumhaltige Stoffe verursacht. Um eine Immunantwort bei einer Impfung zu erhalten, sei ein „entzündlicher“ Kontext erforderlich. Bei inaktiven Impfstoffen würde bei alleiniger Verabreichung des Impfantigens ohne eine lokale Entzündung keine ausreichende Immunreaktion in Gang kommen. Deshalb müssten den Impfstoffen Adjuvantien beigefügt werden, die das erforderliche entzündliche Umfeld schafften. Solche Adjuvantien seien meist Aluminiumverbindungen. Die genaue Wirkweise der Adjuvantien sei bisher noch nicht geklärt. Der bei der Klägerin verwendete Impfstoff Twinrix enthalte Aluminiumhydroxid als Adjuvans.\n20\nTypisch für die MMF seien mittels einer Muskelbiopsie nachweisbare Läsionen im Bereich der Impfstelle. Diese Läsionen enthielten in hoher Anzahl Makrophagen (sog. Fresszellen) und Lymphozyten, wobei sich in den Makrophagen regelmäßig aluminiumhaltige Einschlusskörper nachweisen ließen. Auch bei der Klägerin sei in der Abteilung für Toxikologie der Universitätsklinik A eine solche Erkrankung diskutiert worden. Von einer Muskelbiopsie an der Impfstelle sei jedoch Abstand genommen worden. Im Jahr 2001 habe C eine Untersuchung zum Verlauf der MMF durchgeführt und auf Schädigungen des Nervensystems durch die Erkrankung hingewiesen. Es bestehe eine auffällige Assoziation zwischen Nervenschäden und der entzündlichen Aktivität der MMF-Erkrankung. Bei der Klägerin sei eine MMF-Erkrankung nach der Twinrix-Impfung eine plausible Erklärung für die von ihr beklagten vielschichtigen Symptome. MMF sei nicht mit erhöhten Werten für Aluminium im Blut assoziiert. Die ständige Impfkommission am Robert-Koch-Institut (STIKO) habe im Epidemiologischen Bulletin Stand 2007 auf das Krankheitsbild der MMF als Komplikation der aluminiumhaltigen Adjuvantien hingewiesen. Nach den Anhaltspunkten für die ärztliche Gutachtertätigkeit im sozialen Entschädigungsrecht und nach dem Schwerbehindertenrecht (AHP) sei die MMF-Erkrankung den Gelenk- bzw. Muskelerkrankungen zuzuordnen. Es liege bei der Klägerin eine Erkrankung mit mittelgradigen Auswirkungen vor. Zu den Muskelschmerzen komme die dauerhafte Müdigkeit und Abgeschlagenheit. Hieraus resultiere eine Minderung der Erwerbsfähigkeit (MdE) von 40% seit dem 01.10.2006.\n21\nK1 hat zu dem Gutachten von H1 unter dem 22.02.2010 eine versorgungsärztliche Stellungnahme dahingehend abgegeben, dass bei der Klägerin bisher keine Muskelbiopsie und nicht einmal eine elektrophysiologische Diagnostik durchgeführt worden sei. Eine MMF sei somit nicht nachgewiesen. Bei einer Muskelerkrankung sei in der Regel das Muskelenzym Creatinkinase (CK) erhöht, Bei der Klägerin hätten die gemessenen CK-Werte jedoch bei zwei Untersuchungen im Normalbereich gelegen. Dies spreche gegen eine Muskelschädigung. Bei normalen Werten für Muskelenzyme, fehlenden elektrophysiologischen Untersuchen wie einem EMG und dem Fehlen einer Muskelbiopsie sei die Diagnose einer Muskelerkrankung ausgeschlossen.\n22\nH1 hat mit ergänzender Stellungnahme vom 13.01.2011 darauf hingewiesen, dass die MMF nur in etwa 50% aller Fälle bei den CK-Werten im Serum eine leichte Erhöhung zeige. Der CK-Wert sei in Bezug auf eine MMF somit nicht aussagekräftig. Der einzige echte Nachweis für das Vorliegen einer MMF sei eine Biopsie aus dem Muskelgewebe der Impfstelle mit Nachweis der typischen mit Aluminiumpartikeln beladenen Immunzellen. Eine solche Biopsie könne als belastender chirurgischer Eingriff von der Klägerin jedoch nicht verlangt werden.\n23\nMit Schreiben vom 25.07.2011 hat die Klägerin dem SG den französischen Originalbefund sowie eine beglaubigte Übersetzung einer Muskelbiopsie vom 17.05.2011 vorgelegt, die sie bei A1, der zu der Forschungsgruppe um G1 gehört, an der Universitätsklinik in C in Frankreich hat durchführen lassen. In dem Bericht ist ausgeführt worden, dass aus der durchgeführten Muskelbiopsie das Vorhandensein einer kleinen Läsion aufgrund einer MMF hervorgehe. Diese Art von Läsion weise darauf hin, dass an der fraglichen Stelle noch immer Aluminiumhydroxid infolge der intramuskulären Injektion eines Stoffes, der diese Verbindung als Adjuvans enthalte, vorhanden sei.\n24\nMit versorgungsärztlicher Stellungnahme vom 27.09.2011 hat K1 ausgeführt, dass aufgrund des histologischen Befundes offensichtlich eine MMF im untersuchten Muskel nachgewiesen sei. Bei der Beurteilung stelle sich allerdings die Frage, ob nur eine lokale Veränderung vorhanden oder das gesamte Krankheitsbild mit chronischer Müdigkeit und Schmerzen auf die Muskelerkrankung zurückzuführen sei. Dies sei entscheidend für die Bewertung des Grades der Schädigung (GdS). K1 hat weitere Ermittlungen durch das SG angeregt.\n25\nDas SG hat weiter Beweis erhoben, indem K2 vom B-Institut mit der Erstellung eines Sachverständigengutachtens beauftragt worden ist.\n26\nMit Gutachten vom 30.04.2012 haben W und K2 ausgeführt, die Klägerin habe bei der Begutachtung angegeben, dass Beschwerden bereits seit der ersten Impfung bestanden hätten. Zwischen der ersten und der zweiten Impfung habe sie ein dauerhaftes Grippegefühl verspürt und sei deutlich vermindert belastbar gewesen. Zwischen der zweiten und der dritten Impfung habe die Symptomatik in einer wellenförmigen Ausprägung bestanden. Nach der dritten Impfung habe sie ein extremes Schwächegefühl empfunden. Die Gehstrecke sei aufgrund der Abgeschlagenheit, muskulärer Schmerzen und Schwäche auf wenige Meter verkürzt gewesen. W und K2 kamen zu dem Ergebnis, dass bei der Klägerin ein unauffälliger klinisch-neurologischer und ein unauffälliger klinisch-internistischer Status vorlägen. An klinischer Symptomatik würden in der aktuellen wissenschaftlichen Literatur bei einer MMF durchwegs Symptome wie Gelenk- und Muskelschmerzen, ein dauerhaft bestehendes Gefühl der Erschöpfung sowie Konzentrationsschwierigkeiten genannt. Seltener fänden sich Berichte über Muskelschwäche und Fieber, teilweise einhergehend mit einem über die Norm erhöhten CK-Wert als Zeichen des Untergangs von Muskelzellen. Die Erkrankung sei erstmals durch G1 et al. im Jahr 1998 beschrieben worden und zähle somit zu den sehr jungen, noch nicht gut verstandenen Erkrankungen. Die französische Forschergruppe postuliere einen kausalen Zusammenhang zwischen der MMF und Aluminiumhydroxid enthaltenden Impfstoffen, die zu einer erhöhten Auslösung von Entzündungseffekten führten. Sie würden ein klinisches Spektrum beschreiben, das unspezifisch kurzfristig nach der Impfung von einfachen muskulären Beschwerden bis hin zu einem chronischen Erschöpfungssyndrom reiche und zum Teil auch erst bis zu zehn Jahre nach der Exposition auftreten könne. Die klinische Symptomatik könne anhand der steigenden Anzahl von Fällen mittlerweile gut beschrieben werden, dennoch sei der genaue Pathomechanismus, der Verlauf und die zu erbringenden Befunde, die diese Diagnose sichern könnten, weiterhin Gegenstand der wissenschaftlichen Diskussion. Dies habe zur Folge, dass bei dieser Erkrankung derzeit weder gültige Diagnosekriterien noch eine Klassifikation nach der ICD-10 noch allgemeingültige Therapieempfehlungen existierten. Bei der Klägerin lägen sowohl objektiv unauffällige klinische Untersuchungsbefunde als auch eine zweimalige normwertige CK vor, die bei einer Erhöhung im Serum über den Normwert hinaus im Allgemeinen ein unspezifisches Zeichen des vermehrten Untergangs von Muskelzellen anzeige. Die Autoren G1 und C hätten in ihren Veröffentlichungen beschrieben, dass nur bei einem geringen Teil der Patienten erhöhte CK-Werte gefunden worden seien. In allen Publikationen fände sich bei den Patienten ein objektiv unauffälliger klinisch-neurologischer Untersuchungsbefund. Die durchgeführte Muskelbiopsie weise laut Befundbericht auf eine lokale Entzündung mit Aluminium-Stickoxidablagerungen hin. Unklar und damit Gegenstand der aktuellen wissenschaftlichen Diskussion sei jedoch der genaue Mechanismus der Ganzkörperreaktion mit Beeinträchtigung des gesamten Nervensystems und der gesamten Muskulatur. Auch hinsichtlich der pathogenen Aluminiumhydroxid-Last im Muskelgewebe, d.h. der notwendigen Dosis, die eine solche lokale und systemische Gewebsreaktion auslöse, seien keine gesicherten Daten beim Menschen bekannt. In der aktuellen Untersuchung seien bis auf einen ausgeprägten Muskeldruckschmerz allseits mit Betonung der körpernahen Muskulatur ein unauffälliger klinisch-neurologischer Status zu erheben. Es müsse bei der Beurteilung jedoch berücksichtigt werden, dass bereits vor dem Zeitraum der verabreichten Impfungen gemäß Arztbrief von K vom 25.08.2004 ein umfangreiches Beschwerdebild mit Schmerzen und Abgeschlagenheit bestanden habe. Ob es sich damit um ein Mischbild aus vorbestehenden Symptomen und neu hinzugekommenen Symptomen der MMF handele oder ob sich die vorbestehenden Symptome durch die MMF massiv verschlechtert hätten, könne nicht mit Sicherheit beurteilt werden. Insgesamt würde das geschilderte und dokumentierte Beschwerdebild der Klägerin den Beschreibungen der klinischen Symptome bei MMF gemäß den derzeitigen wissenschaftlichen Veröffentlichungen entsprechen. Aufgrund fehlender Diagnose- und Klassifikationskriterien sei die Erkrankung versorgungsmedizinisch als Schädigung im Bereich der Haltungs- und Bewegungsorgane einzuordnen. Aufgrund des Ausmaßes der Beeinträchtigung sei der GdS mit 50 einzuschätzen.\n27\nK1 hat das Gutachten von W und K2 mit versorgungsärztlicher Stellungnahme vom 17.07.2012 dahingehend kritisiert, dass eine Abgrenzung zwischen den Vorerkrankungen und den bei der MMF bekannten Reaktionen nicht erfolgt sei. Es sei unwahrscheinlich, dass das vorbeschriebene langjährige Schmerzsyndrom zum Zeitpunkt der Impfung vollständig abgeklungen sei. Die Gutachter hätten ihre Beurteilung allein auf die Anamnese sowie die Angaben der Klägerin in den Selbstbeurteilungsskalen gestützt. Eine Objektivierung der Beschwerdesymptomatik sei nicht erfolgt. Die neurologischen Untersuchungen seien allesamt unauffällig gewesen. K1 hat angeregt, das histologische Präparat der Muskelbiopsie anzufordern und nachbegutachten zu lassen.\n28\nDie Klägerin hat mit Schreiben vom 04.08.2012 ausgeführt, dass sie vor den Hepatitis-Impfungen am 07.07.1997 eine Tetanusimpfung mit dem Td-Impfstoff der Firma Behring enthalten habe, der ebenfalls Aluminiumhydroxid enthalten. Dies erkläre ihre vorbestehenden Schmerzen. Sie sei MMF-Patientin. Die Kumulation der Dosen habe zu einer Verstärkung ihrer Symptome geführt.\n29\nMit ergänzender Stellungnahme vom 21.08.2012 haben W und S2 – nach Ausscheidens von K2 aus Altersgründen – zu der versorgungsärztlichen Stellungnahme vom 17.07.2012 dahingehend Stellung genommen, dass ausweislich der Beweisfragen des SG eine Diskussion der Kausalitätsfrage nicht beauftragt gewesen sei. Diese sei zudem im Vorfeld durch H1 erfolgt. Subjektive Symptome wie Schmerzen oder Abgeschlagenheit würden sich einer Objektivierbarkeit entziehen. Daher seien Messskalen zur Beurteilung entwickelt worden. Eine Nachbegutachtung des Biopsates könne keinesfalls die Frage beantworten, inwieweit die gesehenen Aluminumhydroxidablagerungen im Muskelgewebe die bei der Klägerin vorliegende Gesamtsymptomatik verursacht hätten. Da es bei dem Krankheitsbild der MMF derzeit völlig unklar sei, welche Dosis von Ablagerungen im Muskel welche Symptome hervorrufe, seien von einer neuen Begutachtung des Biopsates keine weiteren Erkenntnisse zu erwarten.\n30\nMit versorgungsärztlicher Stellungnahme vom 15.11.2012 hat K1 erwidert, dass die angegebenen Unklarheiten hinsichtlich der Verursachung der Symptome eher gegen als für die Anerkennung eines Impfschadens sprächen. Allenfalls die Anwendung der Kann-Versorgung sei rechtlich zu klären. Zudem könne allenfalls der Verschlimmerungsanteil als Impfschaden anerkannt werden.\n31\nMit Urteil vom 06.02.2013, berichtigt mit Beschluss vom 26.03.2013, hat das SG den Beklagten verurteilt, unter Aufhebung des Bescheids vom 05.12.2007 in der Gestalt des Widerspruchsbescheids vom 29.02.2008 bei der Klägerin im Zusammenhang mit Hepatitis A und B Impfungen einen Impfschaden nach dem IfSG im Wege der Kann-Versorgung anzuerkennen bei einem GdS von 30 und ab 01.11.2006 entsprechende Beschädigtenversorgung zu gewähren. Als Schädigungsfolgen seien anzuerkennen dauerhafte Schmerzsymptomatik des Bewegungsapparates (Muskulatur und Gelenk) im Sinne der Entstehung sowie im Sinne der Verschlimmerung dauerhaftes Abgeschlagenheitsgefühl und intermittierende Kopfschmerzen. Im Übrigen hat das SG die Klage abgewiesen. Bei der Klägerin liege eine MMF vor. Dies sei aus Sicht des Gerichts durch die Muskelbiopsie gesichert. Ausgehend von den eingeholten Sachverständigengutachten sei eine belastbare Kausalitätsbeurteilung noch nicht möglich. Die Voraussetzungen für eine Kann-Versorgung lägen jedoch vor. Die französische Studie von G1 et al. stelle eine belastbare wissenschaftliche Arbeitshypothese dar. Vor dem Hintergrund der von K bereits vor den Impfungen beschriebenen Befunden sei von einer vorbestehenden Schmerzerkrankung mit auch bereits zumindest zeitweise deutlichen Abgeschlagenheitszuständen auszugehen. Insofern komme nur die Anerkennung einer Verschlimmerung in Betracht. Die schädigungsbedingten Gesundheitsstörungen seien aus Sicht des Gerichts mit einem GdS von 30 angemessen bewertet. Über die Frage der besonderen beruflichen Betroffenheit sowie der Gewährung eines Berufsschadensausgleichs sei vom Gericht nicht zu befinden. Hierüber sei von dem Beklagten nach Eintritt der Rechtskraft einer Impfschadensanerkennung aufgrund weiterer Sachverhaltsermittlungen mit rechtsbehelfsfähigem Bescheid zu entscheiden.\n32\nDer Beklagte hat gegen das Urteil am 11.04.2013 Berufung zum Bayerischen Landessozialgericht (BayLSG) eingelegt und die Klägerin am 02.05.2013.\n33\nDer Beklagte hat zur Berufungsbegründung ausgeführt, die Voraussetzungen für eine Kann-Versorgung lägen nicht vor. Ein Kausalzusammenhang zwischen der im Impfstoff Twinrix enthaltenen Aluminiumverbindung und den bei der Klägerin vorliegenden Gesundheitsstörungen sei reine Spekulation. Es gebe keine glaubhaften Studienergebnisse, die einen solchen Ursachenzusammenhang bestätigen würden. Auch der 15. Senat des BayLSG habe mit Urteilen von 28.07.2011 (L 15 VJ 8/09) und vom 22.10.2012 (L 15 VJ 3/07) bereits entschieden, dass nach dem aktuellen Stand der Wissenschaft für Alumuniumverbindungen kein erhöhtes Gefahrenpotential angenommen und auch kein Zusammenhang im Wege der Kann-Versorgung hergestellt werden könne.\n34\nEin Antrag des Beklagten, die Vollstreckung aus dem Urteil vom 06.02.2013 auszusetzen, ist mit Beschluss vom 16.05.2013 abgelehnt worden. Nach gegenwärtiger Aktenlage sei der Verfahrensausgang offen.\n35\nDie Klägerin hat zur Berufungsbegründung ausgeführt, das SG habe rechtswidrig die Heranziehung von zwei von ihr benannten Gutachtern verweigert. Durch diese Gutachter wäre die Gewissheit des Kausalzusammenhangs erbracht worden. Der Ausspruch nur der Kann-Versorgung sei rechtswidrig. Beide Gerichtsgutachter hätten sich für einen Ursachenzusammenhang ausgesprochen. Die Kann-Versorgung stehe ihrem Schadensersatzanspruch gegen den Impfstoff-Hersteller entgegen. Selbst der Beklagte habe den Impfschaden praktisch bereits anerkannt. Das neurologische Gutachten von K2 habe den GdS infolge des Impfschadens eindeutig mit 50 bewertet. Es erschließe sich nicht, warum das SG nur einen GdS von 30 zugesprochen habe. Die angeblich vorbestehenden Unterleibsbeschwerden seien nicht mit den seit der Impfung vorhandenen Beschwerden identisch und könnten daher nicht als Vorschäden gewertet werden. Sie habe K vor der Impfung nur einmal konsultiert. Der immer wieder diskutierte Arztbrief vom 24.08.2004 sei nach einem 20-minütigen Gespräch und nach Ausfüllen eines Schmerzfragebogens entstanden. Es sei ihr ein Rätsel, dass ein Arzt nach einem derart kurzen Gespräch ohne genaue Kenntnis der Historie eine derart umfangreiche Diagnose stellen könne. In dem Schmerzfragebogen habe sie nur Unterleibsschmerzen aufgrund der Endometriose, die im Jahr 2003 operiert worden sei, sowie von dort ausstrahlende Schmerzen in den Nacken angegeben. Ganzkörper-Muskel- und Gelenkschmerzen gepaart mit ständiger Erschöpfung habe sie zu dieser Zeit noch nicht gehabt. Sie sei körperlich voll belastungsfähig gewesen und habe viel und gerne Sport getrieben. Die von ihr erlittene Symptomatik und deren Auswirkungen seien vom SG nicht umfassend genug erfasst worden. Ihr stehe zudem Ersatz für die von ihr verauslagten Heilbehandlungskosten in Höhe von 15.072,11 Euro zu. Sie habe zudem Anspruch auf einen Berufsschadensausgleich. Der Beklagte wäre verpflichtet gewesen, ihr als Impfschadensopfer beizutreten, ihre bestmögliche Versorgung sicherzustellen und dann mit ihr zusammen das Pharmaunternehmen vor dem Zivilgericht in Regress zu nehmen. Die Klägerin hat zudem Auszüge aus einem Beschwerdetagebuch sowie ein ärztliches Attest ihrer behandelnden Hausärztin vorgelegt. Hier wird der GdS wegen der dauerhaften Kopf-, Muskel- und Gelenkschmerzen mit 50 bewertet.\n36\nMit Schreiben vom 06.04.2016 hat die Klägerin zusätzlich ein jeweils auf eigene Kosten erstelltes Gutachten von dem Facharzt für Allgemeinmedizin J vom 14.03.2016 und von S3 vom 06.03.2016 vorgelegt, die von der Klägerin im Zusammenhang mit dem von ihr gegen den Impfstoff-Hersteller vor dem Zivilgericht geführten Schadensersatzverfahren beauftragt worden waren.\n37\nHerr J hat in seinem Gutachten die Gutachten von H1 und W/K2 sowie ein weiteres pharmakologisch-toxikologisches Gutachten des W-Instituts vom 31.03.2015, das im Auftrag des Landgerichts München I erstellt worden ist, ausgewertet und ist auf die allgemeine Toxizität von Aluminium unter besonderer Berücksichtigung aluminiumhaltiger Adjuvantien in Impfstoffen eingegangen. Zusammenfassend hat er ausgeführt, dass die Klägerin seit mehreren Impfungen mit dem Impfstoff Twinrix unter starken Beschwerden leide, die ihre Lebensqualität erheblich einschränkten. Die vor der Impfung bestehenden Beschwerden hätten andere, gut nachvollziehbare Ursachen, die nicht als Erklärung für die aktuellen Beschwerden herangezogen werden könnten. Aufgrund sowohl des zeitlichen Zusammenhangs als auch der Bekanntheit ähnlicher Beschwerden aus der medizinischen Fachliteratur und nach differenzialdiagnostischem Ausschluss anderer Ursachen komme eine Impfschädigung als Ursache der Beschwerden in Betracht. Dies sei durch zwei unabhängige Gutachten festgestellt worden, denen er sich ausdrücklich anschließe. Dem Gutachten des W-Institutes sei zu widersprechen.\n38\nS3 hat mit Gutachten vom 06.03.2016 ausgeführt, dass bei der Klägerin ein Fibromyalgie-Syndrom und ein MMF-Syndrom vorlägen. Die Ursachen der Symptome lägen in einer chronischen Stimulation des Immunsystems, die schließlich zu einer Autoimmunerkrankung geführt habe, die er im Jahr 2011 als ASIA Syndrom (Autoimmunsydrom durch Adjuvantien induziert) bezeichnet habe. Es sei zwar schwierig bis unmöglich, einen kausalen Zusammenhang zwischen Impfung und Diagnose einer definierten oder nicht definierten Autoimmunerkrankung herzustellen. Für manche Erkrankungen, etwa das Guillain-Barré-Syndrom nach einer Immunisierung gegen Schweinegrippe, sei ein Kausalzusammenhang jedoch anerkannt. Die Arbeiten von G1 und A1 hätten zudem gezeigt, dass MMF ein Biomarker zur Beurteilung der langfristigen Biopersistenz von Aluminium bei einer bestimmten Person sei. Die MMF werde typischerweise bei Patienten mit diffusen Myalgien und chronischer Erschöpfung nachgewiesen. Eine Fallkontrollstudie, die unter der Federführung der französischen Zulassungsbehörde durchgeführt worden sei, habe ergeben, dass die chronische Erschöpfung bei Patienten mit MMF sowohl signifikant häufiger als auch schwerer ausgeprägt sei als bei Patienten ohne MMF im Musculus deltoideus. Welche Ursachen dem Erschöpfungssyndrom zugrunde lägen, sei derzeit noch nicht bekannt. Man nehme aber an, dass diese Krankheit durch eine abnormale Immunreaktion auf ein infektiöses oder toxisches Agens zurückzuführen sei, das eine chronische Aktivierung des Immunsystems auslöse. Die Klägerin sei früher eine gesunde, sportlich aktive Frau gewesen. Nach der Impfung habe sich eine Abgeschlagenheit in Verbindung mit Muskelschmerzen, Gedächtnisverlust und Erschöpfung entwickelt. Eine andere plausible Ursache liege nicht vor. Es spreche daher mehr dafür als dagegen, dass die Erkrankung durch den Impfstoff ausgelöst worden sei.\n39\nMit versorgungsärztlicher Stellungnahme vom 25.04.2016 hat der Internist und Kardiologe S4 auf das Bulletin des Paul-Ehrlich-Instituts (PEI) Ausgabe 3/ September 2015 hingewiesen. Unter der Überschrift „Sicherheitsbewertung von Aluminium in Impfstoffen“ habe das PEI auch zur MMF Stellung genommen worden. Danach stelle die MMF eine lokal eng umschriebene entzündliche Veränderung in der Muskulatur der Impfregion dar, die durch eine Muskelbiopsie festgestellt werden könne. Es handele sich um eine Persistenz von aluminiumhaltigen Makrophagen an der Injektionsstelle, die nicht mit spezifischen klinischen Symptomen oder Krankheiten assoziiert sei. Möglicherweise bilde sich eine MMF schon früh in den ersten drei Monaten nach Impfungen aus und sei auch nach vielen Jahren noch nachweisbar. Manche Autoren sprächen deshalb von einem „Vaccine tattoo“ als Kennzeichen einer vorausgegangenen Impfung. Klar differenziert werden müsse in jedem Fall zwischen den lokal entzündlichen Veränderungen (MMF) und dem von einigen Autoren (vornehmlich aus Frankreich) postulierten MMF-Syndrom (MMFS), bei dem ein kausaler Zusammenhang zwischen der lokalen MMF und systemischen, klinischen Symptomen (wie z.B. Myalgien, chronische Müdigkeit, kognitive Dysfunktion) bis hin zu verschiedenen neurologischen Erkrankungen hergestellt werde. Es gebe bisher keine Daten, die einen solchen kausalen Zusammenhang belegen würden. Ebenfalls fehle eine Vorstellung für den pathophysiologischen Mechanismus eines solchen Zusammenhangs. Das Global Advisory Committee for Vaccine Safety (GACVS) der Weltgesundheitsorganisation (WHO) habe anlässlich seiner Sitzung im Dezember 2003 die Ergebnisse einer Fall-Kontroll-Studie aus Frankreich diskutiert, die den möglichen Zusammenhang zwischen lokalen MMF-Läsionen nach Impfungen und systemischen Reaktionen untersucht habe. Das GACVS sei zu dem Ergebnis gekommen, dass eine Persistenz von aluminiumhaltigen Makrophagen an der Injektionsstelle nicht mit spezifischen klinischen Symptomen oder Krankheiten assoziiert sei. In einer weiteren Stellungnahme 2008 habe das Gremium außerdem festgestellt, dass neuere Daten aus Untersuchungen an Tieren die Annahme stützen, dass MMF ein Marker für entzündliche Reaktionen als Folge des Persistierens von Aluminimum an der Injektionsstelle sei, ohne weitere systemische Symptome auszulösen. Das PEI habe darauf hingewiesen, dass sich auch aus der regelmäßigen Auswertung der Verdachtsfälle von Impfkomplikationen im Rahmen der Pharmakovigilanz kein Risikosignal für MMF und systemische Reaktionen nach aluminiumhaltigen Impfstoffen aus Deutschland ergebe. Vor diesem Hintergrund sei bei der Klägerin keine impfbedingte Schädigung nachgewiesen.\n40\nMit Schreiben vom 23.05.2016 hat die Klägerin das vom Landgericht München I in Auftrag gegebene pharmakologisch-toxikologische Gutachten von G2 vom 31.03.2015 vorgelegt. Hier wird ausgeführt, dass die von der Klägerin angegebenen Beschwerden unspezifisch seien, so dass auch andere Erklärungen in Frage kämen. Ein Nachweis zwischen Aluminiumoxidablagerungen im Material der Muskelbiopsie und chronischen Entzündungen stehe noch immer aus. In der bei der Klägerin in Frankreich durchgeführten Muskelbiopsie sei die histologische Architektur im Normalbereich gewesen. Ein Aluminiumnachweis sei offenbar nicht geführt werden. Dennoch sei der Untersucher zu dem Schluss gekommen, dass an der untersuchten Stelle noch immer Aluminiumoxid vorhanden sei und habe eine MMF diagnostiziert. Diese Aussage erscheine als blanke Behauptung und sei ohne Zuhilfenahme einer sachgerechten Analytik nicht nachvollziehbar. Ein Zusammenhang zwischen dem Hilfsstoff Aluminium in dem Impfstoff und den bei der Klägerin vorliegenden Symptomen sei wenig überzeugend. Aluminium gehöre zu den ubiquitär vorkommenden Stoffen, die unvermeidbar mit der Nahrung aufgenommen würden. Diese Verwendung gebe es schon seit vielen Jahrzehnten, ohne dass gravierende gesundheitliche Folgen zweifelsfrei hätten festgestellt werden können. Eine chronische Aluminiumexposition in niedrigen Dosen als Risiko für neuro-degenerative Erkrankungen werde noch immer kontrovers diskutiert. In Bezug auf den Impfstoff Twinrix seien bisher nur vorübergehende Nebenwirkungen bekannt.\n41\nMit Urteil vom 05.10.2016 wies das Landgericht München I die Klage der Klägerin gegen den Impfstoffhersteller ab. Das Urteil wurde vom Oberlandesgericht München mit Urteil vom 01.06.2017 aufgehoben. Der Klage der Klägerin auf Auskunftserteilung wurde stattgegeben und das Verfahren im Übrigen an das Landgericht München I zur weiteren Verhandlung und Entscheidung zurückverwiesen.\n42\nDie Klägerin hat zur weiteren Berufungsbegründung auf das Urteil des Europäischen Gerichtshofs (EuGH) vom 21.06.2017 zum Az. C-621-15 verwiesen. Ein wissenschaftlicher Beweis für einen Ursachenzusammenhang müsse danach nicht mehr geführt werden.\n43\nDer Senat hat weitere Befundberichte der die Klägerin behandelnden Ärzte beigezogen.\n44\nDer Beklagte hat am 25.03.2020 erneut die Aussetzung der Vollstreckung aus dem mit der Berufung angefochtenen Urteil des Sozialgerichts München vom 6. Februar 2013 beantragt. Mit Beschluss vom 15.04.2020 (L 15 VJ 1/20 ER) hat der Vorsitzende des 15. Senats den Antrag unter Hinweis auf die noch nicht abgeschlossene Beweiserhebung abgelehnt.\n45\nMit versorgungsärztlicher Stellungnahme vom 05.10.2020 hat der Neurologe K3 ausgeführt, medizinische Grundlage für das Urteil des SG seien die Gutachten von H1 und W/K2 gewesen. In diesen Gutachten sei argumentiert worden, dass nach dem (damaligen) wissenschaftlichen Stand ein Krankheitsbild denkbar sei, das mit multiplen Köperbeschwerden einhergehe und auf die Applikation von Impfstoffen, die Aluminiumhydroxid als Adjuvans enthielten, zurückzuführen sei. Ende der 1990er Jahre sei von der französischen Arbeitsgruppe um G1 und A1 ein Krankheitsbild beschrieben worden, das als MMF bzw. MMFS bezeichnet worden sei. Die Arbeitsgruppe habe beschrieben, dass bei Muskelbiopsien von Muskeln, in die üblicherweise die Impfung appliziert werde, Ansammlungen von Makrophagen gefunden worden seien, die auf eine Färbung mit Periodischiffsäurereagenz (PAS) positiv reagiert und die bei elektronenmikroskopischen Untersuchungen kristalline Einschlüsse enthalten hätten, die als Aluminiumhydrokristalle hätten identifiziert werden können. Man sei davon ausgegangen, dass Aluminiumhydroxid, welches als Adjuvans im Rahmen einer Impfung in den Körper und zwar in den geimpften Muskel indiziert werde, dort von Makrophagen (Fresszellen des Immunsystems, die Fremdstoffe und Fremdkörper aufnehmen) aufgenommen würden und dort lokalisiert blieben. Hierbei handele es sich zunächst um einen histomorphologischen Befund, der nicht ungewöhnlich erscheine, da letztlich immer bei der Einbringung von Fremdkörpern/Fremdstoffen in den Körper eine Abwehrreaktion durch das Immunsystem zu erwarten sei, bei der auch die Phagozytose der Fremdkörper/Fremdstoffe durch Makrophagen eine Rolle spiele (sog. Fremdkörperreaktion). Die Arbeitsgruppe um G1/A1 habe aber über diese morphologische Beobachtung hinaus postuliert, dass sich Aluminium aus solchen Ablagerungen über den gesamten Körper verbreite und dadurch zu einer systemischen Reaktion führe, die dann letztlich multiple Beschwerden insbesondere in Form von chronischen Erschöpfungszuständen, Muskelschmerzen und kognitiven Störungen hervorrufe. Diese Hypothese habe – auch mehr als 20 Jahre nach ihrer Aufstellung durch die genannte Arbeitsgruppe – noch keine derartige Resonanz in der Wissenschaft gefunden, dass sie als allgemein anerkannt gelten könnte. Vielmehr sei es so, dass außerhalb der genannten Arbeitsgruppe die Möglichkeit einer systemischen Erkrankung durch Aluminium bzw. durch eine systemische MMF nicht ernsthaft in Erwägung gezogen werde. Dies werde auch in der bereits zitierten Arbeit einer Autorengruppe aus dem PEI ausgeführt und mit Literaturzitaten belegt. Seit dieser Veröffentlichung aus dem PEI im Jahr 2015 habe sich die allgemeine wissenschaftliche Meinung bezüglich des Krankheitsbildes einer MMF/eines MMFS nicht geändert.\n46\nÄhnlich verhalte es sich mit dem von der Arbeitsgruppe um S3 postulierten Störungsbild, das mit dem Akronym ASIA (Autoentzündliches Syndrom, induziert durch Aluminiumadjuvantien) bezeichnet werde. Diese Arbeitsgruppe gehe davon aus, dass durch das in Impfstoffen enthaltene Aluminium systemische Autoimmunreaktionen ausgelöst werden könnten, die letztlich zu einer Vielzahl von Beschwerden führten. Auch hier müsse festgehalten werden, dass dieses postulierte Syndrom in der wissenschaftlichen Diskussion keine allgemeine Akzeptanz gefunden habe. Es werde kritisiert, dass die diagnostischen Kriterien für die Diagnose von ASIA so weit gefasst seien, dass hierunter nicht nur alle Patienten mit einer Autoimmunkrankheit fielen, sondern auch ein Großteil der Allgemeinbevölkerung mit unspezifischen Symptomen. Die Assoziation der Beschwerden mit einer stattgehabten Impfung sei somit nicht kausal, sondern rein zufällig. Es sei sogar gefordert worden, dass aus ethischen Gründen alle Tierversuche im Zusammenhang mit der Erforschung von ASIA unverzüglich einzustellen seien. Die Aussagen in den Gutachten von H1 und W/K2 könnten also unter Berücksichtigung der aktuellen wissenschaftlichen Erkenntnisse nicht mehr nachvollzogen werden. Kritik an der methodischen Befundung der bei der Klägerin durch A1 entnommenen Muskelbiopsie sei bereits in den Gutachten von G2 dahingehend geäußert worden, dass zwar eine Akkumulation von Makrophagen im Musculus deltoideus beschrieben, der Nachweis von pagozytiertem Aluminium jedoch nicht geführt worden sei. Zudem käme G2 bei der Diskussion des vorliegenden Falls und der wissenschaftlichen Situation bzw. der Publikationslage zur Frage der Aluminiumproblematik zu dem Schluss, dass es keine überzeugenden Argumente dafür gebe, dass das im Impfstoff enthaltene Aluminium tatsächlich systemische Störungen von Krankheitswert auslösen könne. Die Publikation in der Arbeitsgruppe um G1/A1 sei von dem Gutachter hierbei diskutiert worden. Die im Auftrag der Klägerin angefertigten Stellungnahmen von Professor S3 und Herrn J stellten in diesem Zusammenhang wissenschaftliche Einzelmeinungen dar. Dies gelte auch – wenngleich es sich um eine anderweitige Gesundheitsstörung handele – für die Ansichten von G zur Möglichkeit der Auslösung einer Multiplen Sklerose (MS) durch eine Hepatitis-B-Impfung, die in der Zwischenzeit als widerlegt gelten könne. Zusammenfassend finde sich aus versorgungsärztlicher Sicht kein Grund für die Anerkennung eines Schadens als Folge der angeschuldigten Impfung gegen Hepatitis. Bereits ein Primärschaden sei nicht erkennbar. Die bloße Tatsache, dass anlässlich einer Muskelbiopsie Makrophagenaggregate im Musculus deltoideus gesehen worden seien, kann nicht als Primärschaden gelten, zumal hier nicht einmal als gesichert belegt werden könne, dass diese Aggregate tatsächlich auf die angeschuldigten Impfungen zurückzuführen seien und zudem dieser histomorphologische Befund allein keinen Krankheitswert besitze. Plausible wissenschaftliche Studien, die zeigen könnten, dass durch Impfungen intramuskulär deponiertes Aluminium zu einem systemischen Krankheitsbild führen bzw. Beschwerden verursachen könne, fänden sich nicht. Von allen Gutachtern sei zudem darauf hingewiesen worden, dass bei der Klägerin bereits vor den Impfungen eine chronische Schmerzstörung bestanden habe.\n47\nDas Landgericht München I hat dem BayLSG mit Schreiben vom 22.12.2020 das Ergänzungsgutachten des W-Instituts vom 14.12.2020 zum Pharmakologischtoxikologischen Gutachten vom 31.03.2015 vorgelegt. Hier hat G2 noch einmal darauf hingewiesen, dass in Bezug auf das Muskelbiopsat kein Nachweis von Aluminiumeinschlüssen geführt worden sei. Die Persistenz von Aluminium in der Impfregion sei bei der Klägerin aufgrund der PASpositiven Makrophagen lediglich vermutet worden. In der Literatur seien jedoch auch Fälle von Patienten mit der Diagnose MMF ohne eine entsprechende Impfanamnese beschrieben worden, bei denen sich auch ohne Impfung das für die MMF typische histologische Bild in der Muskelbiopsie gezeigt habe. Aus diesem Grund lasse der fehlende Nachweis von Aluminium im Muskelbiopsat erhebliche Zweifel an der Diagnose MMF aufkommen. Selbst im Fall des Nachweises von Aluminiumkristallen in der Muskelbiopsie ließe sich kein Zusammenhang zwischen der lokalen MMF und den Symptomen herstellen, die bei der Klägerin aufgetreten seien. G2 verwies insofern auf die Ausführungen des PEI im Bulletin zur Arzneimittelsicherheit Ausgabe 3/September 2015. Bezüglich der Diagnose MMF als Impffolge bei Verwendung von Impfstoffen mit aluminiumhaltigen Adjuvantien seien seit Erstellung des Erstgutachtens weitere Publikationen veröffentlich worden, vor allem durch die bereits bekannte französische Forschungsgruppe um G1 und A1. Es hätten sich auch daraus jedoch keine wissenschaftlich fundierten Belege für die weiterhin kontrovers diskutierte Kausalität zwischen der Diagnose MMF und dem Adjuvans Aluminiumhydroxid ergeben. Die Frage der biologischen Kausalität sei aktuell nicht zu beantworten. Tierexperimentell sei nachgewiesen worden, dass intramuskulär appliziertes Aluminiumhydroxid eine Immunreaktion und „low-dose“ Neurotoxizität induzieren würden, woraus ein kausaler Zusammenhang zwischen der beschriebenen Symptomatik einer MMF und der intramuskulären Applikation von Aluminiumhydroxid hergeleitet worden sei. Von einigen Autoren werde jedoch bezweifelt, dass das mit der Impfung applizierte Adjuvans Aluminiumhydroxid der monokausale Auslöser für das als MMF beschriebene Krankheitsbild sei. Demnach könne es sich bei der Pathogenese der MMF auch um ein multifaktorielles Geschehen bei genetischer Prädisposition handeln. Das PEI habe in seiner Risikobewertung einen kausalen Zusammenhang zwischen der Diagnose einer MMF mit systemischer Symptomatik und dem Adjuvans Aluminiumhydroxid verneint. Insgesamt sei die Datenlage nicht ausreichend, um eine biologische Kausalität zwischen der intramuskulären Applikation von Alumniumhydroxid und der Diagnose MMF herzustellen. Es sei zudem nicht ersichtlich, dass bei der Klägerin die Diagnose einer MMF fachärztlich gestellt worden sei. Aus der wissenschaftlichen Literatur gehe bezüglich des systemischen Krankheitsbildes einer MMF hervor, dass Patienten mit MMF weitgehend die Diagnosekriterien für ein chronisches Müdigkeitssyndrom erfüllten. 16% der Patienten mit MMF erfüllen auch die Diagnosekriterien für eine Fibromyalgie. Beide Diagnosen seien bei der Klägerin mehrfach fachärztlich und zum Teil gutachterlich bestätigt worden. Die in der Literatur beschriebenen Diagnosekriterien für eine MMF würden neben der klinischen Symptomatik jedoch auch den muskelbioptischen Nachweis einer durch Aluminiumhydroxid-Kristalle hervorgerufenen entzündlichen Reaktion mit klassischem Bild und eine positive Impfanamnese bezüglich aluminiumhaltigen Impfstoffen als einzige Abgrenzung zu den etablierten Diagnosen des chronischen Müdigkeitssyndroms und der Fibromyalgie fordern. Beides liege im Fall der Klägerin nicht vor. Obwohl der Abgleich des histologischen Befundes des Muskelbiopsates mit der Impfanamnese der Klägerin auf dem histologischen Befund ausdrücklich gefordert worden sei, sei ein solcher Abgleich nicht erfolgt. Die Zuordnung der Beschwerden zu den Impfungen mit dem Impfstoff Twinrix in den Jahren 2004 und 2005 sei nicht zweifelsfrei. Vor dem Hintergrund, dass in der Literatur die Persistenz von Aluminiumhydroxid auf mehr als 15 Jahre beziffert und Symptome der Erkrankung auch noch bis zu 16 Jahre nach erfolgter Impfung erstmals auftreten können sollen, müsse auch die Impfung mit dem Td-Impfstoff im Jahr 1997 betrachtet werden. Auch aus der im Rahmen des zivilgerichtlichen Verfahrens erteilten Auskunft des Impfstoffherstellers, nach der es 526 plus 28 gemeldete Verdachtsfälle zu möglichen Impfnebenwirkungen von Twinrix gegeben habe, folge keine andere Bewertung. Eine Meldung könne auch durch Privatpersonen erfolgen und enthalte noch keinen Kausalitätsnachweis.\n48\nDer Senat hat weiter Beweis erhoben, indem der Neurologe H mit der Erstellung eines Sachverständigengutachtens nach Aktenlage beauftragt worden ist.\n49\nMit Gutachten vom 30.07.2021 hat H ausgeführt, dass im Fall der Klägerin schon ein Primärschaden im Sinne einer Impfkomplikation nicht nachgewiesen sei. Im Anschluss an die Impfungen hätten keine neurologischen Defizite objektiviert werden können. Alle entsprechenden Untersuchungen seien unauffällig gewesen. Auch die durchgeführte bildgebende Diagnostik sei unauffällig. Als Ursache der genannten unspezifischen Beschwerden käme ein Spontanverlauf der bereits vorbekannten Beschwerden in Betracht, ferner auch eine unklare Infektion während der Ägyptenreise im November 2005. Von der Klägerin würde ein Zusammenhang der systemischen Beschwerden mit einer möglichen impfbedingten MMF infolge des Aluminiumadjuvans im Impfstoff postuliert. Dies lasse sich jedoch nicht belegen. Eine MMF mit Aluminium-Nachweis sei bei der Klägerin nicht gesichert. Zwar sei 2011 eine Muskelbiopsie durchgeführt worden. Der Nachweis von Aluminium sei allerdings nicht erbracht worden. Bei einer lokalen MMF im Impfmuskel lasse sich nicht zwangsläufig ein Zusammenhang mit einer vorausgegangenen Impfung belegen, da in der Literatur MMF auch ohne vorausgegangene Impfungen berichtet worden seien. Selbst wenn die MMF als lokale Muskelveränderung anerkannt wäre, gäbe es keine allgemeine Akzeptanz eines ursächlichen Zusammenhangs zwischen der Impfung und den chronisch persistierenden Beschwerden. Nach der Veröffentlichung des PEI aus dem Jahr 2015 sei in jedem Fall zwischen den lokal entzündlichen Veränderungen (MMF) und dem von einigen Autoren (vornehmlich aus Frankreich) postulierten Syndrom (MMFS) zu differenzieren. Es gebe bisher keine Daten, die einen solchen kausalen Zusammenhang belegen würden. Ebenfalls fehle eine Vorstellung für den pathophysiologischen Mechanismus eines solchen Zusammenhangs. In der Publikation „Impfkomplikationen und der Umgang mit Verdachtsfällen“ des PEI aus dem Jahr 2019 werde die MMF als „lokal eng umschriebene entzündliche Veränderung der Muskulatur in der Impfregion“ in Zusammenhang mit einem Aluminiumadjuvans in Impfstoffen erwähnt. Nach den Ausführungen des PEI sei die MMF jedoch nicht mit spezifischen klinischen Symptomen oder Krankheiten assoziiert.\n50\nZwar sei von der französischen Arbeitsgruppe um G1 ein Kausalzusammenhang zwischen einer Impfung mit aluminiumhaltigen Impfstoffen, einer MMF und chronischen Beschwerden propagiert worden. Ein Beleg hierfür sei jedoch nicht erbracht worden. Ein MMF-Syndrom sei wissenschaftlich nicht allgemein anerkannt. In diesem Zusammenhang sei auf tierexperimentelle Untersuchungen des PEI hinzuweisen. Im Rahmen eines Rattenexperiments habe nach einer intramuskulären Applikation von Aluminiumhydroxid intrazerebral kein signifikant erhöhter Aluminium-Spiegel bezogen auf die Vergleichsgruppe festgestellt werden können. Neurokognitive Auffälligkeiten, wie sie von der französischen Arbeitsgruppe bei Patienten mit einem sog. MMF-Syndrom im Jahr 2018 beschrieben worden seien, hätten bei der Klägerin nicht vorgelegen. Sowohl im Bericht des Neurozentrums des Klinikums B vom 09.12.2014 als auch im Gutachten von S3 vom 06.03.2016 nach Untersuchung vom 27.02.2016 sei ein kognitiver Normalbefund beschrieben worden.\n51\nBei der Klägerin lägen Kopfschmerzen (Migräne), Muskel- und Gelenkschmerzen sowie Erschöpfung mit Sehstörungen vor. Diese Gesundheitsstörungen seien jedoch nicht mit Wahrscheinlichkeit ursächlich durch die Impfung hervorgerufen oder verschlimmert worden. Eine Kann-Versorgung sei aufgrund der wissenschaftlichen Datenlage nicht anzuwenden.\n52\nDer Beklagte beantragt,\ndas Urteil des Sozialgerichts München vom 06.02.2013, berichtigt mit Beschluss vom 26.03.2013, aufzuheben, die Klage abzuweisen und die Berufung der Klägerin zurückzuweisen.\n53\nDie Klägerin beantragt,\ndie Berufung des Beklagten zurückzuweisen und das Urteil des Sozialgerichts München vom 06.02.2013, berichtigt mit Beschluss vom 26.03.2013, abzuändern, den Bescheid des Beklagten vom 05.12.2007 in der Gestalt des Widerspruchsbescheides vom 29.02.2008 aufzuheben und den Beklagten zu verurteilen, der Klägerin unter Anerkennung von Impfschäden in Form einer dauerhaften Schmerzsymptomatik des Bewegungsapparates (Muskulatur und Gelenke), einer dauerhaften Erschöpfung und Müdigkeit, intermittierenden Kopfschmerzen mit Schwindel, einer Muskelschwäche und fieberartigen Zuständen, einer ständigen Aktivierung des Immunsystems sowie Gedächtnis- und Sehstörungen im Sinne der Entstehung nicht nur als Kann-Versorgung eine Beschädigtenrente nach einem GdS von mindestens 50 ab 01.11.2006 sowie einen Berufsschadensausgleich zu gewähren, hilfsweise die Revision zuzulassen.\n54\nDer Senat hat die Verwaltungsakten des Beklagten und die Gerichtsakten zu den Verfahren L 15 VJ 3/13 ER und L 15 VJ 1/20 ER beigezogen. Wegen der Einzelheiten wird auf die beigezogenen Akten und die Gerichtsakten erster und zweiter Instanz ergänzend Bezug genommen.\nEntscheidungsgründe\n55\nDie Berufung des Beklagten ist zulässig und begründet. Das Urteil des SG vom 06.02.2013, berichtigt mit Beschluss vom 26.03.2013, hält der rechtlichen Überprüfung nicht stand. Das SG hat den Beklagten zu Unrecht verpflichtet, unter Aufhebung des Bescheids vom 05.12.2007 in der Gestalt des Widerspruchsbescheids vom 29.02.2008 bei der Klägerin im Zusammenhang mit Hepatitis A und B Impfungen einen Impfschaden nach dem IfSG im Wege der Kann-Versorgung anzuerkennen bei einem GdS von 30 und ab 01.11.2006 eine entsprechende Beschädigtenversorgung zu gewähren. Auf die Berufung des Beklagten waren das Urteil des SG somit aufzuheben, die Klage abzuweisen und die Berufung der Klägerin zurückzuweisen.\n56\nDie von der Klägerin geltend gemachten Gesundheitsstörungen sind nicht Folge der Impfungen vom 01.09.2004, 01.12.2004 und vom 28.09.2005 gegen Hepatitis A und B mit dem Impfstoff Twinrix. Der Klägerin steht gegen den Beklagten kein Anspruch auf Entschädigungsleistungen wegen eines Impfschadens zu.\n57\nNach der ständigen Rechtsprechung des Bundessozialgerichts (BSG) beurteilen sich Inhalt und Wirkung sozialrechtlicher Ansprüche nach dem Recht, das zur Zeit des anspruchsbegründenden Ereignisses oder Umstandes gegolten hat, sofern nicht später in Kraft gesetztes Recht ausdrücklich oder sinngemäß etwas anderes bestimmt (Grundsatz des intertemporalen Rechts, vgl. nur BSG, Urteil vom 26. November 1991 – 1 RK 22/91 –, juris). Rechtsänderungen erfassen danach auch bereits begonnene, aber noch nicht vollendete Sachverhalte. Soweit keine besondere Übergangsregelung vorhanden ist, ist der Fall zeitabschnittsbezogen anhand sämtlicher Gesetzesfassungen zu prüfen, die sich seit dem ersten Entstehen des Anspruchs in Kraft befunden haben (BayLSG, Urteil vom 11.07.2017 – L 15 VJ 6/14 – juris Rn. 37).\n58\nNach § 60 Abs. 1 Satz 1 IfSG in der zum Zeitpunkt der Antragstellung geltenden Fassung vom 19.06.2006 erhält, wer durch eine Schutzimpfung oder durch eine andere Maßnahme der spezifischen Prophylaxe, die (1.) von einer zuständigen Landesbehörde öffentlich empfohlen und in ihrem Bereich vorgenommen wurde, (2.) auf Grund dieses Gesetzes angeordnet wurde, (3.) gesetzlich vorgeschrieben war oder (4.) auf Grund der Verordnungen zur Ausführung der Internationalen Gesundheitsvorschriften durchgeführt worden ist, eine gesundheitliche Schädigung erlitten hat, nach der Schutzimpfung wegen des Impfschadens im Sinne des § 2 Nr. 11 oder in dessen entsprechender Anwendung bei einer anderen Maßnahme wegen der gesundheitlichen und wirtschaftlichen Folgen der Schädigung auf Antrag Versorgung in entsprechender Anwendung der Vorschriften des Bundesversorgungsgesetzes (BVG), soweit dieses Gesetz nichts Abweichendes bestimmt. § 60 IfSG in der Fassung vom 28.5.2021 hat eine Änderung lediglich insoweit erfahren, als zusätzlich eine Nr. 1a eingeführt wurde, die Impfungen im Zusammenhang mit dem Coronavirus SARS-CoV-2 betrifft.\n59\nNach § 2 Nr. 11, 1. Halbsatz IfSG in der bis heute unverändert geltenden Fassung vom 20.07.2000 ist der Impfschaden definiert als die gesundheitliche und wirtschaftliche Folge einer über das übliche Ausmaß einer Impfreaktion hinausgehenden gesundheitlichen Schädigung durch die Schutzimpfung.\n60\nDie Anerkennung als Impfschaden setzt eine dreigliedrige Kausalkette voraus (BSG, Urteil vom 25.03.2004 – B 9 VS 1/02 R; BSG, Urteil vom 16.12.2014 – B 9 V 3/13 R): Ein schädigender Vorgang in Form einer „Schutzimpfung oder einer anderen Maßnahme der spezifischen Prophylaxe“, der die Voraussetzungen des § 60 Abs. 1 Satz 1 IfSG erfüllt (1. Glied), muss zu einer „gesundheitlichen Schädigung“ (2. Glied), also einem Primärschaden in Form einer Impfkomplikation geführt haben, die wiederum den „Impfschaden“, d.h. die dauerhafte gesundheitliche Schädigung, also den Folgeschaden (3. Glied) bedingt.\n61\nDiese drei Glieder der Kausalkette müssen – auch im Impfschadensrecht – im Vollbeweis, d.h. mit an Sicherheit grenzender Wahrscheinlichkeit, nachgewiesen sein (ständige Rspr., vgl. BSG, Urteile vom 15.12.1999 – B 9 VS 2/98 R – und vom 07.04.2011 – B 9 VJ 1/10 R; BayLSG, Urteil vom 25.07.2017 – L 20 VJ 1/17; Hessisches LSG, Urteil vom 26.06.2014 – L 1 VE 12/09; LSG Nordrhein-Westfalen, Urteil vom 01.07.2016 – L 13 VJ 19/15). Für diesen Beweisgrad ist es zwar nicht notwendig, dass die erforderlichen Tatsachen mit absoluter Gewissheit feststehen. Ausreichend, aber auch erforderlich ist jedoch ein so hoher Grad der Wahrscheinlichkeit, dass bei Abwägung des Gesamtergebnisses des Verfahrens kein vernünftiger, den Sachverhalt überschauender Mensch am Vorliegen der Tatsachen zweifelt (vgl. BSG, Urteil vom 28.06.2000 – B 9 VG 3/99 R) und somit eine an Sicherheit grenzende Wahrscheinlichkeit vorliegt (vgl. BSG, Urteil vom 05.05.1993 – 9/9a RV 1/92).\n62\nZwar hat der erkennende Senat in seiner früheren Rechtsprechung auf das Erfordernis des Vollbeweises in Bezug auf den Primärschaden verzichtet (vgl. Urteil des Senats vom 31.07.2012 – L 15 VJ 9/09). Diese Rechtsprechung hat der Senat vor dem Hintergrund der gesetzlichen Vorgaben und der höchstrichterlichen Rechtsprechung jedoch bereits mit Urteil vom 26.03.2019 – L 15 VJ 9/16 – ausdrücklich aufgegeben (vgl. auch Urteil des Senats vom 02.07.2019 – L 15 VJ 4/16).\n63\nDas Erfordernis eines Vollbeweises in Bezug auf alle drei Glieder der Kausalitätskette entspricht auch der Rechtsprechung des BSG im wesensverwandten Recht der gesetzlichen Unfallversicherung. Auch dort muss der unmittelbar nach dem schädigenden Vorgang vorliegende Gesundheitsschaden (sog. „Erstschaden“) im Sinne des Vollbeweises nachgewiesen sein (vgl. nur Urteile des BSG vom 24.07.2012 – B 2 U 9/11 R – und B 2 U 23/11 R; BayLSG, Urteil vom 25.07.2017 – L 20 VJ 1/17).\n64\nDie Beurteilung des Ursachenzusammenhangs zwischen den drei Gliedern der Kausalitätskette folgt, wie ansonsten im Versorgungsrecht auch, der Theorie der wesentlichen Bedingung (ständige Rspr. des BSG, vgl. z.B. Urteile vom 23.11.1977, Az.: 9 RV 12/77, vom 08.05.1981, Az.: 9 RV 24/80, vom 20.07.2005, Az.: B 9a V 1/05 R, und vom 18.05.2006, Az.: B 9a V 6/05 R). Diese beruht auf der naturwissenschaftlich-philosophischen Bedingungstheorie: Danach ist jedes Ereignis Ursache eines Erfolges, das nicht hinweggedacht werden kann, ohne dass der Erfolg entfiele (conditio-sine-qua-non). Als rechtserheblich werden allerdings nur solche Ursachen angesehen, die wegen ihrer besonderen Beziehung zum Erfolg zu dessen Eintritt wesentlich mitgewirkt haben.\n65\nFür den ursächlichen Zusammenhang zwischen den drei Gliedern der Kausalkette reicht nach § 61 Satz 1 IfSG der Beweismaßstab der Wahrscheinlichkeit aus. Die Beweisanforderung der Wahrscheinlichkeit gilt sowohl für den Bereich der haftungsbegründenden Kausalität zwischen dem ersten und dem zweiten Glied der Kausalitätskette als auch für den Bereich der haftungsausfüllenden Kausalität zwischen dem zweiten und dem dritten Glied (vgl. BSG, Urteil vom 15.12.1999 – B 9 VS 2/98 R – juris). Die vom BSG früher vertretene Rechtsauffassung, dass für die haftungsbegründende Kausalität ebenfalls der Beweismaßstab des Vollbeweises zu fordern wäre (so BSG, Urteil vom 24.09.1992 – 9a RV 31/90 – juris), hat das BSG inzwischen ausdrücklich aufgegeben (vgl. BSG, Urteil vom 15.12.1999 – B 9 VS 2/98 R – juris Rn. 18).\n66\nEine potentielle, versorgungsrechtlich geschützte Ursache begründet dann einen wahrscheinlichen Zusammenhang, wenn ihr nach sachgerechter Abwägung aller wesentlichen Umstände gegenüber jeder anderen Möglichkeit ein deutliches Übergewicht zukommt (vgl. BSG, Urteil vom 22.09.1977 – 10 RV 15/77), also mehr für als gegen einen Kausalzusammenhang spricht (vgl. BSG, Urteile vom 19.08.1981 – 9 RVi 5/80, vom 26.06.1985 – 9a RVi 3/83, vom 19.03.1986 – 9a RVi 2/84, vom 27.08.1998 – B 9 VJ 2/97 R – und vom 07.04.2011 – B 9 VJ 1/10 R). Nicht ausreichend ist dagegen eine bloße – abstrakte oder konkrete – Möglichkeit eines ursächlichen Zusammenhangs (vgl. BSG, Urteile vom 26.11.1968 – 9 RV 610/66, und vom 07.04.2011, a.a.O.).\n67\nKann eine Aussage zu einem wahrscheinlichen Zusammenhang nur deshalb nicht getroffen werden, weil über die Ursache des festgestellten Leidens in der medizinischen Wissenschaft Ungewissheit besteht, kommt die sogenannte Kann-Versorgung gemäß § 60 Abs. 1 IfSG i.V.m. § 61 S. 2 IfSG in Betracht.\n68\nLässt sich der Vollbeweis in Bezug auf die drei Glieder der Kausalitätskette nicht führen oder der Ursachenzusammenhang zwischen den drei Gliedern der Kausalitätskette nicht wahrscheinlich machen und auch über die Kann-Versorgung nicht herstellen, so geht die Nichterweislichkeit der Tatsache bzw. des Ursachenzusammenhangs nach den allgemeinen Regeln der Beweislast zu Lasten dessen, der sich zur Begründung seines Anspruchs hierauf stützen will. Vorliegend also zu Lasten der Klägerin.\n69\nAusgehend von diesen Grundsätzen, kann sich der Senat nicht davon überzeugen, dass bei der Klägerin ein Impfschaden vorliegt.\n70\nDie Klägerin ist am 01.09.2004, am 01.12.2004 und am 28.09.2005 unzweifelhaft mit dem Impfstoff Twinrix gegen Hepatitis A und B geimpft worden. Der Senat geht auf Basis der Angaben der Klägerin davon aus, dass jedenfalls die dritte Impfung in den Muskel des rechten Oberarms appliziert worden ist. In Bezug auf die beiden ersten Impfungen hat die Klägerin eine Injektion in den linken Oberarm angegeben.\n71\nAls Primärschaden, der das Bindeglied zwischen dem angeschuldigten schädigenden Ereignis der Impfung am 28.09.2005 und dem Impfschaden in Form der von der Klägerin beschriebenen dauerhaften Krankheitssymptomen darstellen muss, macht die Klägerin die (lokale) MMF geltend, d.h. die nachweisbare Läsion im Bereich der Impfstelle mit einer hohen Anzahl an Makrophagen (Fresszellen). Die bei der Klägerin am 17.05.2011 durchgeführte Muskelbiopsie im Bereich des rechten Oberarms hat ein kleines endomysiales Infiltrat aus kohäsiven Makrophagen ergeben, das PASpositives Zystoplasma und die histologischen Charakteristika von Läsionen aufgrund einer MMF aufweist. Die Läsion im Bereich des rechten Oberarms der Klägerin, im Sinne einer entzündlichen Veränderung der Muskulatur der Impfregion, steht für den Senat damit im Vollbeweis fest.\n72\nNicht im Sinne des Vollbeweises ist für den Senat jedoch bewiesen, dass die Läsion tatsächlich auch Aluminiumeinschlüsse enthält. Im pathologischen Bericht vom 17.05.2011 wird zwar ausgeführt, dass die Art der Läsion darauf hinweise, dass an der fraglichen Stelle noch immer Aluminiumhydroxid infolge der intramuskulären Injektion eines Stoffes, der diese Verbindung als Adjuvans enthalte, vorhanden sei. Sowohl G2 (Gutachten vom 31.03.2015 und vom 14.12.2020) als auch H (Gutachten vom 30.07.2021) haben jedoch für den Senat überzeugend darauf hingewiesen, dass aus dem pathologischen Bericht vom 17.05.2021 kein positiver Nachweis von Aluminiumkristallen in dem entnommenen Biopsat hervorgehe. Es sei lediglich von der nachgewiesenen Läsion auf das Vorhandensein von Aluminium geschlossen worden, ohne dass eine chemisch-biologische Nachweisführung erfolgt sei. Das Vorhandensein von Aluminiumeinschlüssen in der nachgewiesenen Läsion steht damit nicht mit an Sicherheit grenzender Wahrscheinlichkeit fest. Dies gilt vor allem auch deshalb, weil sowohl G2 als auch H übereinstimmend ausgeführt haben, dass in der wissenschaftlichen Literatur der Befund einer lokalen MMF im Impfmuskel auch ohne Aluminiumeinschlüsse und ohne vorausgegangene Impfungen beschrieben worden sei. Dies geht im Übrigen auch aus dem Bulletin zur Arzneimittelsicherheit des PEI Ausgabe 3/ September 2015 hervor. Hier hat das PEI unter der Überschrift „Sicherheitsbewertung von Aluminium in Impfstoffen“ ausgeführt, dass dort bisher nur ein biopsiegesicherter MMF-Verdachtsfall bekannt sei. Bei einem weiteren Fall fehlten konkrete Hinweise auf vorangegangene Impfungen sowie das Schlüsselmerkmal von Aluminiumeinschlüssen in den Makrophagen.\n73\nDa der Befund einer lokalen MMF in der Oberarmmuskulatur somit auch ohne Impfung und Aluminiumeinschlüsse auftreten kann, bestehen bereits durchgreifende Zweifel an der haftungsbegründenden Kausalität zwischen den Impfungen und der bei der Klägerin nachgewiesenen Läsion im Impfmuskel. Vor dem Hintergrund der ungeklärten Ursachen für die Entstehung einer lokalen MMF und insbesondere dem Umstand, dass die Läsion auch ohne Impfung auftreten kann, kann der Senat bereits nicht erkennen, dass die (nur mit vermuteten Aluminiumeinschlüssen) nachgewiesene lokale Entzündung tatsächlich im Sinne der Theorie der wesentlichen Bedingung auf die dritte Impfung mit dem Impfstoff Twinrix am 28.09.2005 zurückzuführen ist. Zu berücksichtigen ist insofern auch, dass die Klägerin im Jahr 1997 eine Tetanus-Impfung mit dem Td-Impfstoff der Firma Beringer bekommen hat, der ebenfalls Aluminium als Adjuvans enthält. In Anbetracht des Umstandes, dass nach den Ausführungen von G2 mit Gutachten vom 14.12.2020 der Befund einer lokalen MMF auch noch bis zu 16 Jahre nach der Impfung nachweisbar sein soll, kommt somit als Ursache für die Entzündung im Impfmuskel auch die Tetanus-Impfung aus dem Jahr 1997 in Betracht. Ein Ursachenzusammenhang zwischen der Tetanus-Impfung und den von der Klägerin beklagten Beschwerden ist jedoch nicht Streitgegenstand des vorliegenden Verfahrens. Im Bulletin zur Arzneimittelsicherheit Ausgabe 2/2019 Seite 20 weist das PEI zudem darauf hin, dass ein wissenschaftlicher Beleg dafür, dass das Aluminium in den Impfstoffen tatsächlich ein monokausaler Auslöser einer MMF ist, noch nicht erbracht worden ist und es Hinweise darauf gebe, dass die Persistenz bzw. die Rückbildung wesentlich auch von genetischen Determinanten abhingen.\n74\nSelbst wenn man von einer durch die angeschuldigte Hepatitis-Impfung verursachten (lokalen) MMF-Läsion mit Aluminiumeinschlüssen im Bereich der Impfregion ausgeht, fehlt es jedenfalls an der Wahrscheinlichkeit eines Ursachenzusammenhangs zwischen dem Primärschaden und den als Impfschaden von der Klägerin geltend gemachten Symptomen.\n75\nDer Senat weist insofern zunächst darauf hin, dass es sich bei den von der Klägerin als Impfschaden geltend gemachten Beschwerden in Form einer dauerhaften Schmerzsymptomatik des Bewegungsapparates (Muskulatur und Gelenke), einer dauerhaften Erschöpfung und Müdigkeit, Kopfschmerzen mit Schwindel, Muskelschwäche, fieberartigen Zuständen, einer ständigen Aktivierung des Immunsystems sowie von Gedächtnisund Sehstörungen um eine unspezifische Symptomatik handelt.\n76\nDer Sachverständige H hat mit Gutachten vom 30.07.2021 unter Auswertung aller beigezogener Behandlungsunterlagen darauf hingewiesen, dass bei der Klägerin zu keinem Zeitpunkt objektivierbare neurologische Defizite bzw. Ausfallerscheinungen haben festgestellt werden können. Eine im Klinikum I zunächst befundete erhöhte Konzentration von Aluminium im Serum hat sich im Rahmen einer Kontrolluntersuchung als Kontamination durch die Blutabnahmekanüle herausgestellt. Auch W und K2 haben mit Gutachten vom 30.04.2012 nach Untersuchung der Klägerin am 03.04.2012 von einem unauffälligen klinisch-neurologischen Status berichtet. Nervenschäden bzw. eine Erkrankung des Nervensystems, wie sie C im Jahr 2001 ausweislich des Gutachtens von H1 vom 18.11.2010 im Zusammenhang mit dem vom ihm postulierten MMF-Syndrom beobachtet hat, sind bei der Klägerin somit nicht im Vollbeweis objektiviert.\n77\nAus Sicht des Senats kann vorliegend dahinstehen, ob eine unspezifische Symptomatik ohne objektivierbare neurologische Defizite und ohne erhöhte CK-Werte, die von den behandelnden Ärzten bisher keiner ICD-10 Klassifizierung hat zugewiesen werden können, überhaupt als Impfschaden anerkannt werden kann.\n78\nDenn selbst wenn man die von der Klägerin beklagten Symptome als gesundheitliche Schädigung im Sinne des § 2 Nr. 11 IfSG ausreichen lassen würde, fehlt es vorliegend jedenfalls an der haftungsausfüllenden Kausalität.\n79\nDas BSG hat mit Urteil vom 07.04.2011 (B 9 VJ 1/10 R – juris Rn. 39 ff.) zum Prüfungsmaßstab der Kausalität im Impfschadensrecht folgendes ausgeführt:\n„Bei der jeweils vorzunehmenden Kausalbeurteilung sind im sozialen Entschädigungsrecht die bis Ende 2008 in verschiedenen Fassungen geltenden AHP anzuwenden und zu berücksichtigen. Nach der ständigen Rechtsprechung des BSG handelt es sich bei den schon seit Jahrzehnten von einem Sachverständigenbeirat beim zuständigen Bundesministerium (jetzt beim Bundesministerium für Arbeit und Soziales <BMAS>) erarbeiteten und ständig weiterentwickelten AHP insbesondere um eine Zusammenfassung medizinischen Erfahrungswissens und damit um sog. antizipierte Sachverständigengutachten (s nur BSG SozR 4-3250 § 69 Nr. 9). Die AHP sind in den Bereichen des sozialen Entschädigungsrechts und im Schwerbehindertenrecht generell anzuwenden und wirken dadurch wie eine Rechtsnorm („normähnlich“). Für den Fall, dass sie nicht mehr den aktuellen Stand der medizinischen Wissenschaft wiedergeben, sind sie allerdings nicht anwendbar (BSG aaO). Dann haben Verwaltung und Gerichte auf andere Weise den aktuellen Stand der medizinischen Wissenschaft zu ermitteln. Die AHP enthalten in allen hier zu betrachtenden Fassungen seit 1983 unter den Nr. 53 bis 142/143 Hinweise zur Kausalitätsbeurteilung bei einzelnen Krankheitszuständen, wobei die Nr. 56 Impfschäden im Allgemeinen und die Nr. 57 Schutzimpfungen im Einzelnen zum Inhalt haben.\nDie detaillierten Angaben zu Impfkomplikationen (damals noch als „Impfschaden“ bezeichnet) bei Schutzimpfungen in Nr. 57 AHP 1983 bis 2005 sind allerdings Ende 2006 aufgrund eines Beschlusses des Ärztlichen Sachverständigenbeirats „Versorgungsmedizin“ beim BMAS gestrichen und durch folgenden Text ersetzt worden (Rundschreiben des BMAS vom 12.12.2006 – IV.c.6-48064-3; vgl. auch Nr. 57 AHP 2008):\nDie beim Robert-Koch-Institut eingerichtete STIKO entwickelt Kriterien zur Abgrenzung einer üblichen Impfreaktion und einer über das übliche Ausmaß der Impfreaktion hinausgehenden gesundheitlichen Schädigung (Impfschaden). Die Arbeitsergebnisse der STIKO werden im Epidemiologischen Bulletin veröffentlicht und stellen den jeweiligen aktuellen Stand der Wissenschaft dar.\nDie Versorgungsmedizinische Begutachtung von Impfschäden (§ 2 Nr. 11 IfSG und Nr. 56 Abs. 1 AHP) bezüglich Kausalität, Wahrscheinlichkeit und Kannversorgung ist jedoch ausschließlich nach den Kriterien von §§ 60 f IfSG durchzuführen. Siehe dazu auch Nr. 35 bis 52 (Seite 145 bis 169) der AHP.\nDie seit dem 1.1.2009 an die Stelle der AHP getretene VersMedV ist eine allgemein verbindliche Rechtsverordnung, die indes, sofern sie Verstöße gegen höherrangige, etwa gesetzliche Vorschriften aufweist, jedenfalls durch die Gerichte nicht angewendet werden darf (BSG Urteil vom 23.4.2009 – B 9 SB 3/08 R – SozialVerw 2009, 59, 62 mwN). Anders als die AHP 1983 bis 2008 enthält die VersMedV keine Bestimmungen über die Kausalitätsbeurteilung bei einzelnen Krankheitsbildern (s BMAS <Hrsg>, Einleitung zur VersMedV, S. 5), sodass insoweit entweder auf die letzte Fassung der AHP (2008) zurückgegriffen werden muss oder bei Anzeichen dafür, dass diese den aktuellen Kenntnisstand der medizinischen Wissenschaft nicht mehr beinhalten, andere Erkenntnisquellen, insbesondere Sachverständigengutachten genutzt werden müssen.\nZutreffend hat das LSG die Auffassung vertreten, dass alle medizinischen Fragen, insbesondere zur Kausalität von Gesundheitsstörungen, auf der Grundlage des im Entscheidungszeitpunkt neuesten medizinisch-wissenschaftlichen Erkenntnisstandes zu beantworten sind. Dies entspricht der Rechtsprechung des BSG im Sozialen Entschädigungsrecht, insbesondere im Impfschadensrecht, und Schwerbehindertenrecht (s BSG Urteil vom 17.12.1997 – 9 RVi 1/95 – SozR 3-3850 § 52 Nr. 1 S. 3, Urteil vom 24.4.2008 – B 9/9a SB 10/06 R – SozR 4-3250 § 69 Nr. 9 RdNr. 25) sowie im Bereich der gesetzlichen Unfallversicherung (BSG Urteil vom 9.5.2006 – B 2 U 1/05 R – BSGE 96, 196 = SozR 4-2700 § 8 Nr. 17; Urteil vom 27.6.2006 – B 2 U 20/04 R – BSGE 96, 291 = SozR 4-2700 § 9 Nr. 7). Ein bestimmter Vorgang, der unter Umständen vor Jahrzehnten stattgefunden hat, muss, wenn über ihn erst jetzt abschließend zu entscheiden ist, nach dem heutigen Stand der medizinischen Wissenschaft beurteilt werden. So kann auch die vor Jahrzehnten bejahte Kausalität aufgrund neuerer wissenschaftlicher Erkenntnisse und Methoden als fehlend erkannt werden, mit der Folge, dass Anerkennungen unter Umständen zurückzunehmen oder nur aus Gründen des Vertrauensschutzes (§ 45 SGB X) zu belassen sind (vgl BSG Urteil vom 2.12.2010 – B 9 V 1/10 R – zur Veröffentlichung in SozR vorgesehen).“\n80\nDer Nachweis des Kausalzusammenhangs ist nach den geltenden Grundsätzen der objektiven Beweislast positiv zu führen, d.h., dass allein aus dem Ausschluss sonstiger Faktoren oder einem zeitlichen Zusammenhang nicht auf einen Ursachenzusammenhang geschlossen werden kann, wenn eine sonstige medizinisch-biologische Erklärung für den geltend gemachten Kausalzusammenhang fehlt.\n81\nAusgehend von diesen Grundsätzen sind aus Sicht des Senats die vom SG in Auftrag gegebenen Gutachten jedenfalls zum aktuellen Entscheidungszeitpunkt nicht mehr überzeugend. Sie halten der Überprüfung nach dem aktuellen Stand der medizinischen Wissenschaft nicht (mehr) stand.\n82\nH1 hat sich in seinem Gutachten vom 18.11.2010 vor allem auf die Forschungsergebnisse der Arbeitsgruppe von G1 gestützt und ausgeführt, dass danach eine MMF-Erkrankung nach der Impfung eine plausible Erklärung für die Beschwerden der Klägerin sei. Bei MMF-Patienten sei die Verarbeitung des Aluminiums gestört, was eine chronische Aktivierung des Immunsystems zur Folge habe. Zur Begründung des Kausalzusammenhangs hat H1 unter anderem angeführt, dass die ständige Impfkommission am Robert-Koch-Institut (STIKO) im Epidemiologischen Bulletin 2007 im Artikel: „Hinweise für Ärzte zum Aufklärungsbedarf über mögliche unerwünschte Wirkungen von Schutzimpfungen“ auf das Krankheitsbild der MMF als Komplikation der aluminiumhaltigen Adjuvantien am Ende der Veröffentlichung hingewiesen habe.\n83\nAuch W und K2 haben sich im Gutachten vom 30.04.2012 zur Begründung des Kausalzusammenhangs lediglich darauf bezogen, dass das Beschwerdebild der Klägerin mit den klinischen Symptomen des MMF-Syndroms übereinstimme, wie sie in den wissenschaftlichen Veröffentlichungen der französischen Forschergruppe beschrieben worden seien. Die französischen Forscher würden einen Ursachenzusammenhang zwischen der MMF und Aluminiumhydroxid enthaltenden Impfstoffen beschreiben, die zu einer erhöhten Auslösung von Entzündungseffekten führten. Die Forscher würden ein klinisches Spektrum beschreiben, das unspezifisch kurzfristig nach Impfungen von einfachen muskulären Beschwerden bis hin zu einem chronischen Erschöpfungssyndrom (Chronic Fatigue) reiche und zum Teil auch erst bis zu 10 Jahre nach der Exposition auftreten könne.\n84\nJedenfalls nach dem derzeitigen wissenschaftlichen Erkenntnisstand besteht jedoch keine Wahrscheinlichkeit mehr für einen Ursachenzusammenhang zwischen dem Lokalbefund einer MMF und der Allgemeinsymptomatik, die von der Forschergruppe um G1 unter dem Begriff MMF-Syndrom zusammengefasst wird.\n85\nDie STIKO hat im Epidemiologischen Bulletin 25/2007 im Artikel: „Hinweise für Ärzte zum Aufklärungsbedarf über mögliche unerwünschte Wirkungen von Schutzimpfungen“ auf Seite 232 unter der Überschrift „Bekannte unerwünschte Wirkung nach Applikation aluminiumhaltiger Impfstoffe“ ausgeführt, dass 1998 bei Erwachsenen in Frankreich erstmals das Erscheinungsbild einer MMF beschrieben worden sei. Hierbei handele es sich um eine bis dahin unbekannte entzündliche Muskelerkrankung. Beschrieben worden sei ein typisches histopathologisches Bild. Die Auffassung der Mehrzahl der mit dieser Impfreaktion befassten Untersuchern sei, dass es sich bei diesen Befunden um persistierendes Aluminium aus einer intramuskulär an dieser Stelle applizierten Impfung im Sinne einer normalen Immunantwort handele. Fraglich sei, ob ein ursächlicher Zusammenhang zwischen der MMF als Lokalreaktion und den teilweise berichteten Allgemeinsymptomen wie chronischer Müdigkeit oder neurologischen Symptomen bestehe.\n86\nDie STIKO selbst hat einen Kausalzusammenhang zwischen einer Impfung und einem MMF-Syndrom somit zu keinem Zeitpunkt positiv bejaht, sondern ihn allenfalls für diskussionswürdig erachtet. Auf ihrer 88. Sitzung am 14.11.2017 hat die STIKO in der Zwischenzeit beschlossen, das Dokument „Hinweise für Ärzte zum Aufklärungsbedarf über mögliche unerwünschte Wirkungen bei Schutzimpfungen“ vom 22.06.2007 offiziell zurückzuziehen. Der Inhalt sei nicht länger gültig (vgl. den Ungültigkeitsvermerk auf dem Dokument im EB 25/2007, abrufbar auf der Seite des RKI). Eine Aussage der STIKO zu einem Ursachenzusammenhang zwischen Aluminiumverbindungen in Impfstoffen und einem MMF-Syndrom ist somit nicht mehr existent.\n87\nDas PEI hat im Bulletin zur Arzneimittelsicherheit Ausgabe 3/September 2015 unter der Überschrift „Sicherheitsbewertung von Aluminium in Impfstoffen“ ausgeführt, dass klar zu differenzieren sei zwischen den lokalen entzündlichen Veränderungen an der Impfstelle (lokale MMF) einerseits und dem MMF-Syndrom, d.h. systemischen, klinischen Symptomen (wie z.B. Myalgien – Muskelschmerzen –, chronische Müdigkeit, kognitive Dysfunktion) bis hin zu verschiedenen neurologischen Erkrankungen andererseits. Von einigen Autoren (vornehmlich aus Frankreich) werde ein kausaler Zusammenhang zwischen der lokalen MMF und dem MMF-Syndrom zwar postuliert, es gebe bisher jedoch keine Daten, die einen solchen kausalen Zusammenhang belegen würden. Ebenfalls fehle eine Vorstellung für den pathophysiologischen Mechanismus eines solchen Zusammenhangs. Das Global Advisory Committee for Vaccine Safety (GACVS) der Weltgesundheitsorganisation (WHO) habe anlässlich seiner Sitzung im Dezember 2003 die Ergebnisse einer Fall-Kontroll-Studie aus Frankreich diskutiert, die den möglichen Zusammenhang zwischen lokalen MMF-Läsionen und systemischen Reaktionen untersuchten habe. Das GACVS sei zu dem Ergebnis gekommen, dass sich eine Persistenz von aluminiumhaltigen Makrophagen an der Injektionsstelle nicht mit spezifischen klinischen Symptomen oder Krankheiten assoziieren lasse. In einer weiteren Stellungnahme aus 2008 habe das Gremium außerdem festgestellt, dass neuere Daten aus Untersuchungen an Tieren die Annahme stütze, dass MMF ein Marker für entzündliche Reaktionen als Folge des Persistierens von Aluminium an der Injektionsstelle sei, ohne weitere systemische Symptome auszulösen.\n88\nFür den Senat überzeugend hat der Facharzt für Neurologie K3 unter Bezug auf die Ausführungen des PEI mit versorgungsärztlicher Stellungnahme vom 05.10.2020 ausgeführt, dass außerhalb der französischen Arbeitsgruppe die Möglichkeit einer systemischen Erkrankung durch Aluminium bzw. eine systemische MMF nicht ernsthaft in Erwägung gezogen werde. Seit der Veröffentlichung des PEI aus dem Jahr 2015 habe sich die allgemeine wissenschaftliche Meinung diesbezüglich auch nicht geändert. H hat sich den Ausführungen des PEI mit neurologischem Gutachten vom 30.07.2021 ebenfalls angeschlossen und ergänzend darauf hingewiesen, dass das PEI im aktuellen Bulletin zur Arzneimittelsicherheit Ausgabe 2/Juni 2019 seine frühere Bewertung bekräftigt und erneut darauf hingewiesen habe, dass kein ursächlicher Zusammenhang zwischen Aluminium und verschiedensten chronischen Krankheitsbildern hergestellt werden könne. H führt in seinem Gutachten weiter aus, dass tierexperimentelle Untersuchungen des PEI ausweislich entsprechender Veröffentlichungen aus 2019 und 2020 ergeben hätten, dass im Rahmen von Rattenexperimenten nach einer intramuskulären Applikation von Aluminiumhydroxid intrazerebral, d. h. in Gehirnproben, kein signifikant erhöhter Aluminiumspiegel bezogen auf die Vergleichsgruppe habe festgestellt werden können. Sofern die französische Arbeitsgruppe um G1 – wie von K3 mit versorgungsärztlicher Stellungnahme vom 05.10.2020 beschrieben – davon ausgeht, dass sich das in den lokalen Läsionen im Impfmuskel nachweisbare Aluminium aus den Ablagerungen heraus über den gesamten Körper verbreite und hier zu systemischen Reaktionen führe, findet diese Arbeitshypothese keine Stütze in den Forschungsergebnissen des PEI.\n89\nIm Bulletin zur Arzneimittelsicherheit Ausgabe 3/September 2015 führte das PEI zudem aus, dass sich auch aus der regelmäßigen Auswertung der Verdachtsfälle von Impfkomplikationen im Rahmen der Pharmakovigilanz kein Risikosignal für MMF und systemische Reaktionen nach aluminiumhaltigen Impfstoffen aus Deutschland ergebe. Zur systemischen Toxizität von Aluminium führt das PEI aus, dass die für Therapieallergene beschriebenen Ausführungen zur akuten Toxizität und Langzeitbelastung auch für Aluminium in Impfstoffen gültig sei. Der Mechanismus der toxischen Wirkung auf das Gehirn sei nicht vollständig aufgeklärt. Bei der Frage der möglichen systemischen Toxizität im Zusammenhang der der Anwendung von Impfstoffen, die Aluminium als Adjuvans enthalten, müsse bedacht werden, dass es sich nicht um eine intravenös, sondern um eine intramuskläre Zufuhr von schwerlöslichen Aluminiumverbindungen handele, sodass zu keinem Zeitpunkt das gesamte Aluminium gleichzeitig im Blut verfügbar sei.\n90\nDer Großteil des resorbierten Aluminiums werde vornehmlich über die Niere sehr schnell aus dem Plasma eliminiert. Langzeitbeobachtungen deuteten an, dass ein kleiner Teil der aufgenommenen Menge mit so extrem langer Halbwertszeit wieder ausgeschieden werde, dass es zu einer Nettoakkumulation komme. Modellschätzungen hätten ergeben, dass etwa ein bis zwei Prozent einer resorbierten Dosis im Organismus akkumuliere. Die darüber lebenslang angehäufte Gesamtbelastung (body burden) mit Aluminium werde auf etwa 35 (5-60) Milligramm Aluminium geschätzt. Unter der Annahme von 20 Impfungen mit einem maximalem Aluminiumgehalt von 1,25 mg/Dosis und einer zweiprozentigen Retention ergebe sich eine Gesamtmenge von 0,5 mg Aluminium als Beitrag zur lebenslangen Aluminiumbelastung des Körpers. Der Beitrag von Impfungen zur geschätzten lebenslangen Nettoakkumulation von Aluminium im Organismus sei daher im Vergleich zur kontinuierlichen Aufnahme von Aluminium aus anderen Quellen gering und vor dem Hintergrund des Nutzens der Impfung vertretbar. Es gebe keine Studien bei Menschen, in denen Ausmaß und Geschwindigkeit der Resorption von Aluminium nach einer Impfung direkt untersucht worden sei. Solche Studien seien wegen der geringen zugeführten Mengen im Vergleich zu den endogenen Aluminiumkonzentrationen und das ubiquitäre Auftreten von Aluminium methodisch und analytisch schwierig durchzuführen.\n91\nDer von der europäischen Behörde für Lebensmittelsicherheit (EFSA) 2008 abgeleitete Wert für eine tolerierbar wöchentliche Aufnahme von Aluminium aus allen Nahrungsquellen betrage 1 mg Aluminium pro Kilogramm Körpergewicht pro Woche. Der vom gemeinsamen Expertengremium für Lebensmittelzusatzstoffe der Welternährungsorganisation und der WHO ermittelte Grenzwert sei 2012 aktualisiert und auf den doppelten Wert von 2 mg/Kilogramm pro Woche angehoben worden. Solche Grenzwerte seien aus mehreren Gründen zwar nicht direkt auf die Exposition von Aluminium aus Adjuvantien in Impfstoffen anwendbar. Sie stellten Schätzungen für eine lebenslange sichere perorale Aufnahme von Aluminium aus allen Nahrungsquellen dar und sei nicht für eine Risikoabschätzung einer Kurzzeitexposition gedacht. Dennoch könnten sie als Richtgröße angesehen werden, zumal sie beide aus toxikologischen Endpunkten für das sich entwickelnde Nervensystem von Neugeborenen abgeleitet worden seien. Schätzungen, die die unterschiedlichen Resorptionsraten der Expositionswege berücksichtigten, hätten ergeben, dass die kumulativ aufgenommene Aluminiummenge aus allen in Deutschland empfohlenen aluminiumhaltigen Impfungen in den ersten zwei Lebensjahren im Bereich der systemischen Exposition liege, die sich aus der tolerierbaren Aufnahme durch Nahrung anhand der europäischen bzw. WHO-Grenzwerte für den gleichen Zeitraum abschätzen ließen. Die USamerikanische Zulassungsagentur FDA komme mit ähnlichen Vergleichsberechnungen zu dem Schluss, dass die Aluminiumbelastung durch Impfungen unter der Belastung durch die in den USA als toxikologisch unbedenklich angesehene kontinuierliche Exposition mit Aluminium liegen. Das GACVS habe mehrfach, zuletzt 2012, die wissenschaftliche Datenlage zu aluminiumhaltigen Impfstoffen beurteilt und betont, dass die Vergleichsberechnungen der FDA die Evidenz der Sicherheit von alumiumadjuvantierten Impfstoffen aus klinischen Prüfungen und epidemiologischen Studien unterstützten. Die Aluminium-Exposition aus Impfstoffen sei danach gering im Vergleich zu derjenigen, die über Trinkwasser, Lebensmittel oder Medikamente aufgenommen werde und liege deutlich unter der Menge, die täglich ein Leben lang ohne gesundheitsschädliche Wirkungen aufgenommen werden könne.\n92\nHiermit deckt sich auch, dass in der obergerichtlichen Rechtsprechung ein Ursachenzusammenhang zwischen dem Adjuvans Aluminium und geltend gemachten neurologischen Schäden bisher regelmäßig verneint worden ist (vgl. LSG Niedersachsen Bremen, Urteile vom 23.02.2021 – L 10 VE 1/17 – und vom 05.11.2020 – L 10 VE 46/17; LSG Nordrhein-Westfalen, Beschluss vom 18.07.2019 – L 13 VJ 55/17 –; BayLSG, Urteile vom 06.12.2018 – L 20 VJ 3/17 – und vom 14.05.2019 – L 15 VJ 9/17; LSG Rheinland-Pfalz, Urteil vom 12.05. 2016 – L 4 VJ 1/14 –; LSG Baden-Württemberg, Urteil vom 06.04.2017 – L 6 VJ 1281/15 – alle in juris).\n93\nIn Anbetracht der Tatsache, dass sich ein Ursachenzusammenhang zwischen den drei Impfungen mit dem Impfstoff Twinrix und den von der Klägerin beklagten Beschwerden nicht positiv wissenschaftlich belegen lässt, kommt es vorliegend auch nicht darauf an, ob die Klägerin bereits vor den Impfungen an ähnlichen Symptomen gelitten hat, oder ob sich frühere Beschwerden eindeutig der Endometriose zuordnen lassen, die im Jahr 2003 operiert worden ist. Denn allein ein möglicher zeitlicher Zusammenhang zwischen den Impfungen und dem erstmaligen Auftreten der Symptome begründet keinen Kausalzusammenhang im Sinne des IfSG (LSG Niedersachsen-Bremen, Urteil vom 23.02.2021 – L 10 VE 1/17 – juris Rn. 42).\n94\nAuch die Voraussetzungen für die Anerkennung eines Impfschadens nach der sog. Kann-Versorgung gemäß § 60 Abs. 1 IfSG i.V.m. § 61 S. 2 IfSG liegen im Fall der Klägerin nicht vor.\n95\nEine Versorgung ist nach diesen Vorschriften mit Zustimmung des zuständigen Ministeriums zu gewähren, wenn ein ursächlicher Zusammenhang nur deshalb nicht als wahrscheinlich angenommen werden kann, weil über die Ursache des festgestellten Leidens in der medizinischen Wissenschaft Ungewissheit besteht. Nach Teil C Nr. 4.2 Versorgungsmedizinische Grundsätze ist eine Kann-Versorgung zu prüfen, wenn über die Ätiologie und Pathogenese des als Schädigungsfolge geltend gemachten Leidens keine durch Forschung und Erfahrung genügend gesicherte medizinisch-wissenschaftliche Auffassung herrscht und entsprechend die ursächliche Bedeutung von Schädigungstatbeständen für die Entstehung oder den Verlauf des Leidens nicht mit Wahrscheinlichkeit beurteilt werden kann. In diesen Fällen ist die Kann-Versorgung zu gewähren, wenn ein ursächlicher Einfluss des geltend gemachten schädigenden Tatbestandes in den wissenschaftlichen Arbeitshypothesen als theoretisch begründet in Erwägung gezogen wird. Dabei reicht die allein theoretische Möglichkeit eines Ursachenzusammenhangs nicht aus. Denn die Verwaltung ist nicht ermächtigt, bei allen Krankheiten ungewisser Genese immer die Möglichkeit des Ursachenzusammenhangs – die so gut wie nie widerlegt werden kann – ausreichen zu lassen (vgl. BSG, SozR 3-3200 § 81 Nr. 9 m.w.N.). Es genügt nicht, wenn ein Arzt oder auch mehrere Ärzte einen Ursachenzusammenhang nur behaupten. Vielmehr ist es erforderlich, dass diese Behauptung medizinisch-biologisch nachvollziehbar begründet und durch wissenschaftliche Fakten, die insbesondere auf statistischen Erhebungen beruhen (vgl. BSG, Urteil vom 12.12.1995 – 9 RV 17/94 – juris Rn. 14), untermauert ist. Die Fakten müssen – in Abgrenzung zu den Voraussetzungen der Pflichtversorgung – zwar (noch) nicht so beschaffen sein, dass sie bereits die überwiegende medizinische Fachwelt überzeugen. Die niedrigere Schwelle zur Kann-Versorgung ist daher bereits dann überschritten, wenn die vorgelegte Begründung einschließlich der diese belegenden Fakten mehr als die einfache Möglichkeit eines Ursachenzusammenhangs belegt (vgl. BSG, Urteile vom 12.12.1995 – 9 RV 17/94 – und vom 17.07.2008 – B 9/9a VS 5/06 R – juris) und damit zumindest einen eingeschränkten Personenkreis der Fachmediziner überzeugt. Es darf also nicht nur eine theoretische Möglichkeit des Zusammenhangs bestehen. Es muss sich vielmehr um eine „gute Möglichkeit“ handeln, die sich in der wissenschaftlichen Medizin nur noch nicht so zur allgemeinen Lehrmeinung verdichtet hat, dass von gesicherten Erkenntnissen gesprochen werden kann (BSG, Urteil vom 12.12.1995 – 9 RV 17/94 – juris Rn. 14).\n96\nIm Hinblick auf die als schädigende Ereignisse angenommenen Impfungen der Klägerin fehlt es an einer fundierten, einen Ursachenzusammenhang bejahenden medizinischen Lehrmeinung im Sinne der Vorgaben der Kann-Versorgung.\n97\nDie französische Arbeitsgruppe um G1 kann in Bezug auf das von ihr postulierte MMF-Syndrom keine Erklärung zum pathophysiologischen Mechanismus eines Zusammenhangs zwischen der lokalen Läsion im Impfmuskel und der systemischen Erkrankung liefern. Eine medizinisch-biologisch nachvollziehbare Begründung wie die Impfung zu der behaupteten chronischen Aktivierung des Immunsystems führt und wie hierdurch die beklagten Beschwerden verursacht werden, fehlt. Hierauf haben auch das PEI im Bulletin für Arzneimittelsicherheit Ausgabe 3/September 2015 und H mit Gutachten vom 30.07.2021 hingewiesen. Selbst W und K2 räumen in ihrem Gutachten vom 30.04.2012 – mit dem sie sich im Ergebnis für eine Kann-Versorgung aussprechen – ein, dass der genaue Mechanismus der Ganzkörperreaktion mit Beeinträchtigung des gesamten Nervensystems und der gesamten Muskulatur nach Impfungen mit Aluminiumhydroxid als Adjuvans weiterhin unklar und Gegenstand der wissenschaftlichen Diskussion sei. Auch hinsichtlich der pathogenen Aluminiumhydroxid-Last im Muskelgewebe, d.h. der notwendigen Dosis, die eine solche lokale und systemische Gewebsreaktion auslöse, seien keine gesicherten Daten beim Menschen bekannt. Eine medizinisch-biologisch nachvollziehbare Begründung für einen Ursachenzusammenhang zwischen dem Lokalbefund einer MMF und den Ganzkörpersymptomen im Sinne der Kann-Versorgung liefert der Ansatz der Forschergruppe um G1 damit nicht. Es handelt sich bisher lediglich um die Behauptung eines Ursachenzusammenhangs im Sinne einer reinen Arbeitshypothese, die die Voraussetzungen der Kann-Versorgung jedoch nicht erfüllt.\n98\nZudem fehlt es für die These der französischen Forscher an einer hinreichenden Datenlage. Die Kann-Versorgung setzt nach der Rechtsprechung des BSG voraus, dass der behauptete Ursachenzusammenhang auf wissenschaftlichen Fakten beruht, die insbesondere durch statistische Erhebungen gesichert sind (vgl. BSG, Urteil vom 12.12.1995 – 9 RV 17/94 – juris Rn. 14; vgl. auch LSG Nds-Bremen, Urteil vom 23.02.2021 – L 10 VE 1/17 – juris Rn. 55). Auch daran fehlt es in Bezug auf die von der französischen Arbeitsgruppe vertretenen Ansicht. Nach den Ausführungen von H1 mit Gutachten vom 18.11.2010 hat eine von G1 im Jahr 2001 veröffentliche Studie gerade mal 50 Patienten umfasst. Für den Senat überzeugend weist das PEI in Ausgabe 3/Stand 2015 des Bulletin zur Arzneimittelsicherheit vor diesem Hintergrund darauf hin, dass eine hinreichende Datenlage zu einem Ursachenzusammenhang zwischen dem lokalen Befund einer MMF und dem MMF-Syndrom bisher fehle. Auch statistische Erhebungen kann der Senat nicht erkennen.\n99\nAuch der Ansatz von S2 mit Gutachten vom 06.03.2016 erfüllt nicht die Voraussetzungen für eine Kann-Versorgung. Zur Begründung eines Ursachenzusammenhangs zwischen Aluminium-Adjuvantien in Impfstoffen und der von ihm postulierten Autoimmunerkrankung, die von ihm als ASIA Syndrom bezeichnet wird, führt S2 ebenfalls eine chronische Stimulation des Immunsystems an. Er weist in seinem Gutachten jedoch selbst darauf hin, dass es schwierig bis unmöglich sei, einen kausalen Zusammenhang zwischen der Impfung und einer Autoimmunerkrankung herzustellen. Auch die Ursachenzusammenhänge zwischen einer MMF und den Symptomen von chronischen Muskelschmerzen, chronischer Erschöpfung und kognitiven Funktionsstörungen seien derzeit nicht bekannt. Auch der Ansatz von S2 liefert somit keine medizinisch-biologisch nachvollziehbare Begründung für einen Ursachenzusammenhang und ist somit als reine Hypothese zu bewerten, die nicht für eine Kann-Versorgung genügt. K3 weist in der versorgungsmedizinischen Stellungnahme vom 05.10.2020 zudem darauf hin, dass der Ansatz von S2 in der wissenschaftlichen Diskussion erhebliche Kritik erfahren habe. Die diagnostischen Kriterien für die Diagnose seien so weit gefasst, dass hierunter nicht nur alle Patienten mit einer Autoimmunkrankheit fallen würden, sondern auch ein Großteil der Bevölkerung mit unspezifischen Symptomen und die Assoziation mit stattgehabten Impfungen rein zufällig sei. Aus den von K3 vorgelegten wissenschaftlichen Publikationen geht zudem hervor, dass dem Ansatz von S2 methodische Fehler unterstellt worden seien, mit der Folge, dass entsprechende Publikationen nicht in einschlägigen Fachzeitschriften bzw. peer-reviewed journals veröffentlicht worden seien. Wegen der methodischen Fehler sei sogar gefordert worden, Tierversuche zur Erforschung von ASIA aus ethischen Gründen sofort einzustellen.\n100\nG hat in seinem medical assessment vom 26.04.2007 einen Ursachenzusammenhang zwischen der Impfung gegen Hepatitis A und B und den von der Klägerin beklagten Symptomen zwar bejaht, er hat jedoch ausgeführt, dass er nicht das Adjuvans Aluminium als Ursache für die Symptome ansehe, weil es insofern keine überzeugenden Belege für den Ursachenzusammenhang gebe. Eine medizinisch-biologisch nachvollziehbare Begründung für den dennoch von ihm angenommenen Ursachenzusammenhang hat G nicht geliefert, worauf für den Senat überzeugend auch K3 in seiner versorgungsmedizinischen Stellungnahme vom 05.10.2020 hingewiesen hat. Sofern G allein auf den zeitlichen Zusammenhang zwischen der Impfung und dem angeblich erstmaligen Auftreten der Beschwerden abstellt, ist erneut darauf hinweisen, dass dies keine positive Begründung eines Ursachenzusammenhangs darstellt.\n101\nDer Allgemeinmediziner J hat in seinem Gutachten vom 14.03.2016 keinen eigenen Begründungsansatz für den Ursachenzusammenhang zwischen der Impfung mit Twinrix und dem Auftreten der Symptome angegeben, sondern nur auf die in der wissenschaftlichen Literatur vertretenen Thesen und die Gutachten von H1 und W/K2 verwiesen. Da die zitierten Ansätze einen Ursachenzusammenhang nicht belegen können, kann auch das Gutachten des Allgemeinmediziners J nicht zur Begründung eines Impfschadens bei der Klägerin herangezogen werden.\n102\nZu einem anderen Ergebnis führt vorliegend auch nicht die Entscheidung des EuGH vom 21.06.2017 (C-621/15) zur Auslegung der RL 85/374/EWG des Rates vom 25.07.1985. Aus dieser Entscheidung kann insbesondere nicht abgeleitet werden, dass in Bezug auf das IfSG ein anderer Kausalitätsmaßstab als der bisher dargestellte gilt und insbesondere kein wissenschaftlicher Nachweis geführt werden muss.\n103\nDie Entscheidung des EuGH ist zum Produkthaftungsrecht ergangen und hat keine Bindungswirkung in Bezug auf das IfSG. Diese folgt bereits daraus, dass das IfSG nicht in Umsetzung der Richtlinie ergangen ist (so auch LSG Nds.-Bremen, Urteil vom 23.02.2021 – L 10 VE 1/17 – juris). Im Übrigen ist darauf hinzuweisen, dass der EuGH in der genannten Entscheidung lediglich ausgeführt hat, dass Art. 4 der RL 85/372/EWG, nach dem der Geschädigte den Schaden, den Fehler und den ursächlichen Zusammenhang zwischen Fehler und Schaden zu beweisen hat, nicht einer nationalen Regel entgegensteht, nach der das nationale Tatsachengericht in Fällen, in denen ein Ursachenzusammenhang in der medizinischen Forschung weder nachgewiesen noch widerlegt ist, auf der Basis von bestimmten vom Kläger geltend gemachte Tatsachen trotzdem einen ursächlichen Zusammenhang bejahen kann. Hieraus folgt jedoch nicht Umkehrschluss, dass die Mitgliedstaaten bei der gesetzlichen Umsetzung der Richtlinie in nationales Recht derart umfangreiche Beweiserleichterungen zulassen müssen. Vielmehr weist der EuGH in der genannten Entscheidung ausdrücklich darauf hin, dass das nationale Recht und dessen Auslegung durch die Gerichte nicht zu einer Missachtung der durch Art. 4 der Richtlinie gerade eingeführten Beweislast des Geschädigten führen darf.\n104\nNach der Rechtsprechung des BSG zum IfSG liegt die objektive Beweislast bezüglich der Wahrscheinlichkeit des Ursachenzusammenhanges ausschließlich beim Geimpften und zwar auch bei unaufgeklärtem Ursachenzusammenhang zwischen Impfung und dauerndem Gesundheitsschaden. Die gesetzlichen Beweiserleichterungen (Wahrscheinlichkeit des Ursachenzusammenhangs, Kann-Versorgung) seien ausreichend (BSG, Urteil vom 27.08.1998 – B 9 VJ 2/97 R – juris).\n105\nVor diesem Hintergrund kommt die Anerkennung eines Impfschadens bei der Klägerin nicht in Betracht.\n106\nDa ein Impfschaden der Klägerin nicht anzuerkennen ist, hat sie keinen Anspruch auf eine Versorgungsrente bzw. einen Berufsschadensausgleich.\n107\nDie Kostenentscheidung beruht auf § 193 SGG. Sie berücksichtigt das Obsiegen des Beklagten.\n108\nGründe, die Revision zuzulassen, liegen nicht vor, § 160 Abs. 2 SGG.", "language": null, "image": null, "pagetype": null, "links": ["/", "/", "/Search", "/Content/Pdf/Y-300-Z-BECKRS-B-2021-N-57158?all=False", "/Content/Rtf/Y-300-Z-BECKRS-B-2021-N-57158?all=False", "/Content/Zip/Y-300-Z-BECKRS-B-2021-N-57158", "http://www.bayern.de", "http://www.freistaat.bayern/", "/Content/Document/Datenschutz", "/Content/Document/Impressum", "/Content/Document/Barrierefreiheit", "/Content/Document/Hilfe", "http://www.bayern.de/service/bayern-direkt-2/", "/Content/Document/Y-300-Z-BECKRS-B-2021-N-57158?hl=true&fontsize=small", "/Content/Document/Y-300-Z-BECKRS-B-2021-N-57158?hl=true&fontsize=middle", "/Content/Document/Y-300-Z-BECKRS-B-2021-N-57158?hl=true&fontsize=large", "/Content/Document/Y-300-Z-BECKRS-B-2021-N-57158?hl=true&contrast=change"]}