{"title": "Die besten Nachrichten", "author": "Olivia Kühni; Simon Schmid", "url": "https://www.republik.ch/2022/01/03/die-besten-nachrichten", "hostname": "republik.ch", "description": "Willkommen im Jahr 2022! Ein Neujahrsblick auf das Positive.", "sitename": "Republik", "date": "2022-01-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Die besten Nachrichten\nWillkommen im Jahr 2022! Ein Neujahrsblick auf das Positive, das neben Corona auf der Welt dann doch passiert.\nVon\n[Olivia Kühni](/~okuehni) und [Simon Schmid](/~simonschmid), 03.01.2022\nDie Republik ist ein digitales Magazin für Politik, Wirtschaft, Gesellschaft und Kultur – finanziert von seinen Leserinnen. Es ist komplett werbefrei und unabhängig. Überzeugen Sie sich selber: Lesen Sie 21 Tage lang kostenlos und unverbindlich Probe:\n«Mehr Gelassenheit, bitte»: So titelte der «Tages-Anzeiger» den Leitartikel zu Silvester 2013 auf der Frontseite. Manchen Leserinnen schien diese Botschaft etwas abwegig: Sollte der Journalismus nicht kritisch in die Welt blicken und die vielen Probleme diskutieren, die da ungelöst vor uns liegen?\nDoch statt Sorgen über die Euro-, die Klima- oder die Migrationskrise zu thematisieren, legte der damalige TA-Chefredaktor dem Publikum nahe, sich über die Errungenschaften der Schweiz zu freuen und alltägliche Ärgernisse wie den S-Bahn-Zugsausfall oder den sogenannten Dichtestress nicht grösser zu machen, als sie sind.\nNicht nur Leitartikelschreiber, auch spirituelle Strömungen wie der Zenbuddhismus animieren Menschen\n[zu einer gleichmütigen Haltung](https://www.evidero.de/gelassenheit-durch-zen-meditation): «Lass den Ärger los», «lass den Wettbewerb los», «lass die Schuldzuweisungen los». Praktiken wie Yoga oder Achtsamkeit sollen Leuten dabei helfen, Entspannung und innere Ruhe zu finden. Nicht erst seit Ausbruch der Corona-Pandemie erfreuen sie sich grosser Beliebtheit.\nEin bisschen Entkrampfung tut auch dem Journalismus hin und wieder gut. Aktuell ist einer dieser Momente: Zwei Jahre Pandemie haben an den Kräften gezehrt. Und nun steht mit Omikron schon die nächste Belastungsprobe an. Zweifellos gibt es Kernaufgaben, die Medien angesichts der neuen Variante erfüllen müssen:\n[Informieren über mögliche Gefahren](/2021/12/27/covid-19); Kritik am Pandemiemanagement üben, [wenn dieses den Anforderungen nicht genügt](/2021/11/26/zu-spaet); Position beziehen in [Streitfragen wie der Impfpflicht](/2021/11/13/betteln-um-vernunft). Trotzdem – und gerade deshalb – ist es zwischendurch aber auch essenziell, das negative Gedankenkarussell bewusst zu stoppen.\nIrgendwann geht auch die Corona-Krise vorbei. Sich in der Zwischenzeit auf sich selbst zu besinnen oder wahlweise in die Weite zu blicken – auf das, was sich über kurz oder lang zum Guten wendet –, ist nicht nur erlaubt. Sondern für viele von uns – ob wir nun Journalismus machen oder ihn konsumieren – unverzichtbar. Ein schlechtes Gewissen brauchen wir deswegen nicht zu haben. Denn Gelassenheit ist nicht dasselbe wie Gleichgültigkeit: Es ist völlig in Ordnung und total sinnvoll, Probleme zur Kenntnis zu nehmen – aber trotzdem den Optimismus nicht zu verlieren.\nDamit (und mit Gruss an den Ex-Tagi-Chefredaktor, den das Thema der Gelassenheit\n[offensichtlich nicht mehr losliess](https://www.tagesanzeiger.ch/leben/gesellschaft/ploetzlich-diese-gelassenheit/story/26314220)) zu unserer zenmässig entschleunigten Sammlung von positiven Nachrichten zum Start ins Jahr 2022. Impfung\nHier ist die mit Sicherheit beste Nachricht der vergangenen zwölf Monate: Die Impfung gegen Covid-19 wirkt – und zwar gegenüber allen Varianten.\nDoppelt mit einem mRNA-Impfstoff geimpfte Personen sind je nach Altersgruppe und Zeitpunkt der Impfung rund 5- bis 20-mal besser gegen schwere Krankheitsverläufe geschützt als Ungeimpfte. Diese Zahlen hat die wissenschaftliche Taskforce des Bundes\n[im November 2021 genannt](https://sciencetaskforce.ch/epidemiologische-lagebeurteilung-16-november-2021/), als die Delta-Variante noch im Vordergrund stand.\nDie dritte Impfdosis erhöht den Schutz vor Hospitalisierung zusätzlich. Wichtig ist das besonders bei den Risikogruppen: Über 80-Jährige sind mit dem Booster-Shot zu 95 statt nur zu 80 Prozent davor geschützt, wegen einer Corona-Infektion in Spitalpflege zu müssen. Eine dritte Impfung gegen Covid-19 vermindert auch das Ansteckungsrisiko sowie die Wahrscheinlichkeit, dass Angesteckte das Virus weitergeben.\nErsten Studien zufolge nützt die Impfung auch gegen die neue Omikron-Variante. Das gilt besonders für die Booster-Impfung. Gemäss der jüngsten\n[Lagebeurteilung der wissenschaftlichen Taskforce](https://sciencetaskforce.ch/epidemiologische-lagebeurteilung-20-dezember-2021/)verringert sie das Risiko, an Covid-19 zu erkranken, deutlich. Der Schutz einer dreifachen Impfung mit dem Präparat von Pfizer/Biontech gegen Omikron ist ähnlich gut wie der Schutz einer doppelten Impfung gegen Delta.\nDass die Corona-Impfung mit der Zeit weniger gut vor einer Ansteckung schützt, ist zugegebenermassen ein Nachteil. Manchen Menschen schlägt das aufs Gemüt: Sie hatten nicht damit gerechnet, eine dritte oder sogar eine vierte, an neue Virusvarianten angepasste Impfung machen zu müssen.\nGegen den Impfkoller hilft: durchatmen, mit den Schultern zucken und die Erwartungen anpassen. Dass man Impfungen periodisch auffrischen muss, ist per se\n[nichts Aussergewöhnliches](https://www.bag.admin.ch/bag/de/home/gesund-leben/gesundheitsfoerderung-und-praevention/impfungen-prophylaxe/schweizerischer-impfplan.html). Die [Zeckenimpfung](http://www.apotheke-thalwil.ch/serviceleistungen/impfungen/zeckenimpfung/zeckenimpfung-faq.html) funktioniert zum Beispiel nach demselben Schema: zwei Pikse im Abstand von einigen Wochen, ein weiterer Piks nach einem halben Jahr. Und auch [bei der Grippeimpfung](https://www.impfen-info.de/grippeimpfung/fragen-und-antworten/) gibt es Parallelen: Der Impfschutz läuft nach sechs bis zwölf Monaten aus, deshalb wird für manche Bevölkerungsgruppen jedes Jahr eine erneute Impfung empfohlen.\nRund eine halbe Million Leben haben die Impfungen gegen Covid-19 allein in Europa gerettet,\n[schätzen die WHO und das European Centre for Disease Prevention and Control](https://www.ecdc.europa.eu/en/news-events/who-ecdc-nearly-half-million-lives-saved-covid-19-vaccination). Das «Time»-Magazin hat die Forscherinnen, die daran beteiligt waren, deshalb zu Recht zu « [Helden des Jahres 2021](https://time.com/heroes-of-the-year-2021-vaccine-scientists/)» gekürt.\nImpfungen des Typs mRNA, die bei Covid-19 erstmals zum Einsatz kamen, werden als vielversprechendes Forschungsfeld betrachtet. So könnten mRNA-Präparate künftig etwa\n[gegen Krebs zum Einsatz kommen](https://www.dkfz.de/de/aktuelles/mRNA-Impfung-gegen-Krebs.html). Nach Angaben der NGO Human Rights Watch sind auch in Lateinamerika, in Asien und in Afrika über hundert Firmen prinzipiell in der Lage, einen mRNA-Impfstoff herzustellen. Dieses Jahr will etwa ein südafrikanisches Unternehmen mit Tests für einen [auf mRNA basierenden Impfstoff gegen Covid-19](https://www.tagesschau.de/wirtschaft/unternehmen/pharmaunternehmen-mrna-impfstoff-corona-101.html) beginnen. Gesundheit\nApropos Impfung. Eine mindestens so frohe Botschaft ging letztes Jahr inmitten von Covid unter: Zum ersten Mal in der Geschichte gibt es eine Impfung gegen Malaria – die WHO\n[empfahl im Oktober den Einsatz vor allem für Kinder in stark betroffenen Gebieten](https://www.who.int/news/item/06-10-2021-who-recommends-groundbreaking-malaria-vaccine-for-children-at-risk). Und auch sonst gibt es auf dem Gebiet der Gesundheit Erfreuliches zu berichten.\nEine zweite gute Nachricht zu Malaria: China hat die Krankheit\n[nach über 70-jährigem Kampf eingedämmt](https://www.nytimes.com/2021/06/30/world/asia/china-malaria.html).\nEbenso El Salvador. Es hat als erstes Land in Mittelamerika ein Zertifikat für die Eliminierung von Malaria von der Weltgesundheitsorganisation erhalten. Seit 2017 traten\n[keine Malaria-Erkrankungen mehr auf](https://www.paho.org/en/news/25-2-2021-salvador-certified-malaria-free-who).\nEs laufen\n[erstmals medizinische Tests](https://www.medicalnewstoday.com/articles/trials-begin-for-first-vaccine-candidate-to-prevent-triple-negative-breast-cancer)für eine Impfung gegen eine besonders schwere Form von Brustkrebs.\nNeue HIV-Medikamente könnten die heute täglich einzunehmenden antiretroviralen Pillen ersetzen: mit einer Spritze alle zwei Monate. Der Wirkstoff\n[ist seit dem Herbst in England zugelassen](https://www.theguardian.com/society/2021/nov/18/new-hiv-jabs-taken-two-months-apart-hailed-as-huge-step-forward).\nEbenfalls seit Herbst zugelassen: ein neues, vielversprechendes Medikament\n[zur Behandlung von Hirntumoren](https://www.cancer.gov/about-cancer/treatment/drugs/brain).\nUnd der Côte d’Ivoire ist es gelungen,\n[die sogenannte Schlafkrankheit einzudämmen](https://www.who.int/news/item/25-03-2021-who-validates-cote-d-ivoire-for-eliminating-sleeping-sickness-as-a-public-health-problem): eine durch Parasiten ausgelöste Krankheit, die Fieber, geschwollene Lymphknoten, Gliederschmerzen und Lethargie verursacht.\nBesonders rasche Fortschritte macht die Forschung zur Behandlung von Depressionen. Schweizer Forscher erzielen schon länger sehr gute Ergebnisse\n[mit Substanzen wie Psilocybin](/2018/08/30/unfassbar-maechtige-verbuendete) (enthalten in magic mushrooms). 2021 mehrten sich nun die Hinweise, dass Inhaltsstoffe, die seit Jahrhunderten unter anderem in schamanischen Ritualen eingesetzt werden, mindestens so gut wirken wie etablierte Antidepressiva. Ein US-amerikanisches Pharmaunternehmen startete [einen Pilotversuch mit DMT](https://www.bbc.com/news/health-56373202), ein britisches [vermeldete Erfolge mit Psilocybin](https://ir.compasspathways.com/news-releases/news-release-details/compass-pathways-announces-positive-topline-results) – und ganz generell haben sich Psychedelika mittlerweile [als ernst zu nehmendes Forschungsthema etabliert](https://www.spektrum.de/news/psychedelika-vom-rauschmittel-zum-heilmittel/1856206). Klima\nNatürlich: Es geschieht zu wenig, und es geschieht zu spät.\n[In diese Richtung](/2021/11/15/trotz-glasgow-so-bleiben-wir-auf-dem-1-5-grad-pfad) tendierten die meisten Kommentare zur Klimakonferenz von Glasgow, dem seit Paris wohl wichtigsten Aufeinandertreffen zur globalen Klimapolitik.\nDoch 2021 brachte auch ein paar Fortschritte:\nDas Zeitalter der erneuerbaren Energie ist definitiv angebrochen. 2021 legten Wind-, Solar- und Wasserkraft in vielen Ländern zu;\n[die EU](https://ec.europa.eu/commission/presscorner/detail/en/IP_21_5554)wie auch das Vereinigte Königreich bezogen [erstmals mehr Elektrizität](https://ember-climate.org/project/eu-power-sector-2020/)aus nachhaltigen Quellen als aus fossilen. Portugal [hat im November sein letztes Kohlekraftwerk abgestellt](https://www.reuters.com/business/cop/portugals-power-production-goes-coal-free-long-before-deadline-2021-11-22/). Für die nächsten Jahre wird [ein Boom](https://www.technologyreview.com/2021/12/01/1040850/renewables-are-set-to-soar/)von Wind- und Solarenergie vorausgesagt: Die Internationale Energieagentur prognostiziert 60 Prozent mehr Energie aus diesen Quellen bis 2026.\nDer Weltklimarat veröffentlichte im August seinen sechsten Bericht. Er\n[fand klare Worte](https://www.ipcc.ch/2021/08/09/ar6-wg1-20210809-pr/): «Der Klimawandel ist umfassend, schnell und intensiviert sich», bilanzierten die Wissenschaftlerinnen. Die Botschaft – und [das entsprechende Datenmaterial](/2021/08/16/wo-es-schmelzen-fluten-brennen-wird)– ist eindeutig: Die Klimakrise betrifft nicht die Zukunft, sondern die Gegenwart.\nEin wichtiges Zeichen kommt dabei aus den USA: Der zweitgrösste Emittent von CO2 ist dem Pariser Abkommen wieder beigetreten, als\n[eine der ersten Amtshandlungen](https://www.npr.org/2021/02/19/969387323/u-s-officially-rejoins-paris-agreement-on-climate-change?t=1640580823277)von Präsident Joe Biden. Noch davor, im Januar, [stoppte Biden die hoch umstrittene und umweltschädliche Keystone-XL-Pipeline](https://www.nzz.ch/international/kanada-die-pipeline-keystone-xl-wird-definitiv-gestoppt-ld.1629882), die Öl aus Teersand von Kanada in die USA transportiert hätte. (Kleiner Wermutstropfen: Bidens ambitionierter Klima-Investitionsplan [wird im US-Kongress blockiert](https://www.vox.com/2021/12/19/22845060/joe-manchin-climate-change-build-back-better-clean-energy), ausgerechnet von einem Parteifreund.)\nDass der Verbrauch von fossiler Energie ein Ende haben muss, stellt inzwischen sogar die Justiz fest. Ein niederländisches Gericht verpflichtet Shell dazu, seine Emissionen bis 2030\n[auf 45 Prozent gegenüber 2019 zu senken](https://www.bbc.com/news/world-europe-57257982). Es ist das erste Mal, [dass eine Firma gerichtlich verpflichtet wird](/2021/07/28/denke-global-handle-lokal-niederlaendisches-gericht-verurteilt-shell), ihr Geschäft am Pariser Klimaziel auszurichten.\nDer Kanton Zürich hat\n[Ja gesagt zum kantonalen Energiegesetz](https://www.limmattalerzeitung.ch/limmattal/zuerich/energiegesetz-kanton-zuerich-sagt-deutlich-ja-zum-oekologischen-heizungsersatz-ld.2220800). Damit dürfte sich der ökologische Heizungsersatz in den nächsten Jahren beschleunigen. Der bevölkerungsreichste Kanton bietet nach dem auf nationaler Ebene gescheiterten CO2-Gesetz damit einen Lichtblick.\nFrankreich\n[verbietet Inlandflüge](https://www.tagesschau.de/ausland/europa/frankreich-inlandsfluege-101.html), wenn die Strecke alternativ auch mit dem Zug in weniger als zweieinhalb Stunden zurückgelegt werden kann. Ein entsprechendes Gesetz hat das Parlament gutgeheissen.\nDeutschlands neue Regierung\n[will den Kohleausstieg beschleunigen](https://rp-online.de/politik/deutschland/kohleausstieg-bis-2030-wie-soll-das-gehen-plaene-der-ampel_aid-64394733). Statt 2038 sollen gemäss den Plänen der Ampelkoalition bereits 2030 die letzten Kohlekraftwerke vom Netz gehen.\nViel bleibt zu tun, um die Erderwärmung auf ein vertretbares Mass zu begrenzen. Doch das Klima wird nicht an einem Tag gerettet werden – in einer grossen Ankündigung aller Staatschefs –, sondern in Tausenden von kleinen Schritten, von denen viele es nicht in die News schaffen.\nDer Bewusstseinswandel ist da, dass die Klimakrise jetzt und heute längst Realität ist – und nicht erst irgendwann kommt. Das war dieses Jahr wegen der Überschwemmungen in\n[Deutschland](https://www.bpb.de/politik/hintergrund-aktuell/337277/jahrhunderthochwasser-2021-in-deutschland) und [China](https://www.nytimes.com/2021/08/02/world/asia/china-flooding-deaths.html), wegen [Hitzewellen](https://www.nytimes.com/interactive/2021/08/11/climate/deaths-pacific-northwest-heat-wave.html) und [Waldbränden](https://www.theguardian.com/us-news/2021/dec/25/what-the-numbers-tells-us-about-a-catastrophic-year-of-wildfires) in den USA unübersehbar. Und diese Erkenntnis ist essenziell: in der Politik, in der Wirtschaft und im Handeln jedes Einzelnen. Staat und Infrastruktur\nDie Pandemiejahre waren vielerorts auch Jahre, in denen Staaten ihre Rolle als Investoren wiederentdeckten. Die Chancen stehen gut, dass das vielen Ländern in den nächsten Jahren einen Boom bescheren wird.\nIm November stellte das Wirtschaftsmagazin «Economist» fest, was schon seit Monaten zu beobachten war: «Für die Welt beginnt eine neue Ära des big government»: Rund um den Globus haben Staaten im Nachgang zur Pandemie\n[massive Investitionsprogramme angekündigt](https://www.economist.com/leaders/2021/11/20/the-world-is-entering-a-new-era-of-big-government): gesamthaft über 17 Billionen Dollar; das entspricht 16 Prozent der durchschnittlichen globalen Wirtschaftsleistung pro Jahr.\nBesonders viel investiert werden dürfte in die öffentliche Infrastruktur.\n[Das Beratungsunternehmen EY rechnet damit](https://www.ey.com/en_lu/infrastructure/investments-in-infrastructure--realities-are-changing-faster-tha), dass von der Infrastruktur des Jahres 2050 heute 75 Prozent noch nicht gebaut sind.\nFinanziert werden soll das unter anderem über Steuern: Zum ersten Mal in der Geschichte\n[einigten sich die Regierungen der G-7-Staaten](/2021/08/19/die-steuervermeidungs-industrie)im letzten Juni [auf eine globale Mindeststeuer für Unternehmen von 15 Prozent](https://www.srf.ch/news/international/steuern-fuer-unternehmen-g7-finanzminister-einigen-sich-auf-mindeststeuer-von-15-prozent).\nDie vielen Investitionen dürften nicht ohne Wirkung bleiben. Die Konjunkturforscherinnen der Schweizer KOF beispielsweise prognostizieren aktuell wegen Lieferengpässen noch eine zähe Entwicklung – spätestens ab 2023 aber werde die Wirtschaft\n[überdurchschnittlich stark wachsen](https://www.seco.admin.ch/seco/de/home/wirtschaftslage---wirtschaftspolitik/Wirtschaftslage/konjunkturprognosen.html). Gleichstellung und Anti-Diskriminierung\nDie Schweiz macht einen kleinen Schritt vorwärts bei den Rechten von Menschen mit Transidentität oder einer Variante der Geschlechtsentwicklung: Sie können künftig ihr Geschlecht und ihren Vornamen im Personenstandsregister\n[rasch und unbürokratisch ändern](https://www.admin.ch/gov/de/start/dokumentation/medienmitteilungen.msg-id-85588.html).\nEbenfalls in der Schweiz angekommen: die «\n[Ehe für alle](https://www.admin.ch/gov/de/start/dokumentation/medienmitteilungen.msg-id-85912.html)». Ab dem 1. Juli 2022 können gleichgeschlechtliche Paare heiraten. Das Schweizer Stimmvolk hat die Vorlage im September in einer Abstimmung gutgeheissen.\nAuch aus anderen Ländern gibt es gute Neuigkeiten im Bereich der Gleichstellungs- und Anti-Diskriminierungspolitik:\nIn Botswana hat\n[das höchste Gericht des Landes bestätigt](https://www.reuters.com/world/africa/botswana-appeals-court-upholds-ruling-that-decriminalised-gay-sex-2021-11-29/), dass jegliche diskriminierenden Strafnormen gegen Homosexualität verfassungswidrig sind und abgeschafft werden müssen. Der Entscheid ist nicht mehr anfechtbar.\nKanada hat gesetzlich\n[die conversion therapy verboten](https://www.npr.org/2021/12/09/1062720266/canada-bans-conversion-therapy?t=1640622117647)– also jegliche Versuche, die geschlechtliche Identität oder sexuelle Orientierung von Menschen mithilfe unterschiedlicher, teilweise religiös motivierter Praktiken zu «therapieren».\nDie finnische Regierung plant ein Gesetz,\n[das den Gender-Pay-Gap schliessen soll](https://www.reuters.com/business/finland-plans-let-workers-see-colleagues-salaries-close-gender-pay-gap-2021-11-11/). Wenn Angestellte den Verdacht haben, dass ihre Kollegen trotz gleicher Arbeit mehr verdienen, sollen sie Einblick in deren Gehälter erhalten.\nAustralien zahlt Schadenersatz an die indigene Bevölkerung: Die aktuelle Regierung\n[hat einen Fonds](https://edition.cnn.com/2021/08/05/australia/australia-reparations-stolen-generation-intl-hnk/index.html)in der Höhe von 380 Millionen Australischen Dollar (250 Millionen Franken) aufgesetzt, um jene Menschen zu entschädigen, die der Staat als Kinder mit Zwang von ihren Familien getrennt hatte (die sogenannte «stolen generation»).\nMit Ngozi Okonjo-Iweala ist seit 2021 erstmals eine afrikanische Frau\n[Generaldirektorin der Welthandelsorganisation WTO](https://www.wto.org/english/thewto_e/dg_e/dg_e.htm). Und die Autorin Bernardine Evaristo ist seit kurzem die erste Person of Color als [Präsidentin der renommierten britischen Royal Society of Literature](https://www.theguardian.com/books/2021/nov/30/novelist-bernardine-evaristo-to-be-president-of-royal-society-of-literature). Prosit Neujahr!\nSchon überzeugt, dass auf der Welt doch nicht alles so schlecht ist? Nein? Dann helfen zum Schluss vielleicht noch die folgenden News aus diversen Gebieten dabei, 2021 schönzutrinken, ähm, schönzulesen.\nAuf dass das junge Jahr 2022 umso hübscher, erbaulicher, herzerwärmender und natürlich voller guter Neuigkeiten werde. Mit Dank unter anderem an «\n[Krautreporter](https://krautreporter.de/4186-66-gute-nachrichten-die-2021-untergegangen-sind)» und « [Positive News](https://www.positive.news/society/what-went-right-in-2021-26-good-news-stories/)», von wo ein Teil der Nachrichten stammt.\nHummer dürfen im Vereinigten Königreich ab sofort\n[nicht mehr bei lebendigem Leib](https://www.gov.uk/government/news/lobsters-octopus-and-crabs-recognised-as-sentient-beings)gekocht werden. Die Gesetzesänderung folgte auf einen Bericht, der die hohe neurologische Empfindsamkeit von Krustentieren festhielt. Die Schweiz hat die Praxis [bereits 2018](https://edition.cnn.com/travel/article/switzerland-lobster-boiling-banned/index.html)verboten.\nDer US-Bundesstaat Virginia\n[schafft die Todesstrafe ab](https://www.spiegel.de/panorama/justiz/usa-virginia-schafft-die-todesstrafe-ab-a-04ff97e0-f004-45b3-a984-f04f53cb1ce3). Damit kann in 25 amerikanischen Gliedstaaten (inkl. District of Columbia und Puerto Rico) niemand mehr zum Tod verurteilt werden.\nMehrere Tierarten entgehen dem Aussterben: der Sibirische Tiger hinterliess zum ersten Mal seit über 50 Jahren Fussspuren\n[in einem seiner früheren Jagdgründe](https://www.themoscowtimes.com/2021/11/24/first-endangered-tiger-footprints-in-50-years-found-in-northeast-siberia-a75650)in Nordostsibirien – laut Zoologen ein Indiz, dass sich die Population langsam erholt. In den rumänischen Karpaten ist erstmals seit Jahrzehnten [wieder eine Herde Europäischer Bisons](https://www.france24.com/en/live-news/20211026-rescued-from-extinction-bison-rediscover-romania-mountains)heimisch geworden, und am schottischen Loch Lomond wurden [wieder Seeadler gesichtet](https://www.bbc.com/news/uk-scotland-57428986). Ebenso: Haie und Seepferdchen [in der Themse](https://www.bbc.com/news/uk-england-london-59222372).\nAnders als bislang angenommen werden bestimmte Tausendfüsser doch ihrem Namen gerecht. Ein Exemplar der neu entdeckten Spezies Eumillipes persephone\n[bringt es auf 1306 Beinchen](https://www.sueddeutsche.de/wissen/wissenschaft-erster-tausendfuesser-mit-mehr-als-1000-fuesschen-entdeckt-dpa.urn-newsml-dpa-com-20090101-211216-99-405626).\nIn den USA haben ein Pastahersteller und ein Food-Podcaster die «perfekten» Teigwaren erfunden: Cascatelli, eine\n[geringelte Nudel mit seitlicher Doppelkrause](https://www.foodandwine.com/lifestyle/new-pasta-shape-cascatelli-sfoglini), zwischen der die Sauce optimal haften bleibt. (Wir sind da allerdings skeptisch: Spiralnudeln bleiben die besten Nudeln!)\nFrankreich verbannt Plastikverpackungen: Rund 30 Obst- und Gemüsesorten dürfen in Frankreich ab diesem Jahr nur noch\n[ohne Plastikverpackung verkauft werden](https://www.blick.ch/ausland/fuer-viele-gemuesesorten-frankreich-verbannt-plastikverpackungen-id16900629.html). Ab 2026 soll dann gar kein Obst und Gemüse mehr in Plastik verkauft werden dürfen.\nApropos Plastik: Eine Non-Profit-Organisation hat mithilfe eines Auffangnetzes angefangen,\n[den Abfallberg im Pazifik](https://www.smithsonianmag.com/smart-news/this-new-installation-just-pulled-20000-pounds-of-plastic-from-the-great-pacific-garbage-patch-180978895/)(«Great Pacific Garbage Patch») abzutragen. Bis 2040 wollen sie den gesamten Ozean vom Plastikabfall befreit haben.\nIm Labor entwickeltes Fleisch bleibt auf Wachstumskurs. Über 70 Start-ups weltweit liefern sich ein Rennen\n[um das feinste im Labor gezüchtete Fleisch](https://time.com/6109450/sustainable-lab-grown-mosa-meat/). Die israelische Firma Future Meat steckte 2021 die bislang grösste Investitionssumme in ein entsprechendes Projekt: [mit den 347 Millionen Dollar an Kapital](https://www.timesofisrael.com/israels-future-meat-raises-347m-largest-investment-for-cultured-meat-firm-to-date/)will Future Meat unter anderem eine Produktionsstätte mit Kapazitäten für den Massenmarkt in den USA aufbauen.\nDas dürfte den Konsum von tierischem Fleisch zurückgehen lassen.\n[Eine Studie der Boston Consulting Group](https://www.theguardian.com/environment/2021/mar/23/europe-and-us-could-reach-peak-meat-in-2025-report)schätzt, dass in Nordamerika und in Europa bereits in wenigen Jahren – 2025 – der peak meat erreicht ist.\nHaben wir eine gute Nachricht übersehen? Oder eine Schlagzeile zu Unrecht als good news apostrophiert? Melden Sie Ihre Beobachtungen gerne im Dialog.", "language": null, "image": "https://cdn.repub.ch/s3/republik-assets/repos/republik/article-good-news-2022/images/f11a5871110adb8ec81920bc5cd70c50e51b94ee.jpeg?size=2598x1299", "pagetype": "website", "links": ["https://wiki.selfhtml.org/wiki/JavaScript/Tutorials/JavaScript_aktivieren", "/", "/angebote", "/~okuehni", "/~simonschmid", "https://cdn.repub.ch/pdf/2022/01/03/die-besten-nachrichten.pdf", "https://www.republik.ch/2022/01/03/die-besten-nachrichten", "https://www.republik.ch/2022/01/03/die-besten-nachrichten", "/dialog?t=article&id=dbe574af-b201-4460-b1ba-12210ae0b5ce", "/datenschutz", "https://www.evidero.de/gelassenheit-durch-zen-meditation", "/2021/12/27/covid-19", "/2021/11/26/zu-spaet", "/2021/11/13/betteln-um-vernunft", "https://www.tagesanzeiger.ch/leben/gesellschaft/ploetzlich-diese-gelassenheit/story/26314220", null, "https://sciencetaskforce.ch/epidemiologische-lagebeurteilung-16-november-2021/", "https://sciencetaskforce.ch/epidemiologische-lagebeurteilung-20-dezember-2021/", "https://www.bag.admin.ch/bag/de/home/gesund-leben/gesundheitsfoerderung-und-praevention/impfungen-prophylaxe/schweizerischer-impfplan.html", "http://www.apotheke-thalwil.ch/serviceleistungen/impfungen/zeckenimpfung/zeckenimpfung-faq.html", "https://www.impfen-info.de/grippeimpfung/fragen-und-antworten/", "https://www.ecdc.europa.eu/en/news-events/who-ecdc-nearly-half-million-lives-saved-covid-19-vaccination", "https://time.com/heroes-of-the-year-2021-vaccine-scientists/", "https://www.dkfz.de/de/aktuelles/mRNA-Impfung-gegen-Krebs.html", "https://www.tagesschau.de/wirtschaft/unternehmen/pharmaunternehmen-mrna-impfstoff-corona-101.html", null, "https://www.who.int/news/item/06-10-2021-who-recommends-groundbreaking-malaria-vaccine-for-children-at-risk", "https://www.nytimes.com/2021/06/30/world/asia/china-malaria.html", "https://www.paho.org/en/news/25-2-2021-salvador-certified-malaria-free-who", "https://www.medicalnewstoday.com/articles/trials-begin-for-first-vaccine-candidate-to-prevent-triple-negative-breast-cancer", "https://www.theguardian.com/society/2021/nov/18/new-hiv-jabs-taken-two-months-apart-hailed-as-huge-step-forward", "https://www.cancer.gov/about-cancer/treatment/drugs/brain", "https://www.who.int/news/item/25-03-2021-who-validates-cote-d-ivoire-for-eliminating-sleeping-sickness-as-a-public-health-problem", "/2018/08/30/unfassbar-maechtige-verbuendete", "https://www.bbc.com/news/health-56373202", "https://ir.compasspathways.com/news-releases/news-release-details/compass-pathways-announces-positive-topline-results", "https://www.spektrum.de/news/psychedelika-vom-rauschmittel-zum-heilmittel/1856206", null, "/2021/11/15/trotz-glasgow-so-bleiben-wir-auf-dem-1-5-grad-pfad", "https://ec.europa.eu/commission/presscorner/detail/en/IP_21_5554", "https://ember-climate.org/project/eu-power-sector-2020/", "https://www.reuters.com/business/cop/portugals-power-production-goes-coal-free-long-before-deadline-2021-11-22/", "https://www.technologyreview.com/2021/12/01/1040850/renewables-are-set-to-soar/", "https://www.ipcc.ch/2021/08/09/ar6-wg1-20210809-pr/", "/2021/08/16/wo-es-schmelzen-fluten-brennen-wird", "https://www.npr.org/2021/02/19/969387323/u-s-officially-rejoins-paris-agreement-on-climate-change?t=1640580823277", "https://www.nzz.ch/international/kanada-die-pipeline-keystone-xl-wird-definitiv-gestoppt-ld.1629882", "https://www.vox.com/2021/12/19/22845060/joe-manchin-climate-change-build-back-better-clean-energy", "https://www.bbc.com/news/world-europe-57257982", "/2021/07/28/denke-global-handle-lokal-niederlaendisches-gericht-verurteilt-shell", "https://www.limmattalerzeitung.ch/limmattal/zuerich/energiegesetz-kanton-zuerich-sagt-deutlich-ja-zum-oekologischen-heizungsersatz-ld.2220800", "https://www.tagesschau.de/ausland/europa/frankreich-inlandsfluege-101.html", "https://rp-online.de/politik/deutschland/kohleausstieg-bis-2030-wie-soll-das-gehen-plaene-der-ampel_aid-64394733", "https://www.bpb.de/politik/hintergrund-aktuell/337277/jahrhunderthochwasser-2021-in-deutschland", "https://www.nytimes.com/2021/08/02/world/asia/china-flooding-deaths.html", "https://www.nytimes.com/interactive/2021/08/11/climate/deaths-pacific-northwest-heat-wave.html", "https://www.theguardian.com/us-news/2021/dec/25/what-the-numbers-tells-us-about-a-catastrophic-year-of-wildfires", null, "https://www.economist.com/leaders/2021/11/20/the-world-is-entering-a-new-era-of-big-government", "https://www.ey.com/en_lu/infrastructure/investments-in-infrastructure--realities-are-changing-faster-tha", "/2021/08/19/die-steuervermeidungs-industrie", "https://www.srf.ch/news/international/steuern-fuer-unternehmen-g7-finanzminister-einigen-sich-auf-mindeststeuer-von-15-prozent", "https://www.seco.admin.ch/seco/de/home/wirtschaftslage---wirtschaftspolitik/Wirtschaftslage/konjunkturprognosen.html", null, "https://www.admin.ch/gov/de/start/dokumentation/medienmitteilungen.msg-id-85588.html", "https://www.admin.ch/gov/de/start/dokumentation/medienmitteilungen.msg-id-85912.html", "https://www.reuters.com/world/africa/botswana-appeals-court-upholds-ruling-that-decriminalised-gay-sex-2021-11-29/", "https://www.npr.org/2021/12/09/1062720266/canada-bans-conversion-therapy?t=1640622117647", "https://www.reuters.com/business/finland-plans-let-workers-see-colleagues-salaries-close-gender-pay-gap-2021-11-11/", "https://edition.cnn.com/2021/08/05/australia/australia-reparations-stolen-generation-intl-hnk/index.html", "https://www.wto.org/english/thewto_e/dg_e/dg_e.htm", "https://www.theguardian.com/books/2021/nov/30/novelist-bernardine-evaristo-to-be-president-of-royal-society-of-literature", null, "https://krautreporter.de/4186-66-gute-nachrichten-die-2021-untergegangen-sind", "https://www.positive.news/society/what-went-right-in-2021-26-good-news-stories/", "https://www.gov.uk/government/news/lobsters-octopus-and-crabs-recognised-as-sentient-beings", "https://edition.cnn.com/travel/article/switzerland-lobster-boiling-banned/index.html", "https://www.spiegel.de/panorama/justiz/usa-virginia-schafft-die-todesstrafe-ab-a-04ff97e0-f004-45b3-a984-f04f53cb1ce3", "https://www.themoscowtimes.com/2021/11/24/first-endangered-tiger-footprints-in-50-years-found-in-northeast-siberia-a75650", "https://www.france24.com/en/live-news/20211026-rescued-from-extinction-bison-rediscover-romania-mountains", "https://www.bbc.com/news/uk-scotland-57428986", "https://www.bbc.com/news/uk-england-london-59222372", "https://www.sueddeutsche.de/wissen/wissenschaft-erster-tausendfuesser-mit-mehr-als-1000-fuesschen-entdeckt-dpa.urn-newsml-dpa-com-20090101-211216-99-405626", "https://www.foodandwine.com/lifestyle/new-pasta-shape-cascatelli-sfoglini", "https://www.blick.ch/ausland/fuer-viele-gemuesesorten-frankreich-verbannt-plastikverpackungen-id16900629.html", "https://www.smithsonianmag.com/smart-news/this-new-installation-just-pulled-20000-pounds-of-plastic-from-the-great-pacific-garbage-patch-180978895/", "https://time.com/6109450/sustainable-lab-grown-mosa-meat/", "https://www.timesofisrael.com/israels-future-meat-raises-347m-largest-investment-for-cultured-meat-firm-to-date/", "https://www.theguardian.com/environment/2021/mar/23/europe-and-us-could-reach-peak-meat-in-2025-report", "https://www.republik.ch/2022/01/03/die-besten-nachrichten", "/dialog?t=article&id=dbe574af-b201-4460-b1ba-12210ae0b5ce", "/datenschutz", "https://www.instagram.com/republikmagazin/", "https://www.facebook.com/RepublikMagazin", "https://twitter.com/RepublikMagazin", "https://republik.social/@republik_magazin", "/", "/angebote?group=", "/abholen", "/anmelden", "/about", "/format/jobs", "/cockpit", "/faq", "https://project-r.construction/", "/veranstaltungen", "/community", "/komplizin", "/etikette", "/agb", "/datenschutz", "/statuten", "/aktionariat", "/impressum", "mailto:kontakt@republik.ch", "/impressum", "https://github.com/republik/plattform"]}