{"title": "Scharbockskraut - (Ficaria verna)", "author": "Torsten Purle", "url": "https://www.kraeuter-buch.de/kraeuter/Scharbockskraut.html", "hostname": "kraeuter-buch.de", "description": "Das Scharbockskraut begeistert im Frühling mit seinen leuchtend gelben Blüten. Die Blätter der Pflanze sind sehr gesund und reich an Vitaminen.", "sitename": "kraeuter-buch.de", "date": "2017-07-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "ScharbockskrautFicaria verna\n[Wildkräuter](/kraeuter/wildkraeuter) [Torsten Purle](https://www.kraeuter-buch.de/autoren/torsten-purle.html)Aktualisiert am: 13.04.2022\nDas Scharbockskraut (Ficaria verna) ist eines der ersten Wildkräuter im zeitigen Frühjahr. Seine leuchtend gelben Blüten schmücken oft große Flächen auf Wiesen, Wegrändern oder in Parks. Die jungen, zarten Blätter enthalten viel Vitamin C und andere Mineralstoffe. Daher wurde das Kraut bereits im Mittelalter zur Behandlung von Skorbut eingesetzt. Als Heilpflanze ist das Scharbockskraut jedoch heute kaum noch von Bedeutung.\n|Botanischer Name||Ficaria verna|\n|Pflanzenfamilie||Hahnenfußgewächse|\n|Weitere Namen||Feigwurz, Frühlings-Scharbockskraut|\n|Aussaatzeit / Pflanzzeit||Oktober bis März|\n|Blütezeit||März bis Mai|\n|Erntezeit||April (Blätter)|\n|Standort||sonnige bis schattige Lagen mit nährstoffreichen und leicht feuchten Böden|\n|Verwendung als Heilkraut||Vitamin-C-Mangel, Frühjahrsmüdigkeit, Hämorrhoiden, Feigwarzen|\n|Verwendung als Gewürzkraut||Wildkräutersalate, Kräuterbutter, Kräuterquark, Brotaufstrich|\nVorkommen und Systematik des Scharbockskrauts\nVorkommen und Herkunft des Scharbockskrauts\nDas Scharbockskraut stammt ursprünglich aus Mitteleuropa und zählt bei uns zu heimsichen Wildkräutern. Die Pflanze gilt als invasiv und kann sich verhältnismäßig einfach an vielen Klimaten anpassen. Sie kommt daher heute auch in Nordeuropa bis ins nördliche Afrika sowie auf dem amerikanischen Kontinent vor. Auch im Hochgebirge kann das Scharbockskraut gefunden werden, wobei sie je nach Region und Gebirgslage häufig in Höhen bis 1600 und 2000 Metern vorkommt.\nAls typischer\n[Frühblüher](/magazin/wildkraeuter-im-fruehling-121.html) erscheint das Scharbockskraut meist an Wegrändern von Laubwäldern, in der Nähe von Seen und Teichen sowie an Wiesen und Parkrändern.\nSystematik des Scharbockskrauts\nDas auch als Feigwurz bekannte Scharbockskraut (Ficaria verna) gehört zur Familie der Hahnenfußgewächse (Ranunculaceae). Das bekannte Wildkraut ist u.a. verwandt mit der\n[Küchenschelle](https://www.kraeuter-buch.de/kraeuter/Kuechenschelle.html) oder dem Kriechenden Hahnenfuß. Die Gattung der Scharbockskräuter (Ficaria) ist in der botanischen Wissenschaft noch relativ jung und beinhaltet derzeit vier bekannte Arten.\nEs sind heute fünf verschiedene Unterarten (Varietäten) des Scharbockskrauts bekannt, die sich in verschiedene geographische Regionen sowie ihrer Chromosomenzahl unterscheiden lassen. Hierzu gehören:\n- Echtes Scharbockskraut (Ficaria verna ssp. verna)\n- Fruchtbares Scharbockskraut (Ficaria verna ssp. fertilis)\n- Tagetesblättriges Scharbockskraut (Ficaria verna ssp. calthifolia)\n- Goldfuß-Scharbockskraut (Ficaria verna ssp. chrysocephala)\n- Formenreiches Scharbockskraut (Ficaria verna ssp. ficariiformis)\nDie auch heute noch geläufige botanische Bezeichnung Ranunculus ficaria gilt inzwischen als veraltet, da das Scharbockskraut nicht mehr zur Gattung Hahnenfuß (Ranunculus) gerechnet wird.\nScharbockskraut bestimmen und erkennen - Merkmale\nDas Scharbockskraut ist ein typisch krautiger und mehrjähriger Bodenkriecher. In der Regel erreicht die Pflanze Wuchshöhen bis zu 30 cm. Im Boden bildet das Hahnenfußgewächs kleine keulenartige Wurzelknollen (Bulbillen) aus, die als Speicherorgane für Stärke dienen. Die Wurzeln, die außerdem kleine beigefarbene Wurzelhaare besitzen, liegen flach kurz unter der Bodenoberfläche an.\nBlätter\nScharbockskraut bildet leicht herz- bis nierenförmige und meist dunkelgrün gefärbe Blätter aus. Der Blattrand ist schwach gesägt oder zumindest gekerbt. Die Blattoberfläche ist unbehaart, glänzend und zeigt eine zellförmige Blattnervatur auf. Beim Zerreiben der Blätter entwickelt sich meist ein markant scharfer Geruch. Jedes Blatt ist durch einen langen Stiel mit dem Hauptsproß verbunden. Der Stängel selbst ist hohl, kahl und in der Mitte gekerbt.\nBlüten\nAls typischer Frühblüher bildet das Scharbockskraut seine auffallend, leuchtend gelben Blüten bereits im März aus und blüht meist bis weit in den Mai hinein. Jede Blüte enthält meist acht Kronblätter, selten bis zu elf. Im Zentrum der Blüte finden sich zudem zahlreiche Staubblätter, die ebenfalls gelb gefärbt sind und reichlich Pollen enthalten. Für viele\n[Insekten wie Bienen](/magazin/wildkraeuter-fuer-bienen-und-schmetterlinge-97.html) stellt das Scharbockskraut im Frühling eine der ersten Nahrungsquellen dar.\nFrüchte und Samen\nZur Fruchtreife bilden Scharbockskräuter kleine grüne bis gelbgrüne Nüsschen aus, die in der Botanik jedoch als Sammelbalgfrucht bezeichnet werden. Jede Pflanze enthält in der Regel bis zu 6 Früchte.\nAußerdem entstehen nach dem Verblühen der Pflanze kleine Brutknöllchen in Bodennähe. Daraus entstehen wiederum neue Pflanzentriebe.\nScharbockskraut pflanzen und pflegen\nIn einigen Gärten wird das Scharbockskraut als Frühjahrskraut, meist zusammen mit anderen Pflanzen wie dem Leberblümchen oder der Schlüsselblume angepflanzt. Viele Gärtner erfreuen sich an den farbenfrohen und leuchten Blumen kurz nach der Winterzeit.\nDer Anbau des bodenkriechenden Krauts ist recht einfach. Werden die Standortvorlieben des Feigwurzes beachtet, benötigt die Pflanze kaum Pflege. Beachtet werden muss jedoch, dass das Scharbockskraut sich freudig vermehrt.\nAnbau- und Pflegehinweise des Scharbockskrauts auf einem Blick:\n- Standort und Lage: halbschattig bis schattig\n- Pflanzorte: Wiesen, Wegbegrünung, Kräuterspirale, Balkonkästen, Hochbeete, frühe Kräutergarten\n- Boden und Erde: humos, nährstoffreich, feuchtigkeitsspeichernd\n- Kalkbedarf: mäßig\n- Pflanzabstand: 10 x 10 cm\n- Nährstoffbedarf: mäßig\n- Geeignete Dünger: im ersten Jahr kein Dünger, im zweiten Jahr etwas Kompost\n- Topfkultur möglich: ja, vegetative Vermehrung sollte beachtet werden\n- Wasserbedarf: mäßig bis erhöht, keine Staunässe\n- Vermehrung: über Teilung und Samen\n- Überwinterung: einheimisch und winterhart, keine Maßnahmen notwendig\nStandort und Boden\nScharbockskräuter sind äußerst anpassungsfreudig. Sie tolerieren sowohl sonnige als auch\n[halbschattige und schattige Standorte](https://www.kraeuter-buch.de/magazin/kraeuter-fuer-halbschattige-und-schattige-standorte-19.html). Bevorzugt werden jedoch Lagen, die wenigsten vier bis sechs Stunden täglich mit der Sonne in Kontakt kommen. Der Boden sollte nährstoffreich, immer etwas feucht (nicht nass!) und humos sein. Sandige Böden sind eher nicht geeignet, da diese Bodenarten Wasser und Nährstoffe nur schlecht halten können. Soll die Pflanze in einem Kübel oder einem Pflanzgefäß wachsen, empfiehlt sich handelsübliche Blumererde. Typische [Kräutererden](https://www.kraeuter-buch.de/magazin/die-richtige-kraeutererde-48.html) sind in der Regel ungeeignet bzw. müssen noch mit Nährstoffen optimiert werden.\nAussaat und Kultivierung\nDie Samen des Scharbockskraut können bereits im Oktober ausgesät werden. Die Pflanze ist Kaltkeimer und benötigt Frost um austreiben zu können. Es wird empfohlen, das Kraut direkt im Freiland auszusäen. Bei der Aussaat sollte ein Pflanzabstand von etwa 20 cm je Pflanze gehalten werden. Die Kultivierung mit Frischpflanzen ist deutlich einfacher.\nDas Hahnenfußgewächs ist hervorragend für den Anbau auf dem\n[Balkon](/magazin/kraeuter-fuer-balkon-und-terrasse-eine-uebersicht-32.html) und sogar auf dem [Fensterbank](/magazin/kraeuter-fuer-die-fensterbank-117.html) geeignet. Für ein optimales Wachstum sind West- oder Ostlagen am besten. Für die Kultivierung genügen einfache Töpfe, die gerne etwas breiter sein dürfen.\nGießen\nDer Wasserbedarf des Scharbockskraut ist leicht erhöht. An warmen Apriltagen kann es notwendig sein, etwas öfter zu gießen. Der Boden sollte stets leicht feucht, nicht aber nass sein. Staunässe verträgt Ficaria verna nicht. An normalen März- und Apriltagen ist meist keine besondere Bewässerung notwendig.\nDüngen\nBei eher nährstoffarmen Boden kann ab Oktober Kompost oder ein guter organischer\n[Dünger](https://www.kraeuter-buch.de/magazin/kraeuter-duengen-ein-kleiner-ratgeber-4.html) (z.B. Rinderdungpellets, organische Flüssigdünger) mit ausgewogenem N-P-K Verhältnis in die Erde gemischt werden. Es genügen nur wenige Düngegaben. Sind die Böden bereits nährstoffreich, ist eine zusätzliche Düngung in der Regel nicht erforderlich.\nPflanzenkrankheiten und Schädlinge\nAufgrund der enthaltenen Scharfstoffe und Alkaloide ist das Hahnenfußgewächs für die meisten Fraßfeine uninteressant. In seltenen Fällen können sich Blattläuse an den Blättern vergehen. Gegenüber Krankheiten ist sie ebenfalls sehr robust. Allerdings können sehr trockene Frühlingstage die Bildung von Rostpilzen fördern.\nPflege\nBesondere Pflege benötigt das Kraut nicht. Scharbockskräuter blühen bis etwa Mai und verlieren im Anschluss vollständig die Blätter. Die Pflanze überdauert dann in Form der Knolle im Boden. Bei längerer Kulturdauer ist mitunter eine Bestandskürzung angeraten, da sich das Scharbockskraut schnell durch vegetative Ausläufer vermehrt.\nÜberwinterung\nDas Scharbockskraut ist an unser Klima angepasst und an kalte Klimate gewohnt. Es sind keine Maßnahmen zur Überwinterung notwendig.\nVerwendung von Scharbockskraut\nScharbockskraut als Küchenkraut\nDas Scharbockskraut ist eines der bekanntesten Wildkräuter des Frühlings. Im Mittelalter waren die Blätter der Pflanze als Rohkost eine willkommene und vitale Abwechslung von der meist eintönigen Winterspeisekarte. Die Pflanze ist durchaus ein beliebtes\n[Wildkraut für die Küche](/magazin/wildkraeuter-fuer-die-kueche-49.html) und kann roh durchaus vielseitig verwendet werden.\nDie Blätter des Scharbockskrauts schmecken angenehm pfeffrig, leicht säuerlich und dezent bitter. Die jungen Blätter im Vorfrühjahr gelten als die Schmackhaftesten. Scharbockskrautblätter können in\n[Wildkräutersalaten](https://www.kraeuter-buch.de/magazin/einfache-wildkraeutersalate-zum-selbermachen-8.html), Kräuterquarks, [Kräuterbutter](https://www.kraeuter-buch.de/magazin/kraeuterbutter-selbst-herstellen-rezepte-und-grundlagen-20.html) oder als Topping für Gemüsebrotaufstriche verwendet werden.\nWichtiger Hinweis: Die Blätter sollten nur vor der Blüte verzehrt werden und wenn, dann lediglich in geringen Mengen. Die Pflanze ist schwach giftig.\nWer viel von dem Kraut isst, sollte bedenken, dass vor allem die älteren Blätter etwas Protoanemonin enthalten. Dieser Stoff kann zu Magen- und Darmreizungen und bei höherer Dosierung auch zu Vergiftungserscheinungen führen. Bei normaler Verzehrmenge sind jedoch keine unangenehmen Wirkungen zu erwarten. Jüngere Blätter enthalten grundsätzlich nur sehr geringe Mengen des Stoffs, so dass diese bevorzugt gesammelt werden sollten.\nDas Trocknen des Krauts bringt keine geschmacklichen Vorteile mit sich. Allerdings wird das Protoanemonin durch die Trocknung unschädlich gemacht.\nScharbockskraut als Heilkraut\nHinweis zu medizinischen Inhalten\nDie hier dargestellten Inhalte stellen keine Empfehlungen dar. Sie sind aus historischen und wissenschaftlichen Quellen nach wissenschaftlichen Standards recherchiert und werden von uns zusammengefasst. Sollten Sie krank sein, suchen Sie bitte einen Arzt auf.\nIn der heutigen Naturheilkunde hat das Scharbockskraut kaum noch Bedeutung. Früher wurden die Blätter des Krauts gegen die Vitamin-C- Mangelkrankheit Skorbut verwendet. Möglicherweise wurden die Blätter auch zur Behandlung von Warzen eingesetzt, was heute jedoch nicht eindeutig nachgewiesen werden kann.\nIn alten Kräuterbüchern wurden das Scharbockskraut und das Schöllkraut als verwandte Pflanzen geführt, was nach heutiger Sachlage vollkommen überholt ist. Da viele Kräuterbücher bis zur Frühen Neuzeit oft voneinander abgeschrieben wurden, besteht die Möglichkeit, dass die Pflanze für lange Zeit falsch beschrieben wurde.\nDie damalige Nutzung des Hahnenfußgewächses lässt sich heute recht einfach aus dem Namen der Pflanze ableiten: Der altdeutsche Name Scharbock war die Bezeichnung für die Krankheit Skorbut. Die Pflanze galt vor allem im ausklingenden Winter sowie im frühen Frühjahr als Hauptpflanze bei Schiffs- und Versorgungsreisen sowie bei vielen ärmeren Menschen.\nDie Pflanze war an vielen Standorten leicht zu finden und konnte leicht geerntet werden. Sie stellte die Versorgung mit Vitamin C direkt nach den kalten Wintertagen sicher. Aufgrund des nicht zu vernachlässigenden Gehalts an Protoanemonin sind jedoch häufig Magen- und Darmbeschwerden aufgetreten.\nScharbockskräuter enthalten einige\n[Inhaltsstoffe](https://www.kraeuter-buch.de/magazin/kraeuter-und-ihre-inhaltsstoffe-ein-ueberblick-13.html), die durchaus eine positive Wirkung auf den menschlichen Organismus ausüben können. Unter anderem enthalten sowohl die Blüten und die Blätter des Krauts einige bekannte [Flavonoide](https://www.kraeuter-buch.de/glossar/flavonoide-296.html) wie Kaempferol, [Quercetin](https://www.kraeuter-buch.de/glossar/quercetin-258.html), [Apigenin](https://www.kraeuter-buch.de/glossar/apigenin-279.html) und Luteolin. Diese Stoffe sind u.a. für die belebenden und entzündungshemmenden Wirkungen von Ficaria verna verantwortlich. Außerdem enthält die Pflanze weitere Stoffe, u.a. Saponine wie die Oleanolsäure, die über leberschützende, antivirale und teils tumorhemmende Eigenschaften verfügt.\nGelegentlich wird das Scharbockskraut in der Volksmedizin heute noch für folgende Beschwerden und Krankheiten verwendet:\n- Feigwarzen\n- Frühjahrsmüdigkeit\n- Hämorrhoiden\n- Katarakt (möglicherweise)\n- Vitamin C - Mangel\nNeben den teils förderlichen Eigenschaften besitzen vor allem ältere Blätter sowie die Wurzeln zum Teil nennenswerte Anteile an Protoanemonin. Geringe Mengen sind für den Körper nicht schädlich. In höheren Anteilen kann Protoanemonin jedoch zu Übelkeit, Erbrechen und sogar zu Hepatitis führen. Der Stoff ist ausschließlich in frischen Pflanzenteilen zu finden. Beim Trocknen wird das\n[Protoanemonin](https://www.kraeuter-buch.de/glossar/protoanemonin-283.html) in das nicht giftige Anemonin umgewandelt.\nIn der Volksheilkunde werden gelegentlich noch Sitzbäder und Umschläge bei Hämorrhoiden empfohlen. Hierzu wird das getrocknete Kraut zunächst für etwa 10 Minuten gekocht und anschließend abgekühlt. Mit einem Umschlag wird der Sud aufgesaugt und auf die betroffene Stelle gelegt. Die Anwendung wird jeweils morgens und abends für bis zu zwei Wochen wiederholt. Allerdings sind die Erfolgsaussichten als eher gering zu betrachten. Heilkräuter wie die\n[Echte Kamille](https://www.kraeuter-buch.de/kraeuter/Echte-Kamille.html), [Lavendel](https://www.kraeuter-buch.de/kraeuter/Lavendel.html) oder die [Schafgarbe](https://www.kraeuter-buch.de/kraeuter/Schafgarbe.html) sind in jedem Fall zu bevorzugen.\nEine Besonderheit ist eine Apigeninverbindung, die eine hemmende Wirkung auf das Enzym Aldoseredukate ausübt und zur Gruppe der Flavosativaside gezählt wird. Diese Flavosativaside können womöglich die Aktivität des Enzyms hemmen, wodurch häufige Diabeteserscheinungen wie der Katarakt gelindert werden könnten.\nNebenwirkungen: Bei Verwendung des frischen Krauts können bei höherer Dosierung Vergiftungserscheinungen durch das enthaltende Protoanemonin auftreten. In der Schwangerschaft und Stillzeit sollte auf die innere Einnahme des Krauts verzichtet werden. Ebenso sollten Kleinkinder kein frisches Scharbockskraut zu sich nehmen.\nScharbockskraut sammeln\n|Beste Sammelzeit||März bis Anfang April|\n|Giftigkeit||schwach giftig, daher sehr sparsam verzehren|\n|Fundorte||halbschattige bis schattige Lagen|\n|Schutzstatus||nicht geschützt und nicht gefährdet|\nDas Scharbockskraut als typischer Frühblüher findet man vor allem in den Monaten März und April. Die beste Sammelzeit ist vor der Blüte, da die Blätter dann den geringsten Gehalt des schwach giftigen Protoanemonin ausbilden und vom Geschmack her auch deutlich bekömmlicher sind.\nVerwechslungsgefahren: Das Verwechslungsrisiko ist, bei Beachtung der Standortvorlieben, relativ gering. Es kommt jedoch immer wieder mal vor, dass Ficaria verna mit der Sumpfdotterblume verwechselt wird. Sammelt man die Blätter vor der Blütenausbildung, ist auch eine Verwechslung mit dem Hasenwurz nicht ausgeschlossen. Dieser hat relativ ähnliche Blätter. Allerdings fehlen beim Scharbockskraut die seitliche Aufwölbung der Blätter. Außerdem ist der Blatteinschnitt gerade und nicht gedreht, wie beim Hasenwurz.\nLiteraturhinweise und weitere Quellen\n- Tomczyk, M. et al. (2002): Flavonoids from Ficaria verna Huds. In: Zeitschrift für Naturforschung, Vol. 57, S. 440-444.\n- Hadaruga, N.G. (2012): Ficaria verna Huds. extracts and their beta-cyclodextrin supramolecular systems. In: Chemistry Central Journal, Vol. 6, S. 1-10.\n- Fleischhauer, S. et al. (2015):\n[Essbare Wildpflanzen](https://www.google.de/books/edition/Essbare_Wildpflanzen_Ausgabe/J_RergEACAAJ?hl=de), 200 Arten bestimmen und anwenden. AT Verlag, ISBN: 9783038008866", "language": null, "image": "https://www.kraeuter-buch.de/images/database/1/scharbockskraut-foto.jpg", "pagetype": "article", "links": ["https://www.kraeuter-buch.de", "https://www.kraeuter-buch.de/kraeuter/alle-kraeuter", "https://www.kraeuter-buch.de/kraeuter/alle-kraeuter", "https://www.kraeuter-buch.de/kraeuter/kuechenkraeuter", "https://www.kraeuter-buch.de/kraeuter/heilkraeuter", "https://www.kraeuter-buch.de/kraeuter/wildkraeuter", "https://www.kraeuter-buch.de/kraeuter/pflanzenfamilien/alle-familien", "https://www.kraeuter-buch.de/magazin/", "https://www.kraeuter-buch.de/magazin/kraeuterkueche/", "https://www.kraeuter-buch.de/magazin/heilkraeuter/", "https://www.kraeuter-buch.de/magazin/kraeutergarten/", "https://www.kraeuter-buch.de/magazin/duft-und-kosmetik/", "https://www.kraeuter-buch.de/magazin/kraeuter-sammeln/", "https://www.kraeuter-buch.de/magazin/hausmittel/", "https://www.kraeuter-buch.de/glossar.php", "https://www.kraeuter-buch.de/bildatlas/uebersicht.html", "https://www.kraeuter-buch.de/quiz/", "https://www.kraeuter-buch.de/kraeuter-finden/", "https://www.kraeuter-buch.de", "https://www.kraeuter-buch.de/kraeuter/alle-kraeuter", "/kraeuter/wildkraeuter", "https://www.kraeuter-buch.de/autoren/torsten-purle.html", "https://www.kraeuter-buch.de/images/database/2/scharbockskraut-ficaria-verna-zeichnung.jpg", "https://www.kraeuter-buch.de/images/database/2/scharbockskraut-ficaria-verna-zeichnung-2.jpg", "https://www.kraeuter-buch.de/images/database/2/scharbockskraut-ficaria-verna-natur.jpg", "https://www.kraeuter-buch.de/images/database/2/scharbockskraut-ficaria-verna-wiese.jpg", "https://www.kraeuter-buch.de/images/database/2/scharbockskraut-ficaria-verna-blaetter-seitlich.jpg", "https://www.kraeuter-buch.de/images/database/2/scharbockskraut-ficaria-verna-blatt-nahaufnahme.jpg", "https://www.kraeuter-buch.de/images/database/2/scharbockskraut-ficaria-verna-bluete-seitlich.jpg", "https://www.kraeuter-buch.de/images/database/2/scharbockskraut-ficaria-verna-bluetenknospe.jpg", "https://www.kraeuter-buch.de/images/database/2/scharbockskraut-ficaria-verna-bluete-nahaufnahme.jpg", "https://www.kraeuter-buch.de/images/database/2/scharbockskraut-ficaria-verna-staengel.jpg", "https://www.kraeuter-buch.de/kraeuter/Scharbockskraut.html#Vorkommen_und_Systematik_des_Scharbockskrauts", "https://www.kraeuter-buch.de/kraeuter/Scharbockskraut.html#Scharbockskraut_bestimmen_und_erkennen_-_Merkmale", "https://www.kraeuter-buch.de/kraeuter/Scharbockskraut.html#Scharbockskraut_pflanzen_und_pflegen", "https://www.kraeuter-buch.de/kraeuter/Scharbockskraut.html#Verwendung_von_Scharbockskraut", "https://www.kraeuter-buch.de/kraeuter/Scharbockskraut.html#Scharbockskraut_sammeln", "https://www.kraeuter-buch.de/kraeuter/Scharbockskraut.html#Literaturhinweise_und_weitere_Quellen", "/magazin/wildkraeuter-im-fruehling-121.html", "https://www.kraeuter-buch.de/kraeuter/Kuechenschelle.html", "/magazin/wildkraeuter-fuer-bienen-und-schmetterlinge-97.html", "https://www.kraeuter-buch.de/magazin/kraeuter-fuer-halbschattige-und-schattige-standorte-19.html", "https://www.kraeuter-buch.de/magazin/die-richtige-kraeutererde-48.html", "/magazin/kraeuter-fuer-balkon-und-terrasse-eine-uebersicht-32.html", "/magazin/kraeuter-fuer-die-fensterbank-117.html", "https://www.kraeuter-buch.de/magazin/kraeuter-duengen-ein-kleiner-ratgeber-4.html", "/magazin/wildkraeuter-fuer-die-kueche-49.html", "https://www.kraeuter-buch.de/magazin/einfache-wildkraeutersalate-zum-selbermachen-8.html", "https://www.kraeuter-buch.de/magazin/kraeuterbutter-selbst-herstellen-rezepte-und-grundlagen-20.html", "https://www.kraeuter-buch.de/magazin/kraeuter-und-ihre-inhaltsstoffe-ein-ueberblick-13.html", "https://www.kraeuter-buch.de/glossar/flavonoide-296.html", "https://www.kraeuter-buch.de/glossar/quercetin-258.html", "https://www.kraeuter-buch.de/glossar/apigenin-279.html", "https://www.kraeuter-buch.de/glossar/protoanemonin-283.html", "https://www.kraeuter-buch.de/kraeuter/Echte-Kamille.html", "https://www.kraeuter-buch.de/kraeuter/Lavendel.html", "https://www.kraeuter-buch.de/kraeuter/Schafgarbe.html", "https://www.google.de/books/edition/Essbare_Wildpflanzen_Ausgabe/J_RergEACAAJ?hl=de", "https://www.facebook.com/pages/Kraeuter-buchde/400839160033887", "https://www.pinterest.com/kraeuterbuchde/", "https://www.instagram.com/kraeuterbuch.de/", "mailto:leserservice@kraeuter-buch.de", "https://amzn.to/3LjeA0o", "https://www.kraeuter-buch.de/kraeuter/Kuechenschelle.html", "https://www.kraeuter-buch.de/kraeuter/Schwarzkuemmel.html", "https://www.kraeuter-buch.de/kraeuter/Knoblauchsrauke.html", "https://www.kraeuter-buch.de/kraeuter/Ysop.html", "https://www.kraeuter-buch.de/kraeuter/Baldrian.html", "/kraeuter/alle-kraeuter", "https://www.kraeuter-buch.de/magazin/wildkraeuter-im-fruehling-121.html", "https://www.kraeuter-buch.de/magazin/trinkkuren-mit-kraeutern-88.html", "https://www.kraeuter-buch.de/magazin/gesunde-wildkraeuter-eine-uebersicht-151.html", "https://www.kraeuter-buch.de/magazin/kraeuterquark-selber-machen-tipps-und-rezepte-75.html", "https://www.kraeuter-buch.de/magazin/wildkraeuter-suchen-und-finden-die-wichtigsten-fundorte-110.html", "https://www.kraeuter-buch.de/magazin/wildkraeuter-und-heilpflanzen-bestimmen-71.html", "https://www.kraeuter-buch.de/ueber-uns/", "https://www.kraeuter-buch.de/autoren/uebersicht", "https://www.kraeuter-buch.de/wissenschaftliche-standards.php", "https://www.kraeuter-buch.de/impressum.php", "https://www.kraeuter-buch.de/kontakt.php", "https://www.kraeuter-buch.de/datenschutz.php", "https://www.kraeuter-buch.de/kraeuter-finden/", "https://www.kraeuter-buch.de/bildatlas/uebersicht.html", "https://www.kraeuter-buch.de/shopping.php", "https://www.kraeuter-buch.de/quiz/", "https://www.kraeuter-buch.de/glossar.php", "https://www.kraeuter-buch.de/kraeuterexperte/", "https://www.facebook.com/pages/Kraeuter-buchde/400839160033887", "https://www.pinterest.com/kraeuterbuchde/", "https://www.instagram.com/kraeuterbuch.de/"]}