{"title": "Allergien", "author": null, "url": "https://www.anicura.de/standorte/tierarztliche-spezialisten-hamburg/informationen/hautkrankheiten/allergien/", "hostname": "anicura.de", "description": null, "sitename": "anicura.de", "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Allergien sind entzündliche und juckende Hauterkrankungen. Sie sind eines der häufigsten Krankheitsbilder, die uns in der täglichen Arbeit begegnen. Wegen ihres häufig chronischen und chronisch-wiederkehrenden Charakters führen Allergien bei Tierbesitzern häufig zu großer Frustration, denn allergische Tiere können nie gänzlich geheilt, allerdings ihre Symptomatik gelindert werden. So lässt sich in allen Fällen, durch balanciertes individuelles Management, eine gute Lebensqualität für Tier und Tierbesitzer erzielen. Um einen erfolgreichen Langzeitplan zur Behandelung allergischer Tiere entwerfen zu können ist eine akkurate Diagnosestellung unter zur Hilfenahme von Zytologie und Allergietests essentiell. Tierbesitzer müssen sich im Klaren darüber sein, dass hierfür in der Regel zwei bis drei Besuche und Disziplin beim Durchhalten erarbeiteter Therapievorschläge nötig sind. Außerdem verkomplizieren häufig sekundäre mikrobielle Hautinfektionen die klinische Situation.\nUnsere Haustiere können gegen mannigfache Stoffe allergisch sein und auf unterschiedlichste Art reagieren. Grundsätzlich aber gibt es drei große Ursachen für Allergien bei Hund und Katze: 1. Flöhe, 2. Futtermittel und 3. Allergene aus der Umwelt, wie Pflanzenpollen oder Hausstaubmilben. Allergien gegen Futtermittel und die gegen Allergene aus der Umwelt lassen sich anhand des klinischen Bildes nicht voneinander unterscheiden, daher ist eine logische und schrittweise Aufarbeitung zwingend, um ein befriedigendes Ergebnis zu erzielen.\nParasiten\n1. Parasiten wie Flöhe – korrekter Proteine aus deren Speichel – sind sehr häufig der Auslöser von Allergien. Hunde zeigen Juckreiz hauptsächlich in der hinteren Körperhälfte. Katzen können vielfältigste Symptome haben, häufig jedoch sind Kopf, Hals und Lendenbereich betroffen. Flöhe leben nicht auf dem Tier, sondern in dessen Umgebung, daher lassen sich die Insekten vielfach nicht nachweisen. Um eine Diagnose zu stellen und zum Management einer durch Flöhe verursachte Allergie hilft vielfach nur eine intensive und konsequente antiparasitäre Therapie, des betroffenen Tieres, aller Partnertiere und der Umgebung.\nFuttermittel\n2. Futtermittel sind seltener Auslöser von Allergien bei Hund und Katze, lassen sich aber nicht von Allergien gegen Pollen oder Hausstaubmilben unterscheiden. Weder das klinische Bild noch Bluttests sollten zur Diagnostik herangezogen werden. Eine eindeutige Abgrenzung aber ist wichtig. Neben Symptomen der Haut lassen sich beim Hund vielfach Magen-Darm-Symptome, wie Blähungen, weicher Stuhl oder häufiger Stuhlgang beobachten. Juckreiz tritt bei Hunden im Gesicht, an Hals, Pfoten, Ohren, Bauch, Flanken oder um den After auf. Bei Katzen kann Juckreiz am gesamten Körper gezeigt werden und verschiedene Reaktionsmuster haben. Zur Diagnosesicherung ist eine konsequente sog. Ausschlussdiät über acht Wochen zwingend. Dem Tier darf über diesen Zeitraum nur ein bestimmtes Futter mit Futterbestandteilen, das es vorher noch nie zu fressen bekommen hat zur Verfügung gestellt werden. (Denn auf etwas was der Körper nicht kennt, kann er nicht allergisch reagieren.) Dieser Schritt ist für viele Tierbesitzer aus verschiedensten Gründen sehr schwierig. Die Gründe sind: Vermenschlichtes Mitgefühl mit dem Tier, immer das Gleiche essen zu müssen; Nachbarn, Postboten, Familienmitglieder lieben es dem Tier, insbesondere dem Hund, Leckerli zu füttern; Und es gibt Tiere, wieder vor allem Hunde, die keine Gelegenheit auslassen, alles nur Erdenkliche vom Boden aufzulesen. Bei allen Schwierigkeiten, ist es für Tierbesitzer eine große Erleichterung, wenn sich schließlich eine Allergie gegen Futtermittel herausstellt. Denn sie ist therapeutisch am einfachsten zu kontrollieren, nämlich durch Vermeidung Allergie-auslösender Futtermittel.\nUmweltallergene\n3. Allergien gegen Stoffe aus der Umwelt sind häufig, man nennt sie atopische Dermatitis. Sie richten sich prinzipiell gegen Stoffe von „draußen“ (z.B. Pollen) oder gegen Stoffe von „drinnen“ (z.B. Hausstaubmilben). Erst nach vollständigem Ausschluss von Futtermitteln als Auslöser für Juckreiz an den oben genannten Stellen, kann angenommen werden, dass eine Allergie gegen Stoffe aus der Umwelt vorherrscht. Sog. Allergietests sollten erst jetzt zum Einsatz kommen, denn ein positives Testergebnis gibt es auch bei gesunden Tieren ohne Allergie. Prinzipiell gibt es zwei Möglichkeiten des Managements von umweltallergischen Tieren: Zum einen kann mit dem Ergebnis aus dem Allergietest eine Vakzine speziell für das Tier hergestellt und eine sog. Desensibilisierung durchgeführt werden. Diese ist bei ca. 60-75% der Hunde erfolgreich. Zum andern kann versucht werden die Symptome selbst, wie Juckreiz und Hautveränderungen, zu therapieren. Shampoos und Sprays mit verschiedensten Inhaltsstoffen, Antihistaminika, essentielle Fettsäuren, Kräutermischungen aus der traditionellen chinesischen Medizin, aber auch Kortison und Zyklosporin stehen zur Verfügung.", "language": null, "image": null, "pagetype": null, "links": ["/app/", "/standorte/tierarztliche-spezialisten-hamburg/", "/", "/standorte/tierarztliche-spezialisten-hamburg/", "/standorte/tierarztliche-spezialisten-hamburg/", "/standorte/tierarztliche-spezialisten-hamburg/unser-team/", "/standorte/tierarztliche-spezialisten-hamburg/leistungen/", "https://jobs.anicura.de/locations/hamburg", "/standorte/tierarztliche-spezialisten-hamburg/informationen/", "/standorte/tierarztliche-spezialisten-hamburg/kontakt/", "/app/", "/uber-anicura/", "https://jobs.anicura.de/", "/nds-NL/", "/notfallkliniken-und-praxen/", "tel:+49 40 88 88 854 0", "mailto:hamburg@anicura.de", "https://www.google.com/maps/dir/?api=1&destination=53.57068,10.10502", "/standorte/tierarztliche-spezialisten-hamburg/informationen/", "#parasiten", "#futtermittel", "/standorte/", "/app/", "#parasiten", "#futtermittel", "/standorte/", "/app/", "tel:+49 40 88 88 854 0", "mailto:hamburg@anicura.de", "https://www.facebook.com/Anicura-Tierärztliche-Spezialisten-Hamburg-319973494695405/", "/standorte/tierarztliche-spezialisten-hamburg/impressum/", "/standorte/tierarztliche-spezialisten-hamburg/datenschutz/", "/impressum/", "/datenschutz/", "/nutzungsbestimmungen/", "/disclaimer/", "https://jobs.anicura.de/", "/uber-anicura/uber-uns/", "/uber-anicura/aktuelles/", "/presse/", "/uber-anicura/uber-uns/veterinary-advisory-board/", "/uber-anicura/uber-uns/soziales-engagement/", "https://www.facebook.com/AniCura-Tierkliniken-Tierarztpraxen-198725787150622", "https://www.youtube.com/channel/UCIeXElwWcx1Bra41ohAZrPA", "https://www.instagram.com/anicura_dach/", "/notfallkliniken-und-praxen/", "https://www.mars.com/privacy", "https://www.mars.com/legal-germany", "https://www.mars.com/cookies-germany", "https://mars.com/accessibility-german", "", ""]}