{"title": "Heilen - Oase des Lichts und der Freude - Energiequelle", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2004-12-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Geistheilung und Clearing\nWas ist Geistiges Heilen ?\nGeistiges Heilen ist eine Kunst des Heilens.\nEs geht darum, den Geist zu heilen, damit die Seele wieder mit ihm und dem Körper kommunizieren kann.\nDies wird angeregt durch Gebet, Meditation, Besprechungen, Handauflegen - und heilt Körper, Geist und Seele.\nDer Geistheiler überträgt dem Mensch, dem Tier und der Pflanze auf spiritueller Ebene den Impuls, sich selbst zu heilen. Das bringt ganzheitliche Verwandlung und Erneuerung. Hierdurch lösen sich Blockaden auf, die den freien Fluss heilender Energie behindern. Das kann als ein behaglich magnetisierendes Gefühl wahrgenommen werden, aber auch als Wärme, Prickeln, Fließen oder angenehme Kühle.\nDas Ziel der Geistheilung ist die Wiederherstellung der Gesundheit auf jeder Ebene des menschlichen Seins durch Vereinfachung und Zusammenführung dessen, was vorher als Illusion der Trennung gelebt und erfahren wurde.\nWie\nfunktioniert Geistiges Heilen?\nDer Geistige Heiler arbeitet auf vielfältige, meist rein intuitive Weise.\nUnd er tut dies voll verantwortlicher Liebe zu seinen Mitmenschen.\nEr stimmt sich mittels Gebet und Meditation auf die Quelle schöpferischer Energien ein. Deren Schwingungen verwandeln das Lebensenergiefeld des Körpers um und können die heilenden Wirkung herbeiführen.\nDabei verändert sich das gesamte Wesen des Hilfesuchenden vorteilhaft auf allen Ebenen von Gefühl, Körper, Geist und Seele. Die natürliche Genesung wird angeregt und der Friede auf allen Ebenen herbeigeführt.\nWas kann Geistiges Heilen für dich tun?\nGeistiges Heilen hilft bei Leiden aller Art -\n- Körperlich\n- mental - spirituell\n- gefühlsmäßig - emotional\n- chronische Beschwerden\n- Beziehungskonflikte\n- Lernblockaden und Prüfungsangst\nGeistheilen balanciert aus, harmonisiert und bringt alle Wesen wieder in ihre innere Ausgeglichenheit.\nDas Resultat ist ganzheitliche Entspannung. Das Immunsystem wird gestärkt, Schmerzen werden beseitigt und Stress kann sanft abgebaut werden.\nGeistiges Heilen beseitigt die Ursachen, wodurch dann auch die jeweiligen Symptome heilen.\nDaher hilft Geistheilung selbst bei schwerwiegenden oder hoffnungslosen gesundheitlichen Beschwerden - und wirkt bei jeder Art von körperlichen, spirituellen und seelischen Konflikten.\nDurch Geistiges Heilen werden Nebenwirkungen von Strahlen- oder Chemotherapie gemindert und die im Körper angereicherten Giftstoffe werden ausgefiltert. Der Körper kann wieder regenerieren.\nHeilungsprozesse nach chirurgischen Eingriffen werden gefördert.\nGeistiges Heilen unterstützt Menschen bei der Überwindung einer Abhängigkeit von Nikotin und anderen Drogen.\nGeistiges Heilen kann Blockaden auflösen und bringt Raum für heilsame Erinnerungen.\nDurch Geistiges Heilen kann die Angst vor der Angst überwunden werden.\nDisharmonien wie zum Beispiel geringes Selbstwertgefühl oder Selbstbewusstsein werden sanft geheilt, Beziehungen können heilen.\nDie Lebensqualität erhöht sich spürbar.\nDie\nWahrnehmungen werden verfeinert, das Bewusstsein erweitert sich,\nspirituelles Wachstum wird sensibilisiert.\nGeistiges Heilen unterstützt dabei, Krisen zu lösen, egal ob auf körperlicher, emotionaler, mentaler oder spiritueller Ebene.\nBei Verlust, Trennung oder Tod von Nahe stehenden ist Geistiges Heilen ein Weg zur bewussten und spirituellen Verantwortung.\nErfahrungen, von denen meine Klienten berichten:\n- Spontanheilungen.\n- mehr Lebensqualität\n- positivere Lebenseinstellung\n- neue Sichtweisen\n- Verständnis für sich und andere\n- positive Veränderungen in der Familie und am Arbeitsplatz\n- Inneres Gleichgewicht, finden zur eigenen Mitte.\n- Grössere Gelassenheit in vergleichbaren Alltagssituationen.\n- Stärkung und Erfrischung.\n- Probleme wurden erkannt, konnten transformiert werden.\n- Gestärktes Selbstvertrauen.\n- Zugang zur eigenen Intuition\n- Tiefere Gefühle\n- Tiefen Frieden empfinden\nIn meiner Arbeit halte ich mich an den\n[Verhaltenskodex](http://www.dgh-ev.de/texte/tkodex.html)\ndes [Dachverbandes\nfür Geistiges Heilen](http://www.dgh-ev.de/).\n[Über mich](uebermich.html). Ich werde so bald wie möchlich antworten.", "language": null, "image": null, "pagetype": null, "links": ["index.html", "http://www.dgh-ev.de/texte/tkodex.html", "http://www.dgh-ev.de/", "uebermich.html", "engeltherapie.html", "hypnose.html", "medium.html", "fengshui.html", "raumreinigung.html", "uebermich.html", "aktuelles.html", "lichtenergie.html", "impressum.html"]}