{"title": "Das Vitamin-D-Paradox: Sonnenbaden, um die Melanomprognose zu bessern?", "author": "Andrea S Klahre", "url": "https://deutsch.medscape.com/artikel/4901321", "hostname": "medscape.com", "description": "Einige Forscher plädieren dafür, die strikten WHO-Empfehlungen zum Sonnenschutz zu ändern. Sonne lässt nämlich die Vitamin-D-Spiegel ansteigen, was eventuell die Prognose beim Melanom verbessert.", "sitename": "deutsch.medscape.com", "date": "2013-08-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Hamburg – „In der Vitamin-D-Story gibt es ein Paradox: Die gleiche UV-Strahlung, die die Hauptquelle für die lebensnotwendige Vitamin-D-Synthese und damit – wahrscheinlich nicht nur – die Hauptquelle für die Knochengesundheit ist, erhöht das Hautkrebsrisiko.“\nAus diesem Grund möchte Dr. Sara Gandini vom Europäischen Krebsinstitut in Mailand die WHO-Empfehlungen „Mittagssonne meiden, im Schatten aufhalten, schützende Kleidung tragen, keine Solarien“ modifizieren und Konstanten wie Jahreszeit und Breitengrad mit einbeziehen. Und – eine maßvolle UV-Exposition sollte kein Tabu sein: „Wertvoll sind regelmäßige, aber sehr moderate Aufenthalte in der Sonne und gegebenenfalls zusätzlich geeignete Präventionsmaßnahmen, die den Vitamin-D-Status berücksichtigen.“\nDerart neue Töne in den Empfehlungen zur Sonnenexposition sind eine Konsequenz aus den jüngsten Beobachtungen, die dem Vitamin D – und damit indirekt der Sonne als Mittel zur Vitamin-D-Synthese in der Haut – eine Schutzfunktion gegen viele Pathomechanismen, darunter auch gegen die Karzinogenese, zuschreiben. Die Krebsforscherin Gandini beschäftigt sich dabei intensiv mit der Vitamin-D-Supplementation als Methode zur Krebsprophylaxe. Da aber in vielerlei Hinsicht noch nicht verstanden ist, wie dies funktioniert, z. B. wie künstliches Vitamin D die Proliferation von Zellen hemmt und die Zelldifferenzierung induziert, hält sie Empfehlungen zur „Nahrungsergänzung für alle“ zur Krebsprophylaxe für verfrüht.\n„Unabhängig davon spiegeln sich die vielen Fragen zu dem Steroidhormon in mehr als 16.000 neuen Forschungsarbeiten wider, die allein in den letzen 2 Jahren in der National Library of Medicine, PubMed,archiviert wurden“, sagte sie auf dem 8th World Melanoma Congress, wo das ausgesprochen komplexe Thema gleich in mehreren Sitzungen diskutiert wurde [1].\nHohe Vitamin-D-Spiegel – geringere Tumordicke?\n„Können Sonnenferien die Melanomprognose verbessern?“ fragte Gandini provokant. Es gäbe einige interessante Hinweise, dass die Vitamin-D3-Synthese in 25-Hydroxy-Vitamin D (25(OH)D) sowohl die Häufigkeit als auch den Schweregrad des Melanoms positiv beeinflussen könne. „Epidemiologische Studien haben gezeigt, dass die Mortalität bei Melanompatienten mit hoher Sonnenexposition in der Biographie um 40 bis 60 Prozent niedriger und dass ein Vitamin-D3-Level >20 ng/ml mit einer geringeren Tumordicke (nach Breslow) assoziiert ist“, sagte sie.\nGandini stellte die Ergebnisse einer aktuellen Studie vor, die ihre Arbeitsgruppe gemeinsam mit einer Gruppe des International Prevention Research Institute (IPRI) in Lyon um Dr. Matthieu Boniol, Forschungsdirektor des IPRI, durchgeführt hat [2]. Die Wissenschaftler haben Prognosefaktoren für das Maligne Melanom (MM) bei 691 Patienten mit nicht-metastasiertem Tumor analysiert, der zwischen 1984 und 2012 diagnostiziert worden war.\nBei 302 Patienten wurden zum Zeitpunkt der Diagnose und bei 389 Patienten während des Follow up per Fragebogen die Indikatoren für UV-Expositionen in den vergangenen 2 Jahren (Sonnenferien, Sonnenbäder 11-13 Uhr, Aufenthalte in tropischen Ländern in der Jugend, regelmäßige Solarienbesuche aktuell und <30. Lebensjahr, nicht-melanozytäre Hauttumoren in der Anamnese, Tumorlokalisation, Phänotyp) sowie soziodemographische Faktoren (Wohnort, Bildung, Alter, Geschlecht, BMI, Zigarettenkonsum) und Screening-Bias (Zeitpunkt der Diagnose und Fachbezeichnung des diagnostizierenden Arztes, MM-Familiengeschichte) abgefragt.\nFaktoren, die mit dem Breslow-Index korrelieren, wurden über Regressions- und Varianzanalysen bestimmt, der Zusammenhang zwischen MM-Rezidiv und Mortalität u. a. mithilfe multivariater Cox-Regressionsmodelle.\nHäufige Sonnenferien – geringeres Rezidivrisiko?\nDie Ergebnisse zeigen, dass die mittlere Tumordicke (Breslow >1 mm) einerseits mit dem Bildungsniveau korreliert: Je besser gebildet vor allem Frauen sind, je geringer ist die Wahrscheinlichkeit (70%), dass das Melanom in die Tiefe wächst, weil sie mit Hautveränderungen schneller einen Dermatologen aufsuchen.\nSignifikante Prädiktoren für dünne und sehr dünne (Breslow <0,5 mm) Melanome waren bei >60% der Patienten Sonnenferien von jeweils mehr als 2 Wochen in den vergangenen 2 Jahren ohne Sonnenbäder während der Mittagshitze. Prädiktoren für sehr dicke Melanome (Breslow >4 mm) waren bei 40% der Patienten Sonnenferien <2 Jahre und <2 Wochen. Im Follow up sank das Risiko für MM-Rezidive abhängig von der Häufigkeit und Wochenzahl der Sonnenurlaube (HR=0,25; 95% Konfidenzintervall: 0,09-0,72; p=0,01).\n„Ferien in sonnigen Gefilden sind mit günstigen Prognosefaktoren verbunden“, fasste Gandini zusammen und war sich der polarisierenden Wirkung dieser Ergebnisse durchaus bewusst. Sie betonte, dass vor dem Hintergrund der international unterschiedlichen UV-Schutzempfehlungen der Zusammenhang zwischen endogener Vitamin-D-Synthese und Sonnenexposition ebenso weiter untersucht werden müsse wie der kausale Zusammenhang zwischen Vitamin-D-Status und Melanomprävalenz. Und: „Männer sollten in Präventionskampagnen stärker angesprochen werden.“\nMuss die negative Einschätzung von Solarien revidiert werden?\n„Niedrige Vitamin-D-Level sind ein Hinweis darauf, dass etwas falsch läuft“, ergänzte Boniol. „Und vieles deutet darauf hin, dass sie eher eine Folge schlechter Gesundheit sind, nicht die Ursache.“\nHintergrund für diese Erkenntnis sind laut Boniol die Ergebnisse einer neuen Arbeit, für die er und Kollegen höhere 25(OH)D-Serumkonzentrationen im Hinblick auf eine Risikoreduktion nicht-skelettaler Erkrankungen einschließlich Krebs (z. B. in Pankreas, Harnblase, Niere, Endometrium, Ovar, Prostata, Kolon, Brust), Infektionen, Adipositas, kardiovaskuläre, neurologische und psychiatrische Erkrankungen untersucht haben [3].\n„Mehrere Metaanalysen epidemiologischer Studien haben in der Vergangenheit niedriges 25(OH)D mit nicht-skelettalen Erkrankungen in Zusammenhang gebracht und daraus einen neuen Risikofaktor formuliert“, so Boniol. „Deshalb fordern einige Forscher nun, dass gesundheitspolitische Empfehlungen zugunsten einer UVB-induzierten Vitamin-D-Synthese geändert und das Aus für Solarien revidiert werden sollte.“\nDie Autoren haben systematisch alle Meta- und gepoolten Analysen, randomisierten Studien und prospektiven Kohortenstudien analysiert, die bis Ende 2012 mit insgesamt nahezu 1,2 Millionen Erwachsenen durchgeführt worden sind – und herausgefunden, dass es fulminante Diskrepanzen zwischen den Studiendesigns und den Ergebnissen gibt.\nWeitgehend konsistent war nur: Niedrige 25-(OH)-D-Serumkonzentrationen sind ursächlich für inflammatorische Prozesse. Und: Für einige Krebsarten wurden allein in den Beobachtungsstudien protektive Effekte von Vitamin D >29 ng/ml vor allem beim Gesamtüberleben gezeigt, die nicht Bestandteil von Metaanalysen waren.\n„Es besteht nach wie vor erheblicher Forschungsbedarf“, schloss Boniol. „Auf umfassendem UV-Schutz können Kinder und Erwachsene auch in Zukunft nicht verzichten, die allgemeinen Empfehlungen sollten deshalb nicht geändert werden.“", "language": null, "image": null, "pagetype": null, "links": ["//deutsch.medscape.com", "//www.medscape.org/deutsch", "#", "/allgemeinmedizin", "/chirurgie", "/dermatologie", "/endokrinologie", "/gastroenterologie", "/gynaekologie", "/infectiologie", "/innere-medizin", "/intensiv-notfallmedizin", "/kardiologie", "/praxis", "/neurologie", "/onkologie", "/paediatrie", "/pneumologie", "/psychiatrie-psychotherapie", "/rheumatologie", "/allgemein", "#", "https://www.medscape.com", "https://deutsch.medscape.com", "https://espanol.medscape.com", "https://francais.medscape.com", "https://portugues.medscape.com", "https://www.medscape.co.uk", "https://login.medscape.com/login/de/sso/getlogin?ac=401", "https://www.medscape.com/register?lang=de", "https://www.medscape.com", "https://deutsch.medscape.com", "https://espanol.medscape.com", "https://francais.medscape.com", "https://portugues.medscape.com", "https://www.medscape.co.uk", "https://login.medscape.com/login/de/sso/getlogin?ac=401&urlCache=aHR0cHM6Ly9kZXV0c2NoLm1lZHNjYXBlLmNvbS9hcnRpa2VsLzQ5MDEzMjE=", "https://www.medscape.com/register?lang=de&urlCache=aHR0cHM6Ly9kZXV0c2NoLm1lZHNjYXBlLmNvbS9hcnRpa2VsLzQ5MDEzMjE=", "javascript:searchView();", "javascript:searchView();", "https://deutsch.medscape.com", "//deutsch.medscape.com", "//www.medscape.org/deutsch", "javascript:cancelLogoutMessage();", "https://login.medscape.com/login/de/sso/logout?RememberMe=No", "javascript:cancelLogoutMessage();", "javascript:newshowcontent('active','authordisclosures');", "javascript:showslidesprint();window.print();wmdPageLink('sr-pr');", "javascript:showslidesprint();window.print();wmdPageLink('sr-pr');", "javascript:fburl();", "javascript:twiturl();", "javascript:googleurl();", "javascript:newshowcontent('active','references');", null, "http://www.worldmelanoma2013.com/", "javascript:newshowcontent('inactive','authordisclosures');", null, "javascript:showslidesprint();window.print();wmdPageLink('sr-pr');", "javascript:showslidesprint();window.print();wmdPageLink('sr-pr');", "javascript:fburl();", "javascript:twiturl();", "javascript:googleurl();", "4901298", "4900808", "4900731", "javascript:window.location = document.location.href;", "/public/kommentare-community-regeln", "https://facebook.com/medscape", "https://twitter.com/MedscapeDE", "https://deutsch.medscape.com/public/ueber_uns", "https://deutsch.medscape.com/public/datenschutz-bestimmungen", "https://deutsch.medscape.com/public/redaktionsrichtlinien", "https://deutsch.medscape.com/public/cookies", null, "https://deutsch.medscape.com/public/nutzungs-bedingungen", "https://deutsch.medscape.com/public/impressum", "https://deutsch.medscape.com/public/hilfe"]}