{"title": "PDF", "author": "PDF", "url": "https://www.bacopa.at/odok/btna/hagen001.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " 1Bacopa Bildungszentrum                                                                Winklarn ,Mai 20 08 \nSchiedlberg \n \n \n \n \nFacharbeit zur 5-Elemente-Ernährungsausbildung \nTCM-Ernährung \n \n \n \n \n \n \n \n \n \n \n \n \n \nDie Wichtigkeit der \nErnährung  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nVerlegt von Sigrid Hagen \n \nAusbilderin: Claudia Lorenz \n \n \n \n \n© 2008 by Sigrid Hagen  \n  2 \nINHALTSVERZEICHNIS \n \n \nInhaltsverzeichnis                                                                             1 \nVorwort                                                                                             2 \nEinleitung                                                                                          3 \nYin-Yang                                                                                           5 \nQi                                                                                                      6 \nBlut,Körperflüssigkeiten                                                                    7 \nEssenz,Shen                                                                                     8 \nMingmen, Krankheitsfaktoren innen-außen                                      9 \nGem. Faktoren, Wind                                                                      10 \nKälte                                                                                                1 1 \nFeuchtigkeit-Nässe                                                                         12 \nHitze                                                                                                1 3 \nEmotionen                                                                                       14 \nGem. Faktoren                                                                                16 \nOrgane – Emotionen                                                                       18 \nEigeninterpretation                                                                          20 \nMilz-Qi-Störung                                                                               21 \nSyndrom Milz-Qi-Schwäche                                                           22 \nTagesmenüplan                                                                              24 \nEhrenwörtliche Erklärung                                                                27 \nLiteraturliste                                                                                    28 \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  3VORWORT  \n \n \nDu bist was du isst!  \n \nDieser Satz ist so leicht dahingesagt, aber wenn ma n darüber nachdenkt liegt sehr, \nsehr viel Wahrheit darin, gerade in der TCM. \n \nMein Weg in eine andere Art der Heilung begann mit der Geburt meiner ersten \nTochter, Franziska, 2005. Alle schulmedizinischen T herapien und Impfungen \ngehörten zu meinem Leben, im Grunde war ich immer g esund, wie das Amen im \nGebet. Während der Geburt meiner Tochter bekam ich viele Medikamente um den \nGeburtsvorgang zu beschleunigen. \n \nDas Resultat zeigte sich 14 Tage nach der Entbindun g. Mein Baby sah aus als hätte \nes schwerste Masern am ganzen Körper. Nach 8wöchige r Behandlung im \nKrankenhaus und teilweiser Verschlechterung, bekam ich die Adresse eines \nHomöopathen. Dieser zeigte mir eine andere Sicht au f die Heilung eines Menschen. \n \nMein Interesse für alternative Heilmethoden war gew eckt, und im Zuge dessen \nbegann ich im Internet nach ähnlichen Methoden zu s uchen. Eine befreundete \nKrankenschwester brachte mich zur BACOPA. Ich las d ie Kursbeschreibung zum \nErnährungsberater und wusste ich habe mein „Stecken pferd“ gefunden.  \nIch eröffnete ein Nagestudio um mir den Kurs leiste n zu können. Was die Sache \nzwar finanziell erleichterte, aber der Stressfaktor  stieg erheblich. Doch aus heutiger \nSicht denke ich, es ist die Mühe auf jeden Fall wer t. \nDenn es ist der Beginn eines selbständigeren, berei cherten und bewussteren \nLebens. \n \n \nIm Frühjahr 2007 war meine Tochter sehr blass, antr iebslos und sehr müde. Aus \nheutiger Sicht weiß ich, es war ein eindeutiger Blu t- und Qimangel. Ich begann chin. \nKraftsuppen zu kochen. Nach 14 Tagen war sie wieder  voll am Damm und ihre \nVerdauung arbeitete auch wieder gut. Das war für mi ch der eindeutige Beweiß, wie \nwichtig Ernährung ist. \nIch selbst und mein Mann, beobachten jetzt die Wirk ung von Lebensmitteln genauer. \nEs ist erstaunlich wie der Körper darauf reagiert –  vorausgesetzt man weiß worauf \nman achten muss.  \n \n \n \n \n \n \n \n \n \n \n \n \n  4EINLEITUNG  \n \n \nEssen wird in unserer Gesellschaft, zu einem notwen digen Muss, degradiert. Es \nzählt nicht der Geschmack oder das Aussehen, wichti g ist nur dass es schnell geht. \nDie Nachfrage nach Fertiggerichten steigt jedes Jah r. Der Gesellschaftsfaktor, die \nLust und Freude an einem gemeinsamen Essen in der F amilie gehen immer mehr \nverloren. \nMeist läuft nebenbei noch der Fernseher. Nachdem im  Fernsehen auch noch Mord \nund Totschlag regieren, nimmt man diese negative In formation nicht nur mental auf, \nsondern schluckt sie auch noch hinunter. So beginnt  ein Kreislauf der nur sehr \nschwer zu unterbrechen ist. \nAußerdem fällt während des Fernsehens, gar nicht au f, dass man schon satt ist. Das \nZuviel, an Nahrung wird fast unzerkaut in den Magen  verschluckt. \n Die Person räumt noch schnell den Teller in die Kü che und legt sich, ach so erledigt \nins Wohnzimmer, erneut vor den Fernseher. Das Ende des Films wird die Person \nnicht mehr sehen, sondern tief schlafen. \n \nDer „Wachzustand“ ist nun beendet, aber für den Kör per beginnt nun ein wirklich \nhartes Stück Arbeit.  \n \n \nIch denke man muss sich erst richtig bewusst werden  wie wichtig Ernährung ist und \nwie Nahrungsmittel unsere Psyche und unser ganzes S ein beeinträchtigen. Man \nmuss, über längeren Zeitraum seinen Körper beobacht en, wie man auf Nahrung \nreagiert und wie die Verdauung aussieht. Ebenso mac ht man das in der \nHomöopathie. Es beruht auf einer genauen Beobachtun g des Körpers und der \nPsyche, wann etwas besser wird und wann schlechter.  \nFrauen müssen die Menstruation genauer beobachten u nd welche \nStimmungsschwankungen damit einher gehen. Da ist es  gut, ein kurz gefasstes \nTagebuch über ein paar Zyklen hinweg zu führen. Das  hat zusätzlich den Vorteil \ndass man sich selbst und seinen Körper besser kenne n lernt. \n \n \nWenn man diese Beobachtung einige Zeit macht, merkt  man erst dass \nNahrungsmittel, die man vorher ohne merkbare Proble me gegessen hat, eigentlich \ngar nicht so gut vertragen werden. Vorher hat man a llem anderen die Schuld \ngegeben, warum der Körper nicht so reagiert. Aber w enn der Fokus einmal richtig \nliegt kommt man schon darauf, dass jeder und man se lbst auch ganz individuell ist \nund nicht in gesellschaftlichen Formen gepresst wer den kann, so wie bei vielen \nanderen Dingen des Lebens. Dem muss man sich bewuss t werden.  \n \nIch ersuche das nicht falsch zu verstehen, aber jed er kennt die Situation bei einer \nGeburtstagsfeier. Man stößt ein Glas Sekt aufs Gebu rtstagskind an. Wer nicht \nmitmacht bzw. mit trinkt gilt schon eher als Außens eiter. Noch ärger wird es, wenn \nman beginnt, verschiedene Sachen nicht mehr zu esse n.  \n \nKlar ist es möglich, bei Festlichkeiten und Einladu ngen eine Ausnahme zu machen \nund das zu essen, was alle essen. Doch wenn man das  möchte, weil man weiß dass \nman wieder ein paar Tage braucht um seine Verdauung  zu regulieren und das \nSchwere- und Völlegefühl zu verlieren, wird man in eine gesellschaftliche  5Randgruppe gedrängt oder belächelt. Dann kommen Aus sagen wie: „ Sei nicht so \nheikel!“ oder,  “Du mit deiner Esoterik-Sache!“  \nMit Esoterik hat das überhaupt nichts zu tun, auch nicht mit heikel, sondern mit \nbewusst, gesund und harmonisch leben. \n \n \n \nEs ist sehr, sehr anstrengend die Ernährung umzuste llen.  \n \n \nEs bedarf einer riesengroßen Portion Wichtigkeit un d Wissensdurst, ein Schöpflöffel \nan Disziplin, eine Tasse Vorplanung, ein paar Esslö ffel Humor und ein paar Spritzer \nLiebe zum kochen und experimentieren.  \nDann steht der „Lebens- Veränderung“ nichts mehr im  Weg. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  6Um die Ernährung nach den 5-Elementen zu verstehen,  muss man die  Bedeutung der \nGrundbegriffe wissen. \n \nDiese möchte ich kurz erläutern: \n \n \n1. Yin und Yang \n \nDie Lehre von Yin und Yang ist die wichtigste Theor ie in der traditionellen \nchinesischen Medizin (TCM). \nSie besagt das sich alle Dinge in zwei Polaritäten teilen. Egal ob Natur, oder Körper  \nz.b. Tag und Nacht. \n \nEs gibt 4 Aspekte der Yin/ Yang-Beziehung:  \n \n   a) Opposition:  Yin und Yang sind als Gegensätze  zu \nsehen. Der Gegensatz aber ist relativ und \nnie absolut, so ist der Frühling Yang in \nRelation zum Winter, aber Yin in Relation \nzum Sommer \n \n \n b) Gegenseitige Abhängigkeit:  das Eine kann ohne das Andere nicht sein. \n Jeder Tag braucht eine Nacht und \numgekehrt. \n \n \n c) Gegenseitiger Verbrauch: Yin und Yang begrenzen  einander. Die \nNacht begrenzt den Tag. Bei einem \nUngleichgewicht kommt es zu Störungen im \nganzen System. \n \n \n d) Gegenseitige Umwandlung:  Yin kann sich in Yang  verwandeln wenn, es \nden Höhepunkt erreicht hat.  \n  z.B. Sommer- und Winterwende \n \n \n \nYin kann auch als Ruhepol und Materie gesehen werde n. \nWahrend in Yang: Dynamik, Bewegung und Energie (nic ht sichtbares) gesehen \nwerden kann. \n \nIn der gesamten Physiologie, Pathologie, Diagnostik  und Therapie der TCM geht es \nletztendlich nur, um die dynamische Beziehung zwisc hen Yin und Yang und deren \nStörungen und das Bemühen, ein Gleichgewicht herzus tellen. \n \n \n \n \n  72. Qi \n \n \n \nAlles was lebt besitzt Qi in verschiedenen Stufen d er Materialisierung. Der Körper ist \neine sehr materielle Form. Der Geist „Shen“ ist ein e sehr unmaterielle Form von Qi. \nQi ist die Grundlage aller Substanzen, wie Blut, Kö rperflüssigkeiten, Essenz und \nGeist. \n \nDie Funktionen des Qi:  \n \n \n a) Transport: Darmperistaltik, Blutdruck,…  \n \n  \n b) Transformieren: wandelt Essenz, Qi, Körperflüss igkeiten und Blut in \neinander um  \n  \n \n c) Kontrolliert: hält Blut in den Gefäßen, kontrol liert schwitzen, \nwasserlassen und Stuhlgang \n \n \n d) Schützt: schützt den Körper an der Oberfläche v or path. Faktoren \n \n \n e) Erwärmt: erwärmt den Körper und lässt die inner en Organe \nfunktionieren \n \n \n f) Ernähren: ernährt den Körper \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  83. Blut \n \n \n \nBlut ist die materielle Form von Qi und ist nicht m it „Blut“ in wesentlichem Sinne \ngleichzusetzen. \n \n a) Funktion 1: ernährt und befeuchtet den Körper \n \n b) Bildung: aus Nähr-Qi und Körperflüssigkeiten \n \n c) Funktion 2: beruhigt den Geist Shen und hält ih n im Körper \n \n \n \n \n \n4. Körperflüssigkeiten \n \n \n \nSie umfassen alle Sekrete, Inkrete und Exkrete des Körpers. \n \n a) Bildung: aus der Nahrung oder Nähr-Qi \n \n \n b) Regulation: Verteilung und Exkretion der Körper flüssigkeiten sind \nabhängig von Milz, Lunge und Niere sowie vom San Ji ao. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  95. Essenz - Jing \n \n \n \n a) Vorgeburtliche Essenz:  Sie wird vererbt und ha t den Sitz in den Nieren. \nSie entsteht bei der Zeugung aus der \nNierenessenz der Eltern. \n \n \n b) Nachgeburtliche Essenz: Sie wird erworben, ents tammt der Nahrungs- und \nFlüssigkeitsverarbeitung im Körper und ist \nabhängig von einer guten Milzfunktion. \n \n \n c) Eigentliche Essenz: Das ist eine Verbindung von  vor- und nachgeb. \nEssenz, in der Niere. Sie ist die materielle \nGrundlage für Mark, Knochen, Gehirn, Blut und \nSperma. Sie ist die Basis für Wachstum  und \nFortpflanzung sowie für geistige und körperliche \nEntwicklung. Sie ist auch verantwortlich für die \nErnährung des Körpers, durch das Nieren-Yang \nund ist die Quelle des Mingmen. Sie ist \nverantwortlich für den Alterungsprozess z.B. \nergrauen der Haare, Zahnverlust, Augen- und \nGehörprobleme sowie Menopause. \n \n \n \n \n6. Geist -  Shen \n \n \n \nShen hat seinen Sitz im Herzen, er ist ein Teil des  Herz-Yang. Er spiegelt sich in den \nAugen wieder. Er kontrolliert unser Denken, Gedächt nis und besonders den Schlaf. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  10 7) Mingmen \n \n \nSo nennt man das „Tor der Vitalität“ oder „Lebensfe uer“. Es ist das Feuer in den \nNieren und wärmt somit den Körper. Arbeitet diese W ärmequelle nicht richtig kommt \nes zu dauernder Müdigkeit, Kältegefühl, Verdauungsp robleme, Wasserumlagerung \n(Ödeme) Depressionen und Denkstörungen. Ein erlösch en des Feuers führt zum \nTod. \n \n \nDie Krankheitsfaktoren:  \n \n \n \nEs gibt äußere, innere und gemischte Krankheitsfakt oren. \n \n \n \nA) die äußeren Faktoren -> Klimatische Faktoren \n \n a.1. Wind \n \n a.2. Kälte \n \n a.3. Nässe \n \n a.4. Hitze \n \n a.5. Trockenheit \n \n a.6. Sommerhitze \n \n \n \n \n \nB) die inneren Faktoren -> Emotionen \n \n b.1. Freude \n \n b.2. Zorn \n \n b.3. Grübeln \n \n b.4. Trauer \n \n b.5. Angst \n \n b.6. Schock \n \n b.7.Sorge, Kummer  11 C) gemischte Faktoren -> Lebensweise \n \n c.1. Vorgeburtlich \n \n c.2. Konstitution \n \n c.3. Kindheit \n \n c.4. Erwachsenen…  \n \n c.5. Ernährung \n \n c.6. Beruf \n \n c.7. Überarbeitung \n \n c.8. Training \n \n c.9. Beziehungen \n \n \nBei den äußeren Krankheitsfaktoren entsteht ein „Ka mpf“ zwischen Qi und Faktor. \nWenn das Abwehr-Qi stark genug ist, weist es den äu ßeren Faktor zurück (westl. \nImmunsystem). \nIst das Abwehr-Qi jedoch schwach, kann der Faktor e indringen und zieht nach und \nnach alle anderen Organe in Disharmonie. Der Mensch  wird krank. \n \n \n \n \na.1. Wind \n \n \nWind ist, wie in der Natur,  unberechenbar. So wie er die Äste und Blätter eines \nBaumes herumwirbelt, wirkt er auch im Körper.  \nWind tritt nicht alleine auf, er ist verbunden mit anderen klimatischen Faktoren wie \nHitze, Kälte oder Feuchtigkeit. Das Beisein von Win d fördert sogar das Eindringen \nvon anderen Faktoren. \nEr schädigt vor allem die obere Körperhälfte. Er tr itt vor allem in Lunge, Gesicht bzw. \nKopf und Haut auf.  \nWer im Winter im Anorak leicht schwitzt, diesen öff net und so im Wind spazieren \ngeht oder noch dazu keine Haube am Kopf hat und ein  geschwächtes Abwehr-Qi hat \n=> wird in erster Linie eine Verkühlung bekommen, d ie sich zu einem handfesten \ngrippalen Infekt auswachsen kann.  \nÄußerer Wind ist immer akut.  \nInnerer Wind ist etwas chronisches, langsam beginne ndes.  \nEs geht meist, aber nicht immer mit der Disharmonie  der Leber einher. \nSie ist zuständig für reibungslosen Qm-Fluss und Ha rmonie. Sie ist besonders \nempfindlich auf außergewöhnliche Impulse. Dann komm t es zu inneren Wind, der \nsich in wandernden Schmerz, Zittern, Schwindel, Sch laganfall, Lähmungen, und z.B. \nParkinson äußern kann.  12 a.2. Kälte \n \n \n \nKälte ist im Körper wie in der Natur ein Yin-Phänom en. Sie wird mit Winter \nassoziiert, kann aber auch im Sommer auftreten. Wen n man bei einer kühlen Brise \nnass aus dem Pool steigt und eine innere Disharmoni e schon existiert, kann auch im \nSommer eine Wind-Kälteproblematik auslösen. \n \nDer Patient der Kälte empfindet, ist blass, fühlt s ich eventuell auch kalt an und hat \nmeist eine Schicht mehr an, als alle anderen. Er ha t eine große Abneigung  gegen \nKälte. \nEr sucht Wärme in Form von einer Wärmflasche,  zusä tzliche Kleider, heiße Bäder \nbzw. Thermenurlaube, usw..  Dieser Mensch würde nie  nach Island oder Norwegen \nin Urlaub fahren, nur nach Tunesien, Thailand, Span ien und dergleichen.  \n \n \n \n \nÄußere Kälte: greift den Körper plötzlich an. \n                       Typische Symptome:  frösteln , leichtes Fieber, Kopf- und \nGliederschmerzen; Da Kälte die Poren zusammenzieht,  schwitzt \nder Klient wenig. Die, mit Kälte verbundenen Aussch eidungen wie \nUrin, Erbrochenes und Nasensekret, Fluor vaginales und Stuhl sind \nklar bzw. weißlich. \n Wenn man von einem Winterspaziergang rein kommt un d man so \nrichtig durchgefroren ist, ist es am Besten, gleich  eine heiße \nDusche oder ein Ingwerfußbad zu nehmen um die Hitze  in den \nKörper über die Leitbahnen zu bringen und den äußer en Faktor \nabzuwehren. \n \n \n \n \nInnere Kälte: Sie geht mit Yang-Mangel => Hitzemang el einher. Wenn keine \ninnere Hitze da ist, wird der Körper kalt und langs am.  \n Innere Kälte ist ein chronischer Zustand, der lang sam beginnt und \nsich durch Unteraktivität und Langsamkeit auszeichn et. Der Patient \nhat oft ein erhöhtes, übermäßiges Schlafbedürfnis u nd sucht \nebenfalls Wärme. Die Nieren sind am häufigsten in K älte-\nDisharmonien verwickelt, da sie das „Lebensfeuer“ b esitzen und die \nYang-Quelle = Hitze-Quelle des Körpers beinhalten. \n \n \n \n \n \n \n \n \n  13  \na.3. Nässe oder Feuchtigkeit \n \n \nFeuchtigkeit ist nass, träge und schwer und ist seh r Yinig. \nFeuchtigkeit sinkt meist ab und befällt mit ihren t rüben, schweren und trägen \nEigenschaften die untere Körperregion => unterer Er wärmer. \nDas Leben in feuchten Räumen, das Tragen feuchter K leidung bzw. das feuchte \nKlima beeinträchtigen den Körper mit eben dieser Fe uchtigkeit. Ebenso das Essen \nvon nässebildenden Nahrungsmitteln. \nAls Yin-Aspekt sind Kälte und Feuchtigkeit gleich z usetzten. Der Körperliche \nSchmerz der dabei entsteht ist jedoch grundverschie den.  \n \n \nKälteschmerzen:  sind krampfartig und stechend.  \n \n \n \n \nFeuchte Schmerzen:  sind nach unten ziehend und dum pf. Die Glieder scheinen \nschwer und überempfindlich.  \n \n \n \n \nDie Feuchtigkeit produziert reichliche körperliche Absonderungen und \nAusscheidungen.  \nWie z.B.: trüber Urin, extremer Durchfall, reichlic her Fluor vaginales, nässende \nHautausschläge, Furunkel, Fisteln. Das sind alles V ersuche vom Körper diese \nNässe loszuwerden.  \nFeuchtigkeit blockiert auch den Qm-Fluss im Körper.  Was zu Völlegefühl im Bauch \nund Brust, unvollständigen Wasserlassen und Stuhlau sscheidungen führt. Wenn die \nNässe in die Leitbahnen eingedrungen ist und sich i n die Glieder ausbreitet, kommt \nes zu Druck, Steifheit oder Schmerz in den Gelenken . Die Milz liebt die Trockenheit \nund reagiert besonders empfindlich auf Nässe. Nässe  wird unter anderem durch zu \nsüße Nahrungsmittel und zuviel grübeln begünstigt. Übelkeit, Durchfall und \nWasseransammlung im Körper – Ödeme deuten darauf hi n.  \nDen Unterschied zwischen innerer und äußerer Feucht igkeit erkennt man wiederum \nam langsamen bzw. schnelleren Einsetzen der Symptom e wie bei der Kälte. \nAber beide zeigen einen langwierigen, stagnierenden , schleichenden und \nlangsamen Verlauf. \n \n \n \n \n \n \n \n \n \n  14  \na.4. Hitze \n \n \n \nÄußere Hitze bezieht sich auf einen äußeren Faktor.  Innere Hitze = Feuer bezieht \nsich auf einen inneren Faktor. Hitze und Feuer sind  heiß und aktiv, somit ein Yang-\nAspekt. Das körperliche Erscheinungsbild gleicht de m der Natur. Der Klient ist hitzig \nund liebt die Kühle oder je mehr Hitze – die Kälte.   \nHitzige Typen haben ein rotes Gesicht, rötliche Aug en und einen dunklen Urin \neventuell auch hohes Fieber. \nDie Körperabsonderungen bzw. Ausscheidungen sind kl ebrig, dick und fühlen sich \nheiß an. \nWie z.B. Husten mit dickem gelben Sputum, sowie Sch nupfen mit dickem, gelben \nNasensekret, Stuhl mit Blut und Schleim. \n \n Hitze oder Feuer können den Körper austrocknen. De shalb deuten eine trockene \nZunge, ungewöhnlicher Durst, trockener Stuhl und sp ärlicher Urin auf Hitze oder \nFeuer hin. Die Hitze verbrennt oder verdampft die S äfte. Zuviel Hitze kann auch \nWind hervorrufen. Hitze macht wie Flammen unbereche nbare Bewegungen. \nHitze im Blut kann zu Blutungen führen z.B.: Nasenb luten oder Zahnfleischbluten.  \nHitze im Blut beeinträchtigt auch den Geist-Shen,  dies führt zu Delirium (z.B.: durch \nhohes Fieber) und verwirrtes Reden.  \nBei äußerer Hitze tritt höheres Fieber auf und eige ntlich kein Frösteln (Frösteln ist \nbei Kälte mehr als Fieber). Hitze steigt auf – dahe r hat der Klient mehr \nKopfschmerzen als Gliederschmerzen (Gliederschmerze n bei Kälte mehr als \nKopfschmerzen). \nUnd wie üblich bei inneren und äußeren Faktoren, tr eten auch hier die Symptome \nplötzlich, akut und heftig auf. \n \nInnere Hitze geht aus einem Ungleichgewicht von Yin  und Yang hervor. Nämlich \ndem überschießen des Yang. \nd.h.: Der Klient hat genug Yin im Körper, aber das Yang wächst darüber hinaus. Und \nje weiter es wächst, desto mehr entwickelt sich die  Hitze zum Feuer. \n \n \n \n \n \n \na.5. Trockenheit: \n \nTrockenheit ist ein Yang-Aspekt. \nTrockenheit und Hitze gehören zusammen, wobei man T rockenheit mit Dehydration \nund Hitze mit Röte und Wärme in Verbindung bringt.  \n \nSymptome für Trockenheit sind: trockene Nasenschlei mhäute, trockene Lippen und \nrissige Haut, trockene Zunge sowie trockener Stuhl.   \n \nTrockenheit stört die Zirkulation, so sind die Symp tome für eine trockene Lunge: ein \ntrockener bellender Husten.   15 Trockenheit greift als erstes inner Säfte an. \n \na.6. Sommerhitze \n \n \n \nSommerhitze ist immer ein äußerer, pathogener Fakto r. Er ist immer mit großer \nHitzeeinwirkung verbunden, z.B.: Sonnenstich. \nZu den Symptomen gehören: plötzliches hohes Fieber und starkes schwitzen. \nDas Qi wird durch Sommerhitze erheblich geschädigt und verursacht daher \nErschöpfung und Säftemangel. Die Sommerhitze tritt oft zusammen mit Feuchtigkeit \nauf.  \n \n \n \nB. Die inneren Krankheitsfaktoren  \n    oder die 7 Emotionen  \n \n \nIn der TCM sind Physis und Psyche nicht zu trennen.  Logischerweise hat jeder \nMensch all diese Emotionen in sich, genau das macht  uns ja zum Mensch. \nSchlecht ist nur ein Übermaß, und genau das manifes tiert sich dann in den jeweils \nzugehörigen Organen. \nz.B.: Ein geliebter Mensch stirbt. Der Hinterbliebe ne trauert soweit normal. Doch \nwenn dieser Mensch seine Trauer nicht überwindet, w eil der Schmerz so tief sitzt \nund das Verlustgefühl so groß ist und dieser schmer zhafte Zustand über lange Zeit \nanhält, so wird sich dies in der Lunge manifestiere n, weil Trauer das Lungen-Ei \nvermindert. \n \nAuch ein plötzliches, überwältigendes Ereignis wie Schock, wirken sich auf die Leber \naus und das Kopfhaar kann über Nacht ergrauen.  \n \nDas Übermaß, das Fehlen oder das plötzliche Auftret en wirkt sich auf Qi und andere \nGrundsubstanzen des Körpers aus. Das schließt die Z unge mit ein, an der man es \nauch sieht. \n \n \nb.1. Freude/ Begierde \n \nRegt den Kreislauf an und das Nierenfeuer. Erschöpf t aber auch das Yin (die Ruhe) \nvon Herz und Niere; Zungenspitze: rot \n \n \nb.2. Zorn, Wut, Ärger, Ungeduld, Frust \n \nHebt das Yang, löst inneren Wind aus, verschließt d ie Herzöffnungen \n(Bewusstlosigkeit); Zungenränder: rötlich \n \n \n \n  16  \n \nb.3. Grübeln/ Sorge, Kummer \n \n \nYang Grübeln und Yin Grübeln, verursacht Nässe/ Feu chtigkeit im Körper, es \nstagniert das Qi im mittleren Erwärmer und erstickt  die Leber;  \nZunge: geschwollen, gedunsen, Zahnalbdrücke. \n \n \n \n \n \nb.4. Trauer \n \n \nVermindert das Lungen-Ei, in weiterer Folge oder da durch das Abwehr-Qi; Zunge: \ndünn und blass oder rot und rissig \n \n \nb.5. Angst/ Furcht \n \n \nEntsteht aus Ungewissheit, lässt das Qi nach unten sinken, \nMinderwertigkeitskomplexe; Zunge: rot und rissig \n \n \n \n \n \nb.6. Schock \n \n \nDezentriert die Mitte, somit auch Leben, senkt das Herz-Yang und Nieren-Qi ab; \nZunge: nach unten gerollt \n \n \nb.7. Sorge/ Kummer \n \n \nist wie beim Grübeln, macht Nässe \n \n \n \n \n \n \n \n \n \n  17  \n \nC. Die gemischten Faktoren \n \n \n \nDiese Kategorie der Krankheitsauslösenden Faktoren kann weder nach innere und \näußere Muster und auch nicht in Emotionen eingeteil t werden. \nMan nennt sie Lebensweise.  \nDas chinesische Ideal ist, wie in anderen Kulturen ein Leben in Harmonie. \nDies geht über die Kompetenz eines Arztes oder Ernä hrungsberaters hinaus.  \nJeder Mensch muss selbst darauf achten, eine rechte  Lebensführung zu haben. Das \nist sehr schwer, denn es ist gezeichnet von Verzich t, Toleranz und Disziplin. Das \nsind aber Dinge, die in unserer Gesellschaft als da s Schwierigste überhaupt \nerscheinen. Weil genau das Gegenteil davon, ja so s chön und bequem ist \nIch stelle die gemischten Faktoren nur sehr kurz vo r und sollten als Anregung dienen \nfür mögliches Auslösen: \n \n \nc.1. Vorgeburtliches: - die Essenz der Eltern – Gen e \n \n -Zustand der Mutter während der Schwangerschaft                              \n \n - Geburt \n \n \nc.2. Konstitution: - Grad an Gesundheit und Vitalit ät \n \n - Vorgeburtliche und Nachgeburtliche Essenz -  Umw elt \n \n \nc.3. Kindheit: - Bewusstsein – ein unbeschriebenes Blatt \n \n - Mangelernährung \n \n \n \nc.4. Erwachsenenalter: - Krankheiten \n \n            - Schocks \n \n \n \nc.5. Ernährung: - Mangelernährung \n \n - Übermaß \n \n - Essensgewohnheiten \n \n - Yin – Yang Auswirkungen \n  18 c.6. Beruf: - Probleme am Arbeitsplatz \n \n - Physisch \n \n - Psychisch/ emotional \n \nc.7. Überarbeitung: - Ergeiz, Gruppendruck, Perfekt ionismus \n \n - streben nach Macht und Geld \n \n - Workaholic => Burn out \n   erschöpft in erster Linie Qi und Blut \n \n - emotionaler Psychischer Stress \n \n   erschöpft: Herz-, Leber- und Nieren-Yin \n \n \nc.8. Training: - ungenügende körperl. Betätigung  „ Coutchpotato“ \n \n - übermäßige körperl. Betätigung – Sportler \n \n - falsche körperl. Betätigung \n \n \n \nc.9. Beziehungen: - Sexualität – zuviel schwächt di e Nieren-Essenz \n \n - Verletzungen, Verbrennungen, Stiche, Bisse \n \n - Mikroben – Parasiten \n \n \nWeiters wird in der TCM auch den Organen die größte  Rolle zugeteilt. Eine \nDisharmonie in einem Organ bringt, wie in einem Zah nradsystem,  in weiterer Folge, \nauch eine Disharmonie in einem anderen Organ.  \n \nIn der TCM gibt es 5 Hauptorgane: Lunge, Niere, Leb er, Herz und Milz.  \n \nDas sind die so genannten Zange-Organe oder Speiche rorgane. Dazu gehören auch \ndie Fu-Organe, so genannte Hohlorgane: Dickdarm, Bl ase, Gallenblase, Dünndarm \nund Magen. \n \n Alle anderen Organe spielen in der TCM eine eher u ntergeordnete Rolle, da sie zu \nden jeweiligen Organkreisläufen zählen. z.B. gehört  die Bauchspeicheldrüse zum \nMilzkreislauf dazu. \n \nDa die TCM auch sehr schamanisch angehaucht ist, ge hört zu jedem Organ auch \nein Geist und eine Emotion. Emotionen spielen eine große Rolle als Urauslöser von \nKrankheiten, denn \n „Die Seele macht den Körper krank“.   19 Organe-Emotion \n \nDie Leber beherbergt den Geist Hun. \n  \nEr wird auch die Wanderseele genannt. \nDenn wenn das Blut zu schwach ist, kann es HUN nich t halten und er beginnt zu \nwandern und der Klient hat Alpträume. Hun ist aber auch Speicherseele: alles was \nz.B. während einer Narkose passiert, speichert Hun.   \n \nZu den Emotionen der Leber gehören: Geduld, Kreativ ität, Frust und Zorn.  \nAlle negativen Emotionen, über langen Zeitraum, bee inträchtigen die Leber in ihrer \nFunktion. \nAlle positiven befreien das Leber-Qi und ermögliche n einen reibungslosen Ablauf der \nAufgaben. \n \n \nDas Herz beherbergt den Geist SHEN. \n \nShen hat 5 Funktionen \n \n- Psychische Aktivität – auch Emotionen \n- Bewusstsein \n- Gedächtnis \n- Denken \n- Schlaf \n \nShen kann alles beeinflussen nach dem Motto „ Der G laube versetzt Berge“ \n \nZu den Emotionen gehören Begierde und Freude. \nWobei z.B.: Exzessive Freude das Herz schädigen kan n. \n \n \n \nDie Milz beherbergt den Geist YI. \n \nDas heißt sie beherbergt das Denken das Rationale. \nDas Gedächtnis gehört zu Yi, es ist die Grenze zwis chen Hun und Shen. \n \nDie Emotionen der Milz sind: grübeln, Fanatismus, h ilfsbereit, fürsorglich. \nWer zu viel grübelt bildet „geistigen Zucker“ => Nä sse. \n \n \n \nDie Lunge beherbergt PO. \n \nEr ist der Lebenswille und Selbstwert. \nEr vereint Instinkt und lebensnotwendige Reflexe. E r hält unseren Körper aufrecht so \nwie sein Gedeihen und Entfaltung. \n \n  20 Die Emotionen der Lunge sind: Selbstlosigkeit, Groß zügigkeit, Egoismus, \nZukunftsorgan. \nWer von Kind auf keinen Selbstwert hat bekommt Lung enprobleme \nDie Niere beherbergt den Geist ZHI. \n \nEr ist die Triebhaft eines Menschen, seine Ausdauer , Furchtlosigkeit und \nWillenskraft. \nBergwandern stärkt Zhi und das Nieren-Qi. Es wird i n der Kindheit geprägt durch \nz.B.: Überängstliche Eltern. \n \nDie Emotionen der Niere sind: Mut, Willenskraft, Ma chtsucht und Angst. \nAuch hier ist ein Übermaß an egal welcher Emotion v on langwierigem Nachteil. \n \n \n \n \nWenn man sich all diese Aspekte genau überlegt und durchdenkt, dann wird einem \ndie Wichtigkeit so richtig klar, wie essentiell es ist, sich gesund zu ernähren. Denn \ndas was man isst, beeinflusst auch die Emotionen.  \nGefühle wiederum beeinflussen gemeinsam mit der Ern ährung unsere Gesundheit. \nEin Beispiel dafür ist das Trinken von Schnaps. 1 S tamperl, eine befreiende \nverdauungsfördernde Sache. Doch bei Übergenuss  wer den viele Menschen, vor \nallem Männer, sehr aggressiv.  \nSchnaps ist hochprozentiger Alkohol. Dieser erzeugt  im Körper extreme Hitze \n(gefäßerweiternd nach westl. Medizin) und diese Hit ze muss sich auch entladen. In \nder Leber, das Organ den Kreativität aber auch Zorn  zugeschrieben werden, wird \nder Alkohol verdaut und setzt damit auch die Aggres sion frei. \n Zwar ist Schnaps ein sehr extremes Beispiel. Aber er verdeutlicht wie sich das, was \nwir zu uns nehmen auf unsere Emotion und unsere Akt ivität auswirken. \nUnd genau so verhält es sich mit den Lebensmitteln des täglichen Gebrauchs. \n \n \n \nHeilmittel sollten Nahrungsmittel sein und Nahrungs mittel sollten  Heilmittel \nsein.  \nHippokrates \n \n \n \n \nIn erster Linie muss man unterscheiden zwischen Nah rungsmitteln und \nLebensmitteln. \nIn unserer westlichen fortgeschrittenen und moderne n Welt sind wir es gewohnt \nindustrialisierte Nahrungsmittel zu uns zu nehmen. Vom Fertigessen aus der Dose \nbis zur Wurst, und vom Fertig-Gugelhupf bis zum Kai serschmarrn aus dem Sackerl. \nWir belasten täglich unseren Organismus mit Hundert en von E-Stoffen, Glutamaten, \nGeschmacksverstärkern und Konservierungsstoffen. Da s bleibt für den Körper nicht \nohne Folgen, und es gibt unter anderen sogenannte Z ivilisationskrankheiten. \nEine der weitverbreitetsten ist Übergewicht und Gef äßerkrankungen, und die wieder \ndamit verbundenen Krankheiten. \n  21 Lebensmittel hingegen besitzen Lebensenergie und di ese Energie ist dazu da \nunseren Körper zu stärken. \n \nDie Natur selbst legt in ein jedes Korn, Kraut, Fru cht, Gemüse oder Tier die Energie \ndie der Mensch braucht.  \nJe mehr diese „Grundstoffe“ verarbeitet werden, ums o mehr Energie verlieren sie. \nBis sie schlussendlich nur mehr den Magen füllen ab er nicht ernähren. \n \nEs ist extrem wichtig sich von der „Natur“ zu ernäh ren und nicht von Konzernen \nfüttern zu lassen. \nEine Umstellung der Ernährung ist nicht nur für den  Kopf, sondern auch für den \nBauch. Wenn man sich lange von Denaturiertem „erhal ten“ hat, muss der Körper \nerst wieder lernen, Natürliches zu verdauen. Man un terstützt den Körper zwar in \ndem man kocht, in Form von z.B.: Suppen, Eintöpfen,  Aufläufen, Breie, gebratenem, \ngedünstetem, usw. \nAber dennoch muss der Körper erst beginnen die Verd auungssäfte zu produzieren \nund den Ansturm von Energie, Mineralien, Vitaminen = Essenzen zu bewältigen und \ngleichmäßig zu verteilen. \n \nDas nächste nach dem Kochen von Lebensmitteln ist d as richtige kauen bzw. die \nrichtige Esskultur. \n \nKauen ist auch westlich gesehen, sehr wichtig. \n„Gut gekaut ist halb verdaut.“ \n \nJe mehr man kaut und damit auch den wahren Geschmac k herausfiltert, umso \nleichter tut sich der Magen, mit dem Extrahieren de r „JinYe“, der kostbaren Säfte. \nDie abgesenkt, das heißt, weiter geschickt, werden.  \n \nMan sollte sich auf das Essen konzentrieren, das he ißt: kein fernsehen nebenbei. \nEssen ist Gesellschaftlich und unterhaltend. Man so ll sich, seinem Partner oder \nFamilie zuwenden. Wenn man Single ist, dem guten Ge schmack und das wohlige \nBauchgefühl eines guten gesunden Essens, mit Lust u nd Zufriedenheit hingeben. \nVon lustigen und schönen Dingen sprechen und nicht,  wie hektisch es in der Arbeit \nwar und vom bösen Chef. \nEine entspannte fröhliche Atmosphäre entspannt auch  das Leber-Qi. Die Leber kann \nungehemmt ihre Arbeit aufnehmen. \n \nIn dem Film „Supersize me“ sieht man genau den körp erlichen Verfall durch \ndenaturierte Nahrungsmittel. \nDie Blutfette steigen an, die Leberwerte ebenfalls,  die Muskelkraft lässt nach und die \nTestperson ist antriebslos, sofort außer Atem und e her depressiv. Die \nkontrollierenden Ärzte raten zu einer sofortigen Er nährungsänderung. \n \nDamit möchte ich überleiten zu  meinem nächsten The ma: \n \nIch möchte kurz die Milz vorstellen und die Milz-Qi -Schwäche. Eine der häufigsten \nSyndrome unserer Gesellschaft. \n  22 Das Milz-Qi extrahiert die im Magen gereiften reine n Nahrungsbestandteile und \ntransformiert sie um, in Nahrungs-Qi. Dies wird zum  oberen Erwärmer transportiert \nd.h. Lunge und Herz. \n \nDie Geschmäcker süß und fett sind gut Geschmacksträ ger und wirken stark \nnässebildend auf  die Milz. Auch das sich, bis oben hin Vollstopfen (Überessen) \nschädigt die Milz und erschwert die Verdauung. Je ö fter man sich überisst, umso \nmehr schädigt man sein Milz-Qi. Die Milz versumpft.  \n \nDie Milz hat viele Aufgaben. Und eine geschwächte M ilz hat schlechte \nAuswirkungen. \n \nDie Milz liebt die Trockenheit: das heißt sie liebt  alle trocknenden Lebensmittel wie \nz.B.: Hirse. \n \nDiabetes Typ 2: ist praktisch ein Sumpfgebiet im Kö rper. Mit einer \ntrocknenden Diät bekommt man es gut in den Griff. \n \nDie Milz kontrolliert das Blut und hält es in den G efäßen und Organe an ihren Platz: \n \nEine Störung der Milz führt zu:  \n \n \nMenstruationsstörungen wie: \n - Sturzblutungen \n- Zwischenblutungen \n- lange Blutungen \n- Hämorriden \n- Neigung zu blauen Flecken \n \nVerdauungsstörungen wie: \n- weiche Stühle oder Verstopfung \n- Durchfall \n- Blähungen \n- Ödeme \n                   -Schleim als: \n                      - Auswurf \n                      - im Stuhl \n                                        - in der Ha ut z.B. Furunkel \n \nOrganprolaps: \n- Blase \n- Gebärmutter \n- Bandscheiben  \n- usw. \n \nDie Milz kontrolliert die Muskeln (deren Masse) und  die 4 Extremitäten: \n \nEine Disharmonie bringt Muskelschwäche mit sich. Ei n gutes Beispiel dafür, sind \nMänner die dünne Arme und Beine haben und trotzdem einen Bierbauch als wären \nsie im 5. Monat schwanger. Das ist eindeutig eine M ilz-Qi-Schwäche.  23  \n \n \n \nDie Milz öffnet sich im Mund und manifestiert sich in den Lippen: \n \nSind die Lippen  blass => Milz-Qi-Mangel \n geschwollen => Nässeansammlung \n rot => Magen - Hitze \n  bläulich => gestaute Herzgefäße \n \n \nDas hat auch Folgen für unser Denken, denn die Milz  beherrscht es, \ndenn daraus resultieren: \n  - Konzentrations- u. Lernstörungen \n  - Kopfschmerzen \n - träges Verhalten \n - obsessives Denken \n - Grübeln und Sorge \n \nEntrümpeln in der Wohnung oder ordnen regt die Verd auung an. Achtsamkeit und \nGewahrsamkeit stärken die Milz. \n \n \n \nSyndrome der Milz – Element  Erde.  \n \n \n Milz-Qi-Mangel \n \n \nUrsachen:   - Denaturierte Nahrungsmittel (Mikrowelle, Tiefkühlk ost,                                                                                                         \nGentechnik, radioaktive bestrahlte Nahrungsmittel) \n- zu viele Fruchtsäfte, Rohkost, Südfrüchte \n- kalte oder kühlende Nahrungsmittel \n- bitter, adstringierende, säuerliche Nahrungsmitte l \n- unregelmäßiges Essen \n- spätabends essen \n- Mangelnde Bewegung \n \nSymptome:  - Appetitlosigkeit \n - ungeformten breiigen Stuhl bis Durchfall \n - Druckgefühl im Oberbauch nach dem Essen \n - Müdigkeit nach dem Essen \n - Blasse oder gelblich matte Gesichtsfarbe \n - Konzentrationsschwäche \n - weiches kraftloses Gewebe \n - X-Beine, Koordinationsschwierigkeiten \n - Wassereinlagerung \n - Heißhunger auf Süßes \n - Darmpilze z.b.: Kandida  24  - Schwäche von Armen und Beinen \n \n \n \n \nTherapie:  Meiden: - Süßigkeiten \n- Milchprodukte, Joghurt \n- Rohkost, Salate \n- bitter/ kalte Nahrungsmittel \n- schwarzer Tee, Grüntee, Kaffee, auch \n  Getreidekaffee \n- Frisches Brot, Püree, Frischkornbrei \n- Zitrusfrüchte und Melone \n- Nüsse, Sesam (solange Stuhl breiig) \n- Nudeln (außer der „Patient“ ist sehr dünn) \n \n \nStattdessen:  - Regelmäßig Essen \n- Extraktion und Transport begünstigende Verdauungs kräuter \nwie: Fenchel, Kümmel, Koriandersamen, Anis, Kreuzkü mmel, \nPetersilie; \n- Feuchtigkeitsumwandelnde sowie trockene Kräuter:        Oregano, \nLorbeerblatt, Majoran, Liebstöckel, Bohnenkraut, Ka rdamom, \nGalgant, Estragon, Pfeffer, Curcuma, Rosmarin, Basi likum; \n(Menschen mit Bluthochdruck kein Thymian und Rosmar ien) \n- Karotten, Fenchelknolle, Kürbis, Süßkartoffeln; \n- Rind, Wachteln \n- Rindsuppe \n- Rote Datteln \n- Wenig Kohlehydrate \n- Grünkern, Hafer, Buchweizen \n- Orangenschale oder Mandarinenschale (Chen Pi) \n- Etwas Zimt, Muskat, Pfeffer \n- Gekeimte Gerste und Reis \n-  Weißdornfrüchte (ins Kompott) \n- Rettichsamen (entweder gekeimt oder als Tee) \n- Neutral wärmend, warm \n \nKochverfahren:   - Suppen, schmoren in Eigensaft, dünsten, im Backroh r                       \nbacken. \n - besser mehrere kleine Portionen, als eine Große.  \n \n \n(Skriptum von Claudia Lorenz) \n \n \n \n \n \n \n  25  \n \n \n \nEin Tagesmenüplan würde folgendermaßen aussehen: \n \n \nFrühstück:   entweder: Rindsuppe mit Nudeln \n oder: Haferporridge mit Obst oder Kompott \n \n \nMittag:  Vsp.: Sojabohnensuppe mit Miso \n Hsp.: Hirseauflauf mit Schafkäse und Kürbiskernöl \n  oder Hirse gekocht mit Pesto \n Nsp.: Polenta mit Rosinen und Nüssen – Brei \n \n \nAbend: Congee mit Früchten \n(vor 18.00) oder Congee mit Rindfleisch \n \n \nBei Heißhungerattacken:  kleines Stück Vanille (Sch ote) auf die Zunge legen \noder wenn man es schafft, bitteren Tee trinken \n \n \nVerdauungstee:  50g Fenchelsamen \n  25g Kümmel \n  25g Koriander \n  10g Süßholz \n \nAlles zerstoßen, 2 gehäufte EL auf ¾ Wasser aufkoch en lassen, 10min ziehen \nlassen. Über den Tag verteilt trinken 1-1-1 / Tasse n. \nBei viel Feuchtigkeit vorher anrösten \n \n \nAuch: Maishaartee – leitet Feuchtigkeit aus \n Gerstentee – bewegt und stärkt da Qi \nMandarinenschalentee – wandelt Nässe um, unterstütz t            \nResorptionsfähigkeit  \n \n \n \nMan muss sich auch noch, genau anschauen ob man ein  Hitze- oder Kältetyp ist \noder ein Fülle- oder Leeretyp. Es gibt viele Dishar monien   in jedem Organ. Diese \nwerden mittels Puls, Zunge, Erscheinungsbild und Kr ankheitsgeschichte ermittelt. \nDanach wird dann ein genauer Ernährungsplan ermitte lt oder vom Arzt eine Nadel \n(Akupunktur-) u. Kräutertherapie verordnet. \nEs hilft nicht nur alleine die Ernährung. \nEs sind viele kleine Puzzleteile die zum Schluss ei n Gesamtbild ergeben. \n  26 Den größten Anteil an der Genesung aber trägt der M ensch selbst. Das kann ihm \nniemand abnehmen. \nSolange man jung ist, macht einem eine ungesunde Er nährung nichts aus. Man \nbeschäftigt sich ja auch nicht damit. Doch man legt  schon in jungen Jahren den \nGrundstein für spätere Erkrankungen. \nFrauen beispielsweise die nicht auf die Ernährung a chten, erleben den Wechsel \n(Menopause) schlimmer als jene, die mit ihrem Körpe r sorgsamer umgehen. \nRegelmäßiger Sport gehört  zu einem gesunden Leben genauso dazu, wie z.b.. Qi \nGong oder Tai Qi. \nLeider kommen die meisten Menschen erst zur Gesinnu ng, wenn die Beschwerden \nschon sehr groß sind und die Schulmedizin nicht hel fen kann. Dann beginnt man \nnach Alternativen zu suchen und kommt zur Einsicht das die Ernährung einen \ngroßen Einfluss auf die Gesundheit hat. \n \n \nWitziger Weise verstehen die meisten Menschen es am  besten, wenn man es mit \neinem „Auto-Vergleich“ erklärt. \nWenn man mit einem Auto, mit einer leicht kaputten Bremse fährt und das über \nlangen Zeitraum, wird die Bremse immer schlechter w erden und schlussendlich wird \nman einen Unfall haben, weil die Bremse gar nicht m ehr funktioniert hat. \n \nDas heißt: \nAnfangs hat man ein zeitweises Unbehagen, über die Jahre wird es mehr und es \nkommen noch andere Symptome dazu. Am Ende ist man r ichtig krank. \n \nDoch man kann dann mit einer eisernen Disziplin in jeglicher Form noch gut helfen \nund ja nach Krankheit wieder gesund werden. \nAber jeder kann für sich selbst, schon vorher was t un. \n \nIn der Vorbereitung zu meiner Diplomarbeit habe ich  in meiner anderen Diplomarbeit \n(ich weiß leider nicht mehr welche) eine gute „Jahr esbilanz“ gelesen. \n \n„Wenn man sich  \n300 Tage im Jahr gesund ernährt bleiben noch  \n65 Tage übrig für Einladungen, Feiern usw.  \nDas sind mehr als 1 Tag pro Woche.“ \n \n \nDie 300 Tage fristet man ja auch nicht bei Wasser u nd Brot, sondern schlemmt sich \nwirklich durch diverse 5-Elemente-Kochbücher, mit U nterstützung eines \nErnährungsplanes von der Ernährungsberaterin, um se in Syndrom wieder los zu \nwerden, bzw. zu bessern.  \n \nSchon nach kurzer Zeit merkt man wie gut sich diese  Ernährungsweise auf das \nallgemeine Wohlbefinden auswirkt und man frisch, ak tiv lebensfroher wird. \n \n \nKochen hat viel mit Liebe bzw. Selbstliebe zu tun                                  Mahlzeit   \n  \n \n  27 Ehrenwörtliche Erklärung zur Abschlussarbeit \n \n \n \n \n \n \n \n \n \n \n \n \nIch erkläre hiermit ehrenwörtlich, dass \n \n \n \n1. Ich meine Abschlussarbeit eigenständig und ohne fremde Hilfe angefertigt \nhabe \n \n2. Ich die Übernahme wörtlicher Zitate aus der Lite ratur/Internet sowie die \nVerwendung der Gedanken anderer Autoren an den ents prechenden Stellen \ninnerhalb der Arbeit gekennzeichnet habe. \n \n \n \n3. Ich meine Studien-, bzw. Diplomarbeit bei keiner  anderen Prüfung vorgelegt  \nhabe. \n \n \n \n \n \nIch bin mir bewusst, dass eine falsche Erklärung di e Aberkennung des Fachdiploms \nzur Folge haben wird. \n \n \n \n \n \n \n \n \nWinklarn, im Mai 2008                                   \n \n                                                                                                      Sigrid Hagen \n \n \nLiteraturliste \n \n  28  \n \nDas Große Buch der chin. Medizin \n \nTed J. Kaptchuk – Fischer Verlag \n \n \n \n \n \nLeitfaden chin. Medizin \n \nClaudia Focks – Normen Hillenbrand \n \nElse vier - Verlag  \n \n \n \n \n \nLehrbuch und Reptitorium \n \nAkupunktur mit  TCM – Modulen \n \nH.U.Hecker. Asteveling \n \nVisdak - Verlag \n \n \n \n \n \nMineralstoffe nach Dr. Schüssler \n \nRichard Kellenberger \n \nFriedrich Kopsche – AT Verlag \n \n \n \n \n \nSkriptum Ernährungsausbilder \n \nClaudia Lorenz  \n \n \n \n \n \n  29  \n \n \n \n \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}