{"title": "Spinale Muskelatrophie", "author": null, "url": "https://www.hohenzollern-apotheke.de/fachbereiche/spinale-muskelatrophie/", "hostname": "hohenzollern-apotheke.de", "description": "Therapie der Spinalen Muskelatrophie: Wir betreuen Sie von Anfang an! ✅ Herstellung der Lösung ✅ Beratung ✅ Folgerezepte ► Jetzt mehr erfahren!", "sitename": "hohenzollern-apotheke.de", "date": "2021-10-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Dank unserer jahrelangen Erfahrung in der Patientenversorgung kennen wir uns mit den speziellen Bedürfnissen seltener sowie chronischer Erkrankungen aus und können persönlich, kompetent und qualifiziert auf ihre individuelle Situation eingehen. Wir stellen Ihnen beispielsweise den neuen Saft Evrysdi® zur oralen Einnahme her.\nAuf dieser Seite informieren wir Sie daher über die Versorgung durch die Hohenzollern Apotheke.\nSie haben weitere Fragen oder Anmerkungen zur Spinale Muskelatrophie? Dann scheuen Sie sich nicht, diese zu stellen: Unser kompetentes Team ist für Sie da!\nTelefon:\n[0251 200780-14](tel:+4925120078014)\nE-Mail:\n[SMA@hza.de](mailto:SMA@hza.de)\nDie Spinale Muskelatrophie (SMA) ist eine seltene neuromuskuläre Erkrankung und wird zu 90% durch eine Veränderung im Erbgut hervorgerufen. Es kommt zu allgemeinem Muskelschwund, der sog. Muskelatrophie sowie zunehmend zu einer Muskelschwäche (muskuläre Hypotonie) und Lähmungserscheinungen (Parese). Die Spinale Muskelatrophie kann den ganzen Körper beeinträchtigen. Anfänglich ist meist die Schulter-, Hüft- und Rückenmuskulatur betroffen, also die rumpfnahen Muskeln, daher wird auch von proximaler SMA gesprochen.\nSMA ist eine Schädigung und damit ein fortschreitender Verlust von speziellen Nervenzellen im Rückenmark, den sogenannten spinalen Motoneuronen, die das Zusammenspiel von Nerven- und Muskelzellen steuern. Auch andere Organe werden in Mitleidenschaft gezogen und können zu einer Vielzahl an zusätzlichen komplexen Begleitsymptomen führen.\nDiese relativ häufige „Seltene Erkrankung“ trifft weltweit 1 von 10.000 Neugeborenen.\n„Gene“ und „Mutationen“: Jedes Lebewesen bekommt sein Erbgut von seinen Eltern und es wird in Form von DNA gespeichert, die in einer bestimmten Reihenfolge unsere Gene bilden. Diese Abfolgen sind wie Baupläne, die Prozesse im Körper steuern. Sind die Baupläne krankheitsbedingt verändert, so spricht man von genetischen Mutationen.\nDer häufigste genetische Defekt einer früh manifestierten Spinalen Muskelatrophie liegt auf dem fünften Chromosom in einer instabilen DNA-Region, daher wird die vererbbare Erkrankung auch „SMA 5q“ genannt. Es kommt meist zu einer Deletion (Stückverlust) des SMN1-Gens. Diese Genmutation hat zur Folge, dass das lebensnotwenige SMN1-Protein von unserem Körper nicht bzw. nur sehr eingeschränkt hergestellt wird. SMN steht für „Survival of Motor Neuron“ und ist ein Protein, dessen Produktion auf diesem Gen gespeichert wird. Das Protein ist der Schlüssel für das korrekte Zusammenspiel zwischen Nerven- und Muskelzellen, also der willkürlichen Bewegungen, wie beispielsweise Kopfbewegung, Kauen & Schlucken oder Laufen. Der entstandene Mangel des SMN1-Proteins führt zum Absterben der Motoneuronen und folglich auch der Muskelzellen.\nJeder Mensch besitzt ein benachbartes, nahezu identisches Gen, das SMN2-Gen, welches das lebensnotwendige SMN-Protein herstellen kann. Dem vom SMN2-Gen hergestellten SMN-Protein fehlt allerdings ein wesentlicher Bestandteil, sodass dieses Protein nur zu 10% funktionsfähig ist. Erkrankte Menschen haben häufig unterschiedliche Anzahlen von SMN2-Gen Kopien (1-6 Kopien), so dass bei Betroffenen mit SMA die Anzahl der SMN2 Kopien mit dem Schweregrad der Erkrankung korreliert. Ein Patient mit mehr Kopien ist in der Regel weniger stark von dem Krankheitsbild betroffen.\n„SMN1“ und „SMN2“: Gesunde Menschen haben in ihren Zellen normalerweise zwei Kopien von SMN1 wobei die Anzahl der SMN2 Kopien zwischen 1 bis zu 6 variiert. Das SMN1 Gen produziert das lebensnotwendige Protein, wohingegen das SMN2 Gen nur die Information für das SMN-Protein enthält. Menschen mit Spinaler Muskelatrophie haben keine oder veränderte SMN1-Gene.\nSMA kommt nur zum Ausbruch, wenn die Kinder sowohl vom Vater als auch der Mutter ein fehlerhaftes SMN1-Gen weitervererbt bekommen (autosomal rezessiv). Gibt nur ein Elternteil das defekte Gen weiter, so ist das Kind „NUR“ Träger. Träger sind Menschen, die sowohl ein gesundes als auch ein erkranktes SMN1-Gen in sich tragen. Sie sind dann nicht an SMA erkrankt, können aber das erkrankte Gen weitergeben. Ungefähr 1 von 50 Menschen ist Träger.\nDer Typische Verlauf der Erkrankung ist der Verlust der Muskelkraft, d.h. die Muskeln erhalten keine Impulse mehr, sie werden nicht mehr gefordert, werden schwach und atrophieren. Je nach Alter kann das sowohl sehr schnell als auch langsam stattfinden. Der neurodegenerative Prozess betrifft alle Muskeln, wobei die Muskeln nahe dem Rumpf stärker bzw. sogar am schwersten beeinträchtigt sind. Die Beine sind in der Regel stärker betroffen als die Arme.\nEs können Ernährungsstörung sowie Komplikationen der Atem- und der Lungenfunktion auftreten. Eine palliativmedizinische Begleitung ist notwendig und hilfreich. Palliativ-Teams helfen, den Familien eine gute und erträgliche Lebensqualität zu schaffen, sie sollten nicht nur für die Pflege am Lebensende gesehen werden.\nDie Sinne Hören, Riechen, Sehen, Schmecken, die Sensibilität der Haut und die Intelligenz sind nicht beeinträchtigt.\nDie SMA 5q ist die häufigste Form der Spinalen Muskelatrophie und wird je nach Schweregrad und Zeitpunkt der Diagnose (motorische Entwicklung) in vier verschiedene Typen eingeteilt, die allerdings fließend ineinander übergehen können und patientenindividuell betrachtet werden:\nNach der Anamnese und der klinischen Untersuchung ist die sicherste Methode eine Blutuntersuchung für eine molekulargenetische Testung auf einen möglichen Gendefekt im SMN1-Gen. Zudem sollte bei Verdacht auf SMA 5q auch die exakte Bestimmung der SMN1- und SMN2- Kopienzahl erfolgen.\nSeit dem 01.10.2021 wurde SMA in das Neugeborenen-Screening mit aufgenommen. Die frühzeitige Entdeckung der Erkrankung - noch bevor Symptome auftreten – ist entscheidend.\nAktuell gibt es zwei verschiedene Ansätze SMA zu therapieren und dafür wurden drei verschiedene Medikamente zugelassen.\nDas Ziel ist immer, dem Körper ausreichend funktionsfähiges SMN-Protein zur Verfügung zu stellen. Folglich überleben Nervenzellen und im Idealfall kommt es auch zu einer normalen Entwicklung der Kinder:\nSMA ist bei jedem Erkrankten individuell zu sehen und unterschiedlich ausgeprägt. Die Patienten verbreiten meist eine sehr positive Lebensenergie und haben dadurch Fähigkeiten, wie sie mit professioneller Hilfe ihren Platz in unserer Gesellschaft finden. Es hängt viel von der Lebenseinstellung und dem Umfeld der Betroffenen ab. Eine schulische und intellektuelle Förderung ist für die Patienten von größtem Wert.\nSpezialisten für die Unterstützung der komplexen Erkrankung sollten für die folgenden Bereiche hinzugezogen werden und als multidisziplinäres Team (Best Supportive Care) arbeiten:\nHilfreich ist, wenn die Koordination des medizinischen Teams möglichst von einer Person erfolgt, die sich mit den Herausforderungen von SMA gut auskennt. Sprechen Sie Ihren Facharzt für Neurologie oder Neuropädiatrie an, sicherlich kann Ihnen ein Experte für das Management genannt werden.\nWeitere Hinweise:\nVerschiedene Selbsthilfegruppen, Initiativen und Patientenregister für mehr Information zu laufenden und geplanten Studien helfen Ihnen das Leben positiv zu meistern.\nDie pharmazeutische Betreuung und Versorgung von Patienten mit schweren Erkrankungen ist seit über 25 Jahren eine Kernkompetenz der Hohenzollern Apotheke. Dabei stehen wir immer in engem Austausch mit den behandelnden Ärzten. Dank unserer langjährigen Erfahrung als hoch spezialisierte Apotheke und der vertrauensvollen Zusammenarbeit mit Ärzten verschiedener Fachbereiche, können wir für jeden unserer Patienten die bestmögliche Behandlung sicherstellen.\nIn den vergangenen Wochen haben wir unser umfangreiches Leistungsspektrum um die Versorgung von Patienten mit SMA ergänzt und stehen Ihnen – gemeinsam und in Absprache mit Ihrem behandelnden Arzt – ab dem ersten Tag der Patientenversorgung als qualifizierter Ansprechpartner zur Verfügung.\nMit speziellen Arzneimitteln und Prozessen kennen wir uns aus: Auf die bedarfsorientierte Belieferung und Beratung von Neurologen und Neuropädiatern und ihren Patienten sind wir daher bestens vorbreitet. Das gilt für die Versorgung mit Präparaten der beiden Therapieansätze ebenso wie für die Versorgung mit Präparaten für das Notfalldepot. Sie finden hier einen Link zu unterstützenden Arzneimitteln, die Sie entweder zu Hause haben sollten oder hierüber schnell bestellen können.\nUnser Team für Medikationsmanagement hat jahrelange Erfahrung in der Versorgung chronisch Erkrankter und ist optimal auf die Versorgung von Familien mit SMA-Patienten eingestellt.\nDurch Bevorratung können wir eine hohe Lieferfähigkeit gewährleisten und Sie schnell mit Ihren Arzneimitteln versorgen.\nNach Wunsch übernehmen das komplette Rezeptmanagement für Sie! Das bedeutet: Wir holen Ihr Rezept bei Ihrem behandelnden Arzt ab und bringen die benötigten Medikamente direkt zur Ihnen (Lieferbereich 200km um Münster).\nEgal ob direkt zu Ihrem behandelnden Arzt oder zu Ihnen nach Hause, wir liefern flexibel und kostenlos. Für die Lieferung haben wir hohe Standards zu denen selbstverständlich auch die Einhaltung der Kühlkette gehört.\nWir übernehmen die Abrechnung mit Ihrer Krankenkasse. Wenn Sie Privatversichert sind, treten Sie hierfür Ihre Forderung gegenüber der Krankenkassen an uns ab. Dank dieser Abtretungserklärung müssen Sie nicht in Vorleistung gehen und wir als Apotheke können direkt mit Ihrer Krankenkasse abrechnen.\nAls Apotheke fertigen wir Ihnen den Trockensaft Evrysdi® und liefern Ihnen diesen auch direkt nach Hause (Lieferbereich 200km um Münster).\nDie Hohenzollern Apotheke unterstützt Sie. Sprechen Sie uns an, wir beraten Sie gerne:\nSie erreichen das Team für Medikations Management unter\n[0251 – 200780-14](tel:+4925120078014).\nSie sind Neurologe oder Neuropädiater und suchen nach einer Apotheke, die die Versorgung Ihrer SMA Patienten sicherstellen kann? Wir sind optimal aufgestellt. Wir stehen Ihnen bei Fragen und Anregungen gerne zur Verfügung!\nSchreiben Sie uns eine E-Mail an\n[SMA@hza.de](mailto:SMA@hza.de) oder rufen Sie uns an unter: [0251 – 200780-14](tel:+4925120078014).\nHier erfahren Sie mehr zum Thema\n[Sprechstundenbedarf und Praxisversorgung](https://www.hohenzollern-apotheke.de/fachbereiche/praxisversorgung/).", "language": null, "image": null, "pagetype": "website", "links": ["https://www.hohenzollern-apotheke.de/", "#!", "https://www.hohenzollern-apotheke.de/fachbereiche/", "#", "https://www.hohenzollern-apotheke.de/fachbereiche/", "https://www.hohenzollern-apotheke.de/fachbereiche/sterilherstellung/", "#", "https://www.hohenzollern-apotheke.de/fachbereiche/sterilherstellung/", "https://www.hohenzollern-apotheke.de/fachbereiche/sterilherstellung/hinter-den-kulissen-der-sterilherstellung/", "https://www.hohenzollern-apotheke.de/fachbereiche/sterilherstellung/padiatrische-palliativversorgung/", "https://www.hohenzollern-apotheke.de/fachbereiche/sterilherstellung/onkologie/", "https://www.hohenzollern-apotheke.de/fachbereiche/sterilherstellung/mukoviszidose/", "https://www.hohenzollern-apotheke.de/fachbereiche/sterilherstellung/fertigspritzen/", "https://www.hohenzollern-apotheke.de/fachbereiche/sterilherstellung/ophthalmologie/", "https://www.hohenzollern-apotheke.de/fachbereiche/homecare-patientebetreuung/", "https://www.hohenzollern-apotheke.de/fachbereiche/heimversorgung/", "https://www.hohenzollern-apotheke.de/fachbereiche/praxisversorgung/", "https://www.hohenzollern-apotheke.de/fachbereiche/rezeptur/", "#", "https://www.hohenzollern-apotheke.de/fachbereiche/rezeptur/", "https://www.hohenzollern-apotheke.de/fachbereiche/rezeptur/medizinisches-cannabis/", "https://www.hohenzollern-apotheke.de/fachbereiche/rezeptur/paediatrische-individualrezepturen/", "https://www.hohenzollern-apotheke.de/fachbereiche/haemophilie-versorgung/", "https://www.hohenzollern-apotheke.de/fachbereiche/spinale-muskelatrophie/", "https://www.hohenzollern-apotheke.de/fachbereiche/kompetenzzentrum-blase-und-darm/", "#", "https://www.hohenzollern-apotheke.de/fachbereiche/kompetenzzentrum-blase-und-darm/", "https://www.hohenzollern-apotheke.de/fachbereiche/kompetenzzentrum-blase-und-darm/mowoot/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/", "#", "https://www.hohenzollern-apotheke.de/ihre-apotheke/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/ueber-uns/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/neuigkeiten/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/angebote/", "#", "https://www.hohenzollern-apotheke.de/ihre-apotheke/angebote/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/angebote/kerngesunde-angebote/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/angebote/bunte-ffp2-masken/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/team/", "https://www.hohenzollern-apotheke.de/kontakt-anfahrt/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/zertifizierungen-mitgliedschaften/", "#", "https://www.hohenzollern-apotheke.de/ihre-apotheke/zertifizierungen-mitgliedschaften/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/zertifizierungen-mitgliedschaften/die-omnicare-qualitaetsinitiative/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/karriere/", "#", "https://www.hohenzollern-apotheke.de/ihre-apotheke/karriere/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/karriere/orga-pta-m-w-d-team-neurogene-blase/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/karriere/pta-backoffice/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/karriere/pta-hv/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/karriere/phip-m-w-d-gesucht/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/karriere/versorgungsmanagerin-homecare/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/karriere/pta-m-w-d-sterilherstellung/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/karriere/aushilfe-sterilherstellung/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/digitale-events/", "https://www.hohenzollern-apotheke.de/service/", "#", "https://www.hohenzollern-apotheke.de/service/", "https://www.hohenzollern-apotheke.de/service/bestellmoeglichkeiten/", "#", "https://www.hohenzollern-apotheke.de/service/bestellmoeglichkeiten/", "https://www.hohenzollern-apotheke.de/service/bestellmoeglichkeiten/telefon-und-whatsapp/", "https://www.hohenzollern-apotheke.de/service/bestellmoeglichkeiten/e-mail-und-fax/", "https://www.hohenzollern-apotheke.de/service/bestellmoeglichkeiten/online-shop/", "https://www.hohenzollern-apotheke.de/service/bestellmoeglichkeiten/online-rezeptformular/", "https://www.hohenzollern-apotheke.de/service/bestellmoeglichkeiten/ihreapothekende/", "https://www.hohenzollern-apotheke.de/service/checklisten/", "#", "https://www.hohenzollern-apotheke.de/service/checklisten/", "https://www.hohenzollern-apotheke.de/service/checklisten/sonnenschutzregeln-kinder/", "https://www.hohenzollern-apotheke.de/service/checklisten/stillen/", "https://www.hohenzollern-apotheke.de/service/checklisten/erstausstattung-fuer-ihr-baby/", "https://www.hohenzollern-apotheke.de/service/checklisten/reiseapotheke/", "https://www.hohenzollern-apotheke.de/service/checklisten/ein-starkes-immunsystem/", "https://www.hohenzollern-apotheke.de/service/checklisten/hausapotheke/", "https://www.hohenzollern-apotheke.de/service/checklisten/allergie-und-heuschnupfen/", "https://www.hohenzollern-apotheke.de/service/checklisten/checkliste-corona/", "https://www.hohenzollern-apotheke.de/service/ebis-apotheke/", "#", "https://www.hohenzollern-apotheke.de/service/ebis-apotheke/", "https://www.hohenzollern-apotheke.de/service/ebis-apotheke/milchpumpen-verleih/", "https://www.hohenzollern-apotheke.de/service/ebis-apotheke/ebis-startertasche/", "https://www.hohenzollern-apotheke.de/service/kundenkarte/", "https://www.hohenzollern-apotheke.de/service/lieferservice/", "https://www.hohenzollern-apotheke.de/service/pflegehilfsmittelpauschale/", "https://www.hohenzollern-apotheke.de/service/newsletter/", "https://www.hohenzollern-apotheke.de/service/notdienst/", "https://www.hohenzollern-apotheke.de/service/verzeichnisse/", "#", "https://www.hohenzollern-apotheke.de/service/verzeichnisse/", "https://www.hohenzollern-apotheke.de/service/verzeichnisse/onkologenverzeichnis-munster-und-umland/", "https://www.hohenzollern-apotheke.de/service/verzeichnisse/kooperationspartner-pflegeheime-und-pflegedienste/", "https://www.hohenzollern-apotheke.de/service/vor-ort-service/", "#", "https://www.hohenzollern-apotheke.de/service/vor-ort-service/", "https://www.hohenzollern-apotheke.de/service/vor-ort-service/gutscheine/", "https://www.hohenzollern-apotheke.de/service/vor-ort-service/kosmetik/", "https://www.hohenzollern-apotheke.de/service/vor-ort-service/ernahrungsberatung/", "https://www.hohenzollern-apotheke.de/service/vor-ort-service/beneganic/", "https://www.hohenzollern-apotheke.de/service/vor-ort-service/24-stunden-abholfaecher/", "https://www.hohenzollern-apotheke.de/service/wissenswertes/", "https://www.hohenzollern-apotheke.de/service/impfen/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/karriere/", "#", "https://www.hohenzollern-apotheke.de/ihre-apotheke/karriere/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/karriere/orga-pta-m-w-d-team-neurogene-blase/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/karriere/pta-backoffice/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/karriere/pta-hv/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/karriere/phip-m-w-d-gesucht/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/karriere/versorgungsmanagerin-homecare/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/karriere/pta-m-w-d-sterilherstellung/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/karriere/aushilfe-sterilherstellung/", "https://www.hohenzollern-apotheke.de/service/bestellmoeglichkeiten/", "#", "https://www.hohenzollern-apotheke.de/service/bestellmoeglichkeiten/", "https://www.hohenzollern-apotheke.de/service/bestellmoeglichkeiten/telefon-und-whatsapp/", "https://www.hohenzollern-apotheke.de/service/bestellmoeglichkeiten/e-mail-und-fax/", "https://www.hohenzollern-apotheke.de/service/bestellmoeglichkeiten/online-shop/", "https://www.hohenzollern-apotheke.de/service/bestellmoeglichkeiten/online-rezeptformular/", "https://www.hohenzollern-apotheke.de/service/bestellmoeglichkeiten/ihreapothekende/", "https://shop.hohenzollern-apotheke.de/", "https://www.hohenzollern-apotheke.de/kontakt-anfahrt/", "https://www.hohenzollern-apotheke.de/kontakt-anfahrt/hohenzollern-apotheke-am-ring/", "https://www.hohenzollern-apotheke.de/kontakt-anfahrt/hohenzollern-apotheke-im-marktkauf/", "https://www.hohenzollern-apotheke.de/kontakt-anfahrt/hohenzollern-apotheke-am-pantaleonplatz/", "https://www.hohenzollern-apotheke.de/kontakt-anfahrt/sterilherstellung/", "https://www.hohenzollern-apotheke.de/kontakt-anfahrt/verwaltung/", "#call", "#!", "tel:02512007800", "tel:025160933240", "tel:025346465455", "tel:025120078025", "tel:02512007800", "#search", "#!", "#!", "https://shop.hohenzollern-apotheke.de/", "#mobile-contact", "#!", "https://www.hohenzollern-apotheke.de/kontakt-anfahrt/", "https://www.hohenzollern-apotheke.de/kontakt-anfahrt/hohenzollern-apotheke-am-ring/", "https://www.hohenzollern-apotheke.de/kontakt-anfahrt/hohenzollern-apotheke-im-marktkauf/", "https://www.hohenzollern-apotheke.de/kontakt-anfahrt/hohenzollern-apotheke-am-pantaleonplatz/", "https://www.hohenzollern-apotheke.de/kontakt-anfahrt/sterilherstellung/", "https://www.hohenzollern-apotheke.de/kontakt-anfahrt/verwaltung/", "#mobile-call", "#!", "tel:02512007800", "tel:025160933240", "tel:025346465455", "tel:025120078025", "tel:02512007800", "#navigation", "https://www.hohenzollern-apotheke.de/", "https://www.hohenzollern-apotheke.de/kontakt-anfahrt/", "https://www.hohenzollern-apotheke.de/kontakt-anfahrt/", "tel:+4925120078014", "mailto:SMA@hza.de", "#kontakt", "tel:+4925120078014", "mailto:SMA@hza.de", "tel:+4925120078014", "https://www.hohenzollern-apotheke.de/fachbereiche/praxisversorgung/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/team/julia-dunckhofner/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/team/julia-dunckhofner/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/team/julia-dunckhofner/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/team/alexandra-esser/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/team/alexandra-esser/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/team/alexandra-esser/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/team/christina-pille-1971/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/team/christina-pille-1971/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/team/christina-pille-1971/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/team/gabi-prumer-woltering-1270/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/team/gabi-prumer-woltering-1270/", "https://www.hohenzollern-apotheke.de/ihre-apotheke/team/gabi-prumer-woltering-1270/", "https://www.hohenzollern-apotheke.de/datenschutz/", "#!", "https://www.facebook.com/hohenzollern.apotheke/", "https://www.instagram.com/hohenzollern_apotheke_ms/", "https://www.youtube.com/channel/UCH-gQiuOPTxr5rwywMvcTBg", "https://www.hohenzollern-apotheke.de/kontakt-anfahrt/hohenzollern-apotheke-am-ring/", "tel:02512007800", "fax:025120078010", "mailto:ring@hza.de", "https://www.hohenzollern-apotheke.de/kontakt-anfahrt/hohenzollern-apotheke-im-marktkauf/", "tel:025160933240", "fax:0251609332410", "mailto:marktkauf@hza.de", "https://www.hohenzollern-apotheke.de/kontakt-anfahrt/hohenzollern-apotheke-am-pantaleonplatz/", "tel:025346465455", "fax:025346465460", "mailto:pantaleonplatz@hza.de", "https://www.hohenzollern-apotheke.de/kontakt-anfahrt/sterilherstellung/", "tel:025120078025", "fax:025120078026", "mailto:sterilherstellung@hza.de", "https://versandhandel.dimdi.de/websearch/servlet/Gate?accessid=dimdi_var&term=bebf01f29fffb53941a73fc926e02014", "https://www.hohenzollern-apotheke.de/impressum/", "https://www.hohenzollern-apotheke.de/datenschutz/", "javascript:CookieConsent.renew();"]}