{"title": "PDF", "author": "PDF", "url": "https://www.kkh.de/content/dam/kkh/dokumente/flyer-broschueren/gesunder-ruecken.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Gesunder Rücken – fit im Job  \nIhre Strategie gegen Rückenschmerzen am Arbeitsplatz und im Alltag.\nThema Gesunde Arbeitswelt 3 2Inhalt\nAlle Personenbezeichnungen in diesem Druckstück beziehen sich auf alle Geschlechter (m/w/d). Um unsere Druckstücke einfacher \nlesbar zu machen, werden jedoch nicht immer alle Geschlechter genannt. \nAuf die Inhalte und die Gestaltung der in dieser Broschüre genannten externen Internetseiten haben wir keinen Einfluss und können aus \ndiesem Grund keine Gewähr übernehmen. Für die Inhalte und Richtigkeit der Informationen ist der jeweilige Informationsanbieter der \nWebseite verantwortlich. Die genannten externen Internetseiten werden von uns regelmäßig auf deren Inhalt überprüft.Der Rücken: stark und beweglich zugleich 4\nRückenschmerz: häufig, aber meist harmlos 7\nSchmerz als Warnsignal!  10\nBerufskrankheit Rückenschmerzen?  14\nMehr Bewegung – Ihr größter „Aktivposten“ 17\nAuszeit für die Seele: Bleiben Sie locker! 22\nGehen Sie pfleglich mit Ihrem Rücken um! 26\nRückenschmerzen: Was Ihnen jetzt weiterhilft  31\nDie KKH ist immer für Sie da! 35\n3 2Der Rücken ist eine Spitzenkraft. Er leistet täglich Schwerstarbeit und stellt trotz \nkomplexester Aufgaben kaum Ansprüche. Ein bisschen Bewegung, von Zeit zu Zeit \neine Portion Entspannung, hier und da eine kleine Aufmerksamkeit – und schon gibt \nsich der Rücken zufrieden und werkelt willig weiter.\nDoch selbst dieses Mindestmaß an Pflege und Belohnung verwehren wir, seine \n„Arbeitgeber“, ihm oft genug. Wir lassen seine Muskeln verkümmern, traktieren  \nihn mit stundenlangem Sitzen, bürden ihm den täglichen Stress im Beruf auf und \ngönnen ihm keine Pause. Der Rücken toleriert diese systematische Missachtung  \nseiner Bedürfnisse lange. Aber irgendwann wird es selbst ihm zu viel und er streikt. \nSein Protestruf ist laut und unangenehm: Schmerz.\nSie haben es gelegentlich oder gar häufiger im Kreuz? Dann machen Sie sich  \nbe-wusst: Rückenschmerzen sind kein Schicksal, das jeden unweigerlich eines Tages \ner-eilt. Ihr Rücken ist extrem robust und kann ein Leben lang beschwerdefrei bleiben – \nwenn Sie ihm „Arbeitsbedingungen“ bieten, die ihn fördern und schützen. Woran es \ndem Rücken heutzutage am meisten mangelt, ist ausreichend körperliche Aktivität. \nEs ist eine Tatsache, dass mehr als 60 % aller Erwachsenen sich zu wenig bewegen \nund jeder Vierte sogar völlig passiv ist. \nEin gesunder Rücken ist kein Hexenwerk. Schon kleine Beiträge und Maßnahmen \nkönnen Großes für ihn leisten. Wie Sie Ihren Alltag rückenfreundlicher gestalten,  \nerfahren Sie in dieser Broschüre. Umsetzen können die Ratschläge aber nur Sie selbst. \nTun Sie es und übernehmen Sie ab sofort die Verantwortung für Ihren Rücken –  \ner wird es Ihnen danken!\nIhre KKHIhr Rücken: Wertschätzen Sie gute Arbeit!\nAn nahezu jeder Bewegung, die wir im Alltag tun, \nist der Rücken beteiligt. Im Laufe eines Lebens ist \ner dabei vielfältigen und höchsten Anforderungen \nausgesetzt. Welche Topleistungen das „Kreuz“ Tag \nfür Tag erbringt, wird vielen jedoch erst klar, wenn \nes Probleme bereitet und plötzlich nicht mehr so \nfunktioniert wie gewohnt. \nMeilenstein der Evolution\nIst Ihnen überhaupt so richtig bewusst, dass wir \ndie einzigen Säugetiere auf Erden sind, die sich \nauf zwei Beinen durch die Welt bewegen? Was wir \nals Selbstverständlichkeit ansehen, ist ein echter \nQuantensprung in der Evolution. Dass unsere Ur-\nahnen ihren Körper vor mehr als vier Millionen \nJahren in die Senkrechte brachten, war ein wich-\ntiger Schritt in der Entwicklung zum modernen \nMenschen. Zur „Krone der Schöpfung“ konnten wir \nnur werden, weil wir durch den aufrechten Gang \njederzeit die Hände frei haben. Die Fähigkeit, Werk-\nzeuge zu benutzen, war der Durchbruch und ent-\nscheidende Antrieb der kulturellen Evolution. Die \nneue Form der Fortbewegung bedeutete aber auch, \ndass seitdem der Körperteil, der uns aufrecht hält, \nbesonders gefragt ist: der Rücken. Er passte sich im \nLaufe der Jahrtausende immer besser an die Erfor-\ndernisse des Aufrechtgängers an – es entstand eine \näußerst komplexe und multifunktionale Struktur. Kunstvoller Aufbau\nMit dem menschlichen Rücken ist der Natur eine \nKonstruktion gelungen, an der sich Ingenieure die \nZähne ausbeißen würden. Kein Roboter kann wie er \nBewegungen in solcher Vielfalt und Präzision und \nin derart spielerischer Zusammenarbeit mit Armen \nund Beinen ausführen. Stabil und zugleich flexibel, \nrobust und doch sensibel – seine besonderen Eigen-\nschaften verdankt unser Rücken seinem ausgeklü-\ngelten Aufbau. Hier treffen verschiedenste Bau-\nelemente und -materialien zusammen, die in ihrer \nFunktion perfekt aufeinander abgestimmt sind:\nSolide „Bauklötze“: Die 33 bis 34 Wirbel sind die \nknöchernen Bausteine der Wirbelsäule. Sie variie-\nren in Größe und Form – je nachdem, wo sie sitzen. \nDie meisten haben aber einen sehr ähnlichen Bau-\nplan (s. Abb. unten links). Die Wirbel sind im Rücken \nso übereinander angeordnet, dass sie eine doppelt \ngeschwungene S-Form bilden. Dadurch können \nStöße in Längsrichtung abgefangen werden. Ein \nGroßteil der benachbarten Wirbel bildet im Paar \nkleine Gelenke (s. Abb. unten rechts). Sie ermögli-\nchen bzw. beschränken Bewegungen in bestimmte \nRichtungen. Auch wenn jedes dieser Gelenke in sich \nnicht viel Spiel hat: Zusammen und über die ganze \nLänge des Rückens ergeben sie eine erstaunliche \nBiegsamkeit.Unser Rücken ist eine Meisterleistung der Natur. Stabil und gleichzeitig flexibel, \nist er Dreh- und Angelpunkt des gesamten Körpers.Der Rücken: stark und beweglich zugleich\nBandscheibeWirbelgelenkSpinalnervRückenmark Wirbelkörper\nWirbelkanal\nQuerfortsatz\nGelenkfortsatz Dornfortsatzvorne\n4Aufbau eines Wirbels (Ansicht von oben) Aufbau der Wirbelsäule (seitliche Ansicht)5Robuste Puffer: Flexible Bandscheiben aus Bindege-\nwebe verbinden je zwei Wirbel und halten sie auf \nAbstand. Durch ihren durchdachten Aufbau (s. Abb. \nunten) tragen sie maßgeblich dazu bei, dass die \nWirbelsäule so beweglich ist. Denn der flüssigkeits-\nreiche Gallertkern der Bandscheibe wirkt wie ein \nKugellager, auf dem sich die Wirbel in jede Rich-\ntung neigen und drehen können. Für eine optimale \nDruckverteilung und Stoßdämpfung sorgt ein Ring \naus derbem Faserknorpel, der den Kern umgibt.\nElastische Haltgeber: Über zahlreiche Bänder sind \nWirbel und Bandscheiben zu einer festen und trotz-\ndem flexiblen Einheit verbunden. Sie verlaufen \nvorne und hinten über die gesamte Länge der Wirbelsäule bzw. verspannen die einzelnen Wirbel \nan den Dornfortsätzen miteinander. Vergleichbar ist \ndiese Konstruktion mit Tauen, die den Mast eines \nSegelschiffes sicher im Lot halten. \nSensible Brücke: Im Inneren des Rückgrats verläuft \nder Wirbelkanal. In ihm liegt – gut geschützt – das \nRückenmark. Dieses Bündel aus Nervenzellen und \n-fortsätzen reicht auf einer Länge von ca. 45 cm \nvom Kopf bis zum ersten oder zweiten Lendenwir-\nbel. Zwischen den einzelnen Wirbelkörpern treten \ndie Nervenfasern aus und verzweigen sich bis weit \nins umliegende Gewebe. Das Rückenmark vermit-\ntelt den ständigen und regen Informationsaus-\ntausch zwischen dem Gehirn und dem Körper.\nDrehung Neigungfester \nFaserringGallertkern\nhinten\nAufbau der Bandscheibe Funktion der Bandscheiben\n6 -\n24 bewegliche und 9 – 10 miteinander verwach-\nsene Wirbel bilden das knöcherne Grundgerüst \nder Wirbelsäule. \n60 – 70 Zentimeter ist die Wirbelsäule durch-\nschnittlich vom ersten Halswirbel bis zur Steiß-\nbeinspitze lang.\n5 Abschnitte verleihen der Wirbelsäule ihre cha-\nrakteristische doppelte S-Krümmung:\nQHalswirbelsäule: 7 frei bewegliche Halswirbel \n(nach vorne zu Brust und Bauch gekrümmt) \nQBrustwirbelsäule: 12 frei bewegliche Brustwir-\nbel (nach hinten gekrümmt)\nQLendenwirbelsäule: 5 frei bewegliche Lenden-\nwirbel (nach vorne gekrümmt)\nQKreuzbein: 5 verwachsene Kreuzbeinwirbel \n(nach hinten gekrümmt)\nQSteißbein: 4 – 5 verwachsene Steißbeinwirbel \n(nach hinten gekrümmt)\n23 Bandscheiben aus Bindegewebe bilden ein \nunechtes Gelenk zwischen je zwei Wirbeln. Sie \ndienen als Stoßdämpfer und zur Druckverteilung.40 kleine Knochengelenke (Wirbelbogengelenke) \nbestimmen die Bewegungsrichtung und Beweg-\nlichkeit einzelner Wirbel. Hinzu kommen noch \nspezielle Gelenke, z. B. an den oberen Halswirbeln, \ndie die Drehung und Neigung des Kopfes um drei \nAchsen erlauben.\n6 Bänder und Bandsysteme verbinden die ver-\nschiedenen Elemente der Wirbelsäule (Wirbel, \nGelenke, Bandscheiben) zu einer Einheit und \nsorgen für Stabilität.\n31 Nervenbahn-Paare (Spinalnerven) bilden das \nRückenmark. Es ist die Brücke zwischen Körper \nund Gehirn, über die der beiderseitige Austausch \nerfolgt.\n150 große und kleine Muskeln steuern und koor-\ndinieren grob geschätzt die vielfältigen Bewegun-\ngen, an denen der Rücken beteiligt ist.\n1,5 Tonnen Gewicht kann eine gut bemuskelte \nLendenwirbelsäule tragen – erst dann brechen \ndie Wirbel. Die Bandscheiben sind sogar noch \nbelastbarer.Der Rücken in Zahlen\nKraftpakete: Rund 150 Muskeln setzen direkt an der \nWirbelsäule an und überziehen sie in insgesamt \ndrei Schichten. Es sind vor allem diese zahlreichen \ngroßen und kleinen Muskeln, die für die Funktion \ndes Rückens und seine extrem hohe Belastbarkeit \nverantwortlich sind. Denn sie erfüllen drei wichtige \nAufgaben:\nQStabilität und Schutz: Die Muskeln umschließen \ndas Grundgerüst der Wirbelsäule wie ein Korsett. \nSie fangen ca. 90 % der Kräfte auf, die darauf \neinwirken, und geben dem Rücken die nötige \nStabilität. Nur die Muskulatur verhindert, dass \ner schon unter einer Last von nur wenigen Kilo-\ngramm zusammenbricht.\nQGegengewicht: Die Wirbelsäule verläuft beim \nMenschen nicht genau durch die Mitte des Kör-\npers. Ohne die Muskulatur des Rückens wür-\nde uns das Gewicht von Brust, Bauch und Einge-\nweiden vornüber kippen lassen. Das komplexe \nGeflecht aus Rückenmuskeln wirkt als Gegenge-\nwicht dieser Schwerkraft entgegen und hält uns \naufrecht.Tragende Rolle\nWie Wirbel, Bänder, Gelenke und Nerven im \nRücken beschaff  en sind, ist von der Natur \nweitgehend vorgegeben. Anders sieht es bei \nden Muskeln aus: Sie können zu schwach \noder gut trainiert sein – das liegt ganz bei \nIhnen. Die Rückenmuskulatur ist der wich-\ntigste Ansatzpunkt, wenn es darum geht, \nIhren Rücken fi  t und gesund zu halten.QBeweglichkeit: Muskeln bringen Dynamik in den \nRücken. Denn sie sind seine einzigen Bestandteile, \ndie sich aktiv bewegen können. Spannen sie sich \nan – fein gesteuert durch Nervenimpulse –, brin-\ngen sie über Bänder und Sehnen Zug auf die sta-\ntischen Strukturen der Wirbelsäule. Erst dadurch \nkönnen diese sich beugen, neigen oder drehen.7\nFast jeder hat es schon einmal erlebt, dass das Kreuz zwickt und zwackt. Aber ein \nGrund zu ernster Sorge sind Rückenschmerzen nur selten.Rückenschmerz: häufig, aber meist harmlos\nRückenschmerzen sind eine wahre Volkskrankheit: \nUntersuchungen zeigen, dass fast jeder im Laufe \nseines Lebens mindestens einmal daran leidet. Vier \nvon fünf Menschen trifft es gelegentlich, bei jedem \nzweiten treten die Beschwerden regelmäßig oder \ngar chronisch auf. \nHaben Sie gerade Rückenprobleme? Dann gehören \nSie zu den etwa 30 bis 50 % der Deutschen, denen \nes im Moment genauso ergeht. Sie wissen es viel-\nleicht aus eigener Erfahrung: Ein Rücken, der nicht \nmehr „mitmacht“ und jede Bewegung zur Qual \nwerden lässt, bedeutet viel persönliches Leid und \neinen ernormen Verlust an Lebensqualität. Aber \nRückenschmerzen sind auch teuer. Bezogen auf die \nBehandlungskosten sowie als Grund für gesund-\nheitlich bedingte Frühberentungen rangieren sie \nnach psychischen Erkrankungen gleich an zweiter \nStelle. Bei der Arbeitsunfähigkeitsstatistik stehen \nsie mit fast 15 Millionen Fehltagen jährlich sogar \nan der Spitze. Die Kosten, die sich durch Rückenbe-\nschwerden insgesamt ergeben, sind enorm. Exper -\nten schätzen, dass sie pro Jahr allein in Deutsch-\nland direkte und indirekte Ausgaben in Höhe von \nrund 50 Milliarden Euro verursachen. Meisterstück oder doch Achillesferse?\nRückenschmerzen haben gerade in den letzten \nJahrzehnten epidemieartig zugenommen. Was im \nJahr 1955 gerade einmal 10 % der Arbeitnehmer \ndaran hinderte, zur Arbeit zu gehen, ist heute der \nhäufigste Grund für Krankmeldungen. Doch was \nsind die Ursachen für diesen „ Trend“? Sind wir  \nalle Hypochonder? Oder ist unser Rücken etwa \nzu schwach für die Anforderungen des modernen \nLebens? Nach Ansicht von Experten gibt es mehrere \nFaktoren, die zur „unheimlichen“ Vermehrung von \nRückenschmerzen beitragen:\n QWir werden immer älter. Wussten Sie, dass die \nLebenserwartung in Deutschland seit 1840 um \nunglaubliche 40 Jahre angestiegen ist? Heute \nhaben wir gute Chancen, ein Alter von 80 Jahren \noder mehr zu erreichen. Dies heißt aber auch, \ndass sich die „Arbeitszeit“ des Rückens verdop-\npelt hat. Was wir ihm im Laufe unseres Lebens \n„antun“, bekommen wir früher oder später zu \nspüren. Daher ist es heute wichtiger denn je, mit \ndem eigenen Rücken sorgsam umzugehen und \nihn vor einem vorzeitigen Verschleiß zu schützen.   QWir bewegen uns weniger. Früher bedeutete das \nLeben Bewegung – im Beruf wie im Alltag. Es gab \nkeine Autos, wenige Maschinen, kein Internet. \nHeute ersparen uns solche Errungenschaften \nviele Handgriffe, Wege und Anstrengungen. Das \nist angenehm, hat aber auch eine Kehrseite: Der \n„Homo sapiens“ entwickelt sich mehr und mehr \nzum „Homo sedens“, zum sitzenden Menschen. \nLängst ist nicht mehr die Überbelastung durch \nschwere körperliche Arbeit das Hauptproblem \ndes Rückens. Er leidet vielmehr an chronischem \nBewegungsmangel, der seine Muskulatur ver-\nkümmern und seine Gelenke „einrosten“ lässt.  \n QDie Einstellung entscheidet mit. Auch der Um-\ngang mit Rückenschmerzen in der Gesellschaft \nspielt eine Rolle. Es klingt absurd: Je mehr Hilfe \nein Gesundheitssystem anbietet, desto mehr \nbreiten sich Rückenbeschwerden aus. In wenig \nentwickelten Ländern sind sie z. B. eher unbedeu-\ntend – obwohl dort die Lebensumstände für die \nMenschen oft erheblich belastender sind als in  \nden Industrienationen. Sozialmediziner führen  \ndies u. a. auf das Phänomen des „Krankheitsge-\nwinns“ zurück: Wer krank sein „darf“ und indirekt \ndafür „belohnt“ wird, mit arbeitsfreien Tagen z. B., \nleidet unbewusst öfter und länger als einer, der \nsich Kranksein nicht leisten kann oder will.  \nDiagnostik: Der Schein trügt\nDank Röntgenaufnahmen oder Kernspintomogra-\nfien ist es heute möglich, einen direkten Blick auf \ndie Wirbelsäule zu werfen. Doch das, was Arzt und \nPatient auf den Bildern zu sehen bekommen, liefert \nnur selten einen konkreten Anhaltspunkt für die \nUrsache von Rückenschmerzen. Denn längst nicht \njeder Mensch, der einen Schaden an Bandschei-\nben oder Wirbelkörpern aufweist, klagt auch über \n8Schmerzen. Umgekehrt haben es viele Patienten \n„im Kreuz“, obwohl mit ihrer Wirbelsäule anato-\nmisch gesehen alles in bester Ordnung ist. Fast auf \nkeinem Gebiet der Medizin stehen Befinden und \nBefund derart häufig im Widerspruch zueinander \nwie beim Thema Rückenbeschwerden. Inzwischen \nist klar: Verschleiß verursacht nicht automatisch \nSchmerz und Schmerz bedeutet nicht unbedingt \nVerschleiß. Überhaupt ranken sich um den Rücken-\nschmerz jede Menge Mythen, die nach heutigem \nKenntnisstand im besten Fall unbewiesen, oft sogar \nschlichtweg falsch sind (s. Kasten S. 9).\nRückenschmerz: eher eine „Formsache“\nDie gute Nachricht, wenn Ihr Rücken gelegentlich \noder regelmäßig schmerzt: In den allermeisten Fäl-\nlen müssen Sie sich keine Sorgen um ihn machen! \nDie Natur hat mit der Wirbelsäule einen der stärks-\nten Körperteile geschaffen – Sie müssen ihr schon \nsehr übel mitspielen, damit sie ernsthaft Schaden \nnimmt. Nur ein sehr kleiner Teil aller Rückenbe-\nschwerden hat tatsächlich mit krankhaften Verän-\nderungen am Rückgrat zu tun. Wenn der Rücken \nProbleme bereitet, dann meist nicht, weil er kaputt \noder verschlissen ist, sondern weil er mit der Zeit \n„aus der Form“ geraten ist. Rund 85 % aller Rücken-\nschmerzen gehen nachweislich auf untrainierte \noder fehlbelastete Rückenmuskulatur zurück. \nFunktionsstörung oder Krankheit?\nMediziner unterscheiden grundsätzlich zwei  \nFormen von Rückenschmerzen:\n Qunspezifische Rückenschmerzen (85 %): \nberuhen auf Verspannungen, Reizungen \nund Verhärtungen von Muskeln, Bändern \nund Sehnen im Rücken – sie sind eher \nAusdruck einer gestörten Funktion dieser \nStrukturen als eine Krankheit \n Qspezifische Rückenschmerzen (15 %): \nhaben einen bestimmten körperlichen \nAuslöser, z. B.  Abnutzungserscheinun-\ngen, Verletzungen, Entzündungen oder \nbestimmte Erkrankungen 9Verbreitete Rückenmärchen ...\n„Der Rücken ist ein Schwach-\npunkt des menschlichen \nKörpers .“\n„Männer und Frauen haben \ngleich oft Rückenschmerzen.“\n„Falsche Bewegung und Fehl-\nbelastung schaden Band-\nscheiben und Wirbelsäule.“\n„Rückenschmerzen sind ein \nZeichen für Schäden an der \nWirbelsäule.“\n„Mit dem Alter wird man an-\nfälliger für Rückenschmerzen.“\n„Bei akuten Rückenschmerzen \nist Bettruhe das Beste.“\n„Bei Rückenschmerzen muss \nman röntgen.“\n„Bei einem Bandscheibenvor-\nfall hilft nur eine Operation.“\n„Rückenschmerzen lassen sich \nnicht völlig vermeiden.“... und was die Wissenschaft dazu sagt\nDer aufrechte Gang fordert dem Bewegungsapparat eine Menge \nab. Die Wirbelsäule ist jedoch äußerst robust gebaut. Der Rücken \nist enorm anpassungsfähig und es kommt erstaunlich selten vor, \ndass er schwerwiegend verletzt wird.\nFrauen leiden deutlich häufiger und anders. Während Männer \neher über Schmerzen in der Lendenwirbelsäule klagen, ist bei \nFrauen öfter der Nacken- und Schulterbereich betroffen.\nHeute weiß man, dass z. B. Abnutzungserscheinungen an der \nLendenwirbelsäule zum überwiegenden Teil genetisch bedingt \nsind. Die körperliche Belastung hat nur einen Einfluss von weni-\nger als 5 %. Inzwischen heißt es daher „Lieber falsch bewegen als \ngar nicht“.\nSichtbare Veränderungen kommen bei fast jedem Menschen ab \neinem bestimmten Alter vor. Sie können Schmerzen verursachen, \nmüssen es aber nicht. Oft bleiben die eigentlichen Ursachen der \nSchmerzen im Unklaren.\nZunehmend klagen auch junge Menschen über Rückenprobleme. \nDer typische „Rückenleider“ ist nicht im Rentenalter, sondern be-\nfindet sich in seinen „besten“ Jahren – also zwischen 30 und 50.\nGanz im Gegenteil – in der Therapie von Rückenschmerzen gab \nes in den letzten Jahren eine echte Trendwende. Statt Schonung \nempfehlen Experten Rückengeplagten: bewegen, bewegen, be-\nwegen. Denn wer möglichst früh wieder körperlich aktiv wird, \nerholt sich schneller von der Schmerzattacke und hat bessere \nChancen, von der nächsten verschont zu bleiben.\nDer Arzt kann sich meist bereits durch eine ausführliche Anam-\nnese und eine gründliche körperliche Untersuchung ein genaues \nBild von den Rückenbeschwerden machen. Nur in wenigen Aus-\nnahmen sind weiterführende bildgebende Diagnoseverfahren \nsinnvoll, z. B. wenn es Anzeichen für spezielle Ursachen gibt und \nder Arzt gezielt danach fahnden muss.\nIn Deutschland greifen Chirurgen viel zu schnell und oft zum \nSkalpell, sagen Experten. Höchstens 10 % aller Rückenpatienten \nmüssen wirklich operiert werden. Bei allen anderen verschwin-\nden die Schmerzen nach spätestens sechs Wochen in der Regel \nganz von selbst – auch ohne Operation.\nBisher gibt es leider keine Methode, die das Auftreten von Rü-\nckenschmerzen sicher verhindert. Vermutlich gehören sie ebenso \nzum Leben und Älterwerden dazu wie graue Haare oder Falten. \nEs ist aber durchaus möglich, ihre Häufigkeit und Stärke zu ver-\nringern – durch verantwortungsvolle „Rückenpflege“ und durch \nden richtigen Umgang mit Rückenbeschwerden.11 10Schmerz ist überlebenswichtig. Er bewahrt unseren \nKörper vor schweren Verletzungen: Denn erst der \nSchmerz veranlasst uns, die Hand schnell zurück -\nzuziehen, wenn sie eine heiße Kochplatte berührt. \nOder er bringt uns dazu, das gebrochene Bein so \nlange ruhigzustellen, bis es wieder verheilt ist. Der  \nSchmerz ist also kein Gegner, sondern ein Helfer \n– eigentlich. Aber er kann auch die Lebensfreude rauben, die Zuversicht nehmen, hilf- und ratlos \nmachen. Vor allem, wenn er nicht weichen will und \nim Alltag ein ständiger Begleiter ist, wird Schmerz \nzu einem wahren Folterknecht. Doch woran liegt \nes, dass die meisten Menschen Schmerzen ohne \nbleibende Folgen überwinden, während sie sich bei \nmanchen zu einem zermürbenden Dauerzustand \nentwickeln?\nSchmerz entsteht im Gehirn\nJeder Schmerzreiz wird im Körper in drei Stufen \nverarbeitet:\n QSinneszellen als Schadensmelder: Dass wir \nSchmerzen überhaupt wahrnehmen, verdanken \nwir besonderen Fühlern, die sich fast überall im \nKörper befinden – vor allem in der Haut, aber \nz. B. auch an den inneren Organen, in Muskeln, \nSehnen und Gelenken. Diese Sensoren, die \nsogenannten Nozirezeptoren, sind spezialisiert \ndarauf, Schmerzreize zu erkennen: Druck, Hitze \noder chemische Signale, die das Gewebe bei einer \nakuten Verletzung oder Entzündung freisetzt. \nNur wer versteht, welchen biologischen Sinn Schmerzen haben und wie sie ent- \nstehen, kann ihnen auch Kontra geben und sie besiegen.Schmerz als Warnsignal!\nWas ist Schmerz überhaupt?\nDie Internationale Schmerzgesellschaft (IASP) \ndefiniert Schmerz medizinisch wie folgt: \n„Schmerz ist ein unangenehmes Sinnes- und \nGefühlserlebnis, das mit einer tatsäch-\nlichen oder drohenden Gewebeschädigung \nverbunden ist oder in Begriffen einer solchen \nSchädigung beschrieben wird.“ 11 10 QDas Rückenmark als Umschaltstelle: Von den \nNozirezeptoren gelangen die meisten Schmerz-\nreize zum Rückenmark, wo sie auf weiterleitende \nNervenfasern umgeschaltet werden. Dabei wer-\nden alle eintreffenden Informationen miteinan-\nder zu „Botschaften“ verknüpft, in denen z. B. die \nArt, die Intensität und der Ort des Schmerzreizes \nverschlüsselt sind. Diese Signale rasen dann auf \nmehreren Pfaden und in Sekundenbruchteilen \nnach oben zum Gehirn.    \n QDas Gehirn als Rechenzentrum: Informationen \nsammeln ist wichtig. Aber sie müssen auch \nverarbeitet werden, sonst nützen sie nicht viel. \nDiese Arbeit übernimmt das Gehirn. Es bewertet, \ngewichtet, sortiert und ordnet alle Fakten, die es \naus dem Rückenmark erhält. Erst am Ende dieser \n„Datenverarbeitung“ spüren wir den Schmerz \nund können sagen, wo er herkommt und ob er \nstechend, dumpf, stark oder schwach ist. Je nach-\ndem, wie das Analyseergebnis ausfällt, schickt \ndas Gehirn entsprechende Befehle an den Körper \nzurück: „Ruhig Blut – Du hast Dich nur gestoßen!“ \noder „Es gibt ein ernstes Problem – tu etwas da-\ngegen!“ Wir entspannen uns oder springen auf, \num z. B. Verbandszeug und Salbe zu holen.\nAkuter und chronischer Schmerz: die wichtigsten Unterschiede\nAkute Schmerzen ...\nhalten weniger als sechs, maximal  \nzwölf Wochen an.\nsind in der Regel an eine konkrete  \nUrsache (z. B. eine Verletzung, Überlastung, \nVerbrennung) gekoppelt.\nklingen ab, wenn ihr Auslöser beseitigt  \nist, z. B. durch Heilung eines Knochen-\nbruchs.\nsind ein Symptom, das Warnfunktion hat \nund Schlimmeres verhüten soll.  \nlassen sich oft allein durch die Selbsthei-\nlungskräfte des Körpers oder einfache \nTherapiemaßnahmen überwinden.\nerleben alle Menschen irgendwann in \nihrem Leben.  Chronische Schmerzen ...\nbleiben länger als zwölf Wochen bestehen \nbzw. kehren immer wieder zurück.\nsind nicht mehr erkennbar mit einem \nunmittelbaren Auslöser verknüpft – sie \nhaben sich „verselbstständigt“.\ntreten auch dann noch auf, wenn die \nursprüngliche Ursache längst behoben \noder auskuriert ist.\nsind biologisch sinnlos und zu einer eigen-\nständigen Erkrankung geworden. \nbrauchen eine besondere Behandlung, die \nBetroffenen hilft, das Schmerzgedächtnis \nwieder zu überschreiben.\nbetreffen in Deutschland etwa 12 bis 15 \nMillionen Menschen.Dauer\nUrsache\nVerlauf\nBedeutung\nBehandlung\nHäufigkeitSchmerz kann sich „verselbstständigen“\nSchmerz, der einen konkreten Auslöser hat, nen-\nnen Mediziner akuten Schmerz (siehe Kasten). Er \nverschwindet wieder, sobald die Ursache geheilt \nist. Ständiger oder regelmäßig wiederkehrender \nSchmerz ist etwas ganz anderes. Ein solcher chro -\nnischer Schmerz hat seine biologische Funktion \nals nützliches Warnsignal verloren. Heute weiß \nman, dass er entsteht, weil das fein abgestimmte Schützende Reflexe\nEin Teil der Schmerzreize aktiviert ohne \nden Umweg über Rückenmark und Gehirn \ndirekt motorische Nervenfasern. Sie lösen \neine reflexartige Bewegung aus, die den \ngefährdeten Körperteil aus der Gefahren-\nzone bringt – noch bevor der Schmerz das \nBewusstsein überhaupt erreicht.12Schmerzsystem des Körpers bei Dauerschmerzen \nschleichend aus den Fugen gerät. Ein ständiges \nBombardement mit Schmerzsignalen führt dazu, \ndass sich die schmerzverarbeitenden Strukturen \nverändern: Die Schmerzfühler werden empfind-\nlicher und die Nervenbahnen im Rückenmark \nfunken verstärkt Schmerzimpulse zum Gehirn, das \nfrüher und intensiver die Vorstellung von Schmerz \nentstehen lässt. Es entwickelt sich das sogenann-\nte „Schmerzgedächtnis“. Fachleute sprechen von \ndiesem Phänomen, wenn der Körper schon beim \ngeringsten oder gar ganz ohne Reiz mit höchster \nPein reagiert. Der beste Beweis dafür ist der Phan-\ntomschmerz: Ein verletztes Körperteil kann selbst \ndann noch weh tun, wenn es gar nicht mehr vor -\nhanden ist – weil der Körper den Schmerz „gelernt“ \nhat und allein die Erinnerung daran ihn auslöst.\nSchmerz ist vielschichtig\nJeder chronische Schmerz war einmal ein akuter. \nAber bei Weitem nicht jeder Akutschmerz wächst \nsich zu einem chronischen aus. Dank neuer Er-\nkenntnisse verstehen wir heute besser als früher, \nwarum das so ist. Schmerz ist wie das Hören oder  \nSehen ein Sinneseindruck. Aber seine Wahrneh-\nmung geht weit über die rein körperlichen Reak -\ntionen hinaus. Jeder Mensch hat sein ganz eigenes \nSchmerzempfinden und verarbeitet Schmerzen an- \nders – den einen lassen sie eher kalt, den nächsten \nversetzen sie in Alarm oder gar Panik. Dies liegt vor \nallem daran, dass das Gehirn jedes Schmerzsignal \nautomatisch auch mit Gefühlen, Denkweisen, Er-\nfahrungen und Erinnerungen verknüpft. Schmerz \nist ein Sinnesreiz, der tief eintaucht in Emotionen. \nUnd gerade das macht ihn zu einer höchst subjekti-\nven und komplexen Erfahrung, die sich nur schwer \nfassen und beschreiben lässt.  QIndividuelle Unterschiede im „System“. Biolo-\ngisch gesehen wird Schmerz immer nach dem \ngleichen Prinzip verarbeitet. Doch ab welcher \nReizstärke er tatsächlich entsteht, hängt z. T. \nvon der „Grundausstattung“ des Körpers, von \nder persönlichen Veranlagung und von Faktoren \nwie dem Alter, dem Geschlecht oder auch der \nTageszeit ab. Es gibt schmerzempfindliche und \nschmerzunempfindliche Menschen. Wer z. B. \nschon bei einem „banalen“ Bienenstich leidet, ist \nkeineswegs eine Mimose – sein Schmerzsystem \nspricht einfach früher und heftiger an als bei \neinem anderen, der „härter im Nehmen“ ist.   \n QDie Macht der Gefühle. Inzwischen ist klar: Ängs-\nte und seelischer Schmerz aktivieren im Gehirn \ndieselben Bereiche wie körperliche Wunden. So \nkann z. B. schon der Anblick anderen Leids weh \ntun oder allein die Erwartung von Schmerzen  \n(z. B. beim Zahnarzt) die Schmerztoleranz ernied-\nrigen. Darüber, ob und wie wir Schmerzen wahr-\nnehmen, entscheiden die momentane Stim-\nmungslage und die psychische Verfassung mit. \nJede seelische Verletzung, z. B. durch Mobbing \noder Ausgrenzung, kann auch körperlich spürbar \nwerden und sich in Schmerz äußern.  \n QDie Rolle des sozialen Umfelds. Schon jedes \nkleine Kind weiß: In Mamas Armen ist das auf -\ngeschlagene Knie schnell wieder vergessen – vor \nallem, wenn kein großes Theater darum gemacht \nwird. Trost und liebevolle Zuwendung machen \nSchmerzen erträglicher. Wer sie alleine aushalten \nmuss, leidet doppelt. Das Schmerzerleben ist zu \neinem hohen Maße geprägt von sozialen und \nkulturellen Faktoren. Das zeigt der Spruch „Ein \nIndianer kennt keinen Schmerz“ ganz deutlich: \nWie Menschen mit Schmerzen umgehen und \nwelche Bedeutung sie für den Einzelnen haben, \nwird auch von äußeren Einflüssen mitbestimmt, \nwie z. B. von der Erziehung und gesellschaftlichen \nWerten.\nSchmerz als Sinneswahrnehmung ist angeboren – \nfast niemand kennt ihn nicht. Doch was am Ende \nseiner Verarbeitung herauskommt, kann sehr un-\nterschiedlich sein. Entscheidend dabei, ob ein zu-\nnächst akuter Schmerz zu einem chronischen wird, \nsind die speziellen „Rahmenbedingungen“, die je- \nder von uns mitbringt. Aus dieser wichtigen Er-\nkenntnis heraus hat sich das „Bio-psycho-soziale  \nModell“ entwickelt (siehe Kasten S. 13). Es beschreibt \ndie drei Ebenen, die das Phänomen Schmerz beein-\nflussen.\n13Einmal Schmerz, immer Schmerz?\nAkuter Schmerz ist ein Paukenschlag, mit dem sich \nIhr Rücken Gehör verschaffen will. Nehmen Sie die \nBotschaft „Es ist Zeit, etwas zu ändern“ ernst – so \nkann es erst gar nicht dazu kommen, dass Be-\nschwerden chronisch werden. Aber selbst wenn \ndie Rückenschmerzen bereits ein Dauerzustand \nsind: So wie der Körper das Gefühl Schmerz lernen \nkann, so kann er es auch wieder verlernen. Es gibt \nim Gehirn zwar keine Löschtaste und keinen Knopf, \nder eine gestörte Schmerzverarbeitung schnell und \neinfach wieder ins Gleichgewicht bringen könnte. \nAber das Schmerzgedächtnis lässt sich neu pro-Das „Bio-psycho-soziale Modell“: Was Schmerzen verstärken und chronisch werden lassen kann\nEin komplexes Zusammenspiel\nBei Schmerzen wird die Bedeutung einzelner \nAuslöser häufig überschätzt. Vor allem bei der \nEntstehung chronischer Schmerzen greifen fast \nimmer mehrere Faktoren ineinander.\nAuslöser kontra Verstärker\nSeelische oder soziale Probleme sind zwar selten \ndie alleinige Ursache für Schmerzen. Sind akute \nBeschwerden jedoch erst einmal vorhanden – \netwa nach einem Unfall, einer Verletzung oder \neiner Krankheit – bestimmen psychosoziale Ein-\nflüsse den Verlauf vermutlich sogar stärker als \nkörperliche Faktoren. Sie können Schmerzen \nverstärken, sie aber auch lindern.\ngrammieren – ein Leben lang. Negative Schmerzer-\nfahrungen, die sich „eingebrannt“ haben, können \ndurch positive wieder überschrieben werden – z. B. \nwenn Patienten mit chronischen Schmerzen erle-\nben, dass sich ihr Leid wirksam lindern lässt und \nsie durch eigenes Zutun einen wichtigen Beitrag \ndazu leisten können. Schmerz verlernt sich nicht \nvon heute auf morgen. Es kann harte Arbeit bedeu-\nten und dass Betroffene manches in ihrem Leben \nändern müssen. Aber das Ergebnis – keine, weniger \noder zumindest besser erträgliche Schmerzen – ist \ndie Mühe allemal wert.Psychische Faktoren\nQStressbelastung\nQÄngste\nQOhnmachtsgefühle, \nHoffnungslosigkeit\nQDepressionen\nQPessimismus\nQPassives Schmerz-\nverhalten (Vermei-\ndung, Schonung)\nQDurchhaltetaktik\nSoziale Faktoren\nQZwischenmenschliche Konflikte, z. B. inner-\nhalb der Familie, am Arbeitsplatz\nQWenig sozialer Rückhalt\nQBelastende Lebens-/Arbeitssituation\nQIsolation, Vereinsamung\nQFinanzielle SorgenBiologische Faktoren\nQGenetische Fakto-\nren, Veranlagung\nQSubjektives \nSchmerzempfinden\nQAlter \nQGeschlecht \nQAllgemeinbefinden \nQErkrankungen, ana-\ntomische Besonder-\nheiten Körper\nUmfeldSeele14Ein Dasein ohne Arbeit können und wollen sich \ndie meisten Berufstätigen nicht vorstellen. Der Job \nsichert nicht nur das tägliche Einkommen und die \nfinanzielle Unabhängigkeit. Für viele ist der Arbeits-\nplatz auch ein Ort, wo sie Bestätigung bekommen, \nErfüllung finden und Zwischenmenschlichkeit er-\nleben. Wer arbeitslos ist, ist keineswegs gesünder \noder zufriedener – im Gegenteil. Fakt ist aber auch, \ndass akute Rückenschmerzen vor allem diejenigen \ntreffen, die mitten im Arbeitsleben stehen. Ist also \ndie Belastung im Beruf schuld daran, dass es die \n30- bis 50-Jährigen häufiger im Kreuz haben als \nandere Altersgruppen? Ja, sagen Experten, aber aus \nanderen Gründen, als viele denken.\nNur Schwerstarbeit geht auf den Rücken\nStundenlanges Stehen am Fließband, falsches Bü-  \ncken, schweres Heben – wenn der Rücken schmerzt, \nhaben die meisten eine einfache Erklärung parat: Es \nsind die Überbeanspruchung oder Fehlbelastungen \nam Arbeitsplatz, die die Wirbelsäule auf Dauer in \nMitleidenschaft ziehen. Aber viele wissenschaftliche \nStudien kommen zu einem anderen Ergebnis: Bis \nauf wenige Ausnahmen gibt es keine Anhaltspunk -\nte dafür, dass Arbeit dem Rücken schadet. Ledig-  lich Berufe, wo sehr schwere körperliche Tätigkeit \nan der Tagesordnung ist – z. B. am Bau oder in be-\nstimmten Handwerks- und Industriezweigen –,  \nerhöhen tatsächlich das Risiko für einen vorzeitigen \nVerschleiß der Wirbelsäule. Aber selbst wer als Flie-\nsenleger, Dachdecker oder Möbelpacker sein Geld \nverdient, hat nicht zwangsläufig irgendwann Pro-\nbleme. Denn ein Rücken, der viel arbeitet, hält auch \nviel aus – weil er erstaunlich anpassungsfähig ist \nund sich auf die täglichen Anforderungen einstellt. \nAuch „Kopfarbeiter“ leiden\nDie moderne Arbeitswelt hat sich in den letzten \nJahren sehr verändert. Nur die wenigsten Berufs-\ntätigen von heute fallen abends müde ins Bett, \nweil sie tagsüber körperlich viel geleistet haben. \nDie meisten von uns üben ihre Arbeit bequem im \nSitzen, am PC und im klimatisierten Büro aus. Und \ntrotzdem sind gerade die „Schreibtischtäter“ nicht \nvor Rückenschmerzen gefeit: 8 von 10 haben wäh-\nrend ihres Berufslebens gelegentlich oder sogar \nregelmäßig damit zu tun. „Das liegt am vielen \nSitzen“ lautet dann die scheinbar schlüssige Erklä-\nrung. Doch auch hier winkt die Fachwelt einhellig \nab: Schreibtischarbeit belastet die Wirbelsäule ver- \nIn den seltensten Fällen ist es die körperliche Belastung am Arbeitsplatz, die auf den \nRücken geht. Weit wichtiger sind heute seelische Faktoren.Berufskrankheit Rückenschmerzen?15Berufliche „Rücken-Risiken“\nFolgende Faktoren können die Entstehung \nund den Verlauf von Rückenschmerzen am \nArbeitsplatz ungünstig beeinflussen:\n„Körperliche Einflüsse“:\n QZwangshaltungen, einseitige Belastung\n QBewegungsmangel\n QSchlechte Arbeitsbedingungen, z. B. uner-\ngonomische Arbeitsplatzausstattung\n QKörperliche Schwerstarbeit\n„Seelische Einflüsse“:\n QÜberforderung, geringe berufliche Quali-\nfikation\n QStressbelastung, z. B. durch hohen Zeit-, \nTermin- und Arbeitsdruck\n QUnzufriedenheit mit der beruflichen \nSituation\n QUnsicherheit, Angst, z. B. vor dem Verlust \ndes Arbeitsplatzes\n QKränkungen, z. B. durch wenig Anerken-\nnung und Wertschätzung\n QUngelöste Konflikte (mit Kollegen/Vorge-\nsetzten), Mobbing mutlich weit weniger als bislang angenommen. \nGut, wer täglich stundenlang reglos in den Bild-\nschirm starrt, muss sich nicht wundern, wenn der \nNacken irgendwann verspannt, der Rücken ver -\nkrampft und die Muskulatur schwächelt. Aber dies \nist nur ein Grund dafür, dass Rückenbeschwerden \nbei der Arbeit allein in den letzten 30 Jahren um \nmehr als das Zwanzigfache zugenommen haben. \nSeelische Faktoren geben den Ton an\nBerufstätige arbeiten heute unter so guten Bedin-\ngungen wie nie zuvor. Was früher viel Zeit und Kraft \nkostete, übernehmen heute Maschinen oder der \nComputer. Der enorme Fortschritt hat aber auch zur \nFolge, dass das Tempo am Arbeitsplatz wesentlich \nschneller geworden ist. Die Aufgaben und Tätigkei-\nten, die Arbeitnehmer im Beruf erwarten, werden \nnicht nur immer komplexer. In Zeiten von Internet, \nE-Mail und Handy wird auch erwartet, dass sie \nmöglichst sofort und am besten gleichzeitig erle-  \ndigt werden. Viele Berufstätige spüren ihn täglich \n– den Zeitdruck, den Termindruck, den Arbeits- \nund Leistungsdruck. Psychischer Stress ist zu einer \nErscheinung unseres Alltags geworden, der sich \nkaum einer entziehen kann. \nDauerstress „stresst“ auch Ihren Rücken\nStress bedeutet Anspannung, und das ganz wört -\nlich. Stress versetzt den Körper in Aufruhr. Er schüt -\ntet Adrenalin aus und aktiviert u. a. die Muskulatur. \nBei einer Bedrohung in Sekundenschnelle bereit \nzum Sprung zu sein, war zu Urzeiten überlebens-\nwichtig – um zu fliehen oder sich beherzt in den \nKampf zu stürzen. Aber heute? Die wenigsten kön-\nnen vor dem Stress einfach davonlaufen. Wenn eine \nBelastungssituation die andere jagt und keine Zeit \nfür Erholung bleibt, wird der Alarmzustand Stress \nzum Dauerzustand. Die gesunde Anspannung der \nRückenmuskeln, die wir für Leistung brauchen, \nwächst sich dann zur schmerzhaften Verspannung \naus. Muskeln, die nicht mehr richtig arbeiten kön-\nnen, beeinflussen aber das gesamte System der \nWirbelsäule: Die Haltung wird „krumm“ und die \nDurchblutung verschlechtert sich – Bandscheiben, \nKnochen und Gelenke im Rücken werden dadurch \neinseitig belastet und schlechter versorgt. Dies \nkann eine vorzeitige Abnutzung und eine Auf -\nschaukelung von Schmerzen zur Folge haben. Wer \nsich dem täglichen Stress „beugt“ und sich unter \nseinem Druck „verbiegt“, läuft daher Gefahr, dauer -\nhafte Rückenschmerzen zu entwickeln. Zufriedenheit schützt vor Beschwerden\nWie Schmerz ist auch Stress eine höchst individuel-\nle Angelegenheit – manche kommen besser damit \nzurecht, andere schlechter. Die gleiche Arbeit kann \ndem einen aufs Kreuz schlagen, seinem Kollegen  \ndagegen nicht. Wie belastbar Ihr Rücken ist, hängt \nvon Ihrer individuellen Konstitution und Persönlich-\nkeit ab. Aber es gibt noch einen weiteren wichtigen \nFaktor. Sie sind zufrieden mit Ihrer beruflichen Si- \ntuation? Oder schleppen Sie sich morgens oft lust -\nlos in die Firma? Das macht einen riesigen Unter -\nschied. Denn die Freude an der Arbeit ist ein regel-\nrechtes Bollwerk gegen Stress und Überlastung. \nMenschen, die zumindest die meiste Zeit mit Spaß \nund motiviert ans Tagwerk gehen, stemmen die \npsychischen und körperlichen Anforderungen im \nJob leichter. Wer dagegen seine Arbeit subjektiv \nals zu schwer, zu stressig oder als unbefriedigend \neinschätzt, fühlt sich eher überfordert. Und das \nschadet auf Dauer der Gesundheit und tut nicht \nnur dem Rücken weh. 16Rückenfit im Job\nRückenschmerzen müssen nicht sein. Sie lassen \nsich in vielen Fällen vermeiden – durch Vorbeugung \nund den richtigen Umgang mit Beschwerden.  \nGesunder Rücken: auch Aufgabe des Arbeitgebers\nWenn Beschäftigte wegen Rückenbeschwerden \nam Arbeitsplatz ausfallen, schmerzt das auch das \nUnternehmen. Jeder Fehltag kostet Geld – weil \nwomöglich wichtige Projekte liegen bleiben, be-\ntriebliche Abläufe ins Stocken geraten und zusätz -\nliche Personalkosten anfallen. Eine gesunde und \nzufriedene Belegschaft ist das größte Kapital und \nder wichtigste Erfolgsfaktor für jeden Arbeitgeber. \nAber moderne Unternehmen wissen längst: „Rü-\nckenstärkung“ darf nicht mit einer ergonomischen \nBüroausstattung erledigt sein. Es gehört schon \nmehr dazu, ein rückenfreundliches Umfeld zu \nschaffen, in dem die Mitarbeiter gerne anpacken – \nauch in stressigen und arbeitsreichen Zeiten. \nRückenfreundliche Unternehmen ...\n Qschreiben Gesundheit groß. Sie wissen: Jeder \nEuro, den sie in die betriebliche Gesundheitsför-\nderung stecken, zahlt sich langfristig mehrfach \naus – weil nur gesunde Beschäftigte anwesend \nsind und gute Arbeit leisten können.\n Qachten auf das Betriebsklima. Denn ein Umfeld, \ndas geprägt ist von gegenseitigem Respekt und \nWertschätzung, wird mit zufriedenen, engagier-\nten und belastbaren Mitarbeitern belohnt. \n Qbieten aktive Unterstützung an. Sie geben ihren \nBeschäftigten, was sie brauchen, um sich und \nihren Rücken vor körperlicher und psychischer \nÜberlastung zu schützen – und zwar nicht erst, \nwenn der hohe Krankenstand dazu zwingt.Auf Ihre Eigeninitiative kommt es an\nEs geht ja schließlich um Ihren Rücken – wenn er \nweh tut, sind Sie der Hauptleidtragende. Niemand \nkann Ihnen die Verantwortung dafür abnehmen, \ndass Ihr Kreuz gesund und belastbar bleibt. Es ist \nnicht immer leicht, herauszufinden, was hinter \nRückenproblemen eigentlich steckt. Sicher ist nur: \nVerschleiß oder krankhafte Veränderungen sind \nes in den seltensten Fällen. Es gibt viele Faktoren, \ndie dem Rücken Schmerzen bereiten können. Aber \nsehen Sie es einmal positiv. Sie haben dadurch auch \njede Menge Möglichkeiten, ihm Gutes zu tun:\n QBleiben Sie aktiv: Regelmäßige Bewegung ist \nTraining für den Rücken und damit der beste \nGarant dafür, dass er stark und fit bleibt.\n QBleiben Sie locker: Sind Sie entspannt, ist es auch \nIhr Rücken. Die gute Nachricht: Entspannung als \nwirksames Mittel gegen Stress und Rückenbe-\nschwerden kann man lernen.\n QBleiben Sie fürsorglich: Ihr Rücken hält viel aus. \nAber machen Sie ihm das Leben nicht unnötig \nschwer. Schon einfache Maßnahmen können \nhelfen, ihn zu entlasten und zu schonen. \n QBleiben Sie nicht allein: Rückenschmerzen sind  \nmeist harmlos und verschwinden oft von selbst  \nwieder. Starke oder länger andauernde Beschwer-\nden bedürfen jedoch der ärztlichen Abklärung.\nDie tägliche Pflege des Rückens ist kein Hexenwerk. \nEs steht Ihnen dafür ein ganzes Bündel an „ Werk -\nzeugen“ zur Verfügung – Sie müssen sie nur nut -\nzen. Wie und auf was es dabei ankommt, erfahren \nSie auf den nächsten Seiten.\nDer Glaube versetzt Berge\nDie Überzeugung, dass sich Rückenleiden \ndurch eigenes Zutun beeinflussen lassen, ist \neine wichtige Voraussetzung dafür, sie  \nrasch und erfolgreich zu bewältigen. Des-\nhalb: Sehen Sie Ihre Schmerzen nicht als un- \nabänderliches Schicksal an – sie sind es \nnicht! Sie haben es in der Hand, Rücken-\nproblemen Paroli zu bieten und ihnen aktiv \nvorzubeugen.\nWas tun Sie nach einem langen Tag in der Arbeit? \nReicht es nur noch für zwei Stunden „Flimmerkiste“ \nund dann ab ins Bett? Oder finden Sie in Ihrer Frei-\nzeit auch noch Zeit und Kraft für etwas mehr – für \ndas Volleyball-Spiel mit Freunden oder im Verein,  \n für ein paar Bahnen im Schwimmbad, eine Jogging-\nRunde im Park oder zum Toben mit Ihren Kindern? \nHerzlichen Glückwunsch! Sie schaffen sich dadurch \nnicht nur einen wohltuenden Ausgleich zum an-\nstrengenden Berufsleben. Jeder Muskel in Ihrem \nKörper, vor allem auch am Rücken, profitiert von \nIhrem aktiven Feierabendprogramm.\n„Wer rastet, der rostet“\nMuskeln ermöglichen uns jede Bewegung der Glied-  \nmaßen und der Wirbelsäule. Doch der Körper denkt \nin allem sehr ökonomisch: Strukturen, die nicht \nregelmäßig „benutzt“ werden, baut er ab, um Ener-  \ngie zu sparen. Das gilt zuallererst für Muskeln, die  \nselten zum Einsatz kommen. Sie verkümmern all-\nmählich und verlieren an Kraft. Dadurch leidet die \nHaltung, die überforderten Muskeln verkrampfen, \nGelenke, Bänder und Knochen an der Wirbelsäu-\nle werden fehlbelastet und nutzen sich dadurch \nleichter ab – Rückenschmerzen sind dann geradezu vorprogrammiert. Oft entsteht ein Teufelskreis: Wer \nSchmerzen hat, nimmt automatisch eine Schonhal-\ntung ein und vermeidet jede „falsche“ Bewegung. \nDer Rücken verspannt sich weiter, die Muskulatur \nschwächelt zunehmend und die Schmerzen verstär -\nken sich. Lassen Sie es nicht so weit kommen und \ndurchbrechen Sie diese Abwärtsspirale rechtzeitig!\nBewegung – wirksamer als jede Pille\nDer natürliche Wechsel zwischen An- und Entspan-\nnung bedeutet für die Muskulatur Training. „Sich \nregen bringt Segen“ gilt aber auch für Gelenke und \nBandscheiben. Knorpelmasse braucht ständige \nMassage, damit sie gut mit Nähr- und Sauerstoff \nversorgt wird. Klar ist: Wer regelmäßig auf Trab  \nkommt, hat bessere Chancen, auf Dauer von Rü- \nckenschmerzen verschont zu bleiben, als ein „Stu-\nbenhocker“. Aber Bewegung kann noch viel mehr – \nsie ist ein echtes Allroundtalent in Sachen Gesund-\nheit. Zahlreiche Untersuchungen zeigen, dass \nMenschen, die ausreichend körperlich aktiv sind,\n Qseltener an Herz-Kreislauf-Erkrankungen wie \nBluthochdruck, Gefäßverkalkung (Arteriosklero-\nse), Herzinfarkt oder Schlaganfall leiden;Unser ganzer Organismus ist für regelmäßige körperliche Aktivität gemacht. Nicht \nnur der Rücken braucht sie, um auf Dauer leistungsfähig und fit zu bleiben.Mehr Bewegung – Ihr größter „Aktivposten“18Qweniger häufig an Diabetes mellitus und ande-\nren Stoffwechselleiden erkranken;\nQsogar ein geringeres Risiko für bestimmte \nKrebserkrankungen haben;\nQseltener von ungesundem Übergewicht betroffen \nsind;\nQüber ein schlagkräftigeres Immunsystem zur \nBekämpfung von Krankheitserregern verfügen;\nQpsychisch belastbarer und ausgeglichener sind;\nQmit Schmerzen besser zurechtkommen und sie \nleichter überwinden. \nBewegung ist gesund – das steht außer Frage. Es \ngibt keine Pille und kein Medikament, das sie erset-\nzen könnte. Und das Gute daran: Es ist nie zu spät, \ndamit anzufangen.\nAuch die kleinen Schritte zählen!\nMehr Bewegung ist ja schön und gut. Aber wo \nneben der Arbeit, der Familie, dem Haushalt und \nden sonstigen Pflichten, die im Alltag auf Sie war-\nten, auch noch Zeit dafür finden? Keine Sorge: Um \nkörperlich aktiver zu werden, brauchen Sie keinen \nausgeklügelten Masterplan. Es kommt weniger da-\nrauf an, dass Sie sportliche Höchstleistungen er-\nbringen und gleich ordentlich ins Schwitzen gera-\nten. Viel wichtiger ist, dass Sie sich mäßig, aber \ndafür regelmäßig bewegen. Schon jeder Schritt \nzusätzlich tut Ihnen gut und ist ein Beginn, auf \ndem Sie aufbauen können.  Die Kombination macht’s\nWas brauchen der Körper und unser Rücken eigent-\nlich, um stark und beweglich zu bleiben? Kraft al-\nleine ist es nicht. Ein Bodybuilder, der jede Menge \nMuskeln hat, kann zwar ordentlich Gewicht heben. \nAber unser Bewegungsapparat benötigt im Alltag \nauch noch andere Fähigkeiten: Ausdauer, Koordi-\nnation, Geschicklichkeit und Flexibilität. Das rich-\ntige Fitnessprogramm für den Rücken ist deshalb \nvielseitig und macht ihn stark für alle Anforderun-\ngen, die er tagtäglich erfüllen muss. Wie das funk-\ntioniert, zeigt die „Bewegungspyramide“ (s. Abb. \nunten). Auch wenn Sie jetzt denken: „Das schaffe \nich nie!“– behalten Sie den Idealzustand im Hinter-\nkopf und arbeiten Sie sich langsam dahin vor.\nAktiv werden, wo immer es geht\nStarten Sie an der „Basis“ und durchforsten Sie erst \neinmal Ihren Alltag nach Möglichkeiten, den einen \noder anderen „Bewegungshappen“ unterzubringen. \nMit Auto oder Bus zur Arbeit? Schwingen Sie sich \nstattdessen aufs Rad oder steigen Sie eine Station \nfrüher aus. Oder verlegen Sie Ihre Mittagspause zur \nAbwechslung in den Park und verbinden Sie sie mit \neinem kurzen Spaziergang. Und Ihr Handy hält Sie \ndoch nicht auf Couch oder Stuhl fest. Sie können \nbeim Telefonieren auch durchs Büro oder die Woh-\nnung laufen. Mehr Alltagsbewegung lässt sich oft \nganz nebenbei, ohne großen Zeitaufwand und auch \nin Ihrem Leben umsetzen.  \n -Die Bewegungspyramide für Erwachsene\nSitzende Freizeit\nje weniger, desto besser\nKraftsport\n2 – 3 x pro Woche, mindestens 10 Minuten\nAusdauersport\n3 – 5 x pro Woche, mindestens 20 Minuten\nAlltagsbewegung\ntäglich, mindestens 30 MinutenBewegung\nist nicht nur Sport. \nDie Basis ist mehr \nAktivität im Alltag.\n19Das Wichtigste bei Sport: Spaß\nAlltagsbewegung baut sich nicht nur leicht in die \ntägliche Routine ein. Sobald man merkt, wie gut \nsie tut, wird sie oft auch zu einer liebgewonnenen \nGewohnheit, so selbstverständlich wie das Zähne-\nputzen. Spätestens dann kommt vielleicht die Lust \nauf mehr und Sie können auf die nächste Ebene \nder Bewegungspyramide steigen. Wenn Sie sich \ndazu entschließen, sportlich aktiv zu werden, stellt \nsich Ihnen natürlich eine grundlegende Frage: Wel-\nche Sportart soll es sein und was tut dem Rücken \ngut? Unser Rat: Lassen Sie bei Ihrer Wahl nicht nur \nden Verstand sprechen, sondern vor allem auch Ihr \nHerz. Denn was nützt es, wenn zwar Schwimmen, Radfahren und Nordic Walking als besonders \nrückenfreundlich gelten, alles zusammen aber \nnicht Ihr Ding ist. Nur wenn Sie wirklich Spaß an \nder Bewegung haben, werden Sie mit der nötigen \nMotivation und auch auf die Dauer dabeibleiben. \nHeute vertreten daher auch Sportmediziner die \nMeinung: Es ist eigentlich egal, für welche Sportart \nSie sich letztlich entscheiden – Hauptsache, Sie tun \nes überhaupt und haben auch langfristig Freude \ndaran. Denn mit der richtigen Technik und wenn \nSie Ihre persönliche Belastungsgrenze beachten, \nist fast jede Bewegungsform geeignet, den Körper \nwohltuend zu aktivieren, die Muskeln zu kräftigen \nund den Rücken zu stärken.  Aktiv durch den Alltag: kleine Bewegungseinheiten für jede Gelegenheit\nBeschwingter Start \nin den Tag\nUnterwegs Luft und\nBewegung tanken\nTrainingsparcours \nTreppe\nFitnesstraining statt \nlästige Pflicht\nFreizeit – am besten \naktiv gestaltenRaus aus den Federn, rein in den Morgen. Aber erst noch ausgiebig dehnen, \nrecken und strecken. Wer mag, kann im Liegen auch ein paar Übungen \nmachen: z. B. „Luftfahrrad fahren“, den Kopf über das Brustbein von links \nnach rechts rollen, Beine und Oberkörper einige Male gleichzeitig anheben. \nSchwingen Sie nach dem Aufstehen mit Armen und Beinen, beugen Sie den \nOberkörper locker in Richtung Zehen. Sie werden sehen: Die kleine Morgen-\ngymnastik vertreibt die Müdigkeit und bringt den Kreislauf in Schwung – \ndafür lohnt es sich auch, den Wecker 10 Minuten früher zu stellen. \nLegen Sie z. B. den Weg zur bzw. von der Arbeit mit dem Fahrrad zurück. \nWenn Sie auf das Auto oder öffentliche Verkehrsmittel angewiesen sind: \nParken Sie Ihren Wagen so, dass noch ein kleiner Fußmarsch herausspringt, \noder steigen Sie ein, zwei Haltestellen früher aus Bus oder U-Bahn. Und am \nWochenende können Sie doch sicher bei manchen Erledigungen auch ein-\nmal auf den motorisierten Untersatz verzichten, oder? \nSie haben die Wahl zwischen Aufzug und Treppenhaus? Dann nehmen Sie \nes ab jetzt sportlich und entscheiden Sie sich für die unbequemen Stufen. \nAuch wenn der Aufstieg Sie anfangs vielleicht noch ins Schnaufen bringt: \nVon Tag zu Tag wird er Ihnen leichter fallen.\nDer Wohnungsputz, das Rasenmähen, das Schneeschippen – nichts als \nunliebsame Aufgaben? Sehen Sie es einmal positiv: Sie kommen dabei \nordentlich in Bewegung. Wenn Sie auf Ihre Körperhaltung achten und sie \nganz bewusst erledigen, werden selbst alltägliche Verrichtungen zur locke-\nren Fitnessgymnastik.\nEin Verdauungsspaziergang nach dem Abendessen oder eine Runde mit \ndem Fahrrad machen den Kopf frei und bringen Punkte auf Ihrem Bewe-\ngungskonto. Sie haben Kinder? Dann lassen Sie sich von ihrem Tatendrang \nanstecken und toben Sie vor dem Schlafengehen noch ein wenig mit ihnen \nherum. Später dann vor dem Fernseher: Nutzen Sie Werbepausen bewusst \nfür kleine Dehn- und Lockerungsübungen oder machen Sie den Heimtrainer \nkurzerhand zum „Fernsehsessel“. „Sport ist Mord“, sagen Sportmuffel – völlig un-\nrecht haben sie damit nicht: Sportliche Aktivitäten \nkönnen auch schaden, wenn sie falsch ausgeführt \nwerden oder eine einseitige, übermäßige Belastung \nbedeuten. Gleich von Null auf Hundert? Das ist \nbeim Thema Sport keine gute Idee. Gehen Sie Ihr \npersönliches Trainingsprogramm lieber bestens \nvorbereitet und wohlüberlegt an:  \n QCheck beim Arzt: Damit Sport gesund bleibt, müs-  \nsen Sie Ihre Grenzen kennen – sonst überfordern \nSie sich womöglich. Lassen Sie sich daher vorab \nvon Ihrem Arzt gründlich untersuchen – vor allem,  \nwenn Sie bislang keinen Sport getrieben oder be- \nreits gesundheitliche Probleme haben. Er berät \nSie, was Sie sich zutrauen dürfen und welche Be-\nwegungsart Ihnen guttut.\n QVorlieben entscheiden: Es stimmt: Am wirksams-\nten ist ein Mix aus Ausdauer- und Krafttraining. \nAber deshalb gleich im Fitnessstudio anmelden? \nKein Problem, wenn Sie keine Lust auf ödes Ge-\nrätetraining haben: Jede Bewegung, die Sie ein \nwenig aus der Puste bringt, ist immer auch ein \nStück weit Stärkung für die Muskeln.  QFit statt fertig: Lassen Sie es langsam angehen \nund verabschieden Sie sich von übertriebenem \nEhrgeiz. Auspowern ist erlaubt, aber Sport soll \nkeine Quälerei sein, die frustriert.   \n QMit Anleitung: Bei vielen Sportarten kann man \nnichts falsch machen. Aber bei anderen (z. B. \nbeim Nordic Walking, Tennis etc.) kommt es \nauf die richtige Technik an. In Kursen können \nSie unter erfahrener Begleitung lernen, wie Sie \ngesund trainieren.\n QRichtig ausgerüstet: Gute Sportschuhe sind kein \nLuxus. Sie geben Halt, dämpfen Stoßbelastungen \nab und schonen dadurch Gelenke und Knochen. \nLassen Sie sich daher beim Kauf beraten und ge-\nben Sie lieber ein paar Euro mehr dafür aus.\n QKeine Ausreden: zu nass zum Joggen? Keine Zeit \nfürs Training? Sie werden sich immer wieder \nzum Sport überwinden müssen. Wer dann nicht \nkneift, merkt schnell, dass es sich auszahlt. Denn \nSport braucht vor allem Regelmäßigkeit, damit er \nwirkt. Machen Sie ihn daher zur Gewohnheit und \nplanen Sie ihn fest in Ihren Tagesablauf ein. Mit Verstärkung geht’s leichter!\nWer alleine Sport treibt, scheitert schnell \nam  berühmten„inneren Schweinehund“ . \nSuchen Sie sich daher Verbündete. Sport \nin der Gruppe macht nicht nur mehr Spaß. \nMan motiviert sich auch gegenseitig zum \nregelmäßigen Training. \n -\nBetriebliche Gesundheit großgeschrieben\nImmer mehr Unternehmen haben eigene Sport-\nangebote. Es gibt z. B. Betriebsfußball-Mann-\nschaften, Volleyballteams, Lauftreffs oder auch \nsanfteren Gemeinschaftssport wie Walken oder \nRückengymnastik. Manche Betriebe geben ihren \nMitarbeitern sogar die Möglichkeit, während \nder Arbeit von Zeit zu Zeit eine bewusste „Bewe-\ngungspause“ einzulegen.Gemeinsamer Sport schweißt zusammen\nGibt es auch in Ihrem Unternehmen schon ein \nentsprechendes Angebot? Dann nutzen Sie es! \nOder Sie tun sich mit Kollegen zusammen und \ngründen eine betriebliche Sportgruppe. Mit Ihrem \nPlan werden Sie bei vielen Vorgesetzten oder Be- \ntriebsräten auf Unterstützung stoßen. Denn \nSport tut allen Mitarbeitern gut – umso besser, \nwenn er auch noch den Teamgeist fördert.    Betriebssport: Fitness mit Kollegen\n20Bewegtes Leben: Geht bei Ihnen mehr?\nWissen Sie eigentlich, wie viele Stunden pro Tag Sie \nim Sitzen oder Liegen verbringen? Und was kommt \nam Ende heraus, wenn Sie einmal die Zeit zusam-\nmenzählen, die Sie in Aktion sind? Ein erstes Bild \ndarüber kann Ihnen unsere Bewegungsuhr (siehe \nunten) geben. \nUnd so geht’s: Tragen Sie mit verschiedenfarbigen \nStiften in dem entsprechenden Kreis ein, wann und \nwie lange Sie entweder liegen, sitzen, sich neben-\nher bewegen oder ganz bewusst Sport treiben. \nDie Aufstellung muss nicht minutengenau sein. Es \ngeht erst einmal darum, dass Sie sich einen groben \nÜberblick über Ihr Bewegungspensum an einem \ndurchschnittlichen Tag verschaffen. Sind Sie zufrie-\nden mit dem Ergebnis oder sehen Sie vielleicht \nnoch Verbesserungspotenzial?Motivationshilfe Schrittzähler\nOb Sie sich ausreichend bewegen, kann Ih-\nnen auch ein Schrittzähler sagen. Das Gerät \nzeichnet jeden Schritt auf, den Sie täglich \ntun. 10 000 sollten es sein, um auf das Min-\ndestmaß an körperlicher Aktivität zu kom-\nmen. Probieren Sie es aus – vielleicht stachelt \nein Pedometer Ihren Ehrgeiz an, diese Mar-\nke zu erreichen. Neben der klassischen Vari-\nante für den Hosenbund gibt es heute auch \nArmbänder, Uhren oder Smartphone-Apps,  \ndie Ihr Bewegungsmuster z. T. sehr detail-\nliert aufzeichnen und auswerten können.\nIhre Bilanz\nAn einem normalen \nTag verbringe ich\nQca. _____ Stunden\nim Liegen,\nQca. _____ Stunden\nim Sitzen,\nQca. _____ Stunden\nin Bewegung,\nQca. _____ Stunden\nbeim Sport.\nVergleichen Sie Ihr \nErgebnis mit den \nEmpfehlungen der \nBewegungspyrami-\nde (S. 18). Sind Sie \nweit davon entfernt? \nSie können gleich ab \nmorgen etwas daran \nändern! \n21LiegenSitzenBewegenSport\nSportBewegenSitzenLiegen12\n3\n4\n5\n6\n7\n8\n9\n10\n111213141516171822\n1920212324\nBewegung ist der Wechsel zwischen Be- und Ent-  \nlastung – fehlt eine davon, folgt irgendwann der \nStillstand. Dieses Prinzip gilt aber nicht nur für mus-\nkuläre Aktivitäten wie Gehen, Laufen oder Springen, \nsondern für jede Form der „Bewegung“. Vorwärts \nkann es auf Dauer in Ihrem Leben nur gehen, wenn \nSie eine für Sie gesunde Mischung aus An- und Ent -\nspannung finden und zulassen – auch auf geistig-\nseelischer Ebene. Gerade in stressigen Zeiten ist es \nnicht immer leicht, sich dieses innere Gleichgewicht \nzu bewahren und der Daueranspannung Paroli zu \nbieten. Aber es lohnt sich, neben dem Körper auch \ndie Seele ganz bewusst zu pflegen und ihr die nöti-\nge Aufmerksamkeit zu schenken.\nKörper und Seele – eine Einheit\nGesundheit ist nicht nur etwas rein Organisches. \nWer das denkt, klammert einen ganz wichtigen \nAspekt aus: die Psyche und ihren enormen Einfluss \nauf unser Wohlbefinden. Körper und Geist stehen \nnicht unabhängig nebeneinander, sondern sind \neng miteinander verflochten und beeinflussen sich gegenseitig. Diese Verbindung lässt sich sogar \nbeobachten: Wer seelisch unter Strom steht, weil \ner Stress hat, ist automatisch auch körperlich unter \nSpannung. Und wer innerlich zur Ruhe kommt, \nfühlt gleichzeitig, wie seine Muskeln wieder „nach-\ngeben“. Heute wissen wir, dass psychische Belas-\ntungen nicht nur die Entstehung und den Verlauf \nvon (Rücken-)Schmerzen entscheidend mitprägen \n(siehe S. 10 ff.). Sie können auch in einer Vielzahl \nanderer Erkrankungen körperlichen Ausdruck fin-\nden. Menschen, bei denen die Seele leidet, leiden \nz. B. auch häufiger an Ohrgeräuschen („ Tinnitus“), \nMagen-Darm-Problemen, Schlafstörungen oder \nHerz-Kreislauf-Erkrankungen. \nDie gute Nachricht für Sie: Seelisches Wohlbefin-\nden und innere Ausgeglichenheit sind kein Zufall – \nSie selbst können eine Menge dafür tun, damit sie \nIhnen erhalten bleiben. Es gibt zwar kein Patentre-\nzept, um die psychische Balance zu stärken. Aber es \ngibt einige Wege und Möglichkeiten, die Sie dabei \nunterstützen können, im anstrengenden Alltag \ngelassener und entspannter zu bleiben – nicht nur \ndem eigenen Rücken zuliebe.\nWer auf seine innere Balance achtet, tut viel für seine Gesundheit. Rückenschmerzen \nwerden für ihn seltener zum Thema als bei einem „Nervenbündel“.Auszeit für die Seele: Bleiben Sie locker!\n22Entspannung durch Lebenslust\nWas bedeutet eigentlich Glück für Sie? Was macht \nSie zufrieden und zaubert Ihnen ein Lächeln ins \nGesicht? Vielleicht ist es ja die tägliche Arbeit, die \nSie bestätigt und antreibt. Aber hoffentlich nicht \nnur! Es gibt im Leben immer Phasen, in denen das \nberufliche Fortkommen in den Vordergrund rückt, \nz. B. wenn man Single ist, frisch von der Uni kommt \nund seinen Platz in der Arbeitswelt finden möch-\nte. Aber wer in seinem Leben alles auf eine Karte \nsetzt und nur für die Arbeit lebt, kann auch in eine \nSackgasse geraten. Ein „ Workaholic“ kommt schnell \nan sein körperliches und psychisches Belastungs- \nlimit, wenn zu den beruflichen Verpflichtungen \nauch noch die Bedürfnisse der Familie, der Haus-\nbau oder die Pflege der Eltern kommen. Die Freizeit ist Ihre Zeit!\nArbeit ist wichtig für ein erfülltes Leben – aber sie \nmuss auch Grenzen haben und Platz für Freizeit \nund Erholung lassen. Gut, die Stunden, die Sie \naußerhalb des beruflichen Umfelds verbringen, \nbedeuten sicherlich nicht nur Vergnügen. Hier \nwarten noch genügend Pflichten auf Sie. Aber im \nPrivatleben sind Sie noch eher Ihr eigener Herr und \nkönnen ein Stück weit selbst entscheiden, wie Sie \nIhre Zeit gestalten. Nutzen Sie diese Freiheit und \njede Gelegenheit, Ihre Lebenslust zu stärken. Denn \nwenn Sie mit Ihrer privaten und beruflichen Situa-\ntion zufrieden sind, geraten Sie nicht gleich aus \nder Bahn, wenn der Wind Ihnen entgegenbläst. Im \nGegenteil: Jede Bewährungsprobe, die Sie erfolg-\nreich meistern, macht Sie nur noch stärker, gelasse-\nner und bereit für neue Herausforderungen.\nHelfen Sie Ihrer Lebenslust und Zufriedenheit auf die Sprünge!\nAuch an sich denken:  \nEs kann sehr befriedigen, für andere da zu sein –  \nfür den Partner, die Familie oder die Kollegen im \nJob. Aber die chronischen „Kümmerer“ neigen \ndazu, die eigenen Bedürfnisse zu vernachlässigen. \nTun Sie das nicht – auch Sie dürfen und sollten \neinmal an erster Stelle stehen.\nSchöne Momente genießen:  \nEin Familienausflug, ein ausgelassenes Treffen \nmit Freunden, ein Theaterbesuch, die Beschäfti-\ngung mit einem Hobby – nehmen Sie sich be- \nwusst Zeit für Dinge, die Ihnen Spaß machen  \nund Sie ablenken. Zufriedenheitserlebnisse  \nsind Balsam für die Seele und entspannen. \nDem Leben Richtung und Sinn verleihen:  \n„ Wer ein Warum zum Leben hat, erträgt fast  \njedes Wie.“ Fragen Sie sich daher immer wieder, \nwo es bei Ihnen eigentlich hingehen soll – im \nPrivaten wie im Beruf. Nur wer weiß, was und \nwarum er etwas will, erreicht es am Ende auch. \nUnd was entspannt und freut mehr, als am Ziel \nanzukommen und Erfolge zu feiern? \nDie richtigen Prioritäten setzen:  \nSie haben viele offene Baustellen? Dann geben \nSie sich nicht mit dem „Kleinkram“ ab. Konzen-\ntrieren Sie sich lieber auf das Wichtige, auf das, \nwas Sie wirklich weiterbringt. Wer im Alltag die \nrichtigen Schwerpunkte setzt, lebt und arbeitet \nzielorientierter, entspannter und zufriedener.Geben und nehmen:  \nDie Familie und Freunde sind in stürmischen  \nZeiten ein wichtiger Halt. Beziehungen sind aber \nimmer wechselseitig. Legen Sie Wert auf eine \ngute Pflege Ihres sozialen Netzwerks. Jede Minu-\nte, die Sie darauf verwenden, bekommen  \nSie vielfach zurück. \nProbleme konstruktiv angehen: \nIm Leben läuft nicht immer alles glatt. Es hilft \nIhnen aber nicht weiter, Schwierigkeiten auszu-\nsitzen – die Lösung wird nur selten von alleine \nkommen. Nur wer sich traut, Probleme und Kon-\nflikte anzusprechen, findet auch Mittel und Wege, \nsie aus dem Weg zu räumen.\nAn der eigenen Einstellung arbeiten: \nOb man zufrieden durchs Leben geht oder da- \nmit hadert, ist auch Einstellungssache. Man kann \nnicht alles schönreden. Aber ständige Schwarz-\nseherei verstellt den Blick für das Positive und \nGute, das in jeder schwierigen Situation steckt. \nDeshalb: Bewahren Sie sich Ihren Optimismus – \ner macht vieles erträglicher. \nSelbstbewusst bleiben: \nJeder hat Schwächen – aber eben auch Stärken. \nSchärfen Sie Ihren Blick für das, was Sie täglich \nleisten und schon erreicht haben. Und überhaupt: \nErst aus Fehlern lernt man. Nehmen Sie sie zum \nAnlass, an den eigenen Schwächen zu arbeiten \nund Ihre Fähigkeiten auszubauen.\n2324Mit System zur Tiefenentspannung\nDie natürlichste Art, Stresshormone abzubauen \nund das hohe Energieniveau im Körper wieder zu \nsenken, ist Bewegung. Sie ist nicht nur Training für \ndie Muskeln, sondern auch der beste Stresskiller. \nKörperliche Aktivität sollte daher in Ihrem Leben \nnicht fehlen, um der Daueranspannung gegenzu-\nsteuern. Aber es geht auch anders: Entspannungs-\ntechniken sind ebenfalls ein bewährtes Mittel, die \nnatürliche Gegenreaktion des Körpers zu aktivieren, \ndie nach Stress Erholung und Regeneration ermög-\nlicht. Wer einmal weiß, wie systematische Entspan-\nnung funktioniert, hat ein sehr wirksames Werk -\nzeug bei der Hand, mit dem er im Alltag wieder auf \nRuhemodus umschalten kann.\nEntspannung ist Typsache\nEs gibt nicht nur einen Zugang zur Tiefenentspan-\nnung, die nachwirkt. Sie haben die Wahl unter \nverschiedenen Entspannungstechniken. Ob Yoga, \nTai-Chi, Qigong, Autogenes Training oder Mus-\nkelentspannung nach Jacobson – alle Verfahren \nverfolgen das Ziel, Körper und Geist in Einklang zu \nbringen. Sie setzen dabei auf die Kombination von \nBewegungsübungen und meditativen Elementen. \nDie eine Technik betont den körperlichen Aspekt \nmehr, die andere eher die geistige Entspannung. \nUm herauszufinden, was Ihnen guttut und Sie \n„runterkommen“ lässt, bleibt letztlich nur eines: Sie \nmüssen ausprobieren, welche Entspannungstech-\nnik Ihren individuellen Vorlieben und Bedürfnissen \nam besten entspricht. Kurse, in denen Sie Entspan-\nnung lernen können, bieten verschiedenste Einrich -\ntungen an – unsere Angebote dazu finden Sie auf \nSeite 35. \nSoforthilfe in stressigen Momenten \nBei Ihnen geht es gerade rund? Sie spüren \nregelrecht, wie Stress und Unruhe in Ihnen \naufsteigen? Dann nehmen Sie sich ein paar \nMinuten Zeit, um Ihren Körper wieder ganz \nbewusst auf Entspannung umzupolen – mit \neinfachen Übungen, die Sie immer und über -\nall durchführen können:\n QDie beruhigende Kraft des Atems: \nUnser Atem ist der Spiegel der Seele. Wer \nangespannt ist, atmet schnell und flach. \nSetzen Sie sich dann bequem auf einen \nStuhl und legen Sie die Hände locker auf \nIhren Bauch. Atmen Sie nun tief ein und \nspüren Sie, wie sich die Bauchdecke dabei \nhebt. Atmen Sie anschließend mit leicht \ngeöffnetem Mund möglichst lange aus, \nbis Ihr Körper ganz natürlich wieder nach \nLuft verlangt. Schon nach wenigen Wie-\nderholungen werden Sie merken, wie Ihre \nAnspannung nachlässt. \n QAusflug in die Phantasie: \nSie möchten jetzt überall lieber sein als \ndort, wo Sie gerade sind? Dann bege-\nben Sie sich wenigstens gedanklich auf \neine kurze Reise. Rufen Sie sich z. B. Ihr \nschönes Wochenende in Erinnerung oder \nein anderes angenehmes Erlebnis. Oder \nmalen Sie sich Ihren Traumurlaub aus. \nAlles was Sie jetzt positiv ablenkt, ist recht \nund billig, dem Stress die Spitze zu neh-\nmen und zu mehr Gelassenheit zurückzu-\nfinden.\nTiefenentspannung muss man üben\nBei professionellen Entspannungsmethoden stellt \nsich der Erfolg nicht von heute auf morgen ein. Es \nbraucht Geduld und Training, bis man sie sicher an- \nwenden kann. Lassen Sie sich dadurch nicht ent -\nmutigen. In einem Kurs sind Ihnen qualifizierte \nAusbilder dabei behilflich, sich die wichtigsten \nGrundlagen und Techniken anzueignen. Verwenden \nSie am besten täglich ein paar Minuten darauf, das \nGelernte zu Hause auszuprobieren und zu üben. \nMit der Zeit kommen Sie immer schneller und \nmüheloser in den Entspannungszustand.25 -\nErholen – wovon überhaupt?\nVielleicht haben Sie schon selbst die Erfahrung \ngemacht: Nach einem „geruhsamen“ Wochen-\nende fühlen Sie sich immer noch ausgelaugt. \nTrotz acht Stunden Schlaf sind Sie längst nicht \nausgeruht. Wenn die erhoffte Erholung aus-\nbleibt, liegt es oft an einer falschen Vorstellung \nvon Erholung. Es reicht nämlich nicht, passiv auf \nihren Eintritt zu warten. Regeneration braucht Ihr \naktives Mitgestalten – sonst ist die Zeit, die Sie \ndafür aufwenden, vertan. Sie müssen erst einmal \nwissen, wovon und wozu Sie sich erholen wollen. \nDenn was hilft, Sie wieder „auf Vordermann“ zu \nbringen, hängt letztlich ganz entscheidend davon \nab, wie Sie im (Berufs-)Alltag beansprucht sind.Regenerative Gegenwelt – für jeden andersEinfach mal die Seele baumeln lassen\nDie meisten Berufstätigen sitzen täglich viele Stun-  \nden und so mancher verbringt selbst seine Freizeit \npassiv auf der Couch. Aber es gibt auch die anderen, \ndie im Privatleben von Termin zu Termin hetzen und \njede freie Minute mit Aktivitäten verplanen. Wie \nhalten Sie es? Wenn Sie ebenfalls zu denen gehö-\nren, die atem- und pausenlos durchs Leben rennen: \nSelbst schöne Unternehmungen verlieren ihren Reiz \nund ihren Entspannungswert, wenn man sie im \nEiltempo und am Fließband abspult. Schalten Sie in \nIhrer Freizeit lieber einen Gang herunter – weniger \nist manchmal mehr, damit Genuss entstehen kann \nund Sie ihn als solchen erleben.\nMüßiggang – alles andere als Zeitvergeudung\nWerden Sie gleich unruhig, wenn Sie einmal freie \nZeit haben und keine konkreten Pläne? Dann ver-\nabschieden Sie sich von Ihrem schlechten Gewissen \nund von dem Gedanken, dass Auszeiten einem \nkonkreten Zweck dienen müssen. Nichtstun hat \nkeineswegs mit Faulheit zu tun. Im Gegenteil: Be- \nschauliche Momente, in denen Sie einfach alle viere \nvon sich strecken, sind echte Entspannungspausen. \nSie kommen dabei innerlich zur Ruhe, können Ihre \nUmwelt bewusst wahrnehmen und Energie tanken. \nMehr noch: Wer von nichts und niemandem abge-\nlenkt ist, kann auch seine Gedanken frei schweifen \nlassen und z. B. den eigenen Bedürfnissen und \nIdeen nachspüren. Das ist ein erster Schritt, um im \nAlltag aufmerksamer dafür zu werden und ihnen \nmehr Raum zu geben.Die kleinen Freuden des Lebens entdecken\nWir jagen im Leben großen Zielen hinterher. Pläne \nund Visionen sind durchaus hilfreich und wichtig, \num etwas zu bewirken. Aber sind wir doch einmal \nehrlich: Oft sind es die unspektakulären Dinge, die \nuns klar machen, wie gut es uns eigentlich geht \nund wie schön das Leben ist. Achten Sie bewusst \nauf solche Kleinigkeiten, z. B. auf\n Qden Ausblick von Ihrer Terrasse aus,\n Qdas Gefühl von Gras unter Ihren nackten Füßen,\n Qden Sonnenschein, der Ihr Gesicht wärmt,\n Qdas fröhliche Zwitschern der Vögel am Morgen,\n Qdas Lachen Ihrer spielenden Kinder,\n Qdie aufmunternden Worte eines Kollegen,\n Qdie Tatsache, dass der Drucker heute ausnahms-\nweise nicht streikt.\n„Ausgleich“ – durchaus wörtlich gemeint\nEin Erholungswert entsteht vor allem dann, wenn \nprivate Auszeiten ein echtes Gegengewicht zur \nArbeit sind:\n QSie sitzen im Job viel? Dann nutzen Sie Ihre \nFreizeit, um in Bewegung zu kommen.\n QSie kommen nervös und aufgekratzt aus der \nFirma nach Hause? Dann brauchen Sie nach \nFeierabend vor allem Ruhe und Entspannung. \n QSie arbeiten vorwiegend körperlich? Dann su-\nchen Sie privat gezielt geistige Anregungen.  \n QSie sind ein „Kopfarbeiter“? Dann geben Sie \nsich in Ihrer Freizeit Gelegenheit, etwas mit \nIhren Händen zu tun. 26Sitzen, stehen, heben, liegen – ein gesunder Rücken  \nist für jede Körperhaltung bestens gerüstet und \nnimmt fast keine Bewegung „krumm“. Aber selbst \nder stärkste Rücken streikt irgendwann, wenn er \nständig nur einseitig beansprucht wird. Denn er ist \nnicht nur ein höchst dynamisches System, sondern \nbraucht auch Dynamik und Abwechslung, um fit \nund leistungsfähig zu bleiben. Deshalb: Denken Sie \nim Alltag immer auch an Ihren Rücken. Es genügen \noft schon kleine Aufmerksamkeiten und Verände-\nrungen, um ihm seine Aufgabe als tragende Säule \nIhres Körpers nicht unnötig schwer zu machen.\nSitzen: mal so, mal so\nDurchschnittlich sind es 7,5 Stunden am Tag, die \nErwachsene in Deutschland auf ihren berühmten \nvier Buchstaben verbringen. Selbst wenn wir unse-\nre Freizeit möglichst aktiv gestalten –  am Arbeits-\nplatz bleiben die meisten von uns an den Bürostuhl \n„gefesselt“. Häufiges und langes Sitzen lässt sich \nnicht so einfach aus dem Alltag verbannen. Aber \nSie können dafür sorgen, dass Ihr Rücken möglichst \ngut damit zurechtkommt. Lümmeln und Räkeln erlaubt!\nDass der Rücken beim Sitzen nicht immer eine gute \nFigur macht, wissen Sie von sich selbst. „Brust raus, \nBauch rein!“ – wer kennt nicht solche Ermahnun-\ngen zu mehr „Haltung“. Es stimmt zwar, dass eine \naufrechte Position des Oberkörpers vermeidet, dass \ndie Rückenmuskulatur erschlafft, die Atmung flach \nwird und die inneren Organe beengt werden. Aber \nwas nützt es, wenn Sie sich um einen geraden Sitz \nbemühen und sich dabei nur verkrampfen? \nDie einzig wahre Sitzhaltung, die den Rücken \nentlastet und gesund hält, gibt es nicht – sie ist \nein Märchen. Dynamisch sitzen heißt vielmehr das \nZauberwort. Ob Sie gerade krumm oder vorbildlich \ndasitzen, ist Ihrem Rücken ziemlich egal – Hauptsa-\nche, Sie zwingen ihn nicht dazu, zu lange unbeweg-\nlich in ein und derselben Sitzposition zu verharren. \nDeshalb gilt auch am Schreibtisch: „Bleiben Sie \nimmer in Bewegung und entspannt“. Jede Sitzhal-\ntung ist erlaubt und erwünscht. Wichtig ist, dass \nsie im Wechsel mit einer anderen steht und nicht \nzur Dauereinrichtung wird. Denn nur mit dynami-\nschem Sitzen erreichen Sie, dass Ihre Wirbelsäule \nvielseitig und gleichmäßig belastet wird:\nDas Kreuz hält viel aus. Aber reizen Sie seine Belastbarkeit nicht aus. Ihr Rücken dankt \nes Ihnen, wenn Sie ihm seine tägliche Arbeit auch einmal leicht machen. Gehen Sie pfleglich mit Ihrem Rücken um!27QWechseln Sie beim langen Sitzen alle paar Minu-\nten die Position. Verlagern Sie Ihr Gewicht, leh-\nnen Sie sich vor und zurück oder „kippeln“ Sie in \nder Hüfte. \nQSie dürfen zwischendurch auch lümmeln. Kom-\nmen Sie danach ganz bewusst wieder in eine \naufrechte, gerade Position zurück.\nQRäkeln, strecken und dehnen Sie sich ausgiebig, \nwenn Sie eine Aufgabe zu Ende gebracht haben.\nQWarum nicht bei einer Denkaufgabe oder Lektüre \nkurz die Beine hochlegen?\nMachen Sie mal Pause vom Sitzen!\nVersuchen Sie, die Zeit, die Sie auf Ihrem Hosenbo-\nden verbringen, so kurz wie irgend möglich zu hal-\nten. Bauen Sie im Alltag immer wieder Abwechs-\nlung zum Sitzen ein:QStehen Sie zum Telefonieren und Lesen auf oder \ngehen Sie dabei ein paar Schritte durchs Büro.\nQPlatzieren Sie Dinge, die Sie häufiger brauchen \n(z. B. Locher, Stifte, Ordner) so, dass Sie sie nicht \nvon Ihrem Bürostuhl aus erreichen können, son-\ndern dazu kurz aufstehen müssen.\nQStellen Sie Ihren Kaffee oder Tee nicht in einer \nThermoskanne auf den Tisch. Holen Sie sich lie-\nber immer eine frische Tasse aus der Küche.\nQPlanen Sie alle 1,5 Stunden ein paar Minuten für \neine Bewegungspause ein. Das kann ein kleiner \nSpaziergang an der frischen Luft sein oder aber \nauch eine kurze Bürogymnastik: Rumpf-, Seit-, \nKniebeuge, Becken- und Schulterkreisen – solche \nÜbungen dehnen und lockern die beanspruchten \nMuskelpartien wohltuend. \n -\nAuch der beste Stuhl nützt nichts, wenn Sie sich \ndarauf nicht rühren. Aber eine ergonomische \nBüroausstattung kann Sie dabei unterstützen, \nrückengerecht zu sitzen und zu arbeiten.\nDer Bürostuhl:\nGute Bürostühle haben eine flexible Sitzfläche, \ndie jede Ihrer Bewegungen mitmacht und ab-\nfedert. Das gilt auch für die Lehne. Sie sollte \nzusätzlich so beschaffen sein, dass sie Ihren Rü-\ncken auf der ganzen Länge stützt und aufrechtes \nSitzen fördert. Wichtig ist, dass sich der Stuhl auf \nIhre individuelle Größe einstellen lässt, z. B. in der \nHöhe, im Abstand von Lehne zur Sitzfläche und \nin der Position von eventuell vorhandenen Arm-\nlehnen.\nDer Schreibtisch:\nAuch der Tisch sollte zu Ihren Maßen passen. Die \nrichtige Höhe hat er, wenn Ihre Unterarme locker \nauf der Tischplatte liegen und mit den Oberar-\nmen einen rechten Winkel bilden. Idealerweise \nist Ihr Arbeitstisch höhenverstellbar und wird bei \nBedarf zum Stehtisch. Die Füße sollten beim Sit-\nzen nicht nur Bewegungsfreiheit haben, sondern \nauch Bodenkontakt. Bei kleinen Menschen hilft \neine Fußablage.Der Bildschirm/die Eingabegeräte:\nVermeiden Sie es, Monitor, Tastatur und Maus \nschräg aufzustellen – richten Sie alles parallel zur \nTischvorderkante gerade aus, damit Ihre Nacken-\nmuskulatur nicht einseitig belastet und der Rü -\ncken verdreht wird. Wenn Ihr Kopf beim Blick auf \ndie Bildschirmmitte leicht nach unten geneigt ist, \nist er von der Höhe her richtig eingestellt. Die \noberste Bildschirmzeile sollte nicht über der Augen-\nhöhe liegen. Für den Abstand zum Auge gilt: Er \nliegt optimalerweise zwischen 40 und 75 cm.Schreibtischtätigkeit: der rückenfreundliche Arbeitsplatz\n40 - 75 cm72 - 75 cm\n38 - 55 cm90 - 110°min 20°28Stehen: alles andere als Stillhalten\nWenn Sie im Verkauf arbeiten, am Fließband oder \nan großen Maschinen, ist meist nicht das ständige \nSitzen Ihr Problem. Aber auch langes Stehen kann \nsehr ermüdend sein und den Rücken belasten. Bei \neiner optimalen Grundposition im Stand halten \nsich alle Teile des Bewegungsapparates ohne über -\nmäßige Beanspruchung der Muskeln und Bänder \ngegenseitig im Gleichgewicht. Ein Rundrücken oder \nHohlkreuz bringt das natürliche Doppel-S der Wir -\nbelsäule aus der Form – eine optimale Druck- und \nZugverteilung ist dann nicht mehr gewährleistet. \nDynamisch statt statisch \nDas Gute bei stehenden Tätigkeiten: Die Versu-\nchung, dass man stundenlang in der gleichen \nPosition bleibt, ist hier wesentlich geringer als auf \ndem bequemen Stuhl. Beim Stehen ändert man \nganz unwillkürlich oft die Haltung. Trotzdem lohnt \nes sich, ganz bewusst auf gutes Stehen zu achten \nund für Entlastung zu sorgen, wo es nur geht:\n QWechseln Sie regelmäßig Ihr Standbein – einmal \nträgt das rechte die Hauptlast, dann das linke. \nDie dritte Variante: „Erden“ Sie beide Füße.\n QAchten Sie darauf, dass Sie die Knie leicht beugen \n– dadurch entlasten Sie die untere Rückenpartie.\n QNutzen Sie jede Gelegenheit, zwischendurch den \nOberkörper anzulehnen oder nach vorne abzu-\nstützen (z. B. auf einem Stehtisch).\n QGibt es in Ihrem Arbeitsumfeld eine Stufe oder \neinen Schemel? Dann stellen Sie immer wieder \nund abwechselnd eines Ihrer Beine darauf ab.\n QVergessen Sie nicht, sich zwischendurch ein \nwenig zu strecken.\n QSuchen Sie nach Möglichkeiten, sich die Beine zu \nvertreten – schon kleine Gehstrecken tun gut.Wo drückt der Schuh?\nHohe Schuhe sind ein modischer Hingucker, auf \nden Frauen nur ungern verzichten. Absätze über \n2 cm verschieben jedoch den Schwerpunkt des \nKörpers: Das Becken verlagert sich nach vorne und \nes entsteht ein Hohlkreuz, das den Lendenbereich \nstrapaziert. Mit flachen Schuhen, die auch dem \nFuß ausreichend Halt geben und Stöße abdämpfen, \nkönnen Sie Rückenverspannungen durch falsches \nStehen vermeiden. Es muss nicht gleich ein klobiger \n„Gesundheitsschuh“ sein. Es gibt auch salonfähige \nVarianten, die den Füßen und dem Rücken gute \nDienste leisten.\n \nHeben und Tragen – mit System!\nWer im Berufsleben z. B. Kinder oder Pflegebedürf -\ntige betreut oder handwerklich tätig ist, kommt \ntrotz moderner Hilfsmittel ums Hieven und Schlep -\npen nicht herum. An einem durchschnittlichen \nArbeitstag summieren sich da die Kilo schnell auf \nbis zu mehrere Tonnen auf. Wenn der Rücken das \nnicht mehr mitmacht, heißt es: „Klar, ich habe mich \nverhoben“. Aber meist ist es nicht die Last an sich, \ndie dem Rücken zu viel ist und ihm Schmerzen ver -\nursacht, sondern eher die Art und Weise, wie man \nsie trägt. Denn wie stark der Rücken gefordert wird, \nhängt von der Körperhaltung ab (siehe Kasten). \nMan kann falsch heben, man kann aber auch so \nheben, dass der Rücken vor einer Überbelastung \nverschont bleibt. Vor allem „ Vielträger“ tun deshalb \ngut daran, im Alltag auf die richtige „Hebetechnik“ \nzu achten (siehe nächste Seite oben).\nEine Frage der Haltung!\nJe nach Körperhaltung variiert das Gewicht, \ndas auf dem Rücken lastet, enorm. Es be-\nträgt beispielsweise\n Qim Liegen:         20 kg\n Qbeim geraden Stehen:      100 kg\n Qim leicht vorgebeugten Stand:    200 kg\n Qbei gerader Sitzhaltung:                      90 kg\n Qim leicht vorgebeugten Sitz:       170 kg\n Qbeim richtigen Heben:                     340 kg\n Qbeim falschen Heben:                    500 kg \n -\n QPrüfen Sie vorab die Last. Zu schwer für einen \nalleine? Dann rufen Sie lieber Verstärkung.\n QStellen Sie sich mit hüftbreit geöffneten Beinen \ndicht und frontal vor die Last.\n QBeugen Sie mit geradem Rücken (!) die Knie \nund gehen Sie in die Hocke.\n QStellen Sie den Körper auf Heben ein: Spannen \nSie die Rumpf- und Bauchmuskulatur an – das \nstabilisiert die Wirbelsäule. QHeben Sie die Last gleichmäßig (nicht ruckar-\ntig) und körpernah aus den Beinen heraus an. \nAtmen Sie dabei aus.\n QVermeiden Sie es, den Oberkörper beim An-  \nheben, Um- und Absetzen zu verdrehen. Die \nRichtung ändern Sie mit kleinen Schritten. \n QBeim Absetzen gelten die gleichen Regeln – in \numgekehrter Reihenfolge. Halten Sie die Kör-\nperspannung, bis der schwere Gegenstand \nseinen Bestimmungsort erreicht hat.Die Goldenen Regeln der richtigen „Hebetechnik“\n29Liegen: rückenfreundlich schlafen\nIn der Horizontalen kann der Rücken regenerieren: \nDie Muskeln und Bänder müssen keine Haltearbeit \nmehr leisten, auf Knochen, Gelenke und Bandschei-\nben wirkt kaum noch Druck ein. Ausreichender und \nerholsamer Schlaf ist daher eine wichtige Voraus-\nsetzung dafür, dass Ihr Rücken tagsüber im Alltag \nund bei der Arbeit leistungsstark ist. \nSchlafprobleme und Rückenschmerz: oft im Duett\nWem der Rücken weh tut, findet nur schwer in den \nSchlaf. Und wer schlecht schläft, neigt nicht nur zu \nVerspannungen. Unfreiwillige Nachteulen fühlen \nsich am Morgen nach einer schlaflosen Nacht gerä-\ndert, ausgelaugt und kraftlos – die schlechte Stim-\nmung und das angeschlagene Allgemeinbefinden \nwiederum können stress- und schmerzverstärkend \nsein. Ein guter Schlaf ist Gold wert. Das wissen die \nam besten, denen er nicht vergönnt ist. Denn eine \nungestörte Nachtruhe verhilft dem Rücken zur \nwohlverdienten Pause und stärkt Ihre körperliche \nwie seelische Widerstandskraft.   Teure Matratze: ein Muss für den Rücken?\nHart, weich, Federkern, Latex, 7-Zonen-Kaltschaum, \nmit oder ohne den zugehörigen Lattenrost – der \nKauf einer Matratze kann schnell zur Geduldsprobe \nwerden und ganz schön ins Geld gehen. Bevor Sie \nsich für die vermeintlich bessere, teure Variante \nentscheiden: Lassen Sie sich beraten und nutzen \nSie die Möglichkeit zum ausführlichen Probeliegen, \ndie viele Fachgeschäfte anbieten. Denn letztlich \nkönnen nur Sie selbst sagen, ob Sie sich in Ihrem \nBett wohlfühlen und gut schlafen. Auch wenn es \ngerade heißt, eine weiche Unterlage sei das Beste \nfür den Rücken: Haben Sie mit Ihrer harten Matrat -\nze keine Beschwerden, dann ist sie für Sie dennoch \nrichtig – selbst wenn sie ein preiswertes Modell ist.\nAls die rückengerechteste Schlafstellung gilt im \nAllgemeinen die Seitenlage mit leicht angewin-\nkelten Beinen. Aber keine Sorge, wenn Sie zu den \nRücken- oder Bauchschläfern gehören: Der Körper \nändert sowieso jede Nacht 40- bis 60-mal die \nSchlafposition. Und das ist auch gut so. Denn schon \nallein dieser ständige Wechsel verhindert, dass Sie \nlängere Zeit in einer ungünstigen Haltung liegen. 31 30 -\nMatratze zu hart, \nKissen zu weich\nMatratze/Kissen \noptimalMatratze zu weich, \nKissen zu hart\nSchlanke Linie: Entlastung fürs Kreuz\nDie Rückenmuskeln sind das natürliche Gegenge-\nwicht zur Körpervorderseite. Jedes Kilo mehr an \nBauch und Brust kostet den Rücken zusätzliche \nKraft, um ihre Masse in eine aufrechte Position zu \nbringen und dort zu halten. Übergewicht führt aber \nnicht nur dazu, dass die Wirbelsäule unnötig bean-\nsprucht wird. Auch Hüft-, Knie- und Sprunggelenke \nmüssen permanent mehr Last aufnehmen und \nverschleißen dadurch womöglich früher. \n„Leichtgewichte“ leben gesünder\nEine schlankere Linie ist eine Wohltat für den ge-\nsamten Bewegungsapparat und den ganzen Kör-\nper. Denn schon ein paar Pfunde weniger auf der \nWaage machen sich nebenher z. B. auch positiv \nbeim Blutdruck, beim Blutzucker und bei den \nBlutfetten bemerkbar. Mit guten Werten schützen \nSie sich erwiesenermaßen vor Herz-Kreislauf-Leiden \nwie Herzinfarkt oder Schlaganfall oder Stoffwech-\nselerkrankungen wie Diabetes mellitus. \nAbnehmen: aber richtig!\nAn Gewicht verlieren – das funktioniert nicht von \nheute auf morgen und auch nicht innerhalb weni-\nger Wochen. Sie haben sich schon einmal mit einer \nschnellen Diät Ihre überflüssigen Pfunde „herun-\ntergehungert“? Dann kennen Sie ihn vielleicht, den \nberühmten „Jojo-Effekt“: Kaum sind die Kilo weg, \nkehren sie auch schon wieder zurück – oft sogar \nmehr als vorher. Es hilft nichts: Wer gesund und nachhaltig abnehmen will, muss seinen Lebensstil \nlangfristig umstellen: \nQAktiv werden: Mehr Bewegung ist der beste Weg \nhin zu einem starken Rücken. Sie kurbeln dabei \naber auch Ihren Energieverbrauch an und kom-\nmen dadurch leichter auf Ihr Wunschgewicht.  \nQBewusst ernähren: Gesund abnehmen bedeutet \nnicht weniger, sondern anders essen – und zwar \nauf Dauer. Das Wichtigste: Bringen Sie weniger \nfett- und zuckerreiche Speisen auf den Teller – \nallein dadurch sparen Sie jede Menge Kalorien \nein. Setzen Sie stattdessen mehr auf gesunde \nSattmacher wie Gemüse oder Vollkornprodukte.Die Matratze:\nSie sollte sich den Körperformen anpassen und \nan der breiteren Schulter- bzw. Hüftpartie so weit \nnachgeben, dass die Wirbelsäule in Seitenlage \ngerade bleibt. Vor allem eine zu weiche Unterlage, \nin der Sie „versinken“, erschwert den natürlichen \nLagewechsel im Schlaf.\nDas Kopfkissen:\nKopf und Hals brauchen zusätzliche Stütze – \nnicht zu viel und nicht zu wenig, damit der \nNacken nicht nach oben oder unten abkippt. \nEs gibt ergonomisch geformte Kopfkissen mit \nintegrierter Nackenrolle, die im Schlaf für eine \nkorrekte Stellung der Nackenwirbelsäule sorgen.So liegen Sie richtig!\nZentimeter sagen mehr als Kilo!\nFett ist nicht gleich Fett: Gesundheitlich be-\nsonders schwer wiegt es am Bauch. Prüfen \nSie Ihr Gewicht daher statt mit der Waage \nlieber mit dem Maßband. Legen Sie es im \nStehen auf Höhe des Nabels locker um Ihren \nunbekleideten Bauch. Zeit zum Abnehmen \nist es, wenn Ihr Taillenumfang über den \nfolgenden Richtwerten liegt: \nQFrauen:     < 88 cm, besser noch < 80 cm\nQMänner:   < 102 cm, besser noch < 94 cm31 30Rückenbeschwerden können äußerst schmerzhaft  \nsein. Aber in den seltensten Fällen sind sie tatsäch-\nlich ein Hinweis auf ein schwerwiegendes Problem \nan der Wirbelsäule. Etwa 80 bis 90 % aller Rücken-\nschmerzen bessern sich nach wenigen Tagen von \nselbst wieder bzw. sprechen sehr gut auf Maßnah-\nmen an, die Sie in Eigenregie und zu Hause durch-\nführen können. \nWann doch besser zum Arzt?\nVor allem Rückenschmerzen, die zum ersten Mal \nauftreten, beunruhigen natürlich. Eine gründli-\nche Untersuchung beim Arzt kann dann sinnvoll \nsein, um ein Bild von den möglichen Auslösern \nzu bekommen und ernsthafte Erkrankungen aus-\nzuschließen. Bei wiederkehrenden Beschwerden \nist wichtig: Wenn Sie eine auffällige Veränderung \n„Ihres“ Schmerzes beobachten, er z. B. in der Art, \nLokalisation oder Stärke anders ist als gewohnt, \nempfiehlt sich eine weitere Abklärung – besonders \nwenn folgende Symptome auftreten: \n QSchmerzen, die trotz Selbsthilfemaßnahmen \nüber drei Tage unverändert anhalten bzw. zuneh-\nmen und unabhängig von der Körperhaltung be- \nstehen bleiben\n Qsehr starke Schmerzen mit Lähmungserscheinun-\ngen und Ausstrahlung bis weit in die Beine/Füße \noder in die Arme/Hände\n QTaubheitsgefühle im Unterleib, verbunden mit \neinem Kontrollverlust über die Blasen- und/oder \nDarmfunktion QBegleiterscheinungen wie z. B. Fieber, Schüttel-\nfrost, Schwäche und rasche Ermüdung, Atembe-\nschwerden, Appetitlosigkeit, Gewichtsverlust\nIn der Regel kann Ihr Arzt bereits anhand der von \nIhnen geschilderten Beschwerden und der körper -\nlichen Untersuchung sagen, ob Ihr Rückenschmerz \n„harmlos“ ist oder z. B. ein Bandscheibenvorfall \nvorliegt. Ergeben sich Anzeichen für konkrete \norganische Ursachen, wie etwa eine entzündlich-\nrheumatische, Immun- oder Krebserkrankung oder \nOsteoporose, ordnet er weitere Untersuchungen \nan, die in der Regel Klarheit bringen.Keine Panik, wenn Sie sich vor Nacken-\nschmerzen kaum rühren können oder  \nder Hexenschuss Sie lahmlegt: Meist \nkönnen Sie die Beschwerden selbst  \nwirksam lindern.\nRückenschmerzen:  \nWas Ihnen jetzt  \nweiterhilft\nVor der Rücken-OP: kostenlose \nZweitmeinung\nSie stehen vor der Entscheidung, sich am \nRücken operieren zu lassen? Dann bietet \nIhnen unsere medizinische Zweitmeinung \nzusätzliche Sicherheit. Ausgesuchte Ärzte \nund Professoren erstellen ein unabhängiges \nGutachten, das Ihnen sagt, was die für Sie \noptimale Therapie ist und ob es Alternativen \nzur Operation gibt.\nMehr Informationen unter: \nkkh.de/zweitmeinung33 32Handeln statt durchhalten\nSehr häufig können Rückenpatienten nach ihrem \nArztbesuch jedoch aufatmen – selten steckt eine \n„echte“ Krankheit dahinter. In den allermeisten \nFällen beruhen Rückenschmerzen auf einem ge-\nstörten Zusammenspiel von Muskeln, Bändern \nund Gelenken – sie sind eine „ungefährliche“ und \nvorübergehende Gesundheitsstörung. Allein dieses \nWissen nimmt Rückenbeschwerden viel von ihrem \nSchrecken. Angst kann Schmerzen ebenso verstär -\nken wie sture Durchhaltetaktik. Deshalb: Überbe-\nwerten Sie Ihre Symptome nicht, aber ignorieren \nSie sie auch nicht. Jetzt kommt es auf die richtige \nStrategie an, um die Schmerzen möglichst rasch zu \nüberwinden. Verschiedene Selbsthilfemaßnahmen \nkönnen helfen, sie wirksam zu lindern und dadurch \nschnell wieder auf die Beine zu kommen.Bewegung – so früh wie möglich \nBei Rückenproblemen werden Sie zeitweise nicht in \nder Lage sein, Bäume auszureißen. Aber verbringen \nSie die unfreiwillige Auszeit nicht zu lange reglos \nauf der Couch oder im Bett. Spätestens nach drei \nTagen sollte der Schmerz soweit abgeklungen sein, \ndass vorsichtige Bewegungen wieder möglich sind. \nNutzen Sie dann jede Gelegenheit dazu, aus Ihrer \nSchonhaltung herauszukommen. Bewegung ist \nheilsam: Sie hält Ihren Rücken fit und macht ihn \nauch wieder schneller fit, wenn er schmerzt. Neh-\nmen Sie deshalb z. B. Ihre alltäglichen Tätigkeiten \nmöglichst bald wieder auf. Oder machen Sie einen \nSpaziergang an der frischen Luft. Die meisten Rü - \nckengeplagten empfinden Gehen im Gegensatz \nzum Stehen und Sitzen als relativ angenehm. \nLassen Sie sich nicht abschrecken, wenn es bei den \nersten Schritten vielleicht noch weh tut. Nach einer \nWeile lässt der Schmerz meist deutlich nach – weil \ndie Rückenmuskulatur sanft massiert und die Wir -\nbelsäule mobilisiert wird. \nWärme – Verspannungen lösen\nVerspannungen sind nicht nur eine häufige Ursa-\nche für Rückenschmerzen. Um dem Schmerz zu \nentgehen, nimmt man auch ganz unwillkürlich \nunphysiologische Körperhaltungen ein, die das \nProblem zusätzlich befeuern können. Neben sanf -\nter Bewegung ist vor allem Wärme ein bewährtes \nMittel, damit verkrampfte Muskeln wieder lockerer \nwerden. Wärmeanwendungen fördern die Durch-\nblutung der Muskulatur und beruhigen auch die \nNerven – Sie spüren, wie Sie dabei nicht nur kör -\nperlich, sondern auch seelisch loslassen. Es gibt \nverschiedene Möglichkeiten (siehe unten), dem \n32 -\n QWärmflasche & Co. \nHolen Sie die gute alte Wärmflasche aus dem \nSchrank oder besorgen Sie sich eine elektrische \nHeizdecke. Dinkel- oder Kirschkernkissen kön-\nnen Sie bequem in der Mikrowelle aufheizen.\n QEntspannung im warmen Wasser \nDer Auftrieb im Wasser entlastet den Rücken. \nSchon ein heißes Vollbad kann daher Erleich-\nterung bringen. Wenn Sie fit genug dafür sind: \nGehen Sie ins nächstgelegene Thermalbad –  \nSchwimmen im wohltemperierten Nass ist \nwohltuende Bewegung für den Rücken. Heilsame Wärme – Körper und Seele entspannen\n QWärme aus der Apotheke \nWärmepackungen, z. B. mit Fango oder Heublu-\nmen, sind durch ihre Tiefenwirkung besonders \ndurchblutungsfördernd. In der Apotheke kön-\nnen Sie außerdem auch spezielle Wärmepflas-\nter oder -salben kaufen, die gefäßerweiternde \nWirkstoffe enthalten.  \n QGut eingepackt \nWenn Sie draußen unterwegs sind: Schützen \nSie sich vor Auskühlung – durch warme Klei-\ndung oder einen breiten Wollschal, den Sie \nsich um Nacken, Hüfte oder Schulter wickeln.\n33 32Körper diese wohltuende Erfahrung zu gönnen. Bei \nmanchen Schmerzen kann Wärme aber auch unan-\ngenehm sein – z. B. wenn eine Nervenreizung oder \nEntzündung zugrunde liegt. Dann ist es eher Kälte, \ndie schmerzlindernd wirkt. Probieren Sie einfach \naus, was in Ihrem Fall besser hilft.\nStufenlagerung – Wellness für die Bandscheiben\nWenn jede Bewegung mit Schmerzen quittiert \nwird, ist man schon froh, eine Körperhaltung zu fin-\nden, in der die Beschwerden zumindest erträglich \nsind. Für die meisten Rückengeplagten ist dies die \nso genannte Stufenlagerung:\n QBreiten Sie vor einem Stuhl oder Hocker eine \nweiche Unterlage auf dem Boden aus.\n QLegen Sie sich flach auf den Rücken.\n QLagern Sie nun Ihre Unterschenkel im rechten \nWinkel zu den Oberschenkeln auf der Sitzfläche.\n QBleiben Sie 10 bis 15 Minuten in dieser Stellung \nund nehmen Sie sie gerne mehrmals täglich ein, \nwenn Sie sie als angenehm empfinden.\nDie Stufenlagerung nimmt Druck von der Wirbel-\nsäule, streckt sie leicht und entlastet dadurch vor \nallem die Bandscheiben. Auch gereizte Nerven \nfinden dabei Ruhe. Verbinden Sie die Zeit im Liegen \nmit einer Wärmeanwendung, machen Sie eine \nEntspannungsübung oder holen Sie bewusst und \ntief Luft. Sie werden merken, wie auch Ihr Rücken \nförmlich aufatmet. Aber bleiben Sie nicht stunden-\nlang unbeweglich liegen. Stehen Sie zwischendurch \nimmer wieder auf und gehen Sie umher.\nAblenkung – den Schmerz vergessen\nSchmerzen, vor allem wenn sie stark sind, lassen \nsich nur schwer ausblenden. Aber wer sich aus-\nschließlich auf seinen angeschlagenen Rücken  \nkonzentriert, leidet ganz besonders. Sicherlich ha- \nben Sie Folgendes schon selbst erlebt: Sie entde-\ncken an sich einen blauen Fleck oder Schnitt und \nwissen gar nicht, wann Sie ihn sich zugezogen ha- \nben – weil Sie im Moment der Verletzung gedank -\nlich ganz woanders waren. Eine Tätigkeit, die die \nAufmerksamkeit fesselt, vermindert die Schmerz -\nempfindlichkeit. Das ist nicht ein rein psychologi- \nsches Phänomen. Wissenschaftliche Untersuchun-\ngen haben gezeigt, dass Ablenkung die Weiter -\nleitung von Schmerzreizen schon im Rückenmark \nabschwächt. Der Schmerz wird also nicht nur von \nanderen Sinneseindrücken überdeckt, sondern ist \ntatsächlich schwächer. Es gibt viele Wege, den Schmerz zumindest kurz -\nzeitig aus dem Kopf zu verbannen. Lösen Sie z. B. \nKreuzworträtsel, lesen Sie ein spannendes Buch, \nschauen Sie sich eine interessante Fernsehsendung \nan, hören Sie Ihre Lieblingsmusik oder beschäftigen \nSie sich mit Ihrem Hobby. Noch besser: Werden Sie \naktiv, sobald die schlimmsten Schmerzen vorüber \nsind. Eine Runde in der Natur bringt Ihren Rücken  \nwieder in Form und bietet zugleich reichlich Ablen-\nkung für alle Sinne.\nMedikamente – Schmerzfreiheit erleben\nScheuen Sie sich nicht, bei heftigen und anhalten-\nden Schmerzen ein Arzneimittel zu nehmen. Akute \nRückenschmerzen sprechen in der Regel gut auf \nSchmerztabletten mit Wirkstoffen wie Acetylsali-\ncylsäure (ASS), Paracetamol, Diclofenac oder Ibupro-\nfen an. Wenn der Schmerz abklingt, gelingt es  \nIhnen leichter, zu entkrampfen und wieder in Be-\nwegung zu kommen. Dadurch geraten Sie erst gar \nnicht in den Teufelskreis aus Schmerz, Schonhaltung \nund Verspannung, der zu einer Aufschaukelung der \nSchmerzen führen kann. Greifen Sie aber nicht bei \njedem Zwicken gleich zur Tablette. Probieren Sie \nimmer erst aus, ob nicht andere Selbsthilfemaß-\nnahmen Ihre Beschwerden wirksam lindern. Denn \nauch frei verkäufliche Schmerzmittel aus der  \nApotheke sind Medikamente mit Neben- und  \nWechselwirkungen. Vor allem wenn Sie täglich \nandere Arzneimittel einnehmen, z. B. Kortison, Blut -\ndrucksenker oder Antidepressiva, sollten Sie vorab \nmit Ihrem Arzt klären, ob und welche Schmerzprä-\nparate deren Wirkung beeinflussen können.\nSchmerzmittel – keine Dauerlösung\nBei Dauereinnahme bergen Schmerzmittel \nnicht nur das Risiko einer Abhängigkeit, \nsondern verlieren auch schleichend ihre \nWirkung. Halten Sie sich daher an die Devise \n„So wenig wie möglich, so viel wie nötig“ . \nBeachten Sie in jedem Fall die in der Pa-\nckungsbeilage angegebene Höchstmenge \nund nehmen Sie Schmerzmittel immer nur \nwenige Tage ein. Melden sich die Schmerzen \ndanach erneut und in unverminderter \nStärke, sollten Sie  zum Arzt gehen.Ihre Mithilfe ist gefragt!\nJede Therapie, die Ihnen Ihr Arzt gegen Ihre \nRückenschmerzen verordnet, kann immer \nnur ein Anfang sein. Damit die Behandlung \nnachwirkt, müssen Sie die Empfehlungen \nIhrer Therapeuten auch in Ihren Alltag mit -\nnehmen – und zwar nicht nur so lange, bis \ndie Schmerzen verschwunden sind, sondern \nlangfristig. Sonst ist die nächste Schmerz-\nattacke oft nur eine Frage der Zeit.Behandlung – immer individuell\nDie Selbsthilfe hat natürlich immer auch ihre \nGrenzen. Wenn sich die Schmerzen nach einigen \nTagen immer noch nicht bessern oder nach kur -\nzer Zeit zurückkehren, braucht es eine gezielte \nBehandlung. Denn sonst besteht die Gefahr einer \nChronifizierung. Da es für viele Rückenschmerzen \nkeine klare Diagnose gibt, ist es aber nicht immer \nleicht, die richtige Therapie zu finden. Gerade bei \nunspezifischen Rückenschmerzen, die keine greif -\nbare Ursache haben, gilt: Was dem einen hilft, \nkann beim anderen wirkungslos sein. Meist ist es \ndeshalb eine auf die speziellen Bedürfnisse des \nEinzelnen angepasste Kombination verschiedener \nBehandlungsmethoden, die zum Ziel – dauerhafte \nSchmerzfreiheit – führt: QSchmerzen lindern: Medikamente in Form von \nTabletten oder Spritzen helfen, akute Schmer-\nzen zu überbrücken. Denn nur bei weitgehender \nSchmerzfreiheit ist es Ihnen möglich, andere \nTherapiemaßnahmen mitzumachen. \n QPassiv behandeln: Mit Wärmeanwendungen, \nMassagen, manueller Therapie oder Akupunktur \nlassen sich Verspannungen lösen und die Beweg-\nlichkeit fördern. Der Nachteil solcher passiven \nVerfahren: Sie wirken meist nur kurzfristig und \nbeugen neuen Beschwerden nicht nachhaltig vor.\n \n QAktivität fördern: Der wirksamste Weg, um auf \nDauer schmerzfrei zu bleiben, ist mehr aktive \nBewegung. Ein erster Schritt dahin ist die Kran-\nkengymnastik. Hier lernen Sie zusammen mit \neinem Physiotherapeuten, wie Sie gezielt Ihre \nBeweglichkeit verbessern, die Muskeln kräftigen \nund ihre Tätigkeit harmonisieren. Die Übungen \nkönnen Sie auch zu Hause durchführen oder in \neinem anschließenden Bewegungstraining unter \nAnleitung vertiefen. Im Idealfall mündet dieses \nmedizinische Training später in mehr Aktivität im \nAlltag und ein eigenständiges Sportprogramm. \n QDie Psyche stärken: Auch seelische Faktoren \nspielen bei Schmerzen oft eine Rolle. Je nachdem, \nwie stark Ihr Beschwerdebild von psychischen \nEinflüssen geprägt ist, können Maßnahmen zur \nStressbewältigung, Entspannungsmethoden  \noder eine psychotherapeutische Begleitung wirk- \nsame Mittel sein, Ihre innere Balance zu stärken.  \nDies trägt dazu bei, dass Sie Schmerzen erfolg-\nreich bewältigen bzw. sich trotz und mit Be-\nschwerden die Lebensfreude bewahren.Wir unterstützen Sie ganz aktiv dabei, im Alltag \netwas für Ihre Gesundheit zu tun und einen wohl-\ntuenden Ausgleich zum anstrengenden Arbeits-\nleben zu schaffen. Nutzen Sie unsere vielfältigen \nAngebote zur Stärkung Ihres Wohlbefindens, Ihrer \ninneren Balance und Ihres Rückens!\nOnline-RückenCoach\nIn diesem 10-wöchigen Programm erfahren Sie \nmehr über den Zusammenhang zwischen Rücken-\ngesundheit, Stress und körperlicher Belastung. Mit -\nhilfe anatomischer Grundlagen können Sie so eine \nrückengerechte Verhaltensweise erlernen und diese \nin den Alltag integrieren. Ergänzt wird der Coach \num Tipps für die Ergonomie am Arbeitsplatz. Mehr \nInformationen unter: kkh.de/rueckencoach\nOnline-BewegungsCoach\nUnser 8-wöchiges Online-Programm vermittelt \nIhnen, wie Sie Bewegungsmangel entgegenwirken \nkönnen. Zudem erfahren Sie, welche Trainingsart \nam besten zu Ihnen passt und worauf Sie beim \nTrainieren besonders achten sollten. Der Schwer -\npunkt liegt auf der Ganzkörperkräftigung. Mehr \nInformationen unter: kkh.de/bewegungscoach\nOnline-Stress- & SchlafCoach\nGuter Schlaf ist unerlässlich, um widerstandsfähig \ngegen die Belastungen im Alltag zu sein. Unser \n8-wöchiges Online-Programm hilft Ihnen im ersten \nSchritt, Stressquellen zu entdecken. Anschließend \nzeigt er auf, wie Sie Stress verringern, die Schlaf -Die KKH ist immer für Sie da!\nqualität verbessern und anstrengende Situationen \nentspannter meistern können. Mehr Informationen \nunter: kkh.de/stresscoach\nAktiv in eigener Sache: unsere Gesundheitskurse\nOb zum Thema Bewegung oder in Sachen Entspan-\nnung und Stressbewältigung – in unserer Kursda-\ntenbank können Sie aus 100.000 qualitätsgeprüf -\nten Gesundheitskursen im gesamten Bundesgebiet \nwählen. Hier finden Sie ganz bestimmt das richtige \nAngebot in Ihrer Nähe. Wir übernehmen für Sie \nzwei Mal jährlich 90 % der Kurskosten, maximal \njedoch 80 Euro pro Kurs. Mehr Informationen unter:  \nkkh.de/gesundheitskurse\nFür Arbeitgeber: Gesundheit im Betrieb\nDie KKH unterstützt Unternehmen bei der Einfüh-\nrung der betrieblichen Gesundheitsförderung (BGF). \nMaßnahmen zu Bewegung, Ernährung, Stressbe-\nwältigung oder Suchtprävention zielen auf das \ngesundheitsfördernde Verhalten der Beschäftigten \nab. Gleichzeitig werden die Arbeitsbedingungen \nund die betrieblichen Rahmenbedingungen ver -\nbessert. Auch die Themen gesunde Führung und \nMitarbeiterbeteiligung spielen eine wichtige Rolle, \num Belastungen im Arbeitsalltag abzubauen und \nArbeitsplätze gesundheitsförderlich zu gestalten.\nMehr Informationen unter: kkh.de/bgf\n35\nKKH Kaufmännische Krankenkasse\nHauptverwaltung\n30125 Hannover\nservice@kkh.de\nkkh.de\nF 9514 – 01/22\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}