{"title": "Nicolas S. (23) leidet seit seiner ersten BioNTech Spritze an einem Impfschaden - seine Impfärztin war ratlos, verabreichte ihm dann die 2. Dosis!", "author": null, "url": "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/", "hostname": "corona-blog.net", "description": "Nicolas ist gerade mal 23 Jahre alt und lässt sich auf Empfehlung seines Arbeitgebers im Frühsommer 2021 „impfen“. Verabreicht wird ihm der BioNTech „Impfstoff“. Direkt danach entwickelt er Symptome…", "sitename": "corona-blog.net", "date": "2023-01-13", "id": null, "license": null, "body": null, "comments": "96 Antworten auf „Nicolas S. (23) leidet seit seiner ersten BioNTech Spritze an einem Impfschaden – seine Impfärztin war ratlos, verabreichte ihm dann die 2. Dosis!“\nDieser Fall spricht mal wieder Bände für die Massenverblödung in unserer Gesellschaft. Warum lässt\nsich dieser Volltrottel, obwohl er wegen Beschwerden aufgrund der Spritze sogar zum Arzt gegangen\nist, trotzdem nochmal das Zeug in seinen Körper spritzen? Er ist bestimmt kein Einzelfall. Leider gibt\nes keine Obergrenze für Dummheit.\nIch habe jetzt schon von 2 Menschen gehört, dass, obwohl es ihnen ansonsten ganz gut ging, bei einer Routineuntersuchung des Blutes irgendwelche Werte nicht in Ordnung wären und auf eine Hepatitis-Infektion hinweisen würden. Einer der beiden war jahrelanger Blutplasma-Spender und kurz nach dem dritten Piks wurde das festgestellt und er wurde erst mal 1/4 Jahr vom Blutspenden gesperrt. Den Zeitpunkt finde ich wirklich seltsam, zumal derjenige schon 20 Jahre Blut bzw. Plasma spendet.\nAuch habe ich das Gefühl, dass manche Familien besonders anfällig auf die Pikse sind. Kann das sein? Bei vielen im gepiksten Umfeld hab ich jetzt erst mal nichts weiter gehört und bei einer bekannten Familie haben gleich 4 Menschen schlimme gesundheitliche Probleme: 2 mal Krebs, ein mal Herzprobleme und ein mal besagter Hepatitisverdacht aus der Blutuntersuchung. Und das alles Ende 2021 bis Anfang 2022. Alles nur Zufall oder nicht? Ich bin ratlos. Hat jemand ähnliche Beobachtungen gemacht?\nDas Blut vieler Geimpften ist für Blutspenden, Blutkonserven u.s.w. nicht mehr zu gebrauchen. Viele Ungeimpfte haben auch schon so ein Blut. Das Blut ist verklumpt und dunkelrot. Wir steuern da auf schlimme Zeiten zu.\n@Anni Roc, nicht nur das Blut ist bei den Geimpften geronnen und verklumpt, sondern es dürfte das Herz bei den Geimpften nachhaltig geschädigt sein. Jemand, der z. B. eine Myokarditis diagnostiziert bekam und wieder geheilt wurde, dessen Herz bleibt beschädigt mit noch einer Lebenserwartung von maximal 10 Jahren. Nein, das sind keine Zufälle. Das ist eiskalt kalkuliert. Das, was Sie beobachtet haben, ist lediglich ein kleiner Vorgeschmack dessen, was uns noch erwartet. „Hat jemand ähnliche Beobachtungen gemacht?“ Natürlich, das ist überall so, wird nur nicht so wahrgenommen.\nVielleicht darf ich die Ärzte an dieser Stelle noch einmal daran erinnern, dass Ärzte _verpflichtet_ sind, bereits einen Verdacht auf einen Impfschaden zu melden. Bei Unterlassung drohen bis zu 25.000€ Bußgeld. Rein theoretisch laut Injektionsschutzgesetz. Nur mal wegen Thema „an Regeln muss man sich halten“. Es ist nicht Aufgabe des Arztes, den Verdacht endgültig abzuklären.\nIch kenne diese Strafbewehrung nicht, jedoch vermute ich, dass diese Strafe nur dem Arzt droht, der – selbst – den Verdacht hat, es handelte sich um Impfschaden, und diesen, eben seinen Verdacht nicht meldete. Eigentlich sehr, sehr schade, dass nicht der dem Arzt gegenüber geäußerte Verdacht meldepflichtig durch diesen und also dessen Unterlassung strafbewehrt ist.\nAndersherum kann man als Patient aber den Arzt damit verantwortlich machen: Doktorchen, Sie haben den Verdacht doch – selbst – geäußert, nun müssen Sie melden, sonst zeige ich Sie an! 🤗\n@Henning:\n…..“rein theoretisch“.\nDabei bleibt’s dann auch.\nGerichte gibt’s nur noch auf der Speisekarte.\nAlles was vor der Corona-Lüge selbstverständlich,verantwortungsvoll und schützend war,gehört heute zur Kategorie Grimm’s Märchen.\n„Es war einmal“….\nÜber Ihre „Erinnerung“ lachen die Spritzärzte sich schepp,freuen sich über jeden Blöden,der sich spritzen lässt und über den neuen Kontoauszug.\nSie wissen,dass ihnen nichts passiert.\n@Henning 15. Januar 2023 um 10:53 Uhr\n„dass Ärzte _verpflichtet_ sind, bereits einen Verdacht auf einen Impfschaden zu melden. Bei Unterlassung drohen bis zu 25.000€ Bußgeld.“\nWer sollte denn dieses Bußgeld eintreiben? Welcher Staatsanwalt resp. Richter tut das in diesen Zeiten? Seit „Corona“ sind alle (Grund)Rechte ausgehebelt, da brauchen auch die Ärzte keine Sorge(n) zu haben…\nBeste Grüße B.B.\nRichtig Brigitte.\nEs gibt auch keine unterlassene Hilfeleistung mehr. Wer sich nicht testen lässt wird in der Notaufnahme weggeschickt.\n@Brigitte\nDa gebe ich Ihnen vollkommen Recht. Der Völkermord wurde bereits Jahrzehnte im voraus minutiös geplant, Testläufe wurden durchgeführt, ausgewertet, alles wurde vorsätzlich begangen, und ist daher rechtlich bereits so konzipiert, dass die Beteiligten, entsprechend den absolut kriminellen Gesetzen und Gesetzesänderungen, sowie der Nichtinhaltung sämtlicher Schutzregelungen, faktisch straffrei bleiben.\nAuch mit Hilfe von Gesetzen kann man das Recht verletzen.\nIn diesen Zusammenhang insbesondere hinsichtlich der sog. Corona-Impfstoffe hier mal ein, aus meiner Sicht, absolut exemplarisches Beispiel.\nHier, nur damit es nicht in Vergessenheit gerät. Mark Zuckerberg gesteht im Live-Gespräch 2020, dass er sich nicht sicher ist, was diese Zitat „DNA und RNA modifizierenden mRNA-Impfstoffe“ langfristig mit den Menschen anstellen. (Womit er gesteht zu wissen, dass diese Stoffe die menschliche DNA verändern).\nWährend er das sagt gilt bereits auf Facebook die Vorschrift, dass jeder der behauptet die mRNA Corona-Impfstoffe würden die DNA verändern, sofort gesperrt wird.\nZuckerberg hätte also selber gesperrt werden müssen !!!\nDann lange danach, nachdem er mutmaßlich von seinen wirklichen Vorgesetzten eingenordet wurde, erklärt er dann in einem Interview mit dem, wie wir alle wissen, niemals lügenden und natürlich überaus vertrauenswürdigen Antony Fauci, dass mRNA-Impfstoffe super toll sind, und ja auch die DNA überhaupt nicht verändern, und er eh nicht wisse wie jemand soetwas behaupten könne. Fauci nickt zustimmend und beide bestätigen sich gegenseitig wie froh sie sind, dass dies nun endlich ‚richtig gestellt und geklärt‘ seie.\nSiehe hier:\nhttps://archive.org/details/zuckerberg-2\nFinde es einfach wichtig, dass dieses historisch wertvolle Zeitdokument von möglichst vielen Menschen gesehen und abgespeichert bzw. gesichert wird, damit später niemand behaupten kann, man habe von nichts gewusst. Und eben auch damit Täter und Mittäter wie Gates, Rockefeller, Bancel, Bourla, Netanjahu, J. Schuster, S. Graumann, V. Lipp, A. Buyx, Blinken, Ginzburg, Spahn, Lauterbach, Söder, Fauci, Zuckerberg, Teichtal, B. Palmer, Tedros Ghebreyesus, A. Schallenberg, W. Mückstein, J. Ardern, Morrison usw. nicht ungeschoren mit ihren Verbrechen davonkommen. (Die o.g. Namen sind jetzt natürlich nur ein ganz kleiner Ausschnitt der am Impfvölkermord Beteiligten Akteure)\n@Konrad\n„Auch mit Hilfe von Gesetzen kann man das Recht verletzen.“\nDas ist wohl die hervorstechende Quintessenz Ihres Kommentars!\nIch kann mich an keine Zeit erinnern, in der es in der BRD jemals so überdimensioniert viele Gesetze/Regelungen und Verordnungen gegeben hat, die zudem -oh Wunder- in erstaunlich kurzer Zeit erlassen wurden (wie auch die Biowaffen-Injektionen…) wie es seit dem inszenierten „Killer“-Virus und der ebenfalls inszenierten „Pandemie“ möglich geworden ist bzw. möglich GEMACHT wurde…\n„Je korrupter der Staat ist, desto mehr Gesetze braucht er.“ Tacitus\nDanke für Ihre Ausführungen!\nBeste Grüße\n@Brigitte Breidenbach:\ndas ist ein Regierungs-Troll.\nDumm und frech.\nBiontech :\n2008 gegründet.\n1 Jahr vor der Schweinegrippe-Lüge.\n2019 börsennotiert mit Besuch von Merkel,Pfizer und Konsorten. Wieder 1 Jahr vor der Corona-Lüge.\nForschungsgebiete u.a.PROGRAMMIERBARE ZELLTHERAPIEN.\nSuchfunktion Biontech Gründungsjahr.\nSeit Gründung bis 2020 hat Biontech nirgends eine Rolle gespielt.Immer knapp an der Pleite vorbei.\nEs sieht so aus als wäre das Unternehmen eigens zu den Zwecken gegründet und mit Geldern von aussen künstlich über Wasser gehalten worden bis der Corona- Zirkus seine Vorstellung begann.\nIn Mainz und Umgebung waren sie bis 2020 völlig uninteressant.\nWeder von Ärzten noch von Kliniken wurden sie jemals erwähnt,forschten unauffällig vor sich hin.\nHoffnungsschimmer? Rob Schneider: Das Narrativ ist zusammengebrochen… Der Impfstoff COVID19 funktioniert nicht nur nicht, er tötet Menschen.\nDie Mainstream-Medien können die vorsätzliche Ignoranz nicht länger aufrechterhalten.\nIch sage voraus, dass sogar die gefangenen und KORRUPPIERTEN US-Behörden FDA und CDC gezwungen sein werden, die experimentelle Gentherapie zurückzuziehen!\nhttps://tkp(.)at/2023/01/14/fda-cdc-in-usa-sehen-zusammenhang-zwischen-bivalenten-c19-spritze-von-pfizer-und-schlaganfall/#comment-89338\n@Mitleserin:\nJa,ja,das habe ich auch erlebt.\nDie konnten nicht schnell genug gespritzt werden.Eine hat sich sogar als „pflegende Angehörige“ ausgegeben,obwohl sie nur 1x pro Woche bei ihrer Mutter die Wäsche abgeholt hat.\nDie waren alle total bekloppt und geil auf die Spritze.\nWenn sie dann endlich den Spritztermin hatten,fühlten sie sich\nwie Krösus.Stolz lauthals verkündet:“ ich bekomme Biontech“.\nIch hab‘ innerlich gelacht und gedacht “ Herzlichen Glückwunsch,Du hast ein Farbradio gewonnen.“\nDer miese Charakter befähigt sie zu denunzieren und sich als Blockwart aufzuspielen.\nZu den Typen habe ich jeden Kontakt abgebrochen.\n„„Die fachinternistische Stellungnahme kommt zu dem Ergebnis, dass ein kausaler Zusammenhang zwischen der Impfung und der Beschwerdesymptomatik bei unklarem Krankheitsbild nicht vorliegt.““\nDa ein unklares Krankheitsbild vorliegt, kann es keinen Kausalzusammenhang zwischen „Impfung“ und der Beschwerdesymptomatik geben… WEIß die „Expertin“ des Landesamts für Gesundheit und Soziales zu berichten.\nNa, ist doch einleuchtend, und was für ein Glück, dass das Krankheitsbild so unklar ist – Sarkasmus aus…\nHätte der junge Mann mal seinen Verstand anstelle seines Rechners bedient… Nu sind Verstand und Rechner futsch, sein Leben ebenso. Ist zu erwarten, dass die „ratlose“ Ärztin ihm auch noch die 3. Spritze verpasst? IHR Schaden soll’s ja nicht sein. Ich meine, irgendwann MUSS es doch helfen…\nviel hilft viel, immer rein damit. Sarkasmus off…. mal im Ernst, selbst wenn du versuchst deine liebsten zu warnen, sie wollen es nicht wissen…. also jeder muss seine eigenen Erfahrungen machen. Für die jungen und alten Leute tut es mir leid.\nGeimpfte mit einem Impfschaden haben irgendwie alle einen possierlichen treuherzigen Dackelblick. Warum gibt mir mein Herrchen plötzlich kein Leckerli mehr? Was ist da nur los?\nWer glaubt, das die Scheuklappen der Medien abgenommen werden um den versuchten Massenmord auf Raten durch Politik und Pharma zu veröfentlichen, der irrt gewaltig! Die Menschen, die starke Beschwerden haben sind die Pharma-Kunden der Zeit bis zum ableben! Wer dank der Seuche aus der Spritze nicht verstarb hat Glück! Dank der Politik und Personen wie Lauterbach sind die Krank-gespritzten Menschen ein Warnsignal der Zukunft, den Politikern auf diesem Planeten kein Vertrauen mehr entgegenzubringen! Was fehlt sind Urteile gegen diese Politiker wegen der Zwangs-Gen-Manipulation! Keiner dieser Politiker sollte unter 20 Impfungen aus allen Chargen der Kranken abgeurteilt werden!\nSituation hier:\nMehrfamilienhaus.\nIn jeder Wohnung mindestens 1 Kranker.\nAlle ausser mir gespritzt.Einige 4x plus Grippespritze.\nVon schwerer,immer häufiger auftretender Erkältung über Herzprobleme bis zu Krebs.\nAlles vertreten.\nAlle ducken sich weg.Mit der Spritzerei bringen sie ihre Krankheiten nicht in Verbindung.\nAuffallend sind bei dem Herzkranken geplatzte blaurote Äderchen im Gesicht.Wie Feuermale.\nDie 4xplus Grippe-Gespritzte kann nun noch schlechter gehen.\nEine Andere mit inzwischen 4x hat seit Sommer offene,aufgekratzte Wunden an beiden Beinen.\nAnderer Fall schon inzwischen 2 Monate daheim.Sehr dünn geworden.\nAlle sehr verschlossen.Wissen‘ s nicht oder wollen’s nicht wissen.\nTochter einer Bekannten ist nach 2 Spritzen nicht mehr schwanger geworden.Kinderwunschklinik mit dem Ergebnis eineiige Zwillinge.Dort wurde sie zur 3.Spritze erpresst,sonst keine Behandlung.Eines der Babys ist 2 Monate nach der Geburt totkrank mit Leberproblemen.\nDas 2.ist auch gefährdet.\nWo ich hinschaue viel Elend.\nIch bin hier der Älteste, der Einzige ohne Giftspritze und der Einzige,der seit Jahren keine Erkältung hatte.\nZufall?\nWohl kaum.\nMissbildungen sind gar nicht so selten, wurde aber bislang nicht thematisiert , auch nicht bei den alternativen. Ein Bekanter erzählte mir, er kennt ein junges Pärchen, sie wurde während der SS geimpft. Im 4 Monat stellte man dann fest, dass das Kind keine Nieren hatte, also nicht lebensfähig war und daher abgetrieben werden musste. Traurig 🙁 und das sind garantiert keine Einzelfälle. Auch die ganzen Fehlgeburten, die nicht untersucht werden.\nEs ist mittlerweile sehr auffällig dass die Geimpften andauernd krank sind….meist geht das so: 2 Wochen krankgeschrieben, 1-2 Tage da, wieder 1 Woche krankgeschrieben.\nIn den 1-2 Tagen Anwesenheit „oh, ich bin so schlimm krank aber ich habe mich getestet Corona ist es nicht“ aber hauptsache die Spikes überall verteilt. 🙄\nWas unterscheidet den Informatiker vom normalen Menschen? Wenn eine bestimmte Aktion (hier: Impfen) ein bestimmtes Problem (hier: Lähmungen) zu verursachen scheint, dann versucht der Informatiker zunächst, das Problem zu reproduzieren:\nhttps://xkcd.com/242/\nWährend der Hochzeit von Corona wurde wiederholt gefordert, Ungeimpfte mögen doch ärztliche Behandlungen selbst bezahlen.\nIch hoffe doch, dass jetzt alle freiwillig Geimpften (und das sind ja alle!) auch selbst für die Kosten bei Nebenwirkungen aufkommen müssen.\nEs hatte JEDER die Wahl.\nMitleid habe ich jedenfalls nicht.\nGenau.\nUnd getrennte Krankenkassen wollten sie doch auch. Ich habe schon damals gesagt „Her damit! Nur zu. Bin ich sofort dabei.“\nAber machen wir uns nichts vor. Die psychologische Vorbereitung der Massen auf Enteignung ist in vollem Gange.\nIch hatte überhaupt keine Wahl , ich wollte es nicht bis heute nicht . Ich wurde aber unter Druck gesetzt und zwar auch vom Arbeitgeber . Seitdem habe ich mir geschworen eher sterbe ich , als das ich mir noch mal unter Zwang so etwas in den Körper spritzen lasse .\n@Tara\nSelbstverständlich hatten Sie eine Wahl!\nMöglich, daß Sie dann Ihre Arbeit verloren hätten, aber es stand sicherlich niemand mit der Knarre in der Hand neben Ihnen und hat gesagt: Spritze oder Kugel in den Kopf.\nOder doch?\nEine Bekannte (Frau, ca. 75 Jahre, alleinlebend), von mir, welche ich immer auf dem Arbeitsweg angetroffen habe, hat sich im Herbst 2021 die 3. Spritze und die Grippeschutzimpfung gegeben, während sie, nach ihrer eigenen Aussage, einen grippalen Infekt hatte, danach war sie ca. 2 Monate lang nicht mehr anzutreffen. Seither Aufenthalt in der Wohnung und nur noch selten anzutreffen, wenn dann wirkt sie irgendwie verwirrt.\nAndere Bekannte (Frau, ca. 85 Jahre, alleinlebend, aktiv und oft verreist), paar Häuser weiter wohnend, 3 mal geimpft, mich immer zur Spritze ermuntert, wirkte vor 3 Monaten plötzlich, als hätte sie Blutarmut, machte den Eindruck als sei sie plötzlich gealtert und dem Tode nahe.\n„lässt sich auf Empfehlung seines Arbeitgebers im Frühsommer 2021 „impfen““\nDa erspare ich mir jeden weiteren Kommentar, wirklich!\n„verabreichte sie ihm kurzer Hand die zweite Dosis“\nWenn man von der Brücke sprang und alle Knochen zerdeppert sind, wird es wohl das Beste zum Kurieren sein, wenn man erneut hinunterhüpft?\nDen Ärzten heutzutage – nicht allen – ist wirklich auch das letzte Quentchen Verständnis des Körpers abhanden gekommen. Die sehen vor lauter evidenzbasierter Medizin die Evidenzen nicht mehr!\nDie Hautfarbe von gespritzt ist gruselig leicht grau. In meinen Umfeld 3 Krebserkrankung . Einer hatte einen 5Kg Thurmor Krebswucherungen an den Stimmbänder ein anderer Prosta. Zwei Nachbarn plötzlich und unerwartet verstorben irgendwas am Herz was vorher nicht war.Ein bekannter Schulkamerad tot im Auto gefunden.Und die gespritzten sind oft krank.Ich glaube viele schämen sich da sie denn falschen geglaubt haben.Ich habe Angst um Familienmitglied und Freunde das denen etwas passiert.Sie wollten nicht auf uns hören leider aber ein paar hab ich retten können.Mein Dank gilt PRF.DR.BHAKDI und Dr.Wodag. Ich bin durch Zufall im Netz auf Sie gestoßen und mein Bauchgefühl hat mir gesagt die lügen nicht Sie sind die Ehrlichen .Ich wünsche mir das alle die das zuverantworten haben vor Gericht gestellt werden.\nEin Wort mit 4 Buchstaben hätte in beiden Fällen genügt.\nNEIN\nVielleicht hätte er seinen Angestelltenjob verloren,aber seine Gesundheit behalten.\nJetzt ist beides weg. Dumm gelaufen.\nAls erfolgreicher Informatiker hätte er auch ungespritzt einen neuen Job bekommen oder seine kleine Firma in Selbständigkeit weiter ausbauen können.\nMit 23 in komfortabler beruflicher Situation konnte er frei entscheiden.\nDie inkompetente Ärztin ist stellvertretend für grob geschätzt 95%\nder Ärzteschaft.Darauf muss der Patient nicht hören.\nDas letzte Wort hat der Patient.\nEr kann jederzeit ungespritzt gehen.\nSich nach den Erfahrungen von Spritze 1 auch noch Nr.2 einzuverleiben,ist nicht nachvollziehbar und einfach nur dumm.\nVorher in sich gehen und gründlich abwägen.\nDie Suppe muss er nun allein auslöffeln.\nDas Wort NEIN… stimmt, nur ein klein wenig Mut hätte es gebraucht.\nUnser Dr. wollte meinen Mann auch „impfen“. Mein Mann hat gefragt, sehe ich aus wie eine Laborratte? Der hat dann dumm aus der Wäsche geguckt und hat nie wieder gefragt.\n@Gabi 14. Januar 2023 um 15:28 Uhr\n„Mein Mann hat gefragt, sehe ich aus wie eine Laborratte? Der hat dann dumm aus der Wäsche geguckt und hat nie wieder gefragt.“\nÄhnliches Erlebnis hatte ich Mitte 2021 auch bei MEINEM Hausarzt, der mir die Giftbrühe aus voller Überzeugung dringend empfahl: Ich sei ja „Vulnerable“ mit (oje mine, ach du Schreck) auch noch Vorerkrankungen.\nIch erwiderte: Dr. Sowieso, sollte ich Suizid-Absichten hegen, komme ich gern auf Ihr Angebot zurück! Auch er reagierte wortlos mit einem besonders dümmlichen Gesichtsausdruck – ich wurde aber nie mehr gefragt…\nNichtmal mehr das übliche Erinnerungsschreiben an die jährliche Grippe-Impfung erhielt ich daraufhin – die ich mir im Übrigen auch noch nie habe verpassen lassen.\nSie „wurde[n] aber nie mehr gefragt“? – Daraus lese ich, dass Sie weiterhin diesen Spritzarzt konsultieren. Kann man ihm für seine Spritztätigkeit entschuldigende Dummheit unterstellen? Er versteht die – ausschließlich – schädigende Wirkung der Spritzen im Gegensatz zu Ihnen nicht?! Nur bei dieser „Medizin“ versagt sein Wissen? Nur diese „Epidemie“ verkennt er? Aber sonst diagnostiziert und behandelt er nach bestem Wissen und Gewissen?\nIch könnte diesem Pharmaknecht, diesem Scharlatan nicht mehr vertrauen, er wollte zuerst und zumindest nicht schaden.\nUnd ich drücke Ihnen BeBe die Daumen, dass Ihre ihm demonstrierte Renitenz ihn nicht dazu verleitet, Sie nur etwas trickreicher hinters Licht zu führen.\nGeniest er tatsächlich noch Ihr volles Vertrauen? Was bedeutet es, seinem Arzt nur halb zu vertrauen?\nIch vergaß, er wurde vor allem deshalb – staatlich – approbiert, um Arbeitspflichtbefreiungsatteste auszustellen, die von „Arbeitgebern“ und Krankengeldzahlkassen gleichermaßen anerkannt werden müssen. Da werden Sie geholfen, oder?\n@Dian C. 15. Januar 2023 um 9:06 Uhr\n„Daraus lese ich, dass Sie weiterhin diesen Spritzarzt konsultieren.“\nFalsch „gelesen“ – die Aufforderungen zur Grippe-„Impfung“ erfolgen automatisch, unabhängig davon, dass ich diesen Arzt nicht mehr konsultiere.\n„Ihre ihm demonstrierte Renitenz ihn nicht dazu verleitet, Sie nur etwas trickreicher hinters Licht zu führen.“\nWer mich hinter’s Licht führen will, braucht ein schnelles Pferd…\nWarum rechtfertige ich mich überhaupt vor Ihnen und Ihrem bissigen Kommentar…\nIch bedaure, Sie, BeBe, falsch verstanden zu haben. Und sollte ich Sie mit aus meinem Missverständnis heraus resultierenden Erklärungen gar verletzt haben, bedauerte ich dies noch viel mehr, denn ich möchte weder Sie noch andere auch nur beeinträchtigen. Ich möchte einzig mit dem Aufzeigen von – vermeintlichen – Widersprüchen zum Nachdenken anregen.\nIhre abschließende Frage können Sie sich nur selbst beantworten. Ich würde, wenn ich denn tatsächlich bissig darauf reagieren wollte, behaupten, dass getroffene Hunde gewöhnlich bellen. Aber nein, ich freute mich, wenn Sie mir helfen wollten, meine von Ihnen gescholtene Bissigkeit in meinem vorangegangenen Beitrag zu erkennen, Sie oder hilfsweise auch andere Verständigere als ich!\n@Gabi\nSehr gut ! Respekt für Ihren Mann und Sie.\nDen Mut, die Kraft, die Trotzigkeit und die Zähigkeit sich durch die jahrelange feindliche Propaganda-Beschallung nicht entmutigen oder gar weichkochen zu lassen, sondern weiterhin standhaft zu bleiben, die Lüge nicht anzunehmen und die Dinge beim Namen zu nennen, haben derzeit in Deutschland leider nicht mehr viele Menschen. Was natürlich nicht von ungefähr kommt, sondern eine direkte Folge der jahrzehntelangen alliierten Umerziehung ist, welche eine erbärmliche und ekelerregende Verweichlung bei einem Großteil der heutigen dt. Männer hervorgerufen hat.\nDazu die ganze globo-homo Propaganda in den Medien, Männer mit Rock als Offiziere in der Bundeswehr, Handtäschen für Männer (natürlich woke und klimaneutral produziert) und dazu noch die total schicke und politisch-korrekte Ablehnung jeglicher Form von Gewalt. Egal, ob gerade die eigene Tochter neben einem vergewaltigt wird, oder die Großmutter totgespritzt, der Vater verhaftet weil er seine Meinung gesagt, oder man aus dem Haus geworfen wird um Platz für Neudeutsche zu machen, ..völlig egal …..bloß niemals aufmucken, niemals Widerstand leisten, bloß keine Gewalt, ohgottogott …\n(wenn es aber um brdistische Waffenlieferungen in Kriegsgebiete geht, da ist Gewalt dann plötzlich wieder völlig ok, oder bei auf alte Leute einprügelnden Polizisten bei Querdenker-Demos, oder brutalsten Verhaftungen von offen impfkritischen Ärzten durch mit Maschinenpistolen bewaffnete Sondereinsatzkommandos hier in Deutschland – da ist Gewalt dann plötzlich wieder völlig in Ordnung.\nSeltsam, oder ?)\nGewalt gegen Deutsche, ihre Kultur, Frauen, Bräuche, Bildungsgrundsätze und Statuten (bspw. das dt. Diplom), Besitztümer, ihre Sprache, Denkmäler (bspw. aktuell Bismarck), Überlieferungen und Lebensweise .. das ist natürlich ok, und gar kein Problem.\nAber diesen Zustand beim Namen nennen, oder gar sich wehren und effektiven Widerstand gegen die Hintermänner dieses gezielten Völkermordes leisten .. nein das geht natürlich gar nicht, dass ist dann bububöse …\nJa wer das (dieses kranke mit zweierlei Maß messen) mitmacht und akzeptiert, und die Absicht dahinter nicht begreift, der öffnet mit dieser Einstellung natürlich jeglichen Verbrechern deutlich Tür und Tor dafür sich alles unter den Nagel zu reißen, ermutigt diese Verbrecher dazu nach Herzenlust ganze Völker totzuspritzen, zu morden, rauben, vergewaltigen etc. etc. Denn mit echter Gegenwehr brauchen diese ja nicht zu rechnen. Die unter Strafandrohung befohlene und brutalst durchgezogene Vollverblödung der feindlichen Bevölkerung, sowie die erfolgreiche Totalverweichlichung und gezielte sittlich-moralische als auch kulturelle Demoralisierung, Degradierung und Pervertierung eines ganzen Volkes, hat leider nahezu perfekt funktioniert, und sie ist es auch die den jetzigen Untergang einleitet. Es sind immer innere Feinde (die aber an den Schlüsselpositionen der Macht sich positioniert haben), welche diese Vernichtung von innen heraus einleiten.\nGenauso haben selbige Kräfte auch damals schon Rom zu Fall gebracht. Durch totale innere Zersetzung mittels Degeneration und Perversion des Alltagslebens und Zerstörung aller gesellschaftlichen Werte und Normen und dann anschließend noch Open-Border policy oben drauf (genau wie bei uns seit 2015), damit Barbaren einströmen und die eh schon schwer angeschlagene Gesellschaft, von innen heraus, völlig auseinanderreißen und auch noch die letzten Reste zerfetzen, und in den Abgrund stürzen können und so dann das Ende des jeweiligen Volkes besiegeln. Klassischer Völkermord per hybrider Kriegsführung.\nWichtig ist daher endlich zu erkennen wie perfide der Feind vorgeht, wie schamlos er lügt und betrügt um die Menschen ruhig zuhalten, wehrlos zu halten, und seelisch soweit zu zermürben, dass sie sich alles gefallen lassen ohne sich ernsthaft zu wehren, und somit bereitwillig, kampflos ermorden lassen.\nEbenso wichtig ist, zu begreifen, welche Mittel er einsetzt um seine Ziele zu erreichen, und wie die langsame aber leider äußert effektive Gehirnwäsche funktioniert, der heutzutage speziell junge Menschen massiv ausgesetzt sind.\nNachstehend hier mal ein Ausschnitt aus einem Interview mit dem ungeimpften Rapper Cashmo, in welchem dieser, mit gesundem Menschenverstand, über Hybride Kriegsführung, Corona, Bargeldabschaffung und seine Haltung diesbzgl. spricht:\nhttps://anonfiles.com/rbUda5T9ya/cashmo_interview_Ausschnitt_mp4\nJeder der, wie er, ehrlich gegen den Impfterror, und dessen Hintermänner ist, und sich diesem pathologischen verbrecherischen Wahnsinn (mit welchem die Medien und die kriminellen sog. Gesetzgeber die Wirtschaft und die Gesellschaft vorsätzlich zerstören) mit aller Kraft entgegenstemmt, ist mir herzlich willkommen. Und ich freue mich immer wieder, wenn Leute den Mut finden den ganzen Mitläufer-Schergen und Impfmasochisten die Wahrheit einfach direkt ins Gesicht zu sagen.\nUnd das ist auch das Einzige was hilft ! Wahrheit sagen, Teufel jagen !\nSchon Jesus sagte: „Nur die Wahrheit macht uns frei !“\nBei der Berichterstattung in der BILD könnte man meinen, ein Impfgeschädigter sei eine neue Attraktion, so wie um die Jahrhundertwende Schwarzafrikaner in Zirkussen und Zoos bestaunt wurden. Geimpfte haben in der Tat mitunter seltsame Symptome, die, wie bei Nicolas S., mit Tests nicht nachweisbar sind. In meiner Firma haben wir gerade erhebliche Personalausfälle wegen Kündigungen und eben auch Krankschreibungen. Auffallend ist, dass die Krankschreibungen erst nach der Impfung gehäuft vorhanden sind. Eine Kollegin und Teamleiterin hat seither einen Dauerhusten mit zwischenzeitlichen Klinikaufenthalten, ist seit letzter Woche wieder krankgeschrieben. Eine Kollegin hat wegen psychischer Probleme den ganzen Monat Januar eine unbezahlte Auszeit genommen. Eine Homeofficerin ist für unbestimmte Zeit in REHA. Einen unerwarteten Todesfall hatten wir noch keinen. Die Impfung ist kein Thema mehr. Gut so. Genau jene geimpfte Teamleiterin mit dem Husten wollte mich einst in einem längeren Vier-Augen-Gespräch zur Impfung überreden. Ich denke mir meinen Teil.\nDa wäre doch jetzt eine gute Gelegenheit für ein erneutes Vier-Augen-Gespräch, dieses mal initiiert von Ihnen!\nSadist!\n@Henning 13. Januar 2023 um 20:47 Uhr\n„Da wäre doch jetzt eine gute Gelegenheit für ein erneutes Vier-Augen-Gespräch, dieses mal initiiert von Ihnen!“\nGuter Rat! Den „Feind“ mit seinen eigenen Waffen schlagen…\n@Brigitte Breidenbach, „Feind“ mit seinen eigenen Waffen schlagen…“\nJa, das ist ein guter Rat, für den Moment nicht möglich, da besagt Person beinahe immer krank mit Dauerhusten, gerade wieder, nur noch selten im Büro. Genau jene Teamleiterin hielt uns mal vor, wer derlei Symptome bemerke, der müsse daheim bleiben, zum Arzt gehen und einen Corona-Test machen. Erst wenn dieser negativ sei, dürfe man wieder kommen. Einen PCR-Test machte ich nie. Meine Teamleiterin hat sich mit der Impfung selbst erledigt.\nBei mir so ähnlich. Wir hatten jedoch einen unerwarteten Todesfall am Standort (ca. 25 Mitarbeiter). Eine Kollegin ging krankheitsbedingt Ende 2021 in den Vorruhestand. Sie ist im Jahr der Spritzen schwer erkrankt. Man schweigt darüber. Ich glaube, es war Krebs. Die Gespritzten sind ständig krank. Ich glaube, ich war 2022 der einzige, der keinen Fehltag wegen Krankheit hatte. Selbst in diesem noch jungen Jahr 2023 haben schon wieder einige ein paar Krankentage angehäuft.\nNatürlich war ich auch krank im Jahr 2022, aber arbeitgeberfreundlich an einem Wochenende im August und zu Weihnachten. Stinknormale Erkältungen. Unsere Sekretärin, die bei dem ganzen Zirkus von Anfang mit Überzeugung dabei war und bis heute ist (An ihren vier Spritzen sollt ihr sie erkennen.) Mir ihren vier Spritzen bekam sie Weihnachten „Corona“. Was für ein Jammer. Dann hat der Mensch eine Erkältung und testet sich, anstatt sich einfach zu schonen. Ich habe bei meiner Erkältung zu Weihnachten nicht zum Selbsttest gegriffen. Es gibt schon eine Diskrepanz im Krankheitsgeschehen zwischen doppelt und dreifach Gespritzten. Letztere sind stärker betroffen. Und die Vierfachen noch mehr.\nBald wird es verboten sein, in Einstellungsgesprächen zu fragen, ob man gegen Covid-19 gespritzt sei oder nicht. Grund: Die Arbeitgeber werden die Ungespritzten bevorzugen wollen.\nBei uns im Unternehmen darf man nur mit 2G-Regel zum Führungskräfte-Jobinterview, Ungeimpfte müssen zudem auf den Gängen Maske tragen (die anderen nicht). Wer ungespritzt ist, kann keine Karriere machen. Ganz offiziell. Legal? Sicher nicht. Aber wer kann sich schon wehren, praktisch unmöglich.\n@Huch:\nDas ist Diskriminierung in Vollendung.\nWarum machen Sie das mit?\nLieber den Job wechseln als die Selbstachtung zu verlieren.\nAls Ungespritzter mit besserer Gesundheit haben Sie inzwischen bei Bewerbungen beste Chancen.\nTreten Sie Ihrem jetzigen Arbeitgeber ins Loch.\nLudwig, ich verstehe Ihren Punkt, aber das ist nicht so leicht.\nNach 20 Jahren in prekärer Beschäftigung bin ich sowas von dankbar gewesen jetzt bei einem sehr „gefragten“ Arbeitgeber untergekommen zu sein. Leider halt beim Great Reset vorne mit dabei.\nSie haben zwar recht, dass die gespritzten Kollegen sehr viel krank sind, aber bei staatsnahen Unternehmen scheint dies alles keine große Rolle mehr zu spielen. Mein Eindruck ist, es geht nur noch um Gesinnung. Jedenfalls bleibt die Wertschätzung der Ungeimpften derzeit aus. Im Gegenteil, man wird diskriminiert.\nIch kann Sie verstehen. Ich war selbst 6 Jahre als Mitarbeiter im akademischen Mittelbau einer westdeutschen Universität prekär beschäftigt. Prekär ist meistens ein Euphemismus für ausgebeutet. Nach Abschluß dieses sklavenartigen Verhältnisses, über das ich im Freundeskreis nichts verlautbaren ließ, weil es mich zu stark belastete und ich dieses unerfreuliche Thema nicht auch noch ins Private hereinlassen wollte, war ich mental fix und fertig. Ich habe im wahrsten Sinne des Wortes Jahre benötigt, um mental wieder einigermaßen auf die Beine zu kommen.\nFür mich steht heute fest, daß ich mich heute so nicht mehr behandeln lasse, weil die Auswirkungen dieses Mißbrauchs mittel- und langfristig drakonischer sind als die unmittelbaren, wenn man es zu einem offenen Konflikt kommen läßt. Kurzum: Ich lasse es heute rechtzeitig knallen und suche mir bei Bedarf etwas Neues. Ich habe heute ein völlig unidealisiertes Bild von der Arbeitswelt und das, obwohl ich früher immer sehr leistungsorientiert war und mit Freude an die Arbeit ging. Aber in der heutigen Arbeitswelt geht es nicht um objektive Leistung, sondern vielmehr um soziale Erwünschtheit und Gefügigkeit. Mit der richtigen Mischung aus Dreistheit, Dümmlichkeit und Ölsardinigkeit kann man es weit nach oben bringen. Mit Höflichkeit, Sachlichkeit und Nüchternheit hingegen gilt man heute als Miesling und wird auch noch zur „Belohnung“ ausgenutzt.\n@Huch Verstehen Sie das nicht als ungefragten Ratschlag oder Empfehlung, da ich nicht in der Position bin, Ihnen irgendetwas nahezulegen. Ich rede nur von meinem Verhalten auf Basis persönlich gemachter Erfahrungen.\nIch würde mich keine Sekunde lang an die Regelung halten, den Gesslerhut (Maske) auf den Fluren zu tragen; keine Sekunde lang! Ich hätte sogar eine klammheimliche Freude daran, wenn es knallt. Das wäre früher anders gewesen, als ich noch serviler gewesen war. Wenn es mich den Job kostet, hätte ich zwar ein Problem, aber auch ein Gefühl der Satisfaktion, weil ich wüßte, dort langfristig unglücklich geworden zu sein.\nWeiterhin würde ich eine Abschätzung vornehmen, wie viele Tage meine gespritzten Kollegen im Schnitt fehlen. Ich würde den Mittelwert bestimmen und mir diese Tagesanzahl auch als Fehltage genehmigen. Langweilig würde mir zuhause nicht: Habe genug Interessen und private Projekte, denen ich mich sinnvoll zuwenden kann; selbst Sportgeräte stehen herum, um mich fithalten zu können 🙂\nJeder hat seine Erfahrungen gemacht und jeder sollte zusehen, wie er die richtigen Konsequenzen daraus ableitet. Das kann natürlich unterschiedlich ausfallen, weil sich die Persönlichkeiten der Menschen und ihre Bedürfnisse stark unterscheiden.\nAlles Gute wünsche ich in jedem Fall!\n„Mein Eindruck ist, es geht nur noch um Gesinnung.“ – Sehr gut formuliert, deckt sich mit meinem Eindruck. Führer befiehl, wir folgen dir noch immer. Auch in den totalen Untergang.\n„Nach 20 Jahren in prekärer Beschäftigung“ ist das bisschen Maskentragen auf ‚m Flur das kleinste Übel, da erträgt man still all die weiteren Diskriminierungen, spätestens dann ist man konditioniert für den Faschismus.\nSo wie Ihnen, Huch, wird es vielen, vielen Tausenden, Millionen Arbeitenden gehen. Ich danke Ihnen für Ihr ehrliches Bekenntnis, ich möchte mich nicht über sie erheben. Bisher fand ich meist noch ein Schlupfloch, um auch am nächsten Tag immer noch in den Spiegel schauen zu können. Ich befürchte, ich werde schon bald diese Tage zurücksehnen.\nGerade deshalb lobe ich Ihre Ehrlichkeit, Huch, Sie sind mir ein Vorbild. Denn wenn mehr Menschen den Mut hätten, ihre tägliche Schmach zu bekennen, dann würden wir hoffentlich erkennen, wie ähnlich wir uns im Schicksal wie auch im Sehnen sind, das wollte uns gemein machen, wir würden uns verbundener fühlen, was wir ökonomisch betrachtet soundso sind.\nWir geben täglich unsere Arbeit, sind doch „nur“ Arbeitnehmer, werden betrogen von Hacke bis Nacke, und werden Solidarität, Einigkeit, Stärke und Bewusstsein erst wieder lernen müssen. Auch dafür lobe ich Ihren Beitrag, danke.\n@Johannes Schumann 13. Januar 2023 um 20:48 Uhr\n„Ich habe bei meiner Erkältung zu Weihnachten nicht zum Selbsttest gegriffen.“\nRichtig so 😉. Früher, also bevor die Welt dem Virus-Hype anheimfiel und sich in die PLandemie flüchtete, kam niemand auf die Idee, wissen zu müssen oder testen zu lassen, um welchen der verschiedenen Grippeviren es sich handelte, mit dem man sich angesteckt hatte.\nWar man krank, blieb man mit Attest zu Hause und kurierte sich aus – manche leider mit meist unnötigen Pharma-Giftkapseln, andere mit Naturheil- und Hausmitteln. Sie alle lebten „danach“ noch und vor allem weiter – diese Möglichkeit ist heutzutage erheblich eingeschränkt…\nEs wäre interessant, zu wissen, was die Gesundheitsämter denn als kausalen Zusammenhang zwischen Impfung und Beschwerdesymptomatik akzeptieren würden.\nAuch wäre die umgekehrte Argumentation der Gesundheitsämter von großem Interesse, die fundiert einen Zusammenhang zwischen Impfung und Beschwerden ‚wissenschaftlich‘ ausschließen könnte.\n„Den kausalen Zusammenhang kennen wir nicht, deswegen gibt es auch keinen. Steht auch nichts im Beipackzettel (intentionally left blank).“\nAuch wäre interessant, wie denn der Wirkmechanismus „Injektion einer völlig neuartigen Substanz“ führt zu Immunisierung gegen „ein völlig neuartiges Virus“ schlüssig erklärt werden könnte, insbesondere im freien wissenschaftlichen Diskurs. „Die Hersteller und der Gesundheitsexperte Lauterbach haben gesagt, die Impfung ist hochwirksam und nebenwirkungsfrei, und deswegen ist das so – quod erat demonstrandum.“\nNun, da könnten wir auch sagen: „Den kausalen Zusammenhang kennen wir nicht, deswegen gibt es auch keinen.“\nNächstens werden die Impfgeschädigten zu wissenschaftsfeindlichen, rechtsextremistischen Terroristen a lá WHO erklärt. Terroristische Hypochonder und Simulanten. Maßnahme: Lebenslängliche Untersuchungshaft mit übergangsloser Sicherungsverwahrung.\nWenn UN + WEF erklären: „we own the science“, dann ist das letztlich die Deklaration der Abschaffung der Wissenschaft und die Proklamation des Global-Faschismus.\n„We own the science, we own the truth, we own the world. You won’t be happy.“\n@ MBE 13. Januar 2023 um 16:07 Uhr\n„Nächstens werden die Impfgeschädigten zu wissenschaftsfeindlichen, rechtsextremistischen Terroristen a lá WHO erklärt. Terroristische Hypochonder und Simulanten. Maßnahme: Lebenslängliche Untersuchungshaft mit übergangsloser Sicherungsverwahrung.“\nDie eigens für uns Nichtgespritzen weltweit erbauten und bereits vorhandenen Einrichtungen wie Quarantänelager (altdeutsch KZ…) könnte man nun „zweckentfremden“ und den „impf“würdigen Zombies als Hospitz zur Verfügung stellen…\nDie terroristischen Nebenwirkungssimulanten werden in die pleitegegangenen Kliniken verlegt und dort von verkrachten Psychiatern behandelt.\nDiagnose: Zwangsstörung / Zwangsgedanken, respektive ausgeprägte Wahnvorstellungen mit Somatisierung.\nBehandlungsschema: 1. hochdosierte Neuroleptika – 2. Elektrokrampftherapie 24/7 – 3. sichere und nebenwirkungsfreie Lobotomie.\nTotenschein: natürliches Ableben wegen Feinstaubbelastung\nIch vermute eher, dass die WHO die Impfpflicht weltweit verlangen wird, einen Grund lässt sich schon finden, denn eine Kontrollgruppe nicht geimpfter ist ganz schlecht für die, außerdem steht hinter der WHO Bill Gates und der hat das sagen.\nBleibt noch Bill Gates als Kontrollgruppe. Oder lässt der sich auch mit dem echten Zeug piksen?\nBill Gates hat mal geäußert, dass seine Kinder nicht geimpft sind, warum wohl? Also als es noch klassische Impfungen waren.\n@Henning 15. Januar 2023 um 12:48 Uhr\n„Bleibt noch Bill Gates als Kontrollgruppe. Oder lässt der sich auch mit dem echten Zeug piksen?“\nGates noch? 😉😉 Der lässt sich garantiert nicht ins Nirwana spiken. Keiner der globalen Fascho-„Elite“…\nIch glaube, dass gut ein Drittel der erwachsenen Bevölkerung den Schwindel durchschaut hat und zukünftig nicht mehr auf die Pseudo-Wissenschaft hören wird. Da braucht es dann robuste Maßnahmen, um noch zu „überzeugen“.\nZ.B. wirklich überzeugende, echte Biowaffen-Killerviren, für die ein halbwegs wirkendes Gegenmittel (Liberty Pfizer) präsentiert wird, welches natürlich den ‚Eliten‘ vorbehalten bleibt. Der Pöbel bekommt Liberty-Siech Pfizer in der mRNA-Ausführung, natürlich gewohnt ‚sicher und nebenwirkungsfrei‘.\nSoweit ich weiß, ist es nicht Aufgabe der Gesundheitsämter, einem Impfverdacht nachzugehen und diesen zu erhärten oder zu widerlegen. Das ist meiner Meinung nach Aufgabe des Paul-Manchmal-Ehrlich-Instituts. Gesundheitsämter müssen nur einen Verdacht an das PEI weiterleiten.\nJa, darum ging es mir eigentlich nicht. Sondern darum, was denn als kausaler Zusammenhang zwischen Impfung und Beschwerdesymptomatik akzeptieren werden würde. Und wie man das Gegenteil, den Ausschluss eines Zusammenhangs zwischen Impfung und Beschwerden, ‚wissenschaftlich‘ fundiert tatsächlich beweisen kann.\nDie Argumentation ‚das kann gar nicht sein, das glauben wir nicht‘ ist ein bisschen dürftig.\nUnd die Behauptung, das Langzeitfolgen nicht auftreten können, ist anti-wissenschaftliche Pseudohellseherei, und disqualifiziert von jeglichem wissenschaftlichen Anspruch.\nDas Paul-Verlogen-Institut hat geglänzt durch konsequente, fast absolute Arbeitsverweigerung, und diesen Herrschaften sollten ohne Bezüge gekündigt werden.\nWeil es hierher passt:\nGerade war meine Friseurin bei mir im Haus.\nSie musste ge im.. sein, da auch im Altenheim tätig, wollte das Zeug aber raus haben.\nEine HP hat Bioresonanz- Therapie mit ihr gemacht. Da wird getestet was schädlich ist im Körper und genau diese erkannten Stoffe werden dann ausgeleitet. Muss man natürlich selber bezahlen.\nAllerdings gab ich zu bedenken- ganz vorsichtig- dass ja da genetisch was verändert wurde.\nDer Körper wird so umprogrammiert, dass er selber Spike-Proteine produziert.\nOb man die ausleiten kann ?\nTrotzdem habe ich schon viel Gutes von der Bio-Resonanz-Therapie gehört. Wenn damit schon mal raus kommt was ausgeleitet werden kann, dann ist der Körper ja schon gestärkter.\nSie erzählt von alten Menschen in den Heimen die schon schwer vorerkrankt waren und dann offiziell an C verstorben sind ( nicht mit C) .\nSie muss jetzt immer noch testen vor dem Betreten der Heime, muss Maske tragen genau wie die Kunden.\nTrotz 2 m Abstand durfte nur 1 Person neben ihr im Raum sein… jetzt Besserung auf 2 Personen.\nSie kommt viel rum und hat von vielen Nebenwirkungen nach der Im….g gehört.\n@Oma G.\nder einzige Erfolg ist auf dem Bankkonto der HP zu sehen.\nAusleitung von Bankkonto A zu Bankkonto B.\nSo ein Quatsch.\nGenetische Umprogrammierung des Immunsystems mit Bioresonanzverfahren ausleiten zu wollen.\nDie Spikes bilden sich permanent neu und verrichten ihren zerstörerischen Auftrag.\nDie bekommt niemand mehr raus.\nDie einzige Hoffnung besteht darin,dass der aktive Prozess irgendwann von selbst aufhört.Aber ob und wann wissen wir nicht.\nFriseurin ohne Spritzbrühe und ohne Altenheim wäre die gesunde und kostengünstige Lösung gewesen.\nSelber schuld,wenn sie den ganzen Firlefanz mitmacht.\nEs gibt genügend private Kunden,die froh sind,wenn sie daheim besucht werden.\nWie kann man nur so naiv und blöd sein.\nDas bißchen verdiente Geld wirft sie dann gleich mehrfach der HP in den Rachen und wartet darauf,dass die Spikes davonfliegen.\nSolche Leute wollen halt betrogen werden.\nDa kannst Du machen nix.\nNur Kopfschütteln.\n> Die einzige Hoffnung besteht darin,dass der aktive Prozess irgendwann von selbst aufhört.Aber ob und wann wissen wir nicht.\nIm TV, bei sowas wie Galileo oder Quarks, wurde gesagt, dass die neuen mRNA-Behandlungen bei Pflanzen den Vorteil haben, dass sie wohl nur 1x angewendet werden muss und die Pflanze dann ihr ganzes Leben ihr eigenes Pestizid produziert…\nBesonders interessant fand ich auch, dass es frei getestet werden könne, da die so behandelten Pflanzen nur nicht keimendes Saatgut produzieren würden – entsprechend bekommen die Geimpften noch Kinder, später aber keine Enkelkinder mehr, vermutlich gibt es dann bei Pfizer-Gate(s) ne Kinder-Spritze… (natürlich nur für die, die ausreichend Cash und ein blütenreines Sozial-Profil inkl aktuellstem Impf-Pass aufweisen können)\nDas würde bedeuten, dass niemand mehr sein eigenes Saatgut abnehmen und verwenden kann… und schon haben gewisse Leute ein Monopol auf Saatgut! Tolle neue Welt. Und Pestizide schlucken wir dann auch in Größenordnungen? Wann wird diesen Verbrechern das Handwerk gelegt?!!!\nUnd ob die Gespritzten in 1. oder 2. Generation sich überhaupt noch fortpflanzen können wird die Zukunft zeigen. Ich vermute, dass es noch zu ganz schlimmen Szenarien kommen wird. Leider!\nBioresonanztherapie ist pseudowissenschaftlich. Wer dafür Geld ausgibt kann es auch aus dem Fenster werfen. Es gibt keinen nachgewiesenen Nutzen, nichts wird „ausgeleitet“. Einzig möglich ist ein Placebo-Effekt. Da können Sie aber auch einen Bonbon oder Globuli nehmen.\nMan kann von den „Impfungen“ halten, was man will: Es wird nichts im menschlichen Körper genetisch verändert oder „umprogrammiert“.\nLeider befürchte ich auch, dass die Spike-Proteine damit nicht verschwinden.\nWollte es ihr aber nicht so direkt sagen !\n@Oma G.:\nSuchen Sie sich eine andere Friseurin.\nSie wird sich auch noch 4,5,6 usw. einverleiben.\nSo jemand käme weder in meine Wohnung noch an meine Haare.\n@CZE 13. Januar 2023 um 17:59 Uhr\n„Man kann von den „Impfungen“ halten, was man will: Es wird nichts im menschlichen Körper genetisch verändert oder „umprogrammiert“.“\nOje, wie konnten sich bloß Dr. Wodarg, Prof. Dr. Bhakdi, Prof. Dr. Luc Montagnier, Prof. Michel Chossudovsky, Prof. Dr. Stefan Hockertz, Prof. Dr. Hartmut Glossmann, Dr. Mike Yeadon, Dr. Peter McCullough, Geert Vanden Bossche, DDr. Christian Fiala, Prof. Dr. Dolores Cahill und noch einige mehr soooo irren???\nWer behauptet, dass etwas „genetisch verändert“ wird oder „umprogrammiert“ – der lügt! Ganz einfach, denn so etwas wurde und wird seriös nicht nachgewiesen, weil nicht möglich. Das behaupten die (meisten von denen) auch gar nicht. Die medizinischen Probleme nach der „Impfung“ sind anders begründet, etwas medizinisches und biotechnisches Grundwissen könnte helfen.\nHallo,\n„nicht möglich“ – da empfehlen wir Ihnen unseren Beitrag vom März 2022, in dem wir eine Studie darstellen, die zumindest Ihr „nicht möglich“ stark in Frage stellt.\nViele Grüße\nFelix vom Corona Blog Team\nDurch diese Studie wird derartiges NICHT nachgewiesen. Selbst wenn RNA in DNA umgeschrieben werden kann bedeutet dies nicht den Umbau des menschlichen Erbgutes. Dasselbe passiert übrigens auch mit der RNA des Corona-Virus (und anderer RNA-Viren) nach einer Infektion. https://www.pharmazeutische-zeitung.de/wird-der-mrna-impfstoff-in-dna-umgeschrieben-131704/seite/2/\nHallo,\nnichts anderes haben wir in dem Artikel geschrieben. Sie behaupten jedoch, dass der Folgeschritt (Umschreiben des Erbguts) unmöglich sei. Die Wissenschaftler im dem von uns vorgestellten Artikel schließen dies nicht aus und sagen im Gegenteil, dass das dringend untersucht werden muss.\nViele Grüße\nFelix vom Corona Blog Team\nNoch einmal: Eine „genetische Veränderung“ oder „Umprogrammierung“ setzt eine Veränderung des menschlichen Erbgutes in der DNA voraus. Derartiges weist die Studie nicht nach.\nEin Umschreiben von RNA in DNA passiert ebenso bei einer Infektion mit RNA-Viren. Dabei findet kein Einbau in die menschliche DNA statt.\nUnd ein letztes Mal:\nEs ging um Ihre Behauptung „weil nicht möglich“.\nWas anderweitig passiert, war nie das Thema. Sie behaupten „nicht möglich“ aber wie gesagt, die Forscher aus besagter Studie ziehen dieses (für Sie) Unmögliche in Erwägung.\nViele Grüße\nFelix vom Corona Blog Team\nWie ich schon in anderen Kommentaren erwähnte bin ich in unserem Team einer Jugendhilfeeinrichtung der einzige Ungespikte . Mein geimpftes Umfeld auf der Arbeit wirkt auf mich wie folgt : Ständig Ausfälle wegen grippaler Infekte (mit und ohne positiven “ Test“ ) , sportliche junge Kollegen können wegen ständig wiederkehrenden Muskelentzündungen nicht mehr richtig trainieren , sind häufig krankgeschrieben . Von den 14 Kollegen meiner Abteilung waren bei der letzten Teamsitzung vor Weihnachten gerade mal 6 anwesend , der Rest krank .\nAlle sehen sie irgendwie fahl und blass aus , eine ungesunde Aura ,könnte man auch sagen .\nAber obwohl das alles reflektierte Leute sind (Verhaltenstherapeuten , Mediatoren etc. ) , keiner kommt auf die Idee , diese Symptome und den hohen Krankenstand mit der Spikung in Zusammenhang zu bringen . Die wissen ja , dass ich ein Schwurbler und Impfkritiker bin , aber keiner hat mich je auf das Thema angesprochen , die verdrängen fleißig vor sich hin.\nDabei könnte ich sie z. B. auf eine Selbsthilfegruppe für Impfgeschädigte hinweisen , die sich in unserer Stadt gegründet hat . Deren Vorsitzende , eine junge Frau von ca. 30 Jahren , ging neulich an einem Rollator (sie hat schwere Lähmungserscheinungen seit dem 2. Schuss) auf unserer wöchentlichen Demo mit und hat auf der Abschlussveranstaltung noch ein paar Worte zu dieser Selbsthilfegruppe gesagt .\nOder ich könnte meine Kollegen auf Florian Schillings Bücher zum Thema Therapie bei “ Post Vac “ aufmerksam machen , oder Stichwort Nattokinase und und und . Wir Ungepieksten sind ja die echten Experten in Sachen Impfschäden ,weil wir wissen dass es sie gibt und dieses Wissen eben nicht verdrängen .\nAber die Schafe laufen ja bei Krankheit weiterhin brav zu deren Schulmedizin – Hausärzten ,welche ihnen die Giftplörre verabreicht haben und vertrauen denen nach wie vor . Ein Trauerspiel .\nVon mir aus werde ich nicht aktiv mit solchen Infos auf meine Kollegen zugehen ( obschon ich als Pädagoge und Sozialtherapeut natürlich ein “ Helfersyndrom “ habe ), das würde gar nichts bringen , würde nur weitere Abwehr mobilisieren .\nAber ich hoffe ,wenn der Leidensdruck bei denen immer größer wird , werde ich vielleicht mal von dem einen oder anderen angesprochen werden . Ich bleibe in Bereitschaft !\n„Alle sehen sie irgendwie fahl und blass aus , eine ungesunde Aura ,könnte man auch sagen .“\nScheint auf den jungen Mann aus diesem Artikel auch zuzutreffen. Die Unterschiede VOR und NACH der Impfung auf den Fotos sind deutlich.\n@ Grimcat 13. Januar 2023 um 15:39 Uhr\n„Die Unterschiede VOR und NACH der Impfung auf den Fotos sind deutlich.“\nBei allen Gespritzten, denen ich begegne, oder die ich in Filmen in der heimischen Flimmerkiste sehe, erschrecke ich mich über deren ungewöhnlich raschen Alterungsprozess – das ist wirklich auffällig.\nInfekte derzeit bei uns massiv.\nWährend ich noch kein einziges Mal krank war, fehlen andere schon das zweite Mal, jedes Mal für 1 oder 2 Wochen oder in einzelnen Fällen sogar fast dauerhaft.\n50-Jährige die über Tage 40 ° Fieber haben zum Beispiel. Die Ärzte suchen dann nach Corona als Erklärung, es fühle sich auch genauso schlimm an, sagen sie dann, aber die Tests sind negativ.\nSie kapieren trotzdem nichts, erzählen was von Immunsystem das halt nichts mehr gewohnt ist. Aber warum habe ich dann nichts?\nMir geht’s fast genau so. Sind nur 3 von 40 Mitarbeitern ungeimpft geblieben. Bin auch Soziotherapeuthin in stat. Eingliederungshilfe.\nWas uns auffällt, ist die wiederholte, längere Krankschreibungen bei Kollegen, ob Erkältung ( die nicht mehr weg geht), Gelenkbeschwerden oder man schweigt darüber. Die ehemalige Offenheit ist nicht mehr da. Wir hatten früher untereinander ein vertrauenswürdiges Verhältnis, haben privat was unternommen etc.\nWas uns auffällt ist die Denk- und Konzentrationschwäche von MA, Zusammenhänge klar zu definieren. Und sie vergessen ausgemachte Termine, wissen es nicht mehr. Als Leitung haben wir zusammengesessen und grad das BthG mit seinen Problemen bearbeitet. Heute bekommen wir nicht mal wichtige Infos, oder zusammenhanglose Infos, mit denen man nichts anfangen kann. Bei den Behörden ist es mir auch aufgefallen. Die brauchen elendig lange Zeit zur Bearbeitung ( monatelang), sind vergesslich und irgentwie anders.\nIch kann es nicht so richtig beschreiben, es ist neu, nicht beschreibbar irgentwie, aber es ist schwieriger geworden miteinander zu arbeiten und sich klar und deutlich zu verständigen irgentwie.\nIst es die Impfung? ist es das Home Office? ich und ungeimpfte erleben nicht generell, aber doch idgentwelche Wesensveränderungen! was sagt Ihr dazu? Wir sind da etwas ratlos?!\nVielleicht spüren die Menschen auch, dass unser Wirtschafts- und Finanzsystem am Ende ist. Es wird überall Geld gedruckt und rausgehauen (Corona“hilfen“, Krieg, Korruption, …). Am Ende ist alles Geld wertlos, komplett wertlos, insofern ist total egal, was man wem jetzt noch gibt, aber das wissen die Leute ja nicht.\nBei der Arbeit gibt es bei uns Sonderzahlung über Sonderzahlung, um die Belegschaft still und ruhig zu halten, während das Digital-Geld vorbereitet wird.\nExtra Urlaubstage, Homeoffice, keine Leistungsbereitschaft mehr, … allen ist alles irgendwie egal.\n@Ilonka, Sie sprechen von Wesensveränderungen von Geimpften. Das ist ein sehr interessanter Aspekt, den ich noch genauer beobachten muss, kann ich so noch nicht aufgrund eigener Beobachtungen bestätigen. Es muss sie aber aufgrund der gentherapeutischen Veränderung der menschlichen DNA von der Theorie her geben. Dies muss sich folglich auch auf die Psyche auswirken. Danke für Ihre Eindrücke.\n@ Ilonka : Ich sage zu den Wesensveränderungen und Konzentrationsstörungen , – die ich auch bei Kollegen etc. wahrnehme -,\nfolgende Stichwörter : Kognitive Dissonanz ; Verdrängung ; Massenhypnose und : Spikeproteine überwinden die Gehirnschranke .\nWenn Du gut Englisch verstehst, geh‘ ‚mal auf rense.com. Unten links in der Ecke sind Sprachaufzeichnungen bzw. Radiosendungen mit Jeff Rense und Erica Khan. Da wirst Du alles hören was die Mainstreammedien weltweit verschweigen. Besonders in Bezug auf die tödliche Biowaffe.\nUnten RECHTS*** sorry….\n@Ilonka\nZitat: „Was uns auffällt, ist die wiederholte, längere Krankschreibungen bei Kollegen, ob Erkältung (die nicht mehr weg geht), Gelenkbeschwerden oder man schweigt darüber.“\nJa, die Leute haben sich tödliches Gift spritzen lassen, und das wiederholt. Und nun sind sie halt AIDS krank (V-AIDS) bzw. deren Immunsystem ist durch die mRNA Gifteinspritzungen irreparabel geschädigt. Und was das Teufelszeug sonst noch für Auswirkungen auf die „Impflinge“ hat, kann man ja speziell hier im Blog mannigfaltig nachlesen.\nWichtig ist jetzt, wie auch schon zuvor: Wahrheit sagen, Teufel jagen !\nMan sollte natürlich niemandem seine Erkenntnisse aufzuzwingen versuchen, aber sollte Sie jemand, egal wo, sprich ob privat oder auf der Arbeit, fragen, würde ich empfehlen, es auch immer genau so klar und deutlich auszusprechen.\nWer sich 2,3 oder sogar 4 mal AIDS spritzen lässt, weil er fürchtet eine Erkältung zu bekommen, und dann anschließend AIDS hat, und sich darüber wundert… ja was soll man solchen Leuten sagen ?\nKlingt hart, ist aber so. Wer, weil jemand ihm im Fernsehen erzählt, er habe vielleicht eine gefährliche Rötung, mutmaßlich sogar einen kleinen aber gefährlichen Pickel namens Corinna auf der Stirn, dann sofort zum Spiegel rennt, in Panik verfällt und deshalb schriftlich zustimmt sich 2,3 oder sogar 4 mal, von einer fremden Person, mit einer Spitzhacke mit voller Wucht auf den Kopf schlagen zu lassen (da diese Art der Behandlung angeblich „super schnell und zuverlässig sowie sicher und wirksam“ gegen besagten ominösen Pickel hilft) dem ist faktisch nicht mehr zu helfen. Und jener hat tendenziell schon großes Glück wenn er diese Art der „Behandlung“ überhaupt überlebt, wird aber mutmaßlich nach einer solchen (und erst recht nach 2,3 oder gar 4 eben solcher) über kurz oder lang, allein schon aufgrund der schweren Verletzungen krepieren, und selbst wenn nicht wohl im Regelfall nicht mehr viel Freude am Leben haben.\nIch kann nur sagen es waren genug Warner da. Wir alle hier, da bin ich mir sicher, haben soviele von denen gewarnt sich die toxische Plörre nicht injizieren zu lassen. Aber hat man auf uns gehört ? Ihr alle hier kennt die Antwort. Und so ist es dann eben, denn wie sagt schon der Volksmund ?\n=> Wer nicht hören will, muss fühlen !!!\nZitat: Aber obwohl das alles reflektierte Leute sind (Verhaltenstherapeuten , Mediatoren etc. ) , keiner kommt auf die Idee , diese Symptome und den hohen Krankenstand mit der Spikung in Zusammenhang zu bringen . Die wissen ja , dass ich ein Schwurbler und Impfkritiker bin , aber keiner hat mich je auf das Thema angesprochen , die verdrängen fleißig vor sich hin.\nMir war schnell klar geworden, daß die angebliche „Impfung“ keine Frage der Intelligenz (oder des Reflektiertseins) ist. Vielmehr ist es eine Frage des Charakters. Am spritzfreudigsten sind diejenigen (gewesen), die sich Vorteile versprachen von ihrer Teilnahme am Covid-Kult. Es schmeichelte ihrem krankhaften Bedürfnis nach sozialer Erwünschtheit: Hauptsache, man steht auf der richtigen Seite und weiß den Apparat hinter sich. Dieser von oben verordnete Kult ermöglichte es den Gespritzten, sich dissozial aufführen zu können, ohne dabei zur Verantwortung gezogen zu werden. Im Gegenteil: Die Fürsten dieser Welt bescheinigten ihnen dafür sogar, besonders tugendhaft und vorbildlich zu sein. Intelligenz jedoch ist ein sehr abstraktes Konstrukt, das wenig bis nichts über den Aspekt aussagt, ob die Persönlichkeit eines Menschen gutartig oder bösartig ist.\nGeimpft zu sein hat vielen ein dominantes Gefühl der Überlegenheit gegeben. Zu Beginn des Spritzterrors herrschte eine manische Besoffenheit vor, schon sehr bald aus der Fake-Pandemie herauszusein, sobald die Mieslinge sich auch endlich spritzen ließen. Etwas später verglich man sich sozial untereinander, wer den „besseren Impfstoff“ erhalten hätte. Ganz oben rangierte Pfizer/Biontech, ganz unten AZ und J&J; Moderna im Mittelfeld. Ärzte fungier(t)en als Quasi-Propheten, das Impfzertifikat war der Taufschein, die Maske ist der Gesslerhut, die Inzidenzzahlen und der R-Wert waren die Benchmarks, nach denen ein jeder sein Leben auszurichten hatte. Und immer wieder Bilder vom Vorhof der Hölle, nämlich den absichtsvoll verknappten, überfüllten Intensivstationen, an denen natürlich ausschließlich die Ungespritzten schuld wären.\nDazu paßt eine kleine Episode: Mir erzählte eine Frau, sie sei „neidisch“ gewesen auf eine andere Bekannte, die aus Altersgründen früher die Einladung zur „Impfung“ erhalten hatte!\nDazu paßt auch: drei Frauen meiner Bekanntschaft rieten mir ausdrücklich zur „Impfung“ – obwohl ich sie auf bestehene Herzprobleme hinwies. Das sei „wichtig“ für mich, gerade deshalb. Alle drei völlig inkompetent, versteht sich.\nAlle drei hatten sich zuvor NIE um meinen Gesundeitszustand gekümmert.\nWenn mich irgendwas empört hat, dann diese Anmaßung!\nNoch was: „dominantes Gefühl der Überlegenheit“ – mir erzählte eine Bekannte, wie sie eine Frau im Bus zusammengestaucht hätte, deren Maske nicht richtig saß. Diese Rolle: Ich weiß Bescheid, ich weise andere zurecht, hat ihr hörbar wohlgetan. Sie hatte was zu sagen gehabt! Ebenso eine jüngere Verwandte. Zurechtweisung anderer mit dem starken Gefühl der Überlegenheit. Das scheint bei vielen ein starkes Grundbedürfnis zu sein. Diese Leute konnten sich jetzt mal ausleben.\n@Mitleserin:\nJa,ja,das habe ich auch erlebt.\nDie konnten nicht schnell genug gespritzt werden.Eine hat sich sogar als „pflegende Angehörige“ ausgegeben,obwohl sie nur 1x pro Woche bei ihrer Mutter die Wäsche abgeholt hat.\nDie waren alle total bekloppt und geil auf die Spritze.\nWenn sie dann endlich den Spritztermin hatten,fühlten sie sich\nwie Krösus.Stolz lauthals verkündet:“ ich bekomme Biontech“.\nIch hab‘ innerlich gelacht und gedacht “ Herzlichen Glückwunsch,Du hast ein Farbradio gewonnen.“\nDer miese Charakter befähigt sie zu denunzieren und sich als Blockwart aufzuspielen.\nZu den Typen habe ich jeden Kontakt abgebrochen.\n@WoNe:\n100 % Zustimmung.\nDie Folgen ihres miesen Charakters müssen sie nun allerdings selbst tragen.\nSchwab’s Worte: „…und sie werden sich selbst richten „\nso ähnlich sehe ich das auch, mir ist aufgefallen, dass die besonders eifrigen , die es nicht abwarten konnten sich die nächste…. abzuholen, Menschen sind, die sehr aktiv sind und alles mitnehmen wollen, was Spaß und Freude bringt. Nicht’s dagegen allerdings wollen sie NUR Spaß haben und verdrängen alles was negativ ist oder sie nicht weiter bringt in ihrem – Friede Freude Eierkuchen da sein. Solche Menschen sind meist sehr egoistisch und machen nur das, was für sie selbst Vorteile hat. Hier sieht man, wer bereit ist bescheiden zu sein u zu verzichten und wer nicht. Hauptsache, Essen gehen, Urlaub, Reisen usw. Nur wenn meine Gesundheit ruiniert ist, kann ich all das nicht mehr.\n@Missy:\nMitmenschen zu schikanieren,zu denunzieren und abzuwerten macht denen auch Spass.\nDafür bekommen sie mit eigener Zustimmung ihre gerechte Strafe.\nÄrztin ratlos, hmm, was macht man dann, weiter ömpfen, alles für die Volksgesundheit, alles für das Narrativ! 🤦♂️\nNatürlich. Die Impfung stärkt ja das Immunsystem. Das ist das Narrativ. Gerade heute wieder so gesagt bekommen: Bin doch so krank, daher muss ich mich doch impfen lassen, mein Immunsystem ist doch so schwach.\nAllen Geimpften in meinem Umfeld geht es gut und das sind relativ viele. Zumindest im Bezug auf extreme Impfschäden. Meine eigene Familie ist ungeimpft und wir haben vor kurzen alle eine Corona-Infektion auf natürlichem Wege durchgemacht ( 3Tage Fieber, ab 4 Tag ging es wieder aufwärts, gut 17 Tage noch täglich abnehmender Husten, das wars). Allerdings haben die Geimpften in unserem Umfeld schwer mit den Corona Infektionen zu kämpfen. 3 – 4 Wochen dauert die Krankheit durchschnittlich und danach wird immer noch über irgendwelche Beschwerden geklagt. Auch ist zu Beobachten das viele extreme Lungenprobleme während der Corona-Infektion haben. Der eine oder andere hat sich sogar 2x infiziert. Impfschäden scheint niemand von Ihnen zu haben. Obwohl das auch nicht richtig ist. Bei Schätzungsweise 70% der uns bekannten Geimpften scheint das Immunssystem nicht mehr wirklich gut zu funktionieren. Auch ist immer noch irgendeine Angst zu spüren. Der Bruder meiner Frau war vorher schon etwas hypochondrisch, nun ist es schon regelrechte Angst vor allem was einen Krank machen könnte. Nun hat er den Schluss-Strich gezogen und geht für 6 Wochen in eine Psychisch betreuende Klinik. Eine gute Freunddin meiner Frau hat Ihr die Freundschaft gekündigt, weil Sie nichts mehr mit ungeimpften Menschen zu tun haben möchte, das Risiko ist ihr zu groß. Wir haben Sie gefragt, wovor Sie sich eigentlich fürchtet. Wir könnten Sie ja infizieren und dann wären wir Schuld das Sie evtl. im Krankenhaus landet. Mit logischen Argumenten war Sie nicht zu erreichen.\nJa, wir beobachten auch diverse psychische Probleme bei den uns vorher nahestehenden Menschen. Das ist wohl auch als eine Art Impfschaden zu betrachten.\nMir geht’s fast genau so. Sind nur 3 von 40 Mitarbeitern ungeimpft geblieben. Bin auch Soziotherapeuthin in stat. Eingliederungshilfe.\nWas uns auffällt, ist die wiederholte, längere Krankschreibungen bei Kollegen, ob Erkältung ( die nicht mehr weg geht), Gelenkbeschwerden oder man schweigt darüber. Die ehemalige Offenheit ist nicht mehr da. Wir hatten früher untereinander ein vertrauenswürdiges Verhältnis, haben privat was unternommen etc.\nWas uns auffällt ist die Denk- und Konzentrationschwäche von geimpften MA, Zusammenhänge klar zu definieren. Und sie vergessen ausgemachte Termine, wissen es nicht mehr. Als Leitung haben wir früher zusammengesessen und grad das BthG mit seinen Problemen bearbeitet. Heute bekommen wir nicht mal wichtige Infos, oder zusammenhanglose unvollständige Infos, mit denen man nichts anfangen kann. Bei den Behörden ist es mir auch aufgefallen. Die brauchen elendig lange Zeit zur Bearbeitung ( monatelang), sind vergesslich und irgentwie anders.\nIch kann es nicht so richtig beschreiben, es ist neu, nicht beschreibbar irgentwie, aber es ist schwieriger geworden miteinander zu arbeiten und sich klar und deutlich zu verständigen irgentwie.\nIst es die Impfung? ist es das Home Office? ich und ungeimpfte erleben es nicht generell, aber doch z.T idgentwelche Wesensveränderungen! was sagt Ihr dazu? Wir sind da etwas ratlos?!\nAch und es gibt die otoridchen Impfbefürworter immer noch bei uns. Mit denen kannste nicht rehen, geht nicht. Und die, die Zweifel haben trauen sich nicht zu reden, noch nicht!\nWir Ungeimpfte haben ne Scheiss Zeit durch, echt mal! Aber nachtragend sind wir nicht! Was bringt’s auch!\nSie wollen es nicht sehen. Heute gibt es wieder eine Nachricht aus der Welt der Promis:\n„Laut „TMZ“ war Lisa Marie Presley nach ihrem Herzstillstand in eine Intensivstation eingeliefert und in ein künstliches Koma versetzt worden. Eine Hausangestellte hatte die 54-Jährige demnach am Donnerstagmorgen leblos in ihrem Haus in Calabasas, einem Promi-Vorort von Los Angeles, gefunden. Presleys Ex-Mann Danny Keough, der auch auf dem Anwesen lebt, nahm demnach eine Herzmassage an Presley vor, bis die Rettungskräfte eintrafen und die Sängerin ins Krankenhaus brachten. Weiter berichtete das Promi-Portal, seine Quellen hätten betont, dass es sich nicht um einen Suizid gehandelt habe.“\nhttps://www.merkur.de/boulevard/lisa-marie-presley-herzstillstand-tot-klinik-elvis-priscilla-golden-globes-zr-92025124.html\nLisa war geimpft. Sie hatte das auf ihrem ,,Social Media“- Konto im März des letzten Jahres mitgeteilt. (Die Kopie vom Original ist zu finden auf http://www.henrymakow.com . Wenn man die Seite anklickt, im Augenblick hinter dem ersten Hauptbeitrag. Mittig.\nDa kommt noch gewaltig etwas auf uns Ungeimpfte zu. Mir wird ganz übel wenn ich daran denke. Die Leute werden reihenweise umkippen, auch müssen wir uns vor dem Shedding der mRNA und den Spike Proteinen der Geimpften schützen, da sie diese per Atem und körperlichen Kontakt ausstoßen bzw. verteilen. Das ist KEIN Witz. Jetzt will Bill Gates auch noch unsere Nahrung vergiften. D.h. Tiere sollen mit mRNA gespritzt werden. D.h. Für uns bald keine Eier und kein Fleisch mehr! Sonst nehmen wir das mit der Nahrung auf. Ich habe das schon einmal hier geschrieben: Eigentlich können wir Ungeimpften uns schlecht schützen. Wir sind umgeben von mit der Biowaffe Geimpften. Da hilft nur noch beten und ein gutes Immunsystem.", "commentsbody": null, "raw_text": null, "text": "Ein massiver Impfschaden schafft es in die Berichterstattung der Bild. Ein typischer, anspruchsloser Bildartikel, mit viel Werbung und wenig Inhalt für den gelangweilten Leser. Zu Anfangs steht dort: „Es beginnt mit einem Kribbeln in den Fingern. Die Hände schwellen an, werden bläulich. Dann schießt ein stechender Schmerz in beide Arme.“ Vor einigen Wochen berichtete die Bild schon mal über\n[Impfgeschädigte](https://corona-blog.net/2022/06/29/bild-berichtet-ueber-impfschaeden-was-die-impfung-gemacht-hat-sie-hat-eine-erkrankung-demaskiert/) (auch [hier](https://corona-blog.net/2022/06/21/angehende-pflegefachfrau-wird-mit-ihrem-impfschaden-bei-der-bild-hinter-einer-bezahlschranke-thematisiert/) und [hier](https://corona-blog.net/2022/12/07/ayfer-alpayci-schilder-ihren-impfschaden-politik-reagiert-mit-ausgelutschten-floskeln/)). Das Thema scheint nun immer wieder unweigerlich thematisiert werden zu müssen, schließlich existieren sie – diese Fälle von massiven Impfschäden. Während Tierarzt [Wieler das RKI](https://corona-blog.net/2023/01/11/verlaesst-der-tierarzt-lothar-wieler-praesident-des-robert-koch-instituts-rki-das-sinkende-schiff/) verlässt und wohl einem Job bei der WHO nachgehen wird, hängt Söder seinen Job beim [ZDF als Verwaltungsrat](https://corona-blog.net/wp-content/uploads/2023/01/SoederZDF.jpg) an den Nagel. Wir sehen also sehr schön, wie hier ein Zahnrad in das andere greift und wie eine Pandemie, trotz unzähliger Skandale und Korruption, bald über 3 Jahre existieren kann.\nFünf Tage nach seiner ersten Corona-Impfung erlebte Nicolas S. (23) aus Lichterfelde das zum ersten Mal. Seitdem mehrmals täglich. Diagnose: Verdacht auf Impfkomplikation! Doch niemand hilft ihm.\nNicolas S. war erfolgreich in seinem Job als Informatiker, hatte zudem ein kleines Software-Unternehmen. „Nach der Corona-Impfung war mein Leben zerstört“, sagt er.\nAuf BILD-Anfrage teilt eine Sprecherin des Landesamts für Gesundheit und Soziales (Lageso) mit: „Die fachinternistische Stellungnahme kommt zu dem Ergebnis, dass ein kausaler Zusammenhang zwischen der Impfung und der Beschwerdesymptomatik bei unklarem Krankheitsbild nicht vorliegt.“\nSein Arbeitgeber empfahl ihm im Frühsommer 2021 eine Immunisierung – wegen der Kundenkontakte. In einer Lichterfelder Praxis ließ Nicolas S. sich den Biontech-Impfstoff spritzen. „Für mich eine reine Routinesache“, sagt er.\nKurze Zeit später die ersten Symptome. „Die Schmerzen waren so präsent, dass ich mich auf nichts mehr konzentrieren konnte“, sagt er. Verzweifelt ging er in eine Notaufnahme. Herzinfarkt und Schlaganfall wurden ausgeschlossen.\nSeine Impfärztin war ratlos, verabreichte ihm die zweite Dosis. Die Beschwerden verschlimmerten sich. Erst beim Ultraschall der Gefäße („unauffällig“) vermerkte der Facharzt den Verdacht: „unspezifische Impf-Nebenwirkungen“.\nRheumatologen, Immunologen, Neurologen, Spezialisten in Post-Covid-Ambulanzen stellten Nicolas S. auf den Kopf – alle Tests schlugen fehl.\nInzwischen ist Nicolas S. seit 78 Wochen krankgeschrieben. Seine Arme und Hände fühlen sich „wie eingeschlafen“ an. Kleinste Bewegungen lösen starke Schmerzen aus. Der Job wurde ihm gekündigt. Seine Firma musste er auflösen.\nAnfang 2022 beantragte er die Anerkennung eines Impfschadens und Schwerbehinderung. Keine Reaktion!\nNachdem laut Lageso kein Zusammenhang zwischen der Impfung und der Beschwerdesymptomatik besteht, prüfe man jetzt eine sogenannte „Kannversorgung“ nach § 61 IfSG.\nAuch Biontech widerspricht einem Zusammenhang mit der Impfung. „Bisher haben wir keine Hinweise darauf, dass die von Ihnen genannten Symptome häufiger bei Geimpften vorkommen.“\nBundesweit erfasste das Paul-Ehrlich-Institut bisher 50 145 schwerwiegende Verdachtsfälle auf Corona-Impfkomplikation, in Berlin erkannte das Lageso bisher nur zwölf an (3 Astrazeneca, 3 Biontech, 3 Johnson und Johnson, 2 Kreuzimpfungen, 1 Moderna).\nNicolas S. lebt nun von Sozialleistungen. Er sagt: „Das Schlimmste ist, dass es für Betroffene keinen Ansprechpartner gibt.“\nSchreibt uns gerne in die Kommentare, welche Impfschäden beobachtet ihr und wie wirkt euer geimpftes Umfeld auf euch? Meldet uns aktuelle Pressemitteilungen gerne via E-Mail an:\n[info@corona-blog.net](mailto:info@corona-blog.net).", "language": null, "image": "https://corona-blog.net/wp-content/uploads/2023/01/3.nicolas-1.jpg", "pagetype": "article", "links": ["#site-content", "https://corona-blog.net/", "https://corona-blog.net/", "https://corona-blog.net/ueber-uns/", "https://corona-blog.net/kontakt/", "https://corona-blog.net/2022/01/10/aus-gegebenem-anlass-netiquette-fuer-kommentare/", "https://corona-blog.net/news-tagesaktuelle-artikel-von-lesern-fuer-leser/", "https://corona-blog.net/2022/06/26/news-tagesaktuelle-artikel/", "https://corona-blog.net/blog-archiv/", "https://corona-blog.net/wie-kann-ich-anonym-brisante-inhalte-melden/", "https://corona-blog.net/mrna-impfung/", "https://corona-blog.net/sicherheitsberichte-des-paul-ehrlich-instituts/", "https://corona-blog.net/corona-impfstoff-wie-wirken-die-vakzine/", "https://corona-blog.net/tote-im-zusammenhang-mit-der-covid-impfung/", "https://corona-blog.net/2021/09/01/schilderungen-von-privaten-impferfahrungen/", "https://corona-blog.net/wo-findest-du-als-impfgeschaedigter-hilfe/", "https://corona-blog.net/was-tun-bei-nebenwirkungen-und-todesfaellen-im-zusammenhang-mit-der-corona-impfung/", "https://corona-blog.net/hier-findest-du-alle-beitraege-zum-thema-impfung/", "https://corona-blog.net/", "https://corona-blog.net/ueber-uns/", "https://corona-blog.net/kontakt/", "https://corona-blog.net/2022/01/10/aus-gegebenem-anlass-netiquette-fuer-kommentare/", "https://corona-blog.net/news-tagesaktuelle-artikel-von-lesern-fuer-leser/", "https://corona-blog.net/2022/06/26/news-tagesaktuelle-artikel/", "https://corona-blog.net/blog-archiv/", "https://corona-blog.net/wie-kann-ich-anonym-brisante-inhalte-melden/", "https://corona-blog.net/mrna-impfung/", "https://corona-blog.net/sicherheitsberichte-des-paul-ehrlich-instituts/", "https://corona-blog.net/corona-impfstoff-wie-wirken-die-vakzine/", "https://corona-blog.net/tote-im-zusammenhang-mit-der-covid-impfung/", "https://corona-blog.net/2021/09/01/schilderungen-von-privaten-impferfahrungen/", "https://corona-blog.net/wo-findest-du-als-impfgeschaedigter-hilfe/", "https://corona-blog.net/was-tun-bei-nebenwirkungen-und-todesfaellen-im-zusammenhang-mit-der-corona-impfung/", "https://corona-blog.net/hier-findest-du-alle-beitraege-zum-thema-impfung/", "mailto:info@corona-blog.net", "https://corona-blog.net/feed/", "https://corona-blog.net/category/impfreaktion/", "https://corona-blog.net/category/impfung/", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comments", "https://corona-blog.net/2022/06/29/bild-berichtet-ueber-impfschaeden-was-die-impfung-gemacht-hat-sie-hat-eine-erkrankung-demaskiert/", "https://corona-blog.net/2022/06/21/angehende-pflegefachfrau-wird-mit-ihrem-impfschaden-bei-der-bild-hinter-einer-bezahlschranke-thematisiert/", "https://corona-blog.net/2022/12/07/ayfer-alpayci-schilder-ihren-impfschaden-politik-reagiert-mit-ausgelutschten-floskeln/", "https://corona-blog.net/2023/01/11/verlaesst-der-tierarzt-lothar-wieler-praesident-des-robert-koch-instituts-rki-das-sinkende-schiff/", "https://corona-blog.net/wp-content/uploads/2023/01/SoederZDF.jpg", "mailto:info@corona-blog.net", "https://corona-blog.net/2023/01/11/komponistin-zhavanetskaya-85-soll-gegen-ihren-willen-wegen-einer-zwangsunterbringung-zwangsgeimpft-werden/", "https://corona-blog.net/2023/01/13/wann-berichtet-die-tagesschau-endlich-auch-bei-den-2000-uhr-nachrichten-ueber-impfschaeden/", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71898", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71898#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71563", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71563#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71581", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71581#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71601", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71601#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71526", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71526#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71546", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71546#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71556", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71556#respond", "http://www.page-light.de/bebe/bebe.htm", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71560", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71560#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71711", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71711#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71929", "https://archive.org/details/zuckerberg-2", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71929#respond", "http://www.page-light.de/bebe/bebe.htm", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71987", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71987#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71510", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71510#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71476", "https://tkp(", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71476#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71469", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71469#respond", "http://www.page-light.de/bebe/bebe.htm", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71461", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71461#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71479", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71479#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71443", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71443#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71428", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71428#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71383", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71383#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71480", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71480#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71382", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71382#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71375", "https://xkcd.com/242/", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71375#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71373", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71373#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71393", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71393#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71561", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71561#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71718", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71718#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71367", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71367#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71365", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71365#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71354", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71354#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71353", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71353#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71455", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71455#respond", "http://www.page-light.de/bebe/bebe.htm", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71464", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71464#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71513", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71513#respond", "http://www.page-light.de/bebe/bebe.htm", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71527", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71527#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71545", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71545#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-72005", "https://anonfiles.com/rbUda5T9ya/cashmo_interview_Ausschnitt_mp4", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=72005#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71352", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71352#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71376", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71376#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71514", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71514#respond", "http://www.page-light.de/bebe/bebe.htm", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71620", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71620#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71783", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71783#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71377", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71377#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71394", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71394#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71417", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71417#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71568", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71568#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71584", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71584#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71607", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71607#respond", "http://www.page-light.de/bebe/bebe.htm", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71465", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71465#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71350", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71350#respond", "http://www.page-light.de/bebe/bebe.htm", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71466", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71466#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71574", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71574#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71485", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71485#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71537", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71537#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71564", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71564#respond", "http://www.page-light.de/bebe/bebe.htm", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71621", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71621#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71573", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71573#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71536", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71536#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71572", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71572#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71334", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71334#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71356", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71356#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71374", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71374#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71457", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71457#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71359", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71359#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71368", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71368#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71380", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71380#respond", "http://www.page-light.de/bebe/bebe.htm", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71468", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71468#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71489", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71489#respond", "https://corona-blog.net", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71491", "https://corona-blog.net/2022/03/02/neue-studie-zur-karzinogenitaet-des-biontech-pfizer-impfstoffs-das-gibt-anlass-zur-sorge/", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71491#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71664", "https://www.pharmazeutische-zeitung.de/wird-der-mrna-impfstoff-in-dna-umgeschrieben-131704/seite/2/", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71664#respond", "https://corona-blog.net", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71668", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71748", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71748#respond", "https://corona-blog.net", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71749", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71332", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71332#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71346", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71346#respond", "http://www.page-light.de/bebe/bebe.htm", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71470", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71470#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71361", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71361#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71369", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71369#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71379", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71379#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71381", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71381#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71418", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71418#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71431", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71431#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71432", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71432#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-72046", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=72046#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71400", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71400#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71441", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71441#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71442", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71442#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71467", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71467#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71448", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71448#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71488", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71488#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71496", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71496#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71330", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71330#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71362", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71362#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71328", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71328#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71371", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71371#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71326", "https://www.merkur.de/boulevard/lisa-marie-presley-herzstillstand-tot-klinik-elvis-priscilla-golden-globes-zr-92025124.html", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71326#respond", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#comment-71474", "http://www.henrymakow.com", "https://corona-blog.net/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/?replytocom=71474#respond", "/2023/01/13/nicolas-s-23-leidet-seit-seiner-ersten-biontech-spritze-an-einem-impfschaden-seine-impfaerztin-war-ratlos-verabreichte-ihm-dann-die-2-dosis/#respond", "mailto:info@corona-blog.net", "https://corona-blog.net/feed/", "https://corona-blog.net/", "#site-header"]}