{"title": "yaa - holistic lifedesign: Weekend Detox - steigere deine Lebensenergie!", "author": "Anika", "url": "https://www.yaa.life/freebie/", "hostname": "yaa.life", "description": "Weekend Detox - steigere deine Lebensenergie durch ein Wochenende nur für dich. Erhalte eine Freebie inklusive Einkaufsliste, Rezepten und Checklisten.", "sitename": "Yaa - Holistic Lifedesign", "date": "2021-02-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wenn die Tage länger werden, die Vögel wieder zwitschern und die Natur sich tagtäglich neu erfindet, spüren wir oft eine Trägheit und Schwere in uns, die die Freude über die helle Jahreszeit bremsen kann. Manche von uns bekommen den Schnupfen nicht mehr los, wieder andere haben Kopf- und Gliederschmerzen oder sind einfach nur müde. Dies sind ganz normale Anzeichen von Ablagerungen/Toxinen im Körper, welche sich während der letzten WinterMonate angesammelt haben.\nTausche Morgenyoga gegen Kaffee und gewinne Konzentration anstelle von Nervosität.\nDer Winter war lang und von COVID-19-Regelungen\ngeprägt. Jetzt ist es Zeit loszulassen und frische Energie zu tanken!\nKeine Angst. Alles ist übersichtlich in Checklisten und Stichpunkten aufgeführt – einfach loslegen.\nEine Tiefenreinigung! Im PDF erhältst du Anleitungen für deine Entschlackung, zu hause. Die Reinigungskur ist ganzheitlich und bezieht neben Bewegung ebenfalls Ernährung, Entspannung und Reflexionen ein. Dich erwarten ayurvedische Rezepte für das leibliche Wohl, Anwendungen für den Körper und weiterführende Übungen, die helfen bis in die tiefen Schichten zu “reinigen” und somit voller Energie in den Frühling zu starten.\nSeit 6 Jahren unterrichte ich Yoga und bin seit 2 Jahren als Ayurvedacoach tätig. Seit dem habe ich einige Klassen, Workshops und Wochen unterrichtet, gebe personal trainings und lerne regelmäßig durch den guten Austausch mit den Teilnehmerinnen. Die Ayurveda Klassen sind für alle Levels zugänglich und vor allem für alle die Lust auf ganzheitliches Yoga haben.\nAyurveda “die Wissenschaft des Lebens” ist so vielseitig wie das Leben selbst und Yoga ist ein wichtiger Teil der präventiven Gesunderhaltung des Menschen. Die ayurvedische Lehre betrachtet den Menschen als einen Mikrokosmos – ein in sich perfektes Konstrukt. Dieser Mikrokosmos ist eine Abbildung des Makrokosmos, unserer äusseren Umwelt. Mit den ayurvedischen Yogaklassen gleichen wir Einflüsse aus, um mehr Balance im Inneren zu finden.", "language": null, "image": "https://www.yaa.life/wp-content/uploads/2021/02/ayurvedayoga_gratismitanika.jpg", "pagetype": "article", "links": ["https://www.yaa.life/#home", "https://www.yaa.life/#coaching", "https://www.yaa.life/#specials", "https://www.yaa.life/#classes", "https://www.yaa.life/#vita", "https://www.yaa.life/#contact", "#anmelden", "#anmelden", "#anmelden", "https://www.yaa.life/datenschutzerklaerung/", "https://www.yaa.life/datenschutzerklaerung/", "mailto:anika@yaa.life", "https://www.instagram.com/yaa_lifedesign/", "https://www.yaa.life/impressum/", "https://www.yaa.life/agb/", "https://www.yaa.life/datenschutzerklaerung/", "mailto:anika@www.yaa.life"]}