{"title": "Fleisch und Fisch aus Sicht der TCM", "author": "Birgit Kriener Dozentin für TCM Beiträge", "url": "https://www.fernlehrgang-heilpraktiker.com/forum/thread-18606.html", "hostname": "fernlehrgang-heilpraktiker.com", "description": "Fleisch und Fisch aus Sicht der TCM oder auch vegetarische Ernährung mal anders gesehen Die Ernährung gilt in der TCM als einer der entscheidenden Einflussfaktoren auf die Gesundheit des Menschen. Dab", "sitename": "fernlehrgang-heilpraktiker.com", "date": "2015-02-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Birgit Kriener](https://www.fernlehrgang-heilpraktiker.com/forum/user-13117.html).)\nDie Ernährung gilt in der TCM als einer der entscheidenden Einflussfaktoren auf die Gesundheit des Menschen. Dabei gilt: Eine harmonische, auf die jeweilige Konstitution des Menschen abgestimmte Ernährung ist Grundlage von Gesundheit, Vitalität und Wohlbefinden, also für ein Gleichgewicht von Yin und Yang!\nNahrungsmittel werden in der TCM in vier Kategorien unterteilt:\nthermische Qualität: heiß, warm, neutral, erfrischen kühl und kalt,\nGeschmack: süß, sauer, salzig, bitter und scharf.\nEnergierichtung: oben, unten, außen, innen,\nUnd ihren Bezug zu den Wandlungsphasen.\nAuf Basis dieser Einteilung können letztlich alle Lebensmittel kategorisiert werden.\nIm Idealfall, der heutzutage kaum mehr anzutreffen ist, greift der Mensch intuitiv zum „richtigen“ Lebensmittel, d.h. dem seiner Konstitution entsprechendem (bei Kindern kann man dies des Öfteren noch sehen)!\nIm Krankheitsfall wird in der TCM gezielt nach solchen Lebens- und Heilmitteln gesucht, die das dynamische System Mensch zurück in das Yin/Yang - Gleichgewicht bringen können: So mobilisieren z.B. „heiße“ Nahrungsmittel wie z.B. „scharfe“ Gewürze wie Ingwer, die Abwehrkräfte und helfen im Winter, den Körper zu wärmen.\nErnährung nach der TCM legt großen Wert auf saisonale und regionale Produkte. Auch sollten die Lebensmittel nur kurz erwärmt, z.B. gegart, gut gekaut und in Ruhe gegessen werden\n\"Der Mensch isst was er ist\"!\nDoch was soll der Mensch denn (nun noch) essen? Viele von uns fragen sich, ob eine rein pflanzliche Ernährung nicht gesünder wäre. Vegetarische Ernährung liegt im Trend der Zeit und immer mehr Menschen entscheiden sich aus ganz unterschiedlichen Gründen für diese Ernährungsform. Was genau heißt denn nun eigentlich „vegetarisch“ oder „Vegetarismus“? Diese Begriffe leiten sich vom lateinischen Begriff „vegare“ ab und bedeuten soviel wie leben, wachsen. Man kann die vegetarischen Ernährungsformen wie folgt unterteilen:\nOvo-Vegetarier: Meiden Fleisch, Fisch und Milch\nLakto-Vegetarier: Meiden Fleisch, Fisch und Eier\nOvo-lakto-Vegetarier: Meiden Fleisch und Fisch\nVeganer: Meiden alle vom Tier stammenden Nahrungsmittel inkl. Honig\nRohköstler: Meiden (fast) alle vom Tier stammenden Nahrungsmittel sowie\njede erhitzte Nahrung\nPuddingvegetarier: Verzicht auf Fleisch und Fisch, aber vermehrte Aufnahme von\nFertigprodukten und Süßwaren\nDie Entscheidung darüber, ob Fleisch gegessen wird oder nicht, sollte jeder für sich selbst treffen. Ethische Gründe sprechen dagegen, aber einiges spricht auch dafür. Aus Sicht der TCM ist Fleisch ein Lebensmittel mit besonderer Wirkung und wird als „kaiserliches“ Lebensmittel bezeichnet. Voraussetzung ist aber immer – sowohl bei Fleisch, als auch bei Fisch – eine Herkunft aus biologischer Haltung!\nDie meisten Fleischsorten haben thermisch gesehen ein warmes bis heißes Temperaturverhalten und eignen sich hervorragend, um Qi (Lebensenergie) und Yang aufzubauen. Menschen, die sich häufig müde fühlen, denen ständig kalt ist und die unter Konzentrationsmangel leiden, können durch kleine Mengen Fleisch positive Veränderungen erreichen. Fleisch dynamisiert die Körperenergie und ist sehr gut geeignet, Energiedefizite rasch wieder aufzufüllen, z.B. bei schwerer körperlicher Arbeit und nach einer Geburt. Fleisch enthält einen hohen Anteil an tierischem Protein, Vitaminen, Mineralstoffen in konzentrierter Form und aufgrund der Zellstruktur – ähnlich unseren Körperzellen – können wir diese hochwertigen Bestandteile sehr gut verwerten.\nIn der TCM geht man sogar noch einen Schritt weiter. Neben dem Muskelfleisch spielen auch die Innereien für die Ernährung eine große Rolle. Nach dem Prinzip „Gleiches heilt Gleiches“ werden z.B. bei Mangelzuständen der Nieren oder Leber jeweils diese Innereien von Tieren für die Genesung besonders eingesetzt. Biologische Herkunft ist hier ein „Muss“, herkömmliche Innereien sind meist schwer mit Antibiotika- und Medikamentenrückständen belastet.\nIst es theoretisch möglich das Yang des Fleisches durch die Verwendung heisser, scharfer Gewürze zu ersetzen?\nGibt es denn einen Unterschied zwischen dem \"yang\" des Fleisches und dem \"yang\" von Gewürzen? Jetzt könnte man ja denken, aha ok - Fleisch ist von der Wirkung her Yang und viele Gewürze (Anis, Zimt, Nelken, Ingwer, Knoblauch,..) sind auch Yang - dann kann ich sie ja dadurch ersetzen!!! Nee, das geht nun auch nicht - Man kann die Wirkung von Fleisch nicht durch scharf-heiße Gewürze ersetzen. Gewürzen fehlt die materielle Basis. Das bedeutet unter anderem, dass einem von scharf gewürztem Essen zwar warm wird, diese Wirkung aber nicht lange anhält. Fleisch ist ja nicht nur yangig sondern auch nährend, was die Gewürze auf keinen Fall sind. Außerdem besteht die Gefahr, dass der Magen heiß wird, wenn ständig scharfe Gewürze verwendet werden. Um anhaltend Wärme in den Organismus zu bringen, würde ich Kraftsuppen empfehlen. Dazu wird zum Beispiel Gemüse (Karotten, Lauch, Zwiebel, Kürbis, Fenchel) mit etwas Öl, viel Wasser, Gewürzen (Ingwer, Pfeffer, Senfkörner, Kümmel, Thymian, Bockshornkleesamen), etwas Salz und einem Glas Weißwein einige Stunden gekocht. Die Brühe, die nach dem Abseihen des ausgekochten Gemüses übrig bleibt kann dann als Basis für Suppen und Gemüsegerichte und zum Kochen von Reis usw. benutzt werden.\nFische sind aus Sicht der TCM häufig von süßem/salzigem Geschmack und thermisch neutral bis warm. Sie sind leicht verdaulich und stärken Qi, Blut und Yang. Meeresfrüchte sind überwiegend salzig und haben ein kühles bis kaltes Temperaturverhalten. Sie wirken positiv auf Leber und Nieren und nähren das Yin. Heimische Fische wie Forelle und Karpfen werden in der Ernährungsberatung bei Qi und Yang-Mangel-Zuständen (Anzeichen dafür sind Erschöpfung, kalte Hände und Füße) empfohlen. Karpfen wirkt zusätzlich positiv bei Blutmangel und bei Störungen im Lungenfunktionskreis (chronischer Husten, Kurzatmigkeit). Fisch ist eine gute Alternative zu Fleisch und sollte regelmäßig gegessen werden – auch hier auf Qualität achten und Bio-Fisch bevorzugen.\nBekomme ich mit pflanzlicher Ernährung alles, was ich brauche?\nAlle Eiweiße, egal ob tierischen oder pflanzlichen Ursprungs, setzen sich aus 20 Aminosäuren zusammen, wovon acht essentiell sind. Essentiell heißt, dass sie für den Menschen lebensnotwendig sind und mit der Nahrung aufgenommen werden müssen, da der Körper die Kohlenstoffgerüste dieser Aminosäuren nicht selbst synthetisieren (herstellen) kann.\nEs ist vor allem wichtig, auf die biologische Wertigkeit des Lebensmittels zu achten. Diese gibt an, wie viel des betreffenden Nahrungseiweißes in Körpereiweiß umgewandelt werden kann. Je höher die biologische Wertigkeit, umso wertvoller ist ein Eiweiß. Hühner-Vollei dient dabei als Referenzlebensmittel und hat die biologische Wertigkeit 100. Ist der Wert eines Nahrungsproteins über 100, so werden bei mengenmäßig gleicher Proteinaufnahme mehr Aminosäuren im Körper retiniert (zurückbehalten). Die biologische Wertigkeit von Ei zusammen mit Kartoffeln beträgt 136, die biologische Wertigkeit von Schweinefleisch dagegen nur 85.\nWarum es keine „guten“ und „schlechten“ Nahrungsmittel gibt\nLebensmittel sind komplex zusammengesetzte Substanzen, die für sich betrachtet weder „gut“ noch „schlecht“ sein können. Die Wirkung entfalten sie erst durch den verantwortungsvollen Umgang. Ob Nahrungsmittel nun auch Schäden anrichten können, liegt einzig und allein beim Menschen selbst, ernährt er sich seiner Konstitution entsprechend richtig und dies ist für jeden von uns individuell! Insgesamt benötigt der menschliche Körper mehr als 40 verschiedene Nährstoffe, um gesund und leistungsfähig zu bleiben. Sowohl pflanzliche als auch tierische Produkte tragen wesentlich zur Gesundheit bei.\nFleisch ist aufgrund seines Gehalts an hochwertigem Eiweiß neben Fisch und Milchprodukten der Haupteiweißlieferant . Außerdem enthält Fleisch sowohl Vitamine wie Vitamin B1, B6 und B12, als auch Mineralstoffe wie Eisen, Selen und Zink.\nFische sollten ebenso ein wesentlicher Bestandteil der Ernährung sein, sie liefern hochwertiges und leicht verdauliches Eiweiß, eine Vielzahl an Vitaminen und Mineralstoffen und, was sie besonders wertvoll macht: Omega-3-Fettsäuren. Diese gehören zu den seltenen essentiellen, mehrfach ungesättigten Fettsäuren, die eine positive Wirkung auf die Fließgeschwindigkeit des Blutes ausüben, den Blutdruck senken und die Blutfette günstig beeinflussen. Sie sind somit unerlässlich für den menschlichen Körper.\nHülsenfrüchte und Pilze als Eiweißlieferanten\nFakt ist, der menschliche Körper braucht Eiweiß und dieses Eiweiß muss er sich aus der Nahrung holen. Fakt ist zudem, dass Vegetarier sich mehr Gedanken über die sorgfältige Zusammensetzung ihrer Nahrung machen müssen, um eine ausreichende Zufuhr von Eiweiß zu gewährleisten.\nSchaut man nach Indien, wo mehr als 20% der Menschen vegetarisch leben, oder auch nach Lateinamerika, stößt man immer auf die Gruppe der Hülsenfrüchte, die Fleisch dort vollwertig ersetzen. In Deutschland sind Hülsenfrüchte leider noch sehr unbekannt. Galten sie doch früheren Generationen als die Kost des kleinen Mannes und außer der traditionellen Erbsen- und Linsensuppe mit Würstchen kennen nur wenige Menschen wohlschmeckende Hülsenfruchtrezepte.\nAnders sieht es aus in der Mittelmeerküche: Bohnen, Kichererbsen und Linsen haben dort einen festen Platz auf dem Speiseplan und die traditionellen Küche Italiens, Griechenlands, Spaniens sowie Nordafrikas kennt viele sehr wohlschmeckende Rezepte aus Hülsenfrüchten, die durch die richtige Zubereitung zudem sehr bekömmlich und schmackhaft sind.\nDas chinesische Rindfleisch ist die Sojabohne\nIn China hat die Landbevölkerung gute Wege gefunden, das Eiweiß zu ersetzen, indem aus der Not eine Tugend gemacht wurde und der wichtigste Eiweißlieferant, das Rind Chinas, die Sojabohne in vielen Formen und Zubereitungsformen Eingang in die chinesische Küche fand.\nGanz allgemein rate ich in meiner Praxis zu hochwertigen Eiweisshaltigen Lebensmitteln, z.B. Hülsenfrüchte (Erbsen, Linsen, Bohnen), hinzu kommen Pilze und Nüsse. Da aber viele Menschen mit ihnen wenig anfangen können (bzw. Erbsen/Linsen nur von Aldi oder Lidl aus der Dose kennen) ist es wichtig, Ideen und Rezepthinweise zu geben. Ausserdem sollte man sich erst mal in kleinen Portionen regelmässig herantasten, z.B. einige Bohnen in einem Gemüseeintopf mitkochen, einige gekochte Linsen über einen Salat streuen. Dann kann sich der Verdauungstrakt an diese Hülsenfrüchte gewöhnen, ohne gleich mit massiven Blähungen zu reagieren.\nAn Nüssen fallen mir spontan Walnuss-Kerne ein. Die kann man morgens mit in den Frühstücksbrei geben, beim Brotbacken mitzugeben, angeröstet über Salate streuen, sie schmecken lecker im Rotkohl, als Füllung z.B. in Bratäpfeln und nicht zu vergessen im Nusskuchen. Auch schwarzer Sesam und Pinienkerne können vielen Mahlzeiten beigegeben werden.\nFür Vegetarier, die Eier essen, sind auch diese eine gute zusätzliche Eiweißquelle.\nAnsonsten ist für Vegetarier sehr wichtig, dass sie ausreichend warm essen. Zum einen verstehe ich darunter \"warme Speisen\" also gekochte Speisen, denn viele Vegetarier neigen zu einem Übermass an Rohkost. (Der Magen, arbeitet wie ein Komposthaufen, ist die Temperatur zu niedrig oder wird er durch andauernde Aufnahme von Rohkost abgekühlt, dann findet statt der gesunden Fermentation nur Faulige Gärung statt.) Gerade im Winter sollte daher Rohkost den geringsten Anteil ausmachen, Obst und Gemüse sollte zumindest leicht angedünstet werden. Aber auch die Auswahl der Nahrungsmittel sollte unter dem Gesichtspunkt erfolgen, dass die gewählten Lebensmittel unabhängig von ihrer Verzehrtemperatur energetisch wärmend im Körper wirken.\nOft wird angenommen, dass die Calcium-Zufuhr bei Vegetariern problematisch sei. Das ist dann der Fall, wenn auf Milch und Käse verzichtet wird und keine entsprechende Auswahl bei pflanzlichen Lebensmitteln berücksichtigt wird. Denn auch Getreide (z.B. Quinoa und Amaranth) und Gemüse enthalten Calcium. Wertvolle Quellen sind: grüne Gemüse wie Spinat, Brokkoli, Grünkohl, Nüsse und Samen. Im speziellen sind Sesam und Mohn sehr calciumreich.\nIch könnte jetzt noch stundenlang weiterschreiben, wichtig ist - wenn Ihr Euch vegetarisch ernähren möchtet - macht Euch ausreichend Gedanken darüber, lasst Euch auch beraten, ob dies Eurer Konstitution gut tut, denn eine falsche Ernährung kann auch Krankheiten hervorrufen!\nVielleicht mag Gudrun ja auch noch ein paar Anmerkungen dazu schreiben!\nBirgit Kriener\n\"Träume nicht Dein Leben, sondern lebe deinen Traum!\"\n[www.Birgitkriener.de](http://www.Birgitkriener.de) [https://www.facebook.com/BirgitKriener60/](https://www.facebook.com/BirgitKriener60/) [https://www.instagram.com/birgitkriener/?hl=en](https://www.instagram.com/birgitkriener/?hl=en) [https://www.linkedin.com/in/birgit-kriener-65502959/](https://www.linkedin.com/in/birgit-kriener-65502959/)", "language": null, "image": null, "pagetype": null, "links": [null, "https://www.fernlehrgang-heilpraktiker.com/forum/index.php", "https://www.fernlehrgang-heilpraktiker.com/forum/member.php?action=login", "https://www.fernlehrgang-heilpraktiker.com/forum/member.php?action=register", "https://www.fernlehrgang-heilpraktiker.com/forum/member.php?action=lostpw", "javascript:void(0)", "https://www.fernlehrgang-heilpraktiker.com/forum/index.php", "https://www.fernlehrgang-heilpraktiker.com/forum/search.php?action=getdaily", "https://www.fernlehrgang-heilpraktiker.com/forum/search.php?action=getnew", "https://www.isolde-richter.de/support/forum-support/", "https://www.fernlehrgang-heilpraktiker.com/forum/misc.php?action=markread", "https://www.fernlehrgang-heilpraktiker.com/forum/misc.php?action=help", "https://www.fernlehrgang-heilpraktiker.com/forum/memberlist.php", "https://www.fernlehrgang-heilpraktiker.com/forum/showteam.php", "mailto:info@isolde-richter.de", "#", "https://www.fernlehrgang-heilpraktiker.com/forum/search.php", "https://www.isolde-richter.de/", "https://www.isolde-richter.de/", "https://www.isolde-richter.de/heilpraktikerausbildungen/", "https://www.isolde-richter.de/ausbildung/", "https://www.isolde-richter.de/kontakt/", "mailto:Info@Isolde-Richter.de", "https://www.isolde-richter.de/infopaket-anfordern/", "https://www.isolde-richter.de/rund-um-die-ausbildungen/foerderungen-fuer-ausbildungen/", "https://www.isolde-richter.de/aktuelles/newsletter-abonnieren/", "https://www.isolde-richter.de/rund-um-die-schule/", "javascript:void(0)", "https://www.fernlehrgang-heilpraktiker.com/forum/search.php", "https://www.isolde-richter.de/", "https://www.isolde-richter.de/heilpraktikerausbildungen/", "https://www.elearning-richter.de", "https://www.fernlehrgang-heilpraktiker.com/forum/portal.php", "javascript:void(0)", "https://elearning-richter.de/Lernecke/frage_des_tages.php", "https://elearning-richter.de/Fachworttrainer/heilpraktiker_hp/", "https://elearning-richter.de/Fachworttrainer/heilpraktiker_fuer_psychotherapie_hpp/", "https://elearning-richter.de/Lernecke/heilpraktiker_amtsarzt_pruefungen_trainer.php", "javascript:void(0)", "https://www.elearning-richter.de/index.php?seite=termine_uebersicht", "https://www.fernlehrgang-heilpraktiker.com/forum/infoveranstaltungen_forum.php", "https://www.fernlehrgang-heilpraktiker.com/forum/hpkurse.php", "https://www.fernlehrgang-heilpraktiker.com/forum/hpkurse.php", "https://www.isolde-richter.de/support/forum-support/", "https://www.isolde-richter.de/support-hilfe-faq/forum-support", "#", "https://www.fernlehrgang-heilpraktiker.com/forum/member.php?action=login", "https://www.fernlehrgang-heilpraktiker.com/forum/member.php?action=login", "https://www.fernlehrgang-heilpraktiker.com/forum/member.php?action=register", "https://www.fernlehrgang-heilpraktiker.com/forum/Thread-Ab_heute_3_9_18_erscheint_das_Forum_im_neuen_Design", "https://www.fernlehrgang-heilpraktiker.com/forum/index.php", "forum-192.html", "forum-409.html", "forum-565-page-2.html", "forum-565.html", "forum-565.html", "forum-565-page-2.html", "forum-565-page-3.html", "forum-565-page-3.html", "./ratethread.php?tid=18606&rating=1&my_post_key=97f0d7f6d7a229a8bc58dff9d9c217f9", "./ratethread.php?tid=18606&rating=2&my_post_key=97f0d7f6d7a229a8bc58dff9d9c217f9", "./ratethread.php?tid=18606&rating=3&my_post_key=97f0d7f6d7a229a8bc58dff9d9c217f9", "./ratethread.php?tid=18606&rating=4&my_post_key=97f0d7f6d7a229a8bc58dff9d9c217f9", "./ratethread.php?tid=18606&rating=5&my_post_key=97f0d7f6d7a229a8bc58dff9d9c217f9", "showthread.php?mode=threaded&tid=18606&pid=220572#pid220572", null, "user-13117.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-13117.html", "reputation.php?uid=13117", "thread-18606-post-220572.html#pid220572", "https://www.fernlehrgang-heilpraktiker.com/forum/user-13117.html", "http://www.Birgitkriener.de", "https://www.facebook.com/BirgitKriener60/", "https://www.instagram.com/birgitkriener/?hl=en", "https://www.linkedin.com/in/birgit-kriener-65502959/", "http://www.BirgitKriener.de", "newreply.php?tid=18606&", "newreply.php?tid=18606&replyto=220572", null, "user-7916.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-7916.html", "reputation.php?uid=7916", "thread-18606-post-220578.html#pid220578", "newreply.php?tid=18606&", "newreply.php?tid=18606&replyto=220578", null, "user-15692.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-15692.html", "reputation.php?uid=15692", "thread-18606-post-220579.html#pid220579", "newreply.php?tid=18606&", "newreply.php?tid=18606&replyto=220579", null, "user-6628.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-6628.html", "reputation.php?uid=6628", "thread-18606-post-220633.html#pid220633", "http://www.vitaleffekt.jimdo.com", "newreply.php?tid=18606&", "newreply.php?tid=18606&replyto=220633", null, "user-8309.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-8309.html", "reputation.php?uid=8309", "thread-18606-post-226374.html#pid226374", "http://eatcarelive.com", "http://naturheilpraxis-ailynmoser.de", "newreply.php?tid=18606&", "newreply.php?tid=18606&replyto=226374", null, "user-13117.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-13117.html", "reputation.php?uid=13117", "thread-18606-post-297441.html#pid297441", "http://www.Birgitkriener.de", "https://www.facebook.com/BirgitKriener60/", "https://www.instagram.com/birgitkriener/?hl=en", "https://www.linkedin.com/in/birgit-kriener-65502959/", "http://www.BirgitKriener.de", "newreply.php?tid=18606&", "newreply.php?tid=18606&replyto=297441", null, "user-22945.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-22945.html", "reputation.php?uid=22945", "thread-18606-post-297449.html#pid297449", "newreply.php?tid=18606&", "newreply.php?tid=18606&replyto=297449", "thread-18606-nextoldest.html", "thread-18606-nextnewest.html", "thread-20154.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-13117.html", "https://www.fernlehrgang-heilpraktiker.com/forum/misc.php?action=whoposted&tid=20154", "thread-20154-lastpost.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-39431.html", "thread-31353.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-13117.html", "https://www.fernlehrgang-heilpraktiker.com/forum/misc.php?action=whoposted&tid=31353", "thread-31353-lastpost.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-7916.html", "thread-33712.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-13117.html", "https://www.fernlehrgang-heilpraktiker.com/forum/misc.php?action=whoposted&tid=33712", "thread-33712-lastpost.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-24011.html", "thread-28255.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-13117.html", "https://www.fernlehrgang-heilpraktiker.com/forum/misc.php?action=whoposted&tid=28255", "thread-28255-lastpost.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-3.html", "thread-27961.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-3.html", "https://www.fernlehrgang-heilpraktiker.com/forum/misc.php?action=whoposted&tid=27961", "thread-27961-lastpost.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-3.html", "printthread.php?tid=18606", "https://www.Isolde-Richter.de", "https://www.elearning-richter.de", "https://www.isolde-richter.de/rechtliches/impressum", "https://www.isolde-richter.de/rechtliches/datenschutzerklaerung", "https://www.isolde-richter.de/kontakt/", "tel:+004976449278830", "https://www.facebook.com/pages/Isolde-Richter-Heilpraktikerschule/250219955009749", "https://www.youtube.com/user/HPSchuleRichter/", "mailto:Info@Isolde-Richter.de", "https://www.fernlehrgang-heilpraktiker.com/forum/showteam.php", "https://www.fernlehrgang-heilpraktiker.com/forum/archive/index.php?thread-18606.html", "https://www.fernlehrgang-heilpraktiker.com/forum/usercp.php", "search.php?action=finduserthreads&uid=0", "#", "https://www.fernlehrgang-heilpraktiker.com/forum/search.php?action=getnew", "https://www.fernlehrgang-heilpraktiker.com/forum/search.php?action=getdaily", "https://www.fernlehrgang-heilpraktiker.com/forum/stats.php", "https://www.fernlehrgang-heilpraktiker.com/forummember.php?action=logout", "https://www.isolde-richter.de/unserehandyapps/app-bachblueten/", "https://www.isolde-richter.de/unserehandyapps/app-hp-quiz/", "https://www.isolde-richter.de/unserehandyapps/app-pruefungstrainer/", "https://www.isolde-richter.de/kostenlose-angebote/", "https://www.heilpraktiker-online-shop.de/", "https://www.heilpraktiker-online-shop.de/29010212023/link", "https://www.heilpraktiker-online-shop.de/29010212035/alle", "https://www.heilpraktiker-online-shop.de/29010212027/probe-skripte", "https://www.heilpraktiker-online-shop.de/29010212041/raetselhefte", "https://www.heilpraktiker-online-shop.de/29010212028/heilpraktiker-ausbildung", "showteam.php", "mailto:info@isolde-richter.de", "https://www.fernlehrgang-heilpraktiker.com/forum/archive/index.php?thread-18606.html", "https://www.fernlehrgang-heilpraktiker.com/forum/misc.php?action=markread", "https://www.fernlehrgang-heilpraktiker.com/forum/misc.php?action=syndication", "#", "#", "#", "#", "https://www.mybb.de/", "http://www.mybb.com", "https://www.mybb.com", "http://wallbb.co.uk"]}