{"title": "Aromatherapie — Dagmar Neffgen | Heilpraktikerin & Kinesiologin in Münster", "author": "Dagmar Neffgen", "url": "https://www.praxis-neffgen.de/aromatherapie/", "hostname": "praxis-neffgen.de", "description": null, "sitename": "Dagmar Neffgen | Heilpraktikerin & Kinesiologin in Münster", "date": "2018-05-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Aromatherapie\nÄtherische Öle haben ein breites Wirkspektrum\nSeit tausenden von Jahren ist die Aromatherapie als Therapieform in unserem kollektiven Heilwissen verankert.\nSchon in der Bibel und anderen alten Schriften werden ätherische Öle als Heilmittel erwähnt. Sie werden in den meisten Fällen durch Dampfdestillation aus verschiedenen Anteilen von Pflanzenteilen, Bäumen, Samen und Harzen gewonnen.\nEs sind kostbare, flüchtige Substanzen, die ausgehend von der jeweiligen Substanz spezifische Eigenschaften besitzen. Im Gegensatz zu Pflanzenölen, wie Olivenöl oder Mandelöl, haben ätherische Öle eine Molekülgröße, die innerhalb von Minuten vom Organismus aufgenommen wird.\nÄtherische Öle werden hergestellt aus:\n- Samen und Nüssen\n- Wurzeln\n- Früchten\n- Blüten\n- Blättern und Stängeln\n- Rinde oder Holz\n- Harzen\n- Dabei werden zur Gewinnung von nur ein paar Tropfen ätherischen Öls große Mengen an Pflanzenmaterial benötigt.\nIch setze Aromatherapie vielfältig in der Praxis ein:\n- in der Traumatherapie und zur Nachbehandlung\n- Bei Erkrankungen aller Art in der Praxis\n- als Hausapotheke für Mensch & Tier\n- zur Belebung und Aktivierung der Gedächtnisleistung und Konzentration bei Kindern und Erwachsenen\n- bei depressiven Verstimmungen\n- in der systemischen Arbeit\n- usw.\nDer Wald Heilt\nImmunstimmulation über Terpene\nClemens von Arvey beschreibt in seinen Büchern (z.B. der Biophilia Effekt), wie der Wald tatsächlich über chemische Duftstoffe, sekundäre Pflanzenstoffe, wie die Terpene, mit dem menschlichen Immunsystem kommuniziert. Ein Aufenthalt im Wald oder die Beduftung eines Krankenhauszimmers steigert nachweislich die Immunabwehr.\nAus einem Interview mit Clemens G. Arvay:\n„Am meisten hat mich die Kommunikation der Pflanzen beeindruckt und dass unser ebenfalls kommunikationsfähiges Immunsystem davon profitieren kann. Der Wald ist ein Ort der dichten Kommunikation, wo Pflanzen über chemische Substanzen, sogenannte Terpene, Botschaften untereinander austauschen. Sie informieren einander beispielsweise bis ins Detail über anrückende Schädlinge oder rufen Insekten herbei. Wenn wir die Waldluft, die voll von diesen Pflanzenvokabeln ist, aufnehmen, reagiert unser Immunsystem mit einer signifikanten Steigerung und Aktivierung von Killerzellen gegen Viren und Infektionen. Diese Killerzellen schützen uns auch vor Krebs und bekämpfen Tumore. Auch die wichtigsten Anti-Krebs-Proteine werden gestärkt. Das haben Forscher der Nippon Medical School in Tokio mehrfach bewiesen. Studien zeigten sogar, dass in bewaldeten Gebieten weniger Menschen an Krebs sterben als in unbewaldeten.“ (Quelle des Interviews:\n[www.pranahaus.de)](http://www.pranahaus.de))\nEinen ähnlichen Effekt bietet die Anwendung von ätherischen Ölen in der Massage\nDie Wirkung ätherischer Öle\nDie Wirkung ätherischer Öle auf den Körper\nPflanzen, wie Oregano, Thymian, Basilikum, Zypresse, Wintergrün, Majoran und Pfefferminz, deren Öle auch in der Raindrop Massage verwendet werden, sind Teil des kollektiven Heilwissens der Menschheit. Schon in der Bibel und andere alten Schriften wurden ätherische Öle als Heilmittel erwähnt. Es sind hochwirksame Substanzen, die Pflanzen ausbilden um sich gegen Mikroorganismen, wie Parasiten, Pilze und Bakterien zu schützen oder Insekten zu verzücken…\nDie Sinnliche Wirkung ätherischer Öle\nReine Ätherische Öle haben auch einen intensiven, direkten Zugang zum Gehirn und zum Unbewusstem. Über die Sinneszellen in der Nase aktivieren die einzelnen Aroma-Moleküle direkt das Limbische System (mit Amygdala und Hippocampus) mitten im Gehirn.\nKein anderer Sinn ist so direkt mit unseren Emotionen verknüpft, wie der Geruchssinn! Die komplexe Struktur des Limbischen Systems, ist nämlich für die Verarbeitung von Emotionen, Gefühlen und auch traumatischen Erlebnissen zuständig. Angenehme oder belebende Düfte beeinflussen direkt unsere Stimmungslage und wirken ausgleichend. Düfte holen uns für einen kleinen Moment zurück in den Körper und in die Sinneswahrnehmung, deshalb werden sie auch so gerne in der Traumatherapie eingesetzt.\nBestimmte Öle, wie Bergamotte, Weihrauch und die Citrusöle und machen tatsächlich fröhlich! Indem sie uns für Moments aus unserem Alltagsdenken in die Achtsamkeit bringen, fördern sie direkt unser seelisches Wohlbefinden. Studien bestätigen das antidepressive Potential von ätherischen Ölen. (Recherchiert selbst auf Pubmed.com).\nDüfte die uns gut tun\nWir alle erinnern uns an prägende Düfte unserer Kindheit:\nSo wie der Geruch von Pferd und Leder mich sehnsüchtig mit meiner Jugend im Reitstall verbindet, so erinnert mich der Geruch von Kölnisch Wasser an die wirklich unangenehmen Küsschen einer verschrobenen alten Tante. In manchen Parfümwolken die hinter Frauen herflanieren könnte ich mich Ort und Stelle übergeben, doch den alten Pelz mit dem Duft nach Omas Wäscheschrank (mit Mottenkugeln) kann ich nicht entsorgen.\nApfelkuchen & Kaminfeuer, Seetang und Meeresluft, Zimtsterne und Mandarinenschalen…\nDüfte aktivieren in uns allen etwas, ob wir wollen oder nicht. Suchen wir uns doch die Duftstoffe aus, die uns gut tun.\nDie Auslobung „Ätherisches Öl“ ist absolut wertfrei und sagt nichts über die Qualität aus.\nDer Zusatz „ätherisch“ gibt Käufern keinen Anhalt, woraus diese flüchtige Substanz besteht. Ein „ätherisches“ Öl kann komplett chemisch im Labor hergestellt worden sein und ist es meist auch. Das ist viel billiger! Chemisch hergestellte Düfte oder „natürliche“ Aromaöle, die nicht 100% naturrein sind, sollten niemals irgendwo zum Einsatz kommen, weder in Parfums noch in Beduftungsmitteln! Sie sind bestenfalls wirkungslos, wenn nicht sogar toxisch für Mensch und Tier. Wir müssen atmen und nehmen über die Atmung alles auf, was an Toxinen in der Luft ist. Innerhalb von 2 Minuten gelangen so allerlei flüchtige (ätherische) Substanzen direkt ins Blut.\nEs ist deshalb an Ihnen darauf zu achten, ob Sie Lösungsmittel oder chemische Duftstoffe einatmen wollen oder ob sie die Wirkung naturreiner ätherischer Öle genießen wollen.\nVorsicht bei der Qualität\nNaturreinheit & Bioqualität\nNach EU-Gesetzgebung muss ein Öl, das “naturrein” oder „naturbelassen“ (g&a = genuin und authentisch) genannt wird, zu 100% aus der Stammpflanze, also der namensgebenden Pflanze gewonnen werden. Dies sagt allerdings nichts über die Bioqualität oder die Reinheit des Bodens aus, auf der die Pflanzen gewachsen. Ich verwende in der Praxis nur naturreine Öle, die von therapeutischer Reinheit sind. Nur diese ätherischen Öle sollten in Therapie, Pflege und nicht zuletzt auch von „Jedermann“ zur Anwendung kommen!", "language": null, "image": null, "pagetype": "article", "links": ["https://www.praxis-neffgen.de/", "https://www.praxis-neffgen.de/", "https://praxis-neffgen.de/therapiekonzept/", "https://www.praxis-neffgen.de/therapiekonzept/", "https://www.praxis-neffgen.de/traumatherapie/", "https://www.praxis-neffgen.de/familienaufstellungen/", "https://www.praxis-neffgen.de/angewandte-neurobiologie-klinghardt/", "https://www.praxis-neffgen.de/psychokinesiologie/", "https://www.praxis-neffgen.de/homoeopathie/", "https://www.praxis-neffgen.de/aromatherapie/", "https://www.praxis-neffgen.de/raindrop-massage/", "https://www.praxis-neffgen.de/rueckentherapie/", "https://www.praxis-neffgen.de/narbenentstoerung/", "https://www.praxis-neffgen.de/darmsanierung-entgiftung/", "https://www.praxis-neffgen.de/frauenthemen-erkrankungen/", "https://www.praxis-neffgen.de/gesund-werden/", "https://www.praxis-neffgen.de/die-ebenen-von-heilung/", "https://www.praxis-neffgen.de/7-faktoren-fuer-erkrankung/", "https://www.praxis-neffgen.de/gesund-leben/", "https://www.praxis-neffgen.de/diy-gesundheit/", "https://www.praxis-neffgen.de/termine/", "https://www.praxis-neffgen.de/aromatherapie-abende/", "https://www.praxis-neffgen.de/familienaufstellungen-systemic-ritual/", "https://www.praxis-neffgen.de/aufstellungen-srt/", "https://www.praxis-neffgen.de/systemische-aufstellungen-heilen-verbindungen/", "https://www.praxis-neffgen.de/faqs-familienaufstellungen/", "https://www.praxis-neffgen.de/ueber-mich/", "https://www.praxis-neffgen.de/praxis/", "https://www.praxis-neffgen.de/online-therapie-beratung/", "https://www.praxis-neffgen.de/honorar/", "https://www.praxis-neffgen.de/erstanamnese-behandlung/", "https://www.praxis-neffgen.de/netzwerk/", "http://www.pranahaus.de)", "https://neu.praxis-neffgen.de/raindrop-massage/", "https://www.myyl.com/dagmarneffgen#", "https://www.praxis-neffgen.de/impressum/", "https://www.praxis-neffgen.de/datenschutzerklaerung/", "https://www.praxis-neffgen.de/kontakt/"]}