{"title": "Tierärzteverlag - Schulmedizin und Homöopathie", "author": null, "url": null, "hostname": null, "description": "Schulmedizin und Homöopathie – zum Wohle des Patienten", "sitename": "www.tieraerzteverlag.at", "date": "2010-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Dr. Irene Sommerfeld-Stur, Dr. Petra Weiermayer, Dr. Erich Scherr\nIm Facebook-Forum „TierärztInnen unter sich“ wurde viel zur „Veterinärmedizinischen Homöopathie“ diskutiert. Aus aktuellem Anlass kommentieren unsere Experten Univ.-Doz. Dr. Irene Sommerfeld-Stur*, Dr. Petra Weiermayer** und Dr. Erich Scherr*** die Thematik.\nDr. Sommerfeld-Stur: Ich möchte mit Überlegungen zum Thema „evidenzbasierte Medizin versus -Alternativmedizin“ beginnen. Dabei stößt mir schon die Bezeichnung „alternativ“ etwas sauer auf, denn sie impliziert, dass es sich um eine „Entweder-oder-Sache“ handelt. Viel besser finde ich die Bezeichnung „Komplementärmedizin“ oder von mir aus auch „Ganzheitliche Medizin“. Denn das – und das behaupte ich jetzt mal – ist der Ansatz, dem jeder, der sich seriös mit diesen Verfahren beschäftigt, folgt.\nDr. Weiermayer und Dr. Scherr: Dies ist genau jene -Herangehensweise, die alle Tierärzte, welche Veterinär-homöopathie seriös als zusätzliche Therapierichtung anbieten, verfolgen: Schulmedizin und Homöopathie werden je nach Patient und Notwendigkeit einzeln oder einander ergänzend angewendet. Es geht darum, die jeweiligen Grenzen der Therapierichtung zu erkennen und, so möglich, durch Anwendung anderer Therapierichtungen zu erweitern, um dem Patienten und seinem Besitzer, natürlich unter Einhaltung ethischer Grund-sätze, mehr als „Ich kann für dein/Ihr Tier nichts mehr tun“ bieten zu können. Als Beispiel möchten wir hier mehrere Pferdepatienten anführen, die mehr oder minder zeitgleich aufgrund eines akuten Nierenversagens in die Universitätsklinik für Pferde eingeliefert wurden. Zwei der Patienten wurden zusätzlich zur schulmedizinischen Therapie, die alle Patienten gleicher-maßen erhielten, von Anbeginn begleitend homöopathisch therapiert. Diese beiden konnten die Klinik mit stabilen Nierenwerten nach zwei bzw. drei Tagen als Erste wieder verlassen. Bei den anderen drei Patienten wurde, nachdem deren Nierenwerte entweder während der Infusionstherapie nicht in den Referenzbereich gesunken bzw. nach Absetzen der Infusionen wieder gestiegen sind, ebenfalls eine homöopathische Therapie begonnen. Bei einem der drei Pferde wurde aufgrund der deutlich erhöhten Nierenwerte bereits die Euthanasie diskutiert. Nach weiteren zwei bzw. drei Tagen konnten auch diese Pferde mit physiologischen Nierenwerten wieder entlassen werden.\nDr. Sommerfeld-Stur: Und ganzheitlich – im -Sinne von „den ganzen Organismus in den diagnostischen und therapeutischen Ansatz miteinbeziehend“ – sollte genau genommen jeder Mediziner vorgehen. Denn Tiere und auch Menschen sind nun mal äußerst komplexe Funktions-einheiten, um das mal ein bisschen abstrakt zu bezeichnen,\nderen komplexes Genom mit komplexen Umweltein-flüssen in Interaktion steht.\nUnd hier hakt es gleich bei den viel zitierten Doppelblindstudien. Denn die haben zwar sicherlich die optimale interne Validität – das heißt, sie sind absolut geeignet, um die Wirksamkeit einer bestimmten Intervention bei den beteiligten Probanden mit großer Sicherheit zu erfassen –, -woran es aber üblicherweise hapert, ist die externe Validität. Wenn eine bestimmte Intervention an einer Gruppe junger, gesunder Probanden eine bestimmte Wirkung zeigt, heißt das noch lange nicht, dass diese Wirkung auf die gesamte Population zu extrapolieren ist.\nUnd damit kommen wir zum Problem Homöopathie. Ohne jetzt als Verteidigerin der Homöopathie auftreten zu wollen – ich habe diesbezüglich trotz einzelner eigener erstaunlicher Erfahrungen durchaus meine Zweifel –, aber wer von homöopathischen Interventionen einen Wirksamkeitsbeweis im Rahmen einer Doppelblindstudie verlangt, hat sich meiner Einschätzung nach entweder zu wenig mit dem Prinzip der Homöopathie oder mit dem Prinzip der Doppelblindstudie auseinandergesetzt. Homöopathie folgt einem extrem individualisierten Therapieansatz; es wird für jedes Individuum ein individuelles Arzneimittel gesucht. So machen das zumindest die wirklich ernsthaften Homöopathen. Es stößt also schon alleine auf gewaltige methodische Schwierigkeiten, einen Wirksamkeitsbeweis für homöopathische Interventionen zu erarbeiten. Persönliche Erfahrungen spielen daher in der Homöopathie eine noch viel größere Rolle als in anderen medizinischen Bereichen.\nDr. Weiermayer und Dr. Scherr: Eines der Grundprinzipien der klassischen Homöopathie, die Individualisierung, macht die Durchführung einer randomisierten, kontrollierten Doppelblindstudie (RCT) nicht einfach, es ist jedoch durchaus möglich, hochqualitative Studien durchzuführen. Hochqualitative RCTs und andere Studien sind vorhanden und belegen die Wirksamkeit der Homöopathie sowohl beim Tier als auch beim Menschen – eine detaillierte Übersicht findet sich auf der Webseite der Internationalen Gesellschaft für veterinärmedizinische Homöopathie (IAVH) (0).\nDie rezente Metaanalyse von Mathie und Clausen zeigte\neine Evidenz für die Wirksamkeit der veterinär-medizinischen Homöopathie gegenüber Placebo. Diese Evidenz wurde als robust gegenüber Sensitivitätstests nachgewiesen (1). In der Nutztierpraxis können bei bestimmten Erkrankungen alle Individuen einer Herde als ein Individuum angesehen werden, sodass eine Arznei als Simile an alle Patienten verabreicht werden kann. Bestes Beispiel hierfür ist die randomisierte, doppelblinde, -placebokontrollierte Studie von Camerlink et al. von 2010, die zeigte, dass homöopathisch behandelte Ferkel signifikant seltener an durch E. coli bedingtem Durchfall erkrankten. Zudem verlief die Erkrankung milder und etwaiger auftretender Durchfall dauerte kürzer an (2). Unabhängig davon wird der Fokus der Forschung immer mehr auf pragmatische, -randomisierte, kontrollierte Studien gelegt, um die externe Validität zu erhöhen. Hinsichtlich Modellvalidität der Studien zur individualisierten Homöopathie haben Mathie et al. eine lesenswerte Publikation erstellt (3). Achtsam muss man bei der Beurteilung dieser Studien sein, nicht dem Plausibilitätsbias zu unterliegen – wenn man im Vorfeld bereits festlegt, dass Homöopathie nicht wirken kann, da der Wirkmechanismus nicht hundertprozentig geklärt ist, ist keine objektive Beurteilung der Daten mehr möglich (4).\nDr. Sommerfeld-Stur: Was mich in den Diskussionen auch immer wieder irritiert, ist die Aussage: „Es ist bewiesen, dass Homöopathie nicht wirkt.“ Abgesehen davon, dass man im Bereich der medizinischen Wissenschaften mit dem Begriff „Beweis“ sowieso recht vorsichtig umgehen sollte, ist es schon alleine aus statistischen Gründen so gut wie nicht möglich, zu beweisen, dass eine bestimmte Intervention keine Wirkung hat. Denn auch die Hypothese der Wirkung einer bestimmten Intervention kann ja immer nur mit einer bestimmten Irrtumswahrscheinlichkeit – dem sogenannten Fehler erster Ordnung oder Alpha-Fehler – bestätigt werden. Für die Hypothese der Nichtwirkung gilt der sogenannte Fehler zweiter Ordnung oder Beta-Fehler, und der liegt üblicherweise weit über dem Alpha-Fehler.\nEs gibt eine alte epidemiologische Grundregel, die besagt, dass das Fehlen des Beweises einer Wirkung nicht als Beweis für das Fehlen einer Wirkung zu interpretieren ist. Auf die Homöopathie bezogen würde das heißen, dass selbst, wenn es keine Beweise für eine Wirkung gibt, das noch lange kein Beweis dafür ist, dass Homöopathie nicht wirkt.\nEs wurde ja schon mehrfach darauf hingewiesen, dass -viele Dinge, die wir heute wissen, noch vor wenigen Jahren völlig unbekannt, ja undenkbar waren. Ich denke da alleine an die Entwicklungen in meinem Fachgebiet, der Genetik. Wer hat vor 20 oder 30 Jahren gewusst, dass Umwelt-einflüsse Gene ein- oder ausschalten können? Und noch vor etwa zehn Jahren hat keiner gewusst, dass diese Schaltungen auch an die nächsten Generationen weitergegeben werden können. Es gibt noch so unendlich viele Unbekannte im Bereich der Naturwissenschaften und auch im Bereich der Medizin, dass wir, denke ich, gut beraten sind, die Augen offen zu halten und Dinge, die uns im Moment unverständlich sind, nicht gleich als unmöglich abzuqualifizieren.\nDr. Weiermayer und Dr. Scherr: An der Wirkweise der Homöopathie wird weltweit geforscht. Ein aktuelles Studienergebnis ist, dass wiederholbar gezeigt werden -konnte, dass durch Kontakt mit einer homöopathischen Arznei die Genexpression spezifisch für eine Arznei und spezifisch für die jeweilige Potenz verändert wird. Mittels molekularbiologischer Methoden ist daher eine eindeutige Identifikation von einzelnen Arzneien und deren Potenzen, auch Hochpotenzen, möglich (5). Einen aktuellen Überblick zu den Ergebnissen der Grundlagenforschung gibt der Overview von Alexander Tournier vom Homeopathy Research Institute (6).\nDr. Sommerfeld-Stur: Und ich denke, dass gerade ein Forum wie „TierärztInnen unter sich“, das ich auch sehr mag, eben weil hier sehr viel Hilfsbereitschaft und kon-struktiver Wissensaustausch herrscht, geeignet wäre, auch Erfahrungsaustausch bei – sagen wir mal – unkonventionellen Ansätzen zu bieten.\nDr. Weiermayer und Dr. Scherr: Nicht nur hinsichtlich der Aktualität der Antibiotikaresistenz-Problematik (AMR, Anm.) bei Mensch und Tier sind die enge Zusammen-arbeit -unter KollegInnen und die Anwendung aller schul- und komplementärmedizinischen Therapiemöglichkeiten, -inklusive Homöopathie, im Sinne des Patienten sowie die Förderung hochqualitativer Studien in der veterinärmedizinischen Homöopathie absolut notwendig. Hinsichtlich AMR fordert dies die EU-Kommission in ihrem aktuellen One Health Action Plan (7). Auch die WHO fordert die Implementierung der Komplementärmedizin in die -nationalen Gesundheitssysteme (8).\nUnser gemeinsames Ziel als verantwortungsvolle Tierärzte ist ein respektvoller Umgang bzw. ein konstruktives -Zusammenarbeiten zum Wohle unserer tierischen Patienten!\n(0) INTERNATIONAL ASSOCIATION FOR VETERINARY HOMEOPATHY (IAVH) http://www.iavh.org/en/i-class-icon-medkit-i-why-homeopathy/antimicrobial-resistance/\n(1) MATHIE, R. T., CLAUSEN, J. (2015) Veterinary homeopathy: meta-analysis of randomised placebo-controlled trials. Homeopathy 104: 3–8\n[www.ncbi.nlm.nih.gov/pubmed/25576265](https://www.ncbi.nlm.nih.gov/pubmed/25576265)\n(2) CAMERLINK, I., ELLINGER, L., BAKKER, E. J., LATINGA, E. A. (2010) Homeopathy as replacement to antibiotics in the case of Escherichia coli diarrhoea in neonatal piglets. Homeopathy: 99, 57–62\n[www.ncbi.nlm.nih.gov/pubmed/20129177](https://www.ncbi.nlm.nih.gov/pubmed/20129177)\n(3) MATHIE, R. T., RONINGER, H., WASSENHOVEN, M. V., FRYE, J., JACOBS, J., OBERBAUM, M., BORDET M. F., NAYAK, C., CHAUFFERIN, G., IVES J. A., DANTAS, F., FISHER, P. (2012) Method for appraising model validity of randomised controlled trials of homeopathic treatment: multi-rater concordance study. BMC Med Research Method 12: 49.\n[bmcmedresmethodol.biomedcentral.com/articles/10.1186/1471-2288-12-49](https://bmcmedresmethodol.biomedcentral.com/articles/10.1186/1471-2288-12-49)\n(4) RUTTEN, L., MATHIE, R. T., FISHER, P., GOOSSENS, M., VAN WASSENHOVEN, M. (2013) Plausibility and evidence: the case of homeopathy. Medicine, health care, and philosophy 16, 525–32\n[www.ncbi.nlm.nih.gov/pubmed/22539134](https://www.ncbi.nlm.nih.gov/pubmed/22539134)\n(5) WASSENHOVEN, M. V., GOYENS, M., HENRY, M., CAPIEAUX, E., DEVOS, P. (2017). Nuclear magnetic resonance characterisation of traditional homeopathically-manufactured copper (Cuprum metallicum) and a plant (Gelsemium sempervirens) medicines and controls. Homeopathy: 1–17.\n[www.sciencedirect.com/science/article/pii/S147549161730067X](https://www.sciencedirect.com/science/article/pii/S147549161730067X)\n(6) KLEIN, S. D., WUERTENBERGER, S., WOLF, U., BAUMGARTNER, S., TOURNIER, A. (2018) Physicochemical investigations of homeopathic preparations: a systematic review and bibliometric analysis-part 1. J Altern Complement Med, epub ahead of print\n[www.ncbi.nlm.nih.gov/pubmed/29377709](https://www.ncbi.nlm.nih.gov/pubmed/29377709)\n(7) EUROPEAN COMMISSION (2017) A European One Health Action Plan against Antimicrobial Resistance (AMR).\n[ec.europa.eu/health/amr/sites/amr/files/amr_action_plan_2017_en.pdf](https://ec.europa.eu/health/amr/sites/amr/files/amr_action_plan_2017_en.pdf)\n(8) WORLD HEALTH ORGANISATION WHO (2013) Traditional Medicine Strategy: 2014–2023\n[www.who.int/medicines/areas/traditional/en/](http://www.who.int/medicines/areas/traditional/en/)", "language": null, "image": "https://www.tieraerzteverlag.at/fileadmin/images/VETJOURNAL_Schulmedizin-und-Homoeopathie_01.jpg", "pagetype": null, "links": ["/", "/verlag/ueber-uns", "/verlag/ueber-uns", "/verlag/unser-team", "/vetjournal/das-vetjournal", "/vetjournal/das-vetjournal", "/vetjournal/aktuelle-ausgabe", "/vetjournal/vetmental-beitraege", "/vetjournal/redaktionstermine", "/vetjournal/mediadaten", "/vetjournal/abo", "/vetjournal/archiv", "/tieraerzteverlag-podcast", "/vetak", "/vetak", "/vetak/webinare", "/vetak/ausbildung-tierarzthelfer-in", "/kontakt/kontakt", "/kontakt/kontakt", "/kontakt/links", "https://www.facebook.com/oesterreichischertieraerzteverlag", "mailto:?subject=Eine%20interessante%20Seite&body=https://www.tieraerzteverlag.at/vetjournal/schulmedizin-und-homoeopathie", "http://www.facebook.com/sharer.php?u=https://www.tieraerzteverlag.at/vetjournal/schulmedizin-und-homoeopathie&t=Schulmedizin%20und%20Hom%C3%B6opathie", "https://twitter.com/share?text=Schulmedizin%20und%20Hom%C3%B6opathie", "http://pinterest.com/pin/create/button/?url=https://www.tieraerzteverlag.at/vetjournal/schulmedizin-und-homoeopathie&description=Schulmedizin%20und%20Hom%C3%B6opathie", "https://www.ncbi.nlm.nih.gov/pubmed/25576265", "https://www.ncbi.nlm.nih.gov/pubmed/20129177", "https://bmcmedresmethodol.biomedcentral.com/articles/10.1186/1471-2288-12-49", "https://www.ncbi.nlm.nih.gov/pubmed/22539134", "https://www.sciencedirect.com/science/article/pii/S147549161730067X", "https://www.ncbi.nlm.nih.gov/pubmed/29377709", "https://ec.europa.eu/health/amr/sites/amr/files/amr_action_plan_2017_en.pdf", "http://www.who.int/medicines/areas/traditional/en/", "/vetjournal/abo", "/kontakt/impressum", "/kontakt/offenlegung", "/kontakt/agb", "/meta-navigation/datenschutzerklaerung", "/meta-navigation/information-datenerhebung", null, null, null, "/meta-navigation/datenschutzerklaerung", "/kontakt/impressum", null, null, null, "/meta-navigation/datenschutzerklaerung", "/kontakt/impressum"]}