{"title": "PDF", "author": "PDF", "url": "https://www.wiesbaden.de/vv/medien/merk/39/Besitzerinformationen_zu_Herpesvirusinfektionen.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Das Amt für Veterinärwesen und Verbraucherschutz informiert  \n \nHerpesvirusinfektion bei Pferden im Raum Limburg  \n \nDerzeit gibt es einen Ausbruch von Herpesvirus in einem Pensionsstall im Raum Limburg. \nDa die Einschleppungsursache bisher unbekannt ist, wird allen Pferdehaltern empfohlen, \nKontakte zu fremden Pferden (Turniere, Neustallungen o. ä.) bis auf weiteres zu vermeiden.  \n \n \nBesitzerinformationen zu Herpesvirusinfektionen  \n \nHerpesvirusinfektionen (EHV -1 - equines Herpesvirus 1) können bei hochtragenden Stu ten \nAborte auslösen, aber auch zu Atemwegsinfektionen und Erkrankungen des Nervensystems \nführen.  \n \nDie EHV 1 -Infektion wird als Tröpfcheninfektion über direkten Pferdekontakt, aber auch durch \nverunreinigte Gegenstände und Personen auf andere Pferde übertrag en. Über eine begren z-\nte Zeit ist eine Ansteckung durch Viren in der Umgebungsluft möglich. Die Inkubationszeit \n(Zeit von der Ansteckung bis zum Auftreten von Symptomen) ist i.  d. R. kurz (24 -48 h), kann \naber abhängig von individuellen Faktoren sehr variabe l sein. Insbesondere bei Aborten sind \nInkubationszeiten von mehr als 14 -21 Tagen keine Seltenheit.  \n \nSymptome  \nBei allen Ausbrüchen von EHV -1-Infektionen ist das Auftreten von Erkrankungen des Ne r-\nvensystems (neurologische Verlaufsform) bei bis zu 30 % der Pferde möglich. Die anfängl i-\nchen klinischen Symptome sind unspezifisch. Typischerweise zeigen betroffene Pferde eine \nkurze Fieberphase, diese kann allein oder in Kombination mit Nasenausfluss und Husten \nauftreten. Bei der neurologischen Verlaufsform zeigen  die Pferde einige Tage nach der er s-\nten Fieberphase Koordinationsstörungen (Ataxie). Harn - und Kotabsatzschwierigkeiten kö n-\nnen zusätzlich auftreten. Die neurologischen Symptome können sich bis hin zum Festliegen \nverschlechtern. Innerhalb von 24 bis 48 Stun den stabilisiert sich der Zust and der Patienten in \nder Regel.  \n \nVorgehen  \nBei Verdacht einer Herpesvirusinfektion ist es wichtig, das betroffene Pferd sofort zu isolieren \nund frühzeitig Untersuchungen zur Sicherung der Diagnose einzuleiten. Der Isolationssta ll \nsollte möglichst weit entfernt von den Plätzen mit hohem Menschen - und Tierverkehr (Ställe, \nReitplätze, Reithalle) liegen. Die Kontaktpferde sollten in ihren Ställen verbleiben, der Ko n-\ntakt mit anderen Tieren sollte unterbunden werden. Solange die Diagn ose EHV -1-Infektion \nbei dem erkrankten Pferd noch nicht gesichert ist, sollten gemeinsam verwendete Flächen \nwie Reithallen, Reitplätze etc. von den Kontaktpferden nur zu Zeiten genutzt werden, in d e-\nnen keine anderen Pferde dort sind.  \nEs sollte geklärt werd en, ob das erkrankte Pferd Kontakt zu anderen Pferden hatte, bei d e-\nnen eine EHV -1-Infektion bestand. Auch andere Infektionskrankheiten sind häufig durch d i-\nrekten Kontakt von Pferd zu Pferd übertragbar und müssen ausgeschlossen werden. Daher \nist die Isolati on fieberhafter Pferde in jedem Fall anzuraten.  \n \nTreten bei einem Pferd Fieber, Atemwegssymptome (Nasenausfluss, Husten) und/oder ne u-\nrologische Symptome auf, sollte umgehend ein Tierarzt hinzugezogen werden und der \nTransport des betroffenen Pferdes sowie s einer Kontaktpferde sollte unbedingt vermieden \nwerden. Offensichtlich gesunde Pferde, die dem Virus ausgesetzt waren und das Virus au s-\nscheiden können als Virusträger die Infekti on an andere Pferde übertragen.  \n \nAuch bei den klinisch unauffälligen Pferden so llten stressauslösende Situationen (anstre n-\ngende Arbeit usw.) vermieden werden, da Stress ein die Infektion begünstigender und vor \nallem den klinischen Verlauf potenziel l verschlechternder Faktor ist.   \nEs sollte eine Desinfektion der Ställe, Pferdetransporter und Gerätschaften durchgeführt \nwerden. EHV 1 kann in der Umgebung über mehrere Wochen infektiös bleiben, ist aber gut \ndurch übliche Desinfektionsmittel zu inaktivieren. Geeignet sind beispielsweise Phenol - oder \nDetergens -haltige Präparate. Auch Menschen, die mit EHV -1-infizierten Pferden Kontakt h a-\nben, können als Überträger des Virus dienen. Darum ist Händewaschen und ein Wechsel der \nKleidung nach dem Kontakt zu erkrankten Pferden essentiell zur Unte rbindung der weiteren \nAusbreitung der Erkrankung. Menschen, die mit erkrankten Pferden in Kontakt waren sind \nnicht gefährdet, da die Erkrankung nicht vom Pferd au f den Menschen übertragbar ist.  \n \nMaßnahmen durch den Tierarzt  \nZur Diagnosefindung sollte der un tersuchende Tierarzt Blut (mit EDTA zur Koagulation s-\nhemmung) und einen Nasentupfer in Virusisolationsmedium zum Virusnachweis durch A n-\nzucht bzw. PCR -Verfahren entnehmen und an ein geeignetes Labor einsenden. Zusätzlich \nsollte eine serologische Untersuchung  eingeleitet werden, bei der der Antikörpertiter in zwei \nSerumproben im Abstand von 10 bis 21 Tagen bestimmt wird. Ein Titeranstieg um i.d.R. mi n-\ndestens das Vierfache des Ausgangswertes ist diagnostisch für eine Erkrankung. Liegt bei \neiner einzelnen Titerb estimmung der Titer mindestens bei 1:1024 ist eine akute EHV -\nInfektion sehr wahrscheinlich.  \n \nSobald der Nachweis einer EHV -1-Infektion erbracht ist, müssen Quarantänemaßnahmen \nergriffen werden um eine weitere Ausbreitung der Erkrankung zu verhindern. Dazu ist eine \nQuarantäne aller Pferde des gesamten Stalls notwendig. Direkt mit den erkrankten Pferden \nin Kontakt stehende Pferde sollten engmaschig überwacht werden. Bei Auftreten von Fieber, \nNasenausfluss oder neurologischen Symptomen, sollte eine PCR -Untersu chung  auf EHV -1 \ndurchgeführt werden.  \n \nEinmal EHV -1-positiv getestete Pferde sollten nach Abklingen der klinischen Symptome e r-\nneut per PCR auf EHV -1 getestet werden bis das PCR -Ergebnis negativ ist. Da erkrankte \nPferde bis mehrere Wochen nach Abklingen klin ischer Symptome noch Virus ausscheiden \nkönnen, sollte die Quarantäne erst 28 Tage nach Auftreten des letzten Erkrankungsfalls oder \n14 Tage nach dem letzten Krankheitsfall aufgehoben werden. In letzterem Fall sollten zwei \nbis vier PCR -Untersuchungen von Nas entupfern aller Pferde an aufeinanderfolgenden T agen \nkeine Virus -DNA enthalten.  \n \nImpfung  \nIn Deutschland sind zurzeit verschiedene Impfstoffe erhältlich. Bislang existiert kein Impfstoff, \nder zuverlässig einen Schutz vor der Infektion herbeiführt. Der Nutze n der Impfung besteht \nvielmehr darin, den Schweregrad der Erkrankung und die Menge an ausgeschiedenem Virus \nbei geimpften Pferden zu reduzieren um die Ansteckungsgefahr für andere Pferde zu red u-\nzieren.  \n \nIm Falle eines Ausbruchs kann die Booster -Vakzinierun g von gesunden Pferden im Bestand, \ndie keinen Kontakt zu erkrankten Tieren haben und hatten und in der PCR -Untersuchung \nnegativ auf EHV -1 getestet wurden vorteilhaft sein, sofern die letzte EHV -Impfung minde s-\ntens 90 Tage zurück liegt. Es ist nicht beschrie ben, dass dieses Vorgehen zu Komplikationen \ngeführt hat. Kontakttiere von EHV -1-erkrankten Pferden und Pferde mit gestörtem Allg e-\nmeinbefinden sollen eher nicht geimpft werden.  \nDie wichtigsten Maßnahmen um eine Ausbreitung der EHV -1-Infektion zu verhindern sind die \nkonsequente Durchführung der Isolations - und Quarantänemaßnahmen und die strikte Ei n-\nhaltung der Hygieneregeln im Umgang mit betroffenen Pferden und potenziell kontaminierten \nGegenständen. Die Impfung ist ausdrücklich integraler Teil der Hygienemaß nahmen.  \n \n(Originaltext von der Homepage der Stiftung Tierärztliche Hochschule Hannover, Bünteweg 2, 30559 Hannover)  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}