{"title": "Post-Covid-Syndrom: Reha bei Corona-Langzeitfolgen - MEDICLIN Klinik Reichshof", "author": null, "url": "https://www.klinik-reichshof.de/fachbereiche-krankheitsbilder/krankheitsbilder-a-z/post-covid-syndrom/", "hostname": "klinik-reichshof.de", "description": "Behandlung in der Post-Covid-Reha-Klinik Reichshof in NRW für Menschen nach Corona-Infektion: Wir therapieren körperliche und psychische Folgen.", "sitename": "MEDICLIN Klinik Reichshof", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wir sind für Sie da!\nEin Anruf oder eine E-Mail genügen und wir melden uns so bald wie möglich bei Ihnen.\nSie können uns telefonisch unter folgender Nummer erreichen:\nIn der Klinik Reichshof in Nordrhein-Westfalen behandeln wir Menschen nach einer Corona-Infektion und therapieren sowohl die körperlichen als auch die seelischen Folgen.\nUnsere Klinik in Reichshof-Eckenhagen in Nordrhein-Westfalen ist eine Post-COVID-Schwerpunkt-Klinik. Wir sind spezialisiert auf die Behandlung von Menschen, die nach einer überstandenen Covid-19-Infektion mit Corona-Spätfolgen zu kämpfen haben. Standortübergreifend hat MEDICLIN ein interdisziplinäres Post-Covid-Reha-Programm für die stationäre Rehabilitation entwickelt.\nWir therapieren Sie ganzheitlich und fachübergreifend, das heißt wir berücksichtigen sowohl Ihre körperlichen als auch Ihre psychischen Symptome. Unsere Experten arbeiten dabei Hand in Hand, um eine bestmögliche Therapie zu gewährleisten.\nUnsere Klinik ist eine Post-Covid-Schwerpunkt-Klinik. Mediziner verschiedener Fachrichtungen der MEDICLIN Kliniken haben ein interdisziplinäres Post-Covid-Reha-Programm für die stationäre Rehabilitation entwickelt. Das beinhaltet eine standardisierte Diagnostik und einen übergreifenden fachärztlichen Expertenaustausch. Ein systematisches, standortübergreifendes konsiliarisches Netzwerk ist die Basis dieses Konzepts.\nDa häufig viele verschiedene Organe und Körpersysteme betroffen sind, ist die Erfahrung von Experten aus verschiedenen medizinischen Disziplinen gefragt. Je nach Art und Ausprägung der Symptome kommen demnach Mediziner aus Neurologie, Innerer Medizin (Pneumologie, Kardiologie, Diabetologie), aus der Psychosomatischen Medizin und Psychotherapie sowie aus der Hals-Nasen-Ohren-Heilkunde zusammen.\nDas Konzept der Post-Covid-Schwerpunkt-Kliniken der MEDICLIN für die Rehabilitation von Post-Covid-Erkrankungen basiert kurz zusammengefasst auf insgesamt fünf Säulen: Diagnostik, interdisziplinäre Konsile, Therapiemodule, zentrales Post-Covid-Experten-Board und die wissenschaftliche Auswertung.\nDie Auswirkungen einer Infektion mit dem Corona-Virus auf Körper und Psyche sind vielseitig. Nach einer überstandenen Infektion berichten viele Menschen über anhaltende körperliche Beschwerden wie:\nViele Patienten leiden darüber hinaus unter anhaltenden seelischen und psychischen Belastungen, die in einigen Fällen in Posttraumatischen Belastungsreaktionen münden:\nWenn diese Symptome nach einer Covid-19-Erkrankung auftreten, spricht man von einem Post-Covid- bzw. Long-Covid-Syndrom. In einer Studie in der amerikanischen Fachzeitschrift JAMA wird berichtet, dass über 80% der Betroffenen an einer oder mehreren dieser Beschwerden anhaltend leiden – unabhängig vom Schweregrad der verlaufenden Infektion mit dem Corona-Virus.\nUnser Schwerpunkt in der stationären pneumologisch und neurologisch ausgerichteten Therapie des Post-Covid-Syndroms liegt darin, die Krankheitssymptome zu bewältigen und zu therapieren. Ziele sind die körperliche Regeneration, die Verbesserung der Alltagsfunktionen und Teilhabe. Unsere Psychotherapeuten behandeln die psychischen Folgen einer Corona-Infektion.\nUnsere Long-Covid-Therapie berücksichtigt die Therapieziele, die wir gemeinsam mit dem Patienten anhand der vorliegenden Erkrankungssymptome und ggf. anhand eigener Wünsche abstimmen. Ein Nachsorgeplan gewährt die nahtlose Überleitung in die ambulante Behandlung.\nNach einer ärztlichen Aufnahmeuntersuchung erfolgt die pneumologisch-internistische, neurologische und psychologische Diagnostik.\nJe nach Schwerpunkt und Art der Symptome und der Rehabilitationsziele legen wir gemeinsam mit Ihnen einen Therapieplan fest. Zu den Elementen der Rehabilitation bei einem Long-Covid-Syndrom zählen u. a.:\nUnser Sozialdienst berät und unterstützt in sozialmedizinischen Fragen und bei beruflichen oder privaten Problemlagen. So können wir Ihnen während des Aufenthaltes eine Perspektive aufzeigen und gemeinsam daran arbeiten, wie es nach der Reha weitergeht und wie Sie wieder besser im Alltag zurechtkommen.\nDer Pneumologe Dr. Matthias Schmalenbach und der Neurologe Dr. Jürgen Bonnert sind Chefärzte an der MEDICLIN Klinik Reichshof in Nordrhein-Westfalen und behandeln Patienten nach einer schwer verlaufenen Covid-Erkrankung. Im Interview berichten sie, welche gravierenden Langzeitfolgen sie bei Corona-Patienten beobachten und wie eine Long-Covid-Behandlung aussieht.\nHerr Dr. Schmalenbach, Herr Dr. Bonnert, mit welcher Art von Langzeitfolgen einer Corona-Erkrankung haben Sie in der Klinik bereits Erfahrungen gemacht?\nSchmalenbach: Viele Patienten, die zu uns kommen, haben wirklich einen sehr langen, sehr schweren Verlauf gehabt. Sie waren schwer betroffen und in intensivmedizinischer Behandlung. Wir sehen häufig Patienten, die unglaublich entkräftet sind und weiterhin unter Einschränkungen durch Luftnot leiden. Was sie limitiert, ist, dass sie nicht richtig tief durchatmen können. Das geht dann häufig mit einer allgemeinen Schwäche einher, also auch einer Einschränkung in der Bewegung. Oftmals kommen wirklich starke Schmerzen der Extremitäten und teilweise auch Gefühlsstörungen und Kraftminderungen dazu. Es gibt auch Fälle, in denen Extremitäten mitunter gar nicht mehr eingesetzt werden können, da auch das Nervensystem oder die Muskulatur mitbetroffen sind.\nBonnert: Ich schaue mir die Patienten ja in erster Linie aus neurologischer Sicht an. Wir sehen in sehr vielen Fällen eine typische neurologische Langzeitintensivfolgeerkrankung, die Critical-Illness-Polyneuropathie (CIP) und –myopathie (CIM). Bei diesen Erkrankungen kommt es zu Gefühlsstörungen in den Extremitäten, typischerweise in den Füßen und Händen. Dazu kommt ein Taubheitsgefühl und manchmal auch schmerzhafte Missempfindungen: Kribbeln, Stechen, Brennen. Im Rahmen der Myopathie kommt es auch zu einer Schwäche der Muskulatur. Wir haben diese Störungen bei mindestens 50% aller bisher bei uns behandelten Patienten beobachtet. Außer diesen Krankheitsbildern sehen wir nachgeordnet auch zentrale neurologische Krankheitsbilder, diese werden als enzephalopathisches Syndrom bezeichnet. Die Betroffenen haben Störungen des Gedächtnisses, der Konzentration oder der Aufmerksamkeit. Relativ nachgeordnet, weil nicht so häufig, sind Riech- und Geschmacksstörungen zu betrachten, die ja auch als ein Frühsymptom von Covid gelten. Die finden wir bei maximal zehn Prozent unserer Patienten als langfristiges Symptom.\nWie sieht denn konkret so eine Therapie bei Post-Covid-Syndrom aus? Was umfasst die Behandlung?\nSchmalenbach: Unser Ansatz ist eine ganzheitliche Therapie. In der pneumologischen Behandlung sind das Training der Atemhilfsmuskulatur und insgesamt die Kräftigung wichtig: Atemtechniken, Atemmechanik. Das steht im Vordergrund. Bei der Diagnostik liegt der Schwerpunkt auf der Frage, wie stark die Lungenfunktion eingeschränkt ist. Mit Lungenfunktionsuntersuchungen testen wir das nicht nur bei Aufnahme, sondern auch im Verlauf der Reha – um dokumentieren zu können, ob und wann sich eine Besserung abzeichnet. Belastungstests gehören auch dazu und gegebenenfalls die Einleitung einer Sauerstoff-Langzeittherapie. Das ist übrigens auch ein Plus unserer Fachklinik: Wir sind es gewohnt, mit Sauerstoffpflichtigkeit bei Patienten umzugehen, wir haben größtenteils Betten mit Sauerstoffanschluss.\nBonnert: Aus neurologischer Sicht ist zu ergänzen: Wenn die Patienten eine schmerzhafte PNP aufweisen, dann wird diese auch klassisch medikamentös-schmerztherapeutisch mitbehandelt, also durch Tabletten oder Pflaster. Wichtig ist dann eine Kombination aus Muskelaufbau, Elektrostimulation, Bädertherapie und thermischer Stimulation (also Kalt-Warm-Reize). Wenn schwerere Beeinträchtigungen vorliegen, müssen natürlich auch ergotherapeutische Anwendungen ergänzt werden. Physiotherapie gehört ohnehin mit dazu. Es geht also darum, Kraft und Sensibilität aufzubauen. Wenn zentrale Symptome auftauchen, die die Konzentration, das Gedächtnis oder die Aufmerksamkeit beeinträchtigen, dann trainieren wir computergestützt auch speziell diese Störung.\nSchmalenbach: Natürlich gehört bei diesen Patienten auch dazu, dass nach einer schwer verlaufenden Erkrankung sehr viele Ängste bestehen. Da ist auch eine Re-Orientierung im Leben wichtig – mithilfe von Ansätzen unserer psychologischen Fachkräfte. Wir haben auch entsprechend ausgebildete Mediziner vor Ort, die ggf. bei Bedarf auch medikamentös unterstützen können. Das rundet unser gesamtes Tun sinnvoll ab.\nZu welchem Zeitpunkt sollten Patienten eine Rehabilitation nach einer Corona-Erkrankung in Erwägung ziehen?\nBonnert: So früh wie möglich! Am besten sofort, nachdem der akutmedizinische Behandlungsbedarf abgeschlossen ist. Je früher wir spezifisch Symptome behandeln, die sich sonst chronifizieren könnten, desto größer ist unsere Aussicht, diese auch wirksam zu verbessern. Da wir auch eine neurologische Frühreha-Station haben, die für Patienten im Weaning geeignet ist, können wir selbst schwerst betroffene Patienten aufnehmen. Klassischerweise werden unsere Patienten im AHB-Setting aufgenommen. Aber da würde ich definitiv sagen: Je früher, desto besser.\nSchmalenbach: Wir haben uns zu Beginn der Pandemie als Reserveklinik aufgestellt und größeren Kliniken mit Intensivstationen mitgeteilt, dass wir auch schwerst betroffene Patienten als Direktverlegung bei uns aufnehmen können, um die Akutbereiche zu entlasten. Von diesem Angebot haben einige Kliniken Gebrauch gemacht. Nach dieser anfänglichen etwas unklaren Situation, konnten wir im späteren Verlauf darauf aufbauen und durch die bereits gute Zusammenarbeit weiterhin AHB-Patienten direkt aus den Akuthäusern übernehmen – und zusätzlich Patienten, die bereits nach Hause entlassen waren. Ich halte es wie Dr. Bonnert: Je früher, desto besser. Aber auch bei Patienten, die erst später eine Einschränkung ihrer Lebensqualität spüren, macht eine Reha definitiv Sinn – also auch im Heilverfahren.\nDie Chefärzte Dr. Matthias Schmalenbach und Dr. med. Jürgen Bonnert sprechen im Interview mit Brigitte Mackscheidt von Radio Berg über die Behandlung des Long-Covid-Syndroms:\n[Interview mit Dr. Matthias Schmalenbach: Hier anhören](https://www.mediclin.de/fileadmin/corporate/downloads/mp3/iv-komplett-online.mp3)\n[Interview mit Dr. med. Jürgen Bonnert: Hier anhören](https://www.mediclin.de/fileadmin/corporate/downloads/mp3/iv-bonnert-online.mp3)\n(© Radio Berg/ Brigitte Mackscheidt)\nIn unserer Rehabilitationsklinik arbeiten wir interdisziplinär im multiprofessionellen Team aus\nHaben Sie Fragen?\n[+49 2265 995 215](tel:00492265995215)\nWir sind für Sie da!\nSprechen Sie uns an!\nSie haben Fragen zur Post-Covid-Rehabilitation in der MEDICLIN Klinik Reichshof in Nordrhein-Westfalen? Dann rufen Sie uns gerne an!", "language": null, "image": null, "pagetype": "website", "links": ["tel:+4922659950", "https://mediclin.newsroom.cision.com/index.html?tag=Klinik%20Reichshof", "https://www.mediclin-karriere.de/reichshof", "/unsere-klinik/mediacenter/broschueren-flyer/", "/kontakt/", "/", null, "/unsere-klinik/ueber-unsere-klinik/", "/unsere-klinik/ihre-ansprechpartner/", "/unsere-klinik/aktuelles-veranstaltungen/aktuelles/", "/unsere-klinik/qualitaet-hygiene/", "/unsere-klinik/lage-anreise/", "/fachbereiche-krankheitsbilder/neurologie/", "/fachbereiche-krankheitsbilder/pneumologie/", "/fachbereiche-krankheitsbilder/psychosomatik-und-psychotherapie/", "/fachbereiche-krankheitsbilder/unsere-experten/", "/fachbereiche-krankheitsbilder/krankheitsbilder-a-z/", "/fachbereiche-krankheitsbilder/krankheitsbilder-a-z/post-covid-syndrom/", "/ihr-aufenthalt/vor-dem-aufenthalt/", "/ihr-aufenthalt/waehrend-des-aufenthalts/", "/ihr-aufenthalt/nach-dem-aufenthalt/", "/ihr-aufenthalt/mehr-komfort-mit-komfort-plus/", "/aerzte-sozialdienste/", "#1", "tel:+4922659950", "/kontakt/", "/", "/fachbereiche-krankheitsbilder/neurologie/", "/fachbereiche-krankheitsbilder/krankheitsbilder-a-z/", "#", "#", "#", "#", "#", null, null, "https://www.mediclin.de/medizinische-schwerpunkte/long-covid-post-covid-reha/reha-nach-corona-covid-19/", "https://youtu.be/6D2gDoGINdE", "https://www.zdf.de/nachrichten/zdf-mittagsmagazin/videos/corona-deutschland-spaetfolgen-100.html", "https://www.zdf.de/nachrichten/zdf-mittagsmagazin/videos/corona-deutschland-spaetfolgen-100.html", "https://www.mediclin.de/fileadmin/corporate/downloads/mp3/iv-komplett-online.mp3", "https://www.mediclin.de/fileadmin/corporate/downloads/mp3/iv-bonnert-online.mp3", null, "https://www.mediclin.de/epha/", "https://www.mediclin.de/epha/", "/fileadmin/01_Klinikuebergreifende_Dateien/Corona/Post-Covid-Checkliste.jpg", "https://www.qualitaetskliniken.de/", "/fileadmin/01_Klinikuebergreifende_Dateien/Corona/Post-Covid-Checkliste.jpg", "/fileadmin/02_Dokumente_Share_verzeichnis/02_Klinikdokumente/Reichshof/PostCovid_Reichshof.pdf", "/fileadmin/02_Dokumente_Share_verzeichnis/01_Klinikuebergreifende_Dokumente/Gruene_Reihe/MEDICLIN_Gruene_Reihe_COVID_19.pdf", "/fileadmin/02_Dokumente_Share_verzeichnis/01_Klinikuebergreifende_Dokumente/Sonstige_Flyer_und_Broschueren/Post_Covid_Expertenstimmen.pdf", "/fileadmin/02_Dokumente_Share_verzeichnis/01_Klinikuebergreifende_Dokumente/Sonstige_Flyer_und_Broschueren/Flyer_Klinischer_Pfad_Post_Covid.pdf", "/fachbereiche-krankheitsbilder/unsere-experten/experte/dr-med-matthias-schmalenbach/", "tel:00492265995215", null, "/fachbereiche-krankheitsbilder/unsere-experten/experte/dr-med-juergen-bonnert/", "tel:00492265995212", null, "tel:00492265995215", "tel:00492265995735", null, "tel:00492265995235", null, "tel:00492265995237", null, null, "https://www.mediclin.de/medizinische-schwerpunkte/long-covid-post-covid-reha/podcasts-long-covid/", "https://www.mediclin.de/medizinische-schwerpunkte/long-covid-post-covid-reha/podcasts-long-covid/", "https://www.mediclin.de/post-covid-kliniken/", "https://www.mediclin.de/post-covid-kliniken/", "http://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.klinik-reichshof.de%2Ffachbereiche-krankheitsbilder%2Fkrankheitsbilder-a-z%2Fpost-covid-syndrom%2F", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.klinik-reichshof.de%2Ffachbereiche-krankheitsbilder%2Fkrankheitsbilder-a-z%2Fpost-covid-syndrom%2F&title=Post-Covid-Syndrom%3A+Reha+bei+Corona-Langzeitfolgen", "https://www.xing.com/spi/shares/new?url=https%3A%2F%2Fwww.klinik-reichshof.de%2Ffachbereiche-krankheitsbilder%2Fkrankheitsbilder-a-z%2Fpost-covid-syndrom%2F", "#top", "https://arbeiten-bei-mediclin.de/", "https://www.mediclin-karriere.de/reichshof", "/kontakt/", "/unsere-klinik/ihre-ansprechpartner/", "/unsere-klinik/mediacenter/broschueren-flyer/", "/fachbereiche-krankheitsbilder/krankheitsbilder-a-z/", "https://www.mediclin.de/Themen/Unternehmen/Kurzportraet.aspx", "https://www.mediclin.de/Themen/Einrichtungen/uebersicht.aspx", "https://www.facebook.com/mediclin.klinikreichshof/", "https://www.instagram.com/mediclin.klinikreichshof/", "https://www.mediclin.de/einrichtungen-experten/reha-kliniken/", "https://www.mediclin.de/einrichtungen-experten/pflegeheime/", "https://www.mediclin.de/einrichtungen-experten/facharzt-und-therapiezentren/", "/datenschutz/", "/impressum/", "#", "tel:+4922659950", "/datenschutz/", "#", "https://www.klinik-reichshof.de/fachbereiche-krankheitsbilder/krankheitsbilder-a-z/post-covid-syndrom/", "https://www.mediclin-karriere.de/reichshof/"]}