{"title": "Zulassung von Corona-Impfstoff: Warum dauert das so lange? | Galileo", "author": "Alexander Duebbert", "url": "https://www.galileo.tv/gesundheit/zulassung-vom-corona-impfstoff-warum-dauert-das-so-lange/", "hostname": "galileo.tv", "description": "Als Erster in Europa hat Großbritannien losgeimpft. Warum dauert die Zulassung von Corona-Impfstoff in Deutschland länger?", "sitename": "galileo.tv", "date": "2020-12-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Zulassung vom Corona-Impfstoff: Warum dauert das so lange?\nDas Wichtigste zum Thema Wettbewerb um Zulassung von Corona-Impfstoff\nDie ganze Welt wartet sehnsüchtig auf einen Corona-Impfstoff und damit ein baldiges Ende der Corona-Pandemie. Im Rekordtempo arbeiten Forscher weltweit an Impfstoffen.\nAls Erste in Europa haben die Briten grünes Licht für eine Notfallzulassung für einen Impfstoff von Biontech (Deutschland) und Pfizer (USA) gegeben.\nNotfallzulassungen sind bei Impfungen eher ungewöhnlich. Normalerweise wird das Verfahren für dringend benötigte Medikamente genutzt.\nNoch im Dezember will die Europäische Arzneimittel-Agentur EMA auch über eine bedingte Marktzulassung entscheiden. Voraussichtlich im Januar 2021 wird dann in Deutschland losgeimpft.\nWarum Großbritannien die Zulassung des Corona-Impfstoffs früher erteilt hat und wieso manche Experten das kritisieren, erfährst du in den nächsten Abschnitten.\nAls 1. in Europa: Großbritannien lässt Corona-Impfstoff zu\nEin\n[Impfstoff](https://www.galileo.tv/corona/corona-impfstoff-die-wichtigsten-fragen-im-ueberblick/) gegen das Corona-Virus gilt als Schlüssel in der Corona-Pandemie. Sind erst einmal genug Menschen bis zu einer sogenannten [Herdenimmunität](https://www.galileo.tv/corona/neuseeland-ist-coronafrei-wie-endet-eine-pandemie-eigentlich/) geimpft, deutet sich auch ein Ende der AHA+L-Regeln an: Abstand halten, Hygiene-Maßnahmen, Alltags-Maske und Lüften.\nForscher weltweit arbeiten seit Beginn der Corona-Pandemie mit Hochdruck an einem Impfstoff. Inzwischen befinden sich\n[mehrere vielversprechende Kandidaten](https://www.galileo.tv/corona/biontech-wann-kommt-der-erste-corona-impfstoff/) kurz vor der Zulassung. Einer davon stammt von der Mainzer Firma Biontech und dessen US-Partner Pfizer.\nNoch vor einem Impf-Start in Deutschland oder den USA hat Großbritannien Anfang Dezember den Weg für den Impfstoff von Biontech/Pfizer frei gemacht. Die ersten Menschen haben die Corona-Impfung mittlerweile erhalten.\nAngst vor dem Corona-Impfstoff?\n[12](/video/g-klaert-angst-vor-dem-corona-impfstoff/)\nAngst vor dem Corona-Impfstoff?\nWer würde sich sofort gegen Corona impfen lassen? Welche Zweifel gibt es am Impfstoff - und sind sie berechtigt?\nWieso gibt's den deutsch-amerikanischen Impfstoff nicht zuerst bei uns?\nGroßbritannien hat den Impfstoff per Notfallzulassung bewilligt. Das bedeutet zwar noch keine allgemeine Marktfreigabe. Zumindest ausgewählte Gruppen können dadurch aber geimpft werden.\nAndere Mitglieder der Europäischen Union, zu der noch auch Großbritannien gehört, könnten diesen Weg ebenfalls gehen. Die Bundesregierung und andere EU-Staaten haben sich aber auf ein anderes, gemeinsames Verfahren geeinigt:\nErst wenn die Europäische Arzneimittel-Agentur EMA den Antrag auf eine bedingte Marktzulassung vollständig geprüft hat, wird die die Europäische Kommission eine Zulassung erteilen. Dann wird losgeimpft.\n👍 Genauer testen, sicher gehen\nFür eine bedingte Marktzulassung prüft die EMA die\n[ Qualität, Sicherheit und Wirksamkeit](https://www.galileo.tv/corona/corona-impfstoffe-von-biontech-und-co-welche-nebenwirkungen-haben-sie/) des Impfstoffs nach umfassenden Kriterien. Daraufhin ist eine Zulassung zunächst für ein Jahr möglich.\nBei einer Notfallzulassung entscheidet hingegen der jeweilige Staat, anhand welcher Daten die Prüfung zur Zulassung erfolgt.\nVereinfacht gesagt geht die EU somit auf Nummer sicher und setzt auf eine gründliche Prüfung. Großbritannien dagegen nimmt die Risiken einer womöglich überhasteten Zulassung in Kauf.\nEtappensieg für Russland im Impf-Wettstreit?\nWarum hat es Großbritannien so eilig?\nKritiker vermuten hinter der Notfallzulassung des Corona-Impfstoffs in Großbritannien vor allem politische Motive. Die britische Regierung wolle von den bisherigen Fehlern beim Brexit und in der Corona-Pandemie ablenken.\nStattdessen wolle Premierminister Boris Johnson als Impf-Vorreiter glänzen: Großbritannien als Anführer im Kampf gegen das Corona-Virus gegenüber der angeblich langsamen EU.\nÜbrigens droht Großbritannien nach dem nationalen Alleingang ein grundsätzliches Lieferproblem: Gibt's im Brexit-Streit nicht bald eine Einigung, kommt das Land womöglich schwer an Impfstoff-Nachschub.\nWürdest du dich sofort impfen lassen?\nVerwandte Themen\n[Impfungen](/tags/impfungen/)\nNoch mehr zum Staunen\n[Corona-Virus, Gesundheit](/gesundheit/russland-laesst-den-ersten-corona-impfstoff-zu-warum-experten-das-kritisieren/)", "language": null, "image": "https://cms-api.galileo.tv/app/uploads/2020/12/zulassung-corona-impfstoff-margare-picture-alliance-associated-press-jacob-king-225801321-e1607612346660.jpg", "pagetype": "article", "links": ["/", "/mediathek/", "/events/", "/suche/", "/legal/cookiehinweise/", "/legal/datenschutzbestimmungen/", "/legal/nutzungsbedingungen/", "/legal/teilnahmebedingungen-du-gegen-galileo/", "/legal/jugendschutz/", "/legal/impressum/", "/legal/compliance/", "/", "/", "/", "/", "/gesundheit/", "https://www.galileo.tv/corona/corona-impfstoff-die-wichtigsten-fragen-im-ueberblick/", "https://www.galileo.tv/corona/neuseeland-ist-coronafrei-wie-endet-eine-pandemie-eigentlich/", "https://www.galileo.tv/corona/biontech-wann-kommt-der-erste-corona-impfstoff/", "/video/g-klaert-angst-vor-dem-corona-impfstoff/", "https://www.galileo.tv/corona/corona-impfstoffe-von-biontech-und-co-welche-nebenwirkungen-haben-sie/", "https://www.galileo.tv/corona/russland-laesst-den-ersten-corona-impfstoff-zu-warum-experten-das-kritisieren/", "/video/corona-impfstoff-probanden-entwickeln-antikoerper/", "/video/corona-impfstoff-unser-reporter-wagt-das-selbstexperiment-2/", "/video/g-klaert-angst-vor-dem-corona-impfstoff/", "/video/wie-ein-covid-19-impfstoff-entstehen-kann/", "/video/keine-corona-antikoerper-ist-man-trotzdem-sicher/", "/tags/impfungen/", "/gesundheit/biontech-wann-kommt-der-erste-corona-impfstoff/", "/gesundheit/corona-impfstoff-die-wichtigsten-fragen-im-ueberblick/", "/gesundheit/der-erste-corona-impfstoff-wird-schon-getestet-so-laeuft-die-entwicklung-ab/", "/gesundheit/corona-impfstoffe-von-biontech-und-co-welche-nebenwirkungen-haben-sie/", "/gesundheit/russland-laesst-den-ersten-corona-impfstoff-zu-warum-experten-das-kritisieren/", "/gesundheit/so-funktionieren-impfungen-gegen-grippe-masern-und-bald-auch-corona/", "/video/corona-impfstoff-probanden-entwickeln-antikoerper/", "/video/corona-impfstoff-unser-reporter-wagt-das-selbstexperiment-2/", "/video/g-klaert-angst-vor-dem-corona-impfstoff/", "/video/wie-ein-covid-19-impfstoff-entstehen-kann/", "/video/keine-corona-antikoerper-ist-man-trotzdem-sicher/"]}