{"title": "Wie kann ich das Immunsystem stärken?", "author": null, "url": "https://www.payback.de/ratgeber/besser-leben/immunsystem-staerken", "hostname": "payback.de", "description": "Gib Husten und Schnupfen keine Chance! Das ✚ Immunsystem stärken ✚ kann jeder. Mit unseren Tipps gehören Erkältungen bald der Vergangenheit an.", "sitename": "PAYBACK.de", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wer seine Abwehrkräfte unterstützen und einer ➤Erkältung vorbeugen möchte, kann vieles tun: Eine gesunde Ernährung, Bewegung und Sport, Hausmittel, verstärkte Hygiene sowie die richtigen Vitamine bewahren vor Infekten. So bleibst Du nicht nur selbst fit und munter, sondern kannst auch bei Kindern das Immunsystem stärken. Wir erklären, wie Du gesund durch die Welt spazierst.\nWie schützt man sich vor Erkältungen?\nWichtig ist, sich einen Schutzschild gegen Viren und Bakterien aufzubauen und das Immunsystem zu unterstützen. Aber sind die klassischen Tipps und Ratschläge auch die wirksamsten? Mit welchen Mitteln kann man dem Immunsystem helfen? Wir haben das Taschentuch mal beiseite gelegt und nachgeschaut, was wirklich hilft.\nGrippeschutzimpfung, Antibiotika, zahlreiche Medikamente und Nahrungsergänzungsmittel - sie alle versprechen Schutz vor Krankheiten und Linderung, falls es Dich mal erwischt hat. Doch eine Grippeimpfung schützt keinesfalls vor Erkältungen. Eine gesunde Abwehr aufzubauen ist also auch dann unerlässlich, wenn man sich beim Arzt gegen eine Grippe abgesichert hat.\nWelche Medikamente kräftigen das Körperabwehr?\nNatürlich können Antibiotika sinnvoll sein, um einen bakteriellen Infekt zu bekämpfen - Einfluss auf die Abwehrkräfte haben sie jedoch nicht. Hüte Dich also unbedingt davor, ein Antibiotikum als vorbeugende Maßnahme zu nehmen!\nAuch solltest Du medizinische Präparate wie Tabletten oder Kapseln mit einem kritischen Auge betrachten. Viele können Inhaltsstoffe zur Kräftigung des Immunsystems liefern. In der Regel sind diese jedoch auch in Früchten, Gemüse oder anderen Lebensmitteln zu finden und können so über die normale Ernährung aufgenommen werden. Bevor Du also zu Nahrungsergänzungsmitteln greifst, beiße lieber in eine Banane oder nasche hin und wieder ein paar ➤Superfoods.\nGenerell ist es ratsam, beim Unterstützen des Immunsystems lieber auf natürliche Maßnahmen wie z. B. eine gesunde Ernährung zu setzen. Vertraue der Natur. Sie kann eine ganze Menge!\nWie kann ich das Immunsystem natürlich stärken?\nFrische Luft wirkt wie ein Jungbrunnen und trägt zur Gesundheit bei. Ein entspannter Spaziergang ist daher absolut sinnvoll, wenn man sich abhärten will. Wer regelmäßig spazieren geht, bekommt daher auch deutlich seltener eine Erkältung.\nDoch es gibt noch weitere Tipps, was Du für Dich tun kannst. Wechselwarme Duschen bringen z. B. Deinen Kreislauf in Schwung und können Deine Abwehrkräfte unterstützen. Und auch die Venen profitieren davon, sodass Du ➤geschwollenen Beinen vorbeugst.\nBesonders beliebt ist bei vielen Menschen allerdings das älteste Mittel aller Zeiten, das gleichzeitig auch als das zuverlässigste und hilfreichste gilt: Ruhe und Schlaf. Lege Dich hin, mummel Dich in eine ➤Kuscheldecke wie z. B. eine aus unserem Prämienshop ein, gönne Dir eine Portion Schlaf oder ruhe Dich einfach mal richtig gut aus. So kann der Körper regenerieren, Kraft tanken und sich gegen Erreger wappnen.\nEine leichte, entspannende, körperliche Betätigung (wie zum Beispiel Yoga) wirkt sich ebenso positiv auf Deine Gesundheit und die Abwehrkräfte aus. Es muss somit nicht immer schweißtreibender Sport sein. Schaue Dich mal im Internet um: Dort findest Du eine Vielzahl von Tipps, wie Du Deinen Körper auf sanfte Weise trainieren kannst. Suche das Passende für Dich aus und fange an.\nAchte auch auf Dein Körpergewicht. Von ein paar Pfunden zu viel geht die Welt nicht unter. Starkes oder sogar massives Übergewicht hingegen lässt das Immunsystem rasch in die Knie gehen und macht zudem Sport deutlich belastender. Die körpereigenen Abwehrkräfte werden dadurch geschwächt, wodurch häufigere Erkältungen drohen. Sei es Dir selbst wert, Dich gesund, gut und wohl zu fühlen.\nGibt es Hausmittel, die das Immunsystem stärken?\nTrinken ist Balsam für die Schleimhäute. Mit Kräutertees und -bädern kannst Du dem Körper und seiner Abwehr auf besonders leckere bzw. entspannende Weise helfen. Auch diese Tees sind für den Aufbau der Abwehrkräfte ideal:\nThymiantee\nFencheltee\nRosmarintee\nSüßholzwurzeltee\nVersuche auch einmal Ingwertee, der wärmt von innen und Du spürst förmlich, wie er die Abwehrkräfte aufbaut. Nicht umsonst gilt Ingwertee auch als perfektes ➤Hausmittel gegen Erkältung.\nHühnersuppe ist eine Wohltat für Körper und Seele gleichermaßen und daher ebenso gut dafür geeignet, den Körper stark gegen Erkältungen und andere Infekte zu machen. Hühnersuppe wird eine kräftigende Wirkung auf den menschlichen Organismus nachgesagt. Genau aus diesem Grund sehen sie viele als Superfood für die körpereigene Abwehr an.\nAchte vermehrt auf Hygiene: Händewaschen ist Pflicht\nBesonders wichtig ist in der Erkältungszeit neben einer gesunden Ernährung auch häufiges Händewaschen: Es hält zahlreiche Viren und Bakterien vom Körper fern und sorgt dafür, dass Deine Immunabwehr nicht unnötig belastet wird. Achte besonders darauf, dass Du Dir die Hände immer dann wäschst, wenn Du Dinge berührt hast, mit denen auch zahlreiche andere Menschen in Kontakt kommen.\nTürklinken gehören genauso dazu wie die Knöpfe im Fahrstuhl oder die Haltegriffe in der Bahn. Hier sammeln sich Bakterien und Viren besonders leicht und werden mit einem Griff von einer Person auf viele andere Menschen übertragen. Schützen kannst Du Dich jedoch ganz einfach: Hier verraten wir Dir, worauf Du beim ➤Händewaschen achten solltest.\nWas soll ich essen, um das Immunsystem zu stärken?\nSo wie es in den Wald hineinruft, so schallt es auch wieder heraus. Dieses altbekannte Sprichwort gilt auch im Hinblick auf das Immunsystem: Führst Du Deinem Körper gesunde Lebensmittel zu, etwa, indem Du schon am Morgen auf ein ➤gesundes Frühstück setzt, ist er leistungsfähig und Du fühlst Dich rundherum fit.\nWer jedoch häufig zu Fertiggerichten oder Fast Food greift, schwächt die Abwehr und muss häufiger mit Krankheitssymptomen wie Erkältung, Dauermüdigkeit oder chronischer Schlappheit rechnen.\nGemüse stärkt die Abwehrkräfte\nVielleicht bist Du nicht unbedingt ein Gemüsefan. Wenn Du Deine Immunabwehr aufbauen willst, sollten die kunterbunten Gewächse jedoch regelmäßig auf Deinem Speiseplan stehen und auch auf dem Teller landen. Denn darin stecken reichlich gesunde Inhaltsstoffe, die das Abwehrsystem aufbauen und Dich gesund halten.\nWahre Meister beim Aufbau des Immunsystems sind diese Gemüsesorten:\nAll diese Gemüsesorten eignen sich daher hervorragend zur Wiederherstellung bzw. für den Erhalt der Gesundheit.\nMit Obst die Abwehrkräfte aufbauen\nNatürlich dürfen auch Früchte nicht fehlen. Greife zur bunten Farbpalette und wähle aus Orangen, Beeren aller Art, Guaven oder Weintrauben, was Dir am besten schmeckt. Vielleicht hast Du ja Lust auf einen farbenfrohen Obstsalat? Nur zu, Deine Gesundheit wird es Dir danken!\nKnuspere das Immunsystem stark\nWenn Du magst, gib eine Handvoll Mandeln dazu. Das sorgt für ein knuspriges Vergnügen! Mandeln enthalten außerdem jede Menge Kalzium, Magnesium, Vitamin E und Vitamin B. Und auch reichlich Eisen steckt in den knackigen Kernen. Damit sind Mandeln auch ideal, um Eisenmangel vorzubeugen. (Wie Du ➤Eisenmangel erkennen kannst, verraten wir Dir hier.)\nWelche Vitamine unterstützen das Immunsystem?\nDie oben genannten Nahrungsmittel sind nicht grundlos dafür bekannt, das Immunsystem zu unterstützen. Sie alle haben eines gemeinsam: Sie stecken voller Vitamine, Mineralstoffe und Spurenelemente.\nDie wichtigsten Vitamine, um die Immunabwehr zu unterstützen, sind\nVitamin A\nVitamin C\nVitamin D\nVitamin E\nsowie die Spurenelemente Selen und Zink.\nDa Du Vitamin D nicht über die Nahrung aufnehmen kannst, sondern es vom Körper gebildet werden muss, ist regelmäßiges Spazierengehen an der frischen Luft und vor allem bei Tageslicht wichtig. Das Licht ist wesentlich, damit der Körper das Vitamin produzieren kann. Wer hin und wieder entspannt durch den Park oder die Straßen schlendert, tut also nicht nur etwas für die Seele, sondern auch für die Vitaminproduktion.\nWie kann man bei Kindern das Immunsystem stärken?\nDa das Immunsystem bei Kindern weit anfälliger ist, ist es wichtig, ihnen dabei zu helfen, gesund zu bleiben oder im Krankheitsfall schnell wieder munter zu werden. Achte deshalb darauf, dass Dein Kind sich viel draußen bewegt, und zwar zu jeder Jahreszeit. So kannst Du auch bei Deinem Kind einem grippalen Infekt vorbeugen.\nAuf dem Teller darf es gerade bei Kindern bunt und fröhlich zugehen. Alles, was der Nachwuchs an Obst und Gemüse mag, solltest Du ihm regelmäßig anbieten. Und auch bei weniger beliebten Sorten gibt es Tricks: Hole Dir aus Büchern und von Internetseiten Tipps, wie sich die Vitaminlieferanten attraktiv und kindgerecht auf den Teller zaubern lassen.\nSei flexibel, wenn Du das Immunsystem des Kindes unterstützen willst\nLehnt Dein Kind frische Lebensmittel in jeglicher Form ab, können Früchte und echte Fruchtsäfte eine Alternative sein. Probiere aber unbedingt von Zeit zu Zeit aus, ob sich die Geschmacksempfindungen Deines Kindes geändert haben. Manchmal reicht es außerdem, das Essen anders zu würzen, damit es den Kleinen schmeckt. Möglicherweise finden Kinder auch Spaß daran, in der Küche zu helfen, zu rühren und zu probieren. So hast Du bessere Chancen, dass das Gekochte nachher auch verputzt wird. Gleichzeitig erfährt Dein Kind beim Kochen Bestärkung. Und diese zusammen mit Liebe und Zuwendung ist vielleicht der schönste Weg, zur Stärkung des Immunsystems eines Kindes.\nBitte ziehe bei Gesundheitsfragen immer einen Arzt hinzu, um Krankheiten möglichst früh zu erkennen und Risiken auszuschließen.\nDie PAYBACK Black Week geht in die Vollen. Auch bei uns gibt es attraktive Black Friday Angebote und viele, viele Extra-Punkte. Die Gelegenheit war noch nie so günstig: Die Preise fallen und der Punktestand schnellt nach oben! Gleich zuschlagen zur PAYBACK Black Week.", "language": null, "image": null, "pagetype": "website", "links": ["/", "/info/mein-payback/einwilligungen/coupon-mail?excid=90_19950_003", "/faq", "/punktekonto", "/info/kontakt", "/start", "/login?redirectUrl=https%3A%2F%2Fwww.payback.de%2Fratgeber%2Fbesser-leben%2Fimmunsystem-staerken", "/", "/info", "/online-shopping", "/filialen-prospekte", "/praemien", "/coupons/info", "/app", "/ratgeber", "/ratgeber/besser-leben", "/ratgeber/besser-leben/gesundheit", "/ratgeber/besser-leben/erkaeltung-vorbeugen", "#1", "#2", "#3", "#4", "#5", "#6", "/ratgeber/essen-und-geniessen/superfoods", "/ratgeber/besser-leben/geschwollene-beine", "https://www.payback.de/praemien/kategorie/wohnen-deko?inappheader=true&incid=03_18032_002", "/ratgeber/besser-leben/schnell-einschlafen", "/ratgeber/besser-leben/hausmittel-gegen-erkaeltung", "/ratgeber/besser-leben/haende-waschen", "/ratgeber/essen-und-geniessen/gesundes-fruehstueck", "/ratgeber/essen-und-geniessen/brokkolistrunk-mitessen", "/ratgeber/besser-leben/eisenmangel-symptome", "/ratgeber/besser-leben/hausmittel-gegen-erkaeltung", "/ratgeber/besser-leben/hausmittel-gegen-erkaeltung", "/ratgeber/haushalt-und-garten/was-bedeuten-waschsymbole", "/ratgeber/haushalt-und-garten/was-bedeuten-waschsymbole", "/ratgeber/besser-leben/socken-stricken-anleitung", "/ratgeber/besser-leben/socken-stricken-anleitung", "/ratgeber/besser-leben/gesundheit", "/blackweek", "/ratgeber/schon-gewusst/black-friday", "/blackweek", "/info/impressum", "/info/impressum", "/info/ueber-payback", "/info/ueber-payback", "https://www.payback.group/de/jobs/", "https://www.payback.group/de/jobs/", "/faq", "/faq", "/info/datenschutz", "/info/datenschutz", "/info/datenschutz/hinweise-cookies", "/info/datenschutz/hinweise-cookies"]}