{"title": "Tageskongress", "author": null, "url": null, "hostname": null, "description": "Ethnotherapien zur Ganzheitsmedizin - Institut für Ganzheitsmedizin e.V.", "sitename": null, "date": "2023-10-08", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Institut für Ganzheitsmedizin e.V. ist eine wissenschaftliche anerkannte, gemeinnützige Institution. Die Veranstaltungen wurden fast 30 Jahre lang in den Räumlichkeiten der Medizinischen Fakultät der Universität München abgehalten. Die Kongressreihe ist aus dem Zusammenschluss von Wissenschaftlern der Disziplinen der Medizin, der Ethnologie und der Psychologie an verschiedenen Universitäten im deutschsprachigen Raum entstanden. Die Gründerväter und -mütter ergriffen die Initiative, um eine Plattform für interdisziplinären und interkulturellen Austausch zu schaffen und die Studenten zu globalem und fachübergreifendem Denken auszubilden, sie über den Tellerrand der Kulturen und ihrer eigenen Disziplin sehen zu lassen. Auch der offene Austausch, die Erfahrung und die Diskussion gehört dazu, damit zukünftige Generationen die Geschehnisse in der Welt in unserer Zukunft umsichtig leiten können und in der Lage sind verantwortliche und weitsichtige Entscheidungen zu treffen.\nDas Interesse wurde immer größer und bald fanden auch Informationsveranstaltungen für die Öffentlichkeit statt. Dabei sollen die Inhalte nicht nur vorgetragen, sondern auch erlebbar sein und in einem offenen Austausch reflektiert werden. Die Nachfrage wurde so groß, dass die Räumlichkeiten an der Münchner Medizinischen Fakultät nicht mehr reichten und so freuen wir uns seit 2016 auf Ihren Besuch in der Alten Kongresshalle München im Herzen der Stadt München.\nDas Ziel des Weltkongresses der Ganzheitsmedizin ist es, eine Plattform zur Fortbildung, zur Erfahrung und zum Austausch im Bereich der Ethnomedizin oder Medizinethnologie, also der traditionellen Heilkunden im Vergleich der Kulturen, und der Ganzheitsmedizin, also der Alternativen Gesundheitskonzepte, zu schaffen. Ziel der Gesundheitsmesse ist es die Öffentlichkeit über die Vielfalt und die Bandbreite der ethnomedizinischen und ganzheitsmedizinischen Konzepte und Angebote zu informieren.\nDie erwirtschafteten Mittel kommen den Satzungszielen zugute, der Förderung von Wissenschaft, Forschung und Bildung, dem öffentlichen Gesundheitswesen und der Weltgesundheit – der Unterstützung traditioneller Völker und deren Heilkunden. Für das Kongressprogramm sind authentische Vertreter der Heilkunden aus unserer Kultur und ebenso aus anderen Kulturen eingeladen. Dabei handelt es sich in unserer Kultur um Mediziner, Psychologen, Heilpraktiker und Naturheilkundler, in anderen Kulturen um traditionelle Heiler, Medizinleute und Schamanen.\nDas Interesse an der Ethnomedizin, Heiltraditionen und Fertigkeiten anderer Kulturen nimmt einerseits stetig zu, andererseits zeigen sich auch zunehmend die Grenzen einer wissenschaftlich ausgerichteten Hochtechnologie-Medizin. Das Institut für Ganzheitsmedizin e.V. möchte hier informieren, sowohl im Bereich der Ethnomedizin, die Heilsysteme anderer Kulturen, als auch über alternativmedizinische Konzepte in der Therapielandschaft unserer Gesellschaft im Sinne einer integrierenden Ganzheitsmedizin, ein „sowohl-als-auch“ statt ein „entweder-oder“.\nEingeladen sind Fachkollegen aus den Gesundheitsberufen als auch die interessierte Öffentlichkeit, jedermann und jederfrau. Alle Inhalte werden ins Deutsche übersetzt. Ziel ist es, neue Wege für eine ganzheitliche Gesundheit und Heilung zu finden, sowohl in traditionellen Kulturen, als auch in modernen Gesellschaften.\nVon: Gitena F.\n„Liebes Team der Ganzheitsmedizin,\nherzlichen Dank für das wunderschöne Zusammensein. Ich fühle mich sehr bereichert und erweitert. Herzliche Grüße aus Berlin, Gitena F.“\nVon: Bernadette M.\n\"Ihr lieben Menschen,\nAn dieser Stelle möchte ich mich aus tiefsten Herzen bedanken. Ich finde es eine unglaubliche Leistung ehrenamtlich und so großes Event auf die Beine zu stellen. Dazu noch zum Wohle des Ganzen. Herzlichen Dank an all die Heiler und Heilerinnen die ich in diesen Tagen kennenlernen durfte. All diese Herzens Menschen inklusive die tollen Übersetzer und Übersetzerinnen haben haben für mich persönlich dazu beigetragen Sicherheit und Urvertrauen zu gewinnen und auch ein Stück Heilung. Ich bin unendlich dankbar, dass ich an diesem Kongress teilnehmen konnte. Durch diesen online Kongress war es mir möglich der Welt und vielen spirituellen Menschen zu begegnen und Live hätte ich nicht teilnehmen können aus verschiedenen Gründen und so möchte ich sie auch ermutigen online weiterhin solche Events zu gestalten. Es erreicht Menschen, die ein Handicap haben, die sich das gesamte Paket auswärts nicht leisten können, pflegende Personen usw.\nIn tiefer Dankbarkeit sende ich herzliche Grüße an alle, Bernadette M.\"\"\nVon: Isabella M.\n„Liebes Team!\nWas für ein großartiges Seminar. Ich war tief bewegt von so viel Öffnung und weisem Wissen. Vielen Dank aus dem Herzen für alle die dieses Seminar möglich machten und an alle Referenten Und Referentinnen. Danke auch den GROßARTIGEN Übersetzerinnen. Sie haben enormes geleistet, es war nicht immer einfach. Ich habe vielen in meiner Umgebung davon erzählt und hoffe, dass sich immer mehr Menschen auf den Weg begeben. Nun heißt es für mich üben und verinnerlichen, wirken lassen und genießen. Ich gehe gestärkt aus diesen wunderbaren Tagen in die nächste Zeit. Schön, dass ich es noch nachhören und sehen kann. Mit viel Freude warte ich auf den nächsten Termin.\nMit tiefstem Dank, Isabella M.“\nNoch einiges aus dem Feedback unserer Teilnehmer:\n„Liebes Organisationsteam,\nja es war überwälltigend..Tief beeindruckt hat mich, wie genial das alles gehandelt wurde und, dass die Botschaften, egal aus welchem Winkel der Welt, in der Essenz gleich waren. ..Als wir alle zum Schluss uns zusammen fanden hatte auch ich die Vorstellung , dass wir einen Impuls abgesandt hatten. Seeehr bewegend. Liebe Grüße Dr. M.“.", "language": null, "image": null, "pagetype": null, "links": ["#carousel-infomed-captions", "#carousel-infomed-captions", "/fortbildung.html", "/fortbildung.php", "/botschaften.php", "/botschaften.php", "/books/buecher.html", "/books/buecher.html", "/spenden-projekte.html", "/spenden-projekte.html", null, "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#", "https://institut-ganzheitsmedizin.de", "https://institut-ganzheitsmedizin.de"]}