{"title": "PDF", "author": "PDF", "url": "https://www.michaelsbund.de/out/pictures/ddmedia/kinderrechte_gesamt.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Hrsg.: susanne Baumann • Jana mikota • CHristine Paxmann  • Claudia maria PeCHer  \n \n        \nJedem  Kind \nsein  Recht\n30  Jahre  Kinderrechtskonvention  \n \nmit textbeispielen aus der aktuellen kinder- und Jugendliteratur2 3grußwort \n \nLiebe  Leserin,  \nlieber  Leser,\nvor 30 Jahren sind die rechte von kindern schriftlich  \nniedergelegt worden. am 20. november 1989 wurde die \nun-kinderrechtskonvention verabschiedet. sie garantiert allen \nkindern das recht auf Überleben, entwicklung, schutz und Beteiligung. \nVieles hat sich seitdem im leben von kindern verbessert, wenngleich die \nzahlreichen Fortschritte noch immer nicht alle mädchen und Jungen  \nerreichen.\nkindheit – das ist nicht mehr dasselbe wie vor 30 Jahren. die kinder von \nheute sind neben den andauernden Problemen wie armut, Hunger und \nungleichheit mit neuen tiefgreifenden Veränderungen wie der digitalisie-\nrung, dem klimawandel sowie krisen und konﬂikten, Flucht und migration \nkonfrontiert. \nWeltweit stellen sich kinder und Jugendliche diesen Herausforderungen \nund formulieren konkrete anliegen für ihre gegenwart und Zukunft. doch \num sich einzubringen, mitzumischen und die Verwirklichung ihrer rech-\nte einfordern zu können, müssen kinder und Jugendliche wissen, welche \nrechte sie haben. dieses Heft kann einen wichtigen Beitrag dazu leisten, \nindem es die kinderrechte verständlich und anschaulich zum thema \nmacht. \nliebe leserin, lieber leser, ich habe einen großen Wunsch: seit vielen Jahr-\nzehnten setzt sich uniCeF, das kinderhilfswerk der Vereinten nationen, \ngemeinsam mit vielen unterstützern für die umsetzung der kinderrechte \nein. Bitte helfen auch sie uns bei dieser großen aufgabe und lassen sie uns \ngemeinsam die Welt zu einem besseren ort für kinder machen. \nChristian Schneider\ngeschäftsführer uniCeF deutschland\n................................\n4 5\nkinderrechte heute \n \nZur  Lage  der  \nKinderrechte  \nheute\nin der konvention über die rechte des kindes der Vereinten nationen steht in \nartikel 17, dass sich alle staaten, die die konvention anerkennen, verpﬂichten, \n„die Herstellung und Verbreitung von kinderbüchern zu fördern“. \nin kinder- und Jugendbüchern kommen die rechte von kindern immer öfter \nvor, manchmal ganz offen, manchmal wenn man ‚zwischen den Zeilen‘ liest. \ndass in der auftaktveranstaltung zur Frankfurter Buchmesse 2019 kinder -\nrechte in kinder- und Jugendliteratur als thema gewählt wurde, zeigt, wie \nwichtig es ist, auch in Büchern für kinder und Jugendliche einen raum für \ndas Verständnis von ihren menschenrechten zu geben. \nHeute findet man in ganz verschiedenen Bereichen informationen und akti -\nvitäten zu kinderrechten, man kann fast sagen, dass sie ‚in aller munde‘ sind. \ndie initiativen/Bestrebungen, wie zum Beispiel die kinderfreundlichen \nkommunen, das kinderrechtefilmfestival, der kinderrechtebus oder die \nkinderrechteschulen sind ein Zeichen und schaffen auf vielen ebenen ein \nBewusstsein für die rechte der kinder. sogar die derzeitige Bundesregierung \nsagt in ihrem regierungsvertrag: „kinder sind grundrechtsträger, ihre rechte \nhaben für uns Verfassungsrang. Wir werden ein kindergrundrecht schaffen.“ \n(koalitionsvertrag s. 21, Z. 801ff.). auch wenn es nicht entschieden ist, wie \ndieses grundrecht gestaltet werden wird und wie es genau formuliert wird, ist \ndiese erklärung ein riesiger schritt für die rechte des kindes \ndies sind alles schritte in die richtige richtung und stärken die rechte der \nkinder auf vielen ebenen, dennoch muss noch ein langer Weg gegangen \nwerden, um sie zu verstehen, umzusetzen und vor allem zu leben. denn \nkinderrechte sind rechte der kinder und sie sollen für sie selbst erlebbar werden. damit kinder und Jugendliche ihre menschenrechte leben können \nund als ihre eigenen verstehen, die nicht verletzt werden dürfen, muss ihnen \nraum gegeben werden, damit sie mitsprechen / mitbestimmen dürfen, wie \ndas erreicht werden kann. oftmals werden kinderrechte noch immer als \nrechte verstanden, die entweder vom staat oder von den eltern oder ande -\nren erwachsenen menschen für kinder durchgesetzt werden müssen und \nnicht mit ihnen oder sogar von ihnen. \nmanfred liebel, ein Wissenschaftler, der viel zu kinderrechten gedacht, ge -\nschrieben und gelehrt hat, schrieb einmal dazu in einem Buch: „kinderrechte \nsind menschenrechte, deren träger kinder selbst sind und die notwendiger -\nweise von ihnen selbst ausgeübt werden“ (liebel, 2012). \ndies kann zum Beispiel das recht auf Zugang zu Büchern sein.\nDr. Rebecca Budde\nma Childhood studies and Children’s rights, Fachhochschule Potsdam\n...........................\n6 7\nDie Genfer ErklärungJanusz Korczak\nKinderrechtskonventionHaager Minderjährigenschutzabkommen \nProlog \n \nRechte  für  Kinder?\n„die menschen werden frei und gleich an rechten geboren“, so schrie-\nben es die abgeordneten der französischen nationalversammlung am 26. \naugust 1789 fest. und die generalversammlung der Vereinten nationen \nbestätigte das am 10. dezember 1948 für die ganze Welt: „alle menschen \nsind frei und gleich an Würde und rechten geboren.“\nalso alles prima? alle sind frei und gleich und haben dieselben rechte! Was \nbrauchen wir da noch kinderrechte? dass die sache nicht so einfach ist, \nhaben schon die Frauen während der Französischen revolution gespürt: \nFreiheit und gleichheit? nicht für Frauen! auch die erklärung von 1948 hat \ndaran nicht viel geändert. denn wenn irgendein staat dagegen verstößt – \nund das passiert praktisch in jedem augenblick – was passiert dann? meis-\ntens nichts. und je weniger macht, einﬂuss und geld menschen haben, \numso häufiger wird gegen ihre elementaren rechte verstoßen. und rechte \nfür kinder? man könnte meinen, kinder, die schwächsten menschen in der \ngesellschaft, werden überall besonders beschützt und genießen beson-\ndere rechte, damit sie sich in ruhe entwickeln und erwachsen werden \nkönnen.\nÜber Jahrhunderte hinweg war das gegenteil der Fall. Was hat man mit kin-\ndern nicht alles gemacht! sie mit schwerstarbeit geschunden, als sklaven \nverkauft, zur Prostitution gezwungen, ihnen schule und ausbildung verwei-\ngert, sie als soldaten missbraucht, sie ausgebeutet, unterdrückt, verprügelt, \nsie hungern und frieren lassen und ihnen ein menschenwürdiges leben \nvorenthalten. und was das schlimmste ist: Überall in der Welt kommt das \nauch heute noch vor, jeden tag. aber doch nicht bei uns, im zivilisierten \neuropa! Wirklich nicht? Werden nicht auch in europa kinder verprügelt \nund vernachlässigt? in „elite-internaten“ gedemütigt und unterdrückt? in \nscheinbar behüteten gemeinschaften sexuell missbraucht? in ihren Bil-\ndungschancen und ihrer entwicklung behindert oder benachteiligt? \ndeshalb brauchen wir klar definierte kinderrechte als Bestandteil der Ver-\nfassung!\nHarald Parigger\n...........................9 8Artikel  1* \nGeltung für das Kind; Begriffsbestimmung\nim sinne dieses Übereinkommens ist ein kind jeder mensch, der das acht-\nzehnte lebensjahr noch nicht vollendet hat, soweit die Volljährigkeit nach \ndem auf das kind anzuwendenden recht nicht früher eintritt.\nFassung  für  Kinder**\nJeder mensch unter 18 Jahren hat diese rechte.\nDie Französische Revolution veränderte den Lauf der Geschichte. Das \neinfache Volk hat sich gegen die Obrigkeit erhoben und sein Recht auf \nMitbestimmung eingefordert. Die Revolution bereitet nicht nur den Weg für \ndie Demokratie in Europa, sondern auch für das Jahrhundert des Kindes. \n...............................\nAlle Menschen waren Untertanen – das war Prinzip des Absolutis -\nmus. Sie dienten als Erfüllungsgehilfen des herrscherlichen Wil -\nlens und waren seiner Macht vollkommen unterworfen. Rechte hatten \nsie nur, wenn der Herrscher sie ihnen gewährte. Er war Eigentümer \ndes Staates und all seiner Bewohner.\nJetzt aber gab es eine Nationalversammlung, in der Bürger Beschlüs -\nse fassten und vom König keine Anweisungen entgegennahmen, die \nPrivilegien des Adels und des Klerus waren gefallen, Bürger trugen \nWaffen und sorgten für Ordnung – das bedeutete nichts anderes, als \ndass es keine Unterschiede mehr zwischen den Ständen gab.\nNach dem Willen der Nationalversammlung sollte diese revolu -\ntionäre Neuerung in einem Gesetz festgeschrieben werden. Am \n26. August wurden die Menschen- und Bürgerrechte erklärt:  \n„Frei und gleich an Rechten werden die Menschen geboren und \nbleiben es.“\nDieser Satz bedeutet einen ungeheuren Fortschritt gegenüber \nder bisherigen Denkweise: Bestimmte Rechte werden dem Men -\nschen nicht vom Staat oder Gesellschaft verliehen, sondern sind \nihm angeboren – unabhängig von Hautfarbe, Geschlecht, Beruf, \nStand und Religion: Jeder darf seine Meinung frei äußern, sei -\nne Religion selbst wählen, zahlt in gleicher Weise Steuern, darf \nEigentum erwerben, hat Zugang zu allen öffentlichen Ämtern \nund kann die Hilfe unabhängiger Gerichte in Anspruch neh -\nmen. Mit diesem Gesetz war ein erster, großer Schritt auf dem \nWeg zur modernen Demokratie getan.\nOhne, dass es den Frauen bewusst gewesen wäre: \nIhr Marsch nach Versailles und ihr Umgang mit dem König \nwar ein spektakulärer Ausdruck dieses neuen Denkens.\n..................................\ntextauszug aus „die Französische revolution oder Preis der Freiheit“,  \nHarald Parigger, ab 11 Jahren, s. 68f. © arena Verlag\n*https://www.unicef.de/blob/194402/a1bbed70474053cc61d1c64d4f82d604/ \nd0006-kinderkonvention-neu-data.pdf \n** https://www.unicef.de/blob/50770/b803ba01e7ad59fc9607c893b8800ede/ \nd0007-krk-kinderversion-illustrationen-2014-pdf-data.pdf10\nLiebling. Die Direktorin lügt, wenn sie sagt, dass sie dir helfen will. \nSeit dein Vater geflohen ist, stehen wir unter Beobachtung und das \nist auch für sie unbequem. Sie will dir nicht helfen, sie will dich \nloswerden.« Sorgenfalten bildeten sich auf ihrer Stirn. Sie atmete \neinmal tief durch, dann schob sie noch hinterher: »Es wäre gut, \nwenn du endlich lernen würdest, ehrliche Worte von Lügen zu \nunterscheiden.«   \nWenige Tage später wurde Azmera mit einer lächerlichen Begrün -\ndung aus dem Volleyballteam geworfen. Dann verwehrte man ihr \nden Zutritt zur Bibliothek, und als sie sich mittags in die Schlange \nder Schüler an der Essensausgabe einreihte, legte sich eine Hand \nauf ihre Schulter. Es war die Direktorin. »Ich teile dir mit«, sagte \nsie mit kalter Stimme, »dass man dich von der Liste gestrichen hat. \nBring dir in Zukunft selbst was zu essen mit.« \nEine Woche später rief die Direktorin Azmera zu sich in ihr Büro. \nSie bot ihr in dem kleinen kahlen Raum mit der Neonröhre an \nder Decke und dem Wischmopp in der Ecke noch nicht einmal \neinen Stuhl an. Azmera stand verloren vor dem Schreibtisch der \nDirektorin und fühlte sich unendlich klein, als diese sagte: »Es tut \nmir leid, Azmera, aber du kannst dieses College nicht länger be -\nsuchen.«\n»Ich verstehe nicht«, flüsterte Azmera.\n»Du musst unsere Schule verlassen.«\nAzmera schüttelte den Kopf. »Aber ich habe ein Stipendium!«\n»Jetzt nicht mehr.«\nAzmeras Kopf begann zu dröhnen und das Bild von der Direktorin \nan ihrem Schreibtisch verschwamm vor ihren Augen.\n..................................\ntextauszug aus „kein Weg zu weit“, Brigitte Blobel,  \nab 14 Jahren, s. 112f. © arena Verlag\n* https://www.unicef.de/informieren/ueber-uns/fuer-kinderrechte/un-kin-\nderrechtskonvention\n** https://www.unicef.de/blob/50770/b803ba01e7ad59fc-\n9607c893b8800ede/d0007-krk-kinderversion-illustratio-\nnen-2014-pdf-data.pdfArtikel  2*\nAchtung der Kindesrechte; Diskriminierungsverbot*\n(1) die Vertragsstaaten achten die in diesem Übereinkommen festgelegten \nrechte und gewährleisten sie jedem ihrer Hoheitsgewalt unterstehenden \nkind ohne jede diskriminierung unabhängig von der rasse, der Hautfarbe, \ndem geschlecht, der sprache, der religion, der politischen oder sonsti-\ngen anschauung, der nationalen, ethnischen oder sozialen Herkunft, des \nVermögens, einer Behinderung, der geburt oder des sonstigen status des \nkindes, seiner eltern oder seines Vormunds.\n(2) die Vertragsstaaten treffen alle geeigneten maßnahmen, um sicherzu-\nstellen, dass das kind vor allen Formen der diskriminierung oder Bestrafung \nwegen des status, der tätigkeiten, der meinungsäußerungen oder der \nWeltanschauung seiner eltern, seines Vormunds oder seiner Familienange-\nhörigen geschützt wird.\nFassung  für  Kinder**\nalle kinder haben diese rechte egal wer sie sind, wo sie leben, woher sie \nkommen, welche Hautfarbe sie haben, was ihre eltern machen, welche \nsprache sie sprechen, welche religion sie haben, ob sie Junge oder mäd-\nchen sind, in welcher kultur sie leben, ob sie eine Behinderung haben, ob \nsie reich oder arm sind. keinem kind darf irgendeines der beschlossenen \nrechte weggenommen werden.\nDiskriminierung gibt es auf der ganzen Welt, über Ländergrenzen hinweg, \nin Staaten und Gemeinschaften der nördlichen und südlichen Halbku-\ngel. Überall werden – immer noch – Menschen und auch ganz besonders \nKinder aus verschiedenen vermeintlichen „Gründen“ ausgegrenzt und \nausgeschlossen. So wie Azmera in der Geschichte „Kein Weg zu weit“ geht \nes vielen Kindern in Diktaturen: Sie darf nicht mehr zur Schule gehen, nach-\ndem ihre Familie unter Beobachtung des Staates steht, da ihr Vater aus \npolitischen Gründen aus ihrem Heimatland Eritrea fliehen musste …\n..............................\nAm Abend hatten sie einen schlimmen Streit. Azmera konnte nicht \nverstehen, warum ihre Mutter ihr verbieten wollte, dieses wunder -\nbare Leben zu führen, das die Direktorin ihr angeboten hatte. Doch \nihre Mutter sah ihr tief in die Augen und sagte mit ruhiger Stim -\nme: »In diesem Land gibt es keine Freiheit und keine Zukunft, mein \n1112 13\nArtikel  3*\nWohl des Kindes*\n(1) Bei allen maßnahmen, die kinder betreffen, gleich viel, ob sie von öffentli-\nchen oder privaten einrichtungen der sozialen Fürsorge, gerichten, Ver-\nwaltungsbehörden oder gesetzgebungsorganen getroffen werden, ist das \nWohl des kindes ein gesichtspunkt, der vorrangig zu berücksichtigen ist.\n(2) die Vertragsstaaten verpﬂichten sich, dem kind unter Berücksichtigung \nder rechte und Pﬂichten seiner eltern, seines Vormunds oder anderer für \ndas kind gesetzlich verantwortlicher Personen den schutz und die Für-\nsorge zu gewährleisten, die zu seinem Wohlergehen notwendig sind; zu \ndiesem Zweck treffen sie alle geeigneten gesetzgebungs- und Verwal-\ntungsmaßnahmen.\n(3) die Vertragsstaaten stellen sicher, dass die für die Fürsorge für das kind \noder dessen schutz verantwortlichen institutionen, dienste und einrich-\ntungen den von den zuständigen Behörden festgelegten normen entspre-\nchen, insbesondere im Bereich der sicherheit und der gesundheit sowie \nhinsichtlich der Zahl und der fachlichen eignung des Personals und des \nBestehens einer ausreichenden aufsicht.\nFassung  für  Kinder**\nWenn erwachsene entscheidungen über dich treffen, sollen sie zuerst dar-\nan denken, was das Beste für dich ist. alle einrichtungen für kinder müssen \nihrem Wohl dienen.\nSchulen, Internate, Jugendeinrichtungen, Kindergärten sind Institutionen \nund Einrichtungen, denen Kinder und Jugendliche anvertraut werden. Sie \nstehen unter dem ganz besonderen Schutz der Erzieher*innen. Die Kinder \nund Jugendlichen sind darauf angewiesen, dass sie dem betreuenden \nPersonal vertrauen können. Dieses Vertrauen darf niemals missbraucht \nwerden. Geschieht es trotzdem, kann der minderjährige Mensch sein Le-\nben lang Schaden davontragen. \nUnter den Misshandlungen, die ihm in der St Anna’s Missionsschule ange-\ntan wurden, hat der Großvater von Jacob aus „Schneetänzer“ sein ganzes \nLeben gelitten … \n..............................\nSie schlugen uns bei jeder Gelegenheit«, fuhr er fort, »ließen uns hun -\ngern, sperrten uns in den dunklen Keller – und wir hassten sie dafür.« \nAnak schwieg. \n»Aber habt ihr denn euren Eltern nichts davon erzählt?«, platzte es aus mir heraus. »Sie hätten doch bestimmt nicht zugelassen, dass man ihre \nKinder so behandelt.«\nAnak zog an seiner Pfeife und betrachtete mich mit nachsichtigem \nBlick. »Anfangs erzählte man unseren Eltern, niemand würde mehr \nihre Felle abnehmen und ihnen Lebensmittel dafür geben, wenn sie \nihre Kinder nicht hergaben. Später drohte man ihnen mit Gefängnis.«\nIch erfuhr, dass in den Sommermonaten nur wenige Kinder in ihre \nDörfer zurückkehrten und ihre Mütter und Väter wiedersahen.\n»Trotz der Drohungen der Priester flüchteten einige Eltern mit ihren \nKindern in den Busch und die Schule sah sie nie wieder. Lieber woll -\nten sie im Winter hungern, als ihre Kinder zurück in diese Hölle schi -\ncken. Doch die meisten von uns begegneten ihren Eltern erst wieder, \nnachdem sie die Schule als Jugendliche verlassen hatten.«\nWie betäubt saß ich da und versuchte zu verarbeiten, was ich gehört \nhatte. Auf einmal gab es eine Geschichte aus der Vergangenheit, die zu \nmir gehörte. Eine Geschichte, die unter die Haut ging wie ein scharfer \nSplitter.\n»Du hast nichts davon gewusst, oder?« Kimi fragte vorsichtig und \nohne jeden Unterton in der Stimme. Ich schüttelte den Kopf. Mir \nwar klar geworden, wie viel ich über meines Vaters Volk und seine \nGeschichte noch zu lernen hatte, wenn ich wirklich ein Teil dieser \nWelt sein wollte.\n»Die St. Anne’s Missionsschule in Albany war kein Einzelfall, Jacob«, \nklärte Kimi mich auf. »Indian Residential Schools gab es in ganz Ka -\nnada. Was die Priester und Nonnen den Kindern antaten, waren Kid -\nnapping, Gehirnwäsche und Misshandlungen.\nViele starben während der Schulzeit. Oder das Trauma, das sie er -\nlebt hatten, tötete sie Jahre später. Die Übriggebliebenen nennen sich \nÜberlebende.« \n..................................\ntextauszug aus „schneetänzer“, antje Babendererde, ab 14 Jahren, s. 161f. \n© arena Verlag\n* https://www.unicef.de/informieren/ueber-uns/fuer-kinderrechte/un-kin-\nderrechtskonvention\n** https://www.unicef.de/blob/50770/b803ba01e7ad59fc-\n9607c893b8800ede/d0007-krk-kinderversion-  illustratio-\nnen-2014-pdf-data.pdf14 15\nArtikel  4*\nVerwirklichung der Kindesrechte*\ndie Vertragsstaaten treffen alle geeigneten gesetzgebungs-, Verwaltungs- \nund sonstigen maßnahmen zur Verwirklichung der in diesem Übereinkom-\nmen anerkannten rechte. Hinsichtlich der wirtschaftlichen, sozialen und \nkulturellen rechte treffen die Vertragsstaaten derartige maßnahmen unter \nausschöpfung ihrer verfügbaren mittel und erforderlichenfalls im rahmen \nder internationalen Zusammenarbeit.\nFassung  für  Kinder**\ndein staat muss alle geeigneten mittel einsetzen, um deine rechte zu ver-\nwirklichen. alle länder sollen zusammenarbeiten, damit die kinder überall \nauf der Welt ihre rechte ausüben können.\nUm internationalen Zusammenhalt zu gewährleisten, muss jeder Staat \nseinen Beitrag leisten. Nicht selten erheben einzelne ihre Stimme, um für \ngemeinsame Ziele einer Gruppe einzutreten. In Deutschland forderten \nerstmals 1848 demokratische und republikanische Kräfte ihre Rechte ein. \nEin Wegbereiter war Robert Blum, der in den Wirren der Aufstände die Rolle \neines Botschafters übernahm. Soziale Missstände prägten damals vor allem \nauch den kindlichen Alltag.\n..............................\nEs brauchte eine ganze Weile und einige Gläser von Blums Portwein, \nbis der Junge stockend und stöhnend seine Geschichte erzählte. Eine \nGeschichte wie tausend Geschichten, traurig aber alltäglich. Seine Eltern \nwaren Tagelöhner; Leute wie sie gab es unzählige, die verzweifelt ver -\nsuchten, sich und ihre Familien durchzubringen, indem sie sich bei den \nBauern verdingten. Doch außerhalb der Saat- und Erntezeiten war nicht \neinmal das Wenige zu verdienen, was sie zum Leben brauchten. In ihrer \nVerzweiflung waren sie nach Leipzig gekommen. Doch die Hoffnung, \ndass man hier ihre Arbeitskraft dringender benötigte und besser bezahlte, hatte sie wie alle anderen getrogen. Nur wenige Industriebetriebe gab es \nund umso mehr hungrige Menschen, die sich morgens vor den Toren \ndrängten, um ein bisschen Geld zu verdienen. So war das Elend in der \nStadt womöglich noch größer als auf dem Land und in den erbärmlichen \nUnterkünften, in denen diese Ärmsten der Armen hausten, hatte noch \nnicht einmal jeder einen Schlafplatz für sich.\nDie Kinder der Tagelöhner waren sich selbst überlassen. Wenn sie nicht \nan der Schwindsucht zugrunde gingen, verwahrlosten sie. Sie trieben sich \nherum, halfen hier und dort für ein paar Kreuzer aus und lebten mehr \nauf der Straße als in den Löchern, die ihre Eltern gemietet hatten. Viele \ngerieten auf die schiefe Bahn…\nEiner dieser Erbarmungswürdigen war auch der Junge, der da vor Blum \nund Fries hockte, ein Häufchen Unglück, schwer misshandelt von seines -\ngleichen. Er hörte ausgerechnet auf den Namen Friedrich Wilhelm und \nBlum, der einen skurrilen Humor besaß, erklärte später, dass er sich nur \ndeshalb des Jungen angenommen habe, weil er sich seinen eigenen preu -\nßischen König habe zulegen wollen, um ihm jederzeit eine Rede halten \nzu können. Jetzt saß er da, der Bursche, der so hieß wie der preußische \nKönig; er hatte einen Ausdruck vorsichtiger Hoffnung im zerschlagenen \nGesicht, weil die Männer, die er bestohlen hatte, ihn gar so freundlich \nbehandelten.\n„Da hast du die Zukunft unserer Städte“, seufzte Blum, als der Junge \ngeendet hatte, „immer mehr Bettelarme, immer mehr Kinder ohne Hoff -\nnung auf Besserung ihrer Lebensumstände, immer mehr Elend, wenn \nwir nicht radikal umdenken und auch diesen Menschen eine Perspektive \ngeben.“\n„Nun siehst du aber zu schwarz, Blum. Warte nur, bis das Bürgertum \nendlich frei produzieren, wirtschaften und handeln kann, wenn die Zoll -\n16 17\nschranken und die Vorrechte des Adels fallen – dann wird es für alle auf -\nwärtsgehen!“\nEr legte eine nachdenkliche Pause ein, während der er den Jungen mus -\nterte. „Aber was machen wir jetzt mit ihm?“\nEr rieb mit fragendem Gesichtsausdruck Daumen und Zeigefinger ge -\ngeneinander und wies dann mit dem Kopf zur Tür. Blum hatte verstan -\nden: mit etwas Geld in der Tasche wieder auf die Straße schicken. „Das \nmeinst du doch nicht im Ernst!“ Blum dachte eine Weile nach, dann hell -\nte sich seine Miene auf. „Wir behalten ihn bei uns, schicken ihn auf eine \nSchule oder unterrichten ihn selbst. Dafür kann er für uns Botendienste \nerledigen und uns in allen möglichen Dingen behilflich sein. „Und wo \nsoll er schlafen? Bei dir zu Hause etwa? Oder bei mir, wo kaum Platz für \neinen ist?“\nWieder überlegte Blum. „Bei mir zu Hause, das geht nicht. Meine Frau \nwürde sich bedanken, wenn sie ein sechstes Balg erziehen dürfte … Aber \nhier, im Büro, dahinten ist noch die Aktenkammer. Wenn wir da ein Bett \nhineinstellen? Kein Luxus, aber ein Dach über dem Kopf.“\n„Aber wird er uns hier nicht die Haare vom Kopf stehlen?“ „Wir müssen \nihm vertrauen“, sagt Blum feierlich. „He, Friedrich Wilhelm, willst du \nhierbleiben? Können wir dir vertrauen?\" \nAber Friedrich Wilhelm antwortete nicht. Das Laudanum tat seine Wir -\nkung, er schlief tief und fest. Und sein verschwollenes Gesicht trug einen \nAusdruck, als könne er kein Wässerchen trüben.\n \n..................................\ntextauszug aus „1848 – robert Blum und die revolution der vergessenen \ndemokraten“, Harald Parigger, ab 11 Jahren, s. 26-29 © arena Verlag\n* https://www.unicef.de/blob/50770/b803ba01e7ad59fc9607c893b8800ede/\nd0007-krk-kinderversion-illustrationen-2014-pdf-data.pdf\n** https://www.unicef.de/blob/50770/b803ba01e7ad59fc9607c893b8800ede/\nd0007-krk-kinderversion-illustrationen-2014-pdf-data.pdf18 19\n19und träumte, ich säße auf dem Klo. Mein Beckenboden entspannte \nsich, der Strahl strömte aus mir heraus, drang weich und warm an die \nInnenseiten meiner Schenkel und breitete sich zu einem tröstlichen \nSee zwischen meinen Beinen aus – bis er mit dem jähen Schrecken \ndes Erwachens erkaltete.          \nIch bin neunzehn.        \nUnd in sieben Stunden geht mein Flieger nach Tokio, zur Premiere \nmeiner Tournee mit Prince. Die Haare sind mir wie ein Vorhang vors \nGesicht gefallen, ein paar Strähnen hängen in der Klobrille, wahr -\nscheinlich haben sie auch was von der warmen Dusche abgekriegt. \nIch stinke nach Schweiß, und meine Scheißarmbanduhr ist stehen \ngeblieben, deshalb hab ich Neils Eieruhr mit aufs Klo genommen, ein \nweißes Plastikei mit Pop-up-Küken. \nDas Ergebnis kann innerhalb von zehn Minuten abgelesen werden. \nEin blaues“-„ (Minus Symbol) im Ergebnisfenster zeigt an, dass das \nErgebnis „Nicht schwanger“ lautet. Ein blaues „+“ (Plus Symbol) zeigt \nan, dass das Ergebnis „Schwanger“ lautet. Änderungen, die nach dem \nZeitraum von zehn Minuten auftreten, haben keinerlei Bedeutung. \nIch stelle den Timer auf zehn Minuten und lege den Teststreifen auf \nden Rand des Waschbeckens. Dann verschränke ich meine Arme \nüber die Knie, bette meine Stirn auf den linken Handrücken und \nschließe die Augen.  […]\n  \nDie Eieruhr klingelt, ein schriller, gnadenloser Ton. Ich hebe den \nKopf, sehr langsam, strecke den Arm aus, taste nach dem Teststreifen, \numschließe ihn, ziehe ihn zu mir heran.  Ich öffne die Augen und \nstarre auf das blaue Ergebnis in dem winzigen Kästchen. \n..................................\ntextauszug aus „into the blue“, isabel abedi, ab 14 Jahren, \ns. 11-13, 35 © arena Verlag \n* https://www.unicef.de/informieren/ueber-uns/fuer-kinderrechte/un-kin-\nderrechtskonvention\n** https://www.unicef.de/blob/50770/b803ba01e7ad59fc-\n9607c893b8800ede/d0007-krk-kinderversion-illustratio-\nnen-2014-pdf-data.pdf\nArtikel  6*\nRecht auf Leben*\n(1) die Vertragsstaaten erkennen an, dass jedes kind ein angeborenes \nrecht auf leben hat.\n(2) die Vertragsstaaten gewährleisten in größtmöglichem umfang das \nÜberleben und die entwicklung des kindes.\nFassung  für  Kinder**\ndu hast das recht zu leben und dich bestmöglich zu entwickeln.\nLeben muss geschenkt werden, um gelebt werden zu können.\n..............................\nAuf dem Beipackzettel wird empfohlen, den Test mit dem Morgenurin \ndurchzuführen, also liege ich wach und warte. In die Gardinen fährt \nlautlos der Wind, sie bauschen sich auf und fallen wieder in sich zusam -\nmen wie müde Gespenster. Die Umrisse im Raum verlieren an Kontur, \nalles zerfasert, und meine heiße Hand, die sich um den zusammenge -\nrollten Tourneevertrag von Prince gekrampft hat, fühlt sich fremd an, als \nwäre sie nicht mehr Teil meines Körpers.\n Um drei Minuten nach sechs schlage ich die Decke zurück, werfe ei -\nnen Blick auf Neil, der mit leicht geöffnetem Mund auf dem Rücken \nliegt, und löse meine steifen Finger vom Vertrag. Ich greife nach der Pa -\nckung unter meinem Kopfkissen und schleiche aus dem Zimmer. Am \nHimmel klebt noch die Nacht, am Horizont ballen sich Wolken, dahin -\nter schimmert wie ein vages Versprechen die Sonne. Das Klofenster steht \nauf Kipp, ich höre die Wellen an den Strand spülen, an den Strand von \nMalibu Beach, wo ich seit fünf Monaten lebe und mich zum ersten Mal \nin meinem Leben wirklich zu Hause fühle. Dem Geräusch haftet etwas \nBedrohliches an und es mischt sich mit dem Rauschen zwischen meinen \nBeinen. Ein paar Spritzer landen auf meinen Fingerspitzen, zwischen de -\nnen ich den schmalen Teststreifen halte. Meine Hand zittert. Mein Urin \nist warm. Fast heiß. Zum ersten Mal wird mir das bewusst. Obwohl, nein. \nIch habe es früher gewusst, als Kind, wenn ich im Schlaf pinkeln musste 20 21\nArtikel  8*\nIdentität* \n(1) die Vertragsstaaten verpﬂichten sich, das recht des kindes zu achten, \nseine identität, einschließlich seiner staatsangehörigkeit, seines namens \nund seiner gesetzlich anerkannten Familienbeziehungen, ohne rechtswidri-\nge eingriffe zu behalten.\n(2) Werden einem kind widerrechtlich einige oder alle Bestandteile seiner \nidentität genommen, so gewähren die Vertragsstaaten ihm angemessenen \nBeistand und schutz mit dem Ziel, seine identität so schnell wie möglich \nwiederherzustellen.\nFassung  für  Kinder**\ndu hast das recht auf eine identität, das heißt, auf deinen namen, eine \nnationalität und Familienbeziehungen. Wenn etwas davon fehlt, muss der \nstaat helfen, dass deine identität voll hergestellt ist. \nAuch Carag in „Woodwalkers“ hilft der Staat, dass er eine Identität erhält. \nMit diesem „Papier“, wie seine Mutter ihm noch in der Gestalt eines Berglö-\nwen erklärt, stehen Carag in Gestalt eines Kindes die Türen der Menschen-\nwelt offen: Er wird von einer Pflegefamilie aufgenommen und kann in eine \nSchule gehen … \n..............................\nLeider merkte ich, dass ich mich schon jetzt zurücksehnte an diesen \nOrt der Wunder, an dem es so viel zu entdecken gab. Wieso können \nwir Wandler nicht als beides leben, als Mensch und als Puma?, wagte ich \nzu fragen. Mal das eine, mal das andere? \nDu brauchst ganz viel Papier, wenn du als Mensch leben willst, ver -\nsuchte meine Mutter, mir zu erklären. Papier, auf dem draufsteht, wer \ndu bist. So was haben wir nicht.                                       \nVater blickte mich mit seinen goldenen Katzenaugen an, sein Blick \nging mir durch und durch. Du musst dich für eins entscheiden, Carag, \nsagte er. Beides geht nicht.  \n[…]        Völlig fertig vor Kummer, aber sehr entschlossen, holte ich \nmir Kleidung aus unserem Versteck. In Menschengestalt, \naber barfuß, lief ich talwärts und durchquerte Wälder und \nLichtungen, bis ich die ersten Gebäude sah. Ich klopf -\nte einfach an der Polizeistation von Jackson Hole an und \nbehauptete, nicht mehr zu wissen, wer ich sei und wo ich \nherkäme. Mein Plan ging auf. Sie hielten mich für einen \nMenschen und gaben mir all das Papier, das ich brauchte.\nInzwischen bin ich dreizehn Jahre alt, werde Jay genannt \nund gehe seit ein paar Wochen in die siebte Klasse der Juni -\nor High School von Jackson Hole. Seit kurzer Zeit erst, weil \nich erst jede Menge über die Menschenwelt lernen musste \nund deswegen daheim in meiner Pflegefamilie unterrichtet \nworden bin. Mit meinen kurzen sandfarbenen Haaren und \nden grüngoldenen Augen falle ich in der Junior High nicht \nweiter auf. Ich trage Jeans, Sneakers und Rucksack wie ein \nganz gewöhnlicher Schüler. Fast alle Leute hier haben sich \nmittlerweile an mich gewöhnt. \n..................................\ntextauszug aus „Woodwalkers: Carags Verwandlung“,  \nkatja Brandis, ab 10 Jahren, s. 15, 18-19 © arena Verlag \n* https://www.unicef.de/informieren/ueber-uns/fuer-kinder-\nrechte/un-kinderrechtskonvention\n** https://www.unicef.de/blob/50770/b803ba01e7ad59fc-\n9607c893b8800ede/d0007-krk-kinderversion-illustratio-\nnen-2014-pdf-data.pdf22 23\nArtikel  10*\nFamilienzusammenführung; grenzüberschreitende Kontakte*\n(1) entsprechend der Verpﬂichtung der Vertragsstaaten nach artikel 9 \nabsatz 1 werden von einem kind oder seinen eltern zwecks Familienzu-\nsammenführung gestellte anträge auf einreise in einen Vertragsstaat oder \nausreise aus einem Vertragsstaat von den Vertragsstaaten wohlwollend, \nhuman und beschleunigt bearbeitet. die Vertragsstaaten stellen ferner \nsicher, dass die stellung eines solchen antrags keine nachteiligen Folgen \nfür die antragsteller und deren Familienangehörige hat.\n(2) ein kind, dessen eltern ihren aufenthalt in verschiedenen staaten \nhaben, hat das recht, regelmäßige persönliche Beziehungen und unmittel-\nbare kontakte zu beiden elternteilen zu pﬂegen, soweit nicht außergewöhn-\nliche umstände vorliegen. Zu diesem Zweck achten die Vertragsstaaten \nentsprechend ihrer Verpﬂichtung nach artikel 9 absatz 1 das recht des \nkindes und seiner eltern, aus jedem land einschließlich ihres eigenen aus-\nzureisen und in ihr eigenes land einzureisen. das recht auf ausreise aus \neinem land unterliegt nur den gesetzlich vorgesehenen Beschränkungen, \ndie zum schutz der nationalen sicherheit, der öffentlichen ordnung (ordre \npublic), der Volksgesundheit, der öffentlichen sittlichkeit oder der rechte \nund Freiheiten anderer notwendig und mit den anderen in diesem Überein-\nkommen anerkannten rechten vereinbar sind.\nFassung  für  Kinder**\ndu hast das recht, bei deinen eltern zu leben, es sei denn, das wäre nicht \ngut für dich. Wenn du aus irgendeinem grund von beiden eltern oder ei-\nnem teil der eltern getrennt lebst, hast du das recht, regelmäßig mit ihnen \nin Verbindung zu sein, außer es würde dich gefährden.\nAbdullah musste seine Familie in Syrien zurücklassen, um nach vielen ge -\nfährlichen Fluchtversuchen nach Deutschland in Sicherheit zu gelangen. \nSeine Familie hat es erst nach einiger Zeit bis in die Türkei geschafft. Nun \nsehnt sich Abdullah danach, seine Mutter und Geschwister wiederzuse -\nhen …  \n..............................Ich habe mein Bett gesehen, auf dem sich Unmengen Schutt türmten. \nIch kann es kaum fassen, was sie unserem Zuhause angetan haben. Es \nmacht mich traurig. Und manchmal wütend.  \nAhmed hat sich vorgenommen, beim Aufbau unserer Stadt zu helfen. \nAber er sagt selbst: Es wird Jahre dauern, bis dieser Ort wieder lebenswert \nist. Auch nach unserem verschollenen Bruder Ali sucht er regelmäßig. \nAber von ihm fehlt leider noch immer jede Spur. \nIch vermisse meine Familie. Jeden Tag.\nMein großer Traum ist es, sie möglichst bald in der Türkei zu besuchen. \nLeider gestaltet sich das mit dem Visum schwierig. Aber das werde ich \nschon noch schaffen.“\n..................................\ntextauszug aus „geﬂüchtet“, abdullah al-sayed, \n ab 12 Jahren s. 212f. © arena Verlag \n* https://www.unicef.de/informieren/ueber-uns/fuer-kinderrechte/un-kinder-\nrechtskonvention\n** https://www.unicef.de/blob/50770/b803ba01e7ad59fc9607c893b8800ede/\nd0007-krk-kinderversion-illustrationen-2014-pdf-data.pdf24 25\nArtikel  12*\nBerücksichtigung des Kindeswillens*\n(1) die Vertragsstaaten sichern dem kind, das fähig ist, sich eine eigene \nmeinung zu bilden, das recht zu, diese meinung in allen das kind berüh-\nrenden angelegenheiten frei zu äußern, und berücksichtigen die meinung \ndes kindes angemessen und entsprechend seinem alter und seiner reife.\n(2) Zu diesem Zweck wird dem kind insbesondere gelegenheit gegeben, in \nallen das kind berührenden gerichts- oder Verwaltungsverfahren entweder \nunmittelbar oder durch einen Vertreter oder eine geeignete stelle im ein-\nklang mit den innerstaatlichen Verfahrensvorschriften gehört zu werden.\nFassung  für  Kinder**\ndu hast das recht, deine eigene meinung mitzuteilen und erwachsene \nmüssen das, was du sagst, ernst nehmen. auch richter müssen dich anhö-\nren, wenn du betroffen bist.\nDer Artikel 12 ist dafür verantwortlich, dass derzeit die Kinder und Jugend -\nlichen gehört werden, die weltweit freitags auf die Straßen gehen und \nihre Meinung auch in Parlamenten und der UNO einbringen.  \n..............................\nAufstehen, Krönchen richten, weitergehen, hast du mir immer ge -\nsagt und: Sei frech und wild und wunderbar. Also bin ich frech \nund wild und wunderbar! Hat den Nachteil, dass ich keine Freundin -\nnen habe, weil die alle brav und angepasst sind und sich nicht trauen, \nwild zu sein. Und dass ich in der Schule und bei den Leuten im Haus \nständig anecke, weil ich nicht „normal“ bin. Weil ich meine eigene \nMeinung vertrete. Weil ich nicht immer mache, was mir die ande -\nren sagen…Deswegen bekomme ich schlechte Noten und muss mir \nstundenlange Vorträge darüber anhören, dass ich auf diesem Wege \nnichts erreiche. „Aus dir wird nie etwas!“, sagen sie und vergessen, \ndass ich überhaupt nichts werden will, sondern schon bin.\n..................................\ntextauszug aus „Wild und Wunderbar: Zwei Freundinnen gegen den rest der \nWelt“, ilona einwohlt, ab 10 Jahren, s. 221 © arena Verlag  \n* https://www.unicef.de/informieren/ueber-uns/fuer-kinderrechte/un-kinder-\nrechtskonvention\n** https://www.unicef.de/blob/50770/b803ba01e7ad59fc9607c893b8800ede/\nd0007-krk-kinderversion-illustrationen-2014-pdf-data.pdfArtikel  14*\nGedanken-, Gewissens- und Religionsfreiheit*\n(1) die Vertragsstaaten achten das recht des kindes auf gedanken-, ge-\nwissens- und religionsfreiheit.\n(2) die Vertragsstaaten achten die rechte und Pﬂichten der eltern und \ngegebenenfalls des Vormunds, das kind bei der ausübung dieses rechts in \neiner seiner entwicklung entsprechenden Weise zu leiten.\n(3) die Freiheit, seine religion oder Weltanschauung zu bekunden, darf nur \nden gesetzlich vorgesehenen einschränkungen unterworfen werden, die \nzum schutz der öffentlichen sicherheit, ordnung, gesundheit oder sittlich-\nkeit oder der grundrechte und -freiheiten anderer erforderlich sind.\nFassung  für  Kinder**\ndu hast das recht, dir deine eigene meinung zu bilden und zu entschei-\nden, ob du an einen gott glaubst oder nicht. deine eltern sollen dir helfen, \naber auch deine meinung berücksichtigen.\nAls Nesrin sich ihre Haare abschneidet, blau färbt und ihr Kopftuch ab -\nnimmt, grenzt sie sich von den Konventionen der islamischen Gesellschaft \nab. Damit beruft sie sich auf ihr Recht, das ihr der Artikel 14 der UN Kinder -\nrechtskonventionen gewährt: sich frei zu entscheiden, welcher Religion \nsie angehören möchte und in welcher Art und Weise.  \n..............................\nAls ich die Schockstarre überwinde, bin ich allein im Klassenzimmer. Vor -\nsichtig setze ich einen Fuß vor den anderen und mache mich auf den \nWeg zum Bootshaus. Es handelt sich um ein lang gestrecktes Holzhaus am \näußersten Rand des Schulgeländes, das die Boote der Ruderermannschaft, \naber auch zahlreiche Kanus und Kajaks beherbergt. Normalerweise ist es \nabgeschlossen, aber als ich näher komme, sehe ich, dass die Tür weit offen \nsteht. Nesrin ist schon da. Sie steht mitten im Raum, links und rechts ein -\ngerahmt von in Wandhalterungen fixierten Booten. \n„Komm rein und mach die Tür hinter dir zu“, sagt sie. \nIch tue, was sie sagt und bleibe zwei Schritte vor ihr stehen. \n„Schön hier. Woher hast den Schlüssel?“ \nNesrin zuckt nur mit den Schultern und rollt die Augen, was sehr komisch \naussieht. Okay, blöde Frage. Neuer Anlauf. 26 27„Ich bin unheimlich froh, dich vor den Ferien nochmal zu sehen“, sage ich. \nNesrin grinst übermütig. Ein ungewohntes Grinsen, das mit dem Lächeln, \ndas ich bisher kannte, wenig zu tun hat. „Du wirst mir auch fehlen.“ \n„Echt?“ \nSie nickt energisch. „Du bist der einzige nette Typ auf der ganzen Scheiß -\nschule!“ \nGut, denke ich, darauf kann man aufbauen. \n„Ich habe dich gebeten zu kommen, weil ich dir etwas zeigen will. Nur dir!“ \n„Du machst es echt spannend. Brauchst du einen Trommelwirbel?“                                              \nNesrin grinst erneut. „Ja, ein Trommelwirbel wäre nicht schlecht. Pass jetzt \ngut auf!“ \nMit sehr langsamen Bewegungen, wie in Super Slow Motion, löst sie die \nEnden des braunen Tuches von ihrem Hals und hebt es wie eine Haube ab. \nIhre dunklen Augen sehen mich unverwandt an, und in ihren Mundwin -\nkeln zuckt ein mühsam unterdrücktes Lachen. Mein Herzschlag scheint \neinen Moment auszusetzen, und unwillkürlich trete ich einen Schritt zu -\nrück. Was ich sehe, ist so unfassbar und überraschend, dass ich das Atmen \nvergesse. \nNesrin hält das Tuch einen Augenblick unschlüssig in den Händen, knüllt \nes dann einfach zusammen und wirft es über ihre Schulter nach hinten. Ich \nstarre sie immer noch an und bringe keinen Ton heraus. Ihr Haar ist nicht \nso lang, wie ich vermutet habe. Es endet in Schulterhöhe – und es ist blau. \nEin tiefdunkles, metallisch glänzendes Blau. \n„Cool, oder?“ Ich räuspere mich und nicke nur. \n„Dein Vater …?“, krächze ich schließlich. […] \n„Dein Vater wird ausrasten!“ \n„Er sieht es nicht.“ \n„Irgendwann musst du das Tuch ja mal abnehmen.“ \n„Ich werde es nie wieder anlegen!“       \n..................................\ntextauszug aus „side effect“, lukas erler, ab 14 Jahren, s. 17-19 © arena Verlag             \n* https://www.unicef.de/informieren/ueber-uns/fuer-kinderrechte/un-kinder-\nrechtskonvention\n** https://www.unicef.de/blob/50770/b803ba01e7ad59fc9607c893b8800ede/\nd0007-krk-kinderversion-illustrationen-2014-pdf-data.pdfInterview mit Lukas Erler \nlukas erlers erster Jugendroman „Brennendes Wasser“ han-\ndelte von „Fracking“ und ist damit bereits sehr politisch. „side \neffect“ greift nun die themen drogen und die kriminellen \nmachenschaften eines Pharmakonzerns auf. in diesem in-\nterview erzählt lukas erler von seiner recherche zum roman \nund seinem anliegen, über spannende Jugendliteratur das \npolitische interesse seiner leser*innen zu wecken.\n..............................\nIn Ihrem aktuellen Roman setzen Sie sich mit dem Thema \nMedikamentenversuche auseinander. Können Sie schildern, wie Sie  \nrecherchiert haben\nLE: Die Recherche vollzieht sich in der Regel in drei Schritten: Ich lese zunächst \nzwei bis drei Standardwerke zu den im Buch verhandelten Themen. In diesem \nFall zu „Selbstoptimierung“, „Brain Doping“ und „Hacking“. Danach versuche ich \nKontakt mit Experten auf diesen Gebieten aufzunehmen und, teils telefonisch, \nteils im persönlichen Gespräch, mich besonders interessierende Aspekte abzuklä -\nren. Außerdem sollten in diesem Schritt die im Roman vorkommenden „Loca -\ntions“ gesichtet werden. Bei „Side Effect“ hatte ich das Glück Amsterdam schon \nrecht gut zu kennen, den Naturpark Nordvogesen habe ich mir bei einem Kurzur -\nlaub angesehen. Der dritte Schritt ist die Internet-Recherche. Alle meine Bücher \nwären ohne das Internet und die sich hier bietende unendliche Informationsflut \nnicht zustande gekommen. Jeder Handlungsschritt wirft ja neue Fragen auf: Kann \nman schwarze Haare einfach so blau färben? Wie lange dauert die Bahnfahrt von \nAmsterdam nach Saarbrücken? Wo fahren in Amsterdam die Fernreisebusse ab? \nFragen über Fragen …\nWas hat Sie gerade an diesem Thema so gereizt?\nLE: Mich haben besonders die Aspekte „Selbstoptimierung“ und „Brain \nDoping“ interessiert. Der Selbstoptimierungswahn, der Wunsch immer \nschöner, muskulöser, klüger und leistungsstärker zu werden, hat sowohl bei \nJugendlichen als auch bei Erwachsenen bizarre und erschreckende Formen \nangenommen. In diesem Zusammenhang kam mir folgender Gedanke: Was, \nwenn es eine Möglichkeit gäbe, nicht nur den Körper, sondern auch den \nGeist zu dopen? Wenn man nicht nur Tour de France-Gewinner, sondern \nauch Nobelpreisträger erzeugen könnte? Genies in Serie! Ein verlockender \nGedanke? Nun, ja …\n28 29Es ist –wie auch Ihr erster Roman für Jugendliche – „Brennendes Wasser“ \n– ein politischer Roman. Welche Rolle kann Jugendliteratur mit Blick auf \npolitische Bildung bei Jugendlichen leisten?\nLE: Meine Hoffnung ist, dass es gelingt, über den Faktor „Spannung“ junge Men -\nschen dazu zu bringen, sich mit gesellschaftspolitischen und ökologischen Themen \nzu befassen. Beim „Fracking“ hat das gut funktioniert. Ich hatte die Möglichkeit, \nLesungen aus dem Roman mit Workshops zu diesem Thema zu verbinden und \nwar erstaunt, wie genau die Schüler*innen das Buch gelesen hatten und wie groß \ndas Interesse und der Kenntnisstand waren.\nWarum schreiben Sie für Jugendliche über diese komplexen Themen?\nLE: Ich denke, dass viele politische, wirtschaftliche und ökologische Entscheidun -\ngen nicht so einfach durchgesetzt werden könnten, wenn mehr Leute verstünden, \nwas sie beinhalten und welche Tragweite sie haben. Das gilt für Jugendliche und \nErwachsene gleichermaßen. Also erscheint es mir sinnvoll, Informationen bereit \nzu stellen. Dies könnte ich in Form eines Sachbuches oder Dokumentarfilms tun \noder ich verpacke die Informationen in eine spannende Romanhandlung, was \nnicht nur mir mehr Spaß macht. \nBen ist in Nesrin verliebt, sucht sie und hilft ihr. Wie wichtig ist es Ihnen, \ndass Jugendliche selbst Entscheidungen treffen, mitbestimmen und sich \nauch engagieren?\nLE: Das halte ich für enorm wichtig. Und sie tun dies ja auch in wirklich erstaun -\nlichem Maße. Jugendliche wie Greta Thunberg engagieren sich mit weltweiter Re -\nsonanz für den Umweltschutz, viele junge Leute arbeiten bei Attac, in politischen \nParteien und zahllosen Vereinen mit. Und auch meine Romanhelden Nesrin und \nErol wehren sich letztlich erfolgreich gegen die arrangierte Heirat.\nNesrin ist Muslima, wächst in einem religiösen Haushalt auf. Warum ha -\nben Sie gerade diese Thematik auch eingebaut? \nLE: Sie hat zunächst einmal eine wichtige dramaturgische Funktion. Eine aufge -\nzwungene Eheschließung ist ein unabweisbar glaubhafter Grund für eine junge \nFrau, in einem radikalen Schritt ihre Familie zu verlassen. Ich habe viele private \nKontakte zu Muslimen und weiß, wie stark religiöse und traditionelle Faktoren \ndas Alltagsleben beeinflussen können. Gerade für junge Muslimas kann das Leben \nin Deutschland extrem kompliziert sein. Im Fortgang der Romanhandlung spielt \nNesrins religiöser Familienhintergrund allerdings nur eine untergeordnete Rolle.Nesrin wird befreit, aber es gibt kaum Konsequenzen für den Konzern. \nWarum war Ihnen dieses Ende so wichtig?\nLE: Weil es realistisch ist. Meine Protagonisten kommen aus zahlreichen gefährli -\nchen Situationen einigermaßen glimpflich heraus, weil sie selbstständig, klug und \nmutig sind. Dass sie allerdings einen Pharmakonzern, der ja im Roman auch nur \nindirekt mit den „Drogenköchen“ zu tun hat, ernsthaft in Schwierigkeiten bringen, \nwäre ganz und gar unglaubwürdig gewesen.\nMich haben besonders die Erzählpassagen über die „verlorenen“ Ju -\ngendlichen berührt, die in die Fänge des Pharmakonzern geraten und \ndort missbraucht werden. Auch hier bieten Sie keine Lösungsvorschläge \nan. Ich denke, damit regen Sie Jugendliche an, nachzudenken, Dinge zu \nhinterfragen und auch mit offenen Augen die Welt zu betrachten. Wie \nreagieren Jugendliche bei Ihren Lesungen auf diese Textstellen?\nLE: So weit ich das beurteilen kann, nachdenklich und betroffen. Das Hauptau -\ngenmerk der jugendlichen Zuhörer richtet sich allerdings auf die Spannung der \nvorgelesenen Passagen, die, wie ich zugeben muss, von mir auch unter diesem Ge -\nsichtspunkt ausgewählt werden.\nKinderrechte und Literatur ist das Thema des Bandes: Welche Verbindung \nsehen Sie zwischen den Kinderrechten und der Kinder- und Jugendlitera -\ntur?\nLE: Eine starke Verbindung sehe ich bereits darin, dass es Kinder- und Jugend -\nliteratur in der heutigen modernen Form überhaupt gibt. Dass Kinder und Ju -\ngendliche als Leser*innen mit ihren Problemen speziell wahr- und ernstgenom -\nmen werden und dass sie in den Büchern als interessante, mutige und auch gerne \nwiderspenstige Protagonisten auftreten. Unter diesem Gesichtspunkt stärkt m. E. \ngute Kinder- und Jugendliteratur Kinderrechte, wenn sie ihre Adressaten ohne \nmoralisch-erzieherischen Zeigefinger auch mit komplexen Themen konfrontiert \nund somit ernst nimmt. \nVielen Dank für das Interview!\"In  jedem  Fall  gilt:  \nKeine  Wirkung  ohne   \nNebenwirkung!  Davon  \nhandelt  der  Roman.\"31\nArtikel  13*\nMeinungs- und Informationsfreiheit*\n(1) das kind hat das recht auf freie meinungsäußerung; dieses recht \nschließt die Freiheit ein, ungeachtet der staatsgrenzen informationen und \ngedankengut jeder art in Wort, schrift oder druck, durch kunstwerke oder \nandere vom kind gewählte mittel sich zu beschaffen, zu empfangen und \nweiterzugeben.  \n(2) die ausübung dieses rechts kann bestimmten, gesetzlich vorgesehe-\nnen einschränkungen unterworfen werden, die erforderlich sind\na) für die achtung der rechte oder des rufes anderer oder  \nb) für den schutz der nationalen sicherheit, der öffentlichen ordnung  \n(ordre public), der Volksgesundheit oder der öffentlichen sittlichkeit.\nFassung  für  Kinder**\ndu hast das recht, das, was du denkst und fühlst, anderen mitzuteilen, \nindem du redest, zeichnest, schreibst oder auf andere art und Weise. du \ndarfst aber keinen anderen menschen damit verletzen oder kränken. du \nhast das recht zu erfahren, was in der Welt vor sich geht.\nKinder und Jugendliche dürfen noch nicht wählen, aber sie haben eine \nMeinung und dürfen diese äußern und sich auch damit Gehör verschaf -\nfen. Franziska Wessel, eine der deutschen Hauptakteure der „Fridays for \nFuture“-Bewegung beruft sich genau auf dieses Recht der UNO Kinder -\nrechtskonventionen und fordert Mitsprache bei der Gestaltung ihrer Zu -\nkunft ein. Durch die Inanspruchnahme dieses Rechts haben sich weltweit \nKinder und Jugendliche Gehör in den Parlamenten und Regierungen \nverschafft.  \n..............................\nAls die Kohlekommission der Bundesregierung im Frühjahr 2019 ihren \nBericht vorlegte, in dem stand, dass man erst 2038 die letzten Kohle -\nkraftwerke abschalten wolle (was laut der allermeisten Experten viel zu \nspät ist), sagte Franziska nur: „Sorry, aber das Durchschnittsalter dieser \nKommission liegt bei 57 Jahren. Warum sollen die über eine, nämlich \nunsere Zukunft entscheiden, die sie nicht mehr miterleben werden?\"\nIch als ihr Vater, der ich auch nicht jünger bin als viele Mitglieder \ndieser Kommission, finde, dass das ein gemeines Argument ist. Aber es ist eines, das sticht. Genau wie Franziskas Argument, dass \nsie mehr Durchblick in politischen Fragen habe als manch ein \nRentner, manch eine Rentnerin – sie aber im Unterschied zu \ndiesem nicht wählen dürfe. Im Kern heißt das ja nichts ande -\nres als: Es ist unsere Zukunft, über die ihr entscheidet. Wann \nhaben wir endlich das Recht mitzuentscheiden, über das, was \nmorgen geschieht?\nAuch wenn Franziska noch nicht wählen darf, sie hat sich ent -\nschieden, sich einzumischen. Ihrer Stimme Gehör zu verschaf -\nfen, ihre Meinung zu äußern und zu versuchen, die Zukunft \nmit zu gestalten. So wie zahlreiche andere Jugendliche in die -\nsem Land und weltweit.\n...............................\ntextauszug aus „You for Future“, günther Wessel und Franziska  \nWessel, ab 11 Jahren, s. 13-14 © arena Verlag \n* https://www.unicef.de/informieren/ueber-uns/fuer-kinderrechte/\nun-kinderrechtskonvention\n** https://www.unicef.de/blob/50770/b803ba01e7ad59fc-\n9607c893b8800ede/d0007-krk-kinderversion-illustratio-\nnen-2014-pdf-data.pdf\n3033\nArtikel  19*\nSchutz vor Gewaltanwendung, Misshandlung, Verwahrlosung –  \nAuszug\n(1)die Vertragsstaaten treffen alle geeigneten gesetzgebungs-, Verwal-\ntungs-, sozial- und Bildungsmaßnahmen, um das kind vor jeder Form \nkörperlicher oder geistiger gewaltanwendung, schadenszufügung oder \nmisshandlung, vor Verwahrlosung  oder Vernachlässigung, vor schlechter \nBehandlung oder ausbeutung einschließlich des sexuellen missbrauchs \nzu schützen, solange es sich in der obhut der eltern oder eines elternteils, \neines Vormunds oder anderen gesetzlichen Vertreters oder einer anderen \nPerson befindet, die das kind betreut.\nFassung  für  Kinder**\ndu hast das recht auf schutz, damit du weder körperlich noch seelisch \nmisshandelt, missbraucht oder vernachlässigt wirst.\nNicht sichtbar für die Öffentlichkeit ereignen sich in Kellern, Dachböden, \nKüchen und Kinderzimmern fürchterliche Szenen. Das Zuhause wird zu \neinem Ort der Angst. So wie David geht es täglich Hunderten von Kindern. \nIn Geschichten wie „Davids Versprechen“ geben Autoren*innen diesen \nKindern und Jugendlichen eine Stimme und sensibilisieren die Leser*in -\nnen für deren Not. \nDas Recht auf Schutz ist verbrieft in den Kinderrechten. Es ist wichtig, \ndass jedes Kind sein Recht auf Unversehrtheit kennt und weiß, dass der \nStaat ihn unterstützen wird, um aus seiner Not herauszukommen.  \n..............................\nDavid wimmert nicht einmal mehr. Noch immer prasseln die \nSchläge auf ihn nieder. Vor Schmerzen bebt er am ganzen Kör -\nper.\n„Hör auf“, bettelt er. „Hör auf!“\nDa trifft ihn ein neuer Schlag, der ihn zusammensacken lässt und ihm \ndie Luft nimmt. An der schlimmsten Stelle hat ihn DAS DING ge -\ntroffen, dort, wo es morgens oft steif ist und manchmal feucht. Ohne \ndarüber nachzudenken, packt David den Vater an dem Arm, der DAS \nDING hält. Hält ihn mit beiden Händen fest, nie wieder wird er los -\nlassen. Und der Vater schleudert ihn im Kreis herum, bis David doch loslässt und mit voller Wucht gegen das Regal stürzt.\nAuf einmal ist Ruhe. David hört den erregten Atem des \nVaters, dann verstummt auch dieses Geräusch. Vom geka -\nchelten Boden steigt Kälte hoch, eine wunderbare Kälte.\nIrgendwann geht das Deckenlicht an. David schaut an \nsich herunter. Der Körper ist von Striemen bedeckt, einige \nbluten. Die Schlafanzughose hängt ihm in den Kniekeh -\nlen, ein scharfer Uringeruch steigt in Davids Nase. Der \ngeflochtene Stuhl vor der Werkbank ist umgekippt, die \nMarmeladengläser im Regal sind verrutscht. Eines ist he -\nruntergefallen. Sein Inhalt sieht aus wie dickflüssiges Blut. \nDAS DING ist nirgendwo zu sehen.\n„Steh auf“, sagt der Vater mit müder Stimme. „Zieh die \nHose aus und steh auf.“\nEr fährt sich durch die Haare, sein Gesicht ist rot. Wo \nDavid ihn am Arm gepackt hat, zieht sich ein Kratzer ent -\nlang.\nLangsam, ganz langsam drückt sich David hoch. Merk -\nwürdig, im rechten Arm hat er keine Kraft. Der fühlt sich \nan, als ob er nicht zu ihm gehörte. Als David endlich steht, \nwird ihm schwarz vor Augen. Der Vater fängt ihn auf und \nschleppt ihn die Kellertreppe hinauf nach oben.\n...............................\ntextauszug aus „davids Versprechen“, Jürgen Banscherus, ab 11 \nJahren, s. 98 © arena Verlag \n* https://www.unicef.de/blob/194402/a1bbed70474053cc61d-\n1c64d4f82d604/d0006-kinderkonvention-neu-data.pdf    \n** https://www.unicef.de/blob/50770/b803ba01e7ad59fc-\n9607c893b8800ede/d0007-krk-kinderversion-illustratio-\nnen-2014-pdf-data.pdf \n3234 35\nArtikel  20*\nVon der Familie getrennt lebende Kinder; Pflegefamilie; Adoption – \nAuszug*\n(1) ein kind, das vorübergehend oder dauernd aus seiner familiären um-\ngebung herausgelöst wird oder dem der Verbleib in dieser umgebung \nim eigenen interesse nicht gestattet werden kann, hat anspruch auf den \nbesonderen schutz und Beistand des staates.\nFassung  für  Kinder**\ndu hast das recht auf besonderen schutz und Hilfe, falls du nicht mit dei-\nnen eltern leben kannst.\nDie elfjährige Min ist ein Pflegekind, so lange sie denken kann. Kurz vor \nWeihnachten ist es wieder einmal so weit: Ihre Pflegeeltern wollen sie los -\nwerden. Aber das ist nichts Neues. Das war schon immer so. Kindern wie \nMin hilft der Staat, dass sie ein bleibendes Zuhause finden. Auch Min wird \nam Ende Vertrauen fassen können, das nicht zerstört wird.  \n..............................\nUnd der strafende Blick, mit dem seine Mutter ihn bedachte, besag -\nte eindeutig, dass sie ihm die Schuld dafür gab, dass Grace wegge -\nrannt war. Das war nicht fair. Grace an der Hand zu halten, war unge -\nfähr so, als würde man versuchen, einen glitschigen Aal festzuhalten.\nMin warf dem Jungen einen mitleidigen Blick zu und wurde dafür mit \neinem schnellen Augenzwinkern von ihm belohnt.\n»Wiedersehen, Min« trillerte Grace, die anscheinend alle Sünden ihrer \nneuen Freundin schon vergessen hatte. »Wiedersehn, kleine Houdi -\nni«, sagte Min leise, als die vier fortgingen. Sie hielten sich alle an den \nHänden, sogar Tobias. Er hatte sie eine Heldin genannt. Sie wünschte, \nLaird Bentham, der gemeinste Junge ihrer Schule, hätte das gehört. \nLaird ärgerte sie immer mit Spitznamen wie »Mülleimer-Min« oder \n»Minnie McDreck«. Und damit hielt er die alte Geschichte am Le -\nben. Jedem, der neu an ihre Schule kam, erzählte er sofort, dass man \nsie in einer Toilette eines Vergnügungsparks ausgesetzt hatte. Natür -\nlich machte er das immer da, wo kein Lehrer ihn hören konnte.Schon bei dem Gedanken an den Kerl bekam Min Magenschmerzen. \nZwar war er vor einigen Monaten mit seiner Familie weggezogen, \naber da war der Schaden schon angerichtet. Sie würde immer Müllei -\nmer-Min bleiben.\nVergiss ihn; sagte sie sich und zwang ihre Gedanken zurück zu Grace \nund ihrer Familie. Sie war sicher, dass es diese Nähe war, die der Bild -\nhauer mit seiner Statue hatte ausdrücken wollen. Sie war genauso wie \ndie Familie von Grace – nur dass eine Steinfamilie niemals die Aus -\nstrahlung einer echten liebevollen Familie haben konnte. Als sie das \nLachen des kleinen Mädchens hörte, ließ auch Min ihr Lächeln aus \nseinem Versteck kommen und fragte sich, wie es wohl sein mochte, \nwenn man Angehörige hatte, denen man etwas bedeutete. Ob Grace \nwohl jemals darüber nachdachte, was für ein Glück sie hatte? Sicher \nnicht. Glückliche Kinder nahmen Liebe als selbstverständlich hin. \nSie konnte die vier immer noch sehen. Sie warteten an der Ampel. \nTobias hatte Graces Hand losgelassen und stand ein Stück abseits. \nVielleicht war das doch nicht die perfekte Familie, die sie sich vorge -\nstellt hatte. Fasziniert sah Min hinter ihnen her. Die Mutter und die \nZwillinge sahen mit ihren goldenen Haaren und den blauen Augen \nwunderschön aus. Der Junge war blasser und so hellblond, dass es \neinen zum Blinzeln brachte. Irgendwie passte er nicht zu den anderen \ndrei. Wenn die Mutter mit ihm sprach, änderte sich ihr Tonfall. Sie \nhört sich eher an wie ein Kindermädchen als wie seine Mutter, dachte \nMin und überlegte, woran das liegen konnte. Woher willst du wissen, \nwie es in liebevollen Familien zugeht?, fragte sie sich spöttisch. Bisher \nhat dich niemand geliebt und du hast auch niemanden geliebt. Du bist \nnicht mal zur Adoption freigegeben worden – man hat dich einfach \nweggeworfen.\n...............................\ntextauszug aus „schneeengel“, Jean little, ab 10 Jahren, s. 14f. © arena Verlag\n* https://www.unicef.de/informieren/ueber-uns/fuer-kinderrechte/un-kinder-\nrechtskonvention \n**  https://www.unicef.de/blob/50770/b803ba01e7ad59fc9607c893b8800e-\nde/d0007-krk-kinderversion-illustrationen-2014-pdf-data.pdf36 37\nArtikel  22*\nFlüchtlingskinder*\ndie Vertragsstaaten treffen geeignete maßnahmen, um sicherzustellen, \ndass ein kind, das die rechtsstellung eines Flüchtlings begehrt oder nach \nmaßgabe der anzuwendenden regeln und Verfahren des Völkerrechts oder \ndes innerstaatlichen rechts als Flüchtling angesehen wird; angemessenen \nschutz und humanitäre Hilfe bei der Wahrnehmung der rechte erhält, die \nin diesem Übereinkommen oder in anderen internationalen Übereinkünften \nüber menschenrechte oder über humanitäre Fragen, denen die genannten \nstaaten als Vertragsparteien angehören, festgelegt sind, und zwar unab-\nhängig davon, ob es sich in Begleitung seiner eltern oder einer anderen \nPerson befindet oder nicht.\n (2) Zu diesem Zweck wirken die Vertragsstaaten in der ihnen angemessen \nerscheinenden Weise bei allen Bemühungen mit, welche die Vereinten \nnationen und andere zuständige zwischenstaatliche oder nichtstaatliche \norganisationen, die mit den Vereinten nationen zusammenarbeiten, un-\nternehmen, um ein solches kind zu schützen, um ihm zu helfen und um die \neltern oder andere Familienangehörige eines Flüchtlingskinds ausfindig zu \nmachen mit dem Ziel, die für eine Familienzusammenführung notwendigen \ninformationen zu erlangen. können die eltern oder andere Familienange-\nhörige nicht ausfindig gemacht werden, so ist dem kind im einklang mit den \nin diesem Übereinkommen enthaltenen grundsätzen derselbe schutz zu \ngewähren wie jedem anderen kind, das aus irgendeinem grund dauernd \noder vorübergehend aus seiner familiären umgebung herausgelöst ist.\nFassung  für  Kinder**\nFlüchtlingskinder haben das recht auf besonderen schutz und Hilfe. auch \nalle anderen rechte der kinderrechtskonvention gelten für sie in dem \nland, in dem sie gerade sind. der staat, die Vereinten nationen und andere \norganisationen müssen ihnen helfen, zu ihrer Familie zurückzukehren, falls \nsie alleine auf der Flucht sind. Falls dies nicht möglich ist, müssen sie wie \nandere kinder ohne eltern behandelt werden.\n2015 kamen zahlreiche Unbegleitete Minderjährige Flüchtlingskinder \n– kurz UMF – nach Deutschland. Einer von ihnen war Abdullah. In „Ge -\nflüchtet“ erzählt Abdullah von seiner Heimat Syrien, seiner Flucht nach \nDeutschland und seinem Ankommen in einem Land, das ihm vollkommen \nfremd ist, ihm aber Hoffnung auf eine Zukunft in Frieden gibt. Da er alleine \nnach Deutschland kam, hat ihm der deutsche Staat geholfen und ihm Betreuer zur Seite gestellt. Bis zur Vollendung seines 18ten Lebens -\njahres lebte er gemeinsam mit anderen Kindern und Jugendlichen, \ndie nicht bei ihren Eltern wohnen können, in einem Kinderheim. \nDort wurde er betreut und ging zur Schule.  \n..............................\nIch merke selbst, wie verkrampft ich auf dem weichen Au -\ntopolster sitze – ungefähr so angespannt wie auf dem \nSchlauchboot auf dem Mittelmeer. Dabei will ich das gar nicht. \nIch muss mich locker machen! Ich muss vertrauen! Ganz au -\ntomatisch hole ich einmal Luft, lasse mich dabei bewusst tiefer \nin den Sitz sinken und schaue zu den beiden Menschen vor \nmir, die sich angeregt unterhalten. Sie sind so etwas wie meine \nBrücke in mein neues Leben. Der Mann auf dem Beifahrersitz \nist Araber und mein Dolmetscher. Er hat mir erklärt, dass er \nmeine Fahrt in das Kinderheim begleitet. Am Steuer sitzt eine \nFrau, die für die deutsche Regierung arbeitet. Sie ist offenbar \nfür mich zuständig. Wobei ich noch nicht richtig verstanden \nhabe, was genau das bedeutet. Ich glaube, sie hat das Heim \nfür mich ausgesucht und mit den Betreuern dort gesprochen. \nMein Herz klopft ein bisschen schneller, wenn ich an das Kin -\nderheim denke. Wahrscheinlich wissen die dort schon, dass ich \ngleich komme, und warten gespannt. Der Dolmetscher hat ge -\nsagt, ich werde der einzige Flüchtling in dem Kinderheim sein. \nAch, nein: UmF. Der einzige UmF...\n...............................\ntextauszug aus „geﬂüchtet“, abdullah al sayed, ab 14 Jahren, s. 6 © \narena Verlag\n*https://www.unicef.de/informieren/ueber-uns/fuer-kinderrechte/\nun-kinderrechtskonvention\n** https://www.unicef.de/blob/50770/b803ba01e7ad59fc-\n9607c893b8800ede/d0007-krk-kinderversion-illustratio-\nnen-2014-pdf-data.pdf 39\nArtikel  23*\nFörderung behinderter Kinder – Auszug*\n(1) die Vertragsstaaten erkennen an, dass ein geistig oder körperlich behin-\ndertes kind ein erfülltes und menschenwürdiges leben unter Bedingungen \nführen soll, welche die Würde des kindes wahren, seine selbständigkeit för-\ndern und seine aktive teilnahme am leben der gemeinschaft erleichtern.\nFassung  für  Kinder**\ndu hast das recht auf besondere Förderung und unterstützung, falls du \nbehindert bist. dir stehen auch in diesem Fall alle rechte der konvention zu, \nso dass du ein gutes leben führen und aktiv am sozialen leben teilnehmen \nkannst.\nLinns Bruder Oskar ist kleinwüchsig und benötigt daher besondere \nUnterstützung von seiner Familie, in der Schule, von seinen Freunden. \nSeine Möbel sind Spezialanfertigungen und Oskar bekommt besondere \nVitaminpräparate, die seinem Körper helfen, sich gut zu entwickeln. Oskar \ngeht in dieselbe Schule wie seine Schwester Linn, weil er das Recht dazu \nhat, so aufzuwachsen, wie jedes andere Kinder in seinem Alter.  \n..............................\nAuch Oskar hing schweigend über seinem Butterbrot, er gähnte \nin einer Tour. Irgendwann stand er wortlos auf, scheinbar viel zu \nmüde, um seinen Teller in die Spülmaschine zu räumen. Kurz darauf \nhörten wir ihn in seinem Zimmer mit den Guppys sprechen. Hurra, er \nwar von den Scheintoten auferstanden! Oder telefonierte er? Auf alle \nFälle textete er jemanden lautstark zu, plötzlich wieder ungewöhnlich \nwach, ich hörte ihn giggeln und kichern.\n»Wie läuft es denn so in der Nachhaltigkeits-AG, Linn?«, versuchte \nes Mama mit einem Gespräch, während ich ihr half, den Tisch abzu -\ndecken. Oskars Spezialstuhl war von Krümeln übersät, Pepper hätte \nihre helle Freude daran gehabt, sie alle wegzupicken.\n»Geht so«, antwortete ich ausweichend, »Die Experimente kenne ich ja schon alle…« »Ich werde mal mit Frau Gunkel reden, damit \nder Unterricht spannender und anspruchsvoller wird«, meinte meine \nMama und stellte Oskars Vitaminpräparate zurück in den Schrank, \nnicht ohne ihm vorher noch eine dicke Pille herausgedrückt zu haben.\n»Hier«, sagte sie und reichte sie mir mit einem Glas Saft dazu. »Die \nhat er vergessen, deshalb war er vorhin so müde. Bringst du sie ihm \nbitte?«- Froh darüber, auf diese Weise dem Küchendienst entkommen \nzu können, schlüpfte ich zu Oskar ins Zimmer. Der sprang erschro -\ncken vom Schreibtisch auf.\n»Kannst du nicht anklopfen?«, knurrte er. \n»Sorry, tut mir leid!« Ich ließ mich einfach auf sein Bett fallen. In \nOskars Zimmer fühlte ich mich immer wie Schneewittchen bei den \nsieben Zwergen, weil alles so klein war. Bett, Stuhl, Schrank, alles \nSpezialanfertigungen für einen Jungen, der in seinem Leben vielleicht \nnie größer als ein Meter und zehn werden würde.\n»Schon okay…aber kannst du jetzt bitte wieder gehen?« Oskar stand \nmit verschränkten Armen vor mir, die Vitamintablette hatte er ein -\nfach zur Seite gelegt.\n»Ich geh ja schon!« Obwohl mir die Neugier zwischen den Pobacken \nbrannte, stand ich auf, dabei rutschten unter der Bettdecke drei eng \nbeschriebene Blätter heraus in einer Schrift, die ich nicht kannte. \nOder doch…?\n»Was ist das?«, fragte ich, begann zu lesen – und prustete los. \n»Wenn es in der Papierfabrik brennt, benutzt die Feuerwehr \ndann Löschpapier? Gibt es bei Nacktschnecken auch Hausge -\nburten? Nennt man Vorräte von Eichhörnchen Ersparnüsse?«\n3840 41\nArtikel  24*\nGesundheitsvorsorge (Auszug)*\n(1) die Vertragsstaaten erkennen das recht des kindes auf das erreichbare \nHöchstmaß an gesundheit an sowie auf inanspruchnahme von einrichtun-\ngen zur Behandlung von krankheiten und zur Wiederherstellung der ge-\nsundheit. die Vertragsstaaten bemühen sich sicherzustellen, dass keinem \nkind das recht auf Zugang zu derartigen gesundheitsdiensten vorenthal-\nten wird.\nFassung  für  Kinder**\ndu hast das recht auf bestmögliche gesundheit, medizinische Behand-\nlung, sauberes trinkwasser, gesundes essen, eine saubere und sichere \numgebung, schutz vor schädlichen Bräuchen und das recht zu lernen, wie \nman gesund lebt.\nIn dem Land, in dem Abela mit ihrer Mutter lebt, sind die Gesundheits -\nversorgung und die hygienischen Standards sehr schlecht. Ohne Medi -\nkamente können die zahlreichen Kranken nicht geheilt werden. Durch die \nfehlende Aufklärung stecken sich immer mehr Menschen in Abelas Dorf \nan. Nach dem Tod ihres Vaters bringt Abela nun ihre Mutter in ein Kran -\nkenhaus. Aber dort erwartet sie keine Heilung, sondern nur Not und Elend \n… \n..............................\nDas Krankenhaus war ein langgestrecktes, niedriges Betongebäude, \nganz in Weiß gestrichen. Davor hatte sich eine große Menschen -\nmasse versammelt – viele Kranke und ihre Freunde und Verwand -\nten. Einige lagen auf dem Boden, andere hockten einfach nur so da \nund starrten stumm vor sich hin, als ob sie in ihre eigene Zukunft \nblicken, ohne darin irgendetwas zu sehen. Manche klatschten und \ntratschten wie auf einem Markt, und wieder andere saßen bereits al -\nlein und warteten und warteten. Ein weiterer Kranker traf ein, der \nauf einem schwarzen Fahrrad hockte; seine Arme hingen rechts und \nlinks über die Schulter seiner Mutter und seines Vaters, die ihn von \nbeiden Seiten stützten. Dahinter gingen seine Frau und seine Kinder, \ndie Tontöpfe bei sich trugen und bunte Decken, aufgerolltes Bettzeug »Genial, oder?«, meinte Oskar und musste selbst über seine philoso -\nphischen Denkübungen lachen. \n»Cool! Hast du noch mehr davon?« Neugierig hatte ich nach einem \nStapel fliederfarbener Blätter gegriffen, bevor mich Oskar daran hin -\ndern konnte. »Oha«, las ich überrascht. »Liebesbriefe?! ›Deine Augen \nleuchten mich an, wie Sterne am Nachthimmel funkeln.‹ Durch dich \nsehe ich die Welt hell und nicht im Dunkeln‹…Muss ich das verste -\nhen?« Kopfschüttelnd studierte ich, was er noch geschrieben hatte. \n»Kreuze an: Willst du mit mir gehen/laufen/schwimmen? Willst du \nmit mir ins Kino/Schwimmbad/Bett?« Ich prustete abermals los.\nOskar riss mir entnervt die Blätter aus der Hand. »Kannst du jetzt \nendlich gehen?« Er packte die Blätter in seine Schreibtischschublade, \nseine knallrote Birne sprach Bände.\n...............................\ntextauszug aus „Wild und Wunderbar: Zwei Freundinnen gegen den rest der \nWelt“, ilona einwohlt, ab 10 Jahren, s. 80-82 © arena Verlag \n* https://www.unicef.de/informieren/ueber-uns/fuer-kinderrechte/un-kinder-\nrechtskonvention\n**https://www.unicef.de/blob/50770/b803ba01e7ad59fc9607c893b8800ede/\nd0007-krk-kinderversion-illustrationen-2014-pdf-data.pdf 42 43\nken von einem leeren Bett abzog, und führte sie dorthin. Ihre Mutter \nließ sich erleichtert auf die schmutzige Matratze sinken und lächelte \nAbela dankbar an.\n»Braves Mädchen«, flüsterte sie, so zart wie ein Windhauch. »Geh \njetzt nach Hause.«\n»Nein«, sagte Abela entschlossen. »Ich bleibe bei dir, Mama. Ich sorge \ndafür, dass es dir bald wieder besser geht.« \nDie Augen ihrer Mutter glänzten feucht. Dann drehte sie den Kopf \nzur Seite und schlief ein.\n...............................\ntextauszug aus „das mädchen das löwen sah“, Berlie doherty, ab 12 Jahren,  \ns. 45-47 © arena Verlag \n*https://www.unicef.de/informieren/ueber-uns/fuer-kinderrechte/un-kinder-\nrechtskonvention\n** https://www.unicef.de/blob/50770/b803ba01e7ad59fc9607c893b8800ede/\nd0007-krk-kinderversion-illustrationen-2014-pdf-data.pdfund kleine Behälter mit Essen. Irgendjemand rief: »Das Wasser läuft \nwieder!«, und sofort kamen ein paar Frauen aus dem Krankenhaus he -\nrausgelaufen, mit verschmutzten und blutbefleckten Bettlaken in den \nArmen, die sie von den Betten ihrer kranken Angehörigen abgezogen \nhatten. Sie drängten sich um den Wasserhahn, schrubbten die La -\nken zwischen ihren Fäusten und rempelten sich gegenseitig bei dem \nVersuch, die Betttücher sauber zu bekommen, bevor das kalte Wasser \nwieder abgestellt wurde. Abela und ihre Mutter suchten sich mühsam \neinen Weg in das Gebäude. Der Gestank von Schweiß und Krankheit \nwar überwältigend. Zumindest war es im Inneren kühler als draußen; \nseit das Wasser angestellt worden war, liefen die elektrischen Venti -\nlatoren wieder. Entlang der Wände standen lange Reihen von me -\ntallenen Krankenhausbetten, in denen die Sterbenden lagen, und um \nsie versammelt sah man ihre Angehörigen, die sie fütterten, wuschen, \nihnen über die Gesichter streichelten oder sich über die Köpfe hinweg \nstritten. Über ein paar Betten hingen graue, schmutzige Netze, über -\nsät mit toten Moskitos. Hin und wieder hörte man ein lautes Wehkla -\ngen: »Lu-lu-lu-lu-lu-lu-lu« - ein Ausdruck großer Trauer. \nDiejenigen Kranken, die sich entschlossen hatten, zu Hause zu ster -\nben, wurden auf den Armen ihrer Angehörigen aus dem Gebäude \ngetragen. Sie waren so dünn und schwach wie Küken. Erschöpfte \nKrankenschwestern gingen von Bett zu Bett und halfen, so gut sie \nkonnten. Sie trugen fleckenlose, gestärkte Schwesternhauben, die wie \nweiße Krönchen auf ihren Köpfen thronten. Eine von ihnen sang, mit \neiner dunklen, rauen Stimme, während sie mit langsamen Schritten \ndurch die Krankenstation ging. Es schien, als ob nur der Gesang sie \ndurchhalten ließ.\nUnd jetzt liefen Abela und ihre Mutter mitten hinein in dieses stin -\nkende Elend. Hätte ihre Mutter noch genügend Kraft besessen, wäre \nAbela am liebsten sofort umgekehrt und hätte sie wieder nach Hause \ngebracht, durch die schwüle Tageshitze und die einsamen Nächte – al -\nles wäre besser zu ertragen gewesen, als sie hier zurückzulassen. Doch \nsie wusste, dass ihre Mutter im Augenblick nur noch ausruhen und \nschlafen wollte. Sie sah, wie eine Krankenschwester ein fleckiges La -44 45\nArtikel  27*\nAngemessene Lebensbedingungen; Unterhalt (Auszug)*\n(1) die Vertragsstaaten erkennen das recht jedes kindes auf einen seiner \nkörperlichen, geistigen, seelischen, sittlichen und sozialen entwicklung \nangemessenen lebensstandard an.\n(2) es ist in erster linie aufgabe der eltern oder anderer für das kind verant-\nwortlicher Personen, im rahmen ihrer Fähigkeiten und finanziellen mög-\nlichkeiten die für die entwicklung des kindes notwendigen lebensbedin-\ngungen sicherzustellen.\n(3) die Vertragsstaaten treffen gemäß ihren innerstaatlichen Verhältnissen \nund im rahmen ihrer mittel geeignete maßnahmen, um den eltern und an-\nderen für das kind verantwortlichen Personen bei der Verwirklichung dieses \nrechts zu helfen, und sehen bei Bedürftigkeit materielle Hilfs- und unter-\nstützungsprogramme insbesondere im Hinblick auf ernährung, Bekleidung \nund Wohnung vor.\nFassung  für  Kinder**\ndu hast das recht, in lebensverhältnissen aufzuwachsen, die ermöglichen, \ndass du dich gut entwickeln kannst. dafür sind zuerst deine eltern verant-\nwortlich. Wenn deine eltern das nicht können, muss der staat helfen, damit \ndu das nötige hast, vor allem nahrung, kleidung und eine Wohnung.\nNach einer Unicef-Studie „Zur Lage der Kinder in Deutschland\" (2013) ha -\nben rund 8,6% der Kinder und Jugendlichen langjährige Armutserfahrungen \ngemacht. „Seit Jahrzehnten sind in Deutschland Kinder von Alleinerziehen -\nden am stärksten von relativer Armut betroffen.\" Deren Kinder fühlen sich \nschließlich in ihrem sozialen Umfeld ausgegrenzt oder haben massiv Angst, \nnicht „dazuzugehören\" oder als Hartz-IV-Kind „entlarvt\" zu werden.\nThomas Fuchs stellt sich mit seinem Jugendroman diesem brisanten Thema \nund schafft Räume und Möglichkeiten zu einer literarischen Auseinander -\nsetzung. Nachdem der 13-jährige John und seine jüngeren Geschwister von \nseiner Mutter alleingelassen wurden, versucht er die Fassade einer intakten \nFamilie aufrechtzuerhalten. An seinem 14. Geburtstag muss der Jugendliche \naber erkennen, dass er der Last der Verantwortung nicht gewachsen ist und \nbricht zusammen. Am Ende ist es Miriam, die John aus der scheinbar aus-\nweglosen Situation befreit, indem sie Hilfe beim Jugendamt holt.  \n..............................Ich roch den Gestank. Ich sah den Dreck. Die Küche vermüllt bis \nzum Fenster. Versiffte Töpfe, verschimmelte Teller, Essensreste \nauf dem Boden, überall Insekten. Komisch, die waren mir vorher \nnie aufgefallen, waren die neu oder schon länger da? Der Herd ver -\nklebt und müllig. Den Kühlschrank muss ich nicht erst öffnen, um \nzu wissen, wie schimmelig, dreckig und klebrig es darin aussah.\nIch stolperte durch den Müll im Flur ins Wohnzimmer, auch hier \nkein freier Zentimeter ohne Siff, Klamotten, Geschirr mit ange -\ngammelten Essensresten, irgendwelches Zeug. Überall Hundehaare \nund Dreck. Wir lebten im Dreck, im Müll, wie auf einer Müllkippe! \nWir waren genau wie die Asozialen im Fernsehen, wir waren die!\nWieso hatte ich das vorher nie bemerkt? Ich begann zu zittern und \ndann begriff ich die ganze Wahrheit. Wir waren gescheitert. Ich war \ngescheitert. Ich hatte versagt. Wir hatten es nicht geschafft, der Weg \nnach oben war zu steil für uns gewesen. Wir lebten im Dreck – wir \nwaren Dreck. Martin und meine Mutter hatten recht. Alle wussten \nes, deshalb hatte es auch niemand bei uns ausgehalten. Wir waren \nDreck. Asozialer Dreck. Wir waren unten und die anderen oben. \nUnd das war richtig so.\n…\n„John, ihr braucht Hilfe! Du musst zum Jugendamt. Die werden dir \nhelfen. So geht das nicht weiter,“ sagte Miriam. „Das wäre Verrat \nan Maik und Carmen. Ich muss die beiden schützen. Wir dürfen \nnicht ins Heim. Das habe ich ihnen versprochen. […] Wenn Du \nuns verpfeifst, gibt es doch gar keine Hoffnung mehr. Wenn ich \ndir irgendwas bedeute, dann machst du das jetzt nicht!“ schrie John \nverzweifelt.\n„Ich mache es. Gerade WEIL du mir so viel bedeutest…“\n...............................\ntextauszug aus „alleingelassen“, thomas Fuchs, ab 12 Jahren, s. 159-161 © \narena Verlag \n* https://www.unicef.de/informieren/ueber-uns/fuer-kinderrechte/un-kin-\nderrechtskonvention\n** https://www.unicef.de/blob/50770/b803ba01e7ad59fc9607c893b8800e-\nde/d0007-krk-kinderversion-illustrationen-2014-pdf-data.pdf46 47\nArtikel  28*\nRecht auf Bildung; Schule; Berufsausbildung (Auszug)*\n(1) die Vertragsstaaten erkennen das recht des kindes auf Bildung an; um \ndie Verwirklichung dieses rechts auf der grundlage der Chancengleichheit \nfortschreitend zu erreichen, werden sie insbesondere\na) den Besuch der grundschule für alle zur Pﬂicht und unentgeltlich ma-\nchen;\nb) die entwicklung verschiedener Formen der weiterführenden schulen all-\ngemeinbildender und berufsbildender art fördern, sie allen kindern verfüg-\nbar und zugänglich machen und geeignete maßnahmen wie die einfüh-\nrung der unentgeltlichkeit und die Bereitstellung finanzieller unterstützung \nbei Bedürftigkeit treffen;\n c) allen entsprechend ihren Fähigkeiten den Zugang zu den Hochschulen \nmit allen geeigneten mitteln ermöglichen\nFassung  für  Kinder**\ndu hast das recht auf eine gute schulbildung. die grundbildung soll nichts \nkosten. du sollst dabei unterstützt werden, den besten schul- und ausbil-\ndungsabschluss zu machen, den du schaffen kannst. der staat muss dafür \nsorgen, dass alle kinder in die schule gehen und kein kind dort schlecht \nbehandelt wird.\nLulu ist ein Genie in Mathe. Dass sie das überhaupt sein kann, verdankt sie \nder Tatsache, dass in Deutschland jedes Kind das Recht auf eine gute und \nkostenlose Schulbildung hat. Zum Glück, denn dadurch kann sie immer \nschlauer werden und irgendwann vielleicht sogar mit dem, was sie am \nliebsten tut, nämlich mit Zahlen umgehen, Geld verdienen. \n..............................\nFalls ihr wissen möchtet, wie man siebzehn Fruchtgummi-Frösche \nauf vier Mädchen aufteilt, ohne dass es Streit gibt, so braucht ihr \nnur mich zu fragen. Denn ich bin ein Genie in Mathe. Das sagt sogar \nunsere Lehrerin, Frau Schneidewind, und die behält sonst Kompli -\nmente lieber für sich. (Genau wie die trockenen Haferkekse, die sie in \nihrer Schublade versteckt.)\nJedenfalls glaube ich, dass Papa und Mama wegen meiner mathema -tischen Fähigkeiten ziemlich stolz sind auf mich. Deshalb er -\nzählt Papa auch allen, wie gut ich rechnen kann. Insbesondere \nseinen Fahrgästen. Papa ist nämlich Taxifahrer. Und wenn \nman Taxifahrer ist, trifft man ziemlich viele Leute, denen man \nwas erzählen kann. Zum Beispiel, dass es viele Baustellen gibt \nin der Stadt. (Das kann zwar jeder auch selbst sehen, wenn er \nim Taxi sitzt, aber Papa erzählt es trotzdem bei jeder Fahrt.) \nOder eben, dass man eine Tochter hat, die bereits mit vier \nJahren einem Fahrgast das korrekte Rückgeld ausgehändigt \nhat. \nNormalerweise fahre ich natürlich nicht mit Papas Taxi. Aber \ndieses eine Mal durfte ich mit, weil ich die Masern hatte und \nMama unsere spätere neue Wohnung anschauen ging. Als \nPapas Fahrgast meine roten Punkte sah, wollte er dann aller -\ndings gleich an der nächsten Ecke wieder aussteigen. Deshalb \nmusste ich auch gar nicht so viel rechnen.\nMama redet nicht so viel wie Papa. Sie sagt, dass sei auch \ngut so, denn als Friseurin müsse man vor allem gut zuhören \nkönnen.\nFrüher hatte Mama einen eigenen Friseur-Salon. Aber seit \nwir nach Oberdorf gezogen sind, arbeitet Mama in unserer \nWohnung. Das war vor exakt vier Monaten und fünf Tagen. \nOder anders gesagt, drei Monate und vier Tage länger, seit es \nden Muffin-Club gibt.\n...............................\ntextauszug aus „der muffin Club: die süßeste Bande der Welt“, katja \nalves, ab 7 Jahren, s. 11-13 © arena Verlag \n* https://www.unicef.de/informieren/ueber-uns/fuer-kinderrechte/\nun-kinderrechtskonvention\n** https://www.unicef.de/blob/50770/b803ba01e7ad59fc-\n9607c893b8800ede/d0007-krk-kinderversion-illustratio-\nnen-2014-pdf-data.pdf48 49\nJake schüttelte entsetzt den Kopf. »Nein, auf keinen Fall! Ich \nwill überhaupt niemanden provozieren.« \nMrs Claus nickte. »Das glaube ich auch nicht. Ich denke eher, \nMrs Stacy hat keine Ahnung, was sie so vor sich hin plappert. \nUnd was sie als ›Gedanken lesen‹ bezeichnet, ist in Wahrheit \nviel einfacher zu erklären. Wir denken, du hast eine ganz beson -\ndere Auffassungsgabe, Jake. Und damit kannst du die Mimik in \nden Gesichtern anderer Menschen lesen. Du kannst deuten, ob \njemand die Wahrheit sagt oder nicht. Das ist außergewöhnlich! \nUnd ganz unter uns: Wenn man so etwas kann, muss es schwer \nsein, Leute wie Mrs Stacy nicht zu provozieren.« Mrs Claus \nzwinkerte ihm zu. »Es gibt ein altes Sprichwort, das auf dich \nzutrifft: ›Wer die Wahrheit sagt, braucht ein schnelles Pferd‹.«\nSprachlos blickte Jake Mrs Claus an. Sie hatte ihm gerade die \nAntwort auf eine Frage geliefert, die er sein gesamtes bisheriges \nLeben gesucht, aber nie wirklich gefunden hatte.\nMrs Claus räusperte sich. »Aber nun zu unserer Schule: Es gibt \ndrei wichtige Regeln, die du kennen und beherzigen musst. \nErstens: Jeder in Mount Caravan hat das Recht darauf, sich \nnach seinen Fähigkeiten und Besonderheiten ausbilden zu las -\nsen. Zweitens: Jeder in Mount Caravan hat das Recht darauf, \nsich im Skriptum Futurum in die Nimmerzeit zu lesen. Und \ndrittens: Wir sind alle im gleichen Team.« Mrs Claus faltete \nihre Hände. »Denkst du, du kannst dir das merken?«\nJake nickte. Er hatte in seinem Leben schon unzählige Hau -\nsordnungen lesen müssen. Um genau zu sein, waren es immer \ndicht bedruckte Seiten mit winziger Schrift, in denen im Kern \nimmer das Gleiche stand. Sie bestanden aus Verboten, nie aus \nRechten.\n..................................\ntextauszug aus „mount Caravan“, anna ruhe, ab 10 Jahren, s. 36f. © \narena Verlag \n* https://www.unicef.de/blob/194402/a1bbed70474053cc61d1c64d-\n4f82d604/d0006-kinderkonvention-neu-data.pdf    \n** https://www.unicef.de/blob/50770/b803ba01e7ad59fc-\n9607c893b8800ede/d0007-krk-kinderversion-illustratio-\nnen-2014-pdf-data.pdfArtikel  29*\nBildungsziele; Bildungseinrichtungen\n(1) die Vertragsstaaten stimmen darin überein,  \ndass die Bildung des kindes darauf gerichtet sein muss,\na) die Persönlichkeit, die Begabung und die geistigen und körperlichen \nFähigkeiten des kindes voll zur entfaltung zu bringen;\nFassung  für  Kinder**\ndeine Bildung soll dir helfen,alle deine talente und Fähigkeiten  \nzu entwickeln.\n „mount Caravan“ ist eine besondere schule, die auch „Pippi langstrumpf“ \nnicht geschwänzt hätte. Hier drücken kids die schulbank, die an „normalen“ \nschulen mit ihren „defiziten“ durchfielen. anna ruhe rückt in ihrem kinder-\nroman die kehrseite der „schwächen“ vieler kinder in den Fokus, welche \nechte stÄrken sein können, sofern sie richtig gefördert werden. \nder autorin liegt das thema ganz besonders am Herzen. deshalb hat sie \nmir ein paar Fragen beantwortet. Hier ein auszug:\n„In „Mount Caravan“ leben Kinder, wie es sie überall gibt. Kleine Tagträumer, \nStörenfriede, Zappelphilipps, Klassenclowns, die Gelangweilten und die \nVerweigerer, Kinder, deren Stärken oft übersehen werden, weil man sich zu \nviel um ihre Schwächen kümmert. Jedes Defizit bringt eine besondere Fä-\nhigkeit mit sich. Ich schreibe über die echten Superhelden von nebenan.“\nAnna Ruhe\n...............................\nMrs Claus schob sich ihre Brille zurecht. »Es gibt viele Eigenschaf -\nten, die voreilig als Schwäche abgetan werden. Wir in Mount Ca -\nravan sehen allerdings hinter diesen Problemen ganz beeindruckende \nGaben.« Mrs Claus machte eine kurze Pause und sah ihn eindringlich \nan. »Mir ist von Mrs Stacy erzählt worden, dass du manchmal so tust, \nals könntest du Gedanken lesen. Dass du andere als Lügner bezeich -\nnest und absichtlich provozierst. Sie meinte, dass du glaubst, für dich \nwürden andere Regeln gelten als für den Rest der Welt. Siehst du das \nauch so?« 50 51Interview  mit  Anna  Ruhe  \nanna ruhe hat uns rund um Jake und „mount Caravan“ noch \neinige Fragen beantwortet. im interview mit der autorin geht \nes um ihre eigene schulzeit, um außergewöhnliche schulfä-\ncher wie „Planetenkunde“ und um das recht zu träumen. \n..............................\nJake hat bisher keine sehr schöne Kindheit gehabt. Aus wel -\ncher Motivation heraus schreiben Sie über ein Kind, dessen \nEltern gestorben sind, und das viele Sorgen hat?\nAR: Meine eigene Grundschulzeit habe ich auf einer Brennpunkt -\nschule verbracht und hatte viele Freundinnen und Freunde dort, die alles andere \nals eine sorglose Kindheit erlebt haben. Wahrscheinlich hat das nicht nur meinen \nBlick auf die unterschiedlichen Startbedingungen von Kindern geschärft, sondern \nmir auch bewusst gemacht, dass im Grunde die Wenigsten eine sorglose Kindheit \nerleben. Mir ist es einfach wichtig, dass sich diese Realitäten auch in Büchern fin -\nden lassen.\nWarum ist Jake überhaupt gemobbt worden? Er ist doch ziemlich schlau, \nmutig, kann Lügner entlarven und ist meistens nur durch Missgeschicke in \ndie Probleme hineingeraten\nAR: Schlauheit schützt leider niemanden davor, gemobbt zu werden. Auch \nbesondere Begabungen tun das nicht. Im Gegenteil, sie lassen einen schnell \nzum Außenseiter werden. Und in so einer Situation wird man leicht zur \nZielscheibe für Mobbing.\nWarum hat die Schule nicht erkannt, wie begabt Jake wirklich ist? Man \nhätte ihm vielleicht schon vorher helfen können.\nAR: Begabungen und Schwächen gehören, meiner Meinung nach, immer \nzusammen. Das eine gibt es nicht ohne das andere. Oft stechen die Schwä -\nchen aber einfach schneller hervor. Leider sind wir Erwachsene es gewohnt, \nuns vor allem darauf zu konzentrieren und finden dabei viel zu wenig oder \ngar keine Zeit, die Stärken dahinter genauso zu entdecken. \nJake ist v.a. zu Beginn den Entscheidungen der Erwachsenen überlassen. \nSollten wir Kinder Ihrer Ansicht nach mitbestimmen, welche Unterrichts -\nfächer für uns wichtig sind?\nAR: Das ist eine Idee, die ich großartig fände – keine Frage. Nur bräuchten \nwir dafür natürlich nicht nur sehr viel mehr Lehrer und Lehrerinnen, die ja \n\"Anderssein  ist  gut.  \nAnderssein  ist  grossartig\".\nan allen Ecken und Enden im Moment fehlen, sondern auch mehr finanzielle \nMittel, um die vielen unterschiedlichen Wünsche und Bedürfnisse auch erfül -\nlen zu können. Doch daran sollten wir Erwachsene auf jeden Fall ganz stark \narbeiten, damit das irgendwann nicht mehr nur eine tolle Idee ist.\nJake hat spannende Fächer, u.a. „Imaginistik“, „Gizmologie“, „Illusion“ und \n„Planetenkunde“. Welches Unterrichtsfach, das es noch nicht gibt, würden \nSie selbst gerne einführen?\nAR: Ich würde eine Menge Fächer einführen. Allen voran eines generell zum \nThema „soziales Miteinander“ und vielleicht noch eines in dem es um „emoti -\nonale Intelligenz“ geht. Beides Themen, die unser Zusammenleben nicht nur \nbesser machen würden, sondern die auch in den noch kommenden zukünfti -\ngen Berufen bestimmt immer wichtiger werden. \nJake passt nirgendwo richtig rein, das erkennt er selbst. Gehen die Er -\nwachsenen ‚falsch‘ mit hochbegabten Kindern (oder generell mit Kindern, \ndie vermeintlich ‚anders‘ sind) um? \nAR: Naja, meistens wahrscheinlich schon. Es ist ja grundsätzlich eher schwer \ndurch die Schule zu kommen, wenn man nicht so ist, wie alle anderen sind. \nLaut dem Hirnforscher Gerald Hüther ist aber jedes Kind hochbegabt. Die \nFrage ist immer nur, ist die jeweilige Hochbegabung, die ein Kind besitzt, in \nder Schule von Nutzen oder nicht. Insofern würde ich mir wünschen, dass \nwir unsere Unterschiedlichkeiten mehr zelebrieren, sie als normal anerken -\nnen und das Positive darin fördern würden, anstatt sie als Ausnahme zu be -52 53trachten. Unsere Gesellschaft wird sicher nicht besser vorankommen, wenn \nwir alle immer nur versuchen in den gleichen Bereichen Höchstleistungen \nanstreben. Wie der Schriftsteller Neil Gaiman es schon so treffend sinnge -\nmäß gesagt hat: So zu sein wie alle anderen, bringt einen zwar gut durch die \nSchulzeit. Aber es sind unsere Andersartigkeiten, die uns in einen Schwan \nverwandeln, wenn wir 25, 30 oder 50 sind. Anderssein ist gut. Anderssein ist \ngroßartig. \nWarum sind so viele Erwachsene im Buch böse? Jake hat seinem Lehrer \nsehr vertraut und ist enttäuscht worden.\nAR: Das liegt daran, dass die Kinder im Buch natürlich ihren eigenen Weg \nfinden müssen, bei dem ihnen die Erwachsenen eher im Weg stehen. Es gibt \nschon auch Erwachsene in der Geschichte, die den Kindern sehr den Rücken \nstärken, aber natürlich auch einige, die überhaupt nicht das Wohl der Kinder \nim Blick haben, das stimmt schon. Aber so ist es im echten Leben ja auch. \nLetztendlich müssen die nachkommenden Generationen ihren Weg selbst \ngehen. Besser sie verlassen sich dabei nicht blind darauf, was ihnen vorgege -\nben wird.\nFür welche Kinderrechte möchten Sie sich besonders stark machen? Was \nfehlt Ihrer Ansicht nach noch?\nAR: Das Recht zu Träumen.\nWelche Tipps für die Zukunft würden Sie selbst Jake mit auf den Weg \ngeben, wenn Sie ihn treffen könnten? \nAR: Vertrau mehr in dich und deine Fähigkeiten. Und lass dir nicht erklären, \nwie und wer du bist, sondern finde es selbst heraus und erklär es den anderen.\nErinnern Sie sich selbst gut an Ihre Kindheit? Was fanden Sie am schöns -\nten und was vielleicht nicht so gut?\nAR: Oh, das ist keine leichte Frage und wirklich nicht einfach, sie in ein paar \nSätzen zu beantworten. Aber wenn ich es mal auf meine Schulzeit beziehe, \nmuss ich sagen, war ich froh, dass ich definitiv weniger Leistungsdruck emp -\nfunden habe, als ich es heute bei den Kindern erlebe. Andererseits muss ich \nauch zugeben, dass damals wirklich weniger auf die einzelnen Besonderhei -\nten der Kinder eingegangen wurde, als es mittlerweile der Fall ist. Früher war \nalso nicht alles besser …\nWas hat sich Ihrer Ansicht nach für uns Kinder heute geändert?\nAR: Durch die Digitalisierung ist der Alltag anstrengender geworden. Es \ngibt so vieles, das Aufmerksamkeit auf sich zieht und es bleibt immer noch irgendetwas übrig, das man auch noch machen kann oder soll. Das ist nicht \nleicht. Doch gleichzeitig schaffen all diese verschiedenen Möglichkeiten na -\ntürlich auch viele Chancen. Man muss aber intensiv lernen, sich zu entschei -\nden und auszuwählen.\nKönnen Bücher für Sie auch in Wirklichkeit so mächtig sein?\nAR: Für mich sind sie das ganz sicher. Bücher laden einen schließlich dazu \nein, den eigenen Alltag und die eigenen Schwierigkeiten für eine Weile zu \nverlassen und stattdessen einmal auszuprobieren, wie es wäre, jemand anderes \nmit einem anderen Leben zu sein. Als Kind ist man sehr abhängig von den \nEntscheidungen der Erwachsenen und der Familie, in die man hineingebo -\nren wurde. Bücher können da eine Art sein, Urlaub vom vorgegebenen Alltag \nzu nehmen und neue, völlig fremde Situationen zu erleben, die es einem \nermöglichen, alles auch einmal durch andere Augen zu betrachten. Bücher \nkönnen die Welt zu dir bringen, ganz egal wo du dich auch gerade befindest.\nVielen Dank für das Interview!„\"Bücher  können  die  Welt zu \ndir  bringen,  ganz  egal  wo  du \ndich  auch  gerade  befindest.\"54 55\nArtikel  30*\nMinderheitenschutz*\nin staaten, in denen es ethnische, religiöse oder sprachliche minderhei-\nten oder ureinwohner gibt, darf einem kind, das einer solchen minderheit \nangehört oder ureinwohner ist, nicht das recht vorenthalten werden, in \ngemeinschaft mit anderen angehörigen seiner gruppe seine eigene kultur \nzu pﬂegen, sich zu seiner eigenen religion zu bekennen und sie auszuüben \noder seine eigene sprache zu verwenden.\nFassung  für  Kinder**\nJedes kind hat das recht, eine eigene kultur, sprache und religion zu le-\nben, egal, ob das alle menschen in seinem land so tun oder nicht. minder-\nheiten und ureinwohner benötigen dafür besonderen schutz.\nWer legt es fest, was „anders“ ist? Was bedeutet „anders“? „Anders“ als ich? \nIn Sprache, Religion, Kultur? „Anders“ als das, was ich kenne? \"Anders\" als die \nMehrheit der Menschen, mit denen ich zusammenlebe? Sobald ich mein \nGegenüber als „anders“ wahrnehme, sehe ich mich selbst als Maßstab. \nDamit dies nicht geschieht, werden Minderheiten geschützt.\nAls der Großvater von Jacob und Anak in die St. Anne’s Missionsschule \ngingen, waren die Kinderrechtskonventionen der Vereinten Nationen leider \nnoch nicht in Kraft. Heute schützen diese Minderheiten und Ureinwohner.\n..............................\nSie schlugen uns bei jeder Gelegenheit«, fuhr er fort, »ließen uns hun -\ngern, sperrten uns in den dunklen Keller – und wir hassten sie dafür.« \nAnak schwieg. \n»Aber habt ihr denn euren Eltern nichts davon erzählt?«, platzte es aus \nmir heraus. »Sie hätten doch bestimmt nicht zugelassen, dass man ihre \nKinder so behandelt.«\nAnak zog an seiner Pfeife und betrachtete mich mit nachsichtigem \nBlick. »Anfangs erzählte man unseren Eltern, niemand würde mehr \nihre Felle abnehmen und ihnen Lebensmittel dafür geben, wenn sie \nihre Kinder nicht hergaben. Später drohte man ihnen mit Gefängnis.«\nIch erfuhr, dass in den Sommermonaten nur wenige Kinder in ihre \nDörfer zurückkehrten und ihre Mütter und Väter wiedersahen.\n»Trotz der Drohungen der Priester flüchteten einige Eltern mit \nihren Kindern in den Busch und die Schule sah sie nie wieder. \nLieber wollten sie im Winter hungern, als ihre Kinder zurück \nin diese Hölle schicken. Doch die meisten von uns begegneten \nihren Eltern erst wieder, nachdem sie die Schule als Jugendliche \nverlassen hatten.«\nWie betäubt saß ich da und versuchte zu verarbeiten, was ich \ngehört hatte. Auf einmal gab es eine Geschichte aus der Vergan -\ngenheit, die zu mir gehörte. Eine Geschichte, die unter die Haut \nging wie ein scharfer Splitter.\n»Du hast nichts davon gewusst, oder?« Kimi fragte vorsichtig \nund ohne jeden Unterton in der Stimme. Ich schüttelte den \nKopf. Mir war klar geworden, wie viel ich über meines Vaters \nVolk und seine Geschichte noch zu lernen hatte, wenn ich wirk -\nlich ein Teil dieser Welt sein wollte.\n»Die St. Anne’s Missionsschule in Albany war kein Einzelfall, \nJacob«, klärte Kimi mich auf. »Indian Residential Schools gab es \nin ganz Kanada. Was die Priester und Nonnen den Kindern an -\ntaten, waren Kidnapping, Gehirnwäsche und Misshandlungen.\nViele starben während der Schulzeit. Oder das Trauma, das sie \nerlebt hatten, tötete sie Jahre später. Die Übriggebliebenen nen -\nnen sich Überlebende.« \n...............................\ntextauszug aus „schneetänzer“, antja Babendererde, ab 14 Jahren,  \ns. 161f. © arena Verlag \n* https://www.unicef.de/informieren/ueber-uns/fuer-kinderrechte/\nun-kinderrechtskonvention\n** https://www.unicef.de/blob/50770/b803ba01e7ad59fc-\n9607c893b8800ede/d0007-krk-kinderversion-illustratio-\nnen-2014-pdf-data.pdf56 57Artikel  31*\nBeteiligung an Freizeit, kulturellem und künstlerischem Leben,  \nstaatliche Förderung*\n(1 )die Vertragsstaaten erkennen das recht des kindes auf ruhe und Frei-\nzeit an, auf spiel und altersgemäße aktive erholung sowie auf freie teilnah-\nme am kulturellen und künstlerischen leben.\n(2) die Vertragsstaaten achten und fördern das recht des kindes auf volle \nBeteiligung am kulturellen und künstlerischen leben und fördern die \nBereitstellung geeigneter und gleicher möglichkeiten für die kulturelle und \nkünstlerische Betätigung sowie für aktive erholung und Freizeitbeschäfti-\ngung.\nFassung  für  Kinder**\ndu hast das recht auf Freizeit, zu spielen, dich zu erholen und dich künst-\nlerisch zu betätigen.\nOhne Artikel 31 der Kinderrechtskonventionen wäre die Welt um einen be-\ngabten Cellisten ärmer. Und weil Sheku Kanneh-Mason so dankbar ist, dass \ner Musiker werden durfte, spielt er gerne in Schulen, begeistert Kinder für \ndie Musik und animiert sie, selbst ein Instrument zu erlernen.\n..............................\nSheku bekam große Augen, als sich das Konzert seinem grandiosen \nFinale näherte. Er war erst sechs Jahre alt, aber in diesem Moment \nwusste er, dass er Cello spielen wollte.\nWie seine Geschwister wollte auch er ein Instrument spielen. Als er dann \nschließlich Cello spielen lernte, war er so von dem Klang des Instruments \nverzaubert, dass er es gar nicht mehr aus der Hand legen wollte. Er spielte \nund übte unablässig und bestand schon mit neun Jahren die achte Stufe \nder Celloprüfungen als Landesbester. Dabei hatte er erst drei Jahre zuvor \nangefangen zu spielen. Shekus Eltern war es wichtig, dass alle ihre sieben \nKinder Musikinstrumente lernten, auch wenn das natürlich sehr teuer \nwar. Sheku übte täglich viele Stunden. Manchmal wachte sein Vater sogar \nam frühen Sonntagmorgen auf und hörte, wie der Junge leise im Bade -\nzimmer übte. Shekus Fleiß zahlte sich aus und er erhielt ein Stipendium \nan der Royal Academy of Music in London.\nWeil seine Eltern sich ein großes Cello nicht leisten konnten, bekam er sein erstes 4/4-Cello im Wert von Tausenden von Pfund von einem \nGeigenbauer geliehen. Für den Cellounterricht an der Royal Academy \nstand er dann jeden Samstagmorgen um 04:30 Uhr auf und fuhr von \nseiner Heimatstadt Nottingham mit dem Zug nach London. 2016 \nnahm er im Alter von 16 Jahren – zehn Jahre, nachdem ihm bewusst \ngeworden war, dass er Cello spielen wollte – an einem Talentwettbe -\nwerb teil: dem BBC Young Musician of the Year. Dieser Wettbewerb \nwürde sein Leben verändern. Er hatte alle Runden bis zum Finale ge -\nschafft. Nun stand ihm der schwierigste Auftritt seines Lebens bevor, \nder ihm alles abverlangte. Er hatte zwar viel geübt, aber wenn er jetzt \ndie Bühne betrat musste er die Nerven behalten und sich konzent -\nrieren. Die Konkurrenz war hart: An dem Wettbewerb nahmen die \nbesten jungen Musikerinnen und Musiker Großbritanniens teil und \nalle spielten auf höchstem Niveau.\nSheku gab sein Bestes. Er spielte das Erste Cellokonzert von Schosta -\nkowitsch, seinem Lieblingskomponisten.\nNach dem letzten Ton atmete er tief durch und blickte ins Publikum. \nApplaudierte es?\nDie Anspannung, während er auf die Entscheidung der Jury wartete, \nwar kaum auszuhalten.\n„And the winner is …Sheku Kanneh-Mason.“ Das Publikum brach \nin Jubel aus.\nMittlerweile studiert er Musik und durfte sogar auf der Hochzeit von \nPrinz Harry und Meghan Markle spielen.\nSheku ist sich bewusst, dass er nur deshalb so erfolgreich werden \nkonnte, weil er als Kind Zugang zu Musik hatte, und spendete deshalb \n3.000 Pfund für den Cellounterricht an seiner alten Schule.\nEr spielt kleine Konzerte genauso gerne wie große. Konzerte an Schu -\nlen mag er vor allem deshalb, weil Kinder dadurch Musik hautnah er -\nleben können – so wie er vor Jahren. Die Kinder möchte er mit seiner \nMusik dazu motivieren, selbst ein Instrument zu spielen.\n...............................\ntextauszug aus „rise up! außergewöhnliche lebensgeschichten von star-\nken kids“, amanda li, ab 11 Jahren, s. 112-115 © arena Verlag  \n* https://www.unicef.de/informieren/ueber-uns/fuer-kinderrechte/un-kin-\nderrechtskonvention\n** https://www.unicef.de/blob/50770/b803ba01e7ad59fc9607c893b8800e-\nde/d0007-krk-kinderversion-illustrationen-2014-pdf-data.pdf58 59\nArtikel  33*\nSchutz vor Suchtstoffen*\ndie Vertragsstaaten treffen alle geeigneten maßnahmen einschließlich ge-\nsetzgebungs-, Verwaltungs-, sozial- und Bildungsmaßnahmen, um kinder \nvor dem unerlaubten gebrauch von suchtstoffen und psychotropen stoffen \nim sinne der diesbezüglichen internationalen Übereinkünfte zu schützen \nund den einsatz von kindern bei der unerlaubten Herstellung dieser stoffe \nund beim unerlaubten Verkehr mit diesen stoffen zu verhindern.\nFassung  für  Kinder**\ndu hast das recht auf schutz vor drogen und drogenhandel.\nDrogenprävention und Jugendschutz sollen Kinder und Jugendliche davor \nbewahren, schädliche Suchtstoffe zu konsumieren. So ist in Deutschland \ndie Abgabe von Tabakwaren an Kinder und Jugendliche verboten. Automa-\nten müssen technisch so ausgestattet sein, dass die Entnahme für Jugend-\nliche unter 18 Jahren nicht möglich ist. Dazu gehören auch Werbeverbote \nund die Aufklärung in Schulen und Kindergärten.\n..............................\nAb  welchem  Alter  ist  Alkoholtrinken  erlaubt?\nAlkohol ist frei verkäuflich. Allerdings hat der Staat im Jugendschutz -\ngesetz Regelungen verankert, die den Verkauf von Alkohol und Tabak \nan Kinder und Jugendliche unter 18 Jahren verbieten.\nFür den Konsum von Alkohol gelten folgende Regeln: Ab 16 Jahren \nist es gesetzlich erlaubt, Wein, Bier und Sekt zu trinken, aber keine \nSpirituosen (Mixgetränke mit Spirituosen). 14- bis 15-Jährige dürfen \nnur in Begleitung und mit Erlaubnis ihrer Eltern Bier, Wein und Sekt \ntrinken, aber auf keinen Fall Spirituosen. Unter 14 Jahren ist Alkohol \nin jeder Form verboten.\nBei Privatpartys liegt die Verantwortung bei den Eltern, diese machen \nsich strafbar, wenn die gesetzlichen Regelungen nicht beachtet wer -\nden. Natürlich müssen auch Händler und Wirte für die Einhaltung \nder Bestimmungen sorgen, andernfalls droht ihnen ein Bußgeld.Was  wird  gegen  Drogenkonsum  unternommen?\nDie Polizei in Deutschland ist täglich mit Auswirkungen der Dro -\ngenproblematik konfrontiert. Das reicht von der Überwachung des \nJugendschutzgesetzes über Straßenverkehrskontrollen bis zur Verfol -\ngung von Straftaten nach dem Betäubungsmittelgesetz. Die Haltung \nder Polizei zu illegalen Drogen ist eindeutig: Es gibt keine Alter -\nnative zur totalen Abstinenz! Wer illegale Drogen besitzt oder ver -\nkauft, macht sich strafbar. Das Strafmaß hängt u.a. von der Substanz \nund der Menge des Stoffes ab. Es kommt auf jeden Fall zur Anzeige. \nStaatsanwaltschaft und Gericht entscheiden über das weitere Verfah -\nren. Es drohen Freiheitsstrafen bis zu fünf Jahren und in schweren \nFällen sogar bis zu 15 Jahren.\nDie deutsche Drogenpolitik konzentriert sich nicht nur auf die Um -\nsetzung der Gesetze und die Strafverfolgung, sondern auch auf die \nVorbeugung, die sogenannte Drogenprävention, und auf die \ngesundheitliche Aufklärung. Dafür gibt es \nim Bundesministerium für Gesundheit \neinen Drogenbeauftragten. Infor -\nmationen und Beratung zu den \nverschiedenen Drogen werden \nim Internet z. B. auf  \nwww.drugcom.de  \nangeboten.\n...............................\ntextauszug: \"ich kann jederzeit \naufhören: drogen - der gefähr-\nliche traum vom glücklichsein\", \nruth omphalius und monika \nazakli, ab 12 Jahren, s. 91, 93-94 \narena Verlag\n* https://www.unicef.de/informie-\nren/ueber-uns/fuer-kinderrechte/\nun-kinderrechtskonvention\n**https://www.unicef.de/\nblob/50770/b803ba01e7ad-\n59fc9607c893b8800ede/\nd0007-krk-kinderversion-illustrati-\nonen-2014-pdf-data.pdf60 61\nArtikel  38*\nSchutz bei bewaffneten Konflikten; Einziehung zu den Streitkräften*\n(1) die Vertragsstaaten verpﬂichten sich, die für sie verbindlichen regeln \ndes in bewaffneten konﬂikten anwendbaren humanitären Völkerrechts, die \nfür das kind Bedeutung haben, zu beachten und für deren Beachtung zu \nsorgen.\n(2) die Vertragsstaaten treffen alle durchführbaren maßnahmen, um \nsicherzustellen, dass Personen, die das fünfzehnte lebensjahr noch nicht \nvollendet haben, nicht unmittelbar an Feindseligkeiten teilnehmen.\n(3) die Vertragsstaaten nehmen davon abstand, Personen, die das fünf-\nzehnte lebensjahr noch nicht vollendet haben, zu ihren streitkräften \neinzuziehen. Werden Personen zu den streitkräften eingezogen, die zwar \ndas fünfzehnte, nicht aber das achtzehnte lebensjahr vollendet haben, so \nbemühen sich die Vertragsstaaten, vorrangig die jeweils ältesten einzuzie-\nhen.\n(4) im einklang mit ihren Verpﬂichtungen nach dem humanitären Völker-\nrecht, die Zivilbevölkerung in bewaffneten konﬂikten zu schützen, treffen die \nVertragsstaaten alle durchführbaren maßnahmen, um sicherzustellen, dass \nvon einem bewaffneten konﬂikt betroffene kinder geschützt und betreut \nwerden.\nFassung  für  Kinder**\ndu hast das recht auf schutz im krieg. ein zusätzlicher Vertrag bestimmt, \ndass kein kind zu aktiver teilnahme an bewaffneten konﬂikten herangezo-\ngen werden darf.\nAbraham Keita setzte sich als Jugendlicher für ein Ende der Gewalt an \nKindern ein. Seinem Einsatz ist es zu verdanken, dass Liberia 2012 eines der \nersten afrikanischen Länder wurde, die Kinderrechte per Gesetz festschrie-\nben.\n..............................\nDer Changemaker Abraham Keita (Liberia) \nAbrahams Leben war schon immer hart gewesen. Mit seiner Fa -\nmilie lebte er in West Point, einem der größten Slums der Re -\npublik Liberia in Westafrika. Dort gab es wenig zu essen und \nweder fließendes Wasser noch Strom. Abrahams Vater arbeitete als Fahrer und konnte seine Familie damit über Wasser halten. Eines \nMorgens war er wie üblich zur Arbeit losgefahren. Kurz darauf erhielt \nseine Familie die schreckliche Nachricht: Er war überfallen und ge -\ntötet worden. \nAbraham war gerade einmal fünf Jahre alt, als sein Vater starb. Die \nFamilie war am Boden zerstört. Sie wussten nicht, wie es weitergehen \nsollte. Abrahams Mutter hatte kein Geld und musste sich um ihn \nund seine Geschwister kümmern. Damit wurde jeder Tag zum puren \nÜberlebenskampf.\nIm Alter von neun Jahren hatte Abraham schon viele schlimme Din -\nge gesehen oder zumindest davon gehört. Jeden Tag kam es in Li -\nberia zu Gewalttaten. Liberia ist eines der ärmsten Länder der Welt \nund befand sich damals mitten im Bürgerkrieg. Die Gewalttaten be -\nschränkten sich aber nicht nur auf Erwachsene. Sogar Kinder mussten \nals Kindersoldaten in den Krieg ziehen. Andere hatten ihre Eltern \nverloren oder lebten in gefährlichen Gegenden, in denen Gewalt an \nder Tagesordnung war.\nAls Abraham davon erfuhr, dass ein 13-jähriges Mädchen in seiner \nNachbarschaft getötet worden war, wurde ihm klar, dass er etwas tun \nmusste. Sie hätte meine Schwester sein können, dachte er. Und so nahm \nAbraham an einem 62 63\nProtestmarsch teil, um damit gegen Gewalt an Kindern zu demonst -\nrieren. Er war wütend. Wie konnte es sein, dass Erwachsene Kindern \nGewalt antaten?\nEs fühlte sich gut an, zu schreien. \nDie ganze Welt sollte von seiner Wut und dieser Ungerechtigkeit er -\nfahren. Nachdem er an der friedlichen Demonstration teilgenommen \nhatte, wurde er zum Vorbild für andere in seinem Alter. Er trat sogar \ndem liberianischen Kinderparlament bei, wo ihm klar wurde: Er woll -\nte Anwalt werden!\nDabei beließ er es nicht. Er ging weiterhin zu Protestmärschen und \nsetzte sich für ein Ende der Gewalt an Kindern ein. Im September \n2011 organisierte er eine große Demonstration, an der über 200 Kin -\nder teilnahmen. Gemeinsam forderten sie das liberianische Parlament \ndazu auf, ein eigenes Kinderschutzgesetz zu erlassen. Und tatsächlich: \nIm Jahr 2012 wurde Liberia eines der ersten afrikanischen Länder, \ndie Kinderrechte per Gesetz festgeschrieben hatten. Das war eine un -\nglaubliche Leistung, noch dazu von einem Jungen, der erst 14 Jahre \nalt war.\nAbraham setzt sich auch weiterhin für Kinderrechte ein. Er ist ein \nsogenannter „Changemaker“, jemand, der die Welt verändert – zum \nBesseren. Er spricht in unterschiedlichen Ländern über Kinderrechte, \nführt Demonstrationen an und setzt sich für ein Ende der Gewalt \nan Kindern auf der ganzen Welt ein. Im Jahr 2015, im Alter von 17 \nJahren, wurde ihm der Internationale Kinder-Friedenspreis verliehen, \neiner der renommiertesten Preise für junge Friedensaktivisten über -\nhaupt.\nAbraham glaubt, jeder Mensch kann sein eigenes Leben verändern \nund anderen helfen, selbst wenn die eigene Kindheit schwierig ist \noder war. Bei seinem unermüdlichen Einsatz für die Rechte der Kin -\nder ist es ihm wichtig, zu verdeutlichen, dass die Rechte von Kindern \nebenso respektiert werden müssen wie die von Erwachsenen................................\ntextauszug aus „rise up! außergewöhnliche lebensgeschichten von starken \nkids“, amanda li, ab 11 Jahren, s. 32-35 © arena Verlag \n* https://www.unicef.de/informieren/ueber-uns/fuer-kinderrechte/un-kinder-\nrechtskonvention\n** https://www.unicef.de/blob/50770/b803ba01e7ad59fc9607c893b8800ede/\nd0007-krk-kinderversion-illustrationen-2014-pdf-data.pdf64\nArtikel  40*\nBehandlung des Kindes in Strafrecht und Strafverfahren (Auszug)*\n(1) die Vertragsstaaten erkennen das recht jedes kindes an, das der Ver-\nletzung der strafgesetze verdächtigt, beschuldigt oder überführt wird, in \neiner Weise behandelt zu werden, die das gefühl des kindes für die eigene \nWürde und den eigenen Wert fördert, seine achtung vor den menschen-\nrechten und grundfreiheiten anderer stärkt und das alter des kindes sowie \ndie notwendigkeit berücksichtigt, seine soziale Wiedereingliederung sowie \ndie Übernahme einer konstruktiven rolle in der gesellschaft durch das kind \nzu fördern.\nFassung  für  Kinder**\ndu hast das recht auf rechtliche Hilfe und faire Behandlung vor gericht, \nwenn du strafmündig bist, und die gesetze müssen deine rechte respek-\ntieren. der staat soll eigene Jugendgerichte einrichten und verschiedene \nWege anbieten, um Jugendlichen, die gegen gesetze verstoßen haben, die \nrückkehr ins gemeinsame leben zu ermöglichen.\nAls Victor auf dem Revier Sergeant Mendes Rede und Antwort stehen \nmuss, merkt er schnell, dass er es hier mit einer Beamtin zu tun hat, die sei-\nne Viel- und Besonderheiten durchschaut und ihn einfühlsam behandelt \n– auch, aber nicht nur, weil er ein Jugendlicher ist …\n..............................\nIch bin ein Spitzenrennpferd.«\n»Bitte was?« Mendes mustert mich mit einem zugleich abgebrüh -\nten und abgekämpften Blick.\n»Nichts, nichts. Warum tragen Sie eigentlich keine Uniform?«\n»Gesichtszüge in Klammern«, »zarte Falten«, »fehlender Ehering«, \n»Abglanz« – sieht so aus, als verbergen sich Mendes’ fundamentale \nVielheiten in diskreten Fußnoten.\n»Streng genommen, bin ich gar nicht im Dienst«, sagt Mendes. »Und \nals Sergeant muss man nicht immer Uniform tragen.«\n[…]\nMendes lehnt sich zurück. »Kurz nach deinem Verschwinden wurdest \ndu von deiner Mom als vermisst gemeldet. Ich habe mich in deinem Zimmer umgesehen. Alles voller Walt Whitman und J. D. Salinger \nund Henri Matisse. Du bist ein schlauer Kopf. Und – ohne dir zu \nnahetreten zu wollen – auch ein bisschen nerdig.«\n»Worauf wollen Sie hinaus?«\n»Darauf, dass du eben kein harter Kerl bist. Also wieso tust du so?«\nUnter dem Stahltisch fummele ich am Stoff meines Armbands\nherum. »Ich bin groß, ich enthalte Vielheiten.«\nUnd Mendes spricht nahtlos weiter: »Ich richte mein Augenmerk\nauf jene, die nahe sind, ich warte an der Türschwelle.\nWer hat sein Tagwerk verrichtet? Wer wird als erster mit dem\nAbendbrot fertig? Wer hat Lust, mit mir spazierenzugehen?«\n[…]\nIch tue gelangweilt, aber wer weiß, möglicherweise verrät\nmein Blick, wie verblüfft ich bin.\n»Walt Whitman«, sagt Mendes. »Lyrik war ein gutes Gegengewicht\nzu den ganzen Strafrechtsseminaren. Du weißt\ndoch, wie das Gedicht weitergeht, oder?«\nIch weiß es nicht. Daher schweige ich.\n»Willst du sprechen, ehe ich davon bin?«, flüstert Mendes.\n»Oder ist es schon zu spät für dich?«\n»Wir können dich beschützen«, sagt Mendes. »Du brauchst\nkeine Angst zu haben. Erzähl mir einfach, was passiert ist.«\n...............................\ntextauszug aus „Herzdenker“, david arnold,  \nab 12 Jahren, s. 13-15 © arena Verlag\n* https://www.unicef.de/informieren/ueber-uns/fuer-kinderrechte/un-kinder-\nrechtskonvention\n** https://www.unicef.de/blob/50770/b803ba01e7ad59fc9607c893b8800ede/\nd0007-krk-kinderversion-illustrationen-2014-pdf-data.pd \n6566 67Verlagsarbeit  und   \nKinderrechte  \nsusanne Baumann ist Pressesprecherin im arena-Verlag \nund arbeitet unter anderem mit den vielen tollen Büchern, \naus denen die textausschnitte stammen. das thema kin-\nder und kinderrechte begleitet sie im Berufsalltag sowie in \nihrer ehrenamtlichen tätigkeit bei uniCeF. \" Unbeschwert \nund Barrierefrei – und das auf der ganzen Welt\"  soll in ihren \naugen jedes kind aufwachsen dürfen!\n..............................\nWas hat Kinderliteratur mit Kinderrechten zu tun?\nSB: Geschichten für Kinder machen Mut, fördern das Selbstbewusstsein, be -\nflügeln die Fantasie, geben Heimat, bilden und machen ganz einfach Spaß. \nLiteratur trägt somit dazu bei, dass Kinder eine gute Kindheit haben und dass \naus ihnen reflektierte und engagierte Persönlichkeiten werden. Genau das also, \nwofür die Kinderrechte der Vereinten Nationen stehen. \nWelchen Beitrag können Verlage zum Kindeswohl leisten? \nSB: Mit ihrem Programm ein Zeichen setzen und immer wieder auch gesell -\nschaftskritische (Autoren-)Stimmen und Themen aufnehmen, die die vorle -\nsenden Eltern und Großeltern wachrütteln und sensibilisieren, Kindern Stärke \ngeben und Jugendlichen Halt und Unterstützung, um sich für ihre Interessen \neinzusetzen, sich gegen Ungerechtigkeiten zu wehren, für Kinder- und Ju -\ngendrechte aufzustehen und Courage zu zeigen. \nWie stellen Sie sich die ideale Zukunft für Kinder vor? \nSB: Unbeschwert und Barrierefrei – und das auf der ganzen Welt. Es sollte \nnicht mehr dem Zufall und „Glück“ des Ortes der Geburt überlassen sein, dass \nKinder eine (gute) Zukunft haben, in sicherer Heimat aufwachsen oder sich \nohne (geistige) Grenzen frei entwickeln können. \n\"Es  sollte   nicht  mehr  dem  Zufall \nund  dem  \"Glück\"  des  Ortes \n der  Geburt  überlassen  sein, \ndass  ein  Kind  eine  gute  Zukunft \nhaben  kann.\" \nWie finden Buch und digitale Welt für Sie im Kinderzimmer 4.0 zusammen?\nSB: Im Mittelpunkt des Kinderzimmers 4.0 werden auch weiterhin Geschich -\nten stehen. Erlebbar gemacht über diverse Medienformate, wie Apps, Hörbü -\ncher über Videoclips, eBooks, insta-stories & Co. und dem gedruckten Buch. \nIn diesem befindet sich die Ursprungsgeschichte, die - mit den anderen Medi -\nenformaten vernetzt – auf den diversen Kanälen weiterbespielt und über diese \nangereichert und weitererzählt werden kann. \nVielen Dank für das Interview!68 69Büchereien  und  \nKinderrechte  \nstefan eß ist geschäftsführender direktor des sankt micha-\nelsbundes. der sankt michaelsbund umfasst als modernes \nmedienhaus verschiedenste Bereiche von radio bis zum \nhauseigenen Verlag. unter anderem werden bayernweit über \n1.000 Büchereien bei ihrer arbeit unterstützt. stefan eß sieht \ndie Büchereien gerade in ländlicheren gebieten als wichtige \nVermittler und träger von Bildung.\n..............................\nWas haben Büchereien mit der Vermittlung von Kinderrechten zu tun?\nSE: Das Recht auf Bildung gilt bei Kindern ebenso für die außerschulische \nBildung. Öffentliche Büchereien spielen dabei eine zentrale Rolle als Vermitt -\nler und Träger von Bildung vor Ort. In der Satzung des Sankt Michaelsbundes \nwird diese lebenslange Begleitung der Menschen als Auftrag zur Volksbildung \nformuliert. Das gilt für uns insbesondere auch im ländlichen Raum, wo die \nBücherei die ideale Ergänzung im Netzwerk mit Kindergarten und Schule als \nOrt für Bildung, Unterhaltung und Kommunikation darstellt.\nWelche Werte sind Ihrer Meinung nach für Kinder von zentraler Bedeu-\ntung?\nSE: Dass sie selbstbewusst und ehrlich durchs Leben gehen können, und dass \nKinder auf der Basis einer verlässlichen Geborgenheit mit ihren Eltern und/\noder erwachsenen Bezugspersonen beziehungs- und arbeitsfähig werden.\nWie sieht Ihre Wunschbücherei der Zukunft aus? \nSE: Büchereien entwickeln sich mehr denn je zu im besten Wortsinn öffentli -\nchen Orten, die ohne Zugangsschranken und mit attraktiver Aufenthaltsqua -\nlität jung und alt gleichermaßen offenstehen. Und zwar unabhängig davon, \nob in diesen öffentlichen Räumen auch zu jeder Zeit qualifiziertes Personal \nanwesend ist – oder die Bücherei einfach nur offen und zugänglich ist für je -\ndermann (im Sinne einer „open library“). Zu ihren Angeboten gehören schon \njetzt sowohl gedruckte als auch elektronische Medien. Diese werden sich wei -\nterhin wechselseitig ergänzen, nicht ersetzen.\n\"Bildung  kostet  Geld.  Keine \nBildung  ist  noch  teurer.\"\nWas erwarten Sie von der Politik in Sachen Büchereien für Kinder und \nFamilien?\nSE: Die Förderung der öffentlichen Büchereien ist nicht allein Aufgabe der \nKommunen, der Kirchen oder sonstiger freier Bildungsträger. Hierbei sind \nauch die Länder in der Pflicht, die geleistete und wertvolle Bildungsarbeit vor \nOrt durch entsprechende finanzielle Bezuschussung substanziell zu fördern. \nZur Teilhabe an der Gesellschaft gehört eben auch der freie Zugang zu Bil -\ndungs- und Unterhaltungsmedien, wie sie unabhängig von Geschlecht, Alter, \nHerkunft, Bildungsgrad oder sozialer Lage in den öffentlichen Büchereien vor \nOrt angeboten werden.\nVielen Dank für das Interview!70 71Die  Deutsche  Akademie  für \nKinder-  und  Jugendliteratur   \ndie deutsche akademie für kinder- und Jugendliteratur wur-\nde am 15. mai 1976 in Würzburg gegründet; beheimatet ist sie \nseit vielen Jahren in der stadt Volkach am main, im histori-\nschen schelfenhaus. \n..............................\nDas besondere Anliegen der Akademie ist die Förderung der \ndeutschen Kinder- und Jugendliteratur. Dies geschieht bei -\nspielsweise über die Vergabe von Auszeichnungen wie dem „Großen Preis“, \nden „Volkacher Talern“ oder dem „Josef Guggenmos-Preis“, die regelmäßig \nan bekannte Persönlichkeiten für ihre Verdienste um die Kinder- und Jugend -\nliteratur verliehen werden. Ein Anliegen ist es, insbesondere auch junge Ta -\nlente zu unterstützen, so etwa mit dem >Korbinian< Paul Maar-Preis oder \ndem >Serafina< Nachwuchspreis für Illustration. Der Verleihung von Lite -\nraturpreisen voran gehen Jahrestagungen und Fachforen der Akademie, die \nsich historischen, didaktischen und kinder- und jugendmedienspezifischen \nFragestellungen widmen. Die Ergebnisse werden in der hauseigenen Schrif -\ntenreihe sowie in Jahresberichten veröffentlicht. Daneben gibt es zahlreiche \nAngebote für junge und ältere Leserinnen und Leser: Ausstellungen, Work -\nshops oder Lesungen widmen sich aktuellen Themen, die Kinder und Jugend -\nliche beschäftigen. Außerdem kürt die Akademie monatlich aus dem aktuellen \nVerlags angebot drei Neuerscheinungen zum „Buch des Monats“, „Hörbuch \ndes Monats“ sowie zur „App des Monats“. Weiterhin setzt sie sich seit vielen \nJahren für Nachhaltigkeit, Klima- und Umweltschutz in Form von monatli -\nchen „Klima-, Umwelt- & Natur-Buchtipps“ sowie regelmäßig stattfindenden \nWorkshops in Büchereien und Schulen ein. \nDie Akademie ist mit ihren berufenen Mitgliedern regional, bundesweit und \ninternational tätig. Ihre Mitglieder engagieren sich ehrenamtlich und arbeiten \nin Bereichen der öffentlichen Bildung, Kultur, Kunst, Medien, Politik, Verlags-, \nWissenschafts- und Wirtschaftswelt. So verbindet die Deutsche Akademie für \nKinder- und Jugendliteratur Lesen, Lernen, Leidenschaft und Kreativität im \nUmgang mit Büchern in Form von praktischen Angeboten für Kinder und \nJugendliche auf wissenschaftlich erprobtem Fundament. \n72deutsche akademie für kinder- und Jugendliteratur\nschelfengasse 1\n97332 Volkach\nwww.akademie-kjl.de \nmitwirkende in der redaktionsarbeit:\nlauryn akuffo (arena Verlag, Würzburg)\nsusanne Baumann (arena Verlag, Würzburg)\nProf. gabriele von glasenapp (deutsche akademie für \nkinder- und Jugendliteratur, Volkach)\ndr. Jana mikota (deutsche akademie für kinder- und \nJugendliteratur, Volkach)\nChristine Paxmann (eselsohr, münchen)\ndr. Claudia maria Pecher (deutsche akademie für kinder- \nund Jugendliteratur, Volkach)\nJana steinhoff B.a. (institut für Jugendbuchforschung, \ngoethe-universität, Frankfurt am main)\ngrafik, layout und Covergestaltung:  Christine Paxmann, \nmünchen\nBildnachweis:\ns. 2, unicef, s. 4 privat, s. 27  © Vladimir olenburg,  s. 50 \n© andrea katheder, s. 66 privat, s. 68 privat, alle anderen \nBilder: stock adobe:\nPrinted in germany\n         \nDEUTSCHE AKADEMIE  \nFÜR KINDER- UND JUGEND-  LITERATUR\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}