{"title": "Merkel: \"Balance zwischen Freiheit und Sicherheit\"", "author": null, "url": "https://archiv.cdu.de/artikel/merkel-balance-zwischen-freiheit-und-sicherheit", "hostname": "archiv.cdu.de", "description": "In der Diskussion um mögliche Ausspäh-Aktionen in Deutschland hat Angela Merkel Aufklärung darüber gefordert, inwieweit Berichte über Programme wie Prism zuträfen. Dabei stehen vor allem die Fragen im Mittelpunkt, \"ob zum Beispiel EU-Einrichtungen oder Botschaften abgehört wurden und werden und ob und in welchem Umfang Amerika die deutsche Telekommunikation kontrolliert oder nicht\", erklärte die CDU-Vorsitzende in einem Interview mit der ZEIT.", "sitename": "Christlich Demokratische Union Deutschlands", "date": "2013-07-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "- Bei Facebook teilen\n- Bei Twitter teilen\n- Bei Whatsapp teilen\n- Per Messenger teilen\nMerkel: \"Balance zwischen Freiheit und Sicherheit\"\nIn der Diskussion um mögliche Ausspäh-Aktionen in Deutschland hat Angela Merkel Aufklärung darüber gefordert, inwieweit Berichte über Programme wie Prism zuträfen. Dabei stehen vor allem die Fragen im Mittelpunkt, \"ob zum Beispiel EU-Einrichtungen oder Botschaften abgehört wurden und werden und ob und in welchem Umfang Amerika die deutsche Telekommunikation kontrolliert oder nicht\", erklärte die CDU-Vorsitzende in einem Interview mit der ZEIT. Daher werde man \"jetzt im Gespräch unter Verbündeten klären, was von der aktuellen Berichterstattung zutrifft und was nicht\", so Merkel weiter. Klar sei aber auch: \"Dass Nachrichtendienste unter bestimmten und in unserem Land eng gefassten rechtlichen Voraussetzungen zusammenarbeiten, seit Jahrzehnten ihren Aufgaben entspricht und unserer Sicherheit dienen.\" Dabei müssten jedoch \"Freiheit und Sicherheit immer in der Balance gehalten werden und alles dem Grundsatz der Verhältnismäßigkeit gehorchen.\"\nLesen Sie hier das vollständige Interview mit Angela Merkel:\nDIE ZEIT: Frau Bundeskanzlerin, Helmut Kohl ließ sich angeblich von seinem Fahrer in eine Telefonzelle bringen, wenn er ungestört telefonieren wollte. Wohin gehen Sie, wenn Sie sicher sein wollen, dass niemand mithört?\nAngela Merkel: Ich vertraue darauf, dass unsere Fachleute in der Lage sind, die Sicherheit dieser Räume zu gewährleisten.\nZEIT: Sie sind sicher, dass Sie nicht abgehört werden?\nMerkel: Ich habe, wie gesagt, Vertrauen in die Fähigkeiten unserer Behörden. Aber ich weiß natürlich nicht, was womöglich in Ihrem Handy versteckt ist.\nZEIT: Keine Sorge, wir haben unsere Geräte gerade im Vorzimmer abgegeben. Sie haben nach Ihrem letzten Telefonat mit Präsident Obama gesagt, viele Fragen seien offen. Welche denn?\nMerkel: Wenn Sie Ihre Handys tatsächlich einfach in meinem Vorzimmer gelassen haben, dann nützt das beim Thema Abhörbarkeit so noch gar nichts. Mich interessieren ansonsten die Fragen, ob zum Beispiel EU-Einrichtungen oder Botschaften abgehört wurden und werden und ob und in welchem Umfang Amerika die deutsche Telekommunikation kontrolliert oder nicht. Wir klären jetzt im Gespräch unter Verbündeten, was von der aktuellen Berichterstattung zutrifft und was nicht.\nZEIT: Sind Sie nicht überrascht über das Ausmaß, in dem uns ausländische Dienste offenbar ausspähen?\nMerkel: Dass Nachrichtendienste unter bestimmten und in unserem Land eng gefassten rechtlichen Voraussetzungen zusammenarbeiten, entspricht ihren Aufgaben seit Jahrzehnten und dient unserer Sicherheit. Von Programmen wie Prism habe ich durch die aktuelle Berichterstattung Kenntnis genommen. Inwieweit die Berichte zutreffend sind, wird geprüft.\nZEIT: Ist der Verzicht auf Privatsphäre in Ihren Augen der Preis für die Sicherheit?\nMerkel: Freiheit und Sicherheit müssen immer in der Balance gehalten werden. Deshalb muss alles dem Grundsatz der Verhältnismäßigkeit gehorchen. Mit immer neuen technischen Möglichkeiten muss die Balance zwischen dem größtmöglichen Freiraum und dem, was der Staat braucht, um seinen Bürgern größtmögliche Sicherheit zu geben, immer wieder hergestellt werden. Die Diskussion darüber, was verhältnismäßig ist, müssen wir deshalb ständig führen und gleichzeitig alles tun, um uns vor terroristischen Anschlägen bestmöglich zu schützen, was ohne die Möglichkeit einer Telekommunikationskontrolle nicht ginge.\nZEIT: Was ist denn »verhältnismäßig«?\nMerkel: Ein Vorgehen, das den Schutz der Privatsphäre mit dem Schutz vor Terror im Gleichgewicht hält und beiden Zielen bestmöglich dient. Denn als Bundeskanzlerin bin ich beiden Zielen verpflichtet. Wir haben in der Vergangenheit von Amerika eine Reihe von Hinweisen bekommen, die uns vor schweren terroristischen Anschlägen bewahrt haben. Das ist wie auch der Datenschutz in der Debatte zu berücksichtigen.\nZEIT: Die Behauptung, 50 Anschläge seien verhindert worden, ist schwer überprüfbar. Können Sie den amerikanischen Aussagen vertrauen?\nMerkel: Amerikanische Hinweise haben ohne jeden Zweifel im Ergebnis zu Verhaftungen geführt und damit nach menschlichem Ermessen großen Schaden verhindert. Jeder Anschlag wäre einer zu viel.\nZEIT: Haben Sie nach Ihren Gesprächen mit dem amerikanischen Präsidenten den Eindruck, dass die Geheimdienstaktivitäten nach den Anschlägen auf das World Trade Center aus dem Ruder gelaufen sind?\nMerkel: Nach meinem Eindruck nimmt der amerikanische Präsident die Sorgen in Europa ernst. Ich warte jetzt die Ergebnisse der Expertengespräche in Washington ab. Dann werden sie bewertet, dann folgen die nächsten Schritte.\nZEIT: Die erste Reaktion Ihres Sprechers Steffen Seibert war deutlicher: So etwas »geht gar nicht«. Wir seien nicht mehr im Kalten Krieg.\nMerkel: Richtig, denn Wanzen in Botschaften oder EU-Einrichtungen wären inakzeptabel, wenn diese Berichte zuträfen. Der Kalte Krieg ist vorbei. Insgesamt ist der Umgang mit Daten in unserer heutigen Zeit ein überaus komplexes Feld. Darüber hinaus stoßen hier unterschiedliche nationale Regelungen aufeinander. Nachrichtendienste neigen naturgemäß zur Intransparenz. Denn wenn das, was sie tun, auf dem offenen Markt ausgetragen würde, würden sie ihren Zweck verfehlen.\nZEIT: Meinen Sie etwa, dass wir in Deutschland manchmal ein bisschen überempfindlich sind?\nMerkel: Nein, wir sind, wie wir sind, und andere sind, wie sie sind. Dabei wünsche ich mir, dass wir die notwendige Diskussion mit den Vereinigten Staaten von Amerika in einem Geist führen, der bei allen mehr als berechtigten Fragen nie vergisst, dass Amerika unser treuester Verbündeter in all den Jahrzehnten war und ist. Ohne ihn hätte es 1990 zum Beispiel die deutsche Einheit nicht gegeben, denn sie bedeutete einen großen Vertrauensvorschuss für das wiedervereinigte Deutschland.\nZEIT: Deshalb ist die Enttäuschung ja so groß! Von Russland oder China hätte man so etwas vielleicht erwartet, aber nicht von Freunden.\nMerkel: Genau deshalb müssen die Berichte über Wanzen wie auch alle Fragen der Datenkontrolle überprüft werden. In Sachen Datenspeicherung gibt es im Übrigen auch zwischen uns und unseren engsten Partnern in Europa durchaus Unterschiede, wenn wir nur an Großbritannien denken.\nZEIT: Sie sagten, wir sind, wie wir sind. Wir hatten eine Gestapo und eine Stasi. Der Schriftsteller Uwe Tellkamp hat im Interview mit der ZEIT gesagt, ihn erinnere die ganze Geschichte an den Überwachungsapparat der DDR: »Was die Stasi noch unter fürchterlichem Aufwand betrieb, hat man heute mit 15 Mausklicks beisammen.«\nMerkel: Für mich gibt es überhaupt keinen Vergleich zwischen der Staatssicherheit der DDR und der Arbeit der Nachrichtendienste in demokratischen Staaten. Das sind zwei völlig verschiedene Dinge, und solche Vergleiche führen nur zu einer Verharmlosung dessen, was die Staatssicherheit mit Menschen in der DDR angerichtet hat. Die Arbeit von Nachrichtendiensten in demokratischen Staaten war für die Sicherheit der Bürger immer unerlässlich und wird es auch in Zukunft sein. Ein Land ohne nachrichtendienstliche Arbeit wäre zu verletzlich. Ein solcher Staat könnte seine Pflicht zum Schutz der Bürgerinnen und Bürger nicht im ausreichenden Maße erfüllen.\nZEIT: Helmut Schmidt sagt von sich, er habe auf die Berichte der Nachrichtendienste nie etwas gegeben, als Bundeskanzler habe er sie schlichtweg ignoriert. Lesen Sie die Vorlagen der deutschen Dienste?\nMerkel: Seit Langem ist es so, dass im Bundeskanzleramt ein Koordinator für die Nachrichtendienste des Bundes verantwortlich ist, entweder ein Staatsminister oder der Chef des Bundeskanzleramtes. Diese Aufgabenzuweisung hat sich alles in allem sehr bewährt, egal, ob die Bundesregierungen SPD- oder CDU-geführte waren.\nZEIT: Edward Snowden bekommt nun vermutlich Asyl in Venezuela. In Deutschland hat man das aus formalen Gründen abgelehnt. Es gäbe aber auch andere Begründungen, ihn nach Deutschland zu holen. Hätten Sie das nicht tun müssen, wenn Ihnen wirklich so viel an Aufklärung gelegen ist?\nMerkel: Das Bundesinnenministerium und das Auswärtige Amt sind nach ihrer Prüfung zu dem Ergebnis gekommen, dass die Voraussetzungen für politisches Asyl oder eine Aufenthaltsgewährung aus anderen Gründen nicht vorlagen.\nZEIT: Es gab in der Vergangenheit Fälle wie Lew Kopelew oder Alexander Solschenizyn, in denen Bundeskanzler aus übergeordneten Interessen oder humanitären Aspekten an formalen Kriterien vorbei anders entschieden haben.\nMerkel: Ich kann nur wiederholen, dass nach Prüfung der beiden Ministerien die Voraussetzungen im aktuellen Fall nicht vorlagen.\nZEIT: Was denken Sie über Edward Snowden?\nMerkel: Ich erlaube mir kein persönliches Urteil über einen Mann, über den ich lediglich das eine oder andere lese.\nZEIT: Halten Sie es für verhältnismäßig, dass mehrere europäische Länder dem bolivianischen Präsidenten Evo Morales wahrscheinlich auf Betreiben der Amerikaner Überflugrechte verwehrt haben?\nMerkel: Ich kenne die Hintergründe dieses Vorgangs nicht und werde ihn deshalb auch nicht bewerten.\nZEIT: Ist sowohl bei der Empörung als auch beim Aufklärungseifer nicht eine Menge Heuchelei im Spiel, weil viele Politiker von der Praxis des US-Geheimdienstes geahnt haben und weil die deutschen Sicherheitsbehörden in den letzten Jahren in erheblichem Maße von den amerikanischen Diensten profitiert haben?\nMerkel: Wir haben international allen Grund, uns immer wieder über den Umgang mit Daten zu beraten. Die sich rasant verändernden technischen Möglichkeiten greifen tief in unser Alltagsleben ein. Wir bestellen ein Buch im Internet oder schicken ein Päckchen mit der Post und können in jeder Phase verfolgen, wo es sich auf dem Weg gerade befindet. Von jedem von uns, der sich im Internet bewegt, werden ständig Daten wahrgenommen. Die zugrundeliegenden Technologien sind oft keine europäischen, und wir sind oft nur ihre Nutzer. Wir haben in Europa keine Suchmaschine von der Größenordnung von Google. Wenig von dem, was unser Leben heute bestimmt und was wir ganz selbstverständlich nutzen, hat Europa selbst erfunden.\nZEIT: Wir sind zu sehr hintendran, um die Technik zu beherrschen, die uns beherrscht?\nMerkel: In manchen Bereichen sind wir Weltspitze, aber andere Bereiche, die zum Beispiel das moderne Leben mitbestimmen, werden nicht mehr von Europa aus technologisch vorangetrieben. Und nicht nur die USA sind vorne, sondern man muss nüchtern feststellen, dass zum Beispiel auch China mit herausragenden Programmierfähigkeiten sehr stark aufgeholt hat. Neben Cisco ist Huawei führend in der Datenübertragungstechnik. Ich freue mich, dass wir noch SAP haben. Eine Chance ergibt sich für uns immerhin aus der nächsten Welle der »Industrie 4.0«, also der Verbindung der Informationstechnik mit der klassischen industriellen Fertigung. Ich sehe gute Chancen, dass dieser Schritt deutschen Unternehmen gut gelingen wird.\nZEIT: Wir leben in einer neuen Zeit. Kommunikation hat sich verändert, die Öffentlichkeit hat sich verändert. Ist es für Politiker schwerer geworden, Bürger, Wähler, Menschen zu erreichen?\nMerkel: Das glaube ich nicht. Es sind neue Möglichkeiten hinzugekommen, wie ich mich an die Menschen wenden kann: per Video-Podcast, mit einem Google-Hangout oder einem Online-Dialog, der über viele Wochen gehen kann.\nZEIT: Aber früher saßen vor einer Wahl alle wie in einem großen Zuschauerraum zusammen und haben darauf gewartet, was die Politiker anzubieten haben. Heute gibt es diesen Zuschauerraum, diese gemeinsame Öffentlichkeit nicht mehr, es gibt viele kleine Räume.\nMerkel: Dafür verbreitet sich heute alles viel schneller, im Guten wie im Schlechten. Wenn man sich verspricht, wenn man etwas Lustiges macht, eine komische Bewegung ...\nZEIT: Dann kommt sofort alles auf YouTube.\nMerkel: Jedenfalls rast es per Internet in einer unglaublichen Geschwindigkeit durchs Land. Trotzdem sehe ich viel Positives in den neuen Möglichkeiten, weil ich so einzelne Bevölkerungsgruppen sehr viel gezielter als früher ansprechen kann. Und es bilden sich ja doch immer wieder Themen heraus, über die am Ende alle reden.\nZEIT: Beneiden Sie jemanden wie Obama um die Redegewalt, mit der er Zuhörer berührt?\nMerkel: Nein. Ich bin mit mir ganz zufrieden. In meiner Jugend habe ich mich häufiger damit beschäftigt, warum mir dieses oder jenes nicht gegeben war, warum ich zum Beispiel nicht Eiskunstläuferin werden konnte. Aber das habe ich lange hinter mir, denn jeder von uns kann etwas besser als der andere. Das gleicht sich aus.\nZEIT: Sie sind schon eine ganze Weile im Amt, und trotzdem hatte man in letzter Zeit den Eindruck, dass Sie mehr als früher über persönliche Dinge sprechen. Fällt es Ihnen leichter als früher?\nMerkel: Der Eindruck täuscht. Ich empfehle Ihnen zum Beispiel das Buch Spuren der Macht von Herlinde Koelbl.\nZEIT: Ein Projekt, bei der die Fotografin und ZEIT-Autorin Sie und andere Politiker über viele Jahre begleitet und interviewt hat.\nMerkel: So viel wie gegenüber Frau Koelbl in den neunziger Jahren habe ich selten von mir erzählt. Als ich das Buch neulich mal wieder in den Händen hielt, habe ich an manchen Stellen sehr gelacht. Vieles ist nicht neu. Aber vielleicht ist es so, dass es in langen ernsten Phasen wie der Euro-Krise ein journalistisches Bedürfnis gibt, es mal wieder etwas lockerer angehen zu lassen, und so ist Ihr Eindruck vielleicht entstanden. Dass ich mich auf das Koelbl-Projekt eingelassen habe, überrascht mich übrigens heute noch.\nZEIT: Zwei Politiker, bei denen die Veränderungen im Amt auf den Fotos besonders deutlich werden, sind die Basta-Sager Gerhard Schröder und Joschka Fischer. Gibt es bei uns so etwas wie eine Faszination für Männer, die autoritär etwas durchsetzen können?\nMerkel: Die Tatsache, dass ich jetzt schon ein paar Jahre Bundeskanzlerin bin, spricht dafür, dass auch andere Herangehensweisen durchaus Achtung erzeugen können.\nZEIT: Vor allem unter Wirtschaftsbossen spürt man gelegentlich unverhohlene Bewunderung für Regime, die ein Vorhaben ohne jede Rücksicht verfügen können. Man denke nur daran, wie lange bei uns der Neubau von 1,5 Kilometern Autobahn dauert im Vergleich etwa zu Großprojekten wie Schnellbahntrassen in China.\nMerkel: Man mag sich punktuell dafür begeistern können, dass so etwas in kürzester Zeit entschieden werden kann. Wer aber ein Herz für die Menschen hat, sieht auch die Schattenseiten, die mit so etwas verbunden sind: zum Beispiel Menschen, die für ein großes Projekt aus ihren Vierteln vertrieben werden, auch die oft schwerwiegenden Umweltfolgen. Natürlich müssen wir uns in Deutschland, wenn wir den Wohlstand bewahren wollen, die Fähigkeit zur Umsetzung von Großprojekten erhalten. Aber ich hielte es für ganz falsch, dafür die freiheitlichen Entscheidungsmöglichkeiten, den Rechtsweg und vieles, was uns an Bürgerbeteiligung selbstverständlich ist, aufzugeben. Auch wir haben die Beschleunigung bestimmter Infrastrukturprojekte vorangetrieben, zuletzt den Ausbau der Stromnetze. Wie bei den Verkehrsprojekten der deutschen Einheit wird es eine Gerichtsinstanz weniger geben, sodass es einen verkürzten Klageweg gibt, aber bestimmte Voraussetzungen müssen in einem Rechtsstaat einfach gegeben sein.\nZEIT: In einem Interview mit der katholischen Zeitschrift Credo haben Sie gesagt, dass Sie den Kompromiss als Bereicherung schätzen. Bei vielen Wählern gilt er als unattraktiv, es gibt den Begriff »fauler Kompromiss«.\nMerkel: Den Wert des Kompromisses kennt jeder, der in einer Familie lebt. Wer sich zum Beispiel je sonntags auf einen gemeinsamen Plan für den Tag geeinigt hat, weiß den Kompromiss zu schätzen. Kompromisse sind auch in der Politik, wo Lösungen für Millionen gefunden werden, etwas Gutes unter der Voraussetzung, dass die Vorteile die Nachteile überwiegen. Sonst sollte man einen Kompromiss nicht schließen.\nZEIT: Ein Kompromiss ist naturgemäß der kleinste gemeinsame Nenner. Verstehen Sie, dass viele Bürger gern öfter von Ihnen als Kanzlerin wüssten, was Ihr Optimum ist, wofür Sie stehen?\nMerkel: Ein Kompromiss ist die beste Lösung, wenn die Vorteile die Nachteile überwiegen. Im Übrigen ist das Optimum, das eine Person für sich benennt, nicht automatisch das Optimum für alle Beteiligten. Nicht umsonst sollten Entscheidungsrunden möglichst vielfältig zusammengesetzt sein – Frauen, Männer, Ältere, Jüngere. Meine Aufgabe sowohl als Bundeskanzlerin als auch als Parteivorsitzende besteht darin, verschiedene Meinungen zu einem vernünftigen Ergebnis zusammenzuführen. Manchmal gebe ich nach, manchmal verschafft mir das Gespräch mit anderen aber auch neue Blickwinkel. Viele Kompromisse habe ich als Bereicherung empfunden, weil zu meinen Argumenten andere hinzugetreten sind. Deshalb ist ein Kompromiss eigentlich etwas Spannendes.\nZEIT: Die letzten Jahre waren von unvorhersehbaren Ereignissen geprägt: Fukushima, die Wirtschafts- und Finanzkrise haben Prinzipien und Programme über den Haufen geworfen. Gibt es noch Prinzipien, an die Sie sich halten wollen und an denen wir Wähler Sie messen können?\nMerkel: Programme können sich ändern, wenn sich die Lage ändert, sonst versteinert Politik ja. Aber das Koordinatensystem der Politik besteht weiterhin: Da sind die Erfordernisse des Rechtsstaates, da ist die Notwendigkeit für alles, was Gültigkeit haben soll, Mehrheiten zu finden, und da sind die Leitplanken des Grundgesetzes, dessen Werten wir uns verpflichtet fühlen. Der wichtigste und allzeit leitende Satz lautet: Die Würde des Menschen ist unantastbar. Beim Thema Stromversorgung zum Beispiel haben wir dreierlei zu beachten: Sicherheit, Versorgungssicherheit, Bezahlbarkeit. Auch vor Fukushima wollten wir schon aus der Kernenergie aussteigen, allerdings deutlich später als Rot-Grün. Nach Fukushima musste ich von den drei genannten Punkten in einer Hinsicht eine Neubewertung vornehmen, nämlich beim Faktor Sicherheit. Denn vorher war ich davon ausgegangen, dass ein Ereignis wie Fukushima in einem hoch industrialisierten und hochtechnologischen Land wie Japan nicht vorkommen kann. Das hat sich als nicht richtig herausgestellt. Also musste ich meine Entscheidung in demselben Dreieck Sicherheit, Versorgungssicherheit und Bezahlbarkeit auch für unser hoch industrialisiertes und hochtechnologisches Land neu bewerten. So geht Politik, wenn sie dem Menschen dient.\nZEIT: Man könnte auch sagen: Ein Politiker, der Staatsmann sein möchte, muss sich manchmal für seine Überzeugung abwählen lassen.\nMerkel: Das versteht sich von selbst, aber vor allem muss er immer für seine Überzeugung werben. Auch darüber, ob es richtig ist, wie die Bundesregierung in der europäischen Schuldenkrise vorgeht, wird ja sehr kontrovers diskutiert.\nZEIT: Sie meinen das Ausmaß der Hilfe?\nMerkel: Das Ausmaß der Hilfe, das Beharren auf Reformen – das alles wird ganz unterschiedlich bewertet.\nZEIT: Wäre Europa ein Thema, für das Sie sich abwählen lassen würden?\nMerkel: Es ist ein Thema, das mir so wichtig ist, dass ich alles dafür tue, die Menschen von unserer Politik zu überzeugen. Es gibt auch andere Themen, die mir so wichtig waren oder sind.\nZEIT: Zum Beispiel?\nMerkel: Als Umweltministerin hatte ich zum Beispiel jahrelang damit zu tun, dass Castor-Transporte durchkommen, weil die Frage der Entsorgung des radioaktiven Abfalls nicht einfach unter den Teppich gekehrt werden durfte und Recht und Gesetz dazu umzusetzen waren. Nach der Jahrtausendwende haben wir uns dann zum Beispiel hart darüber auseinandergesetzt, warum bestimmte soziale und wirtschaftliche Strukturreformen in Deutschland notwendig sind. Zum Schluss hat Bundeskanzler Schröder sie in Form der Agenda 2010 gemacht, und wir als damalige Opposition haben ihn im Bundesrat darin unterstützt. Oder in jüngster Zeit die Schuldenbremse im Grundgesetz – auch ein Projekt, von dessen Richtigkeit ich zutiefst überzeugt bin.\nZEIT: Gehört zu Ihren festen Überzeugungen auch das Nein zu einer Vermögensteuer?\nMerkel: Sie haben recht, die Vermögensteuer halte ich für falsch.\nZEIT: In letzter Zeit haben Sie, auch bei internationalen Veranstaltungen, sehr häufig von »Wettbewerbsfähigkeit« geredet. Wenn Sie von Reformen sprechen, geht es oft um andere Länder. Was ist denn die Anstrengung, die wir Deutsche leisten müssten, um wettbewerbsfähig zu bleiben?\nMerkel: Um Ihnen ein Beispiel zu nennen: Die schrittweise Einführung der Rente mit 67 ist unvermeidlich. Veränderungen, wie sie die Sozialdemokraten jetzt schon wieder wollen, wären falsch. Dabei weiß ich, dass mehr als die Hälfte der Deutschen die Rente mit 67 nicht gut findet.\nZEIT: Die Rente mit 67 ist ja schon beschlossen, von der Großen Koalition.\nMerkel: Genau. Und heute sind deutlich mehr Menschen über 55 Jahren noch erwerbstätig. Um wettbewerbsfähig zu bleiben, haben wir auch viele Milliarden zusätzlich für Forschung ausgegeben, und gleichzeitig haben wir es geschafft, den Haushalt insgesamt zu konsolidieren.\nZEIT: Aber man kann sich doch schwerlich vorstellen, dass man ohne größere Anstrengungen mehr Wettbewerbsfähigkeit erreicht. Sie werben für Ihre Politik damit, dass Sie auf Steuererhöhungen verzichten wollen. Auch das ist das Gegenteil einer Anstrengung.\nMerkel: Vor allem sind Steuererhöhungen vollkommen einfallslos. Die Arbeitnehmer in Deutschland haben über viele Jahre auf Lohnzuwachs verzichtet. In Deutschland sind die Löhne nicht schneller als die Produktivität gewachsen – ganz anders als in anderen europäischen Staaten. So wurden wir wettbewerbsfähiger, und so haben wir es geschafft, die Arbeitslosigkeit abzubauen. Wenn ich mich zum Beispiel gegen einen politisch festgelegten Mindestlohn ausspreche und stattdessen möchte, dass er tariflich vereinbart werden soll, so hat auch das mit den Bemühungen um mehr Arbeitsplätze zu tun. Dass wir zum Beispiel auch mit erheblichen Mitteln unsere besten Universitäten stärker auf Exzellenz ausgerichtet haben, dass wir überall an den Schulen Spracheingangsprüfungen haben, trägt alles dazu bei, wettbewerbsfähiger zu werden und alle Teile der Bevölkerung dabei mitzunehmen.\nZEIT: Sie haben 2004 gesagt: Auch die Azteken und Maya waren mal Hochkulturen. Sie seien daher nicht sicher, ob Europa ein Gewinner bleibt. Würden Sie diesen Satz heute wiederholen?\nMerkel: Ich sage ihn immer wieder, auch in Gesprächen mit meinen Amtskollegen. Die Geschichte gibt uns Europäern nicht so etwas wie einen Rechtsanspruch darauf, ein auf der Welt führender Kontinent zu sein. Die schwere Krise, die wir zurzeit in der Euro-Zone durchlaufen, zeigt doch, dass Europa aus der Staatsschuldenkrise die richtigen Lehren ziehen muss, um seine Werte und Interessen auch in Zukunft behaupten zu können.\nZEIT: In Europa, vor allem aus den Ländern des Südens, schlägt Deutschland immer wieder Unmut und Unverständnis entgegen. Die Kommentatorin Barbara Spinelli hat neulich in der italienischen Repubblica geschrieben, Deutschland müsse sich entscheiden, ob es ein deutsches Europa haben möchte oder ein europäisches Deutschland. Was halten Sie der Ansicht entgegen, das ordoliberale Prinzip werde zum Maßstab jedes politischen Handelns?\nMerkel: Es geht mir einzig und allein um ein erfolgreiches, ein starkes Europa. Dazu muss die Euro-Zone eine Stabilitätsunion werden, bei der sich alle an getroffene Verabredungen halten: maximal drei Prozent Defizit pro Jahr und 60 Prozent Gesamtverschuldung. Jetzt gibt es Länder mit einer Schuldenstandsquote von 120 Prozent und mehr und weit mehr als drei Prozent Defizit pro Jahr. Wenn man eine gemeinsame Währung hat, muss das geändert werden. Wenn die Schulden so aus dem Ruder laufen, dass Vertrauen in die Länder reihenweise verloren geht und Investoren ihre Staatsanleihen nicht mehr kaufen wollen, dann muss man bei sich zu Hause die Defizite abbauen und Strukturreformen ergreifen. Genau darüber diskutieren wir in Europa miteinander, glücklicherweise inzwischen ja auch mit einigem Erfolg.\nDie Fragen stellten Tina Hildebrandt und Giovanni di Lorenzo.\nIn: DIE ZEIT Nr. 29 vom 11. Juli 2013", "language": null, "image": "http://archiv.cdu.de/sites/default/files/media/images/130408-angela-merkel-2560x570_0.jpg", "pagetype": "article", "links": ["#skip-to-content", "https://www.cdu.de/mitglied-werden", "https://www.cdu-deutschlands.de/spenden", "https://www.cduplus.cdu.de", "http://www.cdu.de/kontakt", "https://www.shop.cdu.de/", "http://www.cdu.de/", "http://www.cdu.de", null, "#skip-to-content", "#skip-to-footer", "https://www.facebook.com/CDU", "http://www.cdu.tv/", "https://instagram.com/cdu/", null, "#skip-to-mainnavi", "#skip-to-footer", "https://www.facebook.com/sharer/sharer.php?u=https://archiv.cdu.de/artikel/merkel-balance-zwischen-freiheit-und-sicherheit", "https://twitter.com/intent/tweet?url=https%3A//archiv.cdu.de/artikel/merkel-balance-zwischen-freiheit-und-sicherheit&text=Merkel%3A%20%22Balance%20zwischen%20Freiheit%20und%20Sicherheit%22", "//send?text=Merkel%3A%20%22Balance%20zwischen%20Freiheit%20und%20Sicherheit%22%7CChristlich%20Demokratische%20Union%20Deutschlands%20https%3A//archiv.cdu.de/artikel/merkel-balance-zwischen-freiheit-und-sicherheit", "//share?link=https%3A//archiv.cdu.de/artikel/merkel-balance-zwischen-freiheit-und-sicherheit&app_id=321119401946150", "window.print()", "http://www.zeit.de", null, "#skip-to-mainnavi", "#skip-to-content", "https://www.facebook.com/CDU", "http://www.cdu.tv/", "https://instagram.com/cdu/", "https://twitter.com/CDU", "http://www.cdu.de/impressum", "http://www.cdu.de/datenschutz", "http://www.cdu.de/kontakt", "/bildnachweis"]}