{"title": "Traditionelle chinesische Medizin (TCM) bei Altersbeschwerden", "author": null, "url": "https://www.sl-therapit.ch/tcm-bei-altersbeschwerden", "hostname": "sl-therapit.ch", "description": null, "sitename": "sl-therapit.ch", "date": "2017-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Traditionelle chinesische Medizin (TCM) bei Altersbeschwerden\nGegen das Altern wird in der heutigen Gesellschaft vieles versucht. Von Anti-Aging-Produkten über Diäten bis hinzu Operationen wird alles getan, um dem Alterungsprozess entgegen zu wirken. Die traditionelle chinesische Medizin (TCM) verfolgt einen anderen Ansatz, um nachhaltig zunehmende Beschwerden im Alter zu reduzieren.\nIn der traditionellen chinesischen Medizin (TCM) wird das Zusammenspiel zwischen den Organen und der den Körper durchfließenden Lebensenergie Qi als wesentliche Voraussetzung für die Gesundheit eines Menschen angesehen. Das Blut, die Lebensenergie Qi und weitere Flüssigkeiten durchfließen den Körper in einer ausgeglichenen Balance. Dadurch werden die Organe mit allem versorgt, was sie für ihre Funktionen benötigen. Bei der Geburt ist dieser Energiefluss uneingeschränkt möglich. Der Körper weist keinerlei Blockaden auf und kann ungehindert versorgt werden. Mit zunehmendem Alter entstehen Erkrankungen, die durch Blockaden der Energieflüsse begünstigt werden. Durch die entstehende Mangelversorgung der Organe entstehen Allergien, Krankheiten und Schmerzen. Wird die Blockade vor dem Auftreten von Erkrankungen gelöst, können die Organe ihren vollen Funktionsumfang wieder aufnehmen.\nMerkmale für gleichmäßigen und ungleichmäßigen Energiefluss\nDie chinesische Medizin lehrt, dass einem Menschen angesehen werden kann, wenn Blut und Lebensenergie gleichmäßig fließen können. Charakteristisch dafür sind leuchtende Augen und ein fester Blick ebenso wie eine klare Stimme und ein fester Händedruck. Alles zusammen zeugt von einer Entschlossenheit, für die eigene Haltung einzustehen sowie Herausforderungen annehmen und sich selbst aushalten zu können. Durch den uneingeschränkten Energiefluss kann das Immunsystem intakt arbeiten und den Körper vor Krankheiten schützen. Dadurch kann der Mensch mit Leichtigkeit und Lebensfreude seinen Alltag bestreiten und wirkt attraktiv auf seine Mitmenschen.\nBlockaden hemmen diese Eigenschaften und Charaktermerkmale und begünstigen die Zunahme von Erkrankungen. Die chinesische Medizin warnt vor übermäßiger und ungesunder Nahrungsaufnahme, zu wenig Bewegung aber auch vor übertriebenem Sport. Verletzungen oder chirurgische Eingriffe können ebenso wie extreme Temperaturen, Gifte und Mikroben Blockaden verursachen, die den Energiefluss einschränken. Neben den physischen Risiken beeinflusst nach den Lehren der TCM auch die Psyche den Energiefluss im Menschen. Emotionen, Ängste und Sorgen können dazu führen, dass die Lebensenergie den Körper nicht mehr frei durchfließen kann.\nDie Blockaden nehmen mit dem Alter zu und mit ihnen werden Organe mangelhaft versorgt und dadurch in ihrer Funktion eingeschränkt. Um Hinweise auf die Ursache der Blockaden zur erlangen wird eine genaue Diagnose vorgenommen. Daraus lassen sich notwendige Verhaltensänderungen ableiten, die Beschwerden reduzieren können. Kernelement in der TCM ist die Pulsdiagnose. Der Akupunkteur misst mit Zeigefinger, Mittelfinger und Ringfinger den Puls des Patienten, als würde er auf der Haut Klavierspielen. Dadurch kann die Pulsqualität des Patienten bestimmt werden. Über 20 verschiedene Pulstypen geben Hinweise darauf, wo Blockaden vorliegen könnten.\nDer Alterung mit Methoden der traditionellen chinesischen Medizin (TCM) entgegenwirken\nUm die mit dem Alter zunehmenden Beschwerden aufzuhalten oder zu heilen, gibt es verschiedene Ansatzpunkte in der traditionellen chinesischen Medizin. In Europa ist besonders die Akupunktur verbreitet. Bei der Akupunktur werden spezielle\n[Akupunkturnadeln](/akupunkturnadeln) in die Haut eingestochen, um den Energiefluss zu stimulieren. Dadurch können Blockaden aufgebrochen werden. Es gibt verschiedenste Formen der Akupunktur. Neben der klassischen Akupunktur am gesamten Körper wird die Akupunktur auch bei Mikrosystemen durchgeführt. Dazu zählen das Ohr, der Schädel, die Hand und der Mund. Die Vielfalt an Möglichkeiten in der Akupunktur macht diese Behandlungsmethode zu einer beliebten Therapie bei verschiedensten Symptomen. Die Moxibustion, ebenfalls eine Methode der chinesischen Medizin, geht nach einem ähnlichen Prinzip wie die Akupunktur vor. Entweder wird sie zusätzlich zur Akupunktur oder als Ersatz-Therapie angewendet. Die Akupunkturpunkte werden bei dieser Form nicht durch Nadeln stimuliert, sondern durch heißes Moxakraut, das an bestimmte Punkte des Körpers gehalten wird. Weitere mögliche Behandlungsmethoden der TCM neben der Akupunktur und der Anwendung von [Moxa-Produkten](/moxa-produkte) sind chinesische Kräuterrezepturen, Entgiftungskuren oder nachhaltige Ernährungsumstellungen.\nAlles in allem liefert die traditionelle chinesische Medizin nicht nur eine Erklärung für die zunehmenden Beschwerden im Alter, sondern auch verschiedenste Ansätze, die Erkrankungen vermeiden, aufhalten oder heilen können.\n.", "language": null, "image": "/skin/frontend/rwd/sl-praxisbedarf/images/sl-akupunktur-shop.jpg", "pagetype": null, "links": ["https://www.sl-therapit.ch/", "#header-nav", "#header-search", "https://www.sl-therapit.ch/customer/account/", "https://www.sl-therapit.ch/checkout/cart/", "#", "https://www.sl-therapit.ch/akupunkturnadeln", "https://www.sl-therapit.ch/moxa-produkte", "https://www.sl-therapit.ch/kinesiologie-tapes", "https://www.sl-therapit.ch/physiotherapie-fitness", "https://www.sl-therapit.ch/arzttaschen-und-arztkoffer", "https://www.sl-therapit.ch/service", "https://www.sl-therapit.ch/service", "https://www.sl-therapit.ch/fortbildung", "https://www.sl-therapit.ch/muster", "https://www.sl-therapit.ch/zusatzmaterialien", "https://www.sl-therapit.ch/downloads", "https://www.sl-therapit.ch/ratgeber", "https://www.sl-therapit.ch/links", "https://www.sl-therapit.ch/customer/account/", "https://www.sl-therapit.ch/checkout/cart/", "https://www.sl-therapit.ch/checkout/", "https://www.sl-therapit.ch/customer/account/create/", "https://www.sl-therapit.ch/customer/account/login/", "https://www.sl-therapit.ch/", "/akupunkturnadeln", "/moxa-produkte", "https://www.sl-therapit.ch/zahlung-lieferung", "https://www.sl-therapit.ch/widerrufsrecht", "https://www.sl-therapit.ch/contacts", "https://www.sl-therapit.ch/customer/account/", "https://www.sl-therapit.ch/sales/guest/form/", "/impressum", "/datenschutz", "/agb"]}