{"title": "Neue Impfstoffplattform zur Impfung gegen Hepatitis B", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Eine Impfstoffplattform, mit der sich im Mausmodell eine sehr gute immunologische Antwort (B- und T-Zellantwort) und ein Schutz gegen Hepatitis B hervorrufen ließ, haben Mitarbeitende des Paul-Ehrlich-Instituts erforscht. Diese basiert auf Virus-like particles, (VLPs) des Hepatitis-B-Virus. Die VLPs wurden so modifiziert, dass sie als Antigenträger fungieren und zudem die Zellmembranen passieren und sich so im Körper verteilen können. Im Mausmodell ließ sich damit ein wirksamer Schutz gegen Hepatitis B erzeugen und dies ohne Spritze – ein entsprechender Impfstoff kann möglicherweise auch oral oder über die Haut (Pflaster) verabreicht werden.\nVaccine berichtet in der Online-Ausgabe 26.02.20.\nEtwa 257 Millionen Menschen weltweit leiden an einer chronischen Leberentzündung, verursacht durch das Hepatitis-B-Virus (HBV). HBV verursacht nicht nur die Leberentzündung, sondern auch Leberzirrhose und Leberkrebs. In vielen Fällen ist eine unzureichende Immunabwehr durch bestimmte Immunzellen (T-Zellen) die Ursache für die Entstehung der chronischen Infektion. Bei den bisher zugelassenen Impfstoffen gegen Hepatitis B beruht die Schutzwirkung v.a. auf der Bildung von schützenden Antikörpern (B-Zellantwort).\nInfektionen mit neu auftretenden Erregern, wie beispielsweise das Ebola-, Zika- oder Coronavirus, nehmen schnell epidemische Ausmaße an. Um auch für diese Erreger zeitnah einen Impfstoff verfügbar zu machen, wird an sogenannten Impfstoffplattformen gearbeitet. Sie basieren auf einem Träger, der bereits Antigene anderer Erreger erhält und damit grundsätzlich eine Immunreaktion sicherstellt. Der Impfstoff einer solchen Plattform wird bei Bedarf zusätzlich mit den Antigenen des neuen Erregers beladen und kann zeitnah in die klinische Prüfung gehen. Impfstoffplattformen werden derzeit als ein wichtiges Instrument betrachtet, die Reaktionszeit auf neu auftretende Krankheitserreger durch Bereitstellung eines spezifischen Impfstoffs zu verkürzen.\nFür eine hohe Wirksamkeit sollten Impfstoffe, die aus einer solchen Impfstoffplattform hervorgehen, sowohl die Bildung von Antikörpern induzieren, als auch eine zelluläre Immunantwort über sogenannte zytotoxische T-Zellen vermitteln. Ideal wäre zudem, ließe sich der Impfstoff oral oder transdermal (z.B. über ein Pflaster) verabreichen.\nDie vorgestellte HBV-VLP-Impfstoffplattform, die Tobias Zahn, Dr. Sami Akhras und Kolleginnen und Kollegen der Abteilung Virologie des Paul-Ehrlich-Instituts (PEI) unter Leitung von Prof. Eberhard Hildt erforscht haben, könnte die genannten Bedingungen erfüllen. Sie basiert auf virusähnlichen Partikeln (Virus-like particles, VLPs) des Hepatitis-B-Virus. Konkret handelt es sich um ein modifiziertes Kapsid des Virus. Kapside sind regelmäßige Strukturen aus Proteinen, die der Verpackung des Virusgenoms dienen. Das Forschungsteam fusionierte das Kapsid mit einem sogenannten TLM-Peptid (translocation motif), wodurch es Zellmembranen passieren und sich im Körper verteilen kann. Durch weitere Modifikationen bauten die Wissenschaftlerinnen und Wissenschaftler eine Beladungsstelle für das Antigen ein, gegen das der Immunschutz aufgebaut werden soll. Mit In-vitro- und In-vivo-Methoden (Mausmodell) wiesen die Forscherinnen und Forscher die Zellgängigkeit und die Verteilung des Antigens im gesamten Organismus nach.\nUm die Wirksamkeitim Tiermodell zu erforschen, belud das Forscherteam das Kapsid mit einem Oberflächenantigen des Hepatitis-B-Virus. In Immunisierungsexperimenten mit Mäusen erwies sich der so kreierte experimentelle Impfstoff als sehr wirksam: Die Mäuse entwickelten schützende Antikörper und zudem eine spezifische zelluläre Immunantwort, die zur Zerstörung von HBV-positiven Zellen führte. Letzteres könnte besonders für die Entwicklung einer Therapie gegen chronische Infektionen relevant sein. Die Membrangängigkeit des Impfstoffkandidaten erlaubte zudem eine nadelfreie Applikation des Impfstoffs in Form einer oralen oder transdermalen (Pflaster-) Anwendung.\n\"Unsere Forschungsergebnisse zeigen, dass die neue Impfstoffplattform das Potenzial haben könnte, eine effektive Immunantwort und zwar sowohl über die Bildung von Antikörpern, als auch über die zelluläre Immunantwort zu induzieren. Vielversprechend sind die Ergebnisse auch deswegen, weil sie darauf hinweisen, dass damit eine weitere nadelfreie Impfung möglich werden könnte\", erläutert Prof. Eberhard Hildt die Bedeutung der aktuellen Forschungsergebnisse.\nDas Paper kann von Journalisten (Nachweis) direkt bei Elsevier angefordert werden; Kontakt über Elsevier's Newsroom: newsroom@elsevier.com oder per Telefon +31 20 485 2719.\nZahn T, Akhras S, Spengler C, Murra RO, Holzhauser T, Hildt E (2020): A new approach for therapeutic vaccination against chronic HBV infections.\nVaccine Feb 26 [Epub ahead of print].\nHepatitis B Viren\nDr. Erskine Palmer / CDC\nNone\nCriteria of this press release:\nJournalists\nBiology, Medicine\ntransregional, national\nResearch results, Scientific Publications\nGerman\nYou can combine search terms with and, or and/or not, e.g. Philo not logy.\nYou can use brackets to separate combinations from each other, e.g. (Philo not logy) or (Psycho and logy).\nCoherent groups of words will be located as complete phrases if you put them into quotation marks, e.g. “Federal Republic of Germany”.\nYou can also use the advanced search without entering search terms. It will then follow the criteria you have selected (e.g. country or subject area).\nIf you have not selected any criteria in a given category, the entire category will be searched (e.g. all subject areas or all countries).", "language": null, "image": null, "pagetype": null, "links": ["/de/news733932", "#hidden", "forgottenpassword", "/en/register", "/en/team", "https://news.idw-online.de", "/", "#", "#", "/en/introduction", "/en/journalistoffers", "/en/piooffers", "/en/faq", "#", "#", "/en/aboutus", "/en/associationinfo", "/en/addressbook", "/en/idwnews", "/en/channeloverview", "/en/quality", "/en/idwaward", "/en/api", "/en/wnvproject", "/en/cooperation", "/en/team", "#", "#", "/en/", "/", "https://nachrichten.idw-online.de/ticker", "https://nachrichten.idw-online.de", "calendar", "expert", "http://idw-bilder.de", "http://www.facebook.com/idwonline", "http://twitter.com/#!/idw_online_en", "rsssubscription", "https://wisskomm.social/", "https://de.linkedin.com/company/informationsdienst-wissenschaft---idw", "https://videos.idw-online.de", "register", "https://apps.apple.com/de/app/idw-news/id1540062025", "https://play.google.com/store/apps/details?id=de.idwapp.idwnews", "http://www.pei.de/", "javascript:history.back()", "#semanticsearch", "#", "#", "/en/institution430", "#", null, "/en/image?id=326485&size=screen", "javascript:history.back()", "/en/bookmarks", "/en/news?print=1&id=733932", "#", "/en/pdfnews733932", "/en/forwarddocument?document_type=press_release&document_id=733932", "#", null, "/en/image?id=326485&size=screen", "/en/image?id=326485&size=screen", null, "/en/introduction", "/en/journalistoffers", "/en/piooffers", "/en/faq", "/en/aboutus", "/en/associationinfo", "/en/addressbook", "/en/idwnews", "/en/idwaward", "/en/cooperation", "/en/idwjobs", "/en/team", "/en/team", "/en/imprint", "/en/termsofuse", "/en/dataconfidentiality", "/en/imprint", "/en/termsofuse", "/en/dataconfidentiality", "#simple1", "#simple2", "#simple3", "#simpleContained1", "#simpleContained2", "#simpleContained3", "#simpleContained6", "#simpleContained7", "#simpleContained8", "#simpleContained9", "#simpleContained10", "#simpleContained4", "#simpleContained5", null]}