{"title": "News", "author": "Universität Münster; Web; Design", "url": null, "hostname": null, "description": "Exzellente, interdisziplinäre Forschung, qualitativ hochwertige Lehre, die strukturierte Förderung des wissenschaftlichen Nachwuchses und Gender mainstreaming sind zentrale Qualitätsmerkmale der WWU Münster.", "sitename": "Universität Münster", "date": "2022-09-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "News\nMyokarditis nach SARS-CoV-2-Impfung: Forschungsteam identifiziert Autoantikörper als mögliche Ursache\nHomburg/Münster - Einem multidisziplinären internationalen Team verschiedener Universitäten und kardiologischer Kliniken in Deutschland und Israel ist es gelungen, einen neuen Mechanismus bei der Entstehung von sehr seltenen Herzmuskelentzündungen (Myokarditiden) nach mRNA-Impfungen gegen SARS-CoV-2 aufzudecken. Zusammen mit Forschenden des Universitätsklinikums des Saarlandes (UKS), des Universitätsklinikums Tübingen und der Kinderklinik Kempten war das Forschungslabor der Klinik für Kinderrheumatologie der Westfälischen Wilhelms-Universität (WWU) Münster an der Studie beteiligt. Der Beitrag wurde im renommierten Fachjournal New England Journal of Medicine als Kurzbericht publiziert und stieß bereits auf großes Interesse in der Fachwelt.\nDie Myokarditis wurde als sehr seltene Nebenwirkung von mRNA-Impfungen gegen SARS-CoV-2 bei männlichen Jugendlichen und jungen Männern letztes Jahr zuerst in Israel beschrieben. Sie tritt in der Regel im engen zeitlichen Kontext nach einer mRNA-Impfung auf und zeigt häufig einen milderen Verlauf im Vergleich zu klassischen viralen und nicht-infektiösen Herzmuskelentzündungen.\nIn der aktuellen Studie wurden Blutproben von Patientinnen und Patienten (Alter 14 bis 79 Jahre) analysiert, von denen meist auch eine Herzmuskelbiopsie mit dem histologischen Befund einer Myokarditis vorlag. Insbesondere bei männlichen Jugendlichen und jungen Männern konnten Autoantikörper gegen einen zentralen körpereigenen Entzündungshemmer namens Interleukin-1-Rezepetor-Antagonist nachgewiesen werden.\nInterleukin-1 (IL-1) ist ein wichtiger Botenstoff, der bei Infekten an der Alarmierung und Mobilisierung des Immunsystems beteiligt ist – er bewirkt beispielsweise Fieber. Ist die IL-1-Ausschüttung allerdings zu hoch, können viele entzündliche Erkrankungen entstehen. „Gerade bezüglich Entzündungen an Herzbeutel, Herzmuskel sowie Gefäßen wissen wir bereits um die zentrale Bedeutung von IL-1. Unser Immunsystem reguliert sich jedoch normalerweise selbst und gerade hochpotente Interleukine haben natürliche Gegenspieler, die gegebenenfalls überschießende Entzündungsreaktionen bremsen können“, erklärt Privatdozent Dr. Christoph Kessel. Er leitet die Arbeitsgruppe „Translational Inflammation Research“ der Abteilung Kinderrheumatologie und Immunologie am Universitätsklinikum Münster.\nBei dem Interleukin-1-Rezeptor-Antagonisten (IL-1-Ra) handelt es sich um einen solchen natürlichen Gegenspieler, der die Andockstelle für IL-1 auf der Zelloberfläche wie ein Stöpsel blockieren und damit den Signalweg abschalten kann. „Bei den Patienten mit Myokarditis findet sich meist eine atypische Form mit einer zusätzlichen Phosphorylierung des IL-1-Ra. Das Immunsystem bewertet diesen dann als körperfremde Struktur und bildet fälschlicherweise Antikörper dagegen. Dadurch wird der so wichtige körpereigene Entzündungshemmer neutralisiert und somit die Wirkung entzündungsfördernder Botenstoffe begünstigt“, schildert Privatdozent Dr. Lorenz Thurner vom UKS in Homburg die Zusammenhänge.\n„Wir sind zunächst eher zufällig darauf gestoßen, dass die bei schwerem COVID-19-Verlauf häufig nachgewiesenen Autoantikörper die IL-1-Ra abfangen und dadurch seine physiologische entzündungshemmende Wirkung unterdrücken, auch bei den sehr seltenen Herzmuskelentzündungen nach SARS-CoV-2-Impfungen auftreten können“, so Thurner. „Man muss in diesem Kontext jedoch klarstellen, dass Impfungen gegen SARS-CoV-2 unzählige schwere Krankheitsverläufe verhindert und sehr viele Leben gerettet haben. Wir sind fest davon überzeugt, dass der Nutzen der mRNA-Impfungen mit dem daraus resultierenden Schutz gegen schwere SARS-CoV-2-Infektionen und schwere Komplikationen bei weitem das Risiko einer milden Myokarditis überwiegt, die durch die von uns beschriebenen, insgesamt sehr selten auftretenden IL-1Ra-Autoantikörper hervorgerufen werden kann“, stellt Prof. Karin Klingel von der Uniklinik Tübingen klar.\nIm Frühjahr konnten die Wissenschaftler die\n[gleichen Antikörper bereits nachweisen bei schweren Verlaufsformen von COVID-19](https://www.medizin.uni-muenster.de/en/fakultaet/news/neue-erkenntnisse-zum-schweren-entzuendungssyndrom-bei-kindern-nach-sars-cov-2-infektion.html) bei Erwachsenen und bei dem sogenannten Multisystemischen Entzündungssyndrom bei Kindern (MIS-C – „Multisystem Inflammatory Syndrome in Children“ oder auch PIMS – „Pediatric Inflammatory Multisystem Syndrome“ genannt). Der aktuellen Studie kommt eine besondere Bedeutung zu, da sie zum besseren Verständnis der zugrundeliegenden Mechanismen bei einer sehr seltenen Begleiterscheinung der SARS-CoV-2 mRNA-Impfung beiträgt. Trotz dieses substanziellen Erkenntnisgewinns bleiben jedoch viele Fragen bestehen, weshalb das Team nun mit deren Klärung sowie weiteren, verwandten Projekten weitermacht.", "language": null, "image": null, "pagetype": null, "links": ["http://www.uni-muenster.de/de/", "https://www.medizin.uni-muenster.de/fakultaet/", "#inhalt", "#hauptnavigation", "#zielgruppennavigation", "/en/fakultaet/news.html", "#mnav", "#none", "#sear", "#none", "/fakultaet/die-fakultaet.html", "/fakultaet/forschung.html", "/fakultaet/studium.html", "/fakultaet/gleichstellung.html", "/fakultaet/news-themen.html", "https://www.medizin.uni-muenster.de/", "http://www.ukmuenster.de/", "/fakultaet/start.html", "/fakultaet/news-themen.html", "/fakultaet/news-themen/news.html", null, "/fakultaet/news-themen/news.html", "/fakultaet/news-themen/news/aktuelle-news.html", "/fakultaet/news-themen/news/top-news.html", null, "/fakultaet/news-themen/veranstaltungen.html", null, "/fakultaet/news-themen/videos.html", "/fileadmin/_processed_/d/a/csm_Kessel_Christoph_1_web_d5f6c407e5.jpg", "https://www.medizin.uni-muenster.de/en/fakultaet/news/neue-erkenntnisse-zum-schweren-entzuendungssyndrom-bei-kindern-nach-sars-cov-2-infektion.html", "https://pubmed.ncbi.nlm.nih.gov/36130012/", "/fakultaet/news/gemeinsam-gegen-kinder-rheuma-deutsch-amerikanische-forschungskooperation-erarbeitet-biomarker-standards.html", "/fakultaet/news/neue-erkenntnisse-zum-schweren-entzuendungssyndrom-bei-kindern-nach-sars-cov-2-infektion.html", "/fakultaet/news/nur-scheinbar-aehnlich-forschungsgruppe-nimmt-immunreaktionen-bei-covid-19-und-zytokin-sturm-syndromen-unter-die-lupe.html", "/fakultaet/news/immunaid-soll-odyssee-der-patienten-beenden-uni-muenster-an-eu-weiter-studie-zu-said-beteiligt.html", "#", "/fakultaet/fakultaet/dekanat/referate-team/presse-alumni.html", "/fakultaet/news/myokarditis-nach-sars-cov-2-impfung-forschungsteam-identifiziert-autoantikoerper-als-moegliche-ursache.html#top", "http://www.uni-muenster.de/uv/wwuaz/lageplan/2790", "mailto:dekanmed@ukmuenster.de", "http://www.uni-muenster.de/de/", "/fakultaet/sitemap.html", "/fakultaet/impressum.html", "/fakultaet/datenschutz.html", "https://www.medizin.uni-muenster.de/fakultaet/news/myokarditis-nach-sars-cov-2-impfung-forschungsteam-identifiziert-autoantikoerper-als-moegliche-ursache.html#top"]}