{"title": "Drei Forschungsprojekte wurden im Jahr 2021 im Bereich Glyko-Parasitologie erfolgreich genehmigt", "author": null, "url": "https://boku.ac.at/news/newsitem/66831", "hostname": "boku.ac.at", "description": "Drei im Jahr 2021 genehmigte Forschungsprojekte an Dr. Yan Shi, Dr. Alba Hykollari und Dr. Jorick Vanbeselaere, in Kooperation von der BOKU, MedUni und VetMed, werden das Wissen auf dem Gebiet der Parasitologie und Glykobiologie erweitern.", "sitename": "boku.ac.at", "date": "2022-01-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Drei Forschungsprojekte wurden im Jahr 2021 im Bereich Glyko-Parasitologie erfolgreich genehmigt\nDas Jahr 2021 war besonders erfolgreich für drei junge Forscher*innen der BOKU und der Veterinärmedizinischen Universität (VetMed) aus dem Bereich der molekularen Glykobiologie. Die enge Zusammenarbeit zwischen den Universitäten wird somit auch in den kommenden Jahren fortgesetzt.\nIn dem gemeinsamen Projekt unter der Leitung von Dr. Shi Yan und Dr. Katharina Lichtmannsperger (Vetmed Uni, Wien) geht es um den für Schafe und Ziegen pathogenen Nematoden Haemonchus contortus. Die aktuelle Bekämpfungsstrategie, die auf anti-Helminthika setzt, hat zu einer zunehmenden Resistenz von parasitären Nematoden gegen alle Wirkstoffklassen geführt. Im Gegensatz dazu wird die Impfung ein nachhaltiger und wirksamer Ansatz zur Kontrolle der H. contortus-Infektion sein. In den letzten Jahrzehnten haben Wissenschaftler eine Reihe von nativen Glykoproteinen (Proteine, die mit Kohlenhydratketten modifiziert sind) in Haemonchus entdeckt, die in der Lage sind, einen Immunschutz bei Tieren auszulösen. In Zusammenarbeit mit der Arbeitsgruppe von Prof. Wilson wird sich das Team von Dr. Yan Shi auf die Herstellung von H. contortus-Glykoproteinen unter Verwendung einer Glykan-modifizierenden Zellfabrik konzentrieren, mit dem Ziel, Antigene mit ähnlichen Zuckerstrukturen wie diejenigen des nativen Parasiten herzustellen. Weiterhin wird die Wirksamkeit der rekombinanten Antigene in einer Impfstoffstudie untersucht.\nOphitorchis felineus ist ein im sibirischen Raum endemischer parasitärer Egel, der schwere Erkrankungen des Gallengangs und des Lebersystems verursachen kann. Der Erfolg der Parasiten bei der Infektion ist oft mit Oberflächen-Oligosacchariden verbunden, die dem Wirt präsentiert werden, jedoch ist sehr wenig über die Struktur und Funktionen dieser Moleküle bekannt. In Anbetracht der durch den Parasiten verursachten schweren Erkrankungen, die sogar Krebserkrankungen wie das Cholangiokarzinom auslösen kann, besteht ein großer Bedarf, das Wissen über die Glykokonjugat-Strukturen und deren Interaktion mit dem Immunsystem zu erweitern. In dieser Studie werden Dr. Alba Hykollari (VetMed Uni Vienna) und ihre internationalen Kooperationspartner einen Multi-Omics-Ansatz anwenden, um umfassende Daten aus biologischen Proben im Zusammenhang mit Parasiteninfektionen zu erhalten. Gemeinsam mit den Glykomik-Expert*innen in der Gruppe von Prof. Wilson will Dr. Hykollari die Beziehungen der beteiligten Biomoleküle und deren Funktionen erforschen.\nVor kurzem erhielt Dr. Jorick Vanbeselaere sein erstes 4-Jahres-Forschungsstipendium, um Glykomik- und Glykoproteomik-Studien an Trichomonaden durchzuführen. Trichomonas vaginalis und Tritrichomonas foetus sind protistische Parasiten, die häufig den Urogenital- oder Verdauungstrakt von Säugetierwirten infizieren, was zwar milde Symptome aufweist, aber auch zu einem erhöhten Risiko für Unfruchtbarkeit, Krebs und Schwangerschaftskomplikationen führt. Dr. Vanbeselaere wird die Proteinglykosylierung von Trichomonas spp. durch die strukturelle Charakterisierung ihrer N- und O-Glykane aus mehreren Referenz- und klinischen Isolaten untersuchen. Zusätzlich zu den Omics-Studien wird er im Labor von Prof. Wilson Glykan-Microarrays analysieren, die die Wechselwirkungen zwischen nativen Trichomonas-Glykanen und kohlenhydratbindenden Proteinen des angeborenen Immunsystems des Wirts zeigen. Dieses Forschungsprojekt soll im Labor für Molekulare Glykobiologie & Glykophylogenetik der BOKU, in Kooperationen mit verschiedenen nationalen und internationalen Partnern, darunter Dr. David Leitsch an der Medizinischen Universität Wien, durchgeführt werden.\nAlle drei Projekten verbindet die parasitäre Natur (Nematoden, Trematoden und Protisten) und die Interaktion von parasitenspezifischen Glykanen mit Wirten, die sie infizieren. Die drei spannenden Projekte wurden entweder vom FWF oder von der Veterinärmedizinischen Universität bewilligt (Top-Vet Science). Als ehemalige und aktuelle Post-Docs freuen sich die Stipendiaten, ihre Zusammenarbeit mit der Gruppe von a.o. Prof. Dr. Iain Wilson (Institut für Chemie, BOKU Wien) fortzusetzen.", "language": null, "image": "https://boku.ac.at/fileadmin/_processed_/1/4/csm_TopStory_Hykollari_abe60cce59.png", "pagetype": "article", "links": ["#header-main", "https://www.facebook.com/bokuvienna/", "https://twitter.com/bokuvienna", "https://www.instagram.com/boku.vienna/", "https://www.youtube.com/user/bokuwien", "https://www.flickr.com/photos/bokuwien", "https://at.linkedin.com/school/bokuvienna/", "https://www.tiktok.com/@bokuvienna", "http://groupwise.boku.ac.at", "https://students.boku.ac.at", "http://bokubox.boku.ac.at", "https://files.boku.ac.at/", "/boku-it/themen/everybodys-needs/fileservice/bokudrive", "/boku-it/themen/get-connected/account-passwort/passwort-aendern", "/fm/fm-helpdesk", "/universitaetsleitung/rektorat/stabsstellen/qm/themen/dokumentensammlung", "/bib/literatursuche", "https://litsearch.boku.ac.at/", "https://zidapps.boku.ac.at/abstracts/", "https://boku.argedata.at/index.php?boku_sso=2", "https://portal.boku.ac.at/de/", "http://online.boku.ac.at", "http://learn.boku.ac.at", "http://forschung.boku.ac.at/fis/suchen.startseite?sprache_in=de", "/mitteilungsblatt", "/pers/themen/jobboerse", "/willkommen-an-der-boku", "/besondere-organe-und-einrichtungen/koordinationsstelle-fuer-gleichstellung-diversitaet-und-behinderung/themen/inklusionsarbeit-an-der-boku", "/universitaetsleitung-boku", "/serviceeinrichtungen-interessensvertretungen", "/fm/themen/orientierung-und-lageplaene", "https://navi.boku.ac.at/", "/serviceeinrichtungen-interessensvertretungen", "/mitarbeiterinnensuche", "https://alumni.boku.wien/", "https://boku.ac.at/login?logintype=login&returnUrl=https%3A%2F%2Fboku.ac.at%2Fnews%2Fnewsitem%2F66831&cHash=2e04facf7cdb9a26a457a9eeca37510d", "/", "/studium", "/forschung", "/ueber-die-boku", "/studium", "/forschung", "/ueber-die-boku", "/news/newsarchiv", "/news/boku-inside", "/news/boku-in-den-medien", "/", "https://boku.ac.at/news/newsitem/66831", "mailto:?subject=Drei%20Forschungsprojekte%20wurden%20im%20Jahr%202021%20im%20Bereich%20Glyko-Parasitologie%20erfolgreich%20genehmigt%3A%3ADetailansicht%3A%3ABOKU&body=https://boku.ac.at/news/newsitem/66831", null, "/fileadmin/user_upload/TopStory_Hykollari.PNG", "https://portal.boku.ac.at/de/", "http://online.boku.ac.at", "http://learn.boku.ac.at", "http://forschung.boku.ac.at/fis/suchen.startseite?sprache_in=de", "http://groupwise.boku.ac.at", "https://students.boku.ac.at", "http://bokubox.boku.ac.at", "https://files.boku.ac.at/", "/boku-it/themen/everybodys-needs/fileservice/bokudrive", "/boku-it/themen/get-connected/account-passwort/passwort-aendern", "/fm/fm-helpdesk", "/universitaetsleitung/rektorat/stabsstellen/qm/themen/dokumentensammlung", "/bib/literatursuche", "https://litsearch.boku.ac.at/", "https://zidapps.boku.ac.at/abstracts/", "https://boku.argedata.at/index.php?boku_sso=2", "https://alumni.boku.wien/", "https://navi.boku.ac.at/", "https://boku.ac.at/login?logintype=login&returnUrl=https%3A%2F%2Fboku.ac.at%2Fnews%2Fnewsitem%2F66831&cHash=2e04facf7cdb9a26a457a9eeca37510d", "/map", "/dbt", "/wau", "/nano", "/chemie", "/dibb", "/dlwt", "/rali", "/wiso", "/nas", "/baunat", "/wabo", "/dnw", "/ifa-tulln", "/dagz", "https://www.facebook.com/bokuvienna/", "https://twitter.com/bokuvienna", "https://www.instagram.com/boku.vienna/", "https://www.youtube.com/user/bokuwien", "https://www.flickr.com/photos/bokuwien", "https://at.linkedin.com/school/bokuvienna/", "https://www.tiktok.com/@bokuvienna", "/impressum", "/privacy", "/barrierefreiheitserklaerung", "/sitemap", "/en/news/newsitem/66831", "/map", "/dbt", "/wau", "/nano", "/chemie", "/dibb", "/dlwt", "/rali", "/wiso", "/nas", "/baunat", "/wabo", "/dnw", "/ifa-tulln", "/dagz"]}