{"title": "Harald Walach und die erste Heilpraktikerprüfung am IntraG", "author": null, "url": "https://blog.psiram.com/2013/08/harald-walach-und-die-erste-heilpraktikerpruefung-am-intrag/", "hostname": "psiram.com", "description": "Das IntraG teilte im Juli 2013 mit, dass ab WS 2013/14 in Kooperation mit der Rolf-Schneider-Akademie in Kitzingen drei Vorbereitungsmodule zur Vorbereitung auf die Prüfung zur Ausübung der Heilkunde nach dem Heilpraktikergesetz angeboten werden.Das Team von Psiram hat keine Mühen gescheut un", "sitename": "Psiram", "date": "2013-08-14", "id": null, "license": null, "body": null, "comments": "Spitze !\nIch hoffe das ist Satire. Bitte, bitte, sagt mir das es Satire ist.\n@popostutzen: Gottseidank ist es Satire\n@Groucho: Mich irritiert das Wort „Noch“ nach „Satire.“ Bevor ich PSIRAM kannte, glaubte ich, dass es halt einige wenige Spinner gibt, die relativ geringen Schaden anrichten. Zwischenzeitlich bin ich mir nicht mehr so sicher. Ich hoffe nur, dass es Satire bleibt – auch wenn manche Fernsehsendungen, Gesprächsrunden im Hörfunk und Zeitungsartikel mich Schlimmes befürchten lassen.\nSehr gut, die Satire! Schön alles mögliche magische drin, doch wo war die Homöopathie? In dem Hinweis auf die schwachen Quantentheorie?\nIch frage mich wirklich ängstlich, ob und wann eine solche Satire Wirklichkeit wird, und hoffnungsvoll, wann die Verbindung von Heil-Kunde und Realität wiederhergestellt wird.\nNa so was wie diesen blog hier muß es wohl auch geben. Es lebe das unzensierte Internet.\ngeil…geil…geil… darf ich das kopieren und rebloggen?\nmit Hinweis auf die Traunsteiner Hömopathie-„Hochschule“???\nund natürlich mit Link hierher 😉\nNaja, es ist ja nicht so, dass jeder Heilpraktiker auch gleich ein Huschi-Fuschi-Wunderheiler ist. Nur leider ist der Beruf Heilpraktiker – unter anderem auch wegen der im Beitrag zu Recht persiflierten niedrigen Zulassungsanforderungen – ein Einfallstor für Scharlatane. Würde hier Abhilfe geschaffen, wäre das Problem schon kaum noch eines, nur steht das leider nicht zu erwarten, da die Huschi-Fuschi-Fraktion (die sich ja immer gern als Opfer geriert und gegen Lobby-Arbeit wettert) eine zu starke Lobby hat.\n@ Joz:\nHomöopathie ist doch längst sowas von Mainstream und in den Klauen der Pharmamafia, da kann man nicht mehr von „alternativ“ reden. Das macht heute (fast) jeder Schulmediziner noch nebenbei.\nKann man an einer TU demnächst auch Theorie- und Fahrstunden für die Führerscheinprüfung ableisten? Wäre doch mal was.\nO.K. – Ihr habt´s geschafft >> http://www.esoulk.de/index.php?option=com_k2&view=item&id=56:ein-walach-namens-harald\nDas Bild sei Euch geschenkt 😉\n@Jemseneier: Gegen rebloggen spricht nichts.\nEure Satire Seite ist eine der authentischten im Netz. So strikt ziehen wirklich nur wenige diese Nummer durch. 🙂\nMacht weiter so! Jeder Beitrag ist eine bereicherung für unsere Lachmuskeln! Liebe Grüße.\n@ popostutzen\nDie wirken für mich zwar wie echte Spinner, denen die Pharmalobby das Geld in den Rachen wirft und so als ob die sich auch für geld prostituieren würden aber die seite kann man echt nicht ernst nehmen und darum –> Satire.\n@ Peter Panne\nEin gut gemeinter Rat: Das mit dem diffus herumprovozieren und -pöbeln haben hier schon viele versucht. Das ist langweilig und bringt nichts. Komm‘ mit vernünftigen Argumenten, dann können wir weiter reden.\n@ Peter Panne\nWelche Pharmalobby ist denn gemeint?\n@ Mephisto\nNaja, lieber Pudelkern, auch ein doch relativ anspruchsvolles Studium von Medizin oder Pharmazie immunisiert nicht gegen den Quatsch.\nWas helfen würde wäre eine wie auch immer geartete Ausweitung der Haftung seitens der Heilpraktiker. Auf gut deutsch, Scharlatane auch wirkungsvoll, nachhaltig und ganzheitlich im Teich ersäuf.. äh, aus dem Berufsumfeld entfernen. Nur das ist grün, nur das ist voll biologisch ..\nGruß an die Fische!\nAm IntraG wissen die wohl noch nicht einmal, daß es keine Heilpraktikerprüfung gibt, sondern nur eine Heilpraktiker-Überprüfung. Überprüft werden soll dabei , ob der Kandidat eine Gefahr für die Volksgesundheit darstellt. Grund ist, das es keine staatlich geregelte Ausbildung zum Heilpraktiker gibt. Jeder, der möchte, kann morgen Heilpraktiker ausbilden und dafür Geld nehmen, auch wenn er von der Materie keine Ahnung hat.\nAuch die Medical Tribune war in einem Artikel auf Prüfung/Überprüfung hereingefallen. Als ich das in einem Leserbrief korrigierte, wurde ich in anonymen Briefen beleidigt.\nPeter\n@ Stöber\nDa hast Du wohl Recht (so ungern ich es auch zugebe 😉 ), allerdings kann eine solche Haftungregelung nur im Zusammenspiel mit einem entsprechenden Abschluss wirklich funktionieren, denn man kann die Leute ja (mit gewissen Ausnahmen) nur für wissentliche Fehler haftbar machen und ein entsprechender Abschluss würde sicherstellen, dass man (im Zweifelsfall, vor Gericht) das dabei vermittelte und geprüfte Wissen voraussetzen darf.\nIm Prinzip müssten also diesbezüglich einfach die selben Regeln gelten wie bei Ärzten, nur mit der (heute schon geltenden) Einschränkung, die aus der „schlechteren“ Ausbildung resultiert: Patienten mit schwerwiegenden Erkrankungen müssen an einen Arzt überwiesen werden.\n@ Mephisto\nSolange bei den „Alternativmedizinern“ ausschließlich die Erfolge und bei den „Schulmedizinern“ lediglich die Mißerfolge gezählt und publiziert werden, wird sich leider keine Regierung einig sein, das zu tun, was eigentlich für unser Gesundheitssystem sinnvoll wäre:\nEin Gesetz mit folgendem Tenor zu erlassen:\nAusschließlich approbierte Mediziner dürfen gewerblich (d.h. gegen Geld) Krankheiten behandeln. Heilpraktiker, Geistheiler usw. haben auf dem Gesundheitsmarkt nichts verloren.\nSchon ewig gilt, dass juristische Laien keine Rechtsberatung machen dürfen. Wann gilt in der Medizin, dass medizinische Laien keine Krankheiten behandeln dürfen?\nÄh – eigentlich nicht, Habra, der korrekte Terminus dürfte ‚Fiktion‘ sein. Ist doch der Dialog zwar ausgedacht, aber in keiner Weise überspitzt oder verspottend, da zu genau an der Realität orientiert. Das wären allerdings die Grundbedingungen um es ‚Satire‘ zu nennen.\nOk, es gäbe noch die Klassifizierung ‚Realsatire‘, doch das ist ja keine Satire, sondern wirkt bzw scheint nur so.\n(Allereigentlichst ist dies jedoch nur ein https-Kommentierungs-Test)\nHallo zusammen,\nwenn ich mir diese“Beiträge “ so anschaue kann ich wirklich „nur“ schmunzeln ( da ist auch ganz gut)\nWenn bei den Anhängern eines angeblich naturwissenschaftlichen „Weltbildes“ zumindest ein Kleinstmaß an Objektivitätsbemühung erkannt werden könnte, vielleicht in der Form, dass einmal nur einige Fälle aus einer langen langen langen Liste schwachsinnigster naturwissenschaftlicher Forschungsprojekte, für die Millionen von Steuergeldern rausgeschmissen werden und mit denen verquaste Wissenschaftlicher sich ihre Pfründe und ihr persönliches Brett vorm Kopf finanzieren lassen, relativierend publik gemacht würden (in diesem blog), könnte man diese Anhänger zumindest anfänglich ernst nehmen.\nSo kann ich halt schmunzeln – hat ja auch seine Qualität 🙂\n@ Johannes\nWenn Sie von Anhängern eines angeblich naturwissenschaftlichen Weltbildes sprechen dann meinen Sie Menschen wie sich selbst richtig?\n@ Johannes\nNa dann nenne doch mal eines dieser „schwachsinnig(st)en naturwissenschaftlichen Forschungsprojekte, für die Millionen von Steuergeldern rausgeschmissen werden und mit denen verquaste Wissenschaftlicher sich ihre Pfründe und ihr persönliches Brett vorm Kopf finanzieren lassen„. Und wenn Du gerade dabei bist, nenne doch bitte auch gleich noch ein nicht-naturwissenschaftliches Forschungsprojekt, das die Menschheit unbestreitbar vorangebracht hat.\nGenau darum geht es doch. Mit einer vernünftigen Ausbildung und entsprechenden Prüfungen, wären medizische Laien vom Beruf des Heilpraktikers ausgeschlossen. Es würden dann eben Leute, die vielleicht 60-70% des Wissens eines studierten Allgemeinmediziners haben, Leute bei „Alltags-Wehwehchen“ behandeln (die sie infolge ihrer Ausbildung ja auch im Griff hätten) und die Patienten bei schwerwiegenderen Problemen an einen Arzt überweisen.\nDas würde die Ärzte entlasten und hätte – richtig umgesetzt – das Potenzial die Kosten im Gesundheitswesen zu verringern.\nIch sehe den Heilpraktikerberuf also prinzipiell als etwas Positives. Das Problem – und insofern hast Du natürlich vollkommen Recht – besteht darin, dass sich in Deutschland jeder nach einer lachhaften Prüfung so nennen und an kranken Menschen herumpfuschen darf.\n@ Mephisto\nIn Ordnung, wir sind uns da ziemlich einig. Mit meinem zwischenzeitlich erworbenen Pessimismus bezweifle ich aber, dass in DE jemals eine Ausbildungs- und Prüfungsordnung für Heilpraktiker erlassen wird, die diesen Namen auch verdient. Falls aber doch, werden wir erleben, dass immer weniger Personen den Beruf des Heilpraktikers ergreifen werden. Denn letztendlich würde das Ganze auf eine mindest 3- bis 4-jährige Ausbildung mit regelmäßigen Prüfungen hinauslaufen.\nÜbrigens:\nNatürlich gibt es teure Forschungsprojekte, die nichts gebracht haben: So erwähnte Carl Sagan in seinem Buch „Der Drachen in meiner Garage“, dass in Zeiten des kalten Krieges sowohl von der westlichen wie auch der östlichen Seite Projekte über Mutungen, Telepathie, Antigravitation durchgeführt wurden, die nicht unerhebliche Forschungsetats verschlangen.\nAuch für den Nachweis, dass Homöopathie wirkt, wurden von renommierten Kliniken viel Geld für die Forschung ausgegeben (siehe: Oepen/Prokop, Außenseitermethoden in der Medizin, Wissenschaftliche Buchgesellschaft, Darmstadt, 1994).\n@ Sunny\nzum Teil\n@ Mephisto\nda gibt es in der Tat tausende Dinge , die unvoreingenommen von Menschen erforscht werden.\nSchau dir nur einmal den ganzen Bereich der Kunst an.\nMephisto, ich muss dich nicht überzeugen – aber die aktuelle Gänsehautforschung finde ich schon sehr sehr sehr wichtig. Dafür müssen dürfen den Geisteswissenschaftenlern Gelder gekürzt werden.\nAber was soll man sich rumstreiten mit Neo- Atheisten und fundamentalistischen gläubigen Anhängern eines monistischen Materialismus?\nMan sollte doch einfach mal eine Millionen Preisgeld ausschreiben für den Naturwissenschaftler, der uns die Welt umfassend in seiner Weltenformel erklären kann *lol*\nWas hat denn Kunst mit Forschung zu tun?\nJa, genausowenig wie Du hier Deine ganzen Behauptungen abladen musstest. Nun da ich Dich aber darauf angesprochen habe, gehört es zum guten Ton, entsprechende Belege zu liefern. Besonders wenn man – wie Du – mit dem Vorwurf mangelnder Objektivität(sbemühung) hier aufschlägt.\nGut, da haben wir also ein Beispiel. Jetzt musst Du nur noch belegen, dass für die Gänsehautforschung „Millionen von Steuergeldern rausgeschmissen werden„, dass „verquaste Wissenschaftl(ich)er“ daran beteiligt sind, dass diese „sich ihre Pfründe und ihr persönliches Brett vorm Kopf finanzieren lassen“ und da Du diese Behauptung jetzt noch nachgelegt hast, dass „dafür Geisteswissenschaft(en)lern Gelder gekürzt werden.„.\nWenn Dir das gelingt, wird aus Deiner Behauptung ein Thema über das man reden kann.\nAch, gehen Dir schon so früh die Argumente aus, dass Du – wir kennen das hier zur Genüge – wieder mit aus der Luft gegriffenen Pauschalvorwürfen kommen musst, die noch schwerer zu belegen sein dürften als Deine Behauptungen? Woher glaubst Du das Weltbild jedes einzelnen von uns zu kennen und was ist ein Neo-Atheist? Ist das sowas wie ein Neo-Nichtraucher oder ein Neo-Keine-Briefmarken-Sammler?\nAch ja. Das alte „ihr wisst nicht alles, also wisst ihr nichts“. Aber ich werde Dir mal helfen: Nicht alles erklären zu können, ist kein Grund Forschung aufzugeben, sondern das eigentlich Ur-Motiv sie zu betreiben. Du versuchst die Triebfeder naturwissenschaftlicher Forschung als Argument gegen diese zu verwenden. Das lässt tief blicken.\nUnd warum sollte es Dein Preisgeld eigentlich nur für Naturwissenschaftler geben? Wenn ein Geisteswissenschaftler die Welt umfassend und in Übereinstimmung mit allen beobachtbaren Effekten erklären kann, soll er seine Million doch bekommen, oder nicht?\nÜbrigens waren es die Naturwissenschaften die Du hier so vehement angreifst, die die Grundlagen dafür geschaffen haben, dass Du jetzt an Deinem Computer sitzen und über ein weltweites Netzwerk Deine Tiraden über die Naturwissenschaften und ihre Vertreter absondern kannst.\nUnd was Dein „Preisgeld“ angeht: das ist doch längst der Fall. Wer eine umfassende Weltformel vorlegen könnte, würde sämtliche Nobelpreise und eine Reihe anderer Preise abräumen. Da kommt locker eine Million zusammen.\nAlso, ich finde diese Prüfung realitätsfremd. Was ist mit Homöopathie und dem über Jahrhunderte erfolgreich praktizierten Aderlass?\nMephisto, da hast du die ja richtig Mühe gegeben.\nDer Fall ist aber tatsächlich nur, dass Wissenschaftler diese Preisgelder abräumen, die gerade weit entfernt davon sind, eine Weltenformel entdeckt zu haben, was nicht\ngleichzusetzen ist, dass ihre Arbeit zwingend unwichtig sein muss und nicht gewertschätzt wird. Aber der Forschungsgegenstandsbereich der Naturwissenschaft ist lediglich ein (zugegeben relativ grosser) Teilbereich der Welt und hat daher keinen Allgemeingültigkeitsanspruch und wird zurzeit absolut überbewertet.\nDie Menschen interessiert derzeit eher die Beziehung von Staaten – auch ein Bereich, der nicht der Naturwissenschaft zugänglich ist – z.B. Snowden und Co!!\nDer Mensch ist halt mehr als Zellklumpmaterial, dass auf biochemische Reize reagiert.\nUnd natürlich hat Kunst auch sehr viel mit Forschung zu tun, natürlich in dem offensichtlich beschränkten naturwissenschaftlichen Sinne……\nNa dann: erklär mal.\n@ Johannes\nJa, selbstverständlich habe ich mir Mühe gegeben und das Gleiche erwarte ich von Dir. Meine Fragen und Aufforderungen zu ignorieren und stattdessen einfach nur noch mehr Behauptungen aufzufahren, ist zumindest unhöflich, wenn nicht beleidigend.\nDass Du das glaubst ging aus Deinem vorausgegangenen Kommentar bereits deutlich hervor. Meine Frage war was Kunst Deiner Meinung nach mit Forschung zu tun hat.\nBei mir verfestigt sich jedenfalls der Eindruck, Du hättest meinen Argumenten nichts substanzielles entgegenzusetzen und stellst deshalb immer weiter nur beleglose Behauptungen auf, in der Hoffnung es fiele niemandem auf.\nIch habs ja nicht so mit den anerzogenen Konventionen. Ist mir auch relativ egal, ob mich einer unfreundlich findet. 😉\nUm es abzukürzen:\nNenn mit doch mit ein zwei nachvollziehbaren Sätzen, was du unter Forschung verstehst oder wie du sie definierst und ich sage dir ob du ein monistischer Materialist oder ein Neo- Atheist bist oder .. oder… oder . 🙂\nAch übrigens: schon mal was von Neuroästhetik gehört?\nhttp://de.wikipedia.org/wiki/Neuro%C3%A4sthetik\nAllerdings wurde auch schon die These aufgestellt, dass die moderne Kunst bei jeder sich bietenden Gelegenheit sich gegen das wissenschaftliche Weltbild stellt,\nhalt aus dem Grund, dass die Naturwissenenschaft nicht in der Lage ist, über den Bereich der Naturwissenschaft hinaus, Erklärungen und sei es auch nur in der Form von Medellen zu geben. Sie ist begrenzt und wird grenzenlos überschätzt.\nIn ihrem Bereich ist sie ein Segen für die Menschheit, aber sie überschreitet oft ihre Grenzen oder anders ausgedrückt, mitunter glauben Menschen an diese Naturwissenschaft mehr als die Gläubigsten in einer Sekt dieses tun.\nAber das wird sich in den nächsten Jahren ändern. 🙂\nDieses Un-Argument verblüfft mich immer wieder ob seiner völligen Inhalts- und Sinnlosigkeit.\nWie und warum soll man etwas glauben, was für alle nachprüfbar ist?\n@ Johannes\nIm selbigen Wikipedia hätten Sie auch einfach nachschlagen können, was Forschung ist. Zitat:“Forschung ist die Suche nach neuen Erkenntnissen – im Gegensatz zum zufälligen Entdecken – sowie deren systematische Dokumentation und Veröffentlichung. Letztere erfolgt überwiegend als Wissenschaftliche Arbeit in relevanten Fachzeitschriften und/oder bei Tagungen. Forschung und Forschungsprojekte werden sowohl im wissenschaftlichen als auch im industriellen Rahmen betrieben.“ Besser kann man es wohl nicht ausdrücken!\nKünstler haben nun mal die Aufgabe sich die Frage zu stellen „Was wäre wenn?“. Darüber hinaus gibt es keine Antworten. Modelle werden auch nicht überschätzt, sondern sind eben was sie sind: Modelle.\nNaturwissenschaft kann seine Grenzen nicht überschreiten und wird versuchen alles zu sammeln, zu analysieren und zu verstehen was möglich ist. Was darüber hinaus geht, das ist Kunst und Philosophie.\nAber Sie können nicht einfach einen Ramen für die „Zuständigkeit“ der Naturwissenschaft schaffen.\nWissenschaft kommt ja von „Wissen schaffen“. Das muss man also nicht glauben, sondern das weis man. Insofern ist dieser ewige Vergleich mit einer Sekte, die unbeweisbaren Dingen hinterherläuft, geradezu absurd.\n@ celsus\nna, das ist doch schon fast fundamentalistischer Glaube, dieses „was für alle nachvollziehbar ist“ – unglaublich, dass noch nicht mal das bemerkt wird. 😉\nJetzt haben wir zwei Möglichkeiten:\n1. Du bist ein total witziges Kerlchen, das gerne mal etwas rumtrollt\noder\n2. Du hast die Kontrolle über deine eigenen Worte und Gedanken verloren.\nFreie Auswahl.\n@ celsus\nDas ist doch ein ganz einfacher Trick: Aus dem Wissen wird Glaube gemacht und Anhänger dieses Glaubens glauben etwas zu wissen, was die Naturwissenschaft ihnen vorsetzt. Für Anhänger solcher Sekten ist es ja auch eine quasi Gewissheit, was der Guru ihnen erzählt, völlig gleich, ob sie es nachprüfen können oder nicht, es wird für bare Münze genommen.\nWen man das nun beides in einen Topf wirft und ihn ordentlich schüttelt, dann kommt dabei letztlich heraus, dass man nichts weis, alles glauben muss und auch nichts wissen kann, was ja nun auch wieder nicht sein kann, weil unser Fortschritt zu großen Teilen auf diesem Wissen fußen.\nDas ist etwa die Frage: „Kann ich wissen, ob der Mond da ist, auch wenn ich ihn nicht sehen kann?“ Er würde wahrscheinlich sagen, dass man das glauben müsse.\n@ MagicGuitar\nnun wollte ich, recht simpel, von Mephisto eine Antwort und nicht von Wiki.\nAber manchmal klappt das nicht so ganz mit der Hermeneutik – noch ein Bereich der nicht von Naturwissenschaftlern erforscht werden kann, wo die Naturwissenschaft begrenzt ist, und nichts zu sagen hat, weil sie ein TEIL der Welt ist. Der gesamte Bereich der Geisteswissenschaft und Kunst ist letztendlich der Naturwissenschaft nicht zugänglich und dieser teil ist enorm groß.\nWie schon Wittgenstein richtig bemerkt hat: Was sich überhaupt sagen lässt, lässt sich klar sagen; und wovon man nicht reden kann, darüber muss man schweigen.\nUnd es gibt halt viele Bereiche, da muss die Naturwissenschaft schweigen – und diese Bereiche werden von vielen Menschen erkannt, die dementsprechend zu Recht der Naturwissenschaft Mitspracherecht verweigert.\n„Naturwissenschaft kann seine Grenzen nicht überschreiten und wird versuchen alles zu sammeln, zu analysieren und zu verstehen was möglich ist.“\nhahahah\nwar das jetzt das zweite der zehn (naturwissenschaftlichen ) Gebote oder Mantren?\n🙂\n@Johannes:\nUnd wozu sollte nun der Hinweis in #33 auf „Neuroaesthetik“ gut sein?\nWar das jetzt ein Plädoyer für oder doch eher gegen die Vereinbarkeit von Naturwissenschaft und Kunst/Geisteswissenschaft?\nIch finde deine Argumentation etwas konfus.\nUnd im entsprechenden Wiki-Artikel zur Neuroästhetik solltest du auch den Absatz „Kritik“ lesen.\nNicht in allem, wo „Neuro“ drauf steht, ist tatsächlich auch Neurowissenschaft drin.\nWenn Du damit die hartgesottene Homöopathie meinst: Da hast Du völlig Recht, da kann die Naturwissenschaft nicht mitreden.\n@ Johannes\nAlles, aber restlos alles lässt sich wissenschaftlich untersuchen. Ob man zu einem befriedigenden Ergebnis kommt, steht ja wieder auf einem anderen Blatt geschrieben. Aber erst mal kann man alles wissenschaftlich untersuchen. Natürlich kann man den Urknall nicht beweisen, aber untersuchen kann man ihn mit Hilfe von Modellen und Computersimulationen sehr wohl.\nAuch die Existenz von Gott kann nicht bewiesen werden. Aber der Glaube und Religionen, die können wissenschaftlich untersucht werden (Psychologie, Religionswissenschaften, etc.).\nUnd sogar Kunst kann man wissenschaftlich untersuchen. Kunstgeschichte, Kunst in der Psychologie, Geisteswissenschaften, Kunst in der Kulturwissenschaft, Literaturwissenschaft, etc.\nSie können der Wissenschaft nicht einfach die Tür vor der Nase zuhämmern und sagen ihr seid hier nicht zuständig. So handeln eben nur Gläubige, die ihr Weltbild nicht ankratzen lassen wollen. Kreationisten und die katholische Kirche.\nEs kann auch nicht jeder Mord geklärt werden, die Polizei ist dennoch zuständig ihn zu untersuchen. Viele Fälle werden nach Jahrzehnten wieder aufgerollt, weil sich neue Methoden der Untersuchung etabliert haben.\nIch schrieb nicht unfreundlich, sondern unhöflich und wenn jemand mir gegenüber noch nicht einmal die Bereitschaft zeigt, auch nur die Grundregeln der Höflichkeit zu befolgen, muss ich davon ausgehen dass derjenige gar nicht an einem zielführenden Dialog interessiert ist, sondern nur sein Ego befriedigen will. Und diesen Eindruck bestätigst Du bisher auf ganzer Linie.\nZunächst einmal habe ich Dir den Wikipedia-Artikel zu „Forschung“ nicht aus Langeweile verlinkt. Diese Definition ist nämlich sehr gut. Und ob ich ein monistischer Materialist oder Neo-Atheist(?) bin, war Erstens nie die Frage und Zweitens hast Du Dich doch schon gleich ganz zu Anfang festgelegt. Warum also sollte ich erwarten, dass Du jetzt plötzlich zu einem anderen Ergebnis kommst? Du siehst: ein paar dumme Behauptungen und schon ist die Glaubwürdigkeit dahin.\nNein, bisher hatte ich davon noch nichts gehört, aber ich habe mir den Artikel durchgelesen. Also: ein einzelnes Programm, das sich mit einer (neuro-)biologischen Zielstellung mit Ästhetik befasst, die ihrerseits auch nur indirekt etwas mit Kunst zu tun hat ist es also, was Kunst mit Forschung zu tun hat. So gesehen dürfte es sehr wenig geben, das nichts mit Forschung zu tun hat. Nach einem zwingenden Grund, den LHC abzuschalten klingt das für mich jedenfalls nicht.\nEs wurde auch schon die These aufgestellt, die Erde sei eine Scheibe.\nDie Naturwissenschaft ist also nicht in der Lage über ihre eigenen Grenzen hinweg Erklärungen zu geben? Wow! Bist Du da selbst drauf gekommen oder brauchtest Du dafür Hilfe?\nSelbstverständlich sind die Naturwissenschaften begrenzt. Das bestreitet niemand der davon Ahnung hat und die Grenzen sind sogar recht klar definiert. Aber was wäre denn Deiner Meinung nach die unbegrenzte Alternative?\nUnd jetzt spiele ich das Spiel mal auf Deine Art: die Naturwissenschaft wird in Wirklichkeit um Größenordnungen unterschätzt. Und nun?\nDen Unsinn mit dem Sektenvergleich haben Dir hier schon andere auseinandergenommen. Das muss ich also nicht noch einmal tun.\nAber: Wenn Du glaubst darüber urteilen zu können/zu dürfen, ob die Naturwissenschaften ihre Grenzen überschreiten oder nicht, dann sollte es Dir ja ein Leichtes sein, diese Grenzen genau zu definieren und mir ein Beispiel für eine solche Grenzüberschreitung zu nennen. Ich bin gespannt.\nSoso. Und wie viele Jahre gibst Du den Naturwissenschaften noch?\nNe, „mein Kleiner“ – deine Aussage nennt sich Projektion und wird m.W. in der Psychologie untersucht. Die ist ja bekanntermaßen, weil bereichsübergreifend, weder gänzlich den Naturwissenschaften, den Sozialwissenschaften noch den Geisteswissenschaften zuzuordnen. Kannst du dir als aussuchen. 😉\n@ MagicGuitar\n„Alles, aber restlos alles lässt sich wissenschaftlich untersuchen.“ – hatte ich mir doch gedacht 🙂\nSchublade auf *grins*\nMagicGuitar – Hopfen und Malz verloren – monistischer Materialist – mindestens seit 200 Jahren veraltete und überholte Weltanschauung.\nund tschüss 🙂\nTretet doch mal den Beweis an, dass Naturwissenschaft für jeden nachvollziehbar ist.\nDas entspricht in Milliarden von Fällen nicht den Tatsachen und der Wahrheit, ist also eine unbewiesene Hypothese.\nHast du denn schon mal die Unschärferelation von Heisenberg nachvollzogen.\nFrage mal einen Bauern in Yukatan, ob er schon mal von Quantenmechanik gehört hat.\nWelche Auslegung der Kpopenhagener Deutung ist denn die richtige? Die von Bohr oder Heisenbergs?\nPPFFFFT – labar rhabarbar hier.\nMeine Güte, es geht darum, dass naturwissenschaftliche Erkenntnisse für jedermann prinzipiell reproduzierbar und damit ihr Zustandekommen nachvollziehbar ist, sie somit überall allgemeingültig sind.\nDass nicht jeder Mensch das Basiswissen dazu hat, steht auf einem anderen Blatt. Aber überall auf der Welt kann wirklich jeder Mensch einen Stein fallen lassen und sich damit von der Existenz der Erdanziehung überzeugen.\nDarum geht es in der Wissenschaft.\nFaszinierend, wie ein kleiner Scherz so viel Geheule hervorrufen kann. So leicht sind sonst nur Gläubige auf die Palme zu bringen…oh Moment…\nDas hat Dir The Doctor ja schon auseinandergenommen und er hat Recht.\nUnd da – zumindest in den Naturwissenschaften – nicht bewiesen, aber widerlegt werden kann, wäre das dann jetzt mal Deine Aufgabe. Wer behauptet, muss belegen. Viel Spaß!\nIch schon.\nIch vermute Du meinst Yucatán und niemand hat behauptet, dass jeder Einwohner des Planeten alles über Naturwissenschaften wüsste. Du drischst also einen Strohmann und scheinst Dir dabei auch noch klug vorzukommen. Also mir wäre das Deiner Stelle peinlich.\nStrohmann Nummer 2! Niemand hat behauptet, die Naturwissenschaften hätten immer auf alles die richtige Antwort. Dieser Absolutheitsanspruch wird in der Regel von Geisteswissenschaftlern unterstellt, um zu „beweisen“ dass die Naturwissenschaften weniger wert seien, wobei sie den Strohmann nicht bemerken und oft genug gleichzeitig einen Absolutheitsanspruch für die Geisteswissenschaften erheben.\nFazit: Nicht nur Witzigkeit kennt keine Grenzen.\n@ Witzigkeit kennt keine Grenzen\nMit dem „Argument“ kann man jede menschliche Fähigkeit abstreiten.\n🙂\nDie Grenzen sind fließend\nUnd sofort auf Knopfdruck sind die verdaechtigen Antagonisten auf dem Plan und sondern die vorhersehbaren Tiraden ab. 🙂\nNein, wieso? Allerdings den Absolutheitsanspruch von Naturwisssenschaft(lern) in Bereichen, wo sie besser die Klappe halten sollte(n). 😉\n@ Johannes\nDarf man Fragen was für Bereiche das sein sollen?\nDenn prinzipiell kann man ja mit der Wissenschaftlichen Methode alles untersuchen was Auswirkungen auf die reale Welt hat.\nman kann sogar „Kunst“ wissenschaftlich untersuchen, z.B. läßt sich untersuchen, welche Art von Fett der unsägliche Anthro Beuys verwendet hat, um seinen Liebedienern mal wieder was zum Diskutieren hinzuwerfen.\nZusätzlich läßt sich derjenige, der sowas ernstlich als Kunst rezipiert, mit wissenschaftliche Methoden untersuchen, ob er noch alle Nadeln an der Tanne hat…..\n@ ogrim\n@ sumo\nHöhö, genau das meinte ich ja auch…Ich böser „monoistischer Materealist“.\nVersteht ihr nicht? Wo Glaube und Kunst beginnen, da hat die Wissenschaft nichts zu suchen 😀 Ich fühle mich unweigerlich an die Inquisition erinnert. Da hat der Glaube allerdings sogar die Kunst dominiert…\nNaja, wer denkt, dass Kunst oder Glaube Antworten liefern…Da kann ich auch auf den Weihnachtsmann und den Osterhasen warten. Und es ist wahr: Im Zweifelsfall könnte tatsächlich niemand beweisen, dass es diese immateriallen Figuren nicht gibt.\n@ Johannes\nIn welchen Bereichen sollen Naturwissenschaftlern Denkverbote auferlegt werden (denn nichts anderes bedeutet es ja, wenn wir die Klappe halten sollen) ?\nGeisteswissenschaften:\nDa reden wir eigentlich nicht mit, wir überlassen den Philosophen die Philosophie, den Germanisten die Sprache, den Historikern die Geschichte usw.\nTheologie: Lassen wir den Theologen. Aber auch bei uns gibt es Wissenschaftler, die eben keine Atheisten sind.\nKunst: Kunst ist für alle da. Da dürfen wir unsere Ansichten äußern, über Geschmack läßt sich bekanntlich streiten.\nWir müssen uns aber dann melden, wenn durch pseudowissenschaftliche und esoterische Verfahren Menschen geschädigt werden (körperlich und finanziell).\nEs war für einige Menschen lebensrettend, als man endlich erkannte, dass weder Viehseuchen noch Unwetter durch Hexerei entstehen.\nEs rettete tausende von Menschenleben, nachdem man erkannte, dass man gegen die Pocken eine Impfung (wenn auch mit einer erheblichen Zahl von Impfschäden) hatte. Dafür war die letzte Erkrankung an Pocken vor über 30 Jahren, so dass heute auf die Impfung verzichtet werden kann.\nDie Entdeckung von Antiobiotika hatte eine bessere Gesundung bei bakteriellen Erkrankungen zur Folge als eine Behandlung mit homöopathischen Medikamenten.\nSelbst die Diagnose Krebs ist heutzutage nicht mehr ein Todesurteil wie noch vor fünfzig Jahren, sondern mit Hilfe der naturwissenschaftlichen und medizinischen Forschung kann Krebs so behandelt werden, dass die meisten Erkrankten geheilt werden können.\nAuch die böse Chemie in der Landwirtschaft sorgte dafür, dass es rein theoretisch für alle genug zu essen gäbe (und das für ca. 7 Milliarden Menschen). (Europa und Nordamerika können es sich sogar leisten, Lebensmittel in die alternative Energiewinnung zu stecken – ob das eine so gute Idee war, werden unsere Nachkommen feststellen, ich persönlich habe diesbezüglich meine Zweifel.)\nDie Atomphysik kann nachweisen, dass eben die sogenannte kalte Fusion nicht zur Energiegewinnung taugt, eben weil sie nicht reprodizierbar ist.\nDie Biologie weist nach, dass sich Säugetiere eben nicht von Licht alleine ernähren können.\nusw.\nUnd das Schöne an den Naturwissenschaften und der Medizin ist, dass jede Erkenntnis, die heute noch gilt, dann widerlegt werden kann, wenn es neue Grundlagen und neue Methoden gibt. Bloß: derjenige der eine neue Erkenntnis auf den Markt bringt oder eine andere Erkenntnis widerlegen will, muss diese durch Experimente oder nachvollziehbare Berechnungen beweisen können. Für jede neue wissenschaftliche Erkenntnis muss nämlich gelten, dass ich ein Verfahren entwickeln kann, das diese neue Erkenntnis widerlegen könnte.\nAuch wenn bei uns für Laien viele Dinge nicht leicht zu verstehen sind, ebenso wie bei anderen Wissenschaften oder Lehren, bedarf es eben ein Grundlagenwissen, das nicht immer einfach zu erlangen ist.\nEndlich gibt es einer zu: Was wir schon immer ahnten und uns nie einzugestehen wagten:\nNaturwissenschaftler sind die WAHREN ESOTERIKER. Jahre-und Jahrzentelange Studien deren Inhalte Nichteingeweihten unverständlich, gar verborgen bleiben, eine Hierarchie merkwürdiger Rituale und immer höherer Einweihungsgrade, Geheimsprachen und unverständliche Formeln. 😉\n@ Witzigkeit kennt keine Grenzen\n„Projektionen“, wie Du sie meinst, gibt es in der Psychanalyse, die man nicht mit Psychologie verwechseln sollte. Und auch in der Psychoanalyse wird sie anders verstanden, als von Dir:\n„Innerseel. Erleben wird als Zwischenmenschl. Interaktion wahrgenommen; Vork.:bei Persönlicheitsstörungen (…), auch bei Psychosen“\nDie „Diagnose“ einer Projektion hat also weitreichende Implikationen…\nDie Frage ist auch, wie es sich um eine Projektion handeln soll, wenn der Projizierende zwei Möglichkeiten zur Debatte stellt.\nDie Grenze ist klar: Ist es widerlegbar, ist es kein Glaube.\n@ Elfenstaub\nAuch bei so einfachen Dingen werden hier die Begriffe und Gegenstandsbereiche verwechselt.\nProjektionen sind sehr zunächst einmal der Bereich der Psychologie, der die Psychoanalyse „untergeordnet“ ist.\nDieser Begriff hat sehr wohl Einzug in die verschiedensten Psychotherapieverfahren genommen und ist dort „Allgemeingut“.\nAnsonsten hast du Wikipedia nur sehr unvollständig „zitiert“ – Projektionen geschehen jeden Tag milliardenfach ohne „Diagnose“ und weitreichende Implikationen\nund\nlast but not least\nich habe den Begriff sehr wohl richtig verstanden und angewandt – das ist dir nur entgangen, offensichtlich. 😉\n@ ogrim\nHopfen und Malz\n*lol* Hopfen und Malz\nIch versteh gar nicht, was du meinst – du scheinst doch Glauben und „Naturwissenschaft“ gut zu vereinen . 🙂\n“ Der Geist der Zeit ist wahrscheinlich ein ebenso objektives Faktum wie irgendeine Tatsache der Naturwissenschaft, und dieser Geist bringt gewisse Züge der Welt zum Vorschein, die selbst von der Zeit unabhängig sind und in diesem Sinne als ewig bezeichnet werden können. Der Künstler versucht in seinem Werk, diese Züge verständlich zu machen, und bei diesem Versuch wird er zu den Formen des Stils geführt, indem er arbeitet.\nDaher sind die beiden Prozesse in der Wissenschaft und der Kunst nicht allzu verschieden. Wissenschaft und Kunst bilden im Laufe der Jahrhunderte eine menschliche Sprache, in der wir über die entfernteren Teile der Wirklichkeit sprechen können, und die zusammenhängende Begriffssysteme sind ebenso wie die verschiedenen Kunststile gewissermaßen nur verschiedene Worte oder Wortgruppen in dieser Sprache.“\nWerner Heisenberg: Die Beziehung der Quantentheorie zu anderen Gebieten der Naturwissenschaft in Physik und Philosopphie. Stuttgart, S. Hirzel Verlag, S.135 – 157\nPerlen vor die=?\nManchmal hilft auch Wikipedia. 🙂\n„Den Ausgangspunkt für die Entstehung des neuzeitlichen Esoterik-Begriffs bildete die auf die Pythagoreer bezogene Begriffsverwendung des Iamblichos. Man dachte dabei an die von Iamblichos überlieferte, in der modernen Forschung umstrittene Einteilung der Pythagoreer in die zwei rivalisierenden Gruppen der „Akusmatiker“ und der „Mathematiker“, die beide den Anspruch erhoben haben sollen, die authentische Lehre des Pythagoras zu vertreten. Ob es eine Geheimlehre der frühen Pythagoreer tatsächlich gegeben hat, ist in der Forschung umstritten, doch war die Vorstellung davon in der Frühen Neuzeit allgemein verbreitet und prägte den Begriff „esoterisch“. Man bezeichnete mit diesem Wort ein Geheimwissen, das ein Lehrer nur ausgewählten Schülern mitteilt.\nIm Englischen kommt das Wort erstmals in der 1655–1662 erschienenen History of Philosophy von Thomas Stanley vor. Stanley schreibt, den inneren Kreis der Pythagoreer hätten die Esotericks gebildet.[9] Im Französischen ist ésotérique erstmals 1752 im Dictionnaire de Trévoux bezeugt,[10] 1755 auch in der Encyclopédie. Im Deutschen ist „esoterisch“ als Fremdwort, wohl aus dem Französischen oder Englischen übernommen, erstmals 1772 belegt; das Adjektiv wird ab dem späten 18. Jahrhundert zur Bezeichnung von Lehren und Kenntnissen verwendet, die nur für einen ausgesuchten Kreis Eingeweihter oder Würdiger bestimmt sind, sowie zur Charakterisierung von wissenschaftlichen und philosophischen Texten, die nur für einen kleinen, exklusiven Kreis von Fachleuten verständlich sind.“\n@ W k k G\nAber auch Wikipedia hilft nicht wirklich weiter, wenn man nur das liest, was einem gerade in den Kram passt.\nWenn Du schon den Abschnitt „Allgemeiner Sprachgebrauch der Neuzeit“ zitierst, warum brichst Du dann ausgerechnet vor dem Satz ab, der mit „Seit dem 20. Jahrhundert“ beginnt? Du musst Deine Mitmenschen für ziemlich dumm halten!\nWie wär’s wenn Du mal die konkrete Frage die Dir gestellt wurde („Welche Bereiche sollen das sein?“) beantwortest, anstatt den peinlichen (und hier bereits all zu oft erlebten) Versuch zu unternehmen, Dich mit nebulösen Anwürfen à la „Hopfen und Malz“ aus der Angelegenheit heraus zu winden?\n@ MagicGuitar\nSry, ich hatte nur gehofft, dass vlt. doch eine vernünftige Antwort auf die Frage kommt wenn man explizit nach den Bereichen fragt, aber Esos scheinen echt nicht in der Lage zu sein etwas konkretes zu sagen (liegt sicher an Heisenberg).\nSeit wann haben es Esos denn nötig, den geistig unterentwickelten Uneingeweihten und Unerleuchteten Auskünfte zu erteilen?\nIch denke, Ihr erwartet da etwas zu viel.\nUps, ogrims Frage ging ja gar nicht an Witzigkeit k k G, sondern an Johannes … aber der hatte es ja noch nie nötig, wirklich auf die Argumente anderer einzugehen oder gar Fragen zu beantworten und etwas anderes ist bei „Witzigkeit k k G“ (so dieser nicht ohnehin nur eine Sockenpuppe ist) auch nicht zu erkennen. Insofern kein Beinbruch.\nWas steht denn da nach dem Satz, der mit „Seit dem 20. Jahrhundert“ beginnt; Mephisto?\nEs schein ja hier kaum jemand in der Lage zu sein, die leichtesten Differenzierungen vorzunehmen.\nDie Naturwissenschaften „unterstehen“ den Wissenschaften.\nImmer schön bei den Naturwissenschaften und bleiben, denn deren naturgegebene Beschränktheit sind hier angesprochen worden .\nDas ist doch nicht zuviel verlangt. 🙂\nVorallem „unterstehen“ sie wie alle Wissenschaften der wissenschaftlichen Methodik und Beweisführungslehre…\nNaturwissenschaft:\n– Eine Annahme über die Realität formulieren\n– Versuchen herauszufinden, ob diese Annahme zutrifft.\nWo ist da jetzt die Beschränktheit, Johannes?\n@ Johannes\nDu wirst doch lesen können?! Wer hier ein Wikipedia-Zitat hineinguttenbergt, ohne selbst weiter inhaltlich darauf einzugehen und einen Bezug zu den eigenen Ansichten herzustellen, kann nicht erwarten, dass ich mir mit einer Antwort mehr Mühe gebe.\nUnd im Übrigen: Wo bleiben denn die Belege für Deine vielen Behauptungen und die Antworten auf meine Fragen?\nAllmählich wird es öde, Dir beim Ausflüchte erfinden, Nebenkriegsschauplätze eröffnen und Strohmänner dreschen zuzuschauen. Ich warte noch immer auf etwas Substanzielles von Dir.\nBewundernswerte Geduld! Dieses Sockenpuppengetrolle erinnert mich so langsam an Zeiten, als AOL den Zugang zum usenet ermöglichte.\n@ Elfenstaub\n@ Mephisto\n@ celsus\n@ Güldenstern und alle anderen\nVergeßt die Belehrungen an „Johannes“ und Co. Habt Ihr schon mal einem Ochsen ins Horn gezwickt? Genauso so sinnvoll ist es, diesen Foristen mit naturwissenschaftlichen und/oder medizinischen Tatsachen zu kommen. Leider ist die Arroganz der Pseudowissenschaftler immer umgekehrt proportional zu ihrem realen Wissen.\nEs besteht nur eine ganz geringe Hoffnung:\nLeser dieses Blogs, die zu alternativen Behandlungen tendieren, erkennen vielleicht, dass Leute dieses Schlages nicht besonders viel zu bieten haben und erkennen, dass sie bei richtigen Medizinern besser aufgehoben sind. Dies ist vielleicht der wichtigste Grund, auf die „Kommentare“ dieser Leute zu antworten.\nExakt.\n@ Mephisto\nAlso\n1. hat nicht Johannes dieses Zitat hier reingestellt, sondern W k k G\nAuch da bitte differenziern – deine Antwort steht also noch offen – mir aber auch egal.\n2. Du meinst wahrscheinlich die folgende Formulierung, die dem eingeschränkten geistigen „Horizont“ zu diesem Thema und die Benutzung dieses Wortes, der hier üblicherweise Fabulierenden entsprechen dürfte:\n„Seit dem 20. Jahrhundert ist eine abwertende Konnotation verbreitet; „esoterisch“ hat oft die Bedeutung „unverständlich“, „geheimnistuerisch“, „weltfremd“, „versponnen“. (Siehe hierzu auch esoterische Programmiersprachen.) Das Substantiv „Esoteriker“ ist ab dem frühen 19. Jahrhundert gebräuchlich (erster Beleg 1813); anfangs bezeichnete es eine Person, die in die Geheimnisse einer Gesellschaft oder in die Regeln einer Kunst oder Wissenschaft eingeweiht ist.[11]“\nDas scheint im Übrigen auch der Horiziont von Menschen, die (fälschlicherweise!) meinen darauf hinweisen zu müssen, dass Yukatan mit einem Akut über dem a versehen würde, porque no escribo ni hablo español aquí.\nDa ich nicht warten möchte bis von dir etwas mit Substanz kommt zum Thema nenne ich dir mal einige Bereiche, die der Naturwissenschaft nicht zugänglich sind:\n1-40.Geisteswissenschaft (insgesamt 40 Disziplinen, habe ich mal gelesen)\nund\n41. der Bereich der Kunst muss der Naturwissenschaft verborgen bleiben, logischerweise.\n42. Ironie\n43. Humor\nFalls du dich jetzt wieder auf Wissenschaft als Oberbegriff flüchten willst, auch da gebe ich dir mal einige Bereiche, die den von euch angeführten Kriterien der Wissenschaft überhaupt nicht zugänglich sind, auf die diese Kriterien nicht anwendbar sind:\n1.der gesamte Bereich der Überzeugungen, die in zahlreichen individuellen zwischenmenschlichen Begegnungen im Alltag stattfinden\n2. Politische Entscheidungen\n3. Politische Überzeugungen\n4. Ästhetische Entscheidungen\n5. Ästhetische Überzeugungen\num nur mal einige wichtige Bereiche zu nennen.\n——\nWenn versucht wird, bei der Interpretation von Kunstwerken, diese Kunstwerke auf neuronale Prozesse des Betrachters zu reduzieren, dann ist das so selten dumm, als wenn man Picasso in seine chemischen Bestandteile auflösen wollte und dann etwas über seine Kunst der blauen Periode aussagen möchte\noder als ob:\nhttp://www.youtube.com/watch?v=MVwXataGRt8\nDa sind sich doch Naturwissenschaftler und Esos sehr ähnlich 🙂 !\nDas z.B. meine ich damit, Naturwissenschaftler sind durchaus auch vermessen nicht nur die sooo pööhsen pööhsen Esos. 🙂\nDas diese „Forschung“ doch von einigen „Wissenschaftlern“ versucht wird, bedeutet nicht, dass solche „Forschung“ nicht von vornherein zum Scheitern verurteilt ist und Millionen von Steuergeldern unnütz verbrennt.\nIch kann ja verstehen, dass dieses Thema doch sehr interessant für euch ist, weil es doch ein wenig eurem Weltbild widerspricht, aber ich behalte mir ganz einfach vor, ob ich überhaupt und in welchem Umfang euch auf eure zahlreichen Einwände und Fragen antworten werde – meine Frau zeigt mir schon ’nen Vogel, weil ich „materialistische Fundamentalisten“ bekehren will.b 😉\nManchmal hilft auch ein wenig denken – mich hat jetzt zuletzt der jüngste Philosophieprofessor Deutschlands inspiriert, kann ich nur empfehlen. Dann versteht man auch Heisenberg & Co besser.\nDas wirkt zunächst einmal populärwissenschaftlich – ist es auch, aber nicht nur!\nhttp://www.youtube.com/watch?v=6hRRCLUdaYg\nBis irgendwann einmal *grins*\nMal ganz lapidar:\nHabe ich auch gehört, aber auch Gutes, Wahres und Schönes! 🙂\nDu kannst aber gerne Gott, Glaube und Natuwissenschaft bezweifeln – viele g l a u b e n an Naturwissenschaft, sie wissen wenig bis gornix\nMnchmal auch nicht. Mir sind die wechselnden Bedeutungen und Konnotationen des Begriffs und seine Herkunft durchaus bekannt.\nGeheimwissen im Sinn von „erst nach längeren Studien und Prüfungen durch die Lehrer zugänglich“ trifft doch auch im Hinblick auf ein naturwissenschaftliches Studium mit anschliessender akademischer Karriere zu.\nWird sogar im zitierten Wikipediaartikel so dargestellt, oder wie wird man sonst zu einem Mitglied eines „kleinen, exklusiven Kreises von Fachleuten“\nOk das sind doch mal ein paar konkrete Aussagen.\nDarf ich jetzt fragen wieso z.B.: der Humor der Wissenschaft(bzw. der wissenschaftlichen Methode) nicht zugänglich sein soll?\nDenn man kann ja Voraussagen machen(zB. Das Leute die sich etwas besser kennen schneller Lachen) sich dann ein Experiment überlegen(zB. einen Test bei dem einmal die Prüfer bei einer Gruppe nur Fragen stellen und bei einer anderen Gruppe auch etwas von sich erzählen) es durchführen und schauen ob die Voraussage eintrifft(McAdams, D. P., Jackson, R. J. and Kirshnit, C. (1984), Looking, laughing, and smiling in dyads as a function of intimacy motivation and reciprocity. Journal of Personality, 52: 261–273. doi: 10.1111/j.1467-6494.1984.tb00881.x).\n@ Johannes\nOk, ich sehe schon, es kommt außer dem üblichen Schwall Arroganz mal wieder sehr wenig und wenn Du nicht willens bist die Zitate vernünftig anzuführen, auf die Du Dich beziehen willst, mache ich mir die Mühe eben auch nicht mehr. Tut mir leid für diejenigen, die der Diskussion vernünftig folgen wollten, aber wie man in den Wald hineinruft….\nzu 1.) Logik ist nicht so Deine Stärke, oder? Ich habe nirgends behauptet, das Zitat sei von Dir gekommen und wenn sich Dir das schon nicht erschließt, solltest Du eher kleinlaut über Deinen Mangel an Textverständnis nachdenken, als andere hier großspurig belehren zu wollen.\nzu 2.) Nein, ich meinte den gesamten Text ab der genannten Stelle (Das cherrypicking überlasse ich Geisteswissenschaftlern und Eso-Fritzen). Dort wird nämlich deutlich, was 71hAhmed schon erklärte und die Bedeutung vor dem 20. Jahrundert hat für den heutigen Gebrauch auch keine wirkliche Relevanz, aber dass Dir das nicht klar ist, zeigt doch mal wieder deitlich mit wes‘ Geistes Kind man es bei Dir zu tun hat.\nWas „Yukatan“ angeht: Die deutsche Wikipedia, wird als deutsche Wikipedia beziechnet, da sie in Deutsch verfasst ist und rate mal, in welcher Schreibweise Yucatán dort zu finden ist?\nzu „1-43“) Also die vier Bereiche 1-43 (muss Geisteswissenschaftlerlogik sein) sind also die Bereiche von denen Du der Meinung bist, sie seien den Naturwissenschaften nicht zugänglich, d.h. sie bilden die Grenzen von denen Du in Kommentar #33 behauptest, die Naturwissenschaften würden sie oft überschreiten. Prima, dann fehlen ja jetzt bloß noch die Belege für diese Behauptung.\nAuf das restliche Gefasel gehe ich jetzt mal nicht mehr ein, denn damit hast Du Dich selbst ausreichend disqualifiziert und ich kann mit meiner Zeit wahrlich besseres anfangen, als den arroganten Tiraden von Leuten zu begegnen die sich ohnehin im Besitz der einzigen Wahrheit wähnen, tatsächlich aber nicht imstande oder willens sind, einfachsten Argumentationen zu folgen.\n@ Johannes\nWas soll der Haß auf die Naturwissenschaften? Ich persönlich respektiere Geisteswissenschaftler und halte die Geisteswissenschaften auch allgemein für notwendig. Ich mische mich da nicht ein, da mir das notwendige Wissen fehlt. Ich bin weder Philosoph noch Theologe. Kurz gesagt ich bin eben kein Geisteswissenschaftler.\nIch mische mich aber dann ein, wenn Personen, denen das notwendige naturwissenschaftliche Verständnis fehlt, durch falsche oder mangels Grundwissen falsch verstandene Thesen und Voraussetzungen anderen Mitmenschen versehentlich oder auch willentlich einen Schaden zufügen. Da ist es mir auch egal, welche Ausbildung diese Personen genossen haben.\nZur Kunst: Über Kunst läßt sich streiten. Manche stehen auf Beuys, manche auf Picasso und einige auf Renaissancemaler. Hier mischt sich die Naturwissenschaft nur ein, um die Echtheit der Kunstwerke zu bewerten, soweit dies eben möglich ist. (Auch dazu werden Forschungsgelder verwendet.)\nIronie, Humor? Bedarf es dazu einer besonderen Ausbildung?\nMeine Feststellung ist: Die Arroganz einer Person ist umgekehrt proportional zu seinem realen Wissen. Eine Feststellung, die ich in 30 Berufsjahren immer wieder machen konnte. Eine Feststellung, die lediglich anekdotisch ermittelt wurde und daher nicht wissenschaftlich belegt ist.\nUnd leider sind Sie, „Johannes“, extrem arrogant.\n@Habra\nArroganz dient als vermeintlich kostengünstiger Ersatz für Fakten und Argumente.\nIn sofern wählen Johannes & Co. hier den Weg des geringsten Aufwandes.\nAber der Worthülsenverbrauch ist eben etwas höher – Energieerhaltungssatz 😉\n„Wenn versucht wird, bei der Interpretation von Kunstwerken, diese Kunstwerke auf neuronale Prozesse des Betrachters zu reduzieren…“\nSiehst Du, das ist ein Strohmann.\nWenn Neurowissenschaften neuronale Prozesse bei der Kunstbetrachtung untersuchen, steht niemals am Ende der Sache ein künstlerisches Urteil. Wohl aber steht da eine Einsicht über neuronale Vorgänge. Dieses Ergebnis ist erst einmal Grundlagenwissenschaft. Und dann kann man gerne einmal schauen, was sich damit sonst noch anfangen lässt. Vielleicht kennzeichnen bestimmte Verarbeitungsweisen ganz bestimmte Defekte. Vielleicht findet man so einen Ansatz zu Behandlungsmethoden, womöglich an ganz anderer Stelle. Das wäre dann Anwendungsforschung. Nenne mir einen nachvollziehbaren Grund, weshalb so etwas untersagt sein sollte.\nSollte es Dir dagegen gelingen, auch nur ein einziges Beispiel dafür anzuführen, in dem ein Urteil über die ästhetische Qualität eines Kunstwerks aus einem neurobiologischen Befund hergeleitet wurde, sollte es mich sehr wundern. Und soll ich Dir einmal einen sehr kunstsinnigen Biologen nennen? – Richard Dawkins. Und den einen oder anderen Physiker? – Richard Feynman und Albert Einstein. Oder besser gleich Max Planck – der, wenn er nicht Physiker geworden wäre, eine Weltkarriere als Konzertpianist angetreten hätte.\nErgo: Du bekämpfst Phantome.\nZumal sich bestimmt Künstler finden die genau diese Ergebnisse wieder künstlerisch interpretieren und verarbeiten. Künstlich einen Konflikt zwischen Naturwissenschaften, Geisteswissenschaften und Kunst zu konstruiren ist eben keine Kunst.\nÜbrigens in diesem Zusammenhang sehr empfehlenswert:\nhttp://de.wikipedia.org/wiki/G%C3%B6del,_Escher,_Bach\n@ all?\nDas war kaum anders zu erwarten:\ndas bornierte Gefasel eines Mephistos (Marke belehrender Dorfschullehrer), der noch nicht mal in der Lage ist die deutsche Schreibweise von Yucatan nachzulesen – schon ziemlich traurig. 🙂\ndarüber hinaus mit dümmlichen Nebelkerzen nur so um sich wirft, da er die genannten Bereiche, die der Wissenschaft überhaupt nicht zugänglich sind, nicht widerlegen kann.\nProjektionen oder Unterstellungen eines Habra, der von Naturwissenschaftshass spricht – mich kann er nicht meinen – daher gehe ich mal von einer klassischen Projektion seinerseits aus.\nOb man das wohl wissenschaftliche untersuchen könnte, wie er zu einer solchen Unterstellung kommt. Glaube nicht!\nNichtssagendes von Gisander, der doch tatsächlich, welch Wunder, aussagt, dass zunächst Grundlagenwissenschaft gemacht wird ohne jegliche Bezug und Sinnzusammenhang und das man dann ja mal weiter gucken könnte – klasse !! Warum solch sinnentleerte Forschung, die nur zum Selbstzweck betrieben wird, sich eigentlich verbietet, fragt er – weil sie sinnlos ist und Geld frisst – ich bin absolut gegen sinnlose ABM- Maßnahmen für Naturwissenschaftler.\noder ogrim, der meint, im Prinzip könnte man Humor…. erforschen, nach dem Motto: Alles ist möglich nur keiner packt es an. Er kann uns ja berichten, wann die ersten Projekte dahingehend gestartet werden\nAnsonsten dürft ihr euch gerne weiterhin eure lauwarme Kreationistensuppe aufwärmen (welcher Mensch braucht das? -ist doch sowas von eindeutig)\noder euch über euren verlorenen Kampf gegen die Homöopathie ärgern.\nAber geht nicht davon aus , dass euch viele Wissenschaftler ernst nehmen.\nAber ich nehme an, dass strebt ihr auch gar nicht an 🙂\nMir deucht, der Alte spricht im Fieber.\nSchon blöd, wenn man sich bei dem Versuch besonders intelligent zu erscheinen selbst mit einem Geschoss in beide Füße schießt: „Yucatán“ bei duden.de.\nWas aber viel wichtiger ist: Als ich den Ort erwähnte, war der Name mit einem Link zum Wikipedia-Artikel zur Halbinsel Yucatán hinterlegt, verbunden mit der Annahme, dass dieser Ort gemeint ist. Dass man den Text eines solchen Links an der Schreibweise im Zielartikel orientiert ist eigentlich selbstverständlich.\nAnstatt nun aber über den Inhalt nachzudenken und ggf. zu bemerken, dass dieser Name einfach nicht eindeutig ist, versucht man seinen vermeintlichen Scharfsinn zu beweisen indem man einfach behauptet, nur die Schreibweise „Yukatan“ sei im Deutschen richtig. Schon diese Vorgehensweise lässt tief blicken und was der Duden dazu sagt habe ich bereits verlinkt, es kann sich also jeder seine eigene Meinung bilden, wer hier borniertes Gefasel von sich gibt.\nWenn Du genau benennen kannst, worin diese dümmlichen Nebelkerzen bestehen sollen, warum die genannten Bereiche der Wissenschaft an sich (und somit auch den Geisteswissenschaften) nicht zugänglich sein sollen und wie Du darauf kommst, irgendjemand wolle hier diese Bereiche im Ganzen widerlegen (warum sollte man Humor widerlegen wollen?), dann können wir weiter reden. Ansonsten hast Du Dich mal wieder nur selbst zum Obst gemacht und jede weitere Diskussion könnte genausogut mit einer Tasse Kaffee oder einer Türklinke geführt werden.\nDamit hast Du Dich dann endgültig selbst disqualifiziert. Dümmliche Anwürfe ohne Realitätsbezug … wie erbärmlich … oder Halt!: wenn das von Anfang an eine Parodie gewesen sein sollte: Respekt!\nDas ist dann immer der Moment, wo betretenes Schweigen im Raume herrscht und sich alle ungläubig anschauen – bis dann endlich jemand anfängt über das Wetter zu reden.\nDie Behauptung war, dass manche Bereiche der Wissenschaftlichen Methode nicht zugänglich sind. Ich habe an einem von Johannes gegebenen Beispiel aufgezeigt, wie eine prinzipielle Untersuchung dieses Bereiches aussehen könnte und habe auch ein Beispiel gegeben.\nKönntest du also vlt. ein wirkliches Argument bringen und nicht nur mir Worte in den Mund legen(es ist prinzipiel möglich und es wird gemacht).\nPS:Wenn du das was bei meinem letzten Beitrag in den letzten Klammern stand kopierst und bei Google eingibst, dann wirst du eine Seite finden auf der das von mir beschriebene Experiment veröffentlicht wurde. Die ersten Projekte in dieser Richtung wurden also nicht nur gestartet sondern auch schon durchgeführt und ausgewertet und zwar vor 30 Jahren.\n@ Witzigkeit k k G\nSie schrieben einen hervorragenden Kommentar, der Sie als Schreiber selbst disqualifiziert. Er bestätigt meine mit Arroganz gemachten Erfahrungen voll und ganz.\nAlle Foristen, die Sie jetzt so pauschal angreifen, haben meiner Meinung ein gemeinsames Ziel: Aufzeigen, dass Pseudowissenschaften gefährlich für die Gesundheit und auch für den Geldbeutel ihrer Mitmenschen sein können.\nUnd manchmal können Pseudowissenschaften auch anderweitig gefährlich sein, dann, wenn sich nämlich bestimmte Personengruppen mittels „Beweisen“ der Pseudowissenschaft für wertvoller und wissender dünken als ihre Mitmenschen; kommen diese nun von rechts oder von links, aus dem christlichen oder auch aus dem nichtchristlichen Lager.\nUnd für mich gilt: Wissenschaften, für die es weder einen nachvollziehbaren Beweis noch eine nachvollziehbare Erklärung gibt, fallen für mich unter den Begriff Pseudowissenschaften.\nJohannes und seine Sockenpuppen haben wohl Philosophie studiert.\nMan sollte seine Position verstehen. Philosophen haben damit zu kämpfen, sich für ihr gegenstandsloses Tun zu rechtfertigen; schließlich haben sie, wohl seit Popper, lange nichts mehr zum Erkenntnisgewinn beigetragen.\nAn dieser Last haben sie schwer zu tragen, mein Beileid!\nLeider haben sie im Studium gelernt, konkrete Fragen zu meiden wie der Teufel das Weihwasser und diese (sehr) wortreich zu umschiffen, was sie als Diskussionspartner recht hartleibig macht.\n@ Mephisto\nHier als noch einmal mal die Bereiche, (da du nur Nebelkerzen wirfst) die Antwort von Johannes, auf die du lediglich fabulierend geantwortest hast, weil du keine Antwort hast: 🙂\n„Falls du dich jetzt wieder auf Wissenschaft als Oberbegriff flüchten willst, auch da gebe ich dir mal einige Bereiche, die den von euch angeführten Kriterien der Wissenschaft überhaupt nicht zugänglich sind, auf die diese Kriterien nicht anwendbar sind:\n1.der gesamte Bereich der Überzeugungen, die in zahlreichen individuellen zwischenmenschlichen Begegnungen im Alltag stattfinden\n2. Politische Entscheidungen\n3. Politische Überzeugungen\n4. Ästhetische Entscheidungen\n5. Ästhetische Überzeugungen“\nKommt noch was mit ein bisschen Substanz? 🙂\n@ W k k G\nEs fällt zunehmend schwerer Dich noch einigermaßen ernstzunehmen, denn:\na) Meine Aufforderung die Nebelkerzen die Du mir vorwirfst zu bennen, beantwortest Du, indem Du einfach nochmal die Behauptung wiederholst. Das ist unhöflich, laviert um die konkrete Antwort – einmal mehr – nur herum und hinterlässt nicht den Eindruck von Dialogbereitschaft.\nb) Du unterstelltst mir „fabulierend“ auf Johannes‘ „Bereiche“-Aufzählung geantwortet zu haben. Das ist Erstens schlicht falsch (nicht alles was Dir nicht in den Kram passt, ist auch „fabulierend“) und Zweitens bist Du hier selbst fast permanent am fabulieren und wenn etwas Konkretes kommt, ist es Unsinn (siehe die Yucatán-Geschichte). Du bist also der allerletzte der sich ein solches Urteil anmaßen sollte.\nund c) Du behauptest ich hätte keine Antwort und machst Dich damit endgültig selbst zum Gespött, denn selbst wenn ich fabulierend oder ausweichend geantwortet hätte – was wie unter b) bereits ausgeführt nicht der Fall ist – könntest Du immernoch weder über meine Motivation, noch über meine Fähigkeit eine Antwort zu geben glaubwürdig urteilen.\nAnsonsten: Textverständnis: Sechs. Setzen!\nDie Frage nach den Bereichen in denen „Naturwisssenschaft(lern) […] besser die Klappe halten sollte(n).“ kam in Kommentar #53 von „ogrim“. Ich hatte in Kommentar #43(!) „Johannes“ aufgefordert, seine Behauptung die Naturwissenschaften überschritten „oft ihre Grenzen“ zu belegen, indem er diese Grenzen definiert und ein Beispiel für eine der von ihm behaupteten Grenzüberschreitungen nennt. Nichts davon ist je passiert.\nDaher habe ich mich in Kommentar #82 auf die Nennung der ominösen „Bereiche“ bezogen. Da diese aber keine vollständige Antwort auf meine Aufforderung darstellt, habe ich nach Belegen (wie z.B. dem erwähnten Beispiel für eine „Grenzüberschreitung“ durch die Naturwissenschaften) gefragt. Erkläre mir bitte, wieso Du das für nicht legitim hältst!\nIm Übrigen sind einige andere Kommentatoren auf Kritikpunkte an Johannes‘ Bereiche-Liste eingegangen (natürlich ohne brauchbare Antwort). Ich wüsste nicht warum ich das alles nochmal schreiben sollte.\nP.S.: Wer von anderen Substanz fordert, sollte selbst mehr bringen, als auf der eigenen Ignoranz basierende Behauptungen. Vermutlich hat „JolietJake“ Recht.\nUnd damit beweist Du wunderschön, dass Du von wissenschaftlichem Arbeiten nicht die Bohne einer Ahnung hast. Es ist nun einmal das Wesen der Grundlagenforschung, dass sie nicht zielgerichtet ist, sondern – wie der Name schon sagt – zunächst einmal die Grundlagen schafft, auf denen andere dann aufbauen. Denn jegliche spezialisierte und zielgerichtete Forschung braucht diese Grundlagen, um zu funktionieren. Ohne Grundlagenforschung würden 99.99999% der wissenschaftlichen Fortschritte der letzten 200 Jahre schlichtweg nicht existieren.\nOder glaubst Du etwa, Forschung käme alleine mit dem Zufall als Triebfeder voran? Träum weiter…\nNachtrag:\nFlorian Freistetter hat in seinem Blog schon öfters etwas zur Wichtigkeit der Grundlagenforschung geschrieben, hier eine kleine Artikelauswahl:\nhttp://scienceblogs.de/astrodicticum-simplex/2008/05/20/das-zentrale-lemma-uber-die-anwendung-neuer-technologien/\nhttp://scienceblogs.de/astrodicticum-simplex/2011/05/02/was-ist-uns-grundlagenforschung-wert/\nhttp://scienceblogs.de/astrodicticum-simplex/2010/03/05/grundlagenforschung-hat-in-osterreich-keinen-ruckhalt/\nDer olle Gisander hatte hauptsächlich darauf hingewiesen, dass der Hauptvorwurf, Naturwissenschaft wildere dort, wo sie nichts zu suchen habe, Unsinn ist. Naturwissenschaft beschäftigt sich mit Phänomenen jeder Art – mit der Chemie von Kobaltblau, Karmesinrot und Indischgelb genauso legitim wie mit der von Erdöl. Das Ergebnis wird aber niemals in einem ästhetischen Urteil über ein Gemälde bestehen, bei dem Kobaltblau, Karmesinrot und Indischgelb verwendet wurden. Damit wurde ein Strohmann aufgedeckt. Die Antwort, die in einem sinnbefreiten Gepolter gegen Grundlagenforschung bestand, finde ich offen gesagt inadäquat.\n@ Mephisto\n„Im Übrigen sind einige andere Kommentatoren auf Kritikpunkte an Johannes’ Bereiche-Liste eingegangen (natürlich ohne brauchbare Antwort). Ich wüsste nicht warum ich das alles nochmal schreiben sollte.“\nNein sind sie nicht und bist vor allen Dingen du nicht!!!\nKann doch nicht so schwierig sein für ’nen Schulmeister.\nDeswegen noch einmal für alle, auch für Mephisto (aufwachen) 🙂 :\n“ …..gebe ich dir mal einige Bereiche, die den von euch angeführten Kriterien der Wissenschaft überhaupt nicht zugänglich sind, auf die diese Kriterien nicht anwendbar sind:\n1.der gesamte Bereich der Überzeugungen, die in zahlreichen individuellen zwischenmenschlichen Begegnungen im Alltag stattfinden\n2. Politische Entscheidungen\n3. Politische Überzeugungen\n4. Ästhetische Entscheidungen\n5. Ästhetische Überzeugungen”\n@ Johannes\nWenn Du mal die Beiträge der anderen Kommentatoren lesen würdest, anstatt hier den Besserwisser zu spielen, hätten Dir zwei Dinge auffallen müssen:\n1.\nDie Kommentare 81, 83, 85, 86, 87 und 99 gehen – teils direkt, teils indirekt (aber das sollte ja für eine Intelligenzbestie wie Dich kein Hindernis darstellen) – auf Deine Bereiche ein.\n2.\nDa ich die Frage nach den Bereichen nicht gestellt habe, ist es auch nicht an mir, mich dazu zu äußern. Im Speziellen dann nicht, wenn andere Dir die Antworten schon gegeben haben.\nKleiner Tipp noch: an Deiner Stelle würde ich jetzt aufhören, bevor es noch peinlicher für Dich wird als es ohnehin schon ist.\n@ Johannes\nWürde es dir etwas ausmachen auf Beitrag #81 von mir einzugehen?\nAuch in den anderen Bereichen kann man natürlich Wissenschaft betreiben(den Humor hab ich mir herausgegriffen da ich mich da noch halbwegs an ein youtube-video von vsauce(?) erinnern konnte).\nAlso noch ein Beispiel diesmal aus dem Bereich der Ästhetischen Entscheidungen/Überzeugungen(Unterschied?):\nThese:Gesichter werden besondern dann als schön empfunden wenn sie bestimmte Proportionen aufweisen.\nExperiment:Man erstellt einige Aufnahmen von Gesichtern und verändert nur die Verhältnisse, nicht aber einzelne Gesichtsmerkmale und lässt sie von Testpersonen bewerten.\nAuswertung:http://dx.doi.org/10.1016/j.visres.2009.11.003\nKönntest du also bitte nun endlich erklären wieso hier solche Untersuchungen prinzipiel nicht möglich sein sollen?\n@ Mephisto\nFalls es dir Faddel noch immer nicht klar ist und du meins,t weitere Nebelkerzen werfen zu können :\n81,83,85,86,87 und 99 gehen mit k e i n e r S i l b e\nauf folgende 5 nunmehr mehrfach genannten Bereiche ein!\n1.der gesamte Bereich der Überzeugungen, die in zahlreichen individuellen zwischenmenschlichen Begegnungen im Alltag stattfinden\n2. Politische Entscheidungen\n3. Politische Überzeugungen\n4. Ästhetische Entscheidungen\n5. Ästhetische Überzeugungen”\nLeih mal jemand ’ne Brille oder ’n Höhrrohr an Mephisto aus. 🙂\nNimm doch mal den Bereich 2 = politische Entscheidungen und erzähl mir mal, wie der nach wissenschaftlichen, nachvollziehbaren Kriterien erforscht wird. – Budder bei die Fische!\n@ ogrim\nich hab eigentlich wenig Zeit auf so’nen offensichtlichen Quark einzugehen, weil mal ganz lakonisch:\nDu verwechselst Ästhetik mit Schönheit!\n„Die Definition von philosophischer Ästhetik als Theorie des Schönen ist weit verbreitet.\nDiese Definition entstand auf Grund der Tatsache, dass es häufig schöne Dinge sind, die in einem Menschen ästhetische Erlebnisse auslösen. Deshalb sind viele Menschen der Auffassung, dass Schönheit ästhetisch ist. Es handelt sich also um eine Verallgemeinerung, derer sich jeder bedienen kann.\nJedoch ist diese Definition aus philosophischer Sicht nicht adäquat, da durchaus auch andere Eigenschaften, wie elegant, spannend, vollkommen, poetisch, anrührend u. a. ästhetische Erlebnisse beim Menschen hervorrufen können. Somit müssen es nicht unbedingt schöne oder hässliche Gegenstände sein, die ästhetisch auf den Menschen wirken.\nIm Übrigen ist es schwer, „schön“ zu definieren, da man entweder von der eigenen Meinung ausgeht oder aber Eigenschaften an Gegenständen finden muss, die allgemein als „schön“ gelten. Dann wäre Schönheit eine unabhängige Eigenschaft an einem Gegenstand, die definiert werden kann. “\nDaran kannst du schon erkennen, dass die von dir beschriebene Forschung nicht gerade wertvoll ist in Hinsicht auf den Ästhetikbegriff –\nim Zusammenhang mit Schönheitsempfinden womöglich, aber das steht hier nicht zur Debatte.\nMerkt man sofort.\n@ Johannes\n„ich hab eigentlich wenig Zeit auf so’nen offensichtlichen Quark einzugehen„, aber ich weiß was sich gehört:\nIch habe das Thema nicht aufgebracht und egal wie lange Du darauf herumreitest und wie viele Provokationen und persönliche Angriffe Du hier bringst: es ist nicht mein Thema, sondern ogrims und dass Du bei mir auf dem Thema herumreitest und gleichzeitig ihm gegenüber behauptest Du hättest kaum Zeit dafür, lässt – einmal mehr – tief blicken.\nUnd: Ich bin Dir überhaupt keine Auskunft schuldig, solange Du nicht auf meine Fragen und Aufforderungen eingehst. Also: definiere, welche Grenzen Du meinst, wenn Du sagst, die Naturwissenschaften überschritten diese oft und bring‘ ein Beispiel für wenigstens eine solche Grenzüberschreitung. Dann können wir reden.\n@ Johannes\nThese:Politische Entscheidungen für einen Kandidaten hängen zum Teil davon ab ob der Kandidat als schön empfunden wird.\nExperiment:Man erstellt einige fiktive Wahlplakate mit Wahlslogans für unterschiedliche Parteien. Bei einem Plakat gibt es zwei Versionen, einmal mit einem Bild des Kandidaten das von der Mehrheit als schön empfunden wird und einmal ein Bild das als nicht(oder weniger) schön empfunden wird.\nDanach bildet man 2 Gruppen von Testpersonen denen dann die Plakate und jeweils nur eine Version des modifizierten Plakates gezeigt werden, wonach sie wählen dürfen.\nUnd wie wäre es wenn du jetzt bitte nicht wieder damit kommst das ich nicht die Definition eines mehrdeutigen Begriffes erraten habe die du benutzt sondern endlich mal erläuterst wieso das grundlegende Prinzip nicht auf diese Bereiche anwendbar sein soll?\n@ ogrim\nWie wäre es z.B. mit: Weil dir die Entscheidungsträger gar keinen Einblick gewähren, warum sie z.B. in der Situation und der Konstellation so oder so gehandelt haben. Ich habe nicht ohne Hintergedanken die Nachricht reingestellt, dass neue Tonaufnahmen von Nixon aufgetaucht sind, die 35 Jahre unter Verschluss waren. Warum meinst du, lassen sich Leute zu Verschwörungstheorien wie Bilderberger hinreissen? Weil der Bereich der politischen Entscheidungen transparent ist und wissenschaftlich erforscht werden kann, d.h. für jeden nachvollziehbar und reproduzierbar ist? M.E. nicht, es gibt kaum etwas, dass so „esoterisch“ – geheim ist, wie die derzeitige Weltpolitik und die politischen Entscheidungen.\nUnd jetzt komm mir nicht mit so etwas, wie man könnte aber , wenn man wüsste, hätte , wenn und aber……\nBring Fakten und keine Mutmaßungen.\nHaben die Leute denn Angela Merkel gewählt, weis sie so schön ist oder weil ihre Proportionen fast dem golden Schnitt entsprechen? 😉\nDas ist jetzt nicht Dein Ernst, oder? All diese Besserwisserei, all diese Vorwürfe, all diese persönlichen Angriffe, um dann die Behauptung politische Entscheidungen seien der wissenschaftlichen Methode grundsätzlich nicht zugänglich damit zu „begründen“, dass die Gründe für bestimmte Entscheidungen geheimgehalten wurden und werden?\nDas ist schon mal grundsätzlich – d.h. vom konkreten Beispiel ganz abgesehen – nicht haltbar, denn es würde bedeuten, dass alles was beim gegenwärtigen Stand nicht erforschbar ist, der Wissenschaft grundsätzlich nicht zugänglich wäre und dass das nicht stimmt sollte wohl offensichtlich sein. Oder nicht?\nUnd was den konkreten Fall angeht: Mit dem Nixon-Beispiel hast Du selbst schon ein Argument geliefert, das Du von anderen hier verlangst. Die Tonaufnahmenn sind aufgetaucht, und genau deshalb kennt man die wahren Hintergründe jetzt und genau so liegt der Fall bei vielen Entscheidungen, speziell in der Vergangenheit: die politischen Entscheidungen die in der damaligen DDR zum Mauerfall geführt haben sind – inklusive ihrer Motivation – sehr gut dokumentiert und wurden bzw. werden auch unter den Gesichtspunkten unterschiedlicher Wissenschaftsdiszplinen ausgiebig untersucht.\nIm Übrigen hat „ogrim“ nirgends etwas behauptet, das den Schluss nahelegen würde, die Leute hätten „Angela Merkel gewählt, weis [sic!] sie so schön ist oder weil ihre Proportionen fast dem golden [sic!] Schnitt entsprechen„, denn Erstens hat er seine Aussage klar als „These“ gekennzeichnet und Zweitens lautete sie:\nUnd schließlich und endlich hätte ich doch gern mal gewusst, wo aus Deiner Sicht in diesem Fall die Naturwissenschaften ihre Grenzen überschritten haben sollen.\nMein voriger Kommentar ging natürlich @Johannes.\n@ Mephisto\nein wunderschönes Beispiel hast du da über wissnenschaftliche Überprüfbarkeit politischer Entscheidungen und die wissenschaftliche Überprüfbarkeit von politischen politischen Überzeugungen gebracht. Das SPRICHT DOCH BÄNDE!\nIch würde mir mal jeden Satz der folgenden Videos auf der Zunge zergehen lassen.\nhttp://www.youtube.com/watch?v=v7GExyp6T-g\nNur weil Untersuchungsbemühungen stattfanden, die dokumentiert wurden sagt das etwas darüber aus, ob dieser von mit genannte Bereich der Wissenschaft zugänglich sind.\nBist du eigentlich ein Vertreter des Szientismus = ?\n„Szientismus (lat. scientia ‚Wissen‘, ‚Wissenschaft‘), auch Szientizismus oder Scientismus, ist ein von dem französischen Biologen Félix le Dantec (1869–1917) ursprünglich affirmativ verwendeter Begriff für die Auffassung, dass sich mit naturwissenschaftlichen Methoden alle sinnvollen Fragen beantworten lassen.[1][2] Der Szientismus geht dabei von einem positivistischen Verständnis dieser Methoden aus und wird daher oft mit dem Positivismus oder mit einer extremen Haltung des Positivismus gleichgesetzt.[3][4]. Aussagen, die sich nicht durch naturwissenschaftliche Methoden begründen lassen, wie z.B. in den Themengebieten Religion und Metaphysik, sind für den Szientismus sinnlos oder sprechen über nicht existente Dinge.“ Wikipedia\nDanke. Schön dass Du es einsiehst … und sogar in Großschreibung 😉\nDas finde ich ja nett von Dir, dass Du gleich ein Video herausgesucht hast, das meinen Standpunkt untermauert, denn genau das meinte ich: Das was Schabowski in dem Video sagt, war nicht von Anfang an bekannt. Nach der von Dir hier geäußerten Auffassung wäre damit die gesamte Thematik der Wissenschaft unzugänglich gewesen. Inzwischen gab es aber sogar eine Fernsehdokumentation namens „Schabowskis Zettel“ dazu (die Dir offenbar entgangen ist), was es doch wohl mehr als augenfällig macht, dass hier von „unzugänglich“ nun wirklich keine Rede mehr sein kann.\nEs sagt vor allem etwas zum Thema Nachvollziehbarkeit aus. Du kannst die entsprechenden Aufzeichnungen lesen/anhören/ansehen und wenn Du ein klares Indiz hast, dass daran oder an den daraus gezogenen Schlussfolgerungen etwas nicht stimmt, muss das die Wissenschaft wohl oder übel zur Kenntnis nehmen. So funktioniert Wissenschaft nämlich.\nHA-HA-nebelkerze-TSCHI!! Spätestens nach Kommentar #43 hättest Du in der Lage sein müssen, Dir diese Frage selbst zu beantworten.\n@ Johannes\nDas Versehen Schabowskis ist als nachvollziehbar, wissenschaftlich. *grins*\nNa, wenn das mal nicht ein schönes Beispiel für fundamentalistischen Glauben ist!\nAn welches Objekt man glaubt ist völlig mumpe – das man daran glaubt – das macht halt deinen (wahren 🙂 ) Glauben aus.\ndie vorherige Antwort war natürlich für Mephisto viejo bestimmt.\n@ Mephisto\nich hab extra für dich, weil ich so einsichtig bin, :-), noch 2 Videos rausgesucht.\nViel Spaß bei der Erforschung!\nhttp://www.google.de/url?sa=t&rct=j&q=youtube%20schabowski&source=web&cd=1&ved=0CDEQtwIwAA&url=http%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DTQiriTompdY&ei=wIkcUvjKHsautAbWz4GADg&usg=AFQjCNGHvwtl1XwsysmHVPPJCCf8FvN6Xw&bvm=bv.51156542,d.Yms\nhttp://www.youtube.com/watch?v=MIYfPrwRexc\n@ Johannes\nErwartest Du dazu jetzt noch irgendeinen Kommentar?\nSachlich hast Du mal wieder nichts zu bieten und statt still und heimlich zu verschwinden, versuchst Du es einmal mehr mit haltlosen Anschuldigungen und dem dürftigen Versuch, Dich über mich lustig zu machen.\nNun gut, spätestens jetzt dürfte jedem Leser klar geworden sein, dass Du nicht mehr bist, als ein dumpfer Provokateur. Das ist ja auch schon was.\nJedenfalls erübrigt sich damit dann wohl jeder weitere Dialog.\nWäre es nicht besser, Johannes ab hier alleine weiter machen zu lassen?\nEr definiert seinen eigenen Wissenschaftsbegriff und widerlegt ihn dann.\nDürfte ein abendfüllendes Programm sein.\n@ Mephisto\nne,ne mein Lieber 😉\ndu bist hier bis jetzt den Beweis schuldig geblieben, dass folgende Gebiete wissenschaftlich erforscht werden können:\n1.der gesamte Bereich der Überzeugungen, die in zahlreichen individuellen zwischenmenschlichen Begegnungen im Alltag stattfinden\n2. Politische Entscheidungen\n3. Politische Überzeugungen\n4. Ästhetische Entscheidungen\n5. Ästhetische Überzeugungen”\nDu windest dich zwar ganz geschickt wie ein Aal, genutzt hat es dir nix.\nHier ein weiteres krasses Beispiel für politische / persönliche Überzeugung:\nhttp://www.youtube.com/watch?v=1XBEqyu5Mck\nAber von mir aus können wir das auch ausklingen lassen – mit einer Widerlegung hatte ich sowieso nicht gerechnet 🙂\nWarum sollten diese fünf Punkte nicht mit Mitteln der Soziologie, Psychologie, Semiotik……. etc. erforscht werden können?\nhttp://de.wikipedia.org/wiki/Entscheidung#Betriebswirtschaftlich_u._Soziologisch\nhttp://de.wikipedia.org/wiki/%C3%9Cberzeugung#cite_note-3\nhttp://de.wikipedia.org/wiki/%C3%84sthetik#.C3.84sthetik_als_allgemeine_Theorie_des_Sch.C3.B6nen\nSehr schön auch:\nhttp://onlinelibrary.wiley.com/doi/10.1111/j.1439-0310.1957.tb00526.x/pdf\nÄsthetische Faktoren bei Farb- und Formbevorzugungen von Affen\n1.)\nIch habe bereits mehrfach erklärt, warum diese Ansicht grober Unsinn ist, egal wie oft Du sie wiederholst. Wenn Du das nicht zur Kenntnis nehmen willst, ist das Dein Problem, nicht meines.\n2.)\nFür den Bereich Nummer 2 habe ich sehr wohl belegt dass er der wissenschaftlichen Forschung zugänglich ist. Wenn Du das nicht zur Kenntnis nehmen willst, ist das Dein Problem, nicht meines.\n3.)\nDu bist es der sich hier windet wie ein Aal, nicht ich. Wenn Du das nicht zur Kenntnis nehmen willst, ist das Dein Problem, nicht meines.\n4.)\nDu bist bereits in mehreren Punkten widerlegt worden. Wenn Du das nicht zur Kenntnis nehmen willst, ist das Dein Problem, nicht meines.\n5.)\nEs ist mehr als offensichtlich, dass Du einem zielführenden Diskurs gar nicht zugänglich bist. Du gehst nicht auf Argumente ein die Dir nicht in den Kram passen, behauptest Unsinn (siehe 1.), beharrst darauf ebenso wie auf Deinen aus der Luft gegriffenen Behauptungen und greifst andere persönlich an wenn Dir die Argumente ausgehen.\nDass Du das nicht zur Kenntnis nimmst ist zugegebenermaßen auch mein Problem und da ich weder Dein Psychiater noch anderweitig für Dich verantwortlich bin, werde ich dieses Problem lösen, indem ich zukünfitg auf Deine Kommentare nicht mehr inhaltlich eingehe.\n@ Bernd Schneider\nIch kann nur jeden hier empfehlen, die von Bernd Schneider verlinkten Artikel auch mal zu lesen, damit jeder sehen kann, dass der gesamte “ Entscheidungsbereich“ bisher nicht der Wissenschaft zugänglich war, weil er, ich sage es mal ganz lakonisch: zu individuell ist, zu sehr auf unerforschten Reaktionen und unberechenbaren Faktoren beruht.\nGenau das steht dort in Wikipedia!! Man muss sich nur die Mühe zu machen zu lesen und zu denken.\nSchade das Meph nicht den Mumm hatte zu beantworten, ob er ein Szientist(?) ist – ich vermute das ja auch. 🙂\nDu demonstrierst mal wieder, dass Du ignorierst was Dir nicht in den Kram passt, aber da Du vermutlich ohnehin nur eine Sockenpuppe von „Johannes“ bist, ist dann wohl auch hier jedes weitere Wort überflüssig.\nSo, die 100 wurde geknackt, ein schönes Schlusswort haben wir und damit reicht es dann auch.\nDie Kommentare sind hiermit zu.", "commentsbody": null, "raw_text": null, "text": "Harald Walach und die erste Heilpraktikerprüfung am IntraG\nDas\n[IntraG](https://www.psiram.com/de/index.php/Institut_f%C3%BCr_transkulturelle_Gesundheitswissenschaften_der_Europa-Universit%C3%A4t_Viadrina) teilte im Juli 2013 mit, dass ab WS 2013/14 in Kooperation mit der [Rolf-Schneider-Akademie](http://www.naturheilkundeschule.de/) in Kitzingen drei Vorbereitungsmodule zur Vorbereitung auf die [ Prüfung zur Ausübung der Heilkunde nach dem Heilpraktikergesetz](http://intrag.info/aktuell/2013/07/17/neu-im-kwkm-modulbereich-heilpraktiker-ab-herbst-2013/) angeboten werden.\nDas Team von Psiram hat keine Mühen gescheut und sich für eine fixe Zeitreise mit verschränkten Quanten in den\n[Kozyrev-Spiegel](https://www.psiram.com/de/index.php/Kozyrev-Spiegel) gesetzt, um die erste Prüfung eines Heilpraktikerkandidaten am IntraG miterleben zu können:\nProtokoll der Zwischenprüfung zum großen Heilpraktiker*.\nAnwesend:\nPrüfer Harald Walach (Professor für Systematisierte Magie und HuschiFuschi)\nBeisitzer Peter Halbert (Amtsarzt, hat beim Losen mit den Kollegen verloren)\n- Amtsarzt: Ein Patient kommt zu Ihnen und beklagt akute Schmerzen in der Brust und Atemnot. Der Patient ist übergewichtig und raucht. Was machen Sie?\n- Prüfling: Was heißt „akut“?\n- Walach: „Plötzlich“\n- Prüfling: Plötzliches Übergewicht?\n- Walach (milde lächelnd): Nein, plötzliche Schmerzen.\n- Prüfling: Achso…mhh… Das ist nicht schwer: ich frage ihn nach seinem Sternzeichen!\n- (Walach wirkt etwas ungeduldig.)\n- Prüfling: … und nach dem Aszendenten!\n- Walach schaut in seine Unterlagen: Löwe, Aszendent Waage.\n- Prüfling: Ist der Mond abnehmend oder zunehmend?\n- (Amtsarzt räuspert sich, sagt aber nichts.)\n- Walach: Abnehmend\n- Prüfling überlegt laut: Also keine mondphasenabhängige Yin-Schwäche der Leber, sonst wären die Schmerzen in der Leiste und der Patient hätte Lust auf warme Nudeln nach 15 Uhr\n- Walach: Stimmt, aber Sie sollen uns nicht sagen, was es nicht ist.\n- (Prüfling ist verunsichert.)\n- Walach: Hier, nehmen Sie ein paar Rescuetropfen.\n- Prüfling beruhigt sich: Ich nehme die Einhandrute und suche Störfelder\n- Walach: Gut, warum die Einhandrute?\n- Prüfling: Die Einhandrute ist nicht so präzise wie ein Messingpendel, bringt im Notfall aber schnellere Ergebnisse und gibt meist einen soliden diagnostischen Hinweis.\n- Amtsarzt: Der Blutdruck des Patienten sinkt auf 60/40 mmHg\n- Prüfling: mmHg?\n- Walach: Das ist eine Einheit für den Blutdruck und bedeutet Millimeter Quecksilbersäule, das wird Ihnen bei den Multiple-Choice-Tests zur Prüfungsvorbereitung wiederbegeg…\n- Prüfling aufgeregt: Quecksilber ist giftig! Ich bringe den Patienten sofort aus dem Zimmer …\n- Amtsarzt müde: Da ist kein echtes Quecksilber drin …\n- Prüfling: Aber die Schwache Quantentheorie …!\n- Walach beruhigend: In akuten … plötzlichen Notfällen tritt die Schwache Quantentheorie in den Hintergrund. Das Ergebnis der Einhandrute sind Störfelder von einigen 100 Bovis im Kronen-, Wurzel- und Stirnchakra des Patienten.\n- Prüfling begeistert: Dann entstöre ich die Chakren mithilfe von Reiki mit der … (überlegt) linken Hand.\n- Walach, ebenfalls begeistert: Richtig, warum mit der linken Hand?\n- Prüfling: Die Anzahl der Vokale im Sternzeichen und Aszendenten ist ungerade, also muss ich die linke Hand nehmen.\n- Walach: Gut, woran müssen Sie noch denken?\n- Amtsarzt: Der Patient erleidet einen Herzstillstand\n- (Walach schaut den Prüfling erwartungsvoll an.)\n- Prüfling: Ich entferne schleunigst die Kleidung vom Oberkörper …\n- Amtsarzt murmelt: Gott sei dank! Endlich.\n- Prüfling: ..und reibe den Oberkörper mit Mistelessenz ab, immer abwechselnd mit und gegen den Uhrzeigersinn, alle fünf Mal eine magische Acht um die Brustwarzen. Ungefähr 15 Minuten lang.\n- Walach: Bestanden, sehr gut.\n- Amtsarzt skeptisch: Der Patient ist tot.\n- Walach: Aber hervorragend vorbereitet auf seine nächste Reinkarnation. Denken Sie doch mal ein bisschen ganzheitlich!\n*Nicht für den externen Gebrauch bestimmt\nPassend dazu von David Mitchell und Robert Webb –\n[Die homöopatische Notaufnahme:](https://blog.psiram.com/2009/07/die-homoopathische-notaufnahme-mit-untertiteln/)\n[Satire](https://blog.psiram.com/category/satire/) [Harald Walach](https://blog.psiram.com/tag/harald-walach/), [intraG](https://blog.psiram.com/tag/intrag/), [Kozyrev](https://blog.psiram.com/tag/kozyrev/), [Viadrina](https://blog.psiram.com/tag/viadrina/)", "language": null, "image": null, "pagetype": "article", "links": ["https://blog.psiram.com/", "https://blog.psiram.com/", "https://blog.psiram.com/english/", "https://blog.psiram.com/esoterik/", "https://blog.psiram.com/homoopathie/", "https://blog.psiram.com/8444-2/", "https://blog.psiram.com/interviews/", "https://blog.psiram.com/wissenschaft/", "https://blog.psiram.com/nettiquette/", "javascript:void(0);", "https://blog.psiram.com/", "https://blog.psiram.com/category/satire/", "https://www.psiram.com/de/index.php/Institut_f%C3%BCr_transkulturelle_Gesundheitswissenschaften_der_Europa-Universit%C3%A4t_Viadrina", "http://www.naturheilkundeschule.de/", "http://intrag.info/aktuell/2013/07/17/neu-im-kwkm-modulbereich-heilpraktiker-ab-herbst-2013/", "https://www.psiram.com/de/index.php/Kozyrev-Spiegel", "https://blog.psiram.com/2009/07/die-homoopathische-notaufnahme-mit-untertiteln/", "https://blog.psiram.com/category/satire/", "https://blog.psiram.com/tag/harald-walach/", "https://blog.psiram.com/tag/intrag/", "https://blog.psiram.com/tag/kozyrev/", "https://blog.psiram.com/tag/viadrina/", "javascript:void(0);", "javascript:void(0);", "https://blog.psiram.com/2013/08/harald-walach-und-die-erste-heilpraktikerpruefung-am-intrag/trackback/", "#comment-26955", "javascript:void(0);", "javascript:void(0);", "#comment-26956", "javascript:void(0);", "javascript:void(0);", "#comment-26958", "javascript:void(0);", "javascript:void(0);", "#comment-26959", "javascript:void(0);", "javascript:void(0);", "#comment-26960", "javascript:void(0);", "javascript:void(0);", "#comment-26961", "javascript:void(0);", "javascript:void(0);", "#comment-26962", "javascript:void(0);", "javascript:void(0);", "#comment-26959", "https://www.psiram.com/de/index.php/Heilpraktiker", "http://de.wikipedia.org/wiki/Heilpraktiker", "#comment-26963", "javascript:void(0);", "javascript:void(0);", "#comment-26964", "javascript:void(0);", "javascript:void(0);", "#comment-26965", "javascript:void(0);", "javascript:void(0);", "http://www.esoulk.de/index.php?option=com_k2&view=item&id=56:ein-walach-namens-harald", "#comment-26966", "javascript:void(0);", "javascript:void(0);", "#comment-26967", "javascript:void(0);", "javascript:void(0);", "#comment-26968", "javascript:void(0);", "javascript:void(0);", "#comment-26956", "#comment-26976", "javascript:void(0);", "javascript:void(0);", "#comment-26967", "#comment-26981", "javascript:void(0);", "javascript:void(0);", "#comment-26968", "#comment-26986", "javascript:void(0);", "javascript:void(0);", "#comment-26962", "#comment-26987", "javascript:void(0);", "javascript:void(0);", "#comment-26988", "javascript:void(0);", "javascript:void(0);", "#comment-26986", "#comment-26990", "javascript:void(0);", "javascript:void(0);", "#comment-26995", "javascript:void(0);", "javascript:void(0);", "https://blog.psiram.com/2013/08/harald-walach-und-die-erste-heilpraktikerpruefung-am-intrag/#comment-26958", "#comment-26996", "javascript:void(0);", "javascript:void(0);", "#comment-26997", "javascript:void(0);", "javascript:void(0);", "#comment-26999", "javascript:void(0);", "javascript:void(0);", "#comment-26996", "#comment-27003", "javascript:void(0);", "javascript:void(0);", "#comment-26990", "#comment-27008", "javascript:void(0);", "javascript:void(0);", "#comment-27016", "javascript:void(0);", "javascript:void(0);", "#comment-26997", "#comment-27017", "javascript:void(0);", "javascript:void(0);", "#comment-26999", "#comment-27018", "javascript:void(0);", "javascript:void(0);", "#comment-27017", "#comment-26999", "http://de.wikipedia.org/wiki/Forschung", "#comment-27017", "#comment-27017", "#comment-27017", "#comment-27017", "#comment-27020", "javascript:void(0);", "javascript:void(0);", "#comment-27021", "javascript:void(0);", "javascript:void(0);", "#comment-27022", "javascript:void(0);", "javascript:void(0);", "#comment-27021", "#comment-27025", "javascript:void(0);", "javascript:void(0);", "#comment-27021", "#comment-27021", "#comment-27035", "javascript:void(0);", "javascript:void(0);", "http://de.wikipedia.org/wiki/Neuro%C3%A4sthetik", "#comment-27036", "javascript:void(0);", "javascript:void(0);", "#comment-27037", "javascript:void(0);", "javascript:void(0);", "#comment-27035", "#comment-27038", "javascript:void(0);", "javascript:void(0);", "#comment-27036", "#comment-27039", "javascript:void(0);", "javascript:void(0);", "#comment-27038", "#comment-27036", "#comment-27040", "javascript:void(0);", "javascript:void(0);", "#comment-27039", "#comment-27041", "javascript:void(0);", "javascript:void(0);", "#comment-27037", "#comment-27042", "javascript:void(0);", "javascript:void(0);", "#comment-27043", "javascript:void(0);", "javascript:void(0);", "#comment-27041", "#comment-27044", "javascript:void(0);", "javascript:void(0);", "#comment-27041", "#comment-27045", "javascript:void(0);", "javascript:void(0);", "#comment-27035", "#comment-27035", "#comment-27035", "http://de.wikipedia.org/wiki/Neuro%C3%A4sthetik", "http://de.wikipedia.org/wiki/Large_Hadron_Collider", "#comment-27035", "#comment-27035", "#comment-27035", "#comment-27035", "#comment-27035", "#comment-27046", "javascript:void(0);", "javascript:void(0);", "#comment-27039", "#comment-27038", "#comment-27036", "#comment-27047", "javascript:void(0);", "javascript:void(0);", "#comment-27044", "#comment-27048", "javascript:void(0);", "javascript:void(0);", "#comment-27049", "javascript:void(0);", "javascript:void(0);", "#comment-27048", "#comment-27050", "javascript:void(0);", "javascript:void(0);", "#comment-27051", "javascript:void(0);", "javascript:void(0);", "#comment-27048", "https://blog.psiram.com/2013/08/harald-walach-und-die-erste-heilpraktikerpruefung-am-intrag/#comment-27049", "#comment-27048", "#comment-27048", "#comment-27048", "http://de.wikipedia.org/wiki/Yucat%C3%A1n", "#comment-27048", "#comment-27048", "http://www.zitate-online.de/sprueche/wissenschaftler/287/zwei-dinge-sind-unendlich-das-universum.html", "#comment-27052", "javascript:void(0);", "javascript:void(0);", "#comment-27048", "#comment-27055", "javascript:void(0);", "javascript:void(0);", "#comment-27050", "#comment-27056", "javascript:void(0);", "javascript:void(0);", "#comment-27052", "#comment-27048", "#comment-27058", "javascript:void(0);", "javascript:void(0);", "#comment-27056", "#comment-27060", "javascript:void(0);", "javascript:void(0);", "#comment-27063", "javascript:void(0);", "javascript:void(0);", "#comment-27058", "#comment-27060", "#comment-27064", "javascript:void(0);", "javascript:void(0);", "#comment-27066", "javascript:void(0);", "javascript:void(0);", "#comment-27064", "#comment-27070", "javascript:void(0);", "javascript:void(0);", "#comment-27046", "#comment-27071", "javascript:void(0);", "javascript:void(0);", "#comment-27072", "javascript:void(0);", "javascript:void(0);", "#comment-27070", "#comment-27046", "#comment-27070", "#comment-27046", "#comment-27070", "#comment-27073", "javascript:void(0);", "javascript:void(0);", "#comment-27058", "#comment-27058", "#comment-27056", "#comment-27074", "javascript:void(0);", "javascript:void(0);", "#comment-27063", "#comment-27058", "#comment-27060", "#comment-27075", "javascript:void(0);", "javascript:void(0);", "#comment-27066", "#comment-27064", "#comment-27076", "javascript:void(0);", "javascript:void(0);", "#comment-27075", "#comment-27078", "javascript:void(0);", "javascript:void(0);", "#comment-27073", "#comment-27058", "#comment-27056", "#comment-27079", "javascript:void(0);", "javascript:void(0);", "#comment-27063", "#comment-27080", "javascript:void(0);", "javascript:void(0);", "#comment-27081", "javascript:void(0);", "javascript:void(0);", "#comment-27058", "#comment-27073", "#comment-27056", "#comment-27082", "javascript:void(0);", "javascript:void(0);", "#comment-27076", "#comment-27075", "#comment-27083", "javascript:void(0);", "javascript:void(0);", "#comment-27084", "javascript:void(0);", "javascript:void(0);", "#comment-27083", "#comment-27085", "javascript:void(0);", "javascript:void(0);", "https://blog.psiram.com/2013/08/harald-walach-und-die-erste-heilpraktikerpruefung-am-intrag/#comment-27083", "#comment-27086", "javascript:void(0);", "javascript:void(0);", "#comment-27082", "#comment-27082", "#comment-27087", "javascript:void(0);", "javascript:void(0);", "#comment-27086", "#comment-27082", "#comment-27082", "#comment-27088", "javascript:void(0);", "javascript:void(0);", "#comment-27072", "#comment-27092", "javascript:void(0);", "javascript:void(0);", "#comment-27093", "javascript:void(0);", "javascript:void(0);", "#comment-27092", "#comment-27094", "javascript:void(0);", "javascript:void(0);", "#comment-27086", "http://www.youtube.com/watch?v=MVwXataGRt8", "http://www.youtube.com/watch?v=6hRRCLUdaYg", "#comment-27098", "javascript:void(0);", "javascript:void(0);", "#comment-27088", "#comment-27072", "#comment-27100", "javascript:void(0);", "javascript:void(0);", "#comment-27075", "#comment-27103", "javascript:void(0);", "javascript:void(0);", "#comment-27105", "javascript:void(0);", "javascript:void(0);", "#comment-27094", "", "http://de.wikipedia.org/wiki/Yucat%C3%A1n_%28Halbinsel%29", "#comment-27107", "javascript:void(0);", "javascript:void(0);", "#comment-27108", "javascript:void(0);", "javascript:void(0);", "#comment-27109", "javascript:void(0);", "javascript:void(0);", "#comment-27110", "javascript:void(0);", "javascript:void(0);", "#comment-27109", "#comment-27111", "javascript:void(0);", "javascript:void(0);", "http://de.wikipedia.org/wiki/G%C3%B6del,_Escher,_Bach", "#comment-27112", "javascript:void(0);", "javascript:void(0);", "#comment-27113", "javascript:void(0);", "javascript:void(0);", "#comment-27114", "javascript:void(0);", "javascript:void(0);", "#comment-27112", "http://www.duden.de/suchen/dudenonline/Yucatan", "http://de.wikipedia.org/wiki/Yucatan", "#comment-27112", "#comment-27112", "#comment-27115", "javascript:void(0);", "javascript:void(0);", "#comment-27113", "#comment-27116", "javascript:void(0);", "javascript:void(0);", "#comment-27112", "#comment-27122", "javascript:void(0);", "javascript:void(0);", "#comment-27125", "javascript:void(0);", "javascript:void(0);", "#comment-27127", "javascript:void(0);", "javascript:void(0);", "#comment-27114", "#comment-27129", "javascript:void(0);", "javascript:void(0);", "#comment-27127", "#comment-27127", "#comment-27114", "#comment-27125", "#comment-27130", "javascript:void(0);", "javascript:void(0);", "#comment-27112", "#comment-27131", "javascript:void(0);", "javascript:void(0);", "http://scienceblogs.de/astrodicticum-simplex/2008/05/20/das-zentrale-lemma-uber-die-anwendung-neuer-technologien/", "http://scienceblogs.de/astrodicticum-simplex/2011/05/02/was-ist-uns-grundlagenforschung-wert/", "http://scienceblogs.de/astrodicticum-simplex/2010/03/05/grundlagenforschung-hat-in-osterreich-keinen-ruckhalt/", "#comment-27132", "javascript:void(0);", "javascript:void(0);", "#comment-27135", "javascript:void(0);", "javascript:void(0);", "#comment-27129", "#comment-27136", "javascript:void(0);", "javascript:void(0);", "#comment-27135", "#comment-27139", "javascript:void(0);", "javascript:void(0);", "#comment-27135", "http://dx.doi.org/10.1016/j.visres.2009.11.003", "#comment-27140", "javascript:void(0);", "javascript:void(0);", "#comment-27136", "#comment-27141", "javascript:void(0);", "javascript:void(0);", "#comment-27139", "#comment-27142", "javascript:void(0);", "javascript:void(0);", "#comment-27144", "javascript:void(0);", "javascript:void(0);", "#comment-27140", "#comment-27150", "javascript:void(0);", "javascript:void(0);", "#comment-27141", "#comment-27161", "javascript:void(0);", "javascript:void(0);", "#comment-27150", "#comment-27182", "javascript:void(0);", "javascript:void(0);", "http://de.wikipedia.org/wiki/Berliner_Mauer#Mauerfall", "#comment-27150", "#comment-27190", "javascript:void(0);", "javascript:void(0);", "#comment-27161", "#comment-27207", "javascript:void(0);", "javascript:void(0);", "http://www.youtube.com/watch?v=v7GExyp6T-g", "#comment-27213", "javascript:void(0);", "javascript:void(0);", "#comment-27207", "#comment-27207", "http://www.youtube.com/watch?v=v7GExyp6T-g", "http://daserste.ndr.de/reportageunddokumentation/schabowskiszettel104.html", "#comment-27207", "#comment-27207", "#comment-27217", "javascript:void(0);", "javascript:void(0);", "#comment-27207", "#comment-27218", "javascript:void(0);", "javascript:void(0);", "#comment-27220", "javascript:void(0);", "javascript:void(0);", "http://www.google.de/url?sa=t&rct=j&q=youtube%20schabowski&source=web&cd=1&ved=0CDEQtwIwAA&url=http%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DTQiriTompdY&ei=wIkcUvjKHsautAbWz4GADg&usg=AFQjCNGHvwtl1XwsysmHVPPJCCf8FvN6Xw&bvm=bv.51156542,d.Yms", "http://www.youtube.com/watch?v=MIYfPrwRexc", "#comment-27221", "javascript:void(0);", "javascript:void(0);", "#comment-27217", "#comment-27222", "javascript:void(0);", "javascript:void(0);", "#comment-27224", "javascript:void(0);", "javascript:void(0);", "#comment-27221", "http://www.youtube.com/watch?v=1XBEqyu5Mck", "#comment-27225", "javascript:void(0);", "javascript:void(0);", "http://de.wikipedia.org/wiki/Entscheidung#Betriebswirtschaftlich_u._Soziologisch", "http://de.wikipedia.org/wiki/%C3%9Cberzeugung#cite_note-3", "http://de.wikipedia.org/wiki/%C3%84sthetik#.C3.84sthetik_als_allgemeine_Theorie_des_Sch.C3.B6nen", "#comment-27226", "javascript:void(0);", "javascript:void(0);", "http://onlinelibrary.wiley.com/doi/10.1111/j.1439-0310.1957.tb00526.x/pdf", "#comment-27227", "javascript:void(0);", "javascript:void(0);", "#comment-27224", "#comment-27221", "#comment-27233", "javascript:void(0);", "javascript:void(0);", "#comment-27225", "http://de.wikipedia.org/wiki/Entscheidung#Betriebswirtschaftlich_u._Soziologisch", "http://de.wikipedia.org/wiki/%C3%9Cberzeugung#cite_note-3", "http://de.wikipedia.org/wiki/%C3%84sthetik#.C3.84sthetik_als_allgemeine_Theorie_des_Sch.C3.B6nen", "#comment-27225", "#comment-27236", "javascript:void(0);", "javascript:void(0);", "#comment-27233", "#comment-27045", "#comment-27238", "javascript:void(0);", "javascript:void(0);", "#comment-27400", "", "#comment-27465", "", "#comment-27877", "", "https://blog.psiram.com/2013/08/psiram-sommerraetsel-2013-teil-6-das-grosse-finale/", "https://blog.psiram.com/2013/08/psiram-sommerraetsel-2013-teil-5/", "https://blog.psiram.com/feed/", "http://fusion.google.com/add?feedurl=https://blog.psiram.com/feed/", "http://reader.youdao.com/#url=https://blog.psiram.com/feed/", "http://www.xianguo.com/subscribe.php?url=https://blog.psiram.com/feed/", "http://www.zhuaxia.com/add_channel.php?url=https://blog.psiram.com/feed/", "http://add.my.yahoo.com/rss?url=https://blog.psiram.com/feed/", "http://www.newsgator.com/ngs/subscriber/subfext.aspx?url=https://blog.psiram.com/feed/", "http://www.bloglines.com/sub/https://blog.psiram.com/feed/", "http://inezha.com/add?url=https://blog.psiram.com/feed/", "https://www.psiram.com/de", "https://forum.psiram.com/", "https://blog.psiram.com/faq/", "https://blog.psiram.com/faq-en/", "https://blog.psiram.com/faq-fr/", "https://twitter.com/Psiramcom", "https://twitter.com/Psiramcom", "https://www.facebook.com/psiramcom", "https://www.facebook.com/psiramcom", "https://blog.psiram.com/2023/07/die-metaphysik-des-krebsrisikos/", "https://blog.psiram.com/2023/06/unabhaengige-experten/", "https://blog.psiram.com/2022/10/soziologisches-zu-cannabis-als-medizin/", "https://blog.psiram.com/2022/09/befleckte-medizinsoziologie-1/", "https://blog.psiram.com/2022/09/befleckte-medizinsoziologie-2/", "https://blog.psiram.com/2016/02/mutter-theresa-die-heilige-des-elenden-verreckens/#comment-97542", "https://blog.psiram.com/2023/07/die-metaphysik-des-krebsrisikos/#comment-97412", "https://blog.psiram.com/2018/06/wir-praesentieren-das-psiram-quacktett/#comment-97406", "https://blog.psiram.com/2023/07/die-metaphysik-des-krebsrisikos/#comment-97336", "https://blog.psiram.com/2023/07/die-metaphysik-des-krebsrisikos/#comment-97335", "https://blog.psiram.com/2023/07/die-metaphysik-des-krebsrisikos/#comment-97331", "https://blog.psiram.com/2008/03/scharlatanwarnung-wolf-dieter-storl/#comment-97258", "https://blog.psiram.com/2008/03/scharlatanwarnung-wolf-dieter-storl/#comment-97224", "https://blog.psiram.com/2016/07/der-fall-rockel-loenhoff-eine-hebamme-und-die-toedliche-brauchtumspflege-teil-3-die-unterstuetzer-und-eine-schlussbetrachtung/#comment-97202", "https://blog.psiram.com/2017/07/netzwerke-der-abzocker-ulrich-fricke-der-apostel-des-ordens-der-allheilenden-jungfrau-der-vitamine/#comment-97182", "https://blog.psiram.com/category/allgemein/", "https://blog.psiram.com/category/esoterik/anthroposophie/", "https://blog.psiram.com/category/bildung/", "https://blog.psiram.com/category/cool/", "https://blog.psiram.com/category/english/", "https://blog.psiram.com/category/ernaehrung/", "https://blog.psiram.com/category/esoterik/", "https://blog.psiram.com/category/film/", "https://blog.psiram.com/category/gastbeitrag/", "https://blog.psiram.com/category/geschichte/", "https://blog.psiram.com/category/gesellschaft/", "https://blog.psiram.com/category/gesundheitsoekonomie/", "https://blog.psiram.com/category/pseudomedizin/homoopathie/", "https://blog.psiram.com/category/humbug/", "https://blog.psiram.com/category/medizin/impfen/", "https://blog.psiram.com/category/interna/", "https://blog.psiram.com/category/interview/", "https://blog.psiram.com/category/landwirtschaft/", "https://blog.psiram.com/category/medizin/", "https://blog.psiram.com/category/pseudomedizin/paramedizin/", "https://blog.psiram.com/category/esoterik/plastikschamanen/", "https://blog.psiram.com/category/pseudomedizin/", "https://blog.psiram.com/category/pseudowissenschaft/", "https://blog.psiram.com/category/pseudowissenschaft/psi/", "https://blog.psiram.com/category/psirama/", "https://blog.psiram.com/category/ratsel/", "https://blog.psiram.com/category/recht/", "https://blog.psiram.com/category/religion/", "https://blog.psiram.com/category/satire/", "https://blog.psiram.com/category/verschworungstheorie/", "https://blog.psiram.com/category/waldorfschule/", "https://blog.psiram.com/category/wissenschaft/", "https://blog.psiram.com/wp-login.php", "https://blog.psiram.com/feed/", "https://blog.psiram.com/comments/feed/", "https://de.wordpress.org/", "http://www.brainlogs.de/blogs/blog/anatomisches-allerlei", "http://anaximperator.wordpress.com/", "http://www.badscience.net/", "https://www.belltower.news/", "http://www.scienceblogs.de/bloodnacid/", "http://excanwahn.wordpress.com/", "http://chefarztfrau.de/", "http://www.wissenslogs.de/wblogs/blog/detritus", "http://die-erde-ist-keine-scheibe.de/2017/02/20/homoeopathie-wirkt-und-die-erde-ist-eine-scheibe/", "http://diewahrheit.at/", "http://www.ebm-first.com/", "http://edzardernst.com/", "http://www.wissenslogs.de/wblogs/blog/fischblog", "http://fdogblog.wordpress.com/", "http://gute-gene-schlechte-gene.de/", "http://gutepillen-schlechtepillen.de/pages/index.php", "http://blog.gwup.net/", "http://www.scienceblogs.de/hier-wohnen-drachen/", "https://www.homöopedia.eu/index.php/Hom%c3%b6opedia:Startseite", "https://www.watson.ch/Hugo%20Stamm/", "https://netzwerk-homoeopathie.info/", "http://justthevax.blogspot.com/", "http://kinderdoc.wordpress.com/", "http://www.konsumentenbund.de/", "http://www.scienceblogs.de/kritisch-gedacht/", "http://www.laborjournal.de/blog/", "http://medizynicus.wordpress.com/", "http://www.wissenslogs.de/wblogs/blog/mente-et-malleo", "http://www.netz-gegen-nazis.de/", "http://neuralethes.blogspot.com/", "http://theness.com/neurologicablog/", "http://www.scienceblogs.de/plazeboalarm/", "http://ratgebernewsblog2.wordpress.com/", "http://www.ratioblog.de/", "http://scienceblogs.com/insolence/", "https://www.salonkolumnisten.com/", "http://www.sciencebasedmedicine.org/", "https://susannchen.info/", "http://www.transgallaxys.com/~kanzlerzwo/index.php", "http://www.transgen.de/home/", "http://www.wissenslogs.de/wblogs/blog/vom-hai-gebissen", "http://www.wadinet.de/", "https://weitergen.de/", "https://blog.psiram.com/tag/abzocke/", "https://blog.psiram.com/tag/aids/", "https://blog.psiram.com/tag/aids-leugner/", "https://blog.psiram.com/tag/alternative-heilmethoden/", "https://blog.psiram.com/tag/alternative-krebstherapien/", "https://blog.psiram.com/tag/andreas-lichte/", "https://blog.psiram.com/tag/anthroposophie/", "https://blog.psiram.com/tag/betrug/", "https://blog.psiram.com/tag/standard/", "https://blog.psiram.com/tag/edzard-ernst/", "https://blog.psiram.com/tag/esoterik/", "https://blog.psiram.com/tag/esowatch/", "https://blog.psiram.com/tag/evangelikale/", "https://blog.psiram.com/tag/gastbeitrag/", "https://blog.psiram.com/tag/gentechnik/", "https://blog.psiram.com/tag/germanische-neue-medizin/", "https://blog.psiram.com/tag/greenpeace/", "https://blog.psiram.com/tag/gwup/", "https://blog.psiram.com/tag/hans-tolzin/", "https://blog.psiram.com/tag/harald-walach/", "https://blog.psiram.com/tag/heilpraktiker/", "https://blog.psiram.com/tag/homoopathie/", "https://blog.psiram.com/tag/impfen/", "https://blog.psiram.com/tag/impfgegner/", "https://blog.psiram.com/tag/intern/", "https://blog.psiram.com/tag/kindesmisshandlung/", "https://blog.psiram.com/tag/kopp-verlag/", "https://blog.psiram.com/tag/kreationismus/", "https://blog.psiram.com/tag/masern/", "https://blog.psiram.com/tag/nikolaus-klehr/", "https://blog.psiram.com/tag/pseudowissenschaft/", "https://blog.psiram.com/tag/psirama/", "https://blog.psiram.com/tag/religion/", "https://blog.psiram.com/tag/rudolf-steiner/", "https://blog.psiram.com/tag/ruhrbarone/", "https://blog.psiram.com/tag/ryke-geerd-hamer/", "https://blog.psiram.com/tag/ratsel/", "https://blog.psiram.com/tag/schlechter-journalismus/", "https://blog.psiram.com/tag/tcm/", "https://blog.psiram.com/tag/verschworungstheorie/", "https://blog.psiram.com/tag/viadrina/", "https://blog.psiram.com/tag/waldorfpadagogik/", "https://blog.psiram.com/tag/waldorfschule/", "https://blog.psiram.com/tag/wissenschaft/", "https://blog.psiram.com/tag/wochenrueckblick/", "#", "http://wordpress.org/", "http://www.neoease.com/", "http://validator.w3.org/check?uri=referer", "http://jigsaw.w3.org/css-validator/check/referer?profile=css3"]}