{"title": "Homöopathie, Akupunktur und Naturheilverfahren", "author": null, "url": null, "hostname": null, "description": "Dr. med Wertz Tübingen, klassische Homöopathie, Akkupunktur, Naturheilverfahren, Umweltmedizin", "sitename": "Massagen/Chiropraktik - An Leib und Seele gesund werden - Dr. Wertz Tübingen", "date": "2018-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Klassische Homöopathie & Akupunktur in Tübingen\nMassagen / Chiropraktik\nShiatsu\nIm Japanischen bedeutet das Wort „shi“ bedeutet Finger und „ atsu“ bedeutet Druck. Shiatsu auch Akupressur genannt, ist eine japanische Massage, bei der die Finger auf bestimmte Punkte des Körpers gepresst werden, um Schmerzen, Spannungen, Ermüdung und Krankheitssymptome zu lindern. Diese Punkte nennt man Tsubo. Die schmerzende Tsubo ist jedoch nicht dieselbe Stelle, wie der Ursprung der Beschwerde und kann in der Tat weit weg sein von dem Unbehagen, das der Patient fühlt. Zum Beispiel kann man, um den Kopfschmerz zu lindern, Druck und Simulation in den Beinen und Armen anwenden. Die Tsubos, auch Akupunktur oder Pressurpunkte genannt, liegen entlang den Meridianen, den 14 Kanälen, durch welche die Körperenergie fließt. Diese Kanäle sind unsichtbar, aber nach orientalischer Philosophie existieren sie so gewiss und definierbar, wie die Nerven.\nShiatsu kann viele Arten von chronischen Beschwerden und Schmerzen lindern, gerade auch in Verbindung mit anderen Verfahren der japanischen Medizin. Durch Shiatsu können Gesundheit, Vitalität und Widerstandsfähigkeit des Körpers erhalten werden.\nCranio- Sacral-Therapie\nDiese Methode wurde Anfang des letzen Jahrhunderts von William Sutherland als Craniale Osteopathie entwickelt. In den achziger Jahren fand sie durch John Upledger als Craniosacrale Therapie weltweite Verbreitung. Das Cranium ist der knöcherne Schädel und das Sacrum, das Kreuzbein. Gehirn und Nerven werden durch die harten Knochen von Kopf und Wirbelsäule geschützt und schwimmen im sogenannten „Liquor“ Das Zusammenspiel von Liquor, Hirnhäuten und Schädelknochen erzeugen einen Rhythmus, der das gesamte Nervensystem in Bewegung hält. Blockierte Schädelnähte oder Wirbel können den freien Liquor-Fluss behindern.\nDie Cranio-Sacral-Therapie hilft den freien ungehinderten Liquor-Rhythmus wieder herzustellen. Das Nervensystem kann sich dadurch frei entfalten.\nRhythmische Einreibungen\nBei der rhythmischen Einreibung wird ein Körperteil, oder mehrere Körperteile in einer bestimmten Reihenfolge behandelt.\nDie wichtigsten Faktoren dabei sind:\nEine Substanz wird aufgetragen, d.h. ein individuell ausgesuchtes Öl mit seiner jeweiligen Wirkung.\nEs wird dem Organismus Wärme zugeführt.\nDie Substanz wird in einem Rhythmus aufgetragen. Ein Rhythmus ist etwas lebendiges, wie alle Prozesse im Körper rhythmisch sich vollziehen: Herzschlag, Atmung.\nGerade am Atmen ist das Rhythmische gut darzustellen. Ein Einatmen – Lösen – Ausatmen – und Entschluss zum erneuten Einatmen.\nBei der rhythmischen Einreibung wird nun das Körperteil oder Organ wieder in den rhythmischen Prozess eingegliedert und der Wärmeorganismus angeregt.\nChiropraktik\nD. D. Palmer in den USA heilte 1895 die Schwerhörigkeit eines Patienten durch die Einrenkung eines Halswirbels.\nDurch ähnliche Erfahrungen entwickelte der Arzt Dr. Jim Eskinson das Heilverfahren der Chiropraktik.\nHaltungsschäden, blockierte Gelenke oder Wirbelfehlstellungen sind Ursache von Erkrankungen des Knochensystems. Aber auch durch Reizung der Nervenwurzeln, die die Muskeln und die inneren Organe versorgen sind sie ursächlich für zahlreiche andere Beschwerden.\nDie Diagnose der Chiropraktik versucht den Ort der Wirbelsäulenverrenkung oder Verlagerung ausfindig zu machen, und durch spezielle Handgriffe in bestimmter Lagerung des Patienten den Normalzustand herzustellen und dadurch zu heilen.\nOrtho- Bionomie\nDie Ortho- Bionomie wurde von dem kanadischen Osteopathen Dr. Arthur L. Pauls entwickelt. Ortho lässt sich mit aufrecht, gerade und Bionomie mit “Im Einklang mit den Gesetzen des Lebens“ übersetzen.\nBei dieser sanften Körperarbeit werden dem Körper leichte Impulse gesetzt, sodass er sich wieder selbst regulierten kann – wie in der Homöopathie.\nSo werden alte Bewegungsmuster dem Körper gezeigt und durch das nonverbale Verstehen kann er sich aus dem Gewohnheitsmuster lösen und neue Reaktionsmöglichkeiten erproben. Mit dieser Arbeit kann man das gesamte Knochensystem behandeln, Organe und den feinstofflichen Körper.\nPränatale Massage\nDem englischen Naturheilpraktiker Robert St. John gelang eine wichtige Weiterentwicklung der Fußreflexzonen-Massage zu einer neuen Therapie. Die geistig-seelische Grundkonstitution des Patienten wird durch die sanfte Massage einer bestimmten Linie am Innen-Fuß verändert. Diese Linie am Fuß entspricht in der Fußreflexzonenmassage der Wirbelsäule und St. John entdeckte in ihr eine viel umfassendere psychische Struktur – nämlich das Spiegelbild des vorgeburtlichen Lebens von der Empfängnis bis zur Geburt die Reflexzonen der Schwangerschaft. Er nannte sie Pränatale Therapie durch die es möglich ist, Blockaden zu lösen durch die Veränderung der geistigen Haltung. Durch die Behandlung wird die Lebensenergie des Patienten angesprochen das Werk einer Metamorphose zu vollbringen. Denn die Bewegung dieser Energie geht immer in Richtung Wachstum, Erfüllung und Vervollkommnung, was im Menschen die Erschaffung eines vollständig verwirklichten menschlichen Wesens bedeutet. Je sensibler ein Patient bei der Behandlung ist, desto feiner die Wirkung und die Behandlungsart. Jedoch arbeitet immer die Lebensenergie bei der Technik der Metamorphose.\nKlangmassage\nWas ist und wie wirkt die Klangmassage?\nDer Klangmassage liegen uralte Erkenntnisse über die Wirkung von Klängen zugrunde, die schon vor über 5000 Jahren in der indischen Heilkunst Anwendung fanden. In der östlichen Vorstellung entstand der Mensch aus Klang, ist also Klang. Nur der, der mit sich und seiner Umwelt im Einklang lebende Mensch ist demnach in der Lage, sein Leben frei und kreativ zu gestalten. Der Ton der Klangschale berührt unser Innerstes, er bringt die Seele zum Schwingen. Der Klang löst Spannungen, mobilisiert die Selbstheilungskräfte und setzt schöpferische Energien frei. Während einer Klangmassage entsteht eine Atmosphäre von Sicherheit und Geborgenheit. Stress, Ängste, Sorgen, Zweifel und überhaupt alle Gefühle, die sich negativ auf unsere Gesundheit auswirken, können losgelassen werden.\nDie Klangmassage bietet ein umfassendes Klangangebot, durch die vielfältigen obertonreichen, harmonischen und natürlichen Klänge der Klangschalen\n- ermöglicht tiefe Entspannung, weil der Klang das ursprüngliche Vertrauen der Menschen anspricht und dadurch Bereitschaft zum Loslassen erzeugt;\n- harmonisiert jede einzelne Körperzelle sanft durch Klänge;\n- kann die Gesundheit fördern, die Körperwahrnehmung verbessern und die Erkennung und Nutzung eigener Ressourcen unterstützen;\n- ermöglicht die positive Beeinflussung von Selbstbewusstsein, Kreativität und Schaffenskraft;\n- wirkt ganzheitlich auf Körper, Seele und Geist", "language": null, "image": null, "pagetype": null, "links": [null, "../", "../bildergalerie/", "../akupunktur/", "../homoeopathie/", "../eigenblut/", "../symbioselenkung/", "../kinesiologie/", "../irisdiagnostik/", "../massagen-chiropraktik/", "../umweltmedizin/", "../datenschutz/", "../impressum/"]}