{"title": "Geistheiler und Reikilehrer Volker Schmidt // Auflösung schwarzmagischer Angriffe und Aktivierung der Selbstheilungskräfte", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Woran kann das\nliegen? Lösungsansätze: Arztbesuch, wenn der nichts findet\nab zum Heilpraktiker, findet der auch nichts, dann abklären ob\nandere Ursachen für Deine Traurigkeit verantwortlich sind. Mögliche\nUrsachen für Traurigkeit könnten sein: energetische\nProbleme, die auf die\n[Gesundheit](http://www.geistheiler-schmidt.de/gesundheit.htm) schlagen oder aber auch [schwarze Magie](http://www.geistheiler-schmidt.de/schwarzemagie.htm), ein [Fluch](http://www.geistheiler-schmidt.de/verflucht-sein-fluch-flueche-aufloesen.htm), Überarbeitung oder aber auch ein\nfalscher Lebenswandel, Probleme in der [Partnerschaft](http://www.geistheiler-schmidt.de/partnerschaftsberatung-ehekrise-eheberatung.htm).\nArbeite an Dir und der Satz: \"ich bin immer traurig\" wird\nbald der Vergangenheit angehören. \"Ich bin immer traurig\"\nist ja auch schon mal ein Ausdruck der Selbsterkenntnis. \"ich bin\nimmer traurig\" verstärkt jedoch auch diese Situation, weil es ein\n[Glaubenssatz](http://www.geistheiler-schmidt.de/glaubenssaetze-aufloesen.htm)\nist und somit auch eine [selbsterfüllende\nProphezeiung](http://www.geistheiler-schmidt.de/selbsterfuellende-prophezeiungen-aufloesen.htm).\nTraurigkeit ist auch für uns ein Schutz, wir nehmen uns zurück und besinnen uns auf uns selbst. Nutzen wir diese Zeit und fragen uns, wer wir wirklich sind, wie wir über uns selbst oder andere denken, was in uns wie über uns denkt oder wie wir uns die Welt, die anderen vorstellen, was daran uns traurig macht oder worüber wir eigentlich traurig sind, so werden wir neue Antworten bekommen und auch neue Wege zu finden, die es uns ermöglichen, ein neues Leben uns zu erschaffen.\nDieses neue Leben kann durchaus mit den Menschen geschehen, die jetzt Deine Freunde sind, du kannst sie behalten und durch eine Veränderung, die in Dir oder aus Dir heraus geschieht, anders mit ihnen und mit Dir umgehen, schmeißt du alle Freunde ungeprüft über Bord, so wirst du allein dadurch oftmals noch nicht aus Deiner Traurigkeit herauskommen, da du eventuell Dir wieder gleichartig handelnde Menschen in Dein Leben ziehst, einfach, weil sie passend zu Dir sind oder du Ihnen Projektionsflächen bietest.\nDie Tees, die gegen Traurigkeit angeboten oder empfohlen werden, Johanniskraut, manche empfehlen auch schon mal Baldrian zur Beruhigung, andere wiederum Mariendistel oder auch Wermut, sollten immer nur sehr kurzfristig eingenommen werden, es ist sinnvoll, sich auch bei einer Eigenmedikamentation fachkundig zu machen und diesen Weg auch mal mit einem hauptberuflichen Behandler, Arzt, Heilpraktiker oder auch Fachleuten aus der Apotheke oder Reformhaus zu besprechen. Bei zu langer oder überdosierter Einnahme können zuerst wirksame Tees oder Hausmittel auch wieder ungünstig wirken, also sei auch damit im Umgang sorgsam, achtsam, vorsichtig.\nParanüsse und Kokosflocken enthalten sehr viel Selen. Selen hilft uns sehr gut aus der Traurigkeit heraus, es ist einen Versuch wert, sich über diese Nahrungsmittel mit ausreichend Selen zu versorgen, dies ist besonders für Frustesser eine gute Möglichkeit, etwas für sich zu tun.\nTraurig sein kann jedoch auch eine Methode sein, mit der man versucht, von anderen Energie abzuziehen, weshalb viele auch traurigen Menschen oder dauertraurigen Menschen aus dem Wege gehen. Man erkennt solche Energieräuber, die über die angebliche Traurigkeit uns anzapfen daran, daß sie sich nur und ausschließlich um sich selbst drehen, sie rufen Dich an, jammern, jammern und jammern und nebenbei ziehen sie Dir die Energie raus, wenn sie auflegen, lachen sie und es geht ihnen gut und du bist fertig mit der Welt, kaputt und müde, ausgelaugt und heilfroh, sie endlich wieder los zu sein. Hier sage dazu nein, behalte Deine Energien für Dich. Man kann mit einer vorgestellten Energiekugel sich vor solchen Energievampiren schützen oder auch andere Methoden anwenden. Wendest du diese Methoden an, so wirst du bemerken, daß diese Energieräuber Dich weniger oft heimsuchen werden, einfach weil die energetische Ausbeute bei Dir zu gering ist und sie sich dann lieber andere Opfer suchen.\nWenn Dir so ein Dauerjammerer zu dolle auf den Senkel geht, so lache mal kurz in seine Startjammerphase rein, in der er oder sie normalerweise den Spannungsbogen zum heimlichen Energieklau legt und sage einfach nur: Was du da immer wieder erlebst, ist ja echt der Hammer... oder einen anderen Spruch, mit dem du es ihnen sagst, daß sie es doch sind, die sich für diese Erlebnisse entschieden haben und daß sie genauso gut sich auch für andere Erlebnisse entscheiden können, daß du es auf alle Fälle nicht bist, der daran interessiert ist, für sie die kostenfreie Tankstelle für Energie abzugeben, da sie Dir Deine Lebenszeit dabei mit ihrem Unsinn unschöner machen. Wenn sie permanent Dich nur zu diesem Zwecke kontaktieren, so verabschiede Dich freundlich, aber bestimmt von ihnen, da sie Dich offensichtlich nicht wertschätzen und letztendlich missbrauchen. energetischer Missbrauch ist häufig, leider, entscheide du selbst, ob du das mit Dir machen lassen möchtest.\n[Geistheilung ist\nBegleitung auf dem Wege - der Geistheiler ist auch dann begleitend\nfür Sie da, wenn Sie sich nicht wohl fühlen, sich unausstehlich\nfinden, unzufrieden sind oder sich wie ein \"Kotzbrocken\" benehmen.\nAls Geistheiler begleiten wir Sie auf Ihrem Weg durch die Höhen und\nTiefen des Lebens](http://www.geistheiler-schmidt.de) [.](http://www.geistheiler-schmidt.de)\nWenn wir traurige Menschen begleiten, ihnen auf ihrem Wege zur Seite stehen, so geht es in der Hilfe darum, die Ursachen dafür abzuklären und es ihnen zu helfen, wieder ihr Leben mit weniger oder gar keiner Traurigkeit wieder leben zu können, du hilfst niemanden, indem du mitweinst, sicherlich gibt es Situationen, in denen eine uns erzählte Lebensgeschichte auch uns so tief berührt, daß wir traurig sind oder gar mitweinen müssen, dennoch muss damit dann auch wieder mal Schluß sein, Mitgefühl ist etwas anderes als Mitleid. Begleitung und Hilfe sind am wirksamsten, wenn sie aus einem stabilen energetischen System heraus gegeben werden. Ein stabiles energetisches System wird vermeintlich gute Dinge mit ähnlichem Gleichmut wie vermeintlich schlimme Dinge annehmen und verarbeiten können.", "language": null, "image": null, "pagetype": null, "links": ["index.htm", "http://geistheilung.tel/", "./apps/contactform", "beim_hm_blockaden_loesen.htm", "schwarze-magie.htm", "energiearbeit_partnerschaft_energiearbeit_grund.htm", "energieharmonisierung.htm", "./apps/privacy", "bin-ich-verflucht.htm", "spuk.htm", "selbsthilfe.htm", "gesund-werden.htm", "einhandwuenschelrute.htm", "erdgebundene_seele.htm", "was-ist-los.htm", "bin-immer-muede.htm", "traurig.htm", "lieblosigkeit.htm", "verzaubert.htm", "satanismus.htm", "partnersuche.htm", "krankheiten.htm", "reikiausbildung.htm", "mobbing.htm", "verflucht.htm", "magie.htm", "schwarze-schatten.htm", "panikattacken.htm", "geister.htm", "bin-immer-traurig.htm", "kummer.htm", "verhext.htm", "hocamagie.htm", "voodoo.htm", "magieaufloesen.htm", "lebensberatung.htm", "magisch.htm", "ehekrise.htm", "trennungszauber.htm", "er-meldet-sich-nicht.htm", "liebeskummer.htm", "partnerschaft.htm", "was-ist-ein-fluch.htm", "liebeszauber-aufloesen.htm", "geistheiler.htm", "geistheilung1.htm", "geistheilung.htm", "gesundheit.htm", "./apps/imprint", "https://smile.amazon.de/gp/profile/amzn1.account.AG3DW5PYOYZTU3F6EKZRLSH537ZA?ie=UTF8&ref_=sv_ys_5", "https://www.amazon.de/review/R19SWTUM7UZ1UP/ref=cm_cr_srp_d_rdp_perm?ie=UTF8&ASIN=B078RTNQRB", "http://www.geistheiler-schmidt.de/gesundheit.htm", "http://www.geistheiler-schmidt.de/schwarzemagie.htm", "http://www.geistheiler-schmidt.de/verflucht-sein-fluch-flueche-aufloesen.htm", "http://www.geistheiler-schmidt.de/partnerschaftsberatung-ehekrise-eheberatung.htm", "http://www.geistheiler-schmidt.de/glaubenssaetze-aufloesen.htm", "http://www.geistheiler-schmidt.de/selbsterfuellende-prophezeiungen-aufloesen.htm", "http://www.geistheiler-schmidt.de", "http://www.geistheiler-schmidt.de", "http://mcschnakenhals.beepworld.de/sitemap.htm", "/apps/privacy"]}