{"title": "Anwendung von Heilsteinen", "author": null, "url": "https://heilstein.de/anwendung-von-heilsteinen/", "hostname": "heilstein.de", "description": "Steine lassen sich auf viele Verschiedene Arten anwenden. Es ist allerdings nicht so, daß jeder Stein jedem Menschen gleichermaßen guttut. Oder zu jedem Zeitp", "sitename": "Heilstein [DE]", "date": "2019-08-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Steine spielen in der Menschheitsgeschichte eine wesentliche Rolle. Ohne diese Ressource kommt kaum eine Zivilisation aus. Wir gehen, stehen und bauen auf und aus Stein. Allerdings ist auch die symbolische Bedeutung von Steinen und den daraus gefertigten Kultur- und Kunstgegenständen, ebenso wie die der kleineren Edel- und Schmucksteine, schon früh im Laufe der menschlichen Entwicklung entstanden.\nDabei haben gerade die edlen Steine eine lange Tradition als Talisman, Schmuck- oder Statussymbol vorzuweisen. Die Anwendung von Heilsteinen reicht deshalb sicherlich genau so weit zurück.\nWie kann man Edel-, Schmuck- und Heilsteine anwenden?\nIn der Anwendung von Heilsteinen gibt es verschiedene Möglichkeiten, die traditionell in der Steinheilkunde überliefert und durch neuere\n[Erfahrungen](https://heilstein.de/erfahrungen/) erweitert wurden. Dass nicht jeder [Heilstein](https://heilstein.de/) gleichermaßen auf jeden Menschen wirkt oder jedem zu jeder Zeit guttut, weiß die moderne Steinheilkunde schon lange. Aber erst der analytische Ansatz, der vom Heilstein-Pionier Michael Gienger und seiner Arbeitsgruppe entwickelt wurde, kann dieses Phänomen auch erklären.\nDas Tragen und Auflegen am Körper\nDie häufigste Art die Wirkung der Heilsteinen zu nutzen, ist denkbar einfach. Am Körper getragen, am besten mit direktem Hautkontakt, soll die Schwingung des jeweiligen Heilsteines am stärksten erlebbar sein.\nGrundsätzlich kann man mehrere Edel-, Schmuck- und Heilsteine gleichzeitig am Körper tragen. Die Anzahl der verwendeten Steine hängt dabei von der jeweiligen Person ab. Manche Menschen mögen nicht mehr als einen Stein bei sich tragen, während andere mehrerer Dutzend als Halskette, Armbänder, Ohr- und Fingerringe auf einmal lieben.\nAllerdings gilt, je mehr Steine wir bei uns tragen, desto unklarer kann ihre Wirkung werden.\nEine weitere Anwendung von Heilsteinen am Körper ist das zeitlich begrenzte Auflegen an bestimmten Körperstellen. Hier werden beispielsweise, in der Traditionellen Chinesischen Medizin (TCM), die sogenannten Chakras als Energiezentren des Körpers mit eingebunden. Selbst wenn die Mineralien nur neben dem Körper liegen, wie das bei einem Steinkreis auch in der\n[Meditation](https://heilstein.de/edel-und-heilsteine-fuer-die-meditation-eine-sinnvolle-kombination/) praktiziert wird, kann eine Wirkung erlebbar sein. Der Vorteil des Auflegens ist bei besonders sensiblen Menschen, der langsame Gewöhnungseffekt. So kann man durch eine kurze Auflegedauer von nur ein paar Minuten am Tag sich an die jeweilige Energieschwingung herantasten.\nZum Weiterlesen – Beitrag: „Heilsteine in der Traditionellen Chinesischen Medizin„\nDaher ist es sehr wichtig, Heilsteine nicht wahllos und aus Gewohnheit umzuhängen, sondern sich jeden Morgen die Zeit zu nehmen, um ein passendes Exemplar auszuwählen.\nManche Menschen empfinden die jeweilige Wirkung eines Steines sehr intensiv und können ihn deshalb vielleicht nicht direkt auf der\n[Haut](https://heilstein.de/fuer-eine-gesunde-und-glatte-haut-eine-massage-mit-heilsteinen/) tragen. Wenn ein eigentlich passender Heilstein anfänglich zu starke Reaktionen erzeugt, sollte man auf die [Psyche](https://heilstein.de/die-richtigen-heilsteine-fuer-die-psyche/) Rücksicht nehmen und das Tragen beispielsweise zeitlich begrenzen. Damit aus einem hilfreichen Stein keine Belastung wird, kann man auch andere Möglichkeiten der Anwendung wählen.\nAuf Steinen leben\nDie subtilste und zwangsläufig häufigste Anwendung von Steinen, ist das Leben auf einem bestimmten Gestein. Wenngleich wenig beachtet, so ist es doch sehr naheliegend, daß der Boden auf dem wir leben eine starke Wirkung auf uns ausübt. Je nach Gesteinsart und deren Entstehungsweise, wirken diese Gesteinsschichten auch tief unter unseren Füßen auf uns. So ist es leicht nachvollziehbar, daß es einen Unterschied macht, ob wir auf Granitgestein oder Sandstein unser Leben verbringen.\nAuch der Aufenthalt in den Ferien, der vielen Menschen so gut tut, wirkt unter Umständen deshalb verstärkt, da wir häufig dabei die Gesteinsschicht unter uns wechseln. Unter diesen Gesichtspunkten kann man beispielsweise einen Aufenthalt auf den Kanarischen Inseln neu bewerten. Abgesehen von der salzigen Meeresluft und den warmen Temperaturen, müsste dann auch das reine Vulkangestein, aus dem fast alle Inseln bestehen, berücksichtigt werden. Dieses wirkt nämlich stark anregend und erwärmend, und soll besonders bei Krankheiten helfen, die durch Kälteeinflüsse verursacht werden. So zumindest erklärt die Traditionelle\n[Chinesische Medizin](https://heilstein.de/welche-rolle-spielen-heilsteine-in-der-traditionellen-chinesischen-medizin/) (TCM) die Wirkung von Lavagestein auf den menschlichen Organismus bei rheumatischen Beschwerden.\nAnwendung von Heilsteinen für Wohn- und Arbeitsräume\nHarmonie durch Feng Shui\nIn den letzten Jahrzehnten hat das chinesische Feng Shui auch im Westen eine größere Bekanntheit und Bedeutung erlangt. Diese Harmonielehre hat ganz profane Ziele und mit esoterischem Gedankengut wenig zu tun. Hier sollen natürliche Energieströme positiv gelenkt werden, damit der Alltag des Menschen möglichst erfolgreich verlaufen kann. Dabei spielen die fünf Elemente Feuer, Erde, Metall, Wasser und Holz, auf die acht Hauptwindrichtungen bezogen, eine entscheidende Rolle.\nFür das Element Erde werden gerne passende Steine verwendet. So kann man in der chinesischen Garten- und Raumgestaltung auch immer besonders attraktive, größere Mineralien und „Felsstücke“ finden.\nZum Weiterlesen – Beitrag: „Heilsteine im\n[Feng Shui](https://heilstein.de/welche-bedeutung-haben-heilsteine-im-feng-shui/)„\n„Landschaftsrelikte“ – Gongshi\nSkulpturen aus edleren Steinen, wie die in Asien besonders geschätzte\n[Jade](https://heilstein.de/jade/), werden dabei genau so verwendet, wie Natur-Findlinge aus Felsgesteinen. Hierfür sind die sogenannten „ [Gongshi](https://heilstein.de/gongshi-steine-der-gelehrten/)“ als „Steine der Gelehrten“ ein typisches Beispiel. Diese „Spirit Stones“ können in der Gartengestaltung größere Dimensionen annehmen, was in der Bezeichnung „Scholar´s Rock“ (Gelehrtenfelsen) deutlich wird. Ihre Funktion wird durch die weitere Benennung als „Viewing Stones“ (Aussichtssteine) definiert. Kleine Landschaftsrelikte im Raum oder Garten sollen stabilisierend und beruhigend auf den Menschen wirken. Oft werden dafür geeignete Orte gewählt, die sich auch für eine Meditation anbieten.\nZum Weiterlesen – Beitrag: „Gongshi – Stein der Gelehrten„\nKein Raum ist wie der andere!\nJeder Raum hat, durch seine ihn bildenden Materialien, eine eigene Ausstrahlung. Das verwendete Material entscheidet über unser Wohlempfinden. Doch nicht jeder Mensch fühlt sich in einem Raum mit Boden, Wänden, Decke oder Möbeln aus beispielsweise Holz wohl. Manche bevorzugen Wände aus Stein oder Beton, Möbel aus Metall und Glas. Damit jedoch eine allgemeinstimmige\n[Raumharmonie](https://heilstein.de/raumharmonie-durch-heilsteine-welcher-stein-passt-zu-welchem-raum/) entsteht und nicht einzelne Aspekte dominieren, kann man mit den verschiedenen Materialien spielen.\nEin Stein, der sich in einem Raum befindet, hat immer eine Wirkung auf die Personen,\n[Tiere](https://heilstein.de/behandlung-von-tieren/) und Pflanzen, die darin leben. Diese Wirkung wird von vielen Menschen häufig nur unterbewusst wahrgenommen. Manche Mineralien liegen dabei eher in einem subtilen Bereich. Manchmal wird die Schwingung oder Ausstrahlung eines bestimmten Steines von sensitiven Personen auch als äußerst heftig empfunden.\nSo kann beispielsweise ein\n[Obsidian](https://heilstein.de/obsidian/) neben dem Bett leicht Alpträume verursachen und seelische Unruhe stiften. Da dieser Heilstein von der Steinheilkunde bevorzugt zur Aufarbeitung und Auflösung von traumatischen Erlebnissen genutzt wird, muss man mit ihm vorsichtig und bewusst umgehen. Besonders in Schlafräumen sollte man deshalb ein einfaches, „gedankenloses Hinstellten“ irgendeines Minerals vermeiden.\nEine große Amethyst-Druse, Bergkristall-Gruppe oder ein größerer\n[Rosenquarz](https://heilstein.de/rosenquarz/) können beispielsweise das gesamte „Raumklima“ verändern, energetisch aufladen und harmonisieren. Allerdings für einen entspannten, ruhigen Schlaf sind sie denkbar ungeeignet. Ideal sind diese „Kraftwerke“ aber für Gemeinschafts- und Arbeitsräume.\nZum Weiterlesen – Beitrag:\n„Raumharmonie durch Heilsteine – welcher Stein passt zu welchem Raum„\nGeomantie – die Energie zwischen Himmel und Erde\nDie Geomantie wird oft als das „Feng Shui des Westens“ angesehen, da auch hier eine subtile Wahrnehmung der natürlich vorkommenden Energien eine Rolle spielt. Sogenannte „Rutengänger“ wurden Jahrhunderte lang befragt, um geeignete Orte für beispielsweise Brunnen oder lukrative Erz- und Edelmetall-Minen zu finden.\nDie Energien eines Ortes werden hier hauptsächlich auch durch sogenannte „Erdstrahlung“ beeinflusst und geprägt. Wasseradern, Gesteinsverwerfungen und bestimmte „Energiebahnen“, die als großflächige Gitter wahrgenommen werden, sollen auch unter unseren Lebensräumen ihre Wirkung zeigen. Diese natürliche „Störstrahlung“ wurde durch eine menschengemachte (Elektrosmog, Funk- Radiowellen…) erweitert, sodass auch unsere Wohn- und Arbeitsräume oft baubiologische „Entstörung“ benötigen. Um harmonischere Verhältnisse zu schaffen, werden auch größere Mineralien (\n[Amethyst](https://heilstein.de/amethyst/), Bergkristall…) eingesetzt, die oben schon erwähnt wurden. Dabei ist es wichtig, dass man sich, nach dem Aufstellen von Steinen im Raum, hinterher auch wohl fühlt. Eine rein rationale Entscheidung muss durch die Rückmeldung unserer Gefühls überprüft werden.\nDie Anwendung von Heilsteinen in der Steinmeditation\nEine sogenannte „Steinmeditation“ ist eine sehr alte Methode, den Geist und seine oft endlosen Gedankengänge zu beruhigen und zu harmonisieren. Die bereits erwähnten „Gongshi“ aus\n[China](https://heilstein.de/die-bedeutung-von-heilsteinen-in-der-chinesischen-astrologie/), ermöglichen bis heute Gelehrten und Wissenschaftlern eine gedankliche Auszeit bei einer konzentrierten Betrachtung dieser Miniaturlandschaften. Eine ruhige Umgebung ist dabei für Ungeübte zu bevorzugen. Die Anwendung von Heilsteinen oder auch imposanten Gesteinsformationen, um sich in eine meditative Stimmung zu versetzen, hat eine lange Tradition. Dementsprechend ist sie besonders beliebt, da keine besonderen Vorkehrungen getroffen werden müssen.\nAuch wer einen Stein seiner Wahl in aller Ruhe in die Hand nimmt und von allen Seiten betrachtet, kann eine Steinmeditation erleben, wenn genug Zeit dafür vorhanden ist. Dann lässt man den Heilstein einfach auf sich wirken, ohne irgendwelche Erwartungen daran zu knüpfen. Denn Erwartungen sind auch in einer Meditation wenig dienlich.\nDie innere Anwendung von Heilsteinen\nEine alte Methode der Anwendung von Heilsteinen ist seit der „Hildegard-von-Bingen-Welle“ wieder sehr populär geworden. Da diese Behandlungsmethode ihrer Zeit scheinbar mit großem Erfolg verbunden war, hat man das „Heilsteine in den Mund nehmen“ wieder in die Praxis aufgenommen. Bei ungiftigen Mineralien, wie solche aus der Quarz-Familie, soll sich dieses Verfahren außerordentlich gut bewährt haben. Dazu gehören Amethyst und\n[Bergkristall](https://heilstein.de/bergkristall/), die als Klassiker in der Steinheilkunde immer wieder Verwendung finden.\nEdel- oder Heilsteinwasser\nDas Einlegen von bestimmten Heilsteinen in Wasser und das anschließende Trinken dieses Wassers, ist ebenfalls eine sehr alte traditionelle Möglichkeit der Anwendung von Heilsteinen. Viele empfinden dieses Edel- oder\n[Heilsteinwasser](https://heilstein.de/gefaehrliches-heilsteinwasser-diese-steine-sind-ungeeignet/) als angenehme und ausgesprochen wirkungsvolle Methode, um die Wirkung eines Steines auszuprobieren. Gerade bei Erkältungserscheinungen, Blasenproblemen und „überhitzendem“ Sonnenstich wird diese Möglichkeit des Trinkens, dem Tragen und Auflegen von Heilsteinen vorgezogen.\nEdelstein-Elixiere sollen intensiver als Heilsteinwasser wirken, sollten aber mit einigem Fachwissen hergestellt werden. Dabei kann beispielsweise die „Bach-Blüten-Methode“ oder, das zum Teil sogar jahrelange, Einlegen von Steinen in Alkohol zur Anwendung kommen.\nZum Weiterlesen – Beiträge:\n„Können Heilsteine unser\n[Trinkwasser](https://heilstein.de/koennen-staebe-mit-heilsteinen-das-wasser-beleben/) verbessern?“\n„Können Heilsteine unser Trinkwasser verbessern?“\nAber Vorsicht!\nDa es aber auch viele Steine gibt, die sich dafür gar nicht eignen, sollte man ein selbstständiges Ausprobieren besser unterlassen!\nAuskunft über die therapeutischen Einsatzgebiete der zahlreichen Heilsteine gibt das „Lexikon der Heilsteine“ von Michael Gienger. Hier kann man alles Wissenswerte zum Thema „Steinheilkunde“ aus fachkundiger Hand nachschlagen.\nZum Weiterlesen – Beitrag: „Ungeeignete Steine für ein Heilsteinwasser“\nAnwendung von Heilsteinen in Wellness und Therapie\nIn diesem Bereich hat die „Massage mit Heilsteinen“ in den letzten Jahren eine regelrechte Renaissance erlebt. „Hot-Stone-Massagen“ sind eigentlich eine Erfindung der Antike, deren Saunawelten auch „Heiße-Stein-Behandlungen“ anboten. Inzwischen sind sie wieder ein fester Bestandteil vieler Wellness-Hotels, -Oasen und -Tempel geworden.\nEine Selbst- oder Partnermassage mit einem sogenannten „Gua Sha“ liegt ebenso im Trend, wie die Edelstein-, oder Kristallsauna oder auch therapeutisch genutzte\n[Kristallmatten](https://heilstein.de/kristallmatten-von-vitori/).\nWer sich für diese Teilbereiche interessiert, kann in folgenden Beiträgen mehr Informationen finden:\n„Hot-Stone-Massage mit Heilsteinen für\n[Wellness](https://heilstein.de/wellness-durch-heilsteine-in-der-edelsteinsauna/) und Therapie“\n„Massage-Steine für eine gesunde Haut“\n„Eine\n[Massage](https://heilstein.de/eine-massage-mit-edelsteinen-weckt-die-muskeln-auf/) mit Edelsteinen für strapazierte Muskeln“\n„Der\n[Gua Sha](https://heilstein.de/der-gua-sha-massagestein-fuer-einen-frischen-und-gesunden-teint/) – Heilstein für einen frischen und gesunden Teint“\n„Die Edelstein- oder Kristallsauna – ein neuer Wellness-Trend“\n„Kristallmatten – nicht nur eine therapeutische Bereicherung“", "language": null, "image": null, "pagetype": "article", "links": ["#content", "https://heilstein.de/impressum/", "https://heilstein.de/datenschutz/", "https://heilstein.de/ihre-cookie-erklaerung-widerrufen/", "https://heilstein.de/bildnachweis/", "https://heilstein.de/", "https://heilstein.de/", "https://heilstein.de/heilsteine/", "https://heilstein.de/buecher/", "https://heilstein.de/ratgeber/", "https://heilstein.de/blog/", "https://heilstein.de/newsletter/", "#", "https://heilstein.de/", "#", "https://heilstein.de/", "https://heilstein.de/heilsteine/", "https://heilstein.de/buecher/", "https://heilstein.de/ratgeber/", "https://heilstein.de/blog/", "https://heilstein.de/erfahrungen/", "https://heilstein.de/", "https://heilstein.de/edel-und-heilsteine-fuer-die-meditation-eine-sinnvolle-kombination/", "https://heilstein.de/fuer-eine-gesunde-und-glatte-haut-eine-massage-mit-heilsteinen/", "https://heilstein.de/die-richtigen-heilsteine-fuer-die-psyche/", "https://heilstein.de/welche-rolle-spielen-heilsteine-in-der-traditionellen-chinesischen-medizin/", "https://heilstein.de/welche-bedeutung-haben-heilsteine-im-feng-shui/", "https://heilstein.de/jade/", "https://heilstein.de/gongshi-steine-der-gelehrten/", "https://heilstein.de/raumharmonie-durch-heilsteine-welcher-stein-passt-zu-welchem-raum/", "https://heilstein.de/behandlung-von-tieren/", "https://heilstein.de/obsidian/", "https://heilstein.de/rosenquarz/", "https://heilstein.de/amethyst/", "https://heilstein.de/die-bedeutung-von-heilsteinen-in-der-chinesischen-astrologie/", "https://heilstein.de/bergkristall/", "https://heilstein.de/gefaehrliches-heilsteinwasser-diese-steine-sind-ungeeignet/", "https://heilstein.de/koennen-staebe-mit-heilsteinen-das-wasser-beleben/", "https://heilstein.de/kristallmatten-von-vitori/", "https://heilstein.de/wellness-durch-heilsteine-in-der-edelsteinsauna/", "https://heilstein.de/eine-massage-mit-edelsteinen-weckt-die-muskeln-auf/", "https://heilstein.de/der-gua-sha-massagestein-fuer-einen-frischen-und-gesunden-teint/", "https://heilstein.de/impressum/", "https://heilstein.de/datenschutz/", "https://heilstein.de/ihre-cookie-erklaerung-widerrufen/", "https://heilstein.de/bildnachweis/", "https://www.facebook.com/heilstein.de", "https://www.instagram.com/heilstein.de/", "https://www.pinterest.de/heilstein/", "https://twitter.com/HeilsteinD", "https://heilstein.tumblr.com/", "https://www.bloglovin.com/@heilstein", "https://www.instapaper.com/p/heilstein", "https://heilstein.de"]}