{"title": "Bücher auf Rezept", "author": "Redaktion", "url": "https://katapult-magazin.de/de/artikel/buecher-auf-rezept", "hostname": "katapult-magazin.de", "description": "In England können sich Menschen bei leichten Depressionen ein Rezept für Ratgeber und Selbsthilfebücher ausstellen lassen. Der psychologische Ansatz nennt sich »Bibliotherapie« und setzt auf die emotionale Wirkung von Wörtern.", "sitename": "Katapult-Magazin gGmbH", "date": "2018-07-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Studie\nBücher auf Rezept\nVon\n[Redaktion](https://katapult-magazin.de/de/autoren/redaktion)\nArtikel teilen\nStudie: »Guided self-help cognitive behavioural therapy for depression in primary care. A randomised controlled trial« von Christopher Williams, Philip Wilson, Jill Morrison, Alex McMahon, Walker Andrew, Lesley Allan, Alex McConnachie, Yvonne McNeill und Louise Tansey (Januar 2013)\nDer psychologische Fachausdruck »Bibliotherapie« beschreibt das Verfahren, bei dem Literatur gezielt als Therapiemethode eingesetzt wird. Aus dem Griechischen übersetzt bedeutet er »Heilen durch Bücher«. Der Einsatz von Literatur zur Heilungsunterstützung ist in den USA, Großbritannien und Schweden bereits als psychotherapeutisches Verfahren anerkannt und kann an Universitäten studiert werden. Als Teildisziplin der Kreativtherapie setzt die Bibliotherapie vor allem auf die emotionale Wirkung von Wörtern. Dabei regt sie das kognitive Bewusstsein derart an, dass die Begriffe durch die hervorgerufenen Assoziationen körperlich spürbar werden. Besonders beim Lesen aktiver Verben wie »laufen«, »springen« oder »hämmern« werden die gleichen Hirnregionen aktiviert, die auch für die tatsächliche Durchführung der Handlungen verantwortlich sind.[1] Auf diese Weise durchlebt man mitunter Geschichten so intensiv, als wäre man selbst Teil der Handlung. Das ganz bewusste Hineinversetzen in das Gelesene ist der Ansatz der Bibliotherapie.\nWissenschaftler der Universität Glasgow haben herausgefunden, dass der gezielte Einsatz von Literatur den Heilungsprozess von Depressionen beschleunigt. Die Studie untersuchte anhand von 282 sich bereits in Behandlung befindlichen Patienten, wie wirkungsvoll der Einsatz von Literatur im Heilungsprozess ist. Dabei setzte eine Hälfte der Probanden die Therapie wie gewohnt fort, während die andere Hälfte einen Patientenratgeber zu lesen bekam, den die Wissenschaftler um Christopher Williams eigens für die Studie angefertigt hatten. Die Forscher setzten auf die kognitive Wirkung, die der Ratgeber auf die Patienten ausübt, indem sie sich intensiv mit der eigenen Krankheit auseinandersetzen und mit den beschriebenen Symptomen und Charakteren des Buches identifizieren können.\nErgebnis: Das Lesen von Selbsthilfeliteratur hatte einen signifikanten Einfluss auf die Stimmung der Probanden. Im Vergleich zu Patienten, die mit Hilfe der herkömmlichen psychotherapeutischen Methode behandelt wurden, verbesserten sich die Depressionen bei den Probanden, bei denen die Bibliotherapie angewendet wurde, mehr als doppelt so häufig. Die Ergebnisse decken sich auch mit anderen wissenschaftlichen Erkenntnissen zum Einsatz von Büchern als Therapieverfahren.\nIn England können sich Menschen bei leichten Depressionen sogar ein Rezept für Bücher ausstellen lassen. Die »Books on prescription« – verordnete Ratgeber und Selbsthilfebücher – sollen den Patienten bei der Linderung der Krankheit helfen und gleichzeitig die lange Wartezeit auf einen Therapieplatz überbrücken.\n[KATAPULT abonnieren](https://katapult-magazin.de/de/abo)\nAutor:innen\nKATAPULT erscheint viermal im Jahr gedruckt und jeden Tag online. Die Redaktion besteht aus über 20 Menschen, die recherchieren, schreiben, prüfen und Grafiken bauen.", "language": null, "image": "https://katapult-magazin.de/media/pages/artikel/buecher-auf-rezept/489e65e72d-1616451493/buecher-auf-rezept-01-1200x.png", "pagetype": "website", "links": ["#main", "https://katapult-magazin.de/de/newsletter", "https://katapult-magazin.de/de/faq", "https://katapult-magazin.de/de/ueber-uns", "https://katapult-magazin.de/de/autoren", "https://katapult-magazin.de/de/jobs", "https://katapult-magazin.de/de/agb", "https://katapult-magazin.de/de/unterstuetzen", "https://katapult-magazin.de/de/impressum", "https://katapult-magazin.de/de/datenschutzerklaerung", "https://katapult-magazin.de/de/mediadaten", "https://katapult-magazin.de/en", "https://katapult-shop.de", "https://katapult-verlag.de", "https://www.facebook.com/KatapultM", "https://www.instagram.com/katapultmagazin/\n", "https://twitter.com/Katapultmagazin", "/feed/rss", "https://katapult-mv.de/", "https://katapult-ukraine.com/", "https://katapult-magazin.de", "https://katapult-magazin.de/de/abo", "https://katapult-shop.de", "https://katapult-magazin.de/de/ueber-uns", "https://katapult-magazin.de", "https://katapult-magazin.de/de", "https://katapult-magazin.de/de/thema", "https://katapult-magazin.de/de/hefte", "https://katapult-magazin.de/de/karten", "https://katapult-magazin.de/de/kultur", "https://katapult-magazin.de/de/jobs", "https://katapult-magazin.de/de/autoren/redaktion", "https://katapult-magazin.de/de/karten/artikel/buecher-auf-rezept/buecher-auf-rezept-01.png", "https://katapult-magazin.de/de/artikel/buecher-auf-rezept.txt", "https://katapult-magazin.de/de/karten/artikel/buecher-auf-rezept/buecher-auf-rezept2-01.png", "https://katapult-magazin.de/de/abo", "https://mobile.katapult-magazin.de/index.php?mpage=abo&l=0", "https://katapult-magazin.de/de/autoren/redaktion", "https://katapult-magazin.de/de/artikel/krieg-im-nahen-osten", "https://katapult-magazin.de/de/artikel/anzahl-zugelassener-parteien", "https://katapult-magazin.de/de/artikel/antisemitische-vorfaelle-in-deutschland", "https://katapult-magazin.de", "https://katapult-verlag.de", "https://katapult-mv.de/", "https://katapult-ukraine.com", "aboutukraine@katapult-magazin.de", "https://katapult-magazin.de/de/faq", "https://katapult-magazin.de/de/impressum", "https://katapult-magazin.de/de/datenschutzerklaerung"]}