{"title": "Sinnvolle Impfungen für Katzen", "author": null, "url": "https://www.allianz.de/gesundheit/katzenversicherung/katze-impfung", "hostname": "allianz.de", "description": "Welche Impfung ist bei Katzen sinnvoll und notwendig? ► Welche Kosten kommen auf Sie zu? ► Was Sie beim Impfschutz von Katze oder Kater beachten sollten", "sitename": "Allianz.de", "date": "2019-09-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Ständige Impfkommission Veterinärmedizin](https://stiko-vet.fli.de/de/kommission/stikovet/)am Friedrich-Loeffler-Institut.\nImpfungen für Katzen erklärt in 30 Sekunden\n- Kitten weisen ein erhöhtes Infektionsrisiko auf, weshalb frühzeitig eine\n[Grundimmunisierung](#voraussetzungen)erfolgen sollte.\n- Viele Erkrankungen, die zum Teil tödlich verlaufen, können durch einen geeigneten Impfschutz verhindert werden.\n- Es gibt Impfungen, die für alle\n[Katzen empfohlen](#impfungen)werden, und Impfungen, bei welchen zwischen Wohnungskatze, Freilaufkatze und allgemeiner Infektionsgefahr unterschieden wird.\n- Grundsätzlich besteht in Deutschland keine Impfpflicht für Katzen. Lediglich bei\n[Reisen ins Ausland](#heimtierausweis)oder einem Aufenthalt in einer Tierpension sind diese vorgeschrieben.\nWarum soll ich meine Katze impfen lassen?\nDeshalb ist Impfschutz für Katzen wichtig\nDas Abwehrsystem der Katze hat die Aufgabe, Krankheitserreger wie Viren oder Bakterien unschädlich zu machen. Hierfür können Immunzellen aktiviert oder Antikörper gebildet werden. Diese lagern sich an dem Eindringling an und bekämpfen ihn. \"Gedächtniszellen\" merken sich diesen Vorgang, woraufhin die Katze beim erneuten Kontakt mit dem gleichen Erreger wesentlich schneller und effektiver reagieren kann.\nExakt dieses Prinzip liegt einer Schutzimpfung zugrunde. Hierbei erhält die Katze einen Impfstoff mit abgeschwächten oder getöteten Erregern, gegen die sie vorgeht. Wird sie anschließend zum Beispiel mit Katzenschnupfen angesteckt, ist ihr Immunsystem auf diesen Angreifer bereits vorbereitet und kann die Viren schnell unschädlich machen.\nWann dürfen Katzen geimpft werden?\n[zum Tierarzt oder Tierärztin zu gehen](https://www.allianz.de/gesundheit/tierkrankenversicherung/welcher-tierarzt/). Bei einem geschwächten Tier kann der Impferfolg nicht wie gewünscht ausfallen und es kann zu heftigeren Nebenwirkungen kommen.\nAb welchem Alter dürfen Kitten geimpft werden?\nNeugeborene Kätzchen sind in den ersten Lebenswochen über Antikörper in der Muttermilch gegen die verschiedensten Krankheitserreger geschützt. Mit der Zeit geht dieser Schutz aber zurück.\nDeshalb empfiehlt die Ständige Impfkommission Veterinärmedizin (StIKo Vet), in der 8. Lebenswoche mit der Grundimmunisierung der Katzen zu beginnen. Die erste Impfung sollte in der 12. und 16. Lebenswoche aufgefrischt werden. Mit einer weiteren Impfung im 15. Lebensmonat ist die Grundimmunisierung abgeschlossen.\nSo bereiten Sie Ihre Katze auf die Impfung vor\nWie stelle ich die Impffähigkeit fest?\nWas kosten Impfungen für Katzen?\nEine Grundimmunisierung kostet circa 40 bis 50 Euro pro Impfung. Bei Freigängerkatzen zahlen Sie inklusive Tollwut circa 50 bis 60 Euro. Da eine Grundimmunisierung mehrere Impfungen im Abstand von einigen Wochen beinhaltet, kommen Sie bei einer Wohnungskatze auf Gesamtkosten von rund 160 bis 200 Euro. Bei einer Freigängerkatze sollten Sie mit insgesamt 200 bis 240 Euro rechnen.\nJährliche Auffrischungsimpfungen kosten ungefähr 40 bis 50 Euro. Dabei können aber unterschiedliche Impfabstände der einzelnen Komponenten zu großen Preisschwankungen führen (je nach Impfstoff-Hersteller). Die Tollwutimpfung beispielsweise ist zum Teil nur alle drei Jahre notwendig.\nDas leistet die Allianz\nDie\n[Allianz Katzenkrankenversicherung](https://www.allianz.de/gesundheit/katzenversicherung/) übernimmt mit der Vorsorgeleistung auch die Kosten für eine Impfung. Die Vorsorge ist im Rahmen des Heilbehandlungs- und Vorsorgeschutzes bis zu 100 Euro jährlich versichert und kann für Impfungen, Entwurmung oder auch Zahnsteinentfernung verwendet werden.\nDes Weiteren erstattet die Katzenkrankenversicherung die Kosten für eine Heilbehandlung (z. B. aufgrund eines Katzenschnupfens) bis zu 5.000 Euro pro Jahr, wenn der Baustein Heilbehandlungs- und Vorsorgeschutz gewählt wurde. Die Kosten einer Operation erstatten wir je nach Tarif ohne jährliche Höchstgrenze und bis zu 100 Prozent der Rechnungssumme.\nGegen diese Krankheiten können Sie Ihre Katze ebenfalls impfen\nKatzenleukämie (FeLV)\n[Katzenleukose](https://www.allianz.de/gesundheit/katzenversicherung/katzenkrankheiten/leukose/), FeLV) empfehlenswert sein. Denn die Übertragung erfolgt durch gegenseitiges Ablecken oder bei Revierkämpfen. Trotz einer Infektion kommt es bei den meisten Katzen nicht zum Ausbruch der Krankheit. Sie leben gesund weiter, können das Virus jedoch verbreiten. Mitunter macht sich FeLV erst Jahre später durch Abgeschlagenheit, Gewichtsverlust oder Zahnfleischentzündungen bemerkbar. Eine Heilung ist nicht möglich.\nFeline Infektiöse Peritonitis (FIP)\n[FIP](https://www.allianz.de/gesundheit/katzenversicherung/katzenkrankheiten/fip-katze/)handelt es sich um eine ansteckende Bauchfellentzündung bei der Katze. Auslöser ist ein mutiertes Coronavirus, welches üblicherweise lediglich zu Durchfall führt. Wird dieses durch einen Antikörpertest nachgewiesen, ist eine Impfung sinnlos. Auch sonst kann FIP nicht mit Sicherheit verhindert werden. Bricht die Krankheit aus, verläuft sie tödlich.\nWie oft müssen Impfungen für Katzen aufgefrischt werden?\n- Bei Tollwut genügt ein Intervall von zwei bis drei Jahren.\n- Für Katzenseuche rät die Ständige Impfkommission Veterinärmedizin zu einer Wiederholungsimpfung im Abstand von drei Jahren.\n- Bei Katzenschnupfen wird ein Abstand von ein bis drei Jahren empfohlen.\n- Bei Katzenleukämie kann ab einem hohen Alter auf zusätzliche Impfungen verzichtet werden.\nNach dem empfohlenen Impfintervall lässt der Impfschutz üblicherweise nach. Ob der Impfschutz noch aussreicht, kann mithilfe eines Impftitertests zuverlässig herausfinden lässt. Ist der Schutz noch vorhanden, kann die Impfung auf die nächste jährliche Titerkontrolle verschoben werden.\nWichtig: Bei Reisen ins Ausland ist zu beachten, dass es dort strengere Vorgaben gelten können und Sie Ihr Tier bereits früher nachimpfen müssen.\nImpfung vergessen – was jetzt?\nWelche Nebenwirkungen haben Impfungen bei Katzen?\n-\nTypische Symptome\nNicht unüblich sind Schwellungen an der Impfstelle, die teilweise mehrere Wochen lang zu beobachten sind. Ebenso kann es zu abgeschwächten Symptomen der jeweiligen Krankheit kommen. Bei einer Schutzimpfung gegen Katzenschnupfen könnten also Niesen und Nasenausfluss auftreten.\nAuch eine allergische Reaktion ist nicht auszuschließen. Zu ihr kann es bereits wenige Minuten oder auch erst Stunden nach der Impfung kommen. Sie macht sich häufig durch Erbrechen, Durchfall und Atemprobleme bemerkbar und muss sofort behandelt werden. Eventuell bekannte Allergien oder Vorerkrankungen der Katze (z. B.\n[Diabetes](https://www.allianz.de/gesundheit/katzenversicherung/katzenkrankheiten/diabetes/)) sollten der Tierärztin oder dem Tierarzt vor einer Impfung mitgeteilt werden, um das weitere Vorgehen abklären zu können.\n-\nSeltene SymptomeEine unerwünschte Impfreaktion kann auch in Form eines Impfsarkoms (Felines Impfassoziiertes Fibrosarkom) auftreten. Dabei handelt es sich um einen bösartigen Tumor des Bindegewebes. Die genaue Ursache ist bislang unklar. Möglicherweise sind Zusatzstoffe in den Impfstoffen verantwortlich. Unter Umständen besteht auch eine erhöhte Gefahr aufgrund von Mehrfachimpfungen. Da das Risiko eines Impfsarkoms nicht auszuschließen ist, kann die Impfstelle von entscheidender Bedeutung sein. Eine Tumorentfernung zwischen den Schultern gestaltet sich im Allgemeinen schwieriger als an der seitlichen Brustwand oder einem Hinterbein.\n-\nWas ist die Normaltemperatur bei einer Katze?Die Normaltemperatur bei einer erwachsenen Katze ist bei 38 bis 39 Grad Celsius. Ab einer Temperatur von 39,2 Grad hat eine erwachsene Katze Fieber, ab über 41 Grad wird es gefährlich. Bei jungen Kitten liegt die Normaltemperatur etwas höher – bis zu 39,8 Grad gilt als normal. Bei der Körpertemperatur von Katzen kann es zu Schwankungen kommen, je nachdem ob Ihr Haustier spielt, ruhig oder gestresst ist.Ist Ihr Kater oder Ihre Katze nach der Impfung schlapp, sollten Sie die Temperatur prüfen. Fieber kann eine Nebenwirkung einer Impfung sein. Auch vor der Behandlung sollte die Körpertemperatur der Katze oder des Katers gemessen werden, denn das Tier sollte bei der Impfung gesund sein.\nHeimtierausweis: Impfnachweis für Reisen\nWas ist der Heimtierausweis?\nWollen Sie innerhalb der EU mit Ihrer Katze oder Ihrem Kater verreisen, ist der EU-Heimtierausweis notwendig. Ohne das Dokument kann Ihnen bei Kontrollen im Ausland das Tier abgenommen, auf Ihre Kosten zurückgeschickt oder in Quarantäne versetzt werden.\nSie bekommen das Dokument auf Anfrage von Ihrem Tierarzt oder Ihrer Tierärztin. Voraussetzungen sind eine gültige Mikrochip-Nummer und die Tollwut-Impfung, anderenfalls darf das Tier nicht mit auf Reisen. Da die Impfung gegen Tollwut erst nach drei Wochen wirksam ist, sollten Sie die Immunisierung im Vorfeld planen. Beantragen Sie einen neuen EU-Heimtierausweis, übernimmt Ihr Arzt oder Ihre Ärztin alle gültigen Impfungen handschriftlich aus dem Impfausweis. Sind alle Voraussetzungen erfüllt, kostet das Ausstellen des Heimtierausweises etwa zehn Euro.\nWelche Impfungen braucht meine Katze im Ausland?\n- Bei Reisen innerhalb Deutschlands mit Ihrer Katze oder Ihrem Kater, müssen Sie keine Nachweise mit sich führen.\n- Im EU-Ausland benötigen Sie eine wirksame Tollwut-Impfung, die Sie mit dem EU-Heimtierpass nachweisen. Zusätzlich ist eine Wurmkur vor der Reise empfehlenswert – diese ist in manchen EU-Länder wie Irland, Malta oder Finnland in den Einreisebestimmung vorgeschrieben.\n- Zusätzlich gelten für Reisen ins EU-Ausland häufig noch weitere Regeln. Manche Länder im EU-Ausland verlangen zum Beispiel zusätzlich zur Tollwut-Impfung einen Nachweis, dass Ihre Katze oder Ihr Kater tatsächlich keine Tollwut hat. Das geschieht mittels eines Bluttests, bei der im Labor eine Titerbestimmung erfolgt. Die verschärfte Einreisebedingung gilt für Ägypten, Marokko, Serbien, Thailand, Tunesien, Türkei.\nDa sich die Bestimmungen ändern können, sollten Sie die genauen Einreisebestimmungen im Konsulat des Ziellandes erfragen, meist finden Sie die Informationen auf den offiziellen Websites der Institution.\nImpfungen Katze Tabelle weltweit\nWischen um mehr anzuzeigen\n|\n||\n|\nInnerhalb Deutschlands\n|\n|\nEU-Ausland\n|\n|\nNicht EU-Ausland\n|Tollwut-Impfung||Empfohlen||Pflicht||Pflicht|\n|Katzenleukämie||Empfohlen||Empfohlen||Empfohlen|\n|Katzenschnupfen||Dringend empfohlen||Empfohlen||Empfohlen|\n|Katzenseuche||Dringend empfohlen||Empfohlen||Empfohlen|\n|Feline Infektiöse Peritonitis||Empfohlen||Empfohlen||Empfohlen|\nImpfung für Katze: Was wollen Sie wissen?\n-\nKann ich meine Katze bei Hitze impfen lassen?Impfungen bei Hitze sind in der Regel kein Problem. Stellen Sie nach der Impfung immer ausreichend Wasser bereit und sorgen Sie für einen ruhigen Rückzugsort. Leidet die Fellnase extrem unter den hohen Temperaturen und ist aufgrund der Hitze in keiner guten Verfassung, besprechen Sie individuell mit dem Tierarzt oder der Tierärztin, ob die Impfung durchgeführt werden kann.\n-\nWas tun bei ängstlichen Katzen beim Impfen?\nUm Katzen und Katern die Angst vor dem Tierarztbesuch zu nehmen können folgende Tipps helfen:\n- Gewöhnen Sie schon im jungen Alter Ihr Kitten an die Transportbox und den Tierarztbesuch.\n- Versuchen Sie die Untersuchung als positives Abenteuer nahezubringen. Das kann auch bei älteren Katzen helfen, den Tierarztbeusch mit positiven Verknüpfungen zu besetzen. Belohnen Sie Ihre Katze oder Ihren Kater mit Leckerlis oder Streicheleinheiten.\n- Gehen Sie in jungen Jahren regelmäßig in die Praxis und nicht nur im Fall der Fälle.\n- Statten Sie die Transportbox so gemütlich wie möglich aus und bieten Sie diese schon zuhause als schönen Rückzugsort an.\n-\nSoll ich meine trächtige Katze impfen lassen?\nDas kommt auf den Impfstoff an, denn nicht jede Impfung wird für trächtige Katzen empfohlen. Besonders Lebendimpfstoffe sollte man während der Schwangerschaft nicht impfen. Wird eine trächtige Katze aber krank, kann ein modifizierter Impfstoff mit mütterlichen Antikörpern eine gute Lösung sein. Für eine schwangere Katze kann eine Erkrankung eine starke Belastung sein, weshalb die Vorteile der Impfung dann die Nachteilen überwiegen.\nIm Idealfall erhält die Mutterkatze die Auffrischungsimpfungen kurz vor der Schwangerschaft. So kann sie den Impfschutz an die Kitten weitergeben. Diese sind dann besser geschützt, bis diese selbst eine Impfung erhalten dürfen.\n-\nWelche Impfungen brauche ich für eine Katzenpension?Katzenseuche und Katzenschnupfen sind verpflichtende Impfungen vor Aufnahme in eine Katzenpension. Für Freigänger ist zudem die Tollwut-Immunisierung eine Voraussetzung. Die Immunisierung weisen Sie mit dem Impfpass oder EU-Heimtierausweis nach.\n-\nSoll ich meine alte Katze noch impfen lassen?Ja, auch ältere Katzen sollten geimpft werden. Insbesondere Katzenseuche und Katzenschnupfen sollten je nach Impfstoff alle ein bis drei Jahre aufgefrischt werden. Ab einem Alter von etwa zehn Jahren kann nach Rücksprache mit der Tierärztin oder dem Tierarzt die Impfung gegen Katzenleukose abgesetzt werden. Tollwut lohnt sich insbesondere für Freigänger-Katzen, zudem ist die Impfung bei Reisen ins Ausland Pflicht – egal wie alt Ihr Haustier ist. Für reine Hauskatzen ist die Impfung nicht zwingend erforderlich.\nDas könnte Sie noch interessieren\npassenden Tarif", "language": null, "image": "https://www.allianz.de/content/dam/onemarketing/azde/azd/bilder-und-infografiken/gesundheit/katzenversicherung/katze-impfung/og-katzenversicherung-katze-impfen.jpg", "pagetype": "article", "links": ["https://www.allianz.de/", "https://www.allianz.de/", "https://www.allianz.de/business/", "tel:0800%204%20720%20113", "#", "#", "#", "javascript:void(0);", "https://cim.allianz.de/registrierung/", "https://www.allianz.de/meine-allianz/", "https://www.allianz.de/business/meine-allianz/", "https://www.allianz.de/", "https://www.allianz.de/business/", "https://www.allianz.de/auto/", "https://www.allianz.de/auto/kfz-versicherung/", "https://www.allianz.de/auto/kfz-versicherung/elektroauto-versicherung/", "https://www.allianz.de/auto/kfz-versicherung/schutzbrief/", "https://www.allianz.de/auto/oldtimer-versicherung/", "https://www.allianz.de/auto/motorradversicherung/", "https://www.allianz.de/recht-und-eigentum/", "https://www.allianz.de/recht-und-eigentum/hausratversicherung/", "https://www.allianz.de/recht-und-eigentum/wohngebaeudeversicherung/", "https://www.allianz.de/recht-und-eigentum/gegenstandsschutz/", "https://www.allianz.de/recht-und-eigentum/privatschutz/", "https://www.allianz.de/recht-und-eigentum/baufinanzierung/", "https://www.allianz.de/recht-und-eigentum/#haftpflicht", "https://www.allianz.de/recht-und-eigentum/privat-haftpflichtversicherung/", "https://www.allianz.de/recht-und-eigentum/hundehaftpflichtversicherung/", "https://www.allianz.de/recht-und-eigentum/pferdehaftpflichtversicherung/", "https://www.allianz.de/recht-und-eigentum/tierhalterhaftpflicht/", "https://www.allianz.de/recht-und-eigentum/bauherrenhaftpflicht/", "https://www.allianz.de/recht-und-eigentum/#rechtsschutz", "https://www.allianz.de/recht-und-eigentum/rechtsschutzversicherung/", "https://www.allianz.de/recht-und-eigentum/verkehrsrechtsschutzversicherung/", "https://www.allianz.de/recht-und-eigentum/rechtsschutzversicherung/familie/", "https://www.allianz.de/recht-und-eigentum/rechtsschutzversicherung/mietrecht/vermieterrechtsschutz/", "https://www.allianz.de/recht-und-eigentum/rechtsschutzversicherung/immobilien/", "https://www.allianz.de/gesundheit/", "https://www.allianz.de/gesundheit/private-krankenversicherung/", "https://www.allianz.de/gesundheit/krankenzusatzversicherung/", "https://www.allianz.de/gesundheit/krankenhauszusatzversicherung/", "https://www.allianz.de/gesundheit/krankentagegeld/", "https://www.allianz.de/gesundheit/#zahngesundheit", "https://www.allianz.de/gesundheit/zahnzusatzversicherung/", "https://www.allianz.de/gesundheit/zahnzusatzversicherung/kinder/", "https://www.allianz.de/gesundheit/#pflege", "https://www.allianz.de/gesundheit/pflegeversicherung/", "https://www.allianz.de/gesundheit/pflege-bahr/", "https://www.allianz.de/gesundheit/pflegerentenversicherung/", "https://www.allianz.de/gesundheit/pflegezusatzversicherung/", "https://www.allianz.de/gesundheit/tierkrankenversicherung/", "https://www.allianz.de/gesundheit/katzenversicherung/", "https://www.allianz.de/gesundheit/hundekrankenversicherung/", "https://www.allianz.de/gesundheit/pferdekrankenversicherung/", "https://www.allianz.de/reise-und-freizeit/reiseversicherung/", "https://www.allianz.de/gesundheit/reisekrankenversicherung/", "https://www.allianz.de/reise-und-freizeit/reiseruecktrittsversicherung/", "https://www.allianz.de/reise-und-freizeit/jahres-komplettschutz/", "https://www.allianz.de/reise-und-freizeit/work-and-travel/", "https://www.allianz.de/reise-und-freizeit/bootsversicherung/", "https://www.allianz.de/vorsorge/#arbeitskraftsicherung", "https://www.allianz.de/vorsorge/berufsunfaehigkeitsversicherung/", "https://www.allianz.de/vorsorge/dienstunfaehigkeitsversicherung/", "https://www.allianz.de/vorsorge/koerperschutzpolice/", "https://www.allianz.de/recht-und-eigentum/baufinanzierung/schutzbrief/", "https://www.allianz.de/vorsorge/#unfall", "https://www.allianz.de/vorsorge/unfallversicherung/", "https://www.allianz.de/vorsorge/unfallversicherung/kind/", "https://www.allianz.de/vorsorge/unfallversicherung/kus/", "https://www.allianz.de/vorsorge/private-altersvorsorge/", "https://www.allianz.de/vorsorge/private-rentenversicherung/", "https://www.allianz.de/vorsorge/riester-rente/", "https://www.allianz.de/vorsorge/ruerup-rente/", "https://www.allianz.de/vorsorge/fourmore/", "https://www.allianz.de/vorsorge/betriebliche-altersvorsorge/", "https://www.allianz.de/vorsorge/#hinterbliebenenvorsorge", "https://www.allianz.de/vorsorge/risikolebensversicherung/", "https://www.allianz.de/vorsorge/risikolebensversicherung/diabetiker/", "https://www.allianz.de/vorsorge/sterbegeldversicherung/", "https://www.allianz.de/vorsorge/#vermoegen", "https://www.allianz.de/recht-und-eigentum/baufinanzierung/", "https://www.allianz.de/recht-und-eigentum/baufinanzierung/bestagerfinanzierung/", "https://www.allianz.de/vorsorge/schatzbrief/", "https://www.allianz.de/vorsorge/privatefinancepolice/", "https://www.allianz.de/vorsorge/parkdepot-tagesgeld/", "https://www.allianz.de/ansprechpartner-vor-ort/", "https://www.allianz.de/ansprechpartner-vor-ort/?division=property", "https://www.allianz.de/technical/modal-window/home/vor-ort-beraten-werden/_jcr_content/root/modal_window_draggab/", "https://www.allianz.de/service/onlineberatung/", "https://www.allianz.de/service/kontakt/", "https://www.allianz.de/service/kontakt/", "https://www.allianz.de/service/", "https://forum.allianz.de", "https://www.allianz.de/service/chat/", "https://www.allianz.de/service/apps-und-rechner/", "https://www.allianz.de/produktuebersicht/", "https://www.allianz.de/service/apps-und-rechner/", "https://www.allianz.de/service/faq/", "https://www.allianz.de/themen/", "https://www.allianz.de/vorsorge/rente/rentenpunkte-kaufen/", "https://www.allianz.de/gesundheit/zahnzusatzversicherung/zahnfleischentzuendung/", "https://www.allianz.de/auto/kfz-versicherung/evb-nummer/", "https://www.allianz.de/recht-und-eigentum/hausratversicherung/lastenradversicherung/", "https://www.allianz.de/meine-allianz/", "https://www.allianz.de/service/meine-allianz/", "https://cim.allianz.de/registrierung/", null, "https://cim.allianz.de/registrierung/", "https://www.allianz.de/service/meine-allianz/", "https://www.allianz.de/meine-allianz/vertraege/", "https://www.allianz.de/meine-allianz/kommunikation/", "https://www.allianz.de/meine-allianz/rentenkompass/", "https://vorsorge-nachlass.allianz.de/divona-uebersicht/digitale-vorsorge-und-nachlass/uebersicht", "https://www.allianz.de/meine-allianz/daten/", "https://www.allianz.de/meine-allianz/", "https://www.allianz.de/meine-allianz/vertraege/", "https://www.allianz.de/meine-allianz/service/", "https://www.allianz.de/meine-allianz/kommunikation/", "https://www.allianz.de/meine-allianz/daten/", "https://www.allianz.de/business/meine-allianz/", "https://www.allianz.de/service/", "https://www.allianz.de/service/schaden-melden/", "https://www.allianz.de/service/gesundheit/rechnung-einreichen/", "https://www.allianz.de/service/adresse-aendern/dss/", "https://www.allianz.de/service/bankverbindung-aendern/dss/", "https://www.allianz.de/meine-allianz/service/", "https://www.allianz.de/service/schaden-melden/", "https://www.allianz.de/service/gesundheit/rechnung-einreichen/", "https://www.allianz.de/service/adresse-aendern/dss/", "https://www.allianz.de/service/bankverbindung-aendern/dss/", "https://www.allianz.de/business/meine-allianz/service/", "https://www.allianz.de/business/service/schaden-melden/", "https://www.allianz.de/service/bescheinigungsservice/", "https://www.allianz.de/service/kontakt/", "https://www.firmenonline.de/freischaltung-login/", "https://www.allianz.de/service/vorteilsprogramm/", "https://www.allianz.de/service/vorteilsprogramm/ticketshop/", "https://www.allianz.de/service/vorteilsprogramm/gewinnspiel/", "https://www.allianz.de/service/vorteilsprogramm/einkaufsvorteil/", "https://www.allianz.de/service/vorteilsprogramm/praemie/", "https://meinevorteile.allianz.de/uebersicht", "https://meinevorteile.allianz.de/ticketshop-list", "https://meinevorteile.allianz.de/uebersicht", "https://meinevorteile.allianz.de/einkaufsvorteile", "https://praemienshop.allianz.de/shop/start.do", "https://www.allianz.de/ansprechpartner-vor-ort/", "https://www.allianz.de/ansprechpartner-vor-ort/", "https://www.allianz.de/technical/modal-window/home/vor-ort-beraten-werden/_jcr_content/root/modal_window_draggab/", "https://www.allianz.de/service/onlineberatung/", "https://www.allianz.de/unternehmen/allianz-deutschland/", "https://www.allianz.de/unternehmen/zahlen-daten-fakten/", "https://www.allianz.de/unternehmen/vorstand-de/", "https://www.allianz.de/unternehmen/nachhaltigkeit/", "https://www.allianz.com/de/ueber-uns/wer-wir-sind/geschichte.html", "https://www.allianz.de/presse/", "https://www.allianz.de/presse/mitteilungen/", "https://www.allianz.de/presse/kontakte/", "https://www.allianz.de/presse/fotos-videos/", "https://www.allianz.de/aktuell/storys/", "https://www.allianz.de/aktuell/storys/#topteaser", "https://www.allianz-vor-ort.de/az/1890/azde", "https://www.allianz.de/aktuell/storys/medienarchiv/", "https://www.allianz.de/jobs-und-karriere/", "https://careers.allianz.com/Deutschland/search", "https://careers.allianz.com/Deutschland?locale=de_DE", "https://careers.allianz.com/Deutschland/content/Karriereentwicklung-und-Benefits-/?locale=de_DE", "https://careers.allianz.com/Deutschland/content/Wer-wir-sind/?locale=de_DE", "tel:0800%204%20720%20113", "#", "https://www.allianz.de/", "https://www.allianz.de/gesundheit/", "https://www.allianz.de/gesundheit/katzenversicherung/", "https://www.allianz.de/gesundheit/katzenversicherung/katze-impfung/", "#kosten", "https://www.allianz.de/gesundheit/katzenversicherung/", "#sinnvoll", "#katzenkrankenversicherung", "#voraussetzungen", "#kosten", "#impfungen", "#freiwillig", "#wie-oft", "#nebenwirkungen", "#heimtierausweis", "#faq", "#voraussetzungen", "#impfungen", "#heimtierausweis", "https://stiko-vet.fli.de/de/kommission/stikovet/", "https://www.allianz.de/gesundheit/katzenversicherung/", "https://www.allianz.de/gesundheit/tierkrankenversicherung/rechner/#tier=katze", "https://www.allianz.de/gesundheit/tierkrankenversicherung/welcher-tierarzt/", "https://www.allianz.de/gesundheit/katzenversicherung/", "https://www.allianz.de/gesundheit/tierkrankenversicherung/rechner/#tier=katze", "https://www.allianz.de/gesundheit/katzenversicherung/", "https://www.allianz.de/gesundheit/katzenversicherung/tierarztkosten-katze/", "https://www.allianz.de/gesundheit/katzenversicherung/tierarztkosten-katze/", "https://www.allianz.de/gesundheit/katzenversicherung/tierarztkosten-katze/", "https://www.allianz.de/gesundheit/katzenversicherung/katzenkrankheiten/", "https://www.allianz.de/gesundheit/katzenversicherung/katzenkrankheiten/katzenschnupfen/", "https://www.allianz.de/gesundheit/tierkrankenversicherung/heilbehandlung/", "https://www.allianz.de/gesundheit/katzenversicherung/katzenkrankheiten/leukose/", "https://www.allianz.de/gesundheit/katzenversicherung/katzenkrankheiten/fip-katze/", "https://www.allianz.de/gesundheit/tierkrankenversicherung/rechner/#tier=katze", "https://www.allianz.de/gesundheit/katzenversicherung/", "https://www.allianz.de/gesundheit/katzenversicherung/katzenkrankheiten/diabetes/", "https://www.allianz.de/gesundheit/katzenversicherung/", "https://www.allianz.de/gesundheit/katzen/", "https://www.allianz.de/gesundheit/katzenversicherung/katze-kosten/", "https://www.allianz.de/gesundheit/katzenversicherung/katzenkrankheiten/katzenschnupfen/", "https://www.allianz.de/gesundheit/katzenversicherung/tierarztkosten-katze/", "https://www.allianz.de/gesundheit/katzenversicherung/clickertraining-katze/", "https://www.allianz.de/gesundheit/katzenversicherung/katzenkrankheiten/forl-katze/", "https://www.allianz.de/gesundheit/katzenversicherung/katze-kastrieren/", "https://www.allianz.de/gesundheit/katzenversicherung/wie-alt-werden-katzen/", "https://www.allianz.de/technical/modal-window/gesundheit/katzenkrankenversicherung/_jcr_content/root/modal_window_draggab/", "https://www.allianz.de/gesundheit/tierkrankenversicherung/rechner/#tier=katze", "https://www.allianz.de/service/", "https://www.allianz.de/service/bankverbindung-aendern/", "https://www.allianz.de/service/kontaktformular/?ika-id=154&ika-channel=AZDE", "https://www.allianz.de/service/zahlungsweise-aendern/", "https://www.allianz.de/service/adresse-aendern/", "https://www.allianz.de/service/kontaktformular/?ika-id=224&ika-channel=AZDE", "https://www.allianz.de/service/schaden-melden/tierkranken/", "https://www.allianz.de/service/kuendigung/", "https://www.allianz.de/service/dokumente/#tier-kranken", "https://www.allianz.de/service/", "https://www.facebook.com/sharer.php?u=%25URL%25", "https://twitter.com/share?&via=allianz_de&url=%25URL%25", "https://www.linkedin.com/sharing/share-offsite/?url=%25URL%25", "https://api.whatsapp.com/send?text=%25URL%25", null, null, null, "https://www.allianz.de/produktuebersicht/", "https://www.allianz.de/service/", "https://forum.allianz.de/", "#", "https://www.allianz.de/gesundheit/katzenversicherung/", "https://www.allianz.de/gesundheit/hundekrankenversicherung/", "https://www.allianz.de/gesundheit/pferdekrankenversicherung/", "https://www.allianz.de/gesundheit/tierkrankenversicherung/", "https://www.allianz.de/recht-und-eigentum/tierhalterhaftpflicht/", "https://www.allianz.de/gesundheit/katzenversicherung/katzensprache/", "https://www.allianz.de/gesundheit/katzenversicherung/clickertraining-katze/", "https://www.allianz.de/gesundheit/katzenversicherung/katze-impfung/", "https://www.allianz.de/gesundheit/katzenversicherung/barfen/", "https://www.allianz.de/gesundheit/katzenversicherung/katzenkrankheiten/", "https://www.allianz.de/service/schaden-melden/", "https://www.allianz.de/service/", "https://www.allianz.de/service/newsletter/", "https://www.allianz.de/service/meine-allianz/", "https://www.allianz.de/service/meine-allianz/#apps-googleplay-store", "https://www.allianz.de/impressum/", "https://www.allianz.de/datenschutz/", "https://www.allianz.de/datenschutz/cookies/", "https://www.allianz.de/nutzungsbedingungen/", "https://www.allianz.de/unternehmen/", "https://www.allianz.de/service/apps-und-rechner/", "https://www.allianz.com/de/", "https://www.allianz.de/", "https://www.allianz.de/gesundheit/", "https://www.allianz.de/gesundheit/katzenversicherung/", "https://www.allianz.de/gesundheit/katzenversicherung/katze-impfung/"]}