{"title": "PDF", "author": "PDF", "url": "https://www.landtag-bw.de/files/live/sites/LTBW/files/dokumente/WP16/Drucksachen/9000/16_9681_D.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Landtag von Baden-Württemberg\n16. Wahlperiode1\nDrucksachen und Plenarprotokolle sind im Internet\nabrufbar unter: www.landtag-bw.de/DokumenteDer Landtag druckt auf Recyclingpapier, ausgezeich -\nnet mit dem Umweltzeichen „Der Blaue Engel“.Drucksache 16  / 9681\n13. 01. 2021\nKleine Anfrage\nder Abg. Carola Wolle AfD\nund\nAntwort\ndes Ministeriums für Soziales und Integration\nCorona-Impfstoffe\nKleine Anfrage\nIch frage die Landesregierung:\n1.  Welche COVID-19-Impfstoffe werden aktuell und in naher Zukunft in Baden-\nWürttemberg zum Einsatz kommen?\n2.  Werden verschiedene Impfstoff-Technologien verwendet?\n3.  Wie wirken diese Impfstoffe jeweils?\n4.  Welche Erfahrungen mit anderen Impfstoffen gibt es mit der bei dem jeweiligen \nImpfstoff verwendeten Technologie?\n5. Können diese Impfstoffe jeweils eine COVID-19-Erkrankung verhindern?\n6.  Kann ein mit diesen Impfstoffen Geimpfter trotz Impfschutz das Coronavirus \nübertragen?\n7. Wie lange hält der Impfschutz an?\n8.  Ist die Impfung für Personen sinnvoll, die bereits eine COVID-19-Infektion hatten?\n13. 01. 2021\nWolle AfD\nBegründung\nNachdem nun überraschend schnell gleich mehrere Impfstoffe gegen eine COVID-\n19-Erkrankung zum Einsatz kommen, stellen sich viele Fragen über die Wirkungs -\nweise und die Sicherheit dieser Impfstoffe.\nEingegangen: 13. 01. 2021 / Ausgegeben: 25. 02. 2021Landtag von Baden-Württemberg Drucksache 16 / 96812\nAntwort *)\nMit Schreiben vom 22. Februar 2021 Nr. 51-0141.5-016/9681 beantwortet das \nMinisterium für Soziales und Integration die Kleine Anfrage wie folgt:\n1.  Welche COVID-19-Impfstoffe werden aktuell und in naher Zukunft in Baden-\nWürttemberg zum Einsatz kommen?\nAktuell werden die drei folgenden, bisher in der EU zugelassenen COVID-\n19-Impfstoffe, genutzt:\n– COMIRNATY von BioNTech/Pfizer\n– COVID-19 Vaccine Moderna von Moderna\n– COVID-19 Vaccine AstraZeneca von AstraZeneca\nDie Europäische Kommission hat mit drei weiteren Herstellern V orverträge über \nCOVID-19-Impfstoffe abgeschlossen. Die Impfstoffe der Hersteller CureVac, \nJohnson & Johnson/Janssen Pharmaceuticals und Sanofi-GSK befinden sich in \nunterschiedlichen Stadien der Entwicklung. Zusätzlich laufen Vertragsverhand-\nlungen mit den Herstellern Novavax und Valnea, deren Impfstoffkandidaten bereits \nrelativ weit in der Entwicklung vorangeschritten sind. Der Impfstoff von Johnson \n& Johnson/Janssen Pharmaceuticals befindet sich seit Dezember 2020 in einem \nZulassungsverfahren nach dem sog. Rolling-Review-Verfahren bei der Europäi -\nschen Arzneimittelbehörde. Welche dieser Impfstoffkandidaten sich als wirksam \nund sicher erweisen, final in der EU zugelassen und somit in Baden-Württemberg \nfür die COVID-19-Impfung zum Einsatz kommen können, kann nicht sicher vor -\nhergesagt werden.\n2. Werden verschiedene Impfstoff-Technologien verwendet?\nJa, die zugelassenen Impfstoffe basieren auf unterschiedlichen Technologien, so \nhandelt es sich bei den Impfstoffen der Firmen BioNTech/Pfizer sowie Moderna \num sog. mRNA-Impfstoffe und bei dem Impfstoff der Firma AstraZeneca um einen \nVektorimpfstoff.\n3. Wie wirken diese Impfstoffe jeweils?\nmRNA-Impfstoffe enthalten Genabschnitte des SARS-CoV-2-Virus in Form von \nmessenger-RNA (kurz mRNA), die auch als Boten-RNA bezeichnet wird. Aus -\ngehend von der mRNA werden nach Verimpfung in Körperzellen Proteine her -\ngestellt, die dann das Immunsystem zu einer gezielten Antikörperbildung gegen \nSARS-CoV-2 und einer zellulären Abwehr gegen SARS-CoV-2-infizierte Zellen \nanregen und so eine Immunreaktion erzeugen. \nDer AstraZeneca COVID-19-Vektor-Impfstoff (COVID-19 Vaccine AstraZeneca) \nist ein gentechnisch hergestellter Impfstoff. Dieser Impfstoff basiert auf einem \nAdenovirus (das modifizierte Virus ChAdOx1, das bei Schimpansen Atemwegs-\ninfekte auslösen kann, für Menschen aber harmlos ist). Dieses Vektorvirus enthält \nund transportiert die genetische Information für ein einzelnes Eiweiß des Corona-\nvirus, das sogenannte Spikeprotein. Dieses Spikeprotein ist für sich allein harm -\nlos. Die vom Vektorvirus transportierte Information wird nach der Impfung nicht \nins menschliche Erbgut eingebaut, sondern in Zellen (vor allem in Muskelzellen \nan der Impfstelle und in bestimmten Abwehrzellen) „abgelesen“, woraufhin diese \nZellen dann das Spikeprotein selbst herstellen. Die so vom Körper des Geimpften \ngebildeten Spikeproteine werden vom Immunsystem als Fremdeiweiße erkannt; in \nder Folge werden Antikörper und Abwehrzellen gegen das Spikeprotein des Virus \ngebildet. So entsteht eine schützende Immunantwort. Das Vektorvirus kann sich im \nmenschlichen Körper nicht vermehren und wird nach kurzer Zeit wieder abgebaut. \nDann wird auch kein Viruseiweiß (Spikeprotein) mehr hergestellt.\n*) Der Überschreitung der Drei-Wochen-Frist wurde zugestimmt.Landtag von Baden-Württemberg Drucksache 16 / 96813\n4.  Welche Erfahrungen mit anderen Impfstoffen gibt es mit der bei dem jeweiligen \nImpfstoff verwendeten Technologie?\nImpfstoffe, die auf der mRNA-Technologie basieren, werden, beispielsweise von \nden Unternehmen BioNTech und CureVac (seit 2008 klinische Forschung), im \nRahmen der Behandlung von Tumoren seit Jahren untersucht. \nVektorimpfstoffe gegen andere Erkrankungen sind bereits zugelassen und haben \nsich als verträglich und wirksam erwiesen.\n5. Können diese Impfstoffe jeweils eine COVID-19-Erkrankung verhindern?\nDie klinischen Prüfungen zeigten, dass die Wahrscheinlichkeit, an COVID-19 zu \nerkranken, bei den COVID-19 geimpften Teilnehmerinnen und Teilnehmern um \n95 % (BioNTech, Moderna) bzw. 70 % (AstraZeneca) geringer war als bei den \nmit Placebo/Kontrollimpfstoff geimpften Teilnehmerinnen und Teilnehmern. Das \nbedeutet, dass eine gegen COVID-19 geimpfte Person nach einem Kontakt mit \nSARS-CoV-2 mit größerer Wahrscheinlichkeit nicht erkranken wird.\n6.  Kann ein mit diesen Impfstoffen Geimpfter trotz Impfschutz das Coronavirus \nübertragen?\nFür die mRNA-Impfstoffe ist noch nicht geklärt, in welchem Maße die Transmis-\nsion (Erregerübertragung) durch geimpfte Personen verringert oder verhindert \nwird. Aktuelle Publikationen weisen auf erste Ergebnisse zu einer Wirksamkeit \ndes AstraZeneca-Impfstoffs gegen eine Virusübertragung hin.\n7. Wie lange hält der Impfschutz an?\nDas Robert Koch-Institut schreibt auf seiner Internetseite dazu: \n„Wie lange der Impfschutz anhält, ist derzeit noch nicht bekannt. Der Schutz setzt \nauch nicht sofort nach der Impfung ein, und einige geimpfte Personen bleiben un -\ngeschützt. Zudem ist noch nicht bekannt, ob die Impfung auch vor einer Besied -\nlung mit dem Erreger SARS-CoV-2 bzw. vor einer Übertragung des Erregers auf \nandere Personen schützt. Daher ist es trotz Impfung notwendig, sich und seine \nUmgebung zu schützen, indem die AHA+A+L-Regeln beachtet werden.“\nDie Landesregierung schließt sich dieser Empfehlung an.\n8.  Ist die Impfung für Personen sinnvoll, die bereits eine COVID-19-Infektion hatten? \nDas Land Baden-Württemberg orientiert sich hierbei an den Empfehlungen der \nStändigen Impfkommission (STIKO). Diese gibt zur Frage, ob Genesene geimpft \nwerden sollen, folgende Empfehlung:\n„Zur Frage, wann Personen mit nachgewiesenermaßen durchgemachter SARS-\nCoV-2-Infektion eine Impfung angeboten werden sollte, kann die STIKO auf Basis \nder aktuell vorliegenden Evidenz noch keine endgültige Aussage machen. Nach \nüberwiegender Meinung von Expertinnen und Experten sollten Personen, die eine \nlabordiagnostisch gesicherte Infektion mit SARS-CoV-2 durchgemacht haben, zu -\nnächst nicht geimpft werden.“\nZudem schreibt das Robert Koch-Institut (RKI) ergänzend: „Es ist davon auszu-\ngehen, dass nach einer überstandenen Infektion bei den meisten Menschen zumin -\ndest eine gewisse Schutzwirkung besteht. Wie lange diese anhält ist jedoch noch \nnicht abschließend zu beantworten. Wenn neue Daten zu dieser Frage vorliegen, \nwird sich die STIKO dazu positionieren, ob und wann eine Impfung nach durchge -\nmachter Infektion erfolgen soll.“\nDarüber hinaus besteht derzeit eine Impfstoffknappheit und es sollen daher vor \nallem diejenigen geimpft werden, die noch keinerlei Schutz haben.Landtag von Baden-Württemberg Drucksache 16 / 96814\nSollte sich die STIKO-Empfehlung diesbezüglich konkretisieren oder ausreichend \nImpfstoff zur Verfügung stehen, kann entsprechend auch diesen Personen ein Impf-\nangebot gemacht werden. Dann sollten jedoch ehemals an COVID-19 erkrankte  \nPersonen nach Ansicht der STIKO unter Berücksichtigung der Priorisierung im  \nRegelfall etwa 6 Monate nach Genesung geimpft werden. Tritt nach Verabreichung \nder 1. Impfstoffdosis eine labordiagnostisch gesicherte (positive PCR) SARS-CoV-\n2-Infektion auf, sollte nach Ansicht der STIKO die Verabreichung der 2. Impfstoff -\ndosis ebenfalls erst etwa 6 Monate nach der zweiten Genesung bzw. Diagnose-  \nstellung erfolgen.\nDie Position der STIKO und des RKI wird vonseiten des Landesgesundheitsmi -\nnisteriums unterstützt.  \nLucha\nMinister für Soziales\nund Integration", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}