{"title": "Bildrätsel Unterschenkel = gelöst", "author": "Isolde Richter Schulleiterin Beiträge", "url": "https://www.fernlehrgang-heilpraktiker.com/forum/thread-23194.html", "hostname": "fernlehrgang-heilpraktiker.com", "description": "Hallo, Ihr Lieben, es ist wieder Rätselzeit! Hier findet ihr Hauterscheinungen an der Außenseite des rechten Unterschenkels. Wir gehen vor wie auch bei der Prüfung: schreibt zunächst, welche differenz", "sitename": "fernlehrgang-heilpraktiker.com", "date": "2016-07-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "herzlich wollkommen!\nWir freuen uns, dass Sie uns gefunden haben. Sie befinden sich im Forum der Heilpraktiker- und Therapeutenschule Isolde Richter.\nRegistriert sind über 30.000 Mitglieder und diese haben bisher über 370.000 Beiträge zu gesundheitlichen und schulischen Themen verfasst. Wir schätzen Ihr Interesse und würden uns freuen, auch von Ihnen zu hören.\nÖffentlicher und geschlossener Bereich\nDas Forum ist in zwei Bereiche unterteilt: einen „öffentlichen“ Bereich, der allen zugänglich ist und in einen großen „internen bzw. geschlossenen“ Bereich, in dem sich unsere Webinarteilnehmer austauschen.\nWenn Sie ein Webinarteilnehmer sind und Zugang zu diesem Bereich wünschen, beantragen Sie die Freischaltung einfach über Ihr „Benutzer-CP“.\nSie möchten an einer unserer zahlreichen „Kostenlosen Veranstaltungen“ teilnehmen? Klicken Sie in der Kopfzeile auf „Veranstaltung“ und wählen Sie „kostenlose online Veranstaltungen“. Dort finden Sie den Direktlink zu dem Webinar, an dem Sie interessiert sind.\nFalls Sie Hilfe und Anleitungen zur Nutzung des Forums suchen, finden Sie diese hier: Anleitung\nGerne sind wir auch persönlich für Sie da! Schreiben Sie uns einfach unter Info@Isolde-Richter.de! Wir freuen uns, Ihnen behilflich zu sein!\n18.07.2016, 10:35 (Dieser Beitrag wurde zuletzt bearbeitet: 17.11.2016, 20:06 von Isolde Richter.)\nHallo, Ihr Lieben, es ist wieder Rätselzeit! Hier findet ihr Hauterscheinungen an der Außenseite des rechten Unterschenkels.\nWir gehen vor wie auch bei der Prüfung: schreibt zunächst, welche differenzialdiagnostischen Überlegungen man anstellen muss, d.h. was grundsätzlich alles in Betracht kommt. Dabei ist es schön, wenn ihr gleich eine kleine Begründung gebt, wie ihr das in der Prüfung auch machen würdet (z.B.: das könnten Windpocken sein, weil man hier verschiedenen Stadien der Hautveränderung sehen kann.)\nHaben wir alles schön gesammelt, dann dürft ihr Fragen an den Patienten stellen.\nIch würde noch gerne einiges wissen, bevor ich mich an die Diagnose mache.\nA. Wie alt ist der Patient, männlich, weiblich?\nB. Ist es erstmalig aufgetreten und nur am Unterschenkel\nC. Nimmt derjenige Medikamente ein\nD. Sind Allergieen bekannt oder andere Erkrankungen des atomischen Formenkreises\nE. Wurde neues Duschgel etc. verwendet oder trägt er neue Kleidung\nF. Hat er/sie Schmerzen\nG. Seit wann besteht das Problem?\nH. Hatte es jem. Schon in der Familie\nI. War er/sie im Garten\nMein erster Verdacht wäre Pityriasis Rosea, weil es kreisrund ist und am Rand meine ich leichte Schuppung zu sehen und innen ist es heller\nLiebe Grüße Eva Der Weg zum Ziel ist niemals gerade\nLiebe Eva,\ndeine schönen Fragen heben wir uns für später auf!\nWir gehen wie bei der mündlichen Prüfung vor: zuerst bekommt ihr ein Bild gezeigt und dann sollt ihr alles zum Bild sagen, was in Betracht kommt. Dabei auch eine kurze Begründung sagen/schreiben, wieso ihr gerade daran denkt. Der liebe Amtsarzt beantwortet auch nicht gleich Fragen (manche Amtsärzte verzichten übrigens gänzlich auf den Fragenteil und lassen sich nur vom Bild her euer differenzialdiagnostisches Können zeigen.\nHier braucht ihr aber nicht zeigen, dass ihr schon etwas könnt, denn ihr seid ja noch als \"Lernende\" dabei. Deshalb dürft ihr hier alle Fehler machen, die man überhaupt nur machen kann. Und das ist auch gut so, weil man aus Fehlern LERNT!\nAlso dann legt mal mit euren Verdachtsdiagnosen los! Wir werden dann sehen, ob sie sich erhärten.\nSchreibt also einfach was euch in den Sinn kommt.\nDenkt ihr an Kinderkrankheiten? Pest? Pocken? Krebs?\nPityriasis rosea (kreisrunde Hauterscheinung mit am Rande leichter Schuppenbildung)\nvorangegangene Verbrennung (Brandblase ist schon etwas eingetrocknet)\ninfizierter Insektenstich\nEkzem\nEntzündung durch Herpesviren\nBorkenflechte (großblasige Form), dafür bestent für den HP Behandlungsverbot\nZustand nach Zeckenbiß, ist aber eher untypisch, es ist kein zentrales Ablassen ersichtlich und das Erythema wirft keine Blasen\nMykose, evtl. durch Tiere z.B. Katzen, wenn diese um die Beine schleichen\nLichen ruber, der Knötchenflechte\nBasaliom, eher untypisch hat keine perlenschnurartige Umrandung\nMalignes Melanom, eher untypisch\nMetastase ???\nDanke, liebe Simone, wenn du Psoriais ausschließt, dann schreibe ich es nicht mit in die Liste. Aber es war trotzdem gut, daran zu denken. Das würde ich genau so, wie du es geschrieben hast, in der Prüfung auch sagen. Dann weiß der Amtsarzt gleich, dass du das auch in deine differenzialdiagnostischen Überlegungen mit einbezogen hast.\nDen Insektenstich hatten wir schon in der Liste.\nJetzt warte ich bis Morgen, ob jemand noch eine Idee hat.\nDann beanworte ich die Fragen von Eva.\nNeurodermitisschließe ich auch aus, da auch keine typische Prädilektionsstelle ist. Sie findet man in den Beugeseiten von Ellenbogen und Knie\nabgeheilter Ulcus cruriszw. 12 und 6 Uhr sieht es narbig am Rand aus.\nLupus erythematodes\nHauttuberkulose\nallerdings denke ich noch an die\nSyphilisDer Affe unter den Hautkrankheiten\nvielen Dank, mich würde interessieren, wie groß der Fleck denn wirklich ist.\nWurde das Bild stark vergrößert?\n- Was macht der Pat. beruflich?\n- Größe der Effloresszens?\n- hat der Pat. Juckreiz?\n- ernährt er sich seit kurzer Zeit anderster/Ernährungsumstellung?\n- hat der Pat. Haustiere?\n- war der Pat. im Urlaub?\n- hat Pat. häufig wechselnde Geschlechtspartner?\n- wurde ein Allergietest gemacht, wenn keine bekannte Allergie vorliegt?\n- gibt es evtl. Laborwerte CRP erhöht, evtl. auf Borreliose untersucht?\n- hat der Patient Venenprobleme? Liegen Krampfadern vor?\n- hat der Pat. eine Begleitsymptomatik mit Fieber, Nachtschweiß, Gewichtsverlust?\nim Bild sind unterschiedliche Effloresszensen zu erkennen, zw. 9 und 12 Uhr sieht man kleine Knötchen und Papeln,\nZw. 12 und 6 Uhr könnte es auch auf Kratzspuren hinweisen, lässt sich aber nicht eindeutig im Bild erkennen, könnte auch der Lichteinfall sein.\n[quote pid='261708' dateline='1468865443']\nDann starten wir mit der Beantwortung der Fragen:\nA. Wie alt ist der Patient, männlich, weiblich? weiblich, ca. 60 Jahre\nB. Ist es erstmalig aufgetreten und nur am Unterschenkel erstmalig aufgetreten, nur am Unterschenkel\nC. Nimmt derjenige Medikamente ein nein\nD. Sind Allergieen bekannt oder andere Erkrankungen des atopischen Formenkreises? Nein\nE. Wurde neues Duschgel etc. verwendet oder trägt er neue Kleidung Nein\nF. Hat er/sie Schmerzen Nein\nG. Seit wann besteht das Problem? seit ein paar Monaten\nH. Hatte es jem. schon in der Familie? Nein\nI. War er/sie im Garten? Nehme an, ja, in ihrem Vorgarten\nmich würde interessieren, wie groß der Fleck denn wirklich ist.\nWurde das Bild stark vergrößert? Ich hänge ein weiteres Bild an, wie die Hautveränderung kurz vorher aussah, Duchmesser ca. 10 cm\n- Was macht der Pat. beruflich? Hauswirtschafterin\n- Größe der Effloresszens? ca. 10 cm Durchmesser\n- hat der Pat. Juckreiz? Nein\n- ernährt er sich seit kurzer Zeit anders/Ernährungsumstellung? Nein\n- hat der Pat. Haustiere? Ja, Kanarienvogel\n- war der Pat. im Urlaub? Nein\n- hat Pat. häufig wechselnde Geschlechtspartner? weiß ich nicht - eher nicht\n- wurde ein Allergietest gemacht, wenn keine bekannte Allergie vorliegt? nein\n- gibt es evtl. Laborwerte CRP erhöht, evtl. auf Borreliose untersucht? nein\n- hat der Patient Venenprobleme? Liegen Krampfadern vor? leichter Befall\n- hat der Pat. eine Begleitsymptomatik mit Fieber, Nachtschweiß, Gewichtsverlust? Nein\n[/quote]\nHat der Patient schon mit Salbe oder ähnlichem selbst behandelt, sieht so aus als wäre etwas draufgemacht worden!!!! Ja (Halicar)\nHier nochmals eure Verdachtsdiagnosen:\n(Bitte nun zuerst nennen, was wir streichen können und eine kurze Begründung warum wir das streichen können):\nPityriasis rosea (kreisrunde Hauterscheinung mit am Rande leichter Schuppenbildung)\nvorangegangene Verbrennung (Brandblase ist schon etwas eingetrocknet)\ninfizierter Insektenstich\nEkzem\nEntzündung durch Herpesviren\nBorkenflechte (großblasige Form), dafür bestent für den HP Behandlungsverbot\nZustand nach Zeckenbiß, ist aber eher untypisch, es ist kein zentrales Ablassen ersichtlich und das Erythema wirft keine Blasen\nMykose, evtl. durch Tiere z.B. Katzen, wenn diese um die Beine schleichen\nLichen ruber, der Knötchenflechte\nBasaliom, eher untypisch hat keine perlenschnurartige Umrandung\nWo hat sie denn die Salbe her, Empfehlung? wenn ja von wem, Halicar kenne ich als Mittel der Wahl bei Neurodermitis, hat sie es halt mal ausprobiert oder war sie schon beim Arzt oder HP, ist es schlimmer geworden durch die Salbe oder besser? Hat sie evtl. bemerkt, dass sie gestochen wurde oder etwas an dieser Stelle bemerkt?\nLiebe Grüße Eva Der Weg zum Ziel ist niemals gerade\nPityriasis rosea (kreisrunde Hauterscheinung mit am Rande leichter Schuppenbildung)\nvorangegangene Verbrennung (Brandblase ist schon etwas eingetrocknet) da sie Hauswirtschafterin ist, könnte sie sich mit kochendem Wasser verbrüht haben. Allerdings sieht es nicht nach einer Brandblase aus.\ninfizierter Insektenstich\nEkzem sie hat ja selber mit Halicar behandelt\nEntzündung durch Herpesviren\nBorkenflechte (großblasige Form), dafür bestent für den HP Behandlungsverbot ist aber eher typisch für Kindergartenkinder, passt für mich jetzt nicht zu einer 60 Jährigen.\nZustand nach Zeckenbiß, ist aber eher untypisch, es ist kein zentrales Ablassen ersichtlich und das Erythema wirft keine Blasen\nMykose, evtl. durch Tiere z.B. Katzen, wenn diese um die Beine schleichen\nLichen ruber, der Knötchenflechte\nBasaliom, eher untypisch hat keine perlenschnurartige Umrandung\nMalignes Melanom, eher untypisch\nMetastase ???untypisch\nWie Eva schon schrieb, ist die Halicar eher für juckende Ekzeme und Neurodermitis, die Pat. hat aber keinen Juckreiz.\nWie sieht es denn mit den restlichene Erkrankungen aus, die ich noch aufgezählt habe, liebe Isolde, sind die noch zu ergänzen oder gleich ganz abwägig?\nHat die Patientin eine TEtanusimpfung?\nAuf dem zweiten Bild sehe ich leider keinen großen Unterschied, zu dem ersten? bin ich blind , evtl. sollte ich mal die Sonnenbrille abnehmen.\nPityriasis rosea (kreisrunde Hauterscheinung mit am Rande leichter Schuppenbildung)\nvorangegangene Verbrennung (Brandblase ist schon etwas eingetrocknet) da sie Hauswirtschafterin ist, könnte sie sich mit kochendem Wasser verbrüht haben. Allerdings sieht es nicht nach einer Brandblase aus.\ninfizierter Insektenstich\nEkzem sie hat ja selber mit Halicar behandelt\nEntzündung durch Herpesviren\nBorkenflechte (großblasige Form), dafür bestent für den HP Behandlungsverbot ist aber eher typisch für Kindergartenkinder, passt für mich jetzt nicht zu einer 60 Jährigen.\nZustand nach Zeckenbiß, ist aber eher untypisch, es ist kein zentrales Ablassen ersichtlich und das Erythema wirft keine Blasen\nMykose, evtl. durch Tiere z.B. Katzen, wenn diese um die Beine schleichen\nLichen ruber, der Knötchenflechte\nBasaliom, eher untypisch hat keine perlenschnurartige Umrandung\nMalignes Melanom, eher untypisch\nMetastase ???untypisch\nWie Eva schon schrieb, ist die Halicar eher für juckende Ekzeme und Neurodermitis, die Pat. hat aber keinen Juckreiz.\nWie sieht es denn mit den restlichene Erkrankungen aus, die ich noch aufgezählt habe, liebe Isolde, sind die noch zu ergänzen oder gleich ganz abwägig?\nHat die Patientin eine TEtanusimpfung?\nAuf dem zweiten Bild sehe ich leider keinen großen Unterschied, zu dem ersten? bin ich blind , evtl. sollte ich mal die Sonnenbrille abnehmen.\nLiebe Simone,\nauch ich sehe keinen Unterschied zum ersten Foto, also ich glaube nicht, dass Du blind bist, mir geht es nämlich genauso.\nVielleicht hat sie ja keinen Juckreiz durch die Anwendung der Salbe, denn auch bei Lichen ruber hätte sie ja Juckreiz haben können, aber genauso wie Du liebe Simone würde ich eine Metastase, Basaliom, Melanom ausschließen, mein Problem ist, dass evtl. typische Zeichen durch die Anwendung von Halicar nicht bestehen, wie Juckreiz oder auch für Zeckenbiss, der ja durch die Arbeit im Vorgarten an dieser Stelle gut möglich wäre.\nOb Sie geimpft ist, ist erstmal eine gute Frage.........\nLiebe Grüße Eva Der Weg zum Ziel ist niemals gerade\nDa ward ihr ja fleißig, während ich wegen des schönen Sommerwetters den Samstag über offline war.\nDer Tipp mit der Halicar-Salbe kam von der Nachbarin. Daraufhin wurde es kurzzeitig besser, dann kam wieder eine Verschlimmerung.\nNein, beim Arzt oder beim HP war sie nicht - und da bekommt man sie auch nur unter Gewaltanwendung hin.\nAber für einen guten Tipp unter Nachbarn ist sie immer offen.\nLiebe Birgit,\ndie Hauterscheinungen kamen \"aus heiterem Himmel\". Ein Auslöser ist nicht bekannt.\nHauterscheinungen an anderen Körperstellen sind NICHT aufgetreten.\nEs war mit Sicherheit KEINE Verbrennung und kein Zeckenbiss. Und Katzen erlaubt sie es grundsätzlich nicht, dass sie ihr um die Beine streichen, weil sie Angst vor Katzenflöhen hat.\nTetanusimpfung hat sie nicht - wozu ist dass wichtig bei der Hauterscheinung?\nGlücklicherweise habt ihr schon einige Verdachtsdiagnosen gestrichen, die nicht in Betracht kommen.\n(sorry, liebe Simone, dass ich vergessen hatte deine Verdachtsdiagnosen dazuzu schreiben. Ich hänge sie noch an)\nUnd auf die Frage, ob sie bemerkt habe, was der Auslöser sein könnte: es begann als kleine Knötchen an denen sie dann herumgekratzt hat, blieb lange Wochen ohne große Veränderung. Was ihr aufgefallen ist: wenn sie Süßigkeiten gegessen hat, dann kam es zu einer rasanten Verschlechterung. Halicar hat sie dann abgesetzt, weil es keine Verbesserung mehr brachte. Über Wochen wurde es so immer mal besser mal schlechter.\nDann nach erheblichen Süßigkeitgenuss erheblich schlechter. Jetzt machte sie sich Sorgen, dass sie vielleicht ein \"offenes Bein\" bekommt. Also: keine Süßigkeiten mehr und eine Freundin empfahl nun Heilerde und eine andere Basenbäder. Das hat sie dann sehr unsystematisch abwechselnd gemacht - daraufhin wurde es mal wieder besser, dann schlechter, dann wieder mit Süßigkeiten gesündigt. Und so ging es über Monate hin und her.\nDann wurden die Hauterscheinungen richtig heftig (siehe erstes Bild) und nun hat eine thailändische Bekannte ihr eine Salbe gegeben, die sie in Thailand besorgt hatte. Sie schmierte damit ein - und siehe: die Hauterscheinungen verschwanden.\nÜbrigens sehe ich sehr wohl einen großen Unterschied zwischen dem eingstellten ersten und zweiten Bild: das 2. zeigt eine starke Randbetonung!!!\nSo nun seid Ihr wieder mit der Diagnosestellung dran.\nWir haben noch als Verdachtsdiagnosen (Verbrennungen und Stiche habe ich gestrichen, da es nicht in Betracht kommt):\nHoffentlich habe ich nichts vergessen.\nPityriasis rosea (kreisrunde Hauterscheinung mit am Rande leichter Schuppenbildung)\nEkzem sie hat ja selber mit Halicar behandelt\nEntzündung durch Herpesviren\nLichen ruber, der Knötchenflechte\nabgeheilter Ulcus cruriszw. 12 und 6 Uhr sieht es narbig am Rand aus.", "language": null, "image": null, "pagetype": null, "links": [null, "https://www.fernlehrgang-heilpraktiker.com/forum/index.php", "https://www.fernlehrgang-heilpraktiker.com/forum/member.php?action=login", "https://www.fernlehrgang-heilpraktiker.com/forum/member.php?action=register", "https://www.fernlehrgang-heilpraktiker.com/forum/member.php?action=lostpw", "javascript:void(0)", "https://www.fernlehrgang-heilpraktiker.com/forum/index.php", "https://www.fernlehrgang-heilpraktiker.com/forum/search.php?action=getdaily", "https://www.fernlehrgang-heilpraktiker.com/forum/search.php?action=getnew", "https://www.isolde-richter.de/support/forum-support/", "https://www.fernlehrgang-heilpraktiker.com/forum/misc.php?action=markread", "https://www.fernlehrgang-heilpraktiker.com/forum/misc.php?action=help", "https://www.fernlehrgang-heilpraktiker.com/forum/memberlist.php", "https://www.fernlehrgang-heilpraktiker.com/forum/showteam.php", "mailto:info@isolde-richter.de", "#", "https://www.fernlehrgang-heilpraktiker.com/forum/search.php", "https://www.isolde-richter.de/", "https://www.isolde-richter.de/", "https://www.isolde-richter.de/heilpraktikerausbildungen/", "https://www.isolde-richter.de/ausbildung/", "https://www.isolde-richter.de/kontakt/", "mailto:Info@Isolde-Richter.de", "https://www.isolde-richter.de/infopaket-anfordern/", "https://www.isolde-richter.de/rund-um-die-ausbildungen/foerderungen-fuer-ausbildungen/", "https://www.isolde-richter.de/aktuelles/newsletter-abonnieren/", "https://www.isolde-richter.de/rund-um-die-schule/", "javascript:void(0)", "https://www.fernlehrgang-heilpraktiker.com/forum/search.php", "https://www.isolde-richter.de/", "https://www.isolde-richter.de/heilpraktikerausbildungen/", "https://www.elearning-richter.de", "https://www.fernlehrgang-heilpraktiker.com/forum/portal.php", "javascript:void(0)", "https://elearning-richter.de/Lernecke/frage_des_tages.php", "https://elearning-richter.de/Fachworttrainer/heilpraktiker_hp/", "https://elearning-richter.de/Fachworttrainer/heilpraktiker_fuer_psychotherapie_hpp/", "https://elearning-richter.de/Lernecke/heilpraktiker_amtsarzt_pruefungen_trainer.php", "javascript:void(0)", "https://www.elearning-richter.de/index.php?seite=termine_uebersicht", "https://www.fernlehrgang-heilpraktiker.com/forum/infoveranstaltungen_forum.php", "https://www.fernlehrgang-heilpraktiker.com/forum/hpkurse.php", "https://www.fernlehrgang-heilpraktiker.com/forum/hpkurse.php", "https://www.isolde-richter.de/support/forum-support/", "https://www.isolde-richter.de/support-hilfe-faq/forum-support", "#", "https://www.fernlehrgang-heilpraktiker.com/forum/member.php?action=login", "https://www.fernlehrgang-heilpraktiker.com/forum/member.php?action=login", "https://www.fernlehrgang-heilpraktiker.com/forum/member.php?action=register", "https://www.fernlehrgang-heilpraktiker.com/forum/Thread-Ab_heute_3_9_18_erscheint_das_Forum_im_neuen_Design", "https://www.fernlehrgang-heilpraktiker.com/forum/index.php", "forum-373.html", "forum-130.html", "forum-447.html", "forum-231-page-2.html", "forum-231.html", "forum-231.html", "forum-231-page-2.html", "forum-231-page-3.html", "forum-231-page-4.html", "forum-231-page-5.html", "forum-231-page-6.html", "forum-231-page-7.html", "forum-231-page-8.html", "forum-231-page-9.html", "forum-231-page-10.html", "forum-231-page-3.html", "thread-23194-page-2.html", "thread-23194-page-2.html", "./ratethread.php?tid=23194&rating=1&my_post_key=35a1a47c1ba1d7c02d616a73c4eb667a", "./ratethread.php?tid=23194&rating=2&my_post_key=35a1a47c1ba1d7c02d616a73c4eb667a", "./ratethread.php?tid=23194&rating=3&my_post_key=35a1a47c1ba1d7c02d616a73c4eb667a", "./ratethread.php?tid=23194&rating=4&my_post_key=35a1a47c1ba1d7c02d616a73c4eb667a", "./ratethread.php?tid=23194&rating=5&my_post_key=35a1a47c1ba1d7c02d616a73c4eb667a", "showthread.php?mode=threaded&tid=23194&pid=261666#pid261666", null, "user-3.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-3.html", "reputation.php?uid=3", "thread-23194-post-261666.html#pid261666", "https://www.fernlehrgang-heilpraktiker.com/forum/user-3.html", "attachment.php?aid=6398", "http://www.isolde-richter.de", "newreply.php?tid=23194&", "newreply.php?tid=23194&replyto=261666", null, "user-21855.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-21855.html", "reputation.php?uid=21855", "thread-23194-post-261708.html#pid261708", "newreply.php?tid=23194&", "newreply.php?tid=23194&replyto=261708", null, "user-3.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-3.html", "reputation.php?uid=3", "thread-23194-post-261772.html#pid261772", "http://www.isolde-richter.de", "newreply.php?tid=23194&", "newreply.php?tid=23194&replyto=261772", null, "user-21855.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-21855.html", "reputation.php?uid=21855", "thread-23194-post-261837.html#pid261837", "newreply.php?tid=23194&", "newreply.php?tid=23194&replyto=261837", null, "user-3.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-3.html", "reputation.php?uid=3", "thread-23194-post-261852.html#pid261852", "http://www.isolde-richter.de", "newreply.php?tid=23194&", "newreply.php?tid=23194&replyto=261852", null, "user-21855.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-21855.html", "reputation.php?uid=21855", "thread-23194-post-261856.html#pid261856", "newreply.php?tid=23194&", "newreply.php?tid=23194&replyto=261856", null, "user-16905.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-16905.html", "reputation.php?uid=16905", "thread-23194-post-261861.html#pid261861", "http://www.naturheilpraxis-ammann.de", "newreply.php?tid=23194&", "newreply.php?tid=23194&replyto=261861", null, "user-3.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-3.html", "reputation.php?uid=3", "thread-23194-post-261944.html#pid261944", "http://www.isolde-richter.de", "newreply.php?tid=23194&", "newreply.php?tid=23194&replyto=261944", null, "user-16905.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-16905.html", "reputation.php?uid=16905", "thread-23194-post-261950.html#pid261950", "http://www.naturheilpraxis-ammann.de", "newreply.php?tid=23194&", "newreply.php?tid=23194&replyto=261950", null, "user-21855.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-21855.html", "reputation.php?uid=21855", "thread-23194-post-261954.html#pid261954", "newreply.php?tid=23194&", "newreply.php?tid=23194&replyto=261954", null, "user-3.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-3.html", "reputation.php?uid=3", "thread-23194-post-261964.html#pid261964", "attachment.php?aid=6406", "http://www.isolde-richter.de", "newreply.php?tid=23194&", "newreply.php?tid=23194&replyto=261964", null, "user-20541.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-20541.html", "reputation.php?uid=20541", "thread-23194-post-261967.html#pid261967", "newreply.php?tid=23194&", "newreply.php?tid=23194&replyto=261967", null, "user-21855.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-21855.html", "reputation.php?uid=21855", "thread-23194-post-261968.html#pid261968", "newreply.php?tid=23194&", "newreply.php?tid=23194&replyto=261968", null, "user-2244.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-2244.html", "reputation.php?uid=2244", "thread-23194-post-261982.html#pid261982", "newreply.php?tid=23194&", "newreply.php?tid=23194&replyto=261982", null, "user-16905.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-16905.html", "reputation.php?uid=16905", "thread-23194-post-261985.html#pid261985", "http://www.naturheilpraxis-ammann.de", "newreply.php?tid=23194&", "newreply.php?tid=23194&replyto=261985", null, "user-21855.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-21855.html", "reputation.php?uid=21855", "thread-23194-post-262014.html#pid262014", "https://www.fernlehrgang-heilpraktiker.com/forum/post-261985.html#pid261985", "newreply.php?tid=23194&", "newreply.php?tid=23194&replyto=262014", null, "user-16905.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-16905.html", "reputation.php?uid=16905", "thread-23194-post-262019.html#pid262019", "http://www.naturheilpraxis-ammann.de", "newreply.php?tid=23194&", "newreply.php?tid=23194&replyto=262019", null, "user-3.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-3.html", "reputation.php?uid=3", "thread-23194-post-262040.html#pid262040", "http://www.isolde-richter.de", "newreply.php?tid=23194&", "newreply.php?tid=23194&replyto=262040", null, "user-20541.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-20541.html", "reputation.php?uid=20541", "thread-23194-post-262043.html#pid262043", "newreply.php?tid=23194&", "newreply.php?tid=23194&replyto=262043", null, "user-16905.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-16905.html", "reputation.php?uid=16905", "thread-23194-post-262045.html#pid262045", "http://www.naturheilpraxis-ammann.de", "newreply.php?tid=23194&", "newreply.php?tid=23194&replyto=262045", "thread-23194-nextoldest.html", "thread-23194-nextnewest.html", "thread-23194-page-2.html", "thread-23194-page-2.html", "thread-36730.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-570.html", "https://www.fernlehrgang-heilpraktiker.com/forum/misc.php?action=whoposted&tid=36730", "thread-36730-lastpost.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-570.html", "thread-36658.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-570.html", "https://www.fernlehrgang-heilpraktiker.com/forum/misc.php?action=whoposted&tid=36658", "thread-36658-lastpost.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-34475.html", "thread-36422.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-570.html", "https://www.fernlehrgang-heilpraktiker.com/forum/misc.php?action=whoposted&tid=36422", "thread-36422-lastpost.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-570.html", "thread-14227.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-3.html", "https://www.fernlehrgang-heilpraktiker.com/forum/misc.php?action=whoposted&tid=14227", "thread-14227-lastpost.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-33495.html", "thread-35546.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-570.html", "https://www.fernlehrgang-heilpraktiker.com/forum/misc.php?action=whoposted&tid=35546", "thread-35546-lastpost.html", "https://www.fernlehrgang-heilpraktiker.com/forum/user-570.html", "printthread.php?tid=23194", "https://www.Isolde-Richter.de", "https://www.elearning-richter.de", "https://www.isolde-richter.de/rechtliches/impressum", "https://www.isolde-richter.de/rechtliches/datenschutzerklaerung", "https://www.isolde-richter.de/kontakt/", "tel:+004976449278830", "https://www.facebook.com/pages/Isolde-Richter-Heilpraktikerschule/250219955009749", "https://www.youtube.com/user/HPSchuleRichter/", "mailto:Info@Isolde-Richter.de", "https://www.fernlehrgang-heilpraktiker.com/forum/showteam.php", "https://www.fernlehrgang-heilpraktiker.com/forum/archive/index.php?thread-23194.html", "https://www.fernlehrgang-heilpraktiker.com/forum/usercp.php", "search.php?action=finduserthreads&uid=0", "#", "https://www.fernlehrgang-heilpraktiker.com/forum/search.php?action=getnew", "https://www.fernlehrgang-heilpraktiker.com/forum/search.php?action=getdaily", "https://www.fernlehrgang-heilpraktiker.com/forum/stats.php", "https://www.fernlehrgang-heilpraktiker.com/forummember.php?action=logout", "https://www.isolde-richter.de/unserehandyapps/app-bachblueten/", "https://www.isolde-richter.de/unserehandyapps/app-hp-quiz/", "https://www.isolde-richter.de/unserehandyapps/app-pruefungstrainer/", "https://www.isolde-richter.de/kostenlose-angebote/", "https://www.heilpraktiker-online-shop.de/", "https://www.heilpraktiker-online-shop.de/29010212023/link", "https://www.heilpraktiker-online-shop.de/29010212035/alle", "https://www.heilpraktiker-online-shop.de/29010212027/probe-skripte", "https://www.heilpraktiker-online-shop.de/29010212041/raetselhefte", "https://www.heilpraktiker-online-shop.de/29010212028/heilpraktiker-ausbildung", "showteam.php", "mailto:info@isolde-richter.de", "https://www.fernlehrgang-heilpraktiker.com/forum/archive/index.php?thread-23194.html", "https://www.fernlehrgang-heilpraktiker.com/forum/misc.php?action=markread", "https://www.fernlehrgang-heilpraktiker.com/forum/misc.php?action=syndication", "#", "#", "#", "#", "https://www.mybb.de/", "http://www.mybb.com", "https://www.mybb.com", "http://wallbb.co.uk"]}