{"title": "Ayurveda – 5 Fragen & das Wissen vom Leben kennenlernen", "author": null, "url": "https://blog.wellnesshotels-resorts.de/gesundheit/5-fragen-zu-ayurveda/", "hostname": "wellnesshotels-resorts.de", "description": "Jeder hat es schon mal gehört, aber kaum jemand weiß, was sich genau dahinter verbirgt. Unser kleiner Guide hilft: Ayurveda für Anfänger...", "sitename": "Wellness-Hotels & Resorts - Blog", "date": "2019-06-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wellness Newsletter\nJetzt keine neuen Blogartikel mehr verpassen! Freuen dich auf exklusive Angebote, leckere Rezepte und mehr.\nJeder hat es schon mal gehört, aber kaum jemand weiß, was sich genau dahinter verbirgt. So könnte ich meine Umfrageergebnisse zu Ayurveda im Freundeskreis zusammenfassen. Ich gebe zu, auch ich bin noch recht unbedarft, was das Thema anbelangt. Und das, obwohl ich eine hohe Affinität zu den verschiedenen Heilslehren aus dem indisch-asiatischen Raum habe. Ich habe mir daher ein paar Fragen gestellt, die ich hier für mich (und euch natürlich) beantworten möchte. Sprich: Ayurveda für Anfänger!\nJa, wörtlich übersetzt heißt es „Wissen vom Leben“ und gilt als die älteste Gesundheitslehre der Welt. Über tausende von Jahren überlieferten sich die Völker Altindiens die Grundsätze dieser Lehre, frühe Verschriftlichungen stammen aus dem ersten Jahrhundert vor Christus. Bis heute werden die Lehren nicht nur in Indien, Nepal und Sri Lanka angewendet, sondern auch in immer mehr westlichen Ländern. Die uralte Lehre ist also heute höchstlebendig und wird auch über Indien hinaus ständig weiter entwickelt.\nWer Ayurveda hört, denkt meist auch an\n[Yoga](https://www.wellnesshotels-resorts.de/de/wellness-angebote/spezial-themen/yoga-retreat). Man meint, die beiden hängen irgendwie zusammen. Und das stimmt auch: Als ganzheitliche Heilkunst umfasst es Massagen- und Reinigungstechniken, Ernährungsregeln, Pflanzenheilkunde und eine spirituelle Yogapraxis. Deren Körper-, Atem- und Meditationsübungen sollen Körper, Geist und Seele des Menschen in Einklang bringen. Auf diese Weise wird die Fähigkeit zu Achtsamkeit gestärkt und die nötigen geistig-emotionalen Grundlagen geschaffen, um ein bewusstes und gesundes Leben zu führen. Heutzutage versteht man unter Yoga mehr die körperlich anspruchsvolle Variante des Hatha-Yoga. Früher dominierten die spirituellen Formen, die wir heute eher als Meditation bezeichnen würden. Ungeachtet dessen lassen sich alle Formen als Elemente in die ganzheitliche Lebensform des Ayurveda einbetten. Es kommt eben darauf an, es nicht isoliert zu betrachten, sondern als Teil einer viele Elemente umfassenden Philosophie.\nWie alle Heilslehren im asiatischen Raum konzentriert sich auch Ayurveda in erster Linie auf die Vorbeugung von Krankheiten, die Prävention. Mit anderen Worten: Während wir uns im westlichen Raum meist auf die Behandlung von Krankheiten fokussieren, dient Ayurveda vor allem der Förderung von Gesundheit. Es geht also darum, mithilfe der ayurvedischen Lehren Krankheit gar nicht erst entstehen zu lassen. Dennoch findet es als Alternativmedizin Anwendung und Anerkennung – vermehrt auch in schulmedizinischen Einrichtungen. Dort kommt es meist ergänzend zum Einsatz, beispielsweise bei psychosomatischen Krankheitsbildern wie Bluthochdruck, Reizmagen, Allergien und Erschöpfungszuständen.\nDie Gesundheitslehre ist ziemlich komplex. Stark vereinfacht gesagt, geht es um das Gleichgewicht verschiedener Energien in Körper und Geist. Wer Ayurveda macht, begibt sich daher zunächst in die Hände eines Therapeuten. Dieser diagnostiziert anhand verschiedener Parameter (Gespräche, Puls- und Zungendiagnostik) den individuellen Energiestatus aus ayurvedischer Sicht und stellt ein Behandlungskonzept auf. Dieses umfasst immer eine Reinigung des Körpers durch Massagen und Entschlackungskuren, eine zum Typen passende Ernährungsweise, die ergänzt wird durch Pflanzenprodukte, sowie Yoga, Meditation und ein paar Alltagsregeln für einen ausgewogenen Lebensstil. Wenn jemand Ayurveda macht, kann er die eben genannte intensive Begegnung wählen. Er kann aber auch Teile davon für sich als wertvoll erachten und immer mal wieder eine Massage genießen, regelmäßig entschlacken und meditieren.\nAyurveda und\n[Wellness](https://www.wellnesshotels-resorts.de/de/wellness-lexikon/wellness) passen naturgemäß sehr gut zusammen. Beide bilden so etwas wie einen eigenen Lebensstil zu mehr Gesundheit und Lebensfreude, beide unterstützen die natürlichen Selbstheilungskräfte des Körpers und können helfen, Krankheiten vorzubeugen. Von daher ist es naheliegend, wenn ein Wellnesshotel sich auf die indische Lehre spezialisiert. Natürlich ist jedes Wellnesshotel anders, das heißt: Die einzelnen Häuser setzen auch noch mal individuelle Schwerpunkte bei der Umsetzung von Ayurveda. [In unserer Hotelkooperation](https://www.wellnesshotels-resorts.de/de) gibt es Häuser, die so etwas wie einen Schnupperkurs anbieten, aber auch ausgewiesene Spezialisten. Da kann jeder Gast selbst entscheiden, wie intensiv er in die indische Thematik eintauchen möchte.\nIm naturnahen\n[Wellnesshotel Seeschlösschen](https://www.wellnesshotels-resorts.de/de/wellnesshotel/hotel-seeschloesschen-senftenberg) am Senftenberger See zieht sich die altindische Heilkunst wie ein roter Faden durch das Konzept des Hotels. Ein eigenes Ayurveda-Team mit ausgebildeten Therapeuten, Heilpraktiker und Vaidya, so nennt man in Indien die Ayurveda-Praktiker, begleiten die Gäste von der Anamnese bis zu den individuellen Anwendungen. Das Portfolio an Massagen, Güssen, Yoga, Meditation und Ernährungsberatung ist beachtlich im Seeschlösschen. Hier kann man sich die eine oder andere Anwendung mal rauspicken und ausprobieren – einzeln oder in einem drei- bis viertägigen Paket zum Kennenlernen. Man kann aber auch bis zu drei Wochen dauernde Kuren buchen. Da bekommt man dann „das volle Programm“, inklusive (freiwilliger) Ghee-Reinigungsrituale, begleitender Heilkräutermedikation und ayurvedischer Ernährung.\nDas\n[Grand Hotel Binz](https://www.wellnesshotels-resorts.de/de/wellnesshotel/grandhotel-binz-insel-ruegen) führt seinen ayurvedischen Schwerpunkt nicht im Namen, ist aber dennoch ausgewiesener Spezialist für traditionelles und authentisches Ayurveda. Geleitet wird die Abteilung des originalen Thai-Bali-Spa im Wellnesshotel vom indischen Ayurveda-Arzt Dr. Raghavendra Shetty, der einen großen medizinischen Erfahrungsschatz aus seiner Heimat an die deutsche Ostsee gebracht hat.\nEr macht es möglich, dass man hier heute klassische indische Ayurveda-Behandlungen mit Kräutern und Ölen erleben kann ebenso wie die reinigende Panchakarma-Kur. Über 500 verschiedene Öle und rund 2000 Kräuter kennt die ayurvedische Medizin, aus der Dr. Shetty die passende Mixtur für jeden Patienten individuell wählt. Körperliches Wohlbefinden und Stresslinderung sind Ziele von Anwendungen wie Stirn-Öl-Guss, Kräuterstempel- und Schröpfmassagen. Die Reinigung des Körpers von Schlacken und Giften mit anschließendem Neu-Aufbau durch Entspannung, Ernährung und Kräuterpräparate soll auf ganzheitliche Art Körper, Geist und Seele ins Gleichgewicht bringen.", "language": null, "image": "https://blog.wellnesshotels-resorts.de/wp-content/uploads/2014/06/adobestock-65700839.jpg", "pagetype": "article", "links": ["", "/", "/", "#nav", "https://blog.wellnesshotels-resorts.de/entspannung/", "https://blog.wellnesshotels-resorts.de/ernaehrung/", "https://blog.wellnesshotels-resorts.de/rezepte/", "https://blog.wellnesshotels-resorts.de/bewegung/", "https://blog.wellnesshotels-resorts.de/beauty/", "https://blog.wellnesshotels-resorts.de/gesundheit/", "https://blog.wellnesshotels-resorts.de/information/", "https://blog.wellnesshotels-resorts.de/test-bericht/", "https://www.wellnesshotels-resorts.de/de/wellness-podcast/", "https://blog.wellnesshotels-resorts.de/entspannung/", "https://blog.wellnesshotels-resorts.de/ernaehrung/", "https://blog.wellnesshotels-resorts.de/rezepte/", "https://blog.wellnesshotels-resorts.de/bewegung/", "https://blog.wellnesshotels-resorts.de/beauty/", "https://blog.wellnesshotels-resorts.de/gesundheit/", "https://blog.wellnesshotels-resorts.de/information/", "https://blog.wellnesshotels-resorts.de/test-bericht/", "https://www.wellnesshotels-resorts.de/de/wellness-podcast/", "https://www.wellnesshotels-resorts.de/de/wellness-angebote/spezial-themen/yoga-retreat", "https://www.wellnesshotels-resorts.de/de/wellness-lexikon/wellness", "https://www.wellnesshotels-resorts.de/de", "https://www.wellnesshotels-resorts.de/de/wellnesshotel/hotel-seeschloesschen-senftenberg", "https://www.wellnesshotels-resorts.de/de/wellnesshotel/grandhotel-binz-insel-ruegen", "//", "https://blog.wellnesshotels-resorts.de/gesundheit/mit-ayurveda-fit-und-gesund-durch-den-winter/", "https://blog.wellnesshotels-resorts.de/category/gesundheit/", "https://blog.wellnesshotels-resorts.de/gesundheit/mit-ayurveda-fit-und-gesund-durch-den-winter/", "https://blog.wellnesshotels-resorts.de/gesundheit/mit-ayurveda-fit-und-gesund-durch-den-winter/", "https://blog.wellnesshotels-resorts.de/gesundheit/ayurveda-auf-einen-blick-die-grundgedanken-hinter-dem-wissen-vom-leben/", "https://blog.wellnesshotels-resorts.de/category/gesundheit/", "https://blog.wellnesshotels-resorts.de/gesundheit/ayurveda-auf-einen-blick-die-grundgedanken-hinter-dem-wissen-vom-leben/", "https://blog.wellnesshotels-resorts.de/gesundheit/ayurveda-auf-einen-blick-die-grundgedanken-hinter-dem-wissen-vom-leben/", "https://blog.wellnesshotels-resorts.de/gesundheit/sauna-im-winter/", "https://blog.wellnesshotels-resorts.de/category/gesundheit/", "https://blog.wellnesshotels-resorts.de/gesundheit/sauna-im-winter/", "https://blog.wellnesshotels-resorts.de/gesundheit/sauna-im-winter/", "https://www.wellnesshotels-resorts.de/de/ueber-uns/services/newsletter", "https://www.facebook.com/Wellnesshotels.International", "https://www.pinterest.de/wellnesshotelsresorts/", "https://www.instagram.com/wellnesshotels/", "https://www.wellnesshotels-resorts.de/de/wellness-podcast", "https://www.youtube.com/c/Wellnesshotels-resortsDe", "https://blog.wellnesshotels-resorts.de/entspannung/", "https://blog.wellnesshotels-resorts.de/ernaehrung/", "https://blog.wellnesshotels-resorts.de/bewegung/", "https://blog.wellnesshotels-resorts.de/beauty/", "https://blog.wellnesshotels-resorts.de/gesundheit/", "https://blog.wellnesshotels-resorts.de/information/", "https://www.wellnesshotels-resorts.de/de/wellness-podcast/", "https://blog.wellnesshotels-resorts.de/entspannung/", "https://blog.wellnesshotels-resorts.de/ernaehrung/", "https://blog.wellnesshotels-resorts.de/bewegung/", "https://blog.wellnesshotels-resorts.de/beauty/", "https://blog.wellnesshotels-resorts.de/gesundheit/", "https://blog.wellnesshotels-resorts.de/information/", "https://www.wellnesshotels-resorts.de/de/wellness-podcast/", "https://www.wellnesshotels-resorts.de/de/ueber-uns/impressum-agb", "https://blog.wellnesshotels-resorts.de/cookies-bei-den-wellness-hotels-resorts/", "https://www.wellnesshotels-resorts.de/de/ueber-uns/services/wellnesshotel-app", "https://www.wellnesshotels-resorts.de/de/ueber-uns/services/newsletter", "https://www.wellnesshotels-resorts.de/de/ueber-uns/services/jobs", "https://www.wellnesshotels-resorts.de/de/ueber-uns/impressum-agb", "https://blog.wellnesshotels-resorts.de/cookies-bei-den-wellness-hotels-resorts/", "https://www.wellnesshotels-resorts.de/de/ueber-uns/services/wellnesshotel-app", "https://www.wellnesshotels-resorts.de/de/ueber-uns/services/newsletter", "https://www.wellnesshotels-resorts.de/de/ueber-uns/services/jobs", "tel:+4921167969 ", "https://www.wellnesshotels-resorts.de/de/hidden/kontakt", "https://www.positionworx.de", "/allgemein/", "/beauty/", "/food/", "/rezepte/", "/sport/", "/lebensfreude/"]}