{"title": "So schnell wachsen Haare – und diese Vitamine brauchen sie", "author": "AOK", "url": "https://www.aok.de/pk/magazin/koerper-psyche/haut-und-allergie/so-schnell-wachsen-haare-und-diese-vitamine-brauchen-sie/", "hostname": "aok.de", "description": "Hausmittel und Haar-Vitamine versprechen schnelles Haarwachstum. Können Haare tatsächlich dadurch zügiger wachsen?", "sitename": "AOK - Die Gesundheitskasse", "date": "2022-07-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Haut & Allergie\nHaare: die häufigsten Fragen zum Kopfhaar\nVeröffentlicht am:21.07.2022\n9 Minuten Lesedauer\nDas Thema Haare ist faszinierend und beschäftigt uns (fast) alle. Doch der Weg zu schnellem Wachstum und kraftvollen Haaren ist manchmal gar nicht so leicht. Was bringen dabei Empfehlungen wie das „Ausfetten“ oder der Verzicht auf Shampoo?\nInhalte im Überblick\nDr. Thorben Royeck ist Dermatologe in der Klinik und Poliklinik für Dermatologie und Allergologie am Universitätsklinikum Bonn.\nIm Interview beantwortet er spannende Fragen rund um das Thema Kopfhaar.\nWie viele Haare hat ein Mensch auf dem Kopf?\nIm Durchschnitt trägt jeder Mensch etwa 100.000 Haare auf dem Kopf. Die genaue Anzahl richtet sich vor allem nach der Haarfarbe. Menschen mit hellem Haar haben vergleichsweise viele Haare, etwa 130.000 bis 150.000, dafür sind die Haare aber auch dünner. Bei dunkleren Haarfarben ist die Struktur kräftiger, die Anzahl der Haare jedoch geringer. Übrigens verliert der Mensch jeden Tag im Durchschnitt 100 Kopfhaare. Der genaue Wert hängt von der gesamten Haaranzahl ab. Personen mit vielen Haaren verlieren täglich auch mehr davon.\nErkrankungen, beispielsweise an der Schilddrüse, ein Nährstoffmangel oder hormonelle Schwankungen können den Haarverlust verstärken. Allerdings fallen beim Menschen nicht auf direktem Weg jeden Tag durchschnittlich 100 Haare aus – viele von ihnen sitzen ganz locker im Haarkanal, sie sind per Definition also bereits ausgefallen, benötigen aber noch den letzten Anstoß, um sich vollständig zu lösen. Sie verabschieden sich bei der nächsten mechanischen Belastung, also dem Haarewaschen, Föhnen oder Kämmen. Gerade Menschen mit\n[Haarausfall](/pk/magazin/wohlbefinden/stress/haarausfall-was-sie-wissen-sollten/) verzichten häufig darauf, sich regelmäßig die Haare zu waschen oder zu bürsten, aus Angst, noch mehr Haare zu verlieren. Wenn sie beispielsweise nur noch einmal pro Woche die Haare waschen, kommen ihnen dann nicht 100, sondern 600 Haare entgegen – also alle Haare, die schon die Tage davor locker im Haarkanal saßen und sich nun durch die mechanische Belastung lösen. Das führt bei Betroffenen dann zu einer großen Verunsicherung.\nWie schnell wachsen Haare?\nAuch hier gibt es einen Durchschnittswert, der liegt bei einem Zentimeter pro Monat. Beim Thema Haarwachstum ist aber nicht unbedingt interessant, wie schnell ein Haar wächst, sondern wie lange es in der Wachstumsphase verbleibt. Schließlich bestimmt die Dauer der Wachstumsphase auch die Länge der Haare.\nGrundsätzlich durchläuft das Kopfhaar auf seinem „Lebensweg“ drei Phasen:\n- Wachstumsphase: Dabei bildet der Follikel, also die haarumgebenden Strukturen, in der Kopfhaut neue Haarsubstanz, das dauert sechs bis acht Jahre.\n- Übergangsphase: In dieser Phase erhält die Haarwurzel keine Nährstoffe mehr und schrumpft. Diese Phase erstreckt sich über ein bis drei Wochen.\n- Ausfallphase: In einem Zeitraum von bis zu sechs Monaten löst sich das Haar in der Ausfallphase ganz langsam von seiner Verankerung.\nNun gibt es Faktoren, die negativ auf die Wachstumsphase einwirken und somit das Haarwachstum verkürzen können. Dazu zählt beispielsweise das\n[Rauchen](/pk/magazin/koerper-psyche/sucht/mit-dem-rauchen-aufhoeren/). Die Substanzen, die in Zigaretten stecken, können Durchblutungsstörungen an der Haarwurzel verursachen und so das Haarwachstum einschränken. Schlafmangel kann die Versorgung des Haars ebenfalls verschlechtern und die Wachstumsphase stören.\nEs gibt übrigens viele Gründe dafür, warum gerade Haare so empfindlich auf innere und äußere Einflüsse reagieren. Zum einen sind sie sehr sensibel, zum anderen befinden sie sich ganz außen am Körper und sind daher im Vergleich zu anderen Körperstrukturen eher von der Nährstoffversorgung abgeschottet. Außerdem kann sich ein Haar nicht erholen – ist es einmal in die Ausfallphase eingetreten, fällt es unwiederbringlich aus.\n„Es gibt Faktoren, die negativ auf die Wachstumsphase einwirken und somit das Haarwachstum verkürzen können. Dazu zählt beispielsweise das Rauchen.“\nDr. Royeck\nDermatologe in der Klinik und Poliklinik für Dermatologie und Allergologie am Universitätsklinikum Bonn\nIst es möglich, die Wachstumsphase der Haare zu verlängern?\nJa, das kann tatsächlich klappen. Der Wirkstoff Minoxidil, der eigentlich zur Senkung des Blutdrucks entwickelt wurde, kann an die Haarwurzel andocken und dort die Durchblutung verbessern.\nDadurch wird die Haarwurzel beispielsweise optimaler mit Mikronährstoffen versorgt. Das Haar ist mit der besseren Versorgung zufriedener und verbleibt länger in der Wachstumsphase. Minoxidil ist übrigens der einzige „Haarwuchswirkstoff“, der in einer Leitlinie vertreten ist, und zwar in der europäischen S3-Leitlinie zur Behandlung der androgenetischen Alopezie (erblich bedingter Haarausfall). Betroffene können den Wirkstoff Minoxidil mit einem speziellen Schaum oder einer Lösung auf die Kopfhaut aufbringen. Um die Haare schneller wachsen zu lassen, greifen manche Menschen auch zu Produkten mit Rosmarin.\nNatürliche Inhaltsstoffe schaden nicht – sofern sie für die Person verträglich sind –, große Erfolge sollten Anwendende damit aber nicht erwarten. Dass Haare beispielsweise mit Rosmarin doppelt so schnell wachsen, ist ein Mythos. Ein weiterer Mythos ist übrigens, dass Haare nach dem Rasieren dicker nachwachsen – die Stoppeln erwecken lediglich den Eindruck, die Haarstruktur an sich bleibt aber gleich.\nHaarefärben in der Schwangerschaft – ist das erlaubt?\nDas ist ein sehr kontroverses Thema. Grundsätzlich können Frauen bei der Anwendung von Haarfärbemitteln nicht sicher ausschließen, dass die chemischen Stoffe, die darin stecken, das ungeborene Kind erreichen. Es wäre möglich, dass sie über die Kopfhaut in den Körper der Mutter und dann über die Plazenta weiterwandern. Frauen haben in der Schwangerschaft aber den Luxus, dass die Haare länger wachsen. Das liegt daran, dass der Körper in der Zeit das Östrogen hochfährt – das Sexualhormon ist ein optimaler Wachstumsunterstützer für die Haare. In der Schwangerschaft verbleiben die Haare durch das Östrogen nämlich länger in der Wachstumsphase und fallen dadurch später aus. Die neu gewonnene Haarpracht tröstet viele Frauen über die fehlenden Haarfärbeprodukte hinweg.\nWer trotzdem nicht auf Farbe im Haar verzichten möchte, kann sich Strähnchen machen lassen. Dabei kommt die Haarfärbung im besten Fall nicht mit der Kopfhaut in Berührung. Auch eine Haartönung ist eine mögliche Alternative, denn dabei legt sich die Farbe um das Haar herum, das erfordert nicht so aggressive Stoffe wie bei der Haarfärbung. Bei der Haarfärbung muss die Haarstruktur nämlich zunächst aufgespalten werden, um die Farbpigmente dort hineinzubringen – dieser Eingriff in das Haar ist viel drastischer. Die Haare in der Schwangerschaft zu tönen oder die Haare natürlich aufzuhellen, können also sinnvolle Alternativen sein.\nPassende Artikel zum Thema\nWie gelingt es, die Haare natürlich zu färben?\nEs kursieren vor allem im Internet viele Empfehlungen, um die Haare mit Hausmitteln aufzuhellen. Manche Menschen versuchen beispielsweise, die Haare mit Zitrone aufzuhellen, oder erhoffen sich von Roter Bete einen färbenden Effekt. Das Ergebnis ist fraglich und auch natürliche Stoffe sind nicht frei von Risiken. Wer eine sehr empfindliche Kopfhaut besitzt, kann nach der Anwendung von Zitronensäure ein sogenanntes\n[Kontaktekzem](/pk/magazin/koerper-psyche/haut-und-allergie/allergisches-kontaktekzem/) entwickeln. Dabei handelt es sich um eine Hautentzündung, die durch Reizstoffe entsteht.\nEine schonende Möglichkeit, um die Haare natürlich zu färben, ist die Anwendung von\n[Pflanzenhaarfarbe](/pk/magazin/nachhaltigkeit/naturkosmetik/haare-faerben-ohne-chemie/). Dabei wählen Interessierte am besten ein zertifiziertes Produkt. Diese natürlichen Haarfärbemittel werden auf Spuren von Pflanzenschutzmitteln untersucht, die ebenfalls Reizungen an der Kopfhaut provozieren können. Allerdings kann die Kopfhaut ebenfalls auf zertifizierte Pflanzenhaarfarbe reagieren. Am besten tasten sich Anwendende langsam an ein Produkt heran, indem sie es an einer unauffälligen Stelle am Kopf ausprobieren.\nHaare ausfetten lassen – bringt das etwas bei fettigen Haaren?\nDie Idee hinter dem „\n[Haareausfetten](/pk/magazin/nachhaltigkeit/naturkosmetik/mythos-oder-fakt-kann-man-haare-ausfetten-lassen/)“ ist, dass die talgproduzierenden Drüsen merken, dass genügend Talg da ist und sie ihre Arbeit herunterfahren können. So intelligent sind die Drüsen aber nicht, sie produzieren, unabhängig vom vorhandenen Talg, einfach munter weiter. Eine Person, bei der die Haare schnell fetten, riskiert mit dem Ausfetten sogar die Entwicklung eines seborrhoischen Ekzems. Dabei handelt es sich um eine chronische Ekzemvariante, die sich durch eine übermäßig fettende, schuppende Kopfhaut und durch eine Fehlbesiedlung mit einem Hefepilz äußert.\nWer fettigem Haar entgegenwirken möchte, sollte die Talgdrüsen auf dem Kopf nicht unnötig reizen, denn sonst produzieren sie mehr Talg. Hitze, Kopfmassagen oder ausgiebiges Haarebürsten können sie zur Talgherstellung bewegen.\nFolgende Tipps können bei fettigem Haar helfen:\n- Eine Bürste mit möglichst wenigen und runden Borsten bevorzugen.\n- Mit Abstand föhnen, am besten aus 20 Zentimetern Entfernung. Noch besser ist es, die Haare mit dem Föhn kalt trocken zu pusten.\n- Einmal im Monat eine Heilerde-Kur durchführen, sie zieht das Fett aus dem Haar.\n- Volumen in das Haar bringen, denn die Haare werden dann fettig, wenn sie viel Kontakt mit den Talgdrüsen auf der Kopfhaut haben.\nAuch wenn fettige Haare ein Ärgernis sind, ist die Talgproduktion wichtig, denn so schützt sich die Kopfhaut vor äußeren Einflüssen. Bemerken Betroffene bei sich zusätzlich eine schuppende, juckende oder gerötete Kopfhaut, sollten sie das zur Sicherheit von einem Dermatologen oder einer Dermatologin abklären lassen.\n„Wer fettigem Haar entgegenwirken möchte, sollte die Talgdrüsen auf dem Kopf nicht unnötig reizen, denn sonst produzieren sie mehr Talg.“\nDr. Royeck\nDermatologe in der Klinik und Poliklinik für Dermatologie und Allergologie am Universitätsklinikum Bonn\nIst es besser, die Haare nur mit Wasser zu waschen, und welche Shampoo-Alternativen bieten sich an?\nIn den letzten Jahren erfreut sich die sogenannte\n[„No Poo“-Bewegung](/pk/magazin/nachhaltigkeit/naturkosmetik/mythos-oder-fakt-kann-man-haare-ausfetten-lassen/), bei der Anwendende auf Shampoo verzichten, einer großen Beliebtheit. Aus medizinischer Sicht birgt das allerdings ein Risiko. Schließlich sammeln sich an unseren Haaren Talg und Stoffe aus der Umwelt wie Pollen. Nur mit Wasser bekommen wir diese Verschmutzungen nicht weg, denn Wasser löst schlichtweg kein Fett. Verbleiben die Rückstände auf der Kopfhaut und dem Haar, kann das einen optimalen Nährboden für Hefepilze oder Bakterien und damit für die Entwicklung eines Kopfhautekzems bilden. Wer die Haare ohne Shampoo waschen möchte, greift nicht selten zu Alternativen wie Natron. Das kann aber wiederum die Kopfhaut austrocknen und dort Reizungen begünstigen. Mit Roggenmehl die Haare zu waschen, ist eine Option, aber vergleichsweise aufwendig.\nWelche Hausmittel zur Haarpflege gibt es?\nEs gibt durchaus Hausmittel wie Bier oder Ei, die einen pflegenden Effekt besitzen sollen. Schädlich sind sie für die Kopfhaut oder das Haar nicht, sie leisten aber auch keinen bahnbrechenden Beitrag zur Haarpflege. Ein Hausmittel, das sich für fast jeden Kopf eignet und durchaus sinnvoll erscheint, ist Heilerde. Einmal bis zweimal im Monat angewendet, entfernt sie überschüssiges Fett und kann die Kopfhaut beruhigen. Außerdem enthält sie Nährstoffe wie Magnesium, Silizium oder Eisen. Personen, die Heilerde zu oft in die Pflegeroutine einbinden, können aber eine trockene Kopfhaut entwickeln, daher ist hier weniger mehr. Grundsätzlich ist es so, dass Hausmittel nicht mit speziellen Haarkuren aus dem Handel mithalten können. Die Anwendung erfordert zudem oft ein gewisses Maß an Zeit.\nPassende Artikel zum Thema\nWelche Vitamine sind wichtig für das Haar?\nBestimmte Vitamine sind wichtig für gesundes, gepflegtes und kräftiges Haar.\nDazu zählen:\nAll diese Haar-Vitamine tragen zur Aktivität des Haarfollikels bei. Zum Haarfollikel gehören die Strukturen, die sich rund um die Haarwurzel befinden und das Haar in der Haut verankern. Menschen, die bei sich einen übermäßigen Haarausfall vermuten, können beim Hausarzt oder der Hausärztin einen Mikronährstoff-Test machen lassen. Das ist durchaus sinnvoll, um einem eventuell vorhandenen Nährstoffdefizit auf die Spur zu kommen und eine ärztliche Empfehlung für ein Vitaminprodukt zu erhalten. Haar-Vitamine in Form von Nahrungsergänzungsmitteln sind übrigens zu niedrig dosiert, um einen ausgeprägten Mangel zu beheben. Sie bieten sich daher nur bei leichten Mangelerscheinungen an.\nHaare tun weh – was kann dahinterstecken?\nDie Haare sind totes Material, sobald sie die Kopfhaut durchstoßen, sie selbst verursachen die Schmerzen also nicht. Vielmehr löst die Nervenwurzel, die in dem lebenden Part in der Kopfhaut sitzt, die unangenehmen Gefühle aus. Bei Personen, die den Eindruck haben, dass ihre Haare wehtun, kann eine Vielzahl von Ursachen infrage kommen. Beispielsweise ein Ekzem, eine entzündliche Erkrankung wie eine Neurodermitis, eine Pilzerkrankung oder eine vernarbende Kopfhauterkrankung. Ein elektrisierendes und schmerzendes Gefühl auf der Kopfhaut kann auch ein Anzeichen für eine beginnende\n[Gürtelrose](/pk/magazin/familie/schwangerschaft/guertelrose-in-der-schwangerschaft/), also eine Nervenerkrankung, sein. Da die Palette an möglichen Ursachen so groß ist, stellen sich Betroffene bei bestehenden Beschwerden am besten bei einem Dermatologen oder bei einer Dermatologin vor.", "language": null, "image": null, "pagetype": "newsarticle", "links": ["#main-content", "/pk/magazin/", "/pk/leichte-sprache/", "/pk/gebaerdensprache/", "/pk/magazin/ernaehrung/", "/pk/magazin/sport/", "/pk/magazin/familie/", "/pk/magazin/reisen/", "/pk/magazin/wohlbefinden/", "/pk/magazin/koerper-psyche/", "/pk/magazin/nachhaltigkeit/", "/pk/magazin/pflege/", "/pk/magazin/aus-der-region/", "/pk/magazin/tag/21-minuten-bewegung/", "/pk/magazin/tag/herzerkrankungen/", "/pk/", "/pk/leichte-sprache/", "/pk/gebaerdensprache/", "/pk/magazin/ernaehrung/", "/pk/magazin/sport/", "/pk/magazin/familie/", "/pk/magazin/reisen/", "/pk/magazin/wohlbefinden/", "/pk/magazin/koerper-psyche/", "/pk/magazin/nachhaltigkeit/", "/pk/magazin/pflege/", "/pk/magazin/aus-der-region/", "/pk/magazin/tag/21-minuten-bewegung/", "/pk/magazin/tag/herzerkrankungen/", "/pk/", "https://www.aok.de/pk/magazin/", "https://www.aok.de/pk/magazin/koerper-psyche/", "https://www.aok.de/pk/magazin/koerper-psyche/haut-und-allergie/", "#c1590631845", "#c1590631846", "#c1590631848", "#c1590631849", "#c1590631851", "#c1590631852", null, "/pk/magazin/wohlbefinden/stress/haarausfall-was-sie-wissen-sollten/", null, "/pk/magazin/koerper-psyche/sucht/mit-dem-rauchen-aufhoeren/", null, null, "/pk/magazin/koerper-psyche/haut-und-allergie/haarausfall-bei-stress/", "/pk/magazin/familie/geburt/haarausfall-nach-der-schwangerschaft-tipps/", null, "/pk/magazin/koerper-psyche/haut-und-allergie/allergisches-kontaktekzem/", "/pk/magazin/nachhaltigkeit/naturkosmetik/haare-faerben-ohne-chemie/", null, "/pk/magazin/nachhaltigkeit/naturkosmetik/mythos-oder-fakt-kann-man-haare-ausfetten-lassen/", "/pk/magazin/nachhaltigkeit/naturkosmetik/mythos-oder-fakt-kann-man-haare-ausfetten-lassen/", "/pk/magazin/koerper-psyche/haut-und-allergie/warum-hat-man-schamhaare/", "/pk/magazin/familie/eltern/laeuse-erkennen-und-bekaempfen/", "/pk/magazin/ernaehrung/vitamine/vitamin-d-das-sonnen-vitamin/", "/pk/magazin/ernaehrung/vitamine/biotin-das-vitamin-fuer-die-schoenheit/", "/pk/magazin/ernaehrung/vitamine/so-wichtig-ist-zink-fuer-den-koerper/", "/pk/magazin/ernaehrung/lebensmittel/ernaehrung-bei-eisenmangel/", "/pk/magazin/familie/schwangerschaft/guertelrose-in-der-schwangerschaft/", "/pk/magazin/tag/haare/", "/pk/magazin/tag/hormone/", "/pk/magazin/tag/koerperpflege/", "/pk/magazin/tag/haare/", "/pk/magazin/koerper-psyche/haut-und-allergie/albinismus-fehlende-pigmente-durch-gendefekt/", "/pk/magazin/koerper-psyche/haut-und-allergie/haarbruch-stoppen-und-vermeiden/", "/pk/magazin/koerper-psyche/psychologie/trichotillomanie-behandeln/", "/pk/magazin/koerper-psyche/haut-und-allergie/", "/pk/magazin/koerper-psyche/haut-und-allergie/frostbeulen-das-hilft-bei-pernionen/", "/pk/magazin/koerper-psyche/haut-und-allergie/pruritus-symptome-und-ursachen-von-juckreiz-am-ganzen-koerper/", "/pk/magazin/koerper-psyche/haut-und-allergie/was-man-gegen-alterswarzen-tun-kann/", "/pk/magazin/koerper-psyche/", "/pk/magazin/koerper-psyche/organe/gelbsucht-bei-erwachsenen-ursachen-und-therapie-bei-ikterus/", "/pk/magazin/koerper-psyche/organe/asthmaanfall-beim-kind-schnell-und-richtig-reagieren/", "/pk/magazin/koerper-psyche/immunsystem/heiserkeit-eine-ursache-wenn-die-stimmbaender-gereizt-sind/", "/pk/magazin/koerper-psyche/herz-und-kreislauf/herzgesundheit-lebensstil-und-vorsorge-sind-das-a-und-o/", "/pk/magazin/koerper-psyche/immunsystem/lymphknoten-wo-sie-sitzen-welche-aufgaben-sie-haben/", "/pk/magazin/koerper-psyche/haut-und-allergie/frostbeulen-das-hilft-bei-pernionen/", "/pk/magazin/koerper-psyche/stoffwechsel/diabetes-im-strassenverkehr-ist-autofahren-erlaubt/", "/pk/magazin/koerper-psyche/stoffwechsel/wie-gesund-ist-trinkwasser/", "/pk/magazin/koerper-psyche/organe/herzbeutelentzuendung-symptome-und-behandlung-der-perikarditis/", "/pk/magazin/ernaehrung/", "/pk/magazin/sport/", "/pk/magazin/familie/", "/pk/magazin/reisen/", "/pk/magazin/wohlbefinden/", "/pk/magazin/koerper-psyche/", "/pk/magazin/nachhaltigkeit/", "/pk/magazin/pflege/", "/pk/magazin/aus-der-region/", "/pk/magazin/impressum/", "https://www.aok.de/pk/rechtliches/datenschutzerklaerung/", "https://www.aok.de/pk/rechtliches/datenschutzrechte/", "https://www.aok.de/pk/rechtliches/barrierefreiheit/", "https://www.aok.de/pk/barriere-melden/", "https://www.aok.de/pk"]}