{"title": "Traditionelle Chinesische Medizin — Michael Krüger", "author": null, "url": "https://heilweisen.eu/tcm", "hostname": "heilweisen.eu", "description": null, "sitename": "Michael Krüger", "date": "2000-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Mein Name ist Michael Krüger, ich bin leitender Oberarzt in der Simseeklinik, Bad Endorf, Chiemgau, Bayern, Süddeutschland. Prien am Chiemsee. Ich bin Facharzt für Psychiatrie & Psychotherapie, Facharzt für Psychosomatische Medizin, Facharzt für Kinder & Jugendpsychiatrie & Psychotherapie. Mein Therapie Angebot ist Tiefenpsychologisch fundierte Therapie, Trauma Therapie nach Peter Levine, Somatic Experiencing, Systemische Therapie, Aufstellungsarbeit, Holotropes Atmen, Hypnotherapie, Gestalttherapie, TCM, Akupunktur. Ich biete Seminare an in Systemischer Therapie, Familienaufstellung, Holotropes Atmen in Bad Endorf, Höslwang und in Zusammenarbeit mit Edith Breuss, Vorarlberg, St. Gerold, Österreich.\nIch biete therapeutische Unterstützung bei schwierigen Lebensabschnitten, Krisen oder Begleitung bei schweren Krankheiten. Mein Therapieangebot richtet sich an Einzelpersonen, Paare, Familien oder Alleinerziehende, sowie an Jugendliche ab 12 Jahren.\nSeit 2015 bin ich Lehrtherapeut, Süddeutsche Akademie für Psychotherapie, Bad Grödenbach; Lehrtherapeut, WIAP, Wiesbadener Akademie für Psychotherapie und habe 2015 eine Privatpraxis in Höslwang gegründet. Supervision, Coaching, Beratung auf Anfrage.\nBis 2015 Lehrtherapeut im ZIST und Leiter der ZIST Ausbildungsambulanz. 2014 Initiation bei Meisterschamanin Kim Keum Hwa, Südkorea. Seit seit 2009 Gutachter für verschiedene Amts-und Oberlandesgerichte, psychiatrische und psychologische Gutachten. 2000 bis 2001 Psychoonkologie Ausbildung bei Medical Doctor C. Simenton/J. Achternberg, ZIST, Penzberg bei München. 2002 bis 2005 Potentialorientierte Psychotherapie, Bioenergetik, systemische Therapie, Hypnotherapie, Gestalttherapie, Methoden übergreifender Weiterbildung nach Dr.W. Büntig, ZIST, Penzberg bei München. Juni 2002 bis Juni 2006 Oberarzt, Leitung der Abteilung für Akutpsychosomatik, Leitung der Abteilung für psychiatrische Rehabilitation, Fachklinik Heiligenfeld, Bad Kissingen. September 2000 bis Februar 2001 Stationsarzt, Kinder- und Jugendpsychiatrie, Einzeltherapien, vorwiegend Ess- und Borderline-Störungen, Gemeinschaftskrankenhaus Herdecke.\nMein Fokus liegt immer auf Ihnen als Individuum, Ihrem Potential, Ihren Erfahrungen und Ihrem Anliegen an mich. Dabei geht es in der Therapie nur solange um ihre Geschichte bis sie ruhen kann. In erster Linie geht es mir um Ihre Visionen und Ihren Ausblick in die Zukunft, als um vermeintliche Defizite oder Krankheitsdiagnosen. Meine breit gefächerte Ausbildung, alle Technik, alles Wissen sind nur handwerkliche Grundlage; als Therapeut und Mitmensch kann ich nur mit dem Einsatz meiner gesamtpersönlichen Erfahrung antworten. Dabei sind sie mit all Ihren Anteilen willkommen, so schwierig und unlösbar Ihnen Ihr Anliegen auch erscheinen mag. Gemeinsam können wir uns belastende Ereignisse anschauen, Grenzsituationen ausloten und neue Perspektiven erarbeiten. Gemeinsam erarbeiten wir ein individuelles Therapiekonzept, das somatische, biografische und spirituelle Gesichtspunkte vereint.\nIch verstehe mich und meine Arbeit als Teil eines Netzwerks, das sich der gesellschaftlichen Verantwortung von Psychotherapie bewusst ist. Das beinhaltet sowohl Demut vor dem Leben in seiner Vielgestaltigkeit, als auch Hilfestellung bei der Förderung von Beziehungsfähigkeit in all ihren Facetten. Mein therapeutischer Ansatz ist zukunftsorientiert, meine Perspektive mehrgenerativ, sie wendet sich nicht nur zu vergangenen, sondern auch zu künftigen Generationen hin. Ein wesentlicher Punkt dabei ist für mich die gemeinsame Herausarbeitung von Visionen, nicht nur als individuelle Aufgabe eines Jeden von uns, sondern auch als Baustein zu einer kollektiven Bewusstseinsentwicklung. Therapie-Ziel kann ein seelisches Erwachen sein, sodass wir uns wieder als eingewoben in den Kosmos, als Bestandteil der Natur sehen können; uns dem Leben hingeben können, uns öffnen können und uns von ihm führen lassen, jenseits religiöser und spiritueller Selbstentmündigungen.\nGetragen vom Leben, eingebettet in ein grösseres Ganzes.", "language": null, "image": null, "pagetype": "website", "links": ["//maps.google.com/maps?q=47.954821,12.32844160000002", "mailto:michaelantonion@aol.com", "/", null, "/tiefenpsychologisch-fundierte-therapie", "/systemische-therapie", "/krperorientierte-traumatherapie", "/hypnotherapie", "/gestalttherapie", "/holotropes-atmen", "/tcm", "/seminare", "/qualifikationen", "/zielgruppen", "/kontakt", null, "/", null, null, "/search", null, "/", null, null, "/search", "/", null, "/tiefenpsychologisch-fundierte-therapie", "/systemische-therapie", "/krperorientierte-traumatherapie", "/hypnotherapie", "/gestalttherapie", "/holotropes-atmen", "/tcm", "/seminare", "/qualifikationen", "/zielgruppen", "/kontakt", "/tiefenpsychologisch-fundierte-therapie", "/systemische-therapie", "/krperorientierte-traumatherapie", "/hypnotherapie", "/gestalttherapie", "/holotropes-atmen", "/tcm", "/datenschutzerklrung", "/impressum"]}