{"title": "Vergleich verschiedener Impfungen gegen humane Papillomviren (HPV) und die Anzahl an verabreichten Dosen zur Vorbeugung von HPV-bedingter Erkrankung bei Männern und Frauen", "author": null, "url": "https://www.cochrane.org/de/CD013479/GYNAECA_vergleich-verschiedener-impfungen-gegen-humane-papillomviren-hpv-und-die-anzahl-verabreichten-dosen", "hostname": "cochrane.org", "description": null, "sitename": "cochrane.org", "date": "2019-11-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Humane Papillomviren (HPV) sind eine Gruppe von Viren, welche Haut und Schleimhäute befallen. Einige HPV-Typen werden sexuell übertragen und treten bei jungen Menschen häufig auf. Die meisten Infektionen werden vom Immunsystem abgewehrt, aber bei manchen Menschen bleibt die Infektion mit bestimmten HPV-Typen bestehen, die Veränderungen (Anomalien) in den befallenen Zellen verursachen. Diese Veränderungen werden als ‘Krebsvorstufen‘ bezeichnet, da sie sich zu Krebserkrankungen entwickeln können, die folgende Regionen betreffen: Gebärmutterhals, Scheide, Scham, Analkanal, Penis, Kopf und Nacken. Infektionen mit anderen HPV-Typen führen zu Warzenbildung im Genitalbereich oder um den After.\nZiel der Impfung ist es, zukünftigen HPV-Infektionen vorzubeugen. Es werden drei HPV-Impfstoffe verwendet – ein bivalenter (schützt vor zwei HPV-Arten), ein quadrivalenter (schützt vor vier HPV-Arten) und ein nonavalenter (schützt vor neun HPV-Arten). Bei Frauen schützen drei Dosen des bivalenten oder quadrivalenten HPV-Impfstoffs vor Gebärmutterhalskrebs im Frühstadium durch die über die Impfung verabreichten HPV-Typen. Evidenz zu der nonavalenten Impfung, zu den Wirkungen der quadrivalenten Impfung bei Männern und zu den Wirkungen der HPV-Impfungen bei Menschen mit HIV wurde bislang noch nicht gründlich zusammengefasst. Die Inanspruchnahme von HPV-Impfungen ist in vielen Ländern nach wie vor gering. Vereinfachte Impfschemata oder die Verabreichung des Impfstoffs an sowohl Mädchen als auch Jungen, könnte die Anzahl an geimpften Menschen erhöhen.\nStudien zu HPV-Impfungen sind aus verschiedenen Gründen nicht immer darauf ausgelegt, Daten zu Krebs oder Krebs im Frühstadium zu sammeln. Erstens wird der HPV-Impfstoff routinemäßig verabreicht, bevor Mädchen sexuell aktiv werden und es ist ethisch nicht vertretbar, Proben aus der Gebärmutter von Mädchen zu entnehmen, die noch keinen Geschlechtsverkehr hatten. Zweitens sind HPV-bedingte Krebsvorstufen und Krebs selten und entwickeln sich erst Jahre nach dem Zeitpunkt der Infektion. Drittens werden den Teilnehmenden von Studien Behandlungen angeboten, falls Krebs im Frühstadium auftritt. Daher wäre die Entwicklung von Gebärmutterhalskrebs noch seltener, selbst ohne Impfung. Ein internationaler Expertenausschuss hat festgestellt, dass unter bestimmten Umständen Antikörper-Level (d.h. eine starke Immunantwort) verwendet werden können, um einen Schutz vor Gebärmutterhals- und Analkrebs anzuzeigen. Die nachgewiesenen Antikörper-Level sollten nach einer Impfung im Rahmen einer Studie nicht niedriger sein als jene in anderen Studien an Erwachsenen, bei denen die Impfung nachweislich vor schwerer, HPV-bedingter Erkrankung der Gebärmutter oder des Analbereichs geschützt hat.\nFragestellung\nWie wirksam oder schädlich sind verschiedene HPV-Impfschemata (d.h. Anzahl und Zeitpunkt der verabreichten Dosen) und verschiedene HPV-Impfstoffe bei Männern und Frauen?\nHauptergebnisse\nDiese Ergebnisse basieren auf Forschungsevidenz auf dem Stand vom 27. September 2018. Wir untersuchten 20 Studien mit 31.940 Teilnehmenden.\nStudien, die zwei verabreichte Dosen von HPV-Impfstoffen mit drei verabreichten Dosen verglichen oder den Zeitabstand zwischen Dosen verglichen, konzentrierten sich eher auf die Reaktionen des Immunsystems (Immunantworten) als auf eine Infektion oder krankheitsbezogene Endpunkte. Zwei Dosen von HPV-Impfstoff führen zu ähnlichen Immunantworten wie drei Dosen und ein längerer Zeitabstand (bis zu 12 Monate) zwischen den Dosen führt zu einer stärkeren Immunantwort als ein kürzerer Zeitabstand. Die Evidenz darüber, ob es einen Unterschied zwischen den Impfplänen bezüglich schwerwiegender unerwünschter Ereignisse und Todesfällen gab, ist unzureichend.\nEine Studie lieferte Evidenz von moderater Vertrauenswürdigkeit, dass bei 16- bis 26-jährigen Männern eine quadrivalente HPV-Impfung den besseren Schutz vor äußeren Genitalläsionen und -warzen bietet, als eine Scheinbehandlung (Kontrolle). Bei 16- bis 26-jährigen Frauen zeigte eine Studie, dass die nonavalenten und quadrivalenten Impfungen ähnlich guten Schutz vor Läsionen von Krebsvorstufen und Krebs in Gebärmutter, Scheide und Scham bieten (Evidenz von hoher Vertrauenswürdigkeit).\nEs gab Evidenz, dass die quadrivalente Impfung bei Männern zu mehr örtlichen unerwünschten Ereignisse (wie Schmerzen, Schwellungen und Röte an der Injektionsstelle) führte als eine Kontrollbehandlung und dass die nonavalente Impfung bei Männern und Frauen zu mehr örtlichen unerwünschten Ereignissen führte als die quadrivalente Impfung . Die Evidenz zu schwerwiegenden unerwünschten Ereignissen und Todesfällen aus Studien, die verschiedene HPV-Impfstofftypen oder Dosis-Schemata verglichen, war von niedriger oder sehr niedriger Vertrauenswürdigkeit.\nHPV-Impfstoffe lösen bei Personen mit HIV Immunantworten auf einem akzeptablen Niveau aus. Allerdings ist die Evidenz zu Auswirkungen und Schäden für eine anhaltende HPV-Infektion oder für HPV-bedingte krankheitsbezogene Endpunkte begrenzt.\nVertrauenswürdigkeit der Evidenz\nBezüglich der methodischen Qualität der Studien zur Messung von Infektions- und Krankheitsendpunkten oder Immunantworten wurden keine größeren Probleme gefunden. Unser Vertrauen in die Evidenz zu ernsten Schäden oder Todesfällen ist über alle Studien hinweg, die unterschiede HPV-Impfpläne und -arten vergleichen, niedrig – entweder aufgrund ihrer Seltenheit oder weil die Evidenz indirekt ist, oder beides. Eine hohe Vertrauenswürdigkeit der Evidenz bedeutet, dass wir mit gewisser Sicherheit sagen können, dass weitere Forschung unsere Ergebnisse wahrscheinlich nicht beeinflussen wird. Bei einer moderaten Vertrauenswürdigkeit der Evidenz besteht die Möglichkeit, dass weitere Forschung eine bedeutende Auswirkung auf unsere Ergebnisse haben könnte, während Evidenz von niedriger Vertrauenswürdigkeit bedeutet, dass unser Vertrauen eingeschränkt war und weitere Forschung unsere Ergebnisse erheblich beeinflussen könnte. Evidenz von sehr niedriger Vertrauenswürdigkeit bedeutet, dass wir uns bezüglich des Ergebnisses unsicher waren.\nSchlussfolgerung\nEin Zwei-Dosis-Schemata mit HPV-Impfstoff führt bei jungen Frauen zu einer vergleichbaren Immunantwort wie ein Drei-Dosis-Schemata. Bei Männern scheint die quadrivalente Impfung wirksam in der Vorbeugung äußerer Genitalläsionen und -warzen zu sein. Quadrivalente und nonavalente HPV-Impfstoffe führen bei jungen Frauen zu einem ähnlichen Schutz vor Läsionen von Krebsvorstufen und Krebs in Gebärmutter, Scheide und Scham. Die Evidenz zu Wirksamkeit und Schäden bei Menschen mit HIV ist begrenzt. Es sind weitere langfristige Studien auf Bevölkerungsebene erforderlich, um weiterhin die Sicherheit dieser Impfungen zu beobachten, um festzustellen, wie lange zwei Dosen des Impfstoffs Schutz vor HPV-bedingen Erkrankungen bieten können, um zu untersuchen, welche Wirkung sie gegen HPV-bedingten Krebs haben und ob ein Zwei-Dosis-Impfschema die Impfrate in der Bevölkerung erhöht.\nA. Wenzel, freigegeben durch Cochrane Deutschland.", "language": null, "image": "https://www.cochrane.org/sites/all/themes/zen_cochrane/images/cochrane_logo_400.jpg", "pagetype": null, "links": ["#main-menu", "/CD013479/GYNAECA_comparison-different-human-papillomavirus-hpv-vaccines-and-number-doses-administered-prevent-hpv", "/es/CD013479/GYNAECA_comparacion-de-diferentes-vacunas-contra-el-virus-del-papiloma-humano-vph-y-del-numero-de-dosis", "/fa/CD013479/GYNAECA_mqysh-wkhsnhy-mkhtlf-ppylwmwyrws-nsny-hpv-w-tdd-dwzhy-tjwyz-shdh-bry-pyshgyry-z-brwz-bymryhy-mrtbt-b", "/fr/CD013479/GYNAECA_comparaison-des-differents-vaccins-contre-le-papillomavirus-humain-vph-et-du-nombre-de-doses", "/ja/CD013479/GYNAECA_nan-nu-niokeruhitopapiromauirusuhuman-papillomavirus-hpvguan-lian-ji-bing-noyu-fang-notamenoyi", "/ms/CD013479/GYNAECA_perbandingan-vaksin-papillomavirus-manusia-hpv-yang-berbeza-dan-jumlah-dos-yang-diberi-untuk", "/pl/CD013479/GYNAECA_porownanie-roznych-szczepionek-przeciwko-hpv-oraz-roznej-liczby-dawek-w-celu-profilaktyki-chorob", "/pt/CD013479/GYNAECA_comparacao-entre-diferentes-tipos-e-doses-de-vacinas-contra-o-papilomavirus-humano-hpv-para-prevenir", "/ro/CD013479/GYNAECA_compararea-diferitelor-vaccinuri-papilomavirus-uman-hpv-si-numarului-de-doze-administrate-pentru", "/ru/CD013479/GYNAECA_sravnenie-razlichnyh-tipov-vakcin-protiv-virusa-papillomy-cheloveka-vpch-i-rezhimov-dozirovaniya", "/th/CD013479/GYNAECA_kaarepriiybethiiybpraephthkhngwakhchiin-hpvaelacchamnwnkhrangthiiaih", "/zh-hans/CD013479/GYNAECA_bi-jiao-bu-tong-de-ren-ru-tou-liu-bing-du-hpvyi-miao-yi-ji-nu-xing-he-nan-xing-yu-fang-hpvxiang-guan", "/zh-hant/CD013479/GYNAECA_yong-yu-yu-fang-nu-xing-he-nan-xing-ren-lei-ru-tu-bing-du-hpvxiang-guan-ji-bing-zhi-yi-miao-zhong", "/de/media", "/de/contact", "http://community.cochrane.org/", "https://account.cochrane.org/", "/de", "/de", "https://onlinelibrary.wiley.com/journal/28329023", null, "https://www.justgiving.com/cochranecollaboration", "http://swiss.cochrane.org/de/kontakt", "http://www.cochrane.de/de/team-kontakt-und-lageplan", "http://austria.cochrane.org/de/team-kontakt-und-lageplan", "/de/translation", "https://www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD013479/full/de", "https://www.justgiving.com/cochranecollaboration", "/de/node/62858", "#print", "http://www.altmetric.com/details.php?domain=www.cochranelibrary.com&doi=10.1002/14651858.CD013479", "/de/our-evidence/what-are-systematic-reviews", "/de/evidence", "/de/translation", "/de/evidence", "/de/evidence/featured", "/de/evidence/podcasts", "/de/our-evidence/what-are-systematic-reviews", "/de/about-us", "/de/join-cochrane", "/de/join-cochrane/membership", "/de/join-cochrane/contribute", "/de/node/80359", "/de/join-cochrane/patients-and-carers", "/de/join-cochrane/students", "/de/join-cochrane/donate", "/de/news", "http://www.cochranelibrary.com/", "/de/node/54584", "#about-cochrane", "https://links.cochrane.org/home", "https://links.cochrane.org/who-we-are", "https://links.cochrane.org/get-involved", "https://links.cochrane.org/consumer-network", "https://links.cochrane.org/partners", "https://links.cochrane.org/colloquium", "https://links.cochrane.org/news", "#publications", "https://www.cochranelibrary.com", "https://www.cochranelibrary.com/cdsr/about-cdsr", "https://www.cochranelibrary.com/central/about-central", "https://www.cochranelibrary.com/cca/about", "https://links.cochrane.org/cesm", "#community", "https://links.cochrane.org/community", "https://links.cochrane.org/account", "https://links.cochrane.org/training", "https://links.cochrane.org/support", "https://links.cochrane.org/methods", "https://links.cochrane.org/software", "https://links.cochrane.org/jobs", "https://links.cochrane.org/store", "#contact", "https://links.cochrane.org/enquiries", "https://links.cochrane.org/clib-support", "https://links.cochrane.org/our-global-community", "https://links.cochrane.org/media", "/rss", "https://twitter.com/CochraneCollab", "https://www.facebook.com/groups/63721740498/", "https://www.youtube.com/user/CochraneCollab", "https://www.instagram.com/cochraneorg/", "https://www.linkedin.com/company/8247153/admin/", "/de/index", "/de/disclaimer", "/de/privacy", "https://community.cochrane.org/organizational-info/resources/policies/cochrane-privacy-policy#cookies-policy", "#", "http://community.cochrane.org/organizational-info/resources/policies/data-policy#appendix-b", "https://community.cochrane.org/new-cochrane-privacy-policy"]}