{"title": "Berlin Brandenburg: \"Gefährlich wird es, wenn dahinter ein komplettes Weltbild steht\"", "author": "Tagesschau De", "url": "https://www.tagesschau.de/inland/regional/berlin/rbb-gefaehrlich-wird-es-wenn-dahinter-ein-komplettes-weltbild-steht-100.html", "hostname": "tagesschau.de", "description": "Magische Steine, Zauber im Glas oder Wahrsagerei: Auf Plattformen wie Tiktok finden sich immer mehr solcher Angebote. Die Publizistin Katharina Nocun hat in esoterischen Milieus recherchiert und erklärt, wo sie die Gefahren des neuen Esoterik-Hypes sieht.", "sitename": "tagesschau.de", "date": "2023-06-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Berlin Brandenburg \"Gefährlich wird es, wenn dahinter ein komplettes Weltbild steht\"\nMagische Steine, Zauber im Glas oder Wahrsagerei: Auf Plattformen wie Tiktok finden sich immer mehr solcher Angebote. Die Publizistin Katharina Nocun hat in esoterischen Milieus recherchiert und erklärt, wo sie die Gefahren des neuen Esoterik-Hypes sieht.\nEs gab im vergangenen Jahrhundert immer wieder Esoterikwellen - was ist jetzt anders?\nNeu ist die Online-Komponente. Viele Jugendliche kommen das erste Mal über Social Media, über Tiktok, Instagram oder auch Youtube in Kontakt mit Esoterik. Es gibt Influencer, die sehr viel Geld damit machen, Coachings anbieten oder eigene Shops haben. Da gibt es vermeintliche spirituelle Heilsteine zu kaufen, oder es werden einzelne Sessions angeboten mit dem Versprechen, die Zukunft vorhersagen zu können. Da werden Dinge versprochen, die einfach hochgradig unseriös oder sogar gefährlich sind.\nWas genau kann gefährlich sein?\nDas Problem gerade bei jungen Menschen ist, dass sich bei solchen Angeboten eine psychologische Abhängigkeit entwickeln kann. Das heißt, die Jugendlichen trauen sich unter Umständen gar nicht mehr, selbst Entscheidungen zu treffen, misstrauen dem eigenen Bauchgefühl und glauben, man müsste jetzt jedes Mal ein Medium oder einen Guru konsultieren – und das kann dann auch zu finanzieller Ausbeutung führen.\nWas verstehen Sie unter Esoterik?\nEsoteriker glauben, sie wären im Besitz eines Geheimwissens, das ihnen auch Kontrolle über das weltliche Geschehen gibt. Das heißt: Man glaubt, man kann beispielsweise durch Rituale die Realität beeinflussen oder man kann sogar in die Zukunft sehen. Das ist auf psychologischer Ebene extrem attraktiv für einige Menschen. Man glaubt, da gibt es ein System, eine Ordnung in diesem Chaos, und ich kann diese Ordnung sogar beeinflussen.\nNach außen hin vermarktet sich Esoterik oftmals als spirituelle Sinnsuche. Wenn man sich die Angebote aber genau anschaut, sieht man, dass es im Kern ganz oft um Selbstoptimierung oder das Lösen von Problemen geht: Wir machen dich schöner, wir machen dich gesünder.\nEsoterik spricht vor allem Frauen an – in den sozialen Medien speziell junge Frauen. Einer der Trends bei Tiktok läuft unter Hashtags wie #crystaltok oder #witchtok: \"Spell Jars\", also mit Kräutern, Blüten oder anderen Materialien gefüllte Glasfläschchen, um einen vermeintlichen Zauber durchzuführen. Warum haben solche Dinge eine so große Anziehungskraft auf junge Frauen?\nStudien zeigen, dass Frauen für einige Spielarten der Esoterik offener zu sein scheinen als Männer. Der Grund dafür ist aber nicht genetischer Natur, sondern es liegt sehr wahrscheinlich daran, wie junge Frauen in unserer Gesellschaft aufwachsen. Ich kenne das aus meiner eigenen Jugend: In Mädchenzeitschriften gab es ganz oft Tarotkarten, irgendwelche vermeintlichen Heilsteine, Amulette, Pendel - und das Horoskop war auch meistens immer mit dabei. Das heißt, man wächst in einer Kultur auf, wo Esoterik sehr häufig sehr früh auch an junge Frauen herangetragen wird und das oftmals auch nicht kritisch gesehen wird.\nWelche Sehnsüchte werden da bedient?\nViele Esoterik-Anbieter erfüllen eine gewisse Sehnsucht nach einem besseren, nach einem anderen Leben. Wir kennen das alle: Wir fühlen uns manchmal in unserem Leben nicht wohl, mit dem, wie es gerade ist. Und dann kommt die Esoterik daher und verspricht: Wir machen quasi alles besser, alles neu. Einige Esoteriker wecken auch eine sehr verklärte Vorstellung von der guten alten Zeit. Da heißt es beispielsweise, früher war die Medizin naturbelassener oder es gab eben magische Rituale. Da wird natürlich total ausgeblendet, dass die Lebenserwartung früher viel niedriger war, als es beispielsweise keine Impfungen gehabt.\nWir haben in einem Laden recherchiert, der Kristalle und Mineralien verkauft, denen nachgesagt wird eine bestimmte Wirkung zu haben. Da gibt es kleine Steine für bis zu sechs Euro, die die meisten als Glücksbringer kaufen, als Kette um den Hals hängen oder auch als Freundschaftsarmband nutzen. Was ist daran aus Ihrer Sicht problematisch?\nSolche Steine an sich sind natürlich nicht problematisch. Einige nutzen Kristalle ja auch als Deko-Gegenstand ohne esoterische Hintergedanken. Problematisch wird es, wenn Menschen ihre ganze Hoffnung darauf setzen oder vielleicht evidenzbasierte Behandlungsmethoden, wie beispielsweise bei Krebs, nicht mehr durchführen, weil sie sagen: Ich habe ja den Stein.\nAuf sozialen Netzwerken wie Tiktok feiern junge Menschen Kristalle und ihre vermeintliche Wirkung. Was unter Hashtags wie #crystaltok oder #witchtok erstmal schön aussieht und harmlos wirkt, kann aber auch gefährlich werden. Von Linh Tran\n[mehr](https://www.rbb24.de/panorama/beitrag/2023/06/esoterik-hype-soziale-medien-betrug-probleme-psyche.html)\nFast jeder oder jede hat schon mal einen Talisman zu einer Prüfung mitgenommen – oder hat für bestimmte Anlässe bestimmte Rituale. Wo ist die Grenze zwischen kindlichem und gefährlichem Aberglauben?\nGefährlich wird es, wenn dahinter ein komplettes Weltbild steht mit der Annahme, es gebe unsichtbare Kräfte, deren Regeln ich kenne und weiß, wie ich sie beeinflussen kann - und ich dann wirklich meine komplette Hoffnung draufsetze. Es ist die eine Sache, einen Glücksbringer mitzunehmen, weil man sagt, er erinnert mich an eine Person, das gibt mir Kraft. Eine andere Sache ist es, zu sagen, ich brauche für die Prüfungen nicht zu lernen, weil ich ja jetzt den Heilkristall habe.\nSie haben für Ihr Buch in der Szene recherchiert. Was ist ein Beispiel, das Sie besonders kritisch fanden?\nAuf einer Esoterikmesse in Berlin haben wir eine sogenannte Aura-Fotografie anfertigen lassen. Das klingt vielleicht erst einmal harmlos, ein Photoshop-Bild, das ein bisschen bunt ist. Aber dann haben wir im Anschluss per E-Mail eine mehrseitige Analyse zugeschickt bekommen, wo es hieß, wenn wir nicht bereit seien, tausend Euro für irgendwelche esoterischen Präparate zu investieren, dann stünden wir kurz vor dem Nieren-Kollaps und vor dem Burn-out. Das heißt, da wird Leuten tatsächlich wirklich Angst gemacht, damit sie Produkte kaufen.\nWie kann man gegen so etwas vorgehen?\nMan kann gegen offensichtlichen Betrug vorgehen. Die meisten von Betrug Betroffenen im Bereich Esoterik beschreiten aber nicht den Rechtsweg, aus Scham – und natürlich ist das auch mit Kosten verbunden. Da bräuchte es dringend eine bessere Ausstattung für die Verbraucherverbände, die auch immer wieder Klagen führen.\nEine Gefahr, die Sie in Ihrem Buch auch beschreiben: Die mögliche Nähe zur Querdenker-Szene, sogar zur rechtsextremen Szene. Wo ist da die Verbindung?\nDie Übergänge zwischen Esoterik und Verschwörungsglaube sind gerade bei medizinischen Themen fließend. Esoterik-Anbieter behaupten dann, es gebe eine große Verschwörung der angeblichen Pharmalobby, und das wäre ein Grund, warum man ihre Produkte stattdessen kaufen soll. Das heißt, sobald man in diese Szene reinkommt, wird man mit sehr problematischen Ansichten konfrontiert, die wirklich auch körperlich gefährlich sein können. Und die Szene grenzt sich in weiten Teilen nicht nach rechts ab. Das heißt, es gibt auch immer wieder antisemitische, rechtsextreme Verschwörungserzählungen. Man spricht hierbei auch von brauner Esoterik.\nWas kann ich tun, wenn ich das Gefühl habe, dass meine Freundin bzw. meine Tochter immer mehr in die Welt der Esoterik abtaucht - und vielleicht eher an die heilende Kraft des Steins als an den Besuch bei der Ärztin glaubt oder einfach sehr viel Geld in angebliche Heilsteine investiert?\nJe früher man das Gespräch sucht, desto besser. Ich würde immer darauf beharren, dass jemand eine medizinische Behandlung nicht abbrechen sollte zugunsten von Esoterik. Wenn jemand allerdings schon sehr drin ist in dieser Weltsicht, würde ich mir eher die Frage stellen: Was macht diese Weltsicht für den anderen so attraktiv? Ist es der Glaube, ein System im Chaos gefunden zu haben? Hat derjenige vielleicht auch Angst vor einem Kontrollverlust? Dann kann man versuchen, diesem Glauben den Nährboden abzugraben, indem man diese Bedürfnisse auf eine gesunde Art und Weise befriedigt.\nBei Fällen, wo man sich wirklich Sorgen um das Leben der Person macht, würde ich eine Beratungsstelle kontaktieren, dann gibt es beispielsweise die Sektenberatungsstellen in den einzelnen Bundesländern.\nWas müsste aus Ihrer Sicht getan werden, um die gefährlichen Auswüchse von Esoterik zu unterbinden?\nAufklärung in Schulen ist extrem wichtig, dass man einerseits merkt: Was sind die psychologischen Tricks, mit denen diese Anbieter arbeiten? Wie funktioniert Gruppendruck? Wie wird Leuten ein schlechtes Gewissen gemacht? Wie funktioniert diese Schuldumkehr, die eine ganz große Rolle in der Esoterik spielt? Also: Wenn was nicht klappt, dann ist es deine Schuld. Wenn man das weiß, kann man aufmerksamer sein in Bezug auf sich selbst, aber auch in Bezug auf das Umfeld.\nVielen Dank für das Gespräch!\nDas Interview führte Linh Tran für rbb|24\nSendung: rbb24 Abendschau, 07.06.2023, 19:30 Uhr", "language": null, "image": "https://images.tagesschau.de/image/b4bd714f-2712-4e3f-a4fd-d2f468e112e0/AAABhm9N2AM/AAABibBxqrQ/16x9-1280/default-lra-standard-tagesschau-100.jpg", "pagetype": "article", "links": ["#hauptnavigation", "#navigation", "#content", "#footer", "/", "/", "/inland", "/inland/regional", "/inland/regional/berlin", "/inland", "javascript:void(0)", "/ausland", "javascript:void(0)", "/wirtschaft", "javascript:void(0)", "/wissen", "javascript:void(0)", "/faktenfinder", "/investigativ", "/wahl", "javascript:void(0)", "/wetter", "javascript:void(0)", "/multimedia/livestreams", "/multimedia", "javascript:void(0)", "", "javascript:void(0)", "javascript:void(0)", "javascript:void(0)", "/inland", "/inland/innenpolitik", "/inland/gesellschaft", "/inland/regional", "javascript:void(0)", "/inland/deutschlandtrend", "/wahl", "/inland/mittendrin", "javascript:void(0)", "/ausland", "/ausland/europa", "/ausland/amerika", "/ausland/afrika", "/ausland/asien", "/ausland/ozeanien", "/korrespondenten", "javascript:void(0)", "/wirtschaft", "https://www.tagesschau.de/wirtschaft/boersenkurse/", "/wirtschaft/verbraucher", "/wirtschaft/unternehmen", "/wirtschaft/konjunktur", "/wirtschaft/arbeitsmarkt", "/wirtschaft/finanzen", "javascript:void(0)", "/wirtschaft/weltwirtschaft", "/wirtschaft/energie", "/wirtschaft/digitales", "javascript:void(0)", "/wissen", "/wissen/gesundheit", "/wissen/klima", "/wissen/forschung", "/wissen/technologie", "javascript:void(0)", "/wahl", "https://www.tagesschau.de/wahl/uebersicht-der-wahlen.shtml", "/wahlarchiv/laenderparlamente", "javascript:void(0)", "/wahlarchiv/bundestag", "/wahlarchiv/europaeisches_parlament", "/wahlarchiv/chronologie", "/wahlarchiv/wahltermine", "javascript:void(0)", "/wetter", "https://www.tagesschau.de/wetter/deutschland/wettervorhersage-deutschland-100.html", "/wetter/europa-welt", "https://www.tagesschau.de/wetter/unwetter/", "/wetter/regenradar-deutschland", "javascript:void(0)", "/wetter/wetterthema", "javascript:void(0)", "/multimedia", "/multimedia/livestreams", "/multimedia/sendung/tagesschau_in_100_sekunden", "/multimedia/letzte_sendung", "/multimedia/sendung/tagesschau_20_uhr", "/multimedia/sendung/tagesschau_mit_gebaerdensprache", "/multimedia/sendung/tagesthemen", "/archiv/sendungen", "/multimedia/podcast", "/multimedia/bilder", "javascript:void(0)", "https://meta.tagesschau.de", "/kontakt", "/korrekturen", "/impressum", "/datenschutz", "/infoservices", "https://blog.tagesschau.de/", "/mehr/spendenkonten", "/archiv", "/archiv/allemeldungen", "/thema", "#", "/datenschutz", "javascript:void(0)", "/inland/regional/badenwuerttemberg", "/inland/regional/bayern", "/inland/regional/berlin", "/inland/regional/brandenburg", "/inland/regional/bremen", "/inland/regional/hamburg", "/inland/regional/hessen", "/inland/regional/mecklenburgvorpommern", "/inland/regional/niedersachsen", "/inland/regional/nordrheinwestfalen", "/inland/regional/rheinlandpfalz", "/inland/regional/saarland", "/inland/regional/sachsen", "/inland/regional/sachsenanhalt", "/inland/regional/schleswigholstein", "/inland/regional/thueringen", "javascript:void(0)", "/wirtschaft/finanzen/marktberichte", "javascript:void(0)", "/wahlarchiv/laenderparlamente/baden-wuerttemberg", "/wahlarchiv/laenderparlamente/bayern", "/wahlarchiv/laenderparlamente/berlin", "/wahlarchiv/laenderparlamente/brandenburg", "/wahlarchiv/laenderparlamente/bremen", "/wahlarchiv/laenderparlamente/hamburg", "/wahlarchiv/laenderparlamente/hessen", "/wahlarchiv/laenderparlamente/mecklenburg-vorpommern", "/wahlarchiv/laenderparlamente/niedersachsen", "/wahlarchiv/laenderparlamente/nordrhein-westfalen", "/wahlarchiv/laenderparlamente/rheinland-pfalz", "/wahlarchiv/laenderparlamente/saarland", "/wahlarchiv/laenderparlamente/sachsen", "/wahlarchiv/laenderparlamente/sachsen-anhalt", "/wahlarchiv/laenderparlamente/schleswig-holstein", "/wahlarchiv/laenderparlamente/thueringen", "javascript:void(0)", "/wetter/regenradar-deutschland/norden", "/wetter/regenradar-deutschland/osten", "/wetter/regenradar-deutschland/sueden", "/wetter/regenradar-deutschland/westen", "//www.sportschau.de", "//www.ardmediathek.de", "//www.ardaudiothek.de", "//www.kika.de", "https://www.rbb24.de/panorama/beitrag/2023/06/esoterik-hype-soziale-medien-betrug-probleme-psyche.html", "https://www.rbb24.de/panorama/beitrag/2023/06/esoterik-hype-tiktok-interview-nocun-kritik-betrug-psyche.html", "/thema/berlin", "/thema/brandenburg", "http://www.facebook.de", "http://www.twitter.de", "http://www.whatsapp.com", "mailto:?subject=Link-Tipp:%20Berlin%20Brandenburg:%20%22Gef%C3%A4hrlich%20wird%20es,%20wenn%20dahinter%20ein%20komplettes%20Weltbild%20steht%22%20(tagesschau.de)&body=Link-Tipp:%20Berlin%20Brandenburg:%20%22Gef%C3%A4hrlich%20wird%20es,%20wenn%20dahinter%20ein%20komplettes%20Weltbild%20steht%22%20(tagesschau.de)%0Ahttps://www.tagesschau.de/inland/regional/berlin/rbb-gefaehrlich-wird-es-wenn-dahinter-ein-komplettes-weltbild-steht-100.html%0A%0A", "JavaScript:window.print();", "/", "#ts_header", "#", "/archiv/allemeldungen", "https://meta.tagesschau.de", "/infoservices", "#", "/inland", "/ausland", "/wirtschaft", "/wissen", "/investigativ", "/faktenfinder", "/wetter", "/multimedia", "/multimedia/livestreams/livestream1", "#", "https://www.sportschau.de/", "https://www.ardmediathek.de", "https://www.ardaudiothek.de/", "https://www.kika.de/index.html", "#", "https://www.br.de/index.html", "https://www.hessenschau.de/index.html", "https://www.mdr.de/nachrichten/index.html", "https://www.ndr.de/", "https://www.butenunbinnen.de/", "https://www.rbb24.de/", "https://www.sr.de/sr/home/index.html", "https://www.swr.de/", "https://www1.wdr.de/index.html", "/impressum", "/kontakt", "/datenschutz", "https://www.tagesschau.de/", "https://www.ard.de"]}