{"title": "Endlich Heilpraktiker/in!", "author": "Philipp Gebhart", "url": "https://steuerberatung-egg.de/endlich-heilpraktikerin/", "hostname": "steuerberatung-egg.de", "description": "Prüfung bestanden und schon warten neue Herausforderungen auf Heilpraktiker: steuerliche Besonderheiten. Das müssen Sie als Heilpraktiker/in wissen.", "sitename": "steuerberatung-egg.de", "date": "2015-10-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Herzlichen Glückwunsch! Aber bitte beachten Sie die steuerlichen Besonderheiten!\nDie Heilpraktikerprüfung, dessen Durchfallquote höher als bei der Steuerberaterprüfung liegt, fordert von den Teilnehmern wahrlich Fleiß und Durchhaltevermögen. Mit der bestandenen Prüfung und dem Traum von der eigenen Praxis steht der Existenzgründer aber oft vor neuen, unerwarteten Herausforderungen. Hierauf möchte ich in diesem Blogbeitrag näher eingehen.\nStreng zu unterscheiden ist zwischen der Umsatzsteuer und der Einkommensteuer.\nThematik Umsatzsteuer:\nDer Beruf des Heilpraktikers umfasst eine Vielzahl von Behandlungsmöglichkeiten. Unabhängig davon sind die Heilbehandlungen des Heilpraktikers grundsätzlich gemäß § 4 Nr. 14a UStG von der Umsatzsteuer befreit. Dies bedeutet gleichzeitig, dass ein Vorsteuerabzug für jegliche Betriebsausgaben nicht möglich ist. Wesentlicher Vorteil hierbei ist jedoch, dass Sie sich, soweit Sie lediglich die klassischen Heilbehandlungen anbieten, um die Thematik Umsatzsteuer keinerlei Gedanken zu machen brauchen. Der Verkauf von Hilfsmitteln wie z.B. einem Fahrzeug, das bisher betrieblich genutzt wurde ist gemäß § 4 Nr. 28 UStG ebenfalls umsatzsteuerbefreit.\nNicht von der Umsatzsteuer befreit sind folgende Umsätze eines Heilpraktikers:\n- schriftstellerische Tätigkeit z.B. für eine Fachzeitschrift\n- Vortragstätigkeit\n- Lieferung von Hilfsmitteln, Nahrungsergänzungsmitteln u.a.\n- die Lehrtätigkeit kann ggf. nach § 4 Nr. 21 umsatzsteuerbefreit sein\nFür diese Umsätze kann allerdings die Kleinunternehmerregelung gemäß § 19 UStG in Frage kommen. Soweit die Umsätze im vorangegangenen Jahr nicht 22.000 Euro* (17.500 Euro bis 31.12.2018) überschritten haben und im laufenden Kalenderjahr 50.000 Euro voraussichtlich nicht überschreiten werden, kann der Unternehmer auf die Anwendung der Regelbesteuerung verzichten. Soweit die Umsatzsteuerpflicht gewählt wird, sind die Umsätze getrennt aufzuzeichnen, aus dem Einkauf und auch anteilig aus den weiteren Kosten ist dann ein Vorsteuerabzug möglich.\nThematik Einkommensteuer:\nDie Ausbildungskosten sind vorweggenommene Betriebsausgaben und können entsprechend bereits in einem früheren Jahr steuerlich geltend gemacht werden, wenn sie mit einem hinreichend konkreten Zusammenhang mit erwarteten späteren Einnahmen aus dem Beruf stehen.\nDie Einkünfte aus der Heilpraktikertätigkeit gehören zu den Katalogberufen gemäß § 18 ESTG und somit zu den freien Berufen. Die Ermittlung des Gewinns erfolgt normalerweise nach der Einnahmen-Überschuss-Rechnung gemäß § 4 Abs. 3 EStG. Dies bedeutet die Einnahmen/Ausgaben werden nach dem Zufluss/Abfluss Prinzip (Tag des Erhaltes) besteuert. Hier gilt allerdings noch die Ausnahmeregelung des § 11 EStG.\nDurch den Verkauf von Büchern, Nahrungsergänzungsmitteln u.a. entstehen Einkünfte aus Gewerbebetrieb gemäß § 15 Abs. 1 EStG. Wird der Verkauf nicht eindeutig räumlich wie organisatorisch von der Heilpraktikertätigkeit getrennt, erfolgt bei nicht nur geringem Anteil der Verkäufe eine Umqualifizierung aller Einkünfte in gewerbliche Einkünfte.\nBezüglich der Tätigkeit bei der Volkshochschule verweise ich auf meinen weiteren\n[Blogbeitrag.](https://steuerberatung-egg.de/ist-meine-vortragstaetigkeit-bei-der-volkshochschule-steuerpflichtig/)\nWie immer im Steuerrecht weist auch die Tätigkeit des Heilpraktikers umfangreiche Besonderheiten in der Besteuerung auf, die nur individuell geklärt und besprochen werden können. Trotzdem hoffe ich, dass Sie durch die kleine Übersicht einen ersten Einblick in die Besteuerung erhalten konnten.\nEin Vorteil in der Abrechnung der Heilpraktiker besteht sicherlich darin, dass zwischenzeitlich viele gesetzlich Versicherte eine Zusatzversicherung abgeschlossen haben, so dass Leistungen erstattungsfähig sind. Viele privat Versicherte genießen schon lange die Möglichkeit die Leistungen über Ihre Krankenversicherung abzurechnen.\nSomit wünsche ich Ihnen viel Erfolg bei Ihrer Tätigkeit.\nBitte beachten Sie: Diese Information ist keine steuerliche Beratung. Aufgrund der Komplexität der Sachverhalte ist immer der Einzelfall zu betrachten und individuell zu beraten. Dies kann ich nur dringend empfehlen.\n* Änderung durch das Dritte Bürokratieentlastungsgesetz 11/2019", "language": null, "image": "https://steuerberatung-egg.de/wp-content/uploads/2015/12/Fotolia_87655633_M-e1521547067288.jpg", "pagetype": "article", "links": ["https://www.facebook.com/Steuerberatung.Egg", "https://steuerberatung-egg.de/", "https://steuerberatung-egg.de/", "https://steuerberatung-egg.de/existenzgruender/", "https://steuerberatung-egg.de/existenzgruender/gruendungsberatung/", "https://steuerberatung-egg.de/existenzgruender/finanzbuchfuehrung/", "https://steuerberatung-egg.de/existenzgruender/einzel-coaching/", "https://steuerberatung-egg.de/selbststaendige/", "https://steuerberatung-egg.de/selbststaendige/erfolgsberatung/", "https://steuerberatung-egg.de/existenzgruender/einzel-coaching/", "https://steuerberatung-egg.de/aktuelles/", "https://steuerberatung-egg.de/aktuelles/blog/", "https://steuerberatung-egg.de/aktuelles/agenda-unternehmens-portal/", "https://steuerberatung-egg.de/margit-egg/", "https://steuerberatung-egg.de/kontakt/", "https://steuerberatung-egg.de/category/existenzgruender/", "https://steuerberatung-egg.de/endlich-heilpraktikerin/#respond", "https://steuerberatung-egg.de/ist-meine-vortragstaetigkeit-bei-der-volkshochschule-steuerpflichtig/", "https://steuerberatung-egg.de/umsatzsteuer-und-kleinunternehmer/", "https://steuerberatung-egg.de/sie-sind-social-media-influencer-und-fragen-sich-wie-die-steuerliche-abwicklung-erfolgt/", "https://steuerberatung-egg.de/zuschuesse-fuer-energetische-sanierungsmassnahmen-und-steuerermaessigungen-fuer-eigengenutzte-wohngebaeude/", "https://steuerberatung-egg.de/existenzgruender/", "https://steuerberatung-egg.de/selbststaendige/", "https://steuerberatung-egg.de/aktuelles/", "www.steuerberatung-egg.de", "mailto:info@steuerberatung-egg.de", "https://steuerberatung-egg.de/impressum/", "https://steuerberatung-egg.de/datenschutz/", "https://steuerberatung-egg.de/haftungsausschluss/", "https://steuerberatung-egg.de/datenschutzhinweise-zoom/", "https://www.facebook.com/Steuerberatung.Egg", "#", "#", "#", "https://cookiedatabase.org/tcf/purposes/", "#", "#", "#", "#"]}