{"title": "Vivantes : Wieder durchatmen: So hilft Physiotherapie bei Corona", "author": null, "url": "https://www.vivantes.de/blog/gesundheit-gesellschaft/wieder-durchatmen-so-hilft-physiotherapie-bei-corona", "hostname": "vivantes.de", "description": "Wieder auf die Beine kommen und tief durchatmen können – dabei hilft die Physiotherapie Corona-Patient*innen. Über die wichtigsten Erkenntnisse und Methoden berichtet Florian Pauli, Physiotherapeut am Vivantes Humboldt-Klinikum. Er erklärt auch, was jede und jeder Corona-Infizierte selbst tun kann.", "sitename": "Vivantes", "date": "2022-02-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wieder durchatmen: So hilft Physiotherapie bei Corona\nAuf dem\n[9. ](https://lvno.physio-deutschland.de/laenderverbund-nordost/termine-lvno-regional/veranstaltungen-vor-ort.html) [Berlin-Brandenburger Tag der Physiotherapie](https://lvno.physio-deutschland.de/laenderverbund-nordost/termine-lvno-regional/veranstaltungen-vor-ort.html) hält Florian Pauli einen Vortrag zu Therapieansätzen bei Covid-19. Vorab hat er ein Interview gegeben.\nPhysiotherapie kann vielen Betroffenen spürbar helfen\nHerr Pauli, wie hat die Corona-Pandemie die Physiotherapie verändert?\nPhysiotherapeut Florian Pauli: „Die Corona- Pandemie hat ja fast alle Bereiche verändert – die Physiotherapie stellt hier keine Ausnahme dar. Die physiotherapeutische Versorgung von stationären und ambulanten Patient*innen hat ein Auf und Ab erlebt: Manche ambulanten Praxen mussten ja zu Beginn der Pandemie vorübergehend schließen. In den Kliniken wurde weniger operiert, was zur Folge hatte, dass hier weniger Menschen Physiotherapie benötigten. Die Symptome von Covid-19 und natürlich auch Long Covid sind vielfältig, und wir haben in den letzten Monaten und Jahren gesehen: Die Physiotherapie kann vielen Betroffenen spürbar helfen.“\nWie behandeln die Physiotherapeut*innen Patient*innen mit Covid-19 im Krankenhaus?\nPauli: „Da denke ich zuerst an Atemtherapie. Das sind Atemwegsbehandlungen mit dem vorrangigen Ziel der Sputummobilisation und -entfernung. Sputum ist das schleimige Sekret, das bei Atemwegserkrankungen von der Bronchialschleimhaut vermehrt produziert wird. Auch das Lagern der schwer erkrankten Covid-19-Patient+innen gemeinsam mit den Pflegenden ist sicherlich in der Form neu. Häufig gilt es auch bei Covid-Patient*innen, sie zu mobilisieren und aus dem Bett herauszubringen, zum Beispiel an die Bettkannte oder auf einen Stuhl zu setzen. Physiotherapeut*innen helfen auch bei ersten Schritten nach langen Liegezeiten, dies vor allen auf den Intensivstationen. Hier ist es ganz besonders wichtig, die Patient*innen genau einzuschätzen und Parameter wie etwa Belastung, Sauerstoffsättigung, Blutdruck und Herzfrequenz zu kontrollieren. Das sind nur einige Beispiele.“\n\"Nicht bis zur Erschöpfung belasten\"\nGibt es neue Behandlungsansätze und -erkenntnisse bei COVID-19?\nPauli: „Wichtig ist: Die Patient*innen sollten nicht bis zur Erschöpfung belastet werden. Bei Patient*innen, deren Sauerstoffsättigungs- Zielbereich bereits unterschritten ist, sollten Maßnahmen zunächst vermieden werden. Das sind Empfehlungen vom Weltverband „World Physiotherapy“.\nAuch die Bewegungstherapie, Kraft- und Ausdauertraining sowie Entspannungsübungen sind aus der weiterführenden Behandlung nicht mehr wegzudenken. Dies sind nur einige „Werkzeuge“, mit denen die Physiotherapie Betroffenen bei der Rückgewinnung Ihrer alten Lebensqualität unterstützen kann.\nWichtig ist auch die Vorbeugung, wie man inzwischen weiß: Um noch einmal aus den Empfehlungen von „World Physiotherapy“ zu zitieren: „Körperliche Aktivität ist ein modifizierbarer Risikofaktor und trägt zur Krankheitslast von vielen chronischen Erkrankungen bei, hier übernehmen Physiotherapeuten eine wichtige Rolle bei der Gesundheitsförderung“. Somit sind wir Therapeuten auch in der Prävention keine schlechte Adresse.““\nWas können Menschen mit einer Coronainfektionen selbst tun?\nPauli: „Körperliche Aktivität und Atemübungen sind hier sicher die Zauberwörter. Ich rate bei einer Coronainfektion wenn möglich zu Spaziergängen ohne sich zu erschöpfen, also in einem Tempo, bei dem man noch ohne Probleme reden kann. Auch das Fitnessstudio, Reha-Sport oder Aktivitäten im Verein können zu alter Stärke zurückhelfen. Dabei bitte immer auch an Pausen und Entspannung denken .“\nWelche Übungen kann bei COVID man gezielt machen, um etwa die Lunge zu trainieren?\nPauli: „Eine einfache Atemübung, die auch der Weltverband World Physiotherapy empfiehlt, kann jeder und jede, so selbst umsetzen:\n• Setzen Sie sich aufrecht auf eine Bettkante oder auf einen stabilen Stuhl.\n• Legen Sie Ihre Hände seitlich an ihren Bauch.\n• Atmen Sie mit geschlossenen Lippen sanft durch die Nase ein und spüren Sie, wie sich Ihr Bauch hebt und dehnt.\n• Wenn Ihre Lungen voll sind, halten Sie die Lippen geschlossen und atmen Sie summend aus, so dass dabei ein \"hmmmmmm\" zu hören ist. Achten Sie darauf, wie Ihre Hände wieder nach unten sinken.\n• Atmen Sie noch einmal durch die Nase ein und dann wieder durch die Nase aus, während Sie summen.\n• Wiederholen Sie dies eine Minute lang.“\n[In unserem Flyer](https://www.vivantes.de/fileadmin/Unternehmen/200428_Flyer_KFH_Atemvolumina_SARS-CoV-2.pdf) und auf der Internetseite von Physio-Deutschland gibt es noch weitere Übungen sowie Infomaterial unter der Rubrik Long-COVID und Physiotherapie.\nKörperliche Aktivität vor Impfungen kann die spätere Antikörperproduktion erhöhen\nKann man auch selbst vorbeugen?\nPauli: „Körperliche Aktivität ist immer natürlich auch vor einer Erkrankung und als Prävention gut. Interessant ist auch, dass körperliche Aktivität vor Impfungen die spätere Antikörperproduktion erhöhen kann.\nStudien aus dem ersten Jahr der COVID-19-Pandemie kommen zum Ergebnis, dass körperliche Aktivität eine gute und wirksame Möglichkeit ist, um die negativen Auswirkungen der Pandemie insgesamt auf die psychische Gesundheit abzumildern. “\nStichwort Long Covid – wie werden Patient*innen mit dieser Diagnose in der Physiotherapie behandelt?\nPauli: „Laut „World Physio“ ist Long Covid die Anwesenheit von Symptomen die während oder nach einer Covid-19 Infektion auftreten, und die für 12 Wochen oder länger anhalten. Patient*innen mit Long Covid werden wir in Zukunft vermutlich häufiger in unseren Ambulanzen sehen. Aus meiner Sicht können wir Physiotherapeut*innen ihnen mit Zuversicht und einer guten Mischung unserer vielfältigen Therapiekonzepte und Möglichkeiten aktiv aus der Krankheit heraushelfen.\nZentraler Punkt der Physiotherapie bei Long Covid ist sicher das sogenannte\n[„Pacing“](https://world.physio/sites/default/files/2021-09/WPTD2021-InfoSheet4-Pacing-German-A4-v1.pdf). Das ist eine Selbstmanagementstrategie, um die eigene Energie innerhalb individueller Grenzen zu steuern, geraten wird zu kurzer Aktivität, gefolgt von Ruhepausen. Überforderung soll vermieden werden. Die Überwachung von Herzfrequenz und der Einsatz der „Borg Skala“ können den Therapeuten und den Patient*innen ein guter und objektiver Anhaltspunkt sein.\nSollte die Belastung zu hoch sein, sich also Symptome wieder verschlimmern, brechen sollte die Belastung sofort abgebrochen werden. Der Wiedereinstieg in die leichtere Belastung erfolgt nach Abklingen der Beschwerdesymptomatik auf dem letzten beschwerdefreien Niveau. Diese Pacing-Technik kann für Kraft- und Ausdauertraining genauso wie für alle kognitiv fordernden und sonstige Aktivitäten angewendet werden.“\nAndere Länder: Von Akupunktur bis Yoga\nSie halten auf dem Tag der Physiotherapie im März 2022 einen Vortrag über internationale Therapieempfehlungen – was ist denn in anderen Ländern anders als in Deutschland?\nPauli: „In den meisten westlichen Ländern herrscht in den Leitlinien und Handlungsempfehlungen Konsens, was die physiotherapeutische Versorgung in der Covid-19 Behandlung angeht, Auch die bereits angesprochene Arbeit von „World Physio“ stellt in meinen Augen eine gute Handlungsempfehlung dar. Auf der Seite von Phyio-Deutschland gibt es ebenso eine „Zusammenfassung fachlicher Informationen zur Physiotherapie bei Patienten mit Covid-19“ diese bietet einen kurzen Überblick.“\nWas machen aber andere Länder in der Physiotherapie bei Corona anders?\nPauli: „Da kann ich mal einiges herausgreifen: In China wurde Akupunktur als ergänzende Behandlung für Covid-19 eingesetzt. Aus Indien gibt es einen Fallbericht über den Einsatz integrativer Therapie auf Basis von Yoga und Ayurveda bei Covid -19. In den USA konnte außerdem retrospektiv nachgewiesen werden, dass die COVID-19-Pandemie zu einem abrupten und anschließend anhaltenden Anstieg der telemedizinischen Nutzung führte.\nInsgesamt denke ich, dass je nach Gesundheitssystem die Art und Weise der Behandlung variiert und je nach Kulturkreis natürlich auch die kulturellen Gegebenheiten in die Behandlung von Covid-19 mit einfließen.“\nFotos:\nTitel: unsplash; Porträt Pauli: privat; Gymnastikball: AdobeStock\n„Voreinander lernen“ wollen etwa 200 Fachkräfte aus der Physiotherapie auf dem\n[ 9. Berlin-Brandenburger Tag der Physiotherapie am 19.03.2022 ](https://lvno.physio-deutschland.de/laenderverbund-nordost/termine-lvno-regional/veranstaltungen-vor-ort.html)in der Kaiserin Friedrich-Stiftung in Berlin.\nDie Fachtagung ist eine Hybridveranstaltung – eine Teilnahme ist vor Ort oder online möglich. Die Veranstaltung organisieren PHYSIO-DEUTSCHLAND, Länderverbund-Nordost, und der Klinikkonzern Vivantes gemeinsam.\nTermin: 19.03.2022, 9.30-17.00 Uhr\nOrt: Kaiserin-Friedrich-Stiftung, Robert-Koch-Platz 7, 10115 Berlin", "language": null, "image": "https://www.vivantes.de/fileadmin/_processed_/c/4/csm_vivantes-unsplash-atmen-happiness-g239f0563e_1200-tiny_cac994030e.jpg", "pagetype": "article", "links": ["/", "/blog", "/blog", "https://termin.vivantes.de/", "#", "tel://112", "tel://116117", "#", "tel:(030)130200", "/blog/medizinwissen", "/blog/gesundheit-gesellschaft", "/blog/das-ist-vivantes", "/service/informationsveranstaltungen", "https://termin.vivantes.de/", "/", "/unternehmen/presse/", "http://www.vivantes-karriere.de", "/", "/blog", "/blog/gesundheit-gesellschaft", null, null, "https://lvno.physio-deutschland.de/laenderverbund-nordost/termine-lvno-regional/veranstaltungen-vor-ort.html", "https://lvno.physio-deutschland.de/laenderverbund-nordost/termine-lvno-regional/veranstaltungen-vor-ort.html", null, "/index.php?eID=tx_cms_showpic&file=14665&md5=c6770e6981951d8b761f9cffeb4a01aabda15dfa&parameters%5B0%5D=eyJ3aWR0aCI6IjgwMG0iLCJoZWlnaHQiOiI2MDBtIiwiYm9keVRhZyI6Ijxib2R5&parameters%5B1%5D=IHN0eWxlPVwibWFyZ2luOjA7IGJhY2tncm91bmQ6I2ZmZjtcIj4iLCJ3cmFwIjoi&parameters%5B2%5D=PGEgaHJlZj1cImphdmFzY3JpcHQ6Y2xvc2UoKTtcIj4gfCA8XC9hPiIsImNyb3Ai&parameters%5B3%5D=OiJ7XCJkZXNrdG9wXCI6e1wiY3JvcEFyZWFcIjp7XCJ4XCI6MCxcInlcIjowLFwi&parameters%5B4%5D=d2lkdGhcIjoxLFwiaGVpZ2h0XCI6MX0sXCJzZWxlY3RlZFJhdGlvXCI6XCIwOjBc&parameters%5B5%5D=IixcImZvY3VzQXJlYVwiOm51bGx9LFwidGFibGV0XCI6e1wiY3JvcEFyZWFcIjp7&parameters%5B6%5D=XCJ4XCI6MCxcInlcIjowLFwid2lkdGhcIjoxLFwiaGVpZ2h0XCI6MX0sXCJzZWxl&parameters%5B7%5D=Y3RlZFJhdGlvXCI6XCIwOjBcIixcImZvY3VzQXJlYVwiOm51bGx9LFwibW9iaWxl&parameters%5B8%5D=XCI6e1wiY3JvcEFyZWFcIjp7XCJ4XCI6MCxcInlcIjowLFwid2lkdGhcIjoxLFwi&parameters%5B9%5D=aGVpZ2h0XCI6MX0sXCJzZWxlY3RlZFJhdGlvXCI6XCIwOjBcIixcImZvY3VzQXJl&parameters%5B10%5D=YVwiOm51bGx9LFwiZGVza3RvcEltYWdlQ2VudGVyXCI6e1wiY3JvcEFyZWFcIjp7&parameters%5B11%5D=XCJ4XCI6MCxcInlcIjowLjE4ODI3OTMwMTc0NTYzNTksXCJ3aWR0aFwiOjEsXCJo&parameters%5B12%5D=ZWlnaHRcIjowLjYyMzQ0MTM5NjUwODcyODJ9LFwic2VsZWN0ZWRSYXRpb1wiOlwi&parameters%5B13%5D=MTY6OVwiLFwiZm9jdXNBcmVhXCI6bnVsbH0sXCJ0YWJsZXRJbWFnZUNlbnRlclwi&parameters%5B14%5D=OntcImNyb3BBcmVhXCI6e1wieFwiOjAsXCJ5XCI6MC4xODgyNzkzMDE3NDU2MzU5&parameters%5B15%5D=LFwid2lkdGhcIjoxLFwiaGVpZ2h0XCI6MC42MjM0NDEzOTY1MDg3MjgyfSxcInNl&parameters%5B16%5D=bGVjdGVkUmF0aW9cIjpcIjE2OjlcIixcImZvY3VzQXJlYVwiOm51bGx9LFwibW9i&parameters%5B17%5D=aWxlSW1hZ2VDZW50ZXJcIjp7XCJjcm9wQXJlYVwiOntcInhcIjowLFwieVwiOjAu&parameters%5B18%5D=MTg4Mjc5MzAxNzQ1NjM1OSxcIndpZHRoXCI6MSxcImhlaWdodFwiOjAuNjIzNDQx&parameters%5B19%5D=Mzk2NTA4NzI4Mn0sXCJzZWxlY3RlZFJhdGlvXCI6XCIxNjo5XCIsXCJmb2N1c0Fy&parameters%5B20%5D=ZWFcIjpudWxsfX0ifQ%3D%3D", null, "https://www.vivantes.de/fileadmin/Unternehmen/200428_Flyer_KFH_Atemvolumina_SARS-CoV-2.pdf", null, "https://world.physio/sites/default/files/2021-09/WPTD2021-InfoSheet4-Pacing-German-A4-v1.pdf", "https://lvno.physio-deutschland.de/laenderverbund-nordost/termine-lvno-regional/veranstaltungen-vor-ort.html", "https://lvno.physio-deutschland.de/laenderverbund-nordost/termine-lvno-regional/veranstaltungen-vor-ort.html", "http://twitter.com/share?url=https://www.vivantes.de/blog/gesundheit-gesellschaft/wieder-durchatmen-so-hilft-physiotherapie-bei-corona&text=Wieder%20durchatmen%3A%20So%20hilft%20Physiotherapie%20bei%20Corona", "https://www.facebook.com/sharer/sharer.php?u=https://www.vivantes.de/blog/gesundheit-gesellschaft/wieder-durchatmen-so-hilft-physiotherapie-bei-corona", "https://www.linkedin.com/sharing/share-offsite/?url=https://www.vivantes.de/blog/gesundheit-gesellschaft/wieder-durchatmen-so-hilft-physiotherapie-bei-corona", "whatsapp://send?text=Wieder durchatmen: So hilft Physiotherapie bei Corona https://www.vivantes.de/blog/gesundheit-gesellschaft/wieder-durchatmen-so-hilft-physiotherapie-bei-corona", "mailto:?subject=&body=Wieder durchatmen: So hilft Physiotherapie bei Corona%0D%0Ahttps://www.vivantes.de/blog/gesundheit-gesellschaft/wieder-durchatmen-so-hilft-physiotherapie-bei-corona", "https://www.xing.com/spi/shares/new?url=https://www.vivantes.de/blog/gesundheit-gesellschaft/wieder-durchatmen-so-hilft-physiotherapie-bei-corona", "/blog/gesundheit-gesellschaft", null, "tel:004930130111308", "#", null, "/blog/medizinwissen/training-lunge-atemuebungen-bei-covid-19", "/blog/medizinwissen/training-lunge-atemuebungen-bei-covid-19", "/blog/gesundheit-gesellschaft/adipositas-telemedizin-in-der-corona-krise", "/blog/gesundheit-gesellschaft/adipositas-telemedizin-in-der-corona-krise", "/blog/fussball-und-huefte", "/blog/fussball-und-huefte", "https://www.vivantes.de/datenschutz/", "https://www.facebook.com/vivantes/", "https://twitter.com/vivantes", "https://www.instagram.com/vivantes.berlin/", "https://www.youtube.com/user/Vivantes", "https://www.xing.com/pages/vivantes", "https://www.linkedin.com/company/vivantesgmbh", "tel:+493013010", "/themen/schwangerschaft-geburt", "/auguste-viktoria-klinikum", "/klinikum-im-friedrichshain", "/service/vor-dem-aufenthalt", "/wahlleistungen", "/kontakt", "/unternehmen/presse", "/impressum", "/datenschutz", "/barrierefreiheit", "/medizinproduktesicherheit", "https://vivanet.vivantes.de/"]}