{"title": "Vitamin D: Mangel, Symptome, Behandlung und Einnahme • Habichtswald-Klinik", "author": null, "url": "https://habichtswald-reha-klinik.de/onkologie/informationen-onkologie/vitamin-d/", "hostname": "habichtswald-reha-klinik.de", "description": "Vitamin D: Mangel, Symptome, Behandlung und Einnahme | Habichtswald Reha-Klinik: Klinik für Ganzheitsmedizin und Naturheilkunde, Psychosomatik, innere Medizin & Onkologie.", "sitename": "Habichtswald Reha-Klinik", "date": "2019-05-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Informationen zu Krankheitsbildern und Therapien](https://habichtswald-reha-klinik.de/onkologie/informationen-onkologie/)\nVitamin D\nEvolutionsbiologisch gehört Vitamin D wohl zu den ältesten Hormonen.\nEs gibt zahlreiche wissenschaftliche Beiträge zu dieser Substanz. Immer deutlicher wird dabei deren Bedeutung für unseren Stoffwechsel.\nBetrachtet man die Stoffwechselwege von Vitamin D, wird schnell deutlich, dass es sich gar nicht wirklich um ein Vitamin handelt. Ein Vitamin kann definitionsgemäß vom Körper selbst nicht hergestellt werden. Vitamin D kann jedoch von unserem Körper selbst hergestellt werden und entfaltet neben der Regulierung des Kalziumhaushaltes eine hormonartige Wirkung an spezifischen Rezeptoren vieler Körperzellen.\nDas Sonnenlicht enthält einen kleinen Anteil UV-B Strahlung. Wirkt diese Strahlung auf unsere Haut ein, wird in speziellen Zellen (Keratinozyten) aus Provitamin D3 (Dehydrocholesterol) das Prävitamin D3 und anschließend Cholecalciferol (D3) gebildet. Etwa 90% des Vitamins wird mit Hilfe des Sonnenlichts hergestellt („Sonnenvitamin“). Über die Nahrung nehmen wir nur einen geringen Teil auf (ca. 10-20%). Das pflanzliche Vitamin bezeichnet man als Vitamin D2. Vor allem fetter Fisch (Lebertran), aber auch Eier, Pilze und Milchprodukte enthalten Vitamin D. Wir können also den Bedarf allein über unsere Nahrung nicht decken. Möchte man z.B. 2000 IE Vitamin D täglich aufnehmen, müsste man ca. 300 g Lachs essen oder 1000 g Tunfisch. Auch 30 Eier, 2000 g Champignons oder 4000g Gouda-Käse würden 2000IE entsprechen.\nIn der Leber wird das Vitamin D2 und Vitamin D3 in die Speicherform Calcidiol (25(OH)D3, 25-Hydroxy-Cholecalciferol) verwandelt. In der Regel wird diese Speicherform im Labor gemessen. In der Niere wird Calcidiol unter Enzymeinwirkung in eine biologisch aktive Form (Calcitriol, 1,25(OH)2D3) umgewandelt. Diese Substanz wird in das Blut abgegeben und entfaltet eine endokrine Wirkung. Es stimuliert die Aufnahme von Calcium im Dünndarm, reguliert den Knochen- und Calciumstoffwechsel und ist über Kontrolle des Renin-Angiotensin-Systems an der Blutdruckregulation beteiligt.\nErst in jüngerer Zeit hat man erkannt, dass dieser Umwandlungsprozess zu der aktiven Form (Calcitriol) auch in vielen anderen Zellen und Organen stattfindet (autokrine Wirkung). Es hat dabei großen Einfluss auf gewebespezifische Zellfunktionen in den Zellen und wird nicht in das Blut abgegeben. Es spielt eine Rolle bei der Infektabwehr, der Blutdruckregulation, der Zuckerverwertung, Autoimmunprozessen, der Funktion von Herz- und Skelettmuskel, der Entwicklung von Nervenzellen sowie insbesondere bei der Zellproliferation (Zellwachstum) und Zelldifferenzierung. Gerade bei der Tumorentstehung ist dies von großer Bedeutung.\nFür eine ausreichende Bildung von Vitamin D3 benötigen wir also das Sonnenlicht, genauer gesagt die UV-B Strahlung. Die UV-B Strahlung erreicht uns jedoch in Deutschland nur in den Sommermonaten ausreichend, wenn die Sonne hoch am Himmel steht. Von Oktober bis April kann nicht genügend Vitamin D3 erzeugt werden. Einige Studien (z.B. Nationale Verzehrstudie II, EsKiMo Studie, DONALD-Studie) konnten zeigen, dass viele Menschen an einer Vitamin D-Defizienz oder –Insuffizienz leiden.\nFür diesen „Mangelzustand“ gibt es einige Gründe:\n- Deutschland liegt geographisch über dem 50. Breitengrad. Die UV-B Strahlungsintensität reicht in den Wintermonaten nicht aus. Von November bis Februar geht die Produktion nahe null.\n- Smog und Feinstaubbelastung reduzieren die UV-B Einstrahlung.\n- Im Alter nimmt das Synthesevermögen ab, weil sich die Konzentration der Vorstufe in der Haut verringert.\n- Weniger Aufenthalt im Freien (Arbeit, Ganztagsschule, abnehmende Mobilität im Alter, Freizeitbeschäftigung in Räumen).\n- Anwendung von Sonnenschutzcreme oder anderer Pflegeprodukte mit UV-Schutz. Ein Mittel mit dem Sonnenschutzfaktor 8 reduziert die Vitamin-D-Synthese in der Haut um 95%.\n- Dunkelhäutige Menschen benötigen eine längere Lichtexposition als hellhäutige Menschen, um die gleiche Menge an Vitamin D herzustellen („natürlicher UV-Schutz“).\n- Erkrankungen des Magen-Darm-Trakts vermindern die Vitamin D2 Aufnahme.\n- Übergewicht (ein Teil des Vitamin D wird irreversibel im Bauchfett gespeichert) und Nikotinkonsum beeinflussen den Vitamin-D-Metabolismus.\n- Verschiedene Medikamente (z.B. Antiepileptika, Glucocorticoide, einige Antibiotika, Colestyramin, Laxantien) führen zu Vitamin D Mangel.\nVitamin D-Serumpiegel < 20 ng/ml bezeichnet man als Defizienz, Werte zwischen 20 und 30 ng/ml als Insuffizienz. In Deutschland weist mehr als jeder 2. zwischen 20 und 80 Jahren einen Defizienz auf. Werte ab 30 ng/ml gelten als ausreichend. Viele Experten und gerade die neu gewonnenen Erkenntnisse zu der vielfältigen Wirkweise des Vitamins halten diese Normwerte für zu niedrig. Werte zwischen 40-60 ng/ml gelten als optimal. Ab einer Serumkonzentration < 30 ng/ml kompensiert der Organismus die mangelnde Vitamin-D-Wirkung auf den Kalziumhaushalt mit einer Erhöhung des Parathormons (Hormon aus der Nebenschilddrüse).\nVitamin D gehört zu den fettlöslichen Vitaminen. Eine erhöhte Zufuhr (medikamentöse Überdosierung) kann der Körper nicht ausscheiden. Es kann dann zu Vergiftungserscheinungen kommen (Schwäche, Müdigkeit, Durchfall, Erbrechen, Kopfschmerzen, Steinbildung). Bei Bildung auf natürliche Weise durch das Sonnenlicht ist eine „Überdosierung“ nicht möglich, denn nach ca. 15-minütiger UV-B Einstrahlung stagniert die Neubildung.\nDer Einfluss von Vitamin D auf unseren Organismus ist komplex. Rachitis oder Osteomalazie als typische Vitamin D-Mangelerkrankungen sind schon lange bekannt. So wird eine sogenannte „Rachitisprophylaxe“ mit Vitamin D für Säuglinge schon seit vielen Jahren empfohlen. Besonders neue wissenschaftliche Erkenntnisse zur autokrinen Wirkung des Vitamin D konnten Zusammenhänge bei der Entstehung vieler chronischer Erkrankungen erklären. Vitamin D besitzt eine „Verwandschaft“ zu den Steoridhormonen (Testosteron, Cortison, Östrogen, Progesteron) unseres Körpers. In seiner molekularen Struktur weist es zu diesen Hormonen eine große Ähnlichkeit auf. Wie schon für viele Hormone bekannt, besitzen unsere Zellen mit ihrer Erbsubstanz (DNA) Bindungsstellen (Rezeptoren) für Vitamin D (Vitamin D-Rezeptor = VDR). Dieser VDR vermittelt die Steuerung der DNA und reguliert die Aktivität unserer Gene. Weit über 1000 Gene verfügen über VDR-Rezeptoren. Der Bauplan für diesen Rezeptor befindet sich auf dem Chromosom 12. Varianten (Polymorphismen) dieses „Bauplanes“ und damit des Rezeptors sind häufig und erklären Unterschiede zwischen Rassen und ethnischen Gruppen sowie Unterschiede in der Empfänglichkeit für Infekte, Neigung zu Autoimmunerkrankungen, Unterschiede in der Knochendichte und Neigung zu Krebserkrankungen.\nAn den VDR bindet das enzymatisch umgewandelte Calcitriol. Die Aktivität des Enzyms (1α-Hydroxylase), welches Calcidiol in Calcitriol umwandelt, ist u.a. abhängig von körperlicher Bewegung. Es hat nur eine sehr kurze Halbwertszeit und muss daher immer wieder neu gebildet werden. Hier liegt möglicherweise auch eine Erklärung für den nachgewiesenen positiven Effekt von konditions- und muskelkräftigendem Training.\nEine Genregulation über Einwirkung von Calcitriol auf den VDR-Rezeptor ist für viele Gewebe nachgewiesen:\n- Bauchspeicheldrüse (Insulinfreisetzung wird gefördert)\n- Brustdrüse (Prävention von Brustkrebs, Verminderung des Rezidiv-Risikos bei Brustkrebs, möglicherweise Wachstumsstimulation falls Androgenrezeptoren vorliegen)\n- Skelettmuskel (Insulinsensibilität wird erhöht)\n- Herzmuskel (Kontraktionskraft wird erhöht)\n- Niere ( Blutdruckregulation)\n- Nervenzellen (Embryonales Gehirnwachstum, Nervenregeneration wird gefördert)\n- Zellteilung (Regulierung des Zellzyklus, Apoptose („freiwilliger Zelltod“) wird gefördert, Angiogenese (Blutgefäßwachstum ) wird unterdrückt)\n- Immunsystem (in bestimmten Zellen der Abwehr (Makrophagen) wird die Synthese einer antibakteriellen Substanz (Cathelicidin) stimuliert, die Produktion von Immunglobulinen aus B-Lymphozyten wird gefördert, einige Botenstoffe (Interleukine) werden stimuliert, andere entzündungsfördernde Botenstoffe gehemmt)\nEin Zusammenhang zwischen Vitamin D-Mangel und verschiedenen Erkrankungen wird daher diskutiert. Ob dieser jedoch auch kausal, also tatsächlich ursächlich für die Entstehung solcher Erkrankungen ist, bleibt unklar. Wirklich große aussagekräftige, randomisierte, placebokontrollierte Studien fehlen bislang.\nMehr als 1000 veröffentliche Studien lassen zwar Zusammenhänge vermuten und einige geben deutliche Hinweise in Bezug auf folgende Erkrankungen:\n- Krebserkrankungen (in kleinen Studien protektiv für Mamma-Ca, Ovarial-Ca, Nieren-Ca, Leukämie, Pancreas-Ca, Colon-Ca, HNO-Tumore, Ösophagus-Ca, Blasen-CA und Prostata-Ca. Für Mamma-Ca und Colon-Ca konnte sich das Krebsrisiko unter Einnahme von Vitamin D und Kalzium halbieren!)\n- Rachitis und Osteomalazie\n- Kardiovaskuläre Erkrankungen\n- Autoimmunerkrankungen, z.B. Diabetes mellitus Typ I, Morbus Crohn, Multiple Sklerose\n- Infektionserkrankungen\n- Parkinson, Psychiatrische Erkrankungen, z.B. Schizophrenie, endogene Depression, Alzheimer, Demenz\nGroße Kongresse (Vitamin D update) an der Charité Berlin oder der Universität Frankfurt am Main fassten die neusten wissenschaftlichen Erkenntnisse zusammen. Es wurde ein Konsensus 6-Punkte Papier verfasst. Unter anderem wurde festgestellt, dass „…Veränderungen des Lebensstils auch infolge des technischen Fortschritts zu einer schlechteren Vitamin D-Versorgung führen. Viele wissenschaftliche Untersuchungen der vergangenen Jahre haben zeigen können, dass ein Vitamin D-Mangel fast alle chronischen Erkrankungen (z.B. Diabetes, Krebs, Bluthochdruck, Herz-Kreislauferkrankungen, Nervenerkrankungen, Auto-Immunerkrankungen, Infektionserkrankungen, Allergien) fördert. Es erscheint daher erforderlich, die Empfehlungen zur natürlichen Sonnen-Exposition zu überarbeiten. Von Frühling bis Herbst sollte man sich an mehr als 3 Tagen in der Woche für max. 20 Minuten der Sonne ohne Sonnenschutz aussetzen. Natürlich ist dabei der Hauttyp zu beachten, Sonnenbrand ist in jedem Fall zu vermeiden! Ebenfalls sind Empfehlungen zur medikamentösen Substitution zu überarbeiten. Eine tägliche Verabreichung von 1000-2000 IE ist insbesondere in den Wintermonaten wünschenswert.“\nOb eine Substitution zu empfehlen ist, kann über Bestimmung des Vitamin D-Status im Blutserum geklärt werden. Bestimmt wird die Speicherform, also Calcidiol. Der Aktive Metabolit Calcitriol hat eine zu kurze Halbwertszeit (4 Std.). Die Kosten (ca. 20-30 Euro) für eine Laborbestimmung werden von den gesetzlichen Krankenkassen nicht übernommen. Weist man einen zu niedrigen Serumspiegel auf, sollte eine medikamentöse Substitution erfolgen (z.B. Vigantoletten®, Dekristol®). Eventuell kann auch die Gabe von Kalzium vorteilhaft sein. Ist der Serum-Vitamin D-Spiegel sehr niedrig, sollte die Substitution nicht zu hoch dosiert werden, denn auch die Speicherform Calcidiol kann an den VDR-Rezeptor binden, ohne jedoch eine Wirkung zu entfalten. Der Rezeptor ist damit für den wirksamen Metaboliten Calcitriol blockiert. Je nach Fragestellung können auch weitere Laboruntersuchungen erforderlich werden (z.B. Parathormon, Kalzium, Phosphat, Calcitriol).\nDie Empfehlungen der Deutschen Gesellschaft für Ernährung (DGE) berücksichtigen die neuen Aspekte noch nicht ausreichend. Verschiedene Experten raten aber zur Einnahme von 800-1000 IE täglich und zusätzlich zu natürlicher Sonnenlichtexposition von ca. 20 Minuten, wenn dies möglich ist. Auch ist zu beachten, dass einige Medikamente die Lichtempfindlichkeit der Haut erhöhen, Chemotherapie oder Bestrahlung beeinflussen die Toleranzgrenze. Wenn diesbezüglich Einschränkungen vorliegen, können tgl. 2000 IE substituiert werden.\n[Teilen] [Zur Übersichtseite Informationen zu Krankheitsbildern und Therapien](https://habichtswald-reha-klinik.de/onkologie/informationen-onkologie/)", "language": null, "image": null, "pagetype": "article", "links": ["https://habichtswald-reha-klinik.de/", "http://habichtswaldklinik.de", "", "https://habichtswald-reha-klinik.de/die-klinik/", "", "https://habichtswald-reha-klinik.de/die-klinik/uber-uns/", "https://habichtswald-reha-klinik.de/die-klinik/philosophie/", "https://habichtswald-reha-klinik.de/die-klinik/something-new/", "https://habichtswald-reha-klinik.de/die-klinik/chefarzte-team/", "https://habichtswald-reha-klinik.de/die-klinik/bildern/", "https://habichtswald-reha-klinik.de/aktuelles/", "", "https://habichtswald-reha-klinik.de/die-klinik/ansprechpartner/", "https://habichtswald-reha-klinik.de/die-klinik/aufnahme-und-kostentraeger/", "https://habichtswald-reha-klinik.de/die-klinik/sozialberatung/", "https://habichtswald-reha-klinik.de/die-klinik/ihr-wegweiser/", "https://habichtswald-reha-klinik.de/die-klinik/downloads/", "https://habichtswald-reha-klinik.de/psychosomatik/", "", "https://habichtswald-reha-klinik.de/psychosomatik/uber-uns/", "https://habichtswald-reha-klinik.de/psychosomatik/krankheitsbilder/", "https://habichtswald-reha-klinik.de/psychosomatik/diagnostik/", "https://habichtswald-reha-klinik.de/psychosomatik/therapeutische-verfahren/", "https://habichtswald-reha-klinik.de/onkologie/", "", "https://habichtswald-reha-klinik.de/onkologie/uber-uns/", "https://habichtswald-reha-klinik.de/onkologie/krankheitsbilder/", "https://habichtswald-reha-klinik.de/onkologie/diagnostik/", "https://habichtswald-reha-klinik.de/onkologie/therapeutische-verfahren/", "https://habichtswald-reha-klinik.de/onkologie/informationen-onkologie/", "", "https://habichtswald-reha-klinik.de/therapie/komplementaermedizin/", "https://habichtswald-reha-klinik.de/therapie/psychoonkologie/", "https://habichtswald-reha-klinik.de/therapie/tumorassoziiertes-fatigue-syndrom/", "https://habichtswald-reha-klinik.de/therapie/lymphoedemtherapie/", "https://habichtswald-reha-klinik.de/therapie/schmerztherapie/", "https://habichtswald-reha-klinik.de/therapie/polyneuropathie/", "https://habichtswald-reha-klinik.de/therapie/jung-krebs/", "", "https://habichtswald-reha-klinik.de/onkologie/individual-therapieprogramm/", "https://habichtswald-reha-klinik.de/koerper-geist/", "", "https://habichtswald-reha-klinik.de/koerper-geist/gesundheitspflege/", "https://habichtswald-reha-klinik.de/koerper-geist/ernahrung/", "https://habichtswald-reha-klinik.de/koerper-geist/physiotherapie/", "", "https://habichtswald-reha-klinik.de/koerper-geist/physicalische-therapie/", "https://habichtswald-reha-klinik.de/koerper-geist/entspannungsverfahren/", "https://habichtswald-reha-klinik.de/koerper-geist/spirituelles-zentrum/", "https://habichtswald-reha-klinik.de/aktuelle-stellenangebote/", "https://habichtswald-reha-klinik.de/kontakt/", "https://habichtswald-reha-klinik.de/die-klinik/", "", "https://habichtswald-reha-klinik.de/die-klinik/uber-uns/", "https://habichtswald-reha-klinik.de/die-klinik/philosophie/", "https://habichtswald-reha-klinik.de/die-klinik/something-new/", "https://habichtswald-reha-klinik.de/die-klinik/chefarzte-team/", "https://habichtswald-reha-klinik.de/die-klinik/bildern/", "https://habichtswald-reha-klinik.de/aktuelles/", "", "https://habichtswald-reha-klinik.de/die-klinik/ansprechpartner/", "https://habichtswald-reha-klinik.de/die-klinik/aufnahme-und-kostentraeger/", "https://habichtswald-reha-klinik.de/die-klinik/sozialberatung/", "https://habichtswald-reha-klinik.de/die-klinik/ihr-wegweiser/", "https://habichtswald-reha-klinik.de/die-klinik/downloads/", "https://habichtswald-reha-klinik.de/psychosomatik/", "", "https://habichtswald-reha-klinik.de/psychosomatik/uber-uns/", "https://habichtswald-reha-klinik.de/psychosomatik/krankheitsbilder/", "https://habichtswald-reha-klinik.de/psychosomatik/diagnostik/", "https://habichtswald-reha-klinik.de/psychosomatik/therapeutische-verfahren/", "https://habichtswald-reha-klinik.de/onkologie/", "", "https://habichtswald-reha-klinik.de/onkologie/uber-uns/", "https://habichtswald-reha-klinik.de/onkologie/krankheitsbilder/", "https://habichtswald-reha-klinik.de/onkologie/diagnostik/", "https://habichtswald-reha-klinik.de/onkologie/therapeutische-verfahren/", "https://habichtswald-reha-klinik.de/onkologie/informationen-onkologie/", "", "https://habichtswald-reha-klinik.de/therapie/komplementaermedizin/", "https://habichtswald-reha-klinik.de/therapie/psychoonkologie/", "https://habichtswald-reha-klinik.de/therapie/tumorassoziiertes-fatigue-syndrom/", "https://habichtswald-reha-klinik.de/therapie/lymphoedemtherapie/", "https://habichtswald-reha-klinik.de/therapie/schmerztherapie/", "https://habichtswald-reha-klinik.de/therapie/polyneuropathie/", "https://habichtswald-reha-klinik.de/therapie/jung-krebs/", "", "https://habichtswald-reha-klinik.de/onkologie/individual-therapieprogramm/", "https://habichtswald-reha-klinik.de/koerper-geist/", "", "https://habichtswald-reha-klinik.de/koerper-geist/gesundheitspflege/", "https://habichtswald-reha-klinik.de/koerper-geist/ernahrung/", "https://habichtswald-reha-klinik.de/koerper-geist/physiotherapie/", "", "https://habichtswald-reha-klinik.de/koerper-geist/physicalische-therapie/", "https://habichtswald-reha-klinik.de/koerper-geist/entspannungsverfahren/", "https://habichtswald-reha-klinik.de/koerper-geist/spirituelles-zentrum/", "https://habichtswald-reha-klinik.de/aktuelle-stellenangebote/", "https://habichtswald-reha-klinik.de/kontakt/", "/", "https://habichtswald-reha-klinik.de/onkologie/", "https://habichtswald-reha-klinik.de/onkologie/informationen-onkologie/", "https://habichtswald-reha-klinik.de/onkologie/informationen-onkologie/", null, null, "https://habichtswald-reha-klinik.de/onkologie/informationen-onkologie/", "mailto:?subject=Habichtswald-Klinik - Vitamin D&body=https://habichtswald-reha-klinik.de/onkologie/informationen-onkologie/vitamin-d/", "http://facebook.com/sharer.php?u=https://habichtswald-reha-klinik.de/onkologie/informationen-onkologie/vitamin-d/", "/die-klinik/aufnahme-und-kostentraeger/", "tel:+495613108622", "tel:+495613108622", "mailto:info@habichtswaldklinik.de", "/kontakt/", "https://www.facebook.com/Habichtswald-Klinik-492932020791705/", "https://habichtswald-reha-klinik.de/die-klinik/", "", "https://habichtswald-reha-klinik.de/die-klinik/uber-uns/", "https://habichtswald-reha-klinik.de/die-klinik/philosophie/", "https://habichtswald-reha-klinik.de/die-klinik/something-new/", "https://habichtswald-reha-klinik.de/die-klinik/chefarzte-team/", "https://habichtswald-reha-klinik.de/die-klinik/bildern/", "https://habichtswald-reha-klinik.de/aktuelles/", "", "https://habichtswald-reha-klinik.de/die-klinik/ansprechpartner/", "https://habichtswald-reha-klinik.de/die-klinik/aufnahme-und-kostentraeger/", "https://habichtswald-reha-klinik.de/die-klinik/sozialberatung/", "https://habichtswald-reha-klinik.de/die-klinik/ihr-wegweiser/", "https://habichtswald-reha-klinik.de/die-klinik/downloads/", "https://habichtswald-reha-klinik.de/psychosomatik/", "", "https://habichtswald-reha-klinik.de/psychosomatik/uber-uns/", "https://habichtswald-reha-klinik.de/psychosomatik/krankheitsbilder/", "https://habichtswald-reha-klinik.de/psychosomatik/diagnostik/", "https://habichtswald-reha-klinik.de/psychosomatik/therapeutische-verfahren/", "https://habichtswald-reha-klinik.de/onkologie/", "", "https://habichtswald-reha-klinik.de/onkologie/uber-uns/", "https://habichtswald-reha-klinik.de/onkologie/krankheitsbilder/", "https://habichtswald-reha-klinik.de/onkologie/diagnostik/", "https://habichtswald-reha-klinik.de/onkologie/therapeutische-verfahren/", "https://habichtswald-reha-klinik.de/onkologie/informationen-onkologie/", "", "https://habichtswald-reha-klinik.de/therapie/komplementaermedizin/", "https://habichtswald-reha-klinik.de/therapie/psychoonkologie/", "https://habichtswald-reha-klinik.de/therapie/tumorassoziiertes-fatigue-syndrom/", "https://habichtswald-reha-klinik.de/therapie/lymphoedemtherapie/", "https://habichtswald-reha-klinik.de/therapie/schmerztherapie/", "https://habichtswald-reha-klinik.de/therapie/polyneuropathie/", "https://habichtswald-reha-klinik.de/therapie/jung-krebs/", "", "https://habichtswald-reha-klinik.de/onkologie/individual-therapieprogramm/", "https://habichtswald-reha-klinik.de/koerper-geist/", "", "https://habichtswald-reha-klinik.de/koerper-geist/gesundheitspflege/", "https://habichtswald-reha-klinik.de/koerper-geist/ernahrung/", "https://habichtswald-reha-klinik.de/koerper-geist/physiotherapie/", "", "https://habichtswald-reha-klinik.de/koerper-geist/physicalische-therapie/", "https://habichtswald-reha-klinik.de/koerper-geist/entspannungsverfahren/", "https://habichtswald-reha-klinik.de/koerper-geist/spirituelles-zentrum/", "https://habichtswald-reha-klinik.de/aktuelle-stellenangebote/", "https://habichtswald-reha-klinik.de/kontakt/", "tel:+495613108622", "mailto:info@habichtswaldklinik.de", "/kontakt/", "https://www.facebook.com/Habichtswald-Klinik-492932020791705/", "/impressum", "/datenschutz"]}