{"title": "ganzheitliche Medizin, Akupunktur, funktionelle Medizin, Anti Aging, erfüllte Sexualität - Frauenarztpraxis am Isartor | Dr. Natalie Herrmann", "author": null, "url": "https://www.muenchen-frauenarzt.com/leistungen/", "hostname": "muenchen-frauenarzt.com", "description": "Krebsvorsorge, Schwangerschaftsvorsorge, 4-D Ultraschall, Kinderwunsch, Impfungen, Naturheilverfahren, Streßharninkontinenz, Empfängnisverhütung, Intimlaser, Gyn-Laser", "sitename": "Home", "date": "2020-02-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Auch kleine Mädchen haben mal Beschwerden: Rötungen, Reizungen und manchmal Entzündungen an den Schamlippen, Zusammenkleben der Schamlippen, Ausfluß und Scheidenentzündungen. Manchmal wurde aber auch beim Spielen ein kleiner Fremdkörper in die Scheide gesteckt, der dann stinkenden Ausfluß verursacht.\nBei Unfällen und Verletzungen sollten Sie sich aber bitte an die großen Unikliniken wenden.\nGerade in der Präpubertät kann es zu Brustschmerzen oder Schmerzen an den Brustwarzen kommen oder aber die Brüste wachsen ungleich. Hier kann man in den meisten Fällen Kind und Mutter beruhigen.\nEin zu frühes oder zu spätes Einsetzen der Pubertät sollte auf jeden Fall abgeklärt werden.\nDer erste Besuch bei einer Frauenärztin ist immer aufregend. Du kannst gerne deine Freundin, Schwester oder Mutter zur Unterstützung mitbringen. Es ist mir wichtig, dass du weisst, dass ich auch deinen Eltern gegenüber Schweigepflicht habe, dh alles was wir im Sprechzimmer besprechen bleibt unter uns.\nEine Untersuchung auf dem gynäkologischen Stuhl ist in aller Regel bei den ersten Besuchen nicht notwendig — falls Du keine akuten oder wiederkehrende Beschwerden hast. Zunächst ist erst einmal unser persönliches Gespräch wichtig. Dabei beantworte ich Dir gerne alle Fragen rund um den Zyklus, die Monatsblutung, Fruchtbarkeit und Verhütung.\nBring bitte Deinen Impfpass mit. Dann können wir sehen ob Du noch Impfungen brauchst und können auch über die Impfung gegen Gebärmutterhalskrebs sprechen, sofern du sie nicht schon beim Kinderarzt bekommen hast.\nÜbrigens: Mädchen und junge Frauen mit gesetzlicher Krankenversicherung haben bis zum vollendeten 20. Lebensjahr (20. Geburtstag) Anspruch auf Kostenübernahme der Pille, dh du bekommt die Pille auf Kassenrezept. Bis zum 18. Geburtstag bekommst du die Pille völlig kostenlos, danach musst du lediglich die 5,00 Euro Rezeptgebühr bezahlen.\nInfo:\nMädchen, die die Pille nehmen und das Geschlechtsleben aufgenommen haben, sollten zur gynäkologischen Untersuchung kommen. Dabei werden zytologische Abstriche vom Muttermund entnommen (schmerzfrei), ein Scheidenabstrich zum Ausschluß von Scheidenentzündungen gemacht, das Genitale abgetastet und zwischen dem 15. und 25. Lebensjahr ein Chlamydienscreening gemacht.\nChlamydien sind sexuell übertragbare Keime, die zu einer Entzündung des Muttermundes führen und bei Nichterkennen bzw Nichtbehandlung zu den Eileitern aufsteigen und dann zu Verklebungen und letzlich zu Unfruchtbarkeit führen können. Rechtzeitig erkannt können sie mit einem Antibiotikum behandelt werden.\nVerhütung ist ein sehr persönliches Thema, das eine eingehende Beratung erfordert.\nNeben Wünschen zur einfachen Handhabung und positiven Nebeneffekten (wie schönere Haut, weniger Schmerzen bei der Periode) spielt natürlich vor allem Ihre aktuelle Lebenssituation eine große Rolle bei der Wahl der für Sie richtigen Methode.\nOb z.B. eine natürliche Familienplanung, die Pille, der VaginalRing, das Pflaster, das Implantat, die Gynefix, eine Spirale (Kupfer, Hormonspirale) oder andere Methoden verwendet werden sollten ist auch abhängig von ihrer persönlichen Krankengeschichte, ihrem Zyklus, ihrer Periodenstärke, der Familienvorgeschichte und den Risikofaktoren, die Sie mitbringen.\nInfo:\nVor der Einlage der Gynefix, des Kupferballs (IUB), der Kupfer- oder Hormonspirale (Mirena, Jaydess) sollte die Krebsvorsorge sowie der Ultraschall von der Gebärmutter und den Eierstöcken unauffällig sein und der Chlamydientest negativ sein.\nUnter Einnahme von hormonalen Verhütungsmitteln (Pille, NuvaRing, Pflaster etc) und Verwendung der Gynefix oder einer Spirale sollten halbjährliche Untersuchungen durchgeführt werden. So können Nebenwirkungen- wie z.B. Blutdruckveränderungen, verrutschen der Spirale etc. - früh genug erkannt werden.\nWenn Sie sich vorab informieren möchten, haben wir folgende links für sie zusammengestellt:\nhttp://www.gynial.com/de/verhutung/kupferball.html\nBei Kinderwunsch sind bereits im Vorfeld einer Schwangerschaft einige Dinge zu beachten, die ich Ihnen gerne individuell in einem Gespräch erläutere:\n- die Überprüfung des Impfschutzes, ggf Nachholen von Impfungen\n- die rechtzeitige Einnahme von Folsäure und ggf Jod\n- Ernährungsfragen\n- falls nicht schon geschehen: Krebsvorsorge und vaginaler Ultraschall\n- ggf bakteriologischer Abstrich, Abstrich auf Chlamydien oder sexuell übertragbare Krenkheiten\n- das Erkennen der fruchtbaren Tage (Basaltemperaturkurve, Ovulationstest)\n- Kontrolle beim Zahnarzt (Ausschluß von Karies und Parodontitis)\n- ggf Hormonstatus, Bestimmung des Anti-Müller-Hormons\nBei übergewichtigen Frauen ist eine Gewichtsreduktion unbedingt vor der Schwangerschaft anzustreben. Raucherinnen sollten schon so weit wie möglich vor einer Schwangerschaft mit dem Rauchen aufhören damit die Entzugssymptome und auch die Entgiftung vor Eintreten der Schwangerschaft abgeschlossen sind.\nBei Alkohol heisst es: Null Toleranz in der Schwangerschaft! Falls Sie Alkoholprobleme haben, bitte sprechen Sie das an. Ansonsten sollte ab Ausbleiben der Periode auf Alkohol verzichtet werden.\nAuch bei Drogen heißt es: Null Toleranz in der Schwangerschaft! Falls Sie Drogen genommen haben oder noch süchtig sind, bitte sprechen Sie das an!\nFrauen mit Schilddrüsenprobleme (Über-oder Unterfunktion, Hashimoto-Thyreoiditis etc) sollten darauf achten, dass die Schilddrüse optimal eingestellt ist.\nFrauen die Diabetes mellitus haben, sollten auf sehr gute Einstellung achten. Auch eine Untersuchung des Augenhintergrundes und eine Untersuchung der Nierenfunktion sind erforderlich.\nKaries und Parodontits sind bakterielle Erkrankungen, die zu Aborten, vorzeitigen Wehen, vorzeitigem Blasensprung und Frühgeburtlichkeit führen können.\nJe nach Bedarf führen wir eine Kontrolle der Hormonwerte und ein Zyklusmonitoring mittels Ultraschall durch. Sollten sich Schwierigkeiten bei der Konzeption ergeben, arbeiten wir eng mit Kinderwunschpraxen zusammen.\nAls gesetzlich krankenversicherte Patientin haben Sie gemäß den Krebsfrüherkennungsrichtlinien einmal jährlich Anspruch auf folgende Vorsorgeleistungen:\n- ab dem 20. Geburtstag:\nBlutdruckmessung, konventioneller Zellabstrich vom Muttermund (Zytologie/PAP-Test\nTastuntersuchung des inneren Genitales\n- ab dem 30. Geburtstag:\nzusätzliche Tastuntersuchung der Brust\n- ab dem 50. Geburtstag:\nzusätzliche rektale Tastuntersuchung\nTest auf okkultes Blut im Stuhl (einfacher Gujak-Test)\n- ab dem 56. bis 66. Lebensjahr:\nAnspruch auf insgesamt 2 Darmspiegelungen (Früherkennungskoloskopien) im Abstand von 10 Jahren\noder alle 2 Jahre ein Test auf okkultes Blut im Stuhl\n- ab dem 50. bis 69. Lebensjahr:\nMammographie-Screening alle 2 Jahre, Sie bekommen eine Einladung per Post\nInfo\nPAP - Test oder konventionelle Zytologie\nHierbei werden zwei Abstriche vom Muttermund abgenommen, auf einen Objekttäger ausgestrichen und in Alkohol fixiert. Das Präparat wird dann zum Zytologen geschickt. Dieser färbt und beurteilt es. Das Ergebnis ist in der Regel innerhalb von 5-7 Tagen da. Sollte irgendeine Auffälligkeit gefunden werden, benachrichtigen wir Sie umgehend.\n1. Vaginaler Ultraschall\nUnsere Organe sind im kleinen Becken verborgen. Dadurch sind viele Veränderungen an den Eierstöcken und der Gebärmutter im Frühstadium nicht tastbar. Noch schwieriger ist es einen Tastbefund zu erheben, wenn die Bauchdecken füllig (adipös) sind (hier versinken die Organe buchstäblich im Fettgewebe).\nVorsorgeultraschall (Vaginalschall) der Gebärmutter und beider Eierstöcke dient der frühzeitigen Erkennung von Veränderungen an der Gebärmutterwand (z.B. Myome, Adenomyosis uteri), der Gebärmutteranatomie (Uterus bicornis, Subseptus etc) sowie der Gebärmutterschleimhaut (Polypen, hochaufgebaute Schleimhaut - Warnsignal vor allem nach der Menopause) und Veränderungen an den Eierstöcken ( Zysten, Endometriose, Dermoide etc).\nBitte bedenken Sie: Früherkennung kann zu einer besseren Behandelbarkeit führen.\n2. Brustultraschall\nBrustultraschall (Mamma-Sonographie) und Mammographie sind einander ergänzende Methoden. Manche Befunde werden besser im Ultraschall gesehen, andere besser in der Mammographie.\nBrustkrebs ist die häufigste Krebserkrankung bei Frauen. Jede 8. bis 9. Frau erkrankt daran. Etwa 50 % der Frauen erkranken zwischen dem 50. und 69. Lebensjahr, für diese Altersgruppe wurde das deutschen Mammographiescreening eingeführt. Derzeit setzt sich der Frauenarztverband dafür ein, dass die Ultraschllunteruchung ergänzend ebenfalls Kassenleistung wird.\n25% der Brustkrebserkrankungen treten vor dem 50. Lebesjahr auf, oft sind es zudem sehr aggressive Verlaufsformen. Für diese Frauen ist jedoch außer dem Abtasten keinerlei Screening vorgesehen.\nVor allem bei der \" jugendlichen\" Brust ( dh dichtes, festes Brustdrüsengewebe) ist der Ultraschall eine wunderbare Hilfe, unklare Tastbefunde zu differenzieren (z.B. Zysten, Fibroadenome).\n25% der Frauen erkranken nach dem 70. Lebesjahr, wobei es sich oft um sehr milde, langsam wachsende Krebsarten handelt. Auch für diese Altersgruppe ist kein Screening vorgesehen\n1. Immunologischer Stuhltest zur Darmkrebsvorsorge\nWir bieten in unserer Praxis den immunologischen Schnelltest auf Blut im Stuhl an. Der Test bringt Ihnen wichtige Vorteile zum herkömmlichen Stuhltest (Guajak-Test):\n- Der Test ist hochempfindlich, er weist nur menschliches Blut nach\n- Entdeckungsrate ca. 86 % (Guajak Test 25-30 % )\n- Patientenfreundlich, es ist keine Diät erforderlich (im Gegensatz zum Guajak-Test )\n- Es ist nur eine Testabnahme notwendig (und nicht drei an drei aufeinanderfolgenden Tagen)\n- Einfache Handhabung, ein Stuhlfänger ist der Testpackung beigefügt\n- Durch den gleichzeitigen Hämoglobin/Haptoglobin-Test werden auch Blutungen im oberen Magen-Darm-Trakt erfasst\nDarmkrebs ist der zweithäufigste bösartige Tumor bei Frauen und Männer. Er ist heilbar, jedoch nur, wenn er frühzeitig erkannt wird. Bei etwa 90% aller Fälle entsteht er aus vorerst gutartigen Darmpolypen. Aufgabe der Vorsorge ist es, diese Darmpolypen rechtzeitig zu entdecken und zu entfernen, bevor sie entarten können. Darmpolypen verursachen quasi keine Beschwerden und können nur mit Hilfe der Darmkrebsvorsorge aufgespührt werden.\n2. UBC Rapid Schnelltest zur Blasenkrebsvorsorge\nWir bieten in unserer Praxis den neuen UBC Rapid Schnelltest an. Dazu brauchen wir eine Urinprobe ( Mittelstrahlurin).\nJährlich erkranken in Deutschland rund 9.000 Fruen an Blasenkrebs. Im Frühstadium gibt es - wie beim Darmkrebs - keine Symptome, es bestehen jedoch sehr gute Therapiechancen.\nRisikofaktoren für Blasenkrebs sind:\nNikotin, häufig-rezidivierende Harnwegsinfekte, Verwendung von Haarfärbemitteln, nitratbelastetes Trinkwasser\nRisikogruppen:\n- Raucher/innen (dreifach erhöhtes Erkrankungsrisiko)\n- Lastwagenfahrer/innen\n- Tankwarte, Angestellte an Tankstellen\n- Friseure, Friseurinnen\n- Maler/innen\n- Mitarbeiter/innen der Gummi-, Farbstoff- oder Lederindustrie\n- Patienten/Patientinnen mit chronischen Blaseninfektionen\nDieses Verfahren bietet eine Verbesserung der Diagnostik des Gebärmutterhalskrebses.\nMit einem weichen Bürstchen werden die Zellen vom Muttermund entnommen und in einem Behälter mit einer Konservierungslösung gespült. Dadurch werden nahezu alle Zellen vom Bürstchen gelöst und bleiben für die Untersuchung erhalten. Die Probe wird an ein Speziallabor geschickt und dort weiter aufbereitet: Verunreinigungen wie Blut, Schleim und Entzündungszellen werden heraus gewaschen. Anschließend werden die Zellen in einer dünnen Schicht auf dem Objektträger gleichmäßig verteilt. Dadurch ergibt sich ein für den Untersucher sehr gut zu beurteilendes Abstrichpräparat.\nZellen im herkömmlichen Krebsabstrich können sich überlappen oder durch Blut und Schleim überlagert sein. Somit wird die Begutachtung erschwert.\nEin ThinPrep® Objektträger ist rein und klar. Die Zellen sind optimal erhalten und erleichtern somit dem zytologischen Begutachter die Diagnosestellung.\nFalls notwendig- z.B. wenn Dysplasiezellen im Abstrich gesehen werden (PAP IIw oder PAP IIId)- kann aus dem vorhandenen Zellmaterial der Flüssigzytologie ein HPV-Test zur weiteren Abklärung veranlasst werden.\nDer Gebärmutterhalskrebs ist die zweithäufigste Krebserkrankung der Frau unter 50. Die häufigste Ursache für die Entstehung ist eine Infektion mit dem Humanen Papillomavirus (HPV).\nEs wird geschätzt, dass 80 % aller Frauen irgendwann in ihrem Leben mit einem oder mehreren Typen \"genitaler\" HP-Viren infiziert werden. Es gibt etwa 150 verschiedene Typen von HPV. Ungefähr 30 davon werden durch Genitalkontakt - typischerweise beim Geschlechtsverkehr - übertragen. Etwa 12 davon – die sogenannten \"Niedrigrisiko\"-Typen – können Genitalwarzen verursachen.\nWenn beim Screening keine \"Hochrisiko\"-HP Viren nachgewiesen werden, haben Sie eine hohe Sicherheit, dass Sie in den nächsten 3-5 Jahren nicht an Gebärmutterkrebs erkranken werden.\nAuffrisch- und Erwachsenenimpfungen\nWelche Impfungen müssen im Erwachsenenalter aufgefrischt werden?\nAlle Impfungen bieten für mehrere Jahre Schutz vor einer Erkrankung. Lebendimpfstoffe wie gegen Masern, Mumps und Röteln sowie gegen Windpocken schützen - sofern 2 Mal geimpft - lebenslang. Doch wenn das Immunsystem von den Krankheitserregern nie herausgefordert wird, kann es im Laufe der Zeit „vergessen\". Darum müssen die meisten Impfungen hin und wieder aufgefrischt werden:\nImpfungen bei Kinderwunsch\nWelche Impfungen sind vor einer Schwangerschaft sinnvoll?\nWährend einer Schwangerschaft besteht die Gefahr, dass Viren und Bakterien von der Mutter über die Placenta auf das ungeborene Kind übergehen. Folgen können sein: Früh- oder Fehlgeburten, Fehlbildungen oder Schädigungen des Nervensystems.\nFrauen mit Kinderwunsch sollten rechtzeitig ihren Impfpass vom Frauenarzt überprüfen lassen. Fehlende Impfungen können so vor einer Schwangerschaft nachgeholt werden.\nGegen folgende Krankheiten brauchen Sie einen ausreichenden Immunschutz :\nImpfungen in der Schwangerschaft\nDa die saisonale Influenza in der Schwangerschaft besonders schwer verlaufen kann, wird die Grippeimpfung ab dem zweiten Trimenon von der STIKO empfohlen. Schwangere mit Grunderkrankungen sollen sogar schon im ersten Trimenon geimpft ewerden.\nDie Ständige Impfkommission (STIKO) des Robert-Koch-Instituts, welche für die Empfehlung von Impfungen zuständig ist, hat die Impfung gegen Humane Papillomviren (HPV) für alle Mädchen im Alter von 9 bis 14 Jahren zwei Mal, danach bis zum Alter von 18 Jahren (also bis zum 18. Geburtstag) drei Mal empfohlen. Damit soll die Zahl der Gebärmutterhalskrebsfälle zukünftig deutlich verringert werden. Die Impfung sollte möglichst vor dem ersten Geschlechtsverkehr durchgeführt werden, um eine Ansteckung mit den sexuell übertragbaren Humanen Papillomviren (HPV), welche für die Entstehung von Gebärmutterhalskrebs verantwortlich sind, zu verhindern. Doch auch Frauen außerhalb dieser Altergruppe und bereits sexuell aktive Frauen können von einer Impfung profitieren.\nZwei Präparate sind zur Impfung zugelassen:\n1. Cervarix : bietet Schutz gegen die Hochrisiko HP Viren 16 und 18\n2. Gardasil: bietet ebenfalls Schutz gegen die Hochrisiko HP Viren 16 und 18, darüber hinaus auch Schutz gegen die Niedrigrisiko HP Viren 6 und 11 ( Verursacher der Genitalwarzen)\nKostenübernahme\nGesetzlich Versicherte\nMit dem Inkrafttreten der Gesundheitsreform am 01. April 2007 sind die gesetzlichen Krankenkassen dazu verpflichtet, die Kosten für öffentlich empfohlene Schutzimpfungen zu übernehmen.\nDa sich die Empfehlung derzeit nur an Mädchen von neun bis 18 Jahren richtet, müssen Interessierte anderen Alters bei ihrer jeweiligen Kasse erfragen, ob sie die Kosten übernehmen würde. Einige Kassen übernehmen die Impfung bis zum 27. Lebensjahr.\nPrivat Versicherte\nFür privat Versicherte gilt der jeweilige Versicherungsvertrag. Es empfiehlt sich, die Kostenübernahme vorab mit der entsprechenden Kasse abzuklären. In der Regel übernehmen private Krankenkassen diejenigen Impfungen, die von der STIKO empfohlen werden.\nDurchführung\nEs sind zwei (innerhalb von sechs Monaten) bzw drei (innerhalb von 8-12 Monaten) intramuskuläre Injektionen des jeweiligen Impfstoffes erforderlich. Erst zwei Wochen nach der letzten Impfung ist der vollständige Impfschutz vorhanden.\nNebenwirkungen\nAls unerwünschte Reaktionen können Fieber, Schmerzen, Rötungen und Schwellungen an der Einstichstelle vorkommen. Auch Juckreiz und Blutungen können am Ort der Impfung auftreten. Es wurden bisher keine schwerwiegenden Nebenwirkungen beobachtet.\nBitte beachten Sie: auch nach einer HPV-Impfung sollten Sie regelmäßig zur Krebsvorsorge gehen. Die Krebsvorsorge beinhaltet weit mehr als nur den Abstrich vom Muttermund.\nWechseljahrsbeschwerden\nDie Wechseljahre verlaufen bei jeder Frau ganz unterschiedlich, auch Beginn und Ende sind sehr individuell. Die Produktion der Geschlechtshormone ist starken Schwankungen ausgesetzt und so sind auch die Beschwerden unterschiedlich in Häufigkeit und Intensität.\nZunächst zeigt sich der Progesteronmangel in Blutungsunregelmäßigkeiten, Stimmungsschwankungen und prämenstruelle Beschwerden.\nSpäter führt der zunehmende Östrogenmangel zur Zunahme von vegetativen Symptomen, wie der typischen Hitzewallungen, Schlafstörungen, Stimmungsschwankungen und gesteigerter Nervosität bis schließlich die Periode endgültig aufhört.\nDer Östrogenmangel kann dann in den folgenden Jahren zu organischen Veränderungen wie Scheidentrockenheit, Schmerzen beim Geschlechtsverkehr, wiederkehrende Blasenentzündungen, Blasen- und Senkungsprobleme, Gewichtszunahme, Haut- und Haarprobleme und Osteoporose führen.\nFitness und Bewegung, gesunde Ernährung, Prävention von Herzkreislauferkrankungen, Demenz und Osteoporose sind jetzt zentrale Themen, denen Sie sich widmen sollten.\nZur Behandlung der Beschwerden in den Wechseljahren stehen uns die Phytotherapie, Homöopathie, die Akupunktur und chinesische Medizin, die konventionelle Hormonersatztherapie sowie die alternativen Hormonersatztherapien: naturidentische Hormone, Ultra-Low-Dose, Rimkus Methode.\nAlle Informationen zur vulvovaginalen Lasertherapie finden Sie unter LASER\nPrävention – ein Stück Lebensqualität\n\"Es gibt 1000 Krankheiten aber nur eine Gesundheit\"\nArthur Schopenhauer\nGesundheit ist nicht selbstverständlich! Sie ist unser höchstes Gut! Unsere Gene bestimmen nur zu 30% unser gesundheitliches Schicksal. Den Rest haben wir selbst in der Hand: es ist unser Lebenswandel, unsere Ernährung, unser Streßmanagement, unsere Lifetimebalance, unsere guten wie schlechten Gewohnheiten.\nDie heutigen Volkskrankheiten - Übergewicht, Bluthochdruck, Diabetes, Herzkreislauferkrankungen, Arteriosklerose - sind zumeist Folgen eines krank machenden Lebensstils. Rechtzeitige Prävention kann diese Erkrankungen hinauszögern oder sogar verhindern, dass sie überhaupt auftreten. Und das ist definitiv ein Gewinn an Lebensqualität bin ins hohe Alter!\nIn unserer Präventionssprechstunde erfassen wir Ihren aktuellen Gesundheitszustand ( allgemeine Gesundheit, Fettstoffwechselstörungen, Bodycomposition, Schilddrüsensonographie, Intima-media-Meessung, Herzfrequenzvariabilität, Streßdiagnostik) und erarbeiten gemeinsam Maßnahmen und Strategien für Ihr weiteres Wohlbefinden.\nAuch Kinderwunschpatientinnen können sehr profitieren, zumal Übergewicht ein Risikofaktor für die bevorstehende Schwangerschaft und Geburt darstellt.\nInfo\nBitte beachten Sie, dass die Leistungen der Präventionssprechstunde nicht zum Leistungskatalog der gesetzlichen Krankenkassen gehören. Sie erhalten einen Kostenvoranschlag und eine Rechnung nach der Gebührenordnung für Ärzte.\nWeitere Informationen finden Sie auf\n[www.muenchen-praevention.com.](http://www.muenchen-praevention.com)\nNach erfolgter Primärtherapie im Krankenhaus (Operation, ggf. Chemothoerapie und ggf. Bestrahlung) sowie der Anschlussheilbehandlung erfolgt die weitere Nachsorge beim betreuenden Frauenarzt. Nicht nur die regelmäßigen Untersuchungen sind wichtig, die meisten müssen und wollen ihr Leben grundsätzlich verändern. Die zentralen Fragen sind: was kann ich für meine weitere Gesundheit tun, wie kann ich meine Ernährung umstellen, was kann ich gegen die Abgeschlagenheit tun, wie kann ich mehr Bewegung aber auch mehr Entspannung in mein Leben integrieren und und und.", "language": null, "image": null, "pagetype": "article", "links": ["https://www.muenchen-frauenarzt.com", "#", "https://www.muenchen-frauenarzt.com/", "https://www.muenchen-frauenarzt.com/praxis/team/", "https://www.muenchen-frauenarzt.com/team/", "https://www.muenchen-frauenarzt.com/leistungen/", "https://www.muenchen-frauenarzt.com/behandlung/", "https://www.muenchen-frauenarzt.com/aktuelles/", "https://www.muenchen-frauenarzt.com/termine/", "https://www.muenchen-frauenarzt.com/termine/", "https://www.muenchen-frauenarzt.com/rezepte/", "https://www.muenchen-frauenarzt.com/service/", "https://www.muenchen-frauenarzt.com/adresse/", "https://www.muenchen-frauenarzt.com/adresse/", "https://www.muenchen-frauenarzt.com/sprechzeiten/", "https://www.muenchen-frauenarzt.com/behandlung-im-notfall/", "https://www.muenchen-frauenarzt.com/gyn-laser/", "https://www.muenchen-frauenarzt.com", "https://www.muenchen-frauenarzt.com/leistungen/", "http://www.frauenaerzte-im-netz.de", "http://www.familienplanung.de", "http://www.nuvaring.de", "http://www.persona.info", "http://www.mirena.de", "http://www.verhueten-gynefix.de", "http://www.frauenaerzte-im-netz.de/de_auffrisch-erwachsenen-impfungen-tetanus_602.html", "http://www.frauenaerzte-im-netz.de/de_auffrisch-erwachsenen-impfungen-diphtherie_603.html", "http://www.frauenaerzte-im-netz.de/de_auffrisch-erwachsenen-impfungen-polio_604.html", "http://www.frauenaerzte-im-netz.de/de_auffrisch-erwachsenen-impfungen-keuchhusten-pertussis-_1170.html", "http://www.frauenaerzte-im-netz.de/de_masern_587.html", "http://www.frauenaerzte-im-netz.de/de_mumps_588.html", "http://www.frauenaerzte-im-netz.de/de_roeteln_589.html", "http://www.frauenaerzte-im-netz.de/de_windpocken_590.html", "http://www.frauenaerzte-im-netz.de/de_keuchhusten_591.html", "https://www.muenchen-frauenarzt.com/development/wp-content/uploads/2020/02/schwangerschaftsvorsorge-muenchen.pdf", "http://www.muenchen-praevention.com", "mailto:mail@muenchen-frauenarzt.com", "https://www.muenchen-frauenarzt.com/behandlung-im-notfall/", "https://www.muenchen-frauenarzt.com/rezepte/", "https://www.muenchen-frauenarzt.com/termine/", "https://www.muenchen-frauenarzt.com/infoblatt/", "", "https://www.muenchen-frauenarzt.com/datenschutzerklaerung/", "https://www.muenchen-frauenarzt.com/impressum/", "https://www.muenchen-frauenarzt.com/cookie-einstellungen/", "#", "tel:+004989485611", "/terminweiterleitung/"]}