{"title": "Pressemitteilung", "author": null, "url": "https://www.charite.de/service/pressemitteilung/artikel/detail/warum_es_in_pflegeheimen_weiter_zu_sars_cov_2_ausbruechen_kommt/", "hostname": "charite.de", "description": "Pressemitteilungen der Charité – Universitätsmedizin Berlin", "sitename": "Charité", "date": "2021-06-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Charité-Studie belegt verzögerte Impfantwort bei Älteren\nDeutschlandweit gibt es Berichte von\n[SARS-CoV-2](/service/glossar/begriff/sars_cov_2/)-Ausbrüchen in Pflegeheimen trotz vollständiger Impfung der Bewohner. Um dieses Phänomen besser zu verstehen, hat ein Forschungsteam der Charité – Universitätsmedizin Berlin einen solchen Ausbruch in einer Berliner Einrichtung virologisch analysiert und die Immunreaktion älterer Menschen auf die Impfung untersucht. Die im Fachblatt Emerging Infectious Diseases* veröffentlichten Ergebnisse belegen die Wirksamkeit der Impfung, deuten aber auch auf eine verzögerte und leicht reduzierte Immunantwort bei Älteren hin. Auf Basis dieser Daten betonen die Forschenden, wie wichtig der Impfschutz der Kontaktpersonen ist, um diese besonders gefährdete Risikogruppe besser zu schützen.\nDie Wirksamkeit der\n[COVID-19](/service/glossar/begriff/covid_19/)-Impfung mit dem Vakzin von BioNTech/Pfizer gilt als sehr hoch: Eine Woche nach der zweiten Dosis verhinderte sie in den Zulassungsstudien mehr als 90 Prozent der symptomatischen Infektionen mit [SARS-CoV-2](/service/glossar/begriff/sars_cov_2/). Auch in großen Beobachtungsstudien in der Bevölkerung hat sich die hohe Wirksamkeit der Impfung bestätigt. Dennoch kann es nach der Impfung in Einzelfällen noch zu Infektionen kommen. Aber wie erklärt sich, dass es trotz vollständiger Impfung der Bewohnerinnen und Bewohner in Pflegeheimen noch größere Ausbrüche gibt? In zwei zusammenhängenden Arbeiten bestätigt ein interdisziplinäres Forschungsteam der Charité jetzt, was Medizinerinnen und Mediziner anhand ihrer Erfahrung mit anderen Impfstoffen vermutet hatten: Das Immunsystem von alten Menschen reagiert nicht ganz so effizient auf die Impfung wie das von jüngeren.\nFür die Untersuchung arbeiteten die Forschenden zunächst einen Ausbruch in einer Berliner Pflegeeinrichtung auf, der im Februar bemerkt worden war. Dabei hatten sich – neben 11 Pflegekräften ohne vollständigen Impfschutz – auch 20 Bewohnerinnen und Bewohner mit\n[SARS-CoV-2](/service/glossar/begriff/sars_cov_2/) angesteckt. Bis auf vier von ihnen waren alle vollständig mit dem BioNTech/Pfizer-Vakzin geimpft. Während die vier Ungeimpften so schwer erkrankten, dass sie in einem Krankenhaus behandelt werden mussten, zeigte nur rund ein Drittel der Geimpften Krankheitszeichen wie Husten oder Atemnot. Durch eine Bestimmung der Virusmenge in den Abstrich-Proben stellte das Team fest, dass Geimpfte tendenziell weniger Virus im Rachen aufwiesen als Ungeimpfte. Bei ihnen wurde das Virus zudem über einen deutlich kürzeren Zeitraum nachgewiesen, im Schnitt über knapp 8 statt 31 Tage. Vier weitere geimpfte Heimbewohner steckten sich trotz Exposition während des Ausbruchs nicht mit [SARS-CoV-2](/service/glossar/begriff/sars_cov_2/) an. Weitere Übertragungen in andere Bereiche der Einrichtung wurden durch Hygienemaßnahmen verhindert.\nDennoch mussten zwei der 16 geimpften\n[COVID-19](/service/glossar/begriff/covid_19/)-Patientinnen und -Patienten in ein Krankenhaus eingeliefert werden. Dort starb eine Patientin nach einem starken Anstieg des Blutdrucks an einer Hirnblutung. Eine zweite Patientin starb im Heim, nachdem sie über zwei Wochen schon kein Virus mehr ausgeschieden hatte. Die beiden Verstorbenen hatten keine Atemwegssymptome entwickelt. Die Forschenden gehen deshalb nicht von einem ursächlichen Zusammenhang mit der [SARS-CoV-2](/service/glossar/begriff/sars_cov_2/)-Infektion aus.\n„Auf der einen Seite sehen wir an diesem Ausbruch, dass die Impfung die Bewohnerinnen und Bewohner des Pflegeheims insgesamt geschützt hat, denn ihre Krankheitsverläufe waren deutlich milder“, sagt Dr. Victor Corman, Stellvertretender Leiter des Konsiliarlabors für Coronaviren am Institut für Virologie der Charité und einer der drei leitenden Autoren der Studie. Der Wissenschaftler des Deutschen Zentrums für Infektionsforschung (DZIF) ergänzt: „Die kürzere Virusausscheidung hat außerdem vermutlich weitere Übertragungen verhindert. Gleichzeitig wird durch die Häufung der Infektionen klar, dass die hohe Wirksamkeit der Impfung bei alten Menschen manchmal nicht voll zum Tragen kommt.“\nEinen der möglichen Gründe dafür sehen die Wissenschaftlerinnen und Wissenschaftler darin, dass der Ausbruch von der jetzt Alpha genannten Virusvariante B.1.1.7 ausgelöst worden war, die mit einer höheren Virusmenge im Rachen und einer größeren Übertragbarkeit einhergeht. Einen zweiten Grund fanden sie in der Immunantwort der Betroffenen auf die Impfung selbst. Dazu verglich das Forschungsteam die Immunreaktion auf die BioNTech/Pfizer-Vakzine bei über 70-jährigen Patientinnen und Patienten einer Hausarztpraxis mit der von Charité-Beschäftigten, die im Schnitt 34 Jahre alt waren. Dabei zeigten Blutanalysen, dass schon drei Wochen nach der ersten Dosis etwa 87 Prozent der Jüngeren Antikörper gegen\n[SARS-CoV-2](/service/glossar/begriff/sars_cov_2/) gebildet hatten, unter den Älteren waren es nur rund 31 Prozent. Einen Monat nach der zweiten Dosis hatten fast alle jungen Impflinge (99 Prozent) [SARS-CoV-2](/service/glossar/begriff/sars_cov_2/)-spezifische Antikörper im Blut, unter den älteren waren es rund 91 Prozent. Zusätzlich reiften die Antikörper bei den Älteren langsamer, sie konnten das Virus also schlechter binden. Und auch der zweite wichtige Arm der Immunreaktion, die T-Zell-Antwort, fiel schwächer aus.\n„Unsere Studie zeigt also, dass bei älteren Menschen die Immunantwort nach der Impfung deutlich verzögert ist und nicht das Niveau von jungen Impflingen erreicht“, resümiert Prof. Dr. Leif Erik Sander, Impfstoffforscher von der Medizinischen Klinik mit Schwerpunkt Infektiologie und Pneumologie der Charité und ebenfalls leitender Autor der Studie. „Man kann die Wirksamkeit der Impfung nicht anhand eines einzelnen Ausbruchs berechnen. Insgesamt sind die Infektionszahlen in den Pflegeheimen seit Beginn der Impfkampagne dramatisch gesunken. Aber es gibt einzelne Ausbrüche und dann scheinen ältere Menschen empfänglicher zu sein als jüngere, da bei manchen die Immunantwort etwas schwächer ausfällt.“\nPrivatdozent Dr. Florian Kurth, der dritte leitende Autor der Studie von der Medizinischen Klinik mit Schwerpunkt Infektiologie und Pneumologie der Charité, betont: „Zwar hat nach der vollständigen Impfung nur knapp jeder Zehnte der über 70-Jährigen keine Antikörper im Blut. Da wir aber derzeit keine Möglichkeit haben, die Personen mit geringem Impfschutz anhand einzelner Messwerte zu erkennen, können wir uns für den Schutz dieser besonders gefährdeten Risikogruppe nicht allein auf die Impfung verlassen. Stattdessen spielen zum jetzigen Zeitpunkt, wo große Teile der Bevölkerung noch nicht immun sind, Hygienemaßnahmen und Testungen noch eine wichtige Rolle. Insbesondere die Impfung des pflegerischen Personals sowie der Besucherinnen und Besucher ist immens wichtig, um Ausbrüche in Pflegeheimen zu verhindern. Mittelfristig kommt sicherlich auch eine weitere Auffrischimpfung für ältere Menschen infrage, um deren Impfschutz zu verbessern.“\n*Tober-Lau P et al. Outbreak of\n[SARS-CoV-2](/service/glossar/begriff/sars_cov_2/) B.1.1.7 Lineage after Vaccination in Long-Term Care Facility, Germany, February–March 2021. Emerg Infect Dis (2021). doi: 10.3201/eid2708.210887\nSchwarz T et al. Delayed Antibody and T-Cell Response to BNT162b2 Vaccination in the Elderly, Germany. Emerg Infect Dis (2021). doi: 10.3201/eid2708.211145\nCOVIM-Projekt des Netzwerks Universitätsmedizin\nTeile dieser Arbeiten sind im Rahmen des Verbundprojektes „\n[COVIM – Bestimmung und Nutzung von SARS-CoV-2 Immunität](https://www.netzwerk-universitaetsmedizin.de/projekte/covim)“ entstanden. Das COVIM-Konsortium untersucht, wer wodurch und wie lange vor einer [SARS-CoV-2](/service/glossar/begriff/sars_cov_2/)-Infektion immunologisch geschützt ist und wie immunologischer Schutz von wenigen immunen Personen auf viele nichtimmune Personen übertragen werden kann. Koordiniert wird das Projekt von der Charité und dem Universitätsklinikum Köln. COVIM ist eines von 13 Verbundprojekten innerhalb des [Netzwerks Universitätsmedizin (NUM)](https://www.netzwerk-universitaetsmedizin.de/), das von der Charité initiiert und koordiniert und vom Bundesministerium für Bildung und Forschung gefördert wird. Das NUM vereint die Kräfte der 36 Universitätsklinika in Deutschland.\nStudienplattform zur Erforschung von\n[COVID-19](/service/glossar/begriff/covid_19/) an der Charité\nBasis für die Generierung der jetzt veröffentlichten Daten war die Studienplattform Pa-\n[COVID-19](/service/glossar/begriff/covid_19/), die zentrale longitudinale Registerstudie für [COVID-19](/service/glossar/begriff/covid_19/)-Patientinnen und -Patienten an der Charité. Sie zielt darauf ab, [COVID-19](/service/glossar/begriff/covid_19/)-Betroffene klinisch sowie molekular schnell und umfassend zu untersuchen, um individuelle Risikofaktoren für schwere Verlaufsformen sowie prognostische Biomarker und Therapieansätze zu identifizieren. Das Protokoll zur Studie ist [hier](https://link.springer.com/epdf/10.1007/s15010-020-01464-x?sharing_token=ciyCI6nQBUOUgDXydZOpWfe4RwlQNchNByi7wbcMAY7AEmHJ4Pa6r2rpBujdn0yew9hlBtgcIP5cHvmMwc1MWUToEIt4WUmt-7fjN4D3K6V1PRm9s_7-7JIL86_beVOPpoF7Qd0KgM5xmttzdwhvhqvATBk4F8B3Vwb9HWz1vUs%3D) veröffentlicht.\nLinks\n[Originalpublikation zum Ausbruch](https://wwwnc.cdc.gov/eid/article/27/8/21-0887_article) [Originalpublikation zur Impfantwort](https://wwwnc.cdc.gov/eid/article/27/8/21-1145_article) [Medizinische Klinik mit Schwerpunkt Infektiologie und Pneumologie](https://infektiologie-pneumologie.charite.de/)\nKontakt\nProf. Dr. Leif Erik Sander\nMedizinische Klinik mit Schwerpunkt Infektiologie und Pneumologie\nCharité – Universitätsmedizin Berlin\n[Markus Heggen](mailto:presse@charite.de)\nPressesprecher\nCharité – Universitätsmedizin Berlin\nt: +49 30 450 570 400\n[Zurück zur Übersicht](javascript:history.back())", "language": null, "image": null, "pagetype": "article", "links": ["/", "#navigationmark", "#main", "/klinikum/fuer_patienten_angehoerige/notfallmedizinzentrale_notaufnahmen/", "#", "tel:+493045050", "/service/kontakt/", "/ihre_ansprechpartner_an_der_charite/", "/die_charite/campi/campus_benjamin_franklin/", "/die_charite/campi/navi_app/", "/die_charite/campi/campus_berlin_buch/", "/die_charite/campi/campus_charite_mitte/", "/die_charite/campi/navi_app/", "/die_charite/campi/campus_virchow_klinikum/", "/die_charite/campi/navi_app/", "#", "#", "/en/service/press_reports/artikel/detail/why_do_we_continue_to_see_outbreaks_of_sars_cov_2_in_care_homes/", "/", "/klinikum/", "/deutsches_herzzentrum_der_charite_dhzc/", "/berlin_institute_of_health/", "/forschung/", "/studium_lehre/", "/international/", "https://karriere.charite.de/", "/die_charite/", "/ihre_ansprechpartner_an_der_charite/", "javascript:history.back()", "#tabs-1", "#tabs-2", "/service/finder/klinik_zentrum_finden/", "/service/finder/klinik_experten_finden/", "/", "/", "/service/pressemitteilung/", "/service/glossar/begriff/sars_cov_2/", "/service/glossar/begriff/sars_cov_2/", "/service/glossar/begriff/covid_19/", "/service/glossar/begriff/sars_cov_2/", "/service/glossar/begriff/sars_cov_2/", "/service/glossar/begriff/sars_cov_2/", "/service/glossar/begriff/covid_19/", "/service/glossar/begriff/sars_cov_2/", "/service/glossar/begriff/sars_cov_2/", "/service/glossar/begriff/sars_cov_2/", "/service/glossar/begriff/sars_cov_2/", "https://www.netzwerk-universitaetsmedizin.de/projekte/covim", "/service/glossar/begriff/sars_cov_2/", "https://www.netzwerk-universitaetsmedizin.de/", "/service/glossar/begriff/covid_19/", "/service/glossar/begriff/covid_19/", "/service/glossar/begriff/covid_19/", "/service/glossar/begriff/covid_19/", "https://link.springer.com/epdf/10.1007/s15010-020-01464-x?sharing_token=ciyCI6nQBUOUgDXydZOpWfe4RwlQNchNByi7wbcMAY7AEmHJ4Pa6r2rpBujdn0yew9hlBtgcIP5cHvmMwc1MWUToEIt4WUmt-7fjN4D3K6V1PRm9s_7-7JIL86_beVOPpoF7Qd0KgM5xmttzdwhvhqvATBk4F8B3Vwb9HWz1vUs%3D", "/fileadmin/user_upload/portal/charite/presse/pressemitteilungen/2021/Antik%C3%B6rperbestimmung_SARSCoV2_Victor_Corman.jpg", "https://wwwnc.cdc.gov/eid/article/27/8/21-0887_article", "https://wwwnc.cdc.gov/eid/article/27/8/21-1145_article", "https://virologie-ccm.charite.de/", "https://infektiologie-pneumologie.charite.de/", "mailto:presse@charite.de", "javascript:history.back()", "/", "/", "/service/suche/", "https://intranet.charite.de/", "/service/impressum/", "/service/sitemap/", "/service/datenschutz/", "/die_charite/presse/", "/service/barrierefreiheit/", "https://gutes-tun.charite.de/", "/service/glossar/", "https://www.facebook.com/ChariteUniversitaetsmedizinBerlin/", "https://www.instagram.com/chariteberlin/", "https://wisskomm.social/@ChariteBerlin", "https://twitter.com/chariteberlin/", "https://www.youtube.com/@charite_berlin", "https://de.linkedin.com/school/charite/", "https://www.xing.com/pages/charite", "/service/leichte_sprache/", "/service/gebaerdensprache/", "/service/kontakt/", "/service/rss_feed/", "#", "mailto:?subject=Weiterempfehlen%20Seite&body=Ich%20empfehle%20folgenden%20Link%20auf%20www.charite.de%0A%0Ahttps://www.charite.de/service/pressemitteilung/artikel/detail/warum_es_in_pflegeheimen_weiter_zu_sars_cov_2_ausbruechen_kommt/", "#", "javascript:window.print()", "https://www.charite-shop.de"]}