{"title": "Newsdetail", "author": null, "url": null, "hostname": null, "description": "Sie suchen nach einem leistungsstarken Versicherer zu fairen Preisen? Privat- oder Firmenkunde - Ihre Gesundheit ist unsere Herzenssache.", "sitename": null, "date": "2022-12-06", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Superfood Hafer\n31.03.2023 | Gesundheitstipps\nImmer mehr Menschen in Deutschland machen es den Briten nach und essen morgens eine Portion Hafermüsli. Porridge oder Oatmeal heißt die Mahlzeit, mit der in Großbritannien für Kinder wie Erwachsene traditionell der Start in den Tag beginnt – das Rezept finden Sie unten. Nicht nur zum Frühstück: Hafer gewinnt im Trend der gesunden Ernährung immer mehr Freunde und Freundinnen. Denn das Getreide hat es in sich: Die Körner enthalten wertvolles Eiweiß, mehrfach ungesättigte Fettsäuren und reichlich gesunde Ballaststoffe. Wer regelmäßig Hafer und Haferprodukte in den Speiseplan einbaut, ist optimal mit Energie versorgt und kann nebenbei seinen Cholesterin- und Blutzuckerspiegel günstig beeinflussen. Ideal für Menschen mit Diabetes-Risiko, Sportler und Sportlerinnen, Veganer und alle, die hochkonzentriert arbeiten oder einfach gesund leben möchten.\nWer bei der Vorstellung an Haferbrei und Hafermüsli das Gesicht verzieht: Es gibt viele Möglichkeiten, Hafer in den täglichen Speiseplan einzubauen, süß oder salzig, zum Beispiel in Brot und Gebäck. Haferflocken lassen sich auch gut in Aufläufen und Eintöpfen beimischen und sind ideal für die vegetarische und vegane Küche geeignet. Auch fertige Hafermilch als vegane Milchalternative liegt im Trend. Doch was bringt der Hafer wirklich? Wir stellen die besonderen Vorzüge des Superfoods vor.\nWarum ist Hafer so gesund?\nJeder kennt Haferschleim als Hausmittel bei Magen-Darm-Beschwerden. Doch Hafer kann noch viel mehr: Echter Hafer zeichnet sich durch ein besonders wertvolles Nährwertprofil aus: Er liefert eine Menge Mineralstoffe, darunter Kalium, Kalzium, Magnesium und Phosphor, sowie Eisen und Vitamin B1 und E – wichtig für gute Nerven. Das Getreide enthält viel Eiweiß, was gut sättigend wirkt, und ist zudem von Natur aus glutenfrei. Daher wird reiner Hafer gegenüber anderen Getreidearten auch von Menschen mit Gluten-Unverträglichkeit sowie Zöliakie-Patientinnen und -Patienten gut vertragen (weitere Informationen unten). Dank seines nussigen Geschmacks bereichern Haferflocken viele Gerichte. Ob man kernige oder zarte Haferflocken lieber mag, macht aus ernährungsphysiologischer Sicht kaum einen Unterschied.\nWie wirkt Hafer?\nDie Kohlenhydrate des Hafers bestehen im Vergleich zu anderen Getreidesorten aus langen Ketten. Das bedeutet, dass sie im Vergleich zu den Einfachzuckern langsamer abgebaut werden. Somit steige der Blutzuckerspiegel langsamer an. Der Effekt: Man ist länger satt und die Leistung fällt nicht so schnell ab. Bei Weißmehlprodukten aus Weizen ist das Gegenteil der Fall. Ebenfalls vorteilhaft: Weniger als 20 Prozent des hafereigenen Fettes sind gesättigte Fettsäuren, je 40 Prozent entfallen auf ungesättigte Fettsäuren.\nDer Clou beim Hafer: In seinen festen Bestandteilen steckt der Ballaststoff Beta-Glucan – und zwar reichlich. Kein anderes Korn enthält ähnlich viel davon. Dieser Ballaststoff wirkt neben dem enthaltenen Eiweiß ebenfalls stark sättigend und fördert zudem die Mikroorganismen der Darmflora – Darmbakterien lieben den Ballaststoff! Studien zeigen, dass regelmäßiger Verzehr von Hafer helfen kann, Diabetes vorzubeugen. Sogar Menschen, bei denen bereits ein Typ-2-Diabetes festgestellt wurde, können ihre Blutzuckerwerte mit Hafer effektiv senken (siehe Haferkur). Auch die Galle profitiert: Denn Beta-Glucan bindet die Gallensäure und fördert deren Ausscheidung. So muss der Körper auf Cholesterin zurückgreifen, um neue Gallensäuren zu bilden. In der Folge sinkt der Cholesterinspiegel mit dem Verzehr von Hafer. Ein weiterer Pluspunkt: Beta-Glucan wirkt entzündungshemmend, gut etwa bei Rheuma und Arthrose. Schöne Haut, glänzendes Haar, feste Nägel: Auch dazu kann Hafer beitragen. Mit Biotin und Zink liefert das Getreide die wichtigsten Zutaten. Auch äußerlich gibt es Anwendungsmöglichkeiten: Haferkraut, das ist junger Bio-Hafer, der vor der Blüte geerntet wird und als Zutat in Cremes, Salben, Badezusätzen oder Shampoo verarbeitet wird. Hafer – das Getreide ist nicht nur Superfood, sondern ein wahres Allround-Talent.\nWie viel Hafer täglich?\nEs gibt viele Möglichkeiten Haferflocken in den Speiseplan einzubauen. Doch wie viele Haferflocken sollte man pro Tag essen? Wie hoch der Bedarf an Hafer pro Tag ist, unterscheidet sich von Mensch zu Mensch individuell. Laut der Deutschen Gesellschaft für Ernährung (DGE) liegt die empfohlene Menge für die tägliche Zufuhr an Ballaststoffen für Männer und Frauen bei 14,6 g pro 1.000 kcal. Bei einem durchschnittlichen Energiebedarf von täglich 2000 kcal sollten daher etwa 30 g der Nahrung aus Ballaststoffen bestehen. 100 g Haferflocken enthalten 10 g Ballaststoffe, so kommt man mit 300 g Haferflocken auf den empfohlenen Tagesbedarf. Wer parallel andere Ballaststoffquellen nutzt, kann die Hafermenge entsprechend reduzieren.\nWie bereite ich Hafer-Porridge zu?\nRezept für eine Portion: 40 bis 50 Gramm Haferflocken (5-6 Esslöffel) einfach in kochende Milch oder in kochendes Wasser einstreuen, umrühren und 2–3 Minuten aufkochen lassen. Fertig!\nFür wen ist eine Haferkur geeignet?\nHafer wirkt bei Patienten mit Typ-2-Diabetes wie Medizin: Er hält den Blutzuckerspiegel in Schach. Studien zeigen, dass manche insulinpflichtigen Menschen mit Typ-2-Diabetes durch regelmäßige Hafertage ihre Insulinzufuhr um mehr als 40 Prozent reduzieren können. Bei regelmäßigen Hafertagen lässt sich teilweise auch eine Verbesserung des Langzeitzucker-Werts HbA1c beobachten. Zudem deuten Studien darauf hin, dass Hafer die Leberfunktion bei einer Fettleber günstig beeinflusst, die bei Typ-2-Diabetes ebenfalls oft vorkommt. Insgesamt können Hafertage an vielen Stellschrauben des Diabetes etwas bewirken: den Insulinbedarf senken, das Gewicht unter Kontrolle bekommen, sich positiv auf Blutdruck und Cholesterin auswirken sowie eine Fettleber bessern. Am besten verwendet man für eine Haferkur Körner oder Flocken aus dem Bio-Supermarkt. Worauf ist bei Hafertagen noch zu achten?\nWie läuft eine Haferkur ab?\nEine klassische Haferkur dauert drei Tage. Täglich werden dabei 800 bis 1000 Kalorien an Energie geliefert. Während der Kur gibt es jeden Tag drei Mahlzeiten: morgens, mittags und abends Haferbrei, aus je 75 Gramm Haferflocken, die in 300 bis 500 Millilitern Wasser oder fettfreier Brühe gekocht werden. Der Haferbrei kann auch kalt gegessen werden. Dann die Flocken einfach in kaltem Wasser quellen lassen. Für Geschmack sorgen Gewürze und kleine Mengen an Gemüse oder Obst: maximal 50 Gramm Gemüse mit niedrigem glykämischen Index wie Zwiebeln, Spinat, Kohl oder Zucchini, oder 50 Gramm zuckerarmes Obst, am besten Beeren, wahlweise auch 20 Gramm Nüsse je Mahlzeit. Die günstige Wirkung des Hafers ist auch nach vier Wochen noch messbar. Darum wird häufig empfohlen, die Kur alle vier bis sechs Wochen zu wiederholen. Darüber hinaus macht es Sinn, Hafer möglichst täglich in den Speiseplan zu integrieren. Wer zum Beispiel morgens ein Hafermüsli isst, spürt meist bis zum Mittagessen kein Hungergefühl und vermeidet Heißhungerattacken. Zum Glück gibt es viele Möglichkeiten, Hafer zu verwenden, etwa als Getränk.\nSind Haferdrinks ein guter Milchersatz?\nHafermilch ist ein guter Milchersatz für bestimmte Allergiker: Sie enthält keine Laktose und kein Milcheiweiß. In Deutschland sind rund 15 Prozent der Bevölkerung von einer Laktose-Intoleranz betroffen, sie vertragen keine Kuhmilch und Kuhmilchprodukte. Doch auch viele andere Menschen greifen immer öfter zu Pflanzen- und Haferdrinks als pflanzliche Milch-Alternativen. Vegetarier und Veganer geht es dabei oft ums Tierwohl, außerdem spielt für viele die Ökobilanz eine Rolle. Das Produzieren von Kuhmilch benötigt mehr Fläche und Wasser. Dadurch werden mehr Treibhausgase freigesetzt.\nHaferdrinks zählen zu den beliebtesten pflanzlichen Milch-Alternativen, neben Mandelmilch, Reismilch, Sojamilch, Erbsenmilch und Co. Die Herstellung ist bei fast allen gleich: Die jeweilige Grundzutat werden gemahlen und mit heißem Wasser eingeweicht. Anschließend werden feste Stoffe herausgefiltert und zurück bleibt die weiße Flüssigkeit. So kommen verschiedene Pflanzen-Drinks heraus, die dann „Milch“ genannt werden. Streng genommen dürfen sie sich aber nicht so nennen, sondern firmieren als „Drink“.\nHafermilch eignet sich gut als Ersatz für Kuhmilch, da sie sich zum Kochen und Backen verwenden lässt. Der Geschmack ist relativ neutral. Barista-Hafermilch lässt sich gut aufschäumen und ist daher auch ideal im Kaffee und Cappuccino. Der Hafer für den Drink kommt zu einem großen Anteil aus Deutschland und besitzt häufig Bio-Qualität. Für Hafer muss kein Regenwald gerodet werden. Allerdings können industriell gefertigte Haferdrinks Zusätze enthalten, etwa Süßungsmittel, Aromen, Konservierungs- und Verdickungsmittel. Weiteres Manko: Der Proteingehalt von Hafermilch (100 ml) liegt bei rund einem halben Gramm. Im Vergleich enthält die gleiche Menge Vollmilch über drei Gramm. Das fehlende Eiweiß ist der größte Nachteil vieler Milch-Alternativen gegenüber Kuhmilch. Für sportlich Aktive sind statt Hafer- eher Sojamilch und Erbsenmilch empfehlenswert.\nRezept: Hafermilch selber machen: So geht's\nDie folgenden Zutaten reichen für einen Liter selbst gemixte Hafermilch:\n- 1 Liter Wasser\n- 100 Gramm Haferflocken\n- 1 Prise Salz\n- Datteln, Zucker oder Ahornsirup zum Süßen nach Belieben\nDazu benötigen Sie einen Topf, einen Mixer und ein feines Sieb oder Tuch zum Abseihen.\nSchritt für Schritt-Anleitung:\nHafermilch selber machen geht ganz einach: Der Haferdrink wird im Grunde genommen nur aus Haferflocken und Wasser hergestellt. Dazu werden die Flocken in Wasser eingeweicht und püriert. Nach einer kurzen Zeit wird der Haferbrei gefiltert. Sie können den Brei auch über Nacht stehen lassen. Die entstehende Flüssigkeit ist die Hafermilch. Salzen und süßen Sie nach eigener Vorliebe!\nIsartal Health Media GmbH & Co. KG (2023)", "language": null, "image": null, "pagetype": null, "links": ["http://gesundwerker.sdk.de", "/karriere/", "/ueber-uns/", "/presse/", "https://kundenportal.sdk.de/", "/", "/einfach-abgesichert/", "/einfach-abgesichert/", "/einfach-abgesichert/private-krankenversicherung/", "/einfach-abgesichert/private-krankenversicherung/", "/einfach-abgesichert/private-krankenversicherung/arbeitnehmer-selbststaendige/", "/einfach-abgesichert/private-krankenversicherung/beamte/", "/einfach-abgesichert/private-krankenversicherung/optionstarif/", "/einfach-abgesichert/zusatzversicherung/", "/einfach-abgesichert/zusatzversicherung/", "/einfach-abgesichert/zusatzversicherung/zahnzusatzversicherung/", "/einfach-abgesichert/zusatzversicherung/krankenhauszusatzversicherung/", "/einfach-abgesichert/zusatzversicherung/ambulante-zusatzversicherung/", "/einfach-abgesichert/zusatzversicherung/praxiszusatzversicherung/", "/einfach-abgesichert/zusatzversicherung/auslandskrankenversicherung/", "/einfach-abgesichert/familie-einkommen/", "/einfach-abgesichert/familie-einkommen/", "/einfach-abgesichert/familie-einkommen/unfallversicherung/", "/einfach-abgesichert/familie-einkommen/krankentagegeld/", "/einfach-abgesichert/alter-pflege/", "/einfach-abgesichert/alter-pflege/", "/einfach-abgesichert/alter-pflege/pflegezusatzversicherung/", "/einfach-abgesichert/schadensversicherung/", "/einfach-abgesichert/schadensversicherung/", "https://neva.sdk.de/private-haftpflichtversicherung", "https://neva.sdk.de/fahrradversicherung", "https://neva.sdk.de/elektronikversicherung", "/kooperationsprodukte/", "/rundum-unterstuetzt/", "/rundum-unterstuetzt/", "/rundum-unterstuetzt/praevention/", "/rundum-unterstuetzt/praevention/", "/rundum-unterstuetzt/praevention/vorsorgeleistungen/", "/rundum-unterstuetzt/praevention/ernaehrung/", "/rundum-unterstuetzt/praevention/bewegung/", "/rundum-unterstuetzt/praevention/entspannung/", "/rundum-unterstuetzt/praevention/kurse-zur-praevention/", "/rundum-unterstuetzt/beratung-unterstuetzung/", "/rundum-unterstuetzt/beratung-unterstuetzung/", "/rundum-unterstuetzt/beratung-unterstuetzung/auslandsreiseassistance/", "/rundum-unterstuetzt/beratung-unterstuetzung/diabetes-schulungen/", "/rundum-unterstuetzt/beratung-unterstuetzung/digitale-nachsorge/", "/rundum-unterstuetzt/beratung-unterstuetzung/digitaler-arztbesuch/", "/rundum-unterstuetzt/beratung-unterstuetzung/digitale-gesundheitsanwendungen-diga/", "/rundum-unterstuetzt/beratung-unterstuetzung/gesundheitsberatung/", "/rundum-unterstuetzt/beratung-unterstuetzung/gesundheitsdienstleistungen-fuer-krankenzusatzversicherte/", "/rundum-unterstuetzt/beratung-unterstuetzung/gesundheitsprogramm-aktiv-gegen-krebs/", "/rundum-unterstuetzt/beratung-unterstuetzung/gesundheitsprogramm-atemwege/", "/rundum-unterstuetzt/beratung-unterstuetzung/gesundheitsprogramm-covidcare/", "/rundum-unterstuetzt/beratung-unterstuetzung/gesundheitsprogramm-diabetes/", "/rundum-unterstuetzt/beratung-unterstuetzung/gesundheitsprogramm-guter-schlaf/", "/rundum-unterstuetzt/beratung-unterstuetzung/gesundheitsprogramm-inbalance/", "/rundum-unterstuetzt/beratung-unterstuetzung/gesundheitsprogramm-mein-gesundes-herz/", "/rundum-unterstuetzt/beratung-unterstuetzung/gesundheitsprogramm-schmerztherapie/", "/rundum-unterstuetzt/beratung-unterstuetzung/medikamenten-check/", "/rundum-unterstuetzt/beratung-unterstuetzung/pflegeberatung/", "/rundum-unterstuetzt/beratung-unterstuetzung/pflegeassistance/", "/rundum-unterstuetzt/beratung-unterstuetzung/pflegemanagement/", "/rundum-unterstuetzt/beratung-unterstuetzung/pflegeleistungen-beantragen/", "/rundum-unterstuetzt/beratung-unterstuetzung/schlaganfallbegleitung/", "/rundum-unterstuetzt/beratung-unterstuetzung/spezielle-rueckentherapie/", "/rundum-unterstuetzt/beratung-unterstuetzung/unterstuetzung-bei-einer-krebserkrankung/", "/rundum-unterstuetzt/beratung-unterstuetzung/versicherungs-check/", "/rundum-unterstuetzt/expertenvermittlung/", "/rundum-unterstuetzt/expertenvermittlung/", "/rundum-unterstuetzt/expertenvermittlung/suchservice/", "/rundum-unterstuetzt/expertenvermittlung/terminmanagement-psychotherapie/", "/rundum-unterstuetzt/expertenvermittlung/zweitmeinung-geplante-op/", "/rundum-unterstuetzt/expertenvermittlung/zweitmeinung-orthopaedie-online/", "/rundum-unterstuetzt/expertenvermittlung/zweitmeinung-krebs/", "/rundum-unterstuetzt/expertenvermittlung/zweitmeinung-schulter-op/", "/rundum-unterstuetzt/expertenvermittlung/zweitmeinung-wirbelsaeulen-op/", "/rundum-unterstuetzt/vorteile-fuer-mitglieder/", "/rundum-unterstuetzt/vorteile-fuer-mitglieder/", "/rundum-unterstuetzt/vorteile-fuer-mitglieder/impfen-zu-hause/", "/rundum-unterstuetzt/vorteile-fuer-mitglieder/arzneimittel/", "/rundum-unterstuetzt/vorteile-fuer-mitglieder/augenlasern/", "/rundum-unterstuetzt/vorteile-fuer-mitglieder/brille/", "/rundum-unterstuetzt/vorteile-fuer-mitglieder/hilfsmittel/", "/bestens-informiert/", "/bestens-informiert/", "/bestens-informiert/news/", "/bestens-informiert/gesundheitstipps/", "/bestens-informiert/gesundheitsinfos/", "/bestens-informiert/gesundheitskompetenz/", "/meine-sdk/", "/meine-sdk/", "/meine-sdk/mitglieder-werben-mitglieder/", "/meine-sdk/faq/", "/meine-sdk/ihr-sdk-vertrag/", "/meine-sdk/ihr-sdk-vertrag/", "/meine-sdk/ihr-sdk-vertrag/adresse-aendern/", "/meine-sdk/ihr-sdk-vertrag/bankverbindung-aendern/", "/meine-sdk/ihr-sdk-vertrag/bescheinigung-anfordern/", "/meine-sdk/ihr-sdk-vertrag/einwilligungserklaerung/", "/meine-sdk/news-services/", "/meine-sdk/news-services/", "/meine-sdk/news-services/coronavirus/", "/meine-sdk/news-services/newsletter/", "/meine-sdk/news-services/sdk-app-sdk-kundenportal/", "/meine-sdk/news-services/mitgliedermagazin/", "/meine-sdk/news-services/unterstuetzungsleistungen/", "/kontakt/", "/kontakt/", "/kontakt/", "/kontakt/kontakt-fuer-interessenten/", "/kontakt/kontakt-fuer-mitglieder/", "/kontakt/kontakt-allgemein/", "tel:+49 0800 2210221", "tel:+49 0711 7372 7111", "tel:+49 0711 7372 7122", "http://gesundwerker.sdk.de", "/karriere/", "/ueber-uns/", "/presse/", "http://www.facebook.com/SDK.SueddeutscheKrankenversicherung/", "https://www.instagram.com/sdk_dergesundheitsspezialist/", "https://www.youtube.com/user/sdkvideochannel", "https://www.xing.com/companies/s%C3%BCddeutschekrankenversicherunga.g.", "https://www.linkedin.com/company/sdk-sueddeutsche-krankenversicherung", "https://kundenportal.sdk.de/", "https://kundenportal.sdk.de/", "https://www.sdk.de/meine-sdk/news-services/newsletter/", "/bestens-informiert/gesundheitstipps/", "/kontakt", "mailto:info@sdk.de", "tel:0800-2210221", "http://www.facebook.com/SDK.SueddeutscheKrankenversicherung/", "https://www.instagram.com/sdk_dergesundheitsspezialist/", "https://www.youtube.com/user/sdkvideochannel", "https://www.xing.com/companies/s%C3%BCddeutschekrankenversicherunga.g.", "https://www.linkedin.com/company/sdk-sueddeutsche-krankenversicherung", "/impressum/", "/vertriebspartner/", "/datenschutz/", "/compliance/"]}