{"title": "FAQ Coronavirus", "author": null, "url": "https://www.sdk.de/meine-sdk/news-services/coronavirus/faq-coronavirus/", "hostname": "sdk.de", "description": "Sie haben Fragen zu Ihrem Vertrag, möchten persönliche Angaben ändern oder haben andere Anliegen? Über Meine SDK können Sie diese Angaben bequem verwalten.", "sitename": "sdk.de", "date": "2022-10-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Wer kann sich impfen lassen?\nIn Deutschland können sich grundsätzlich alle Menschen ab dem 5. Lebensjahr gegen COVID-19 impfen lassen. Nach Einschätzung des Robert Koch-Instituts (RKI) können nur sehr wenige Personen nicht gegen COVID-19 geimpft werden. Wie bei jeder Immunisierung sollte auch eine COVID-19-Schutzimpfung erst nach sorgfältiger Anamnese durchgeführt werden. Hierzu ist es wichtig, mögliche Bedenken oder Allergien mit der impfenden Ärztin oder dem impfenden Arzt zu thematisieren. In jedem Fall sind die aktuellen Fach- und Gebrauchsinformationen zu beachten.\nSeit dem 17. Dezember 2021 sind 5- bis 11-Jährige in die COVID-19-Impfkampagne einbezogen. Der Kinder-Impfstoff von BioNTech/Pfizer für 5- bis 11-Jährige wurde Ende November 2021 in der EU zugelassen. Die Impfung wird mit einer geringeren Dosis als bei Erwachsenen vorgenommen. Im März 2022 folgte die Erweiterung der Zulassung für den Impfstoff von Moderna zur Anwendung bei Kindern ab 6 Jahren. Danach erhalten 6- bis 11-Jährige im Rahmen der Grundimmunisierung jeweils die Hälfte der Dosis, die für Personen ab 12 Jahren vorgesehen ist.\nWo kann man sich impfen lassen?\nIn Deutschland steht genügend Impfstoff für alle bereit. Um allen Menschen einen einfachen Zugang zur COVID-19-Impfung zu gewährleisten, gibt es ein flächendeckendes, vielfältiges Impfangebot. Wer sich impfen lassen möchte, kann einen Termin in einer Arztpraxis oder in einem Impfzentrum machen oder eines der niedrigschwelligen Impfangebote der Bundesländer vor Ort wahrnehmen. Darüber hinaus bieten viele Betriebe Impfungen an. Seit dem 8. Februar 2022 können auch Apotheken COVID-19-Impfungen anbieten - entsprechend geschulte Apothekerinnen und Apotheker dürfen impfen. Mit der Fünften Verordnung zur Änderung der Coronavirus-Impfverordnung vom 23. Mai 2022 können nun auch entsprechend geschulte Zahnärztinnen und Zahnärzte in ihren Praxen COVID-19-Impfungen durchzuführen.\nMit welchen Impfstoffen wird in Deutschland geimpft?\nFolgende COVID-19-Impfstoffe stehen aktuell in Deutschland zur Verfügung:\nComirnaty® von BioNTech/Pfizer,\nSpikevax® von Moderna,\nCOVID-19 Vaccine Janssen® (neuer Name: Jcovden) von Johnson & Johnson,\nNuvaxovid® von Novavax,\nCOVID-19-Impfstoff Valneva® von Valneva.\nIst die (Auffrisch-) Impfung kostenlos?\nJa. Alle Impfungen gegen das Coronavirus, die nach der Impfverordnung vorgenommen werden, sind für die Bürgerinnen und Bürger kostenlos. Das gilt auch für Auffrischimpfungen.\nWie viele Impfungen sind notwendig, um als „vollständig geimpft“ zu gelten?\nSeit dem 19. März 2022 ist im Infektionsschutzgesetz (§ 22a) festgelegt, welche Bedingungen erfüllt sein müssen, um als vollständig geimpft zu gelten.\nBis zum 30. September 2022 liegt ein vollständiger Impfschutz vor:\nnach drei Einzelimpfungen, nach zwei Einzelimpfungen, nach einer Einzelimpfung:\nPLUS positivem Antikörpertest vor der ersten Impfung ODER\nPLUS einer mittels PCR-Test nachgewiesenen SARS-CoV-2-Infektion vor der ersten Impfung ODER\nPLUS einer mittels PCR-Test nachgewiesenen SARS-CoV-2-Infektion nach der ersten Impfung; seit der Testung müssen 28 Tage vergangen sein\nAb 1. Oktober 2022 liegt ein vollständiger Impfschutz vor:\nnach drei Einzelimpfungen (die letzte Einzelimpfung muss mindestens drei Monate nach der zweiten Einzelimpfung erfolgt sein),\nnach zwei Einzelimpfungen:\nPLUS positivem Antikörpertest vor der ersten Impfung ODER\nPLUS einer mittels PCR-Test nachgewiesenen SARS-CoV-2-Infektion vor der zweiten Impfung ODER\nPLUS einer mittels PCR-Test nachgewiesenen SARS-CoV-2-Infektion nach der zweiten Impfung; seit der Testung müssen 28 Tage vergangen sein.\nWem wird eine erste Auffrischimpfung („erster Booster“) empfohlen?\nDie STIKO empfiehlt allen grundimmunisierten Personen ab 12 Jahren eine Auffrischimpfung (erster „Booster“).\nDie STIKO hat ihre Empfehlungen zum Impfabstand angepasst und empfiehlt zukünftig bei immungesunden Menschen einen Mindestabstand von 6 Monaten zwischen angeschlossener Grundimmunisierung und erster Auffrischimpfung einzuhalten. In begründeten Einzelfällen kann nach ärztlicher Beratung der Abstand auf 4 Monate verkürzt werden.\nZudem sollen Kindern im Alter von 5 bis 11 Jahren mit Vorerkrankungen nach abgeschlossener Grundimmunisierung eine erste Auffrischimpfung im Abstand von mindestens 6 Monaten erhalten.\nWelche Impfstoffe sollten für den ersten Booster verwendet werden?\nFür die erste Booster-Auffrischimpfung im Alter von 5 bis 11 Jahren wird präferenziell Comirnaty empfohlen. Die Verwendung von Spikevax ist möglich. Für 12- bis 30-Jährige empfiehlt die STIKO für die erste Booster-Auffrischimpfung ausschließlich den Einsatz von Comirnaty. Bei 30-Jährigen und älter sind beide derzeit verfügbaren mRNA-Impfstoffe (Comirnaty und Spikevax) gleichermaßen für die Auffrischimpfung geeignet.\nAls „geboostert“ gilt man ab dem Tag der ersten Auffrischimpfung (3. Impfung/“Booster“).\nFür wen ist ein zweiter „Booster“ empfohlen?\nDie STIKO empfiehlt mit der Aktualisierung der COVID-19-Impfempfehlung am 18. August 2022 eine 2. Auffrischimpfung für folgende Personengruppen:\nPersonen im Alter von 60-69 Jahren,\nPersonen im Alter ab 5 Jahren mit erhöhtem Risiko für schwere COVID-19-Verläufe infolge einer Grunderkrankung\nIn Analogie zur Indikationsimpfung gegen Influenza gehören zu den Grunderkrankungen unter anderem:\nChronische Erkrankungen der Atmungsorgane (inklusive Asthma bronchiale und chronisch obstruktive Lungenerkrankung, COPD),\nChronische Herz-Kreislauf-, Leber- und Nierenerkrankungen,\nDiabetes mellitus und andere Stoffwechselerkrankungen,\nChronische neurologische Erkrankungen,\nAngeborene oder erworbene Immundefizienz (inkl. Patienten mit neoplastischen Krankheiten),\nHIV-Infektion.\nPrimäres Ziel der erweiterten Empfehlung zur Auffrischimpfung ist es, schwere Krankheitsverläufe und den Tod bei besonders gefährdeten Personen zu verhindern und die Verbreitung der Infektionen einzudämmen.\nFür die 2. Auffrischimpfung soll, ebenso wie für die 1. Auffrischimpfung in der Regel ein mRNA-Impfstoff verwendet werden.\nWann soll die 2. Auffrischimpfung erfolgen (vierte Impfung)?\nDie 2. Auffrischimpfung soll mit einem Mindestabstand von 6 Monaten zur 1. Auffrischimpfung durchgeführt werden. In begründeten Einzelfällen kann der Abstand auf 4 Monate reduziert werden.\nAuch nach einer SARS-CoV-2-Infektion soll ein Regelabstand von 6 Monaten zu einer Auffrischimpfung eingehalten werden. Ist nach Verabreichung der 1. Auffrischimpfung eine SARS-CoV-2-Infektion aufgetreten, soll die 2. Auffrischimpfung im Abstand von 6 Monaten zur Infektion verabreicht werden.\nWelches ist ein guter Zeitpunkt für den „2. Booster“ (vierte Impfung)?\nDie Zulassung der BA.1-adaptierten mRNA-Impfstoffe für die Auffrischimpfung von Personen > 12 Jahren ist am 1. September 2022 durch die europäische Zulassungsbehörde EMA erfolgt. Diese Impfstoffe sind bivalent, das heißt, sie sind gegen zwei unterschiedliche Virusstämme gerichtet: gegen das ursprüngliche Virus sowie gegen die BA.1 Variante des Coronavirus. Die Verwendung dieser Impfstoffe ist bereits jetzt entsprechend der bestehenden STIKO-Empfehlung vom 18. August 2022 grundsätzlich möglich.\nDie STIKO befasst sich derzeit im Detail mit den aktuellen Daten zur Wirksamkeit und Sicherheit der verfügbaren bzw. neuen mRNA-Impfstoffe, und eine Positionierung der STIKO zu speziellen Fragen der Anwendung wird Mitte September 2022 erfolgen.\nGleichzeitig sollten Personen der vulnerablen Gruppen gemeinsam mit Ihrer Ärztin, Ihrem Arzt prüfen, ob eine Indikation für eine saisonale Influenza-Impfung vorliegt. Beide Impfungen können gleichzeitig, möglichst an verschiedenen Armen, verabreicht werden. Zusätzlich sollte geprüft werden, ob eine Indikation für eine Pneumokokken-Impfung vorliegt.\nKönnten in Zukunft noch mehr als zwei Auffrischimpfungen notwendig werden?\nBei älteren Personen kann es aufgrund der Immunoseneszenz sinnvoll sein, noch eine weitere (d.h. 5.) Impfstoffdosis zu verabreichen, wenn die 2. Auffrischimpfung mehr als 6 Monate zurückliegt. Die Indikation sollte unter Berücksichtigung des Gesundheitszustands und der Gefährdung individuell und nur gemeinsam mit einer Ärztin oder einem Arzt Ihres Vertrauens getroffen werden.\nWeitere Informationen zur Auffrischimpfung finden Sie auf unserer Seite zusammengegencorona.de.\nWeitere Besonderheiten bestehen bezüglich der Impfung von Personen mit Immunschwäche. Hier wird auf die „Empfehlung zur COVID-19-Impfung von Personen mit Immundefizienz (ID)“ der STIKO verwiesen (Tabelle auf Seite 15 und 16 im Dokument).\nWelchen Kindern und Jugendlichen wird die COVID-19-Schutzimpfung empfohlen?\nDie COVID-19-Impfung wird für Kinder und Jugendliche ab 5 Jahren empfohlen – jedoch bestehen altersspezifische Besonderheiten.\nDie Ständige Impfkommission (STIKO) empfiehlt für alle gesunden 5- bis 11-Jährigen zunächst die Verabreichung einer Impfstoffdosis. Für alle 5- bis 11-Jährigen soll vorzugsweise der Kinder-Impfstoff von BioNTech/Pfizer verwendet werden.\nKindern im Alter von 5 bis 11 Jahren, die aufgrund von Vorerkrankungen ein erhöhtes Risiko für einen schweren Verlauf der COVID-19-Erkrankung haben, wird eine Grundimmunisierung mit zwei Impfungen sowie eine Auffrischimpfung empfohlen. Zusätzlich soll eine 2. Auffrischimpfung mit einem Mindestabstand von 6 Monaten zur letzten Impfstoffdosis oder SARS-CoV-2-Infektion durchgeführt werden (siehe Frage “Für wen ist ein zweiter Booster empfohlen (4. Impfung)?”)\nGrundimmunisierung mit zwei Impfungen sollen auch gesunde Kinder dieser Altersgruppe erhalten, wenn sich in ihrem Umfeld enge Kontaktpersonen mit einem hohen Risiko für eine schwere COVID-19-Erkrankung befinden, die selbst nicht geimpft werden können oder bei denen der begründete Verdacht auf einen nicht ausreichenden Schutz nach Impfung besteht (z. B. Menschen unter relevanter immunsuppressiver Therapie). Darüber hinaus ist eine Grundimmunisierung mit zwei Impfungen bei individuellem Wunsch von Kindern und Eltern nach ärztlicher Aufklärung möglich.\nKindern und Jugendlichen im Alter von 12 bis 17 Jahren wird die COVID-19-Impfung mit zwei Dosen des mRNA-Impfstoffs Comirnaty (BioNTech/Pfizer) empfohlen. Zudem soll eine Auffrischimpfung erfolgen.\nAußerdem besteht eine berufliche Impfindikation für Jugendliche, die arbeitsbedingt entweder ein erhöhtes Expositionsrisiko aufweisen oder engen Kontakt zu vulnerablen Personengruppen haben.\nWeitere Besonderheiten bestehen bezüglich der Impfung von Personen mit Immunschwäche. Hier wird auf die „Empfehlung zur COVID-19-Impfung von Personen mit Immundefizienz (ID)“ der STIKO verwiesen (Tabelle auf Seite 15 und 16 im Dokument).\nDie COVID-19-Schutzimpfung ist für viele Eltern ein sensibles Thema. Es gibt daher auch in den kommunalen Impfstellen ausreichend Beratungsmöglichkeiten durch Ärztinnen und Ärzte.\nKönnen sich auch Schwangere und Stillende impfen lassen?\nWichtig: Um schon vor Eintritt der Schwangerschaft vor einer schweren COVID-19-Erkrankung geschützt zu sein, sollten sich Frauen mit konkretem Kinderwunsch umgehend impfen lassen. So besteht ein Schutz schon von den ersten Schwangerschaftswochen an.\nDie Ständige Impfkommission (STIKO) empfiehlt Frauen ab dem zweiten Schwangerschaftsdrittel (auch zweites Trimenon genannt), sich mit zwei Dosen des mRNA-Impfstoffs Comirnaty® von BioNTech/Pfizer im Abstand von drei bis sechs Wochen gegen COVID-19 impfen zu lassen. Grund für diese Impfempfehlung sind die beschrieben Risiken für einen schweren Verlauf von COVID-19 bei Schwangeren sowie eine deutlich verbesserte Datenlage, die bisher kein gehäuftes Auftreten von schweren unerwünschten Nebenwirkungen nach der Corona-Schutzimpfung bei Schwangeren zeigt. Die bis dato vorliegenden Daten zur Sicherheit zeigen kein gehäuftes Auftreten von Tot- oder Frühgeburten.\nDie STIKO empfiehlt ungeimpften Stillenden die Impfung mit dem mRNA-Impfstoff Comirnaty® von BioNTech/Pfizer. Eine Stillpause nach der Impfung ist beim mRNA-Impfstoff Comirnaty® von BioNTech/Pfizer nicht nötig. In diesem Artikel finden Sie ausführliche Informationen zur Corona-Schutzimpfung für stillende Frauen. Sprechen Sie mit Ihrer Gynäkologin oder Ihrem Gynäkologen beziehungsweise Ihrer Hausärztin oder Ihrem Hausarzt und wägen Sie gemeinsam Nutzen und Risiken einer möglichen Impfung ab.\nWie sicher ist der Corona-Impfstoff?\nWie alle in Deutschland eingesetzten Impfstoffe werden auch die Mittel gegen eine Corona-Infektion vor ihrer Zulassung durch das Paul-Ehrlich-Institut (PEI) und die zuständigen Gremien bei der Europäischen Arzneimittelagentur (EMA) überprüft und bewertet. Ausführliche Informationen zu den Zulassungsvoraussetzungen und Prüfungsverfahren bietet die Internetseite des PEI: www.pei.de Auch danach erfolgt eine ständige Kontrolle („Surveillance“) zum Erfassen von Wirksamkeit und möglichen Nebenwirkungen. Nebenwirkungen und Impfreaktionen werden in Deutschland- zentral und Hersteller unabhängig- vom Paul-Ehrlich-Institut (PEI) erfasst. Die Versicherten können das PEI dabei unterstützen und Verdachtsfälle von Impfkomplikationen direkt über die Webseite www.nebenwirkung.bund.de übermitteln.\nAußerdem bietet das PEI die Smartphone-App SafeVac App 2.0 an. Die App befragt die Nutzer anonym zu gesundheitlichen Beschwerden nach der Impfung. Sie kann im App Store und im Play Store kostenlos heruntergeladen werden. Die gesammelten Daten helfen dem PEI, die Sicherheit und Verträglichkeit der Impfstoffe besser zu bewerten. Auch ohne Nebenwirkungen können Sie zurückmelden, wie Sie die Impfung vertragen haben.\nDer erste Schritt ist aber, sich beim Auftreten von schweren Nebenwirkungen in ärztliche Behandlung zu begeben.\nWer haftet bei Impfschäden?\nFür Impfschäden kommt nach dem Infektionsschutzgesetz (IFSG) die öffentliche Hand auf. Zuständig ist das Bundesversorgungsamt. Nach dem IFSG ist ein Impfschaden u.a. die gesundheitliche und wirtschaftliche Folge einer über das übliche Ausmaß einer Impfreaktion hinausgehenden gesundheitlichen Schädigung durch die Schutzimpfung.\nDaneben kann es einen Anspruch gegen den Hersteller der Impfdosis geben. Nach der Gefährdungshaftung des § 84 AMG (Arzneimittelgesetz) haftet der pharmazeutische Unternehmer bei Gesundheitsbeeinträchtigungen des Geimpften, wenn sein Arzneimittel bei bestimmungsgemäßem Gebrauch schädliche Wirkungen hat, die über ein nach den Erkenntnissen der medizinischen Wissenschaft vertretbares Maß hinausgehen oder der Schaden infolge einer nicht den Erkenntnissen der medizinischen Wissenschaft entsprechenden Kennzeichnung, Fachinformation oder Gebrauchsinformation eingetreten ist.", "language": null, "image": null, "pagetype": "website", "links": ["http://gesundwerker.sdk.de", "/karriere/", "/ueber-uns/", "/presse/", "https://kundenportal.sdk.de/", "/", "/einfach-abgesichert/", "/einfach-abgesichert/", "/einfach-abgesichert/private-krankenversicherung/", "/einfach-abgesichert/private-krankenversicherung/", "/einfach-abgesichert/private-krankenversicherung/arbeitnehmer-selbststaendige/", "/einfach-abgesichert/private-krankenversicherung/beamte/", "/einfach-abgesichert/private-krankenversicherung/optionstarif/", "/einfach-abgesichert/zusatzversicherung/", "/einfach-abgesichert/zusatzversicherung/", "/einfach-abgesichert/zusatzversicherung/zahnzusatzversicherung/", "/einfach-abgesichert/zusatzversicherung/krankenhauszusatzversicherung/", "/einfach-abgesichert/zusatzversicherung/ambulante-zusatzversicherung/", "/einfach-abgesichert/zusatzversicherung/praxiszusatzversicherung/", "/einfach-abgesichert/zusatzversicherung/auslandskrankenversicherung/", "/einfach-abgesichert/familie-einkommen/", "/einfach-abgesichert/familie-einkommen/", "/einfach-abgesichert/familie-einkommen/unfallversicherung/", "/einfach-abgesichert/familie-einkommen/krankentagegeld/", "/einfach-abgesichert/alter-pflege/", "/einfach-abgesichert/alter-pflege/", "/einfach-abgesichert/alter-pflege/pflegezusatzversicherung/", "/einfach-abgesichert/schadensversicherung/", "/einfach-abgesichert/schadensversicherung/", "https://neva.sdk.de/private-haftpflichtversicherung", "https://neva.sdk.de/fahrradversicherung", "https://neva.sdk.de/elektronikversicherung", "/kooperationsprodukte/", "/rundum-unterstuetzt/", "/rundum-unterstuetzt/", "/rundum-unterstuetzt/praevention/", "/rundum-unterstuetzt/praevention/", "/rundum-unterstuetzt/praevention/vorsorgeleistungen/", "/rundum-unterstuetzt/praevention/ernaehrung/", "/rundum-unterstuetzt/praevention/bewegung/", "/rundum-unterstuetzt/praevention/entspannung/", "/rundum-unterstuetzt/praevention/kurse-zur-praevention/", "/rundum-unterstuetzt/beratung-unterstuetzung/", "/rundum-unterstuetzt/beratung-unterstuetzung/", "/rundum-unterstuetzt/beratung-unterstuetzung/auslandsreiseassistance/", "/rundum-unterstuetzt/beratung-unterstuetzung/diabetes-schulungen/", "/rundum-unterstuetzt/beratung-unterstuetzung/digitale-nachsorge/", "/rundum-unterstuetzt/beratung-unterstuetzung/digitaler-arztbesuch/", "/rundum-unterstuetzt/beratung-unterstuetzung/digitale-gesundheitsanwendungen-diga/", "/rundum-unterstuetzt/beratung-unterstuetzung/gesundheitsberatung/", "/rundum-unterstuetzt/beratung-unterstuetzung/gesundheitsdienstleistungen-fuer-krankenzusatzversicherte/", "/rundum-unterstuetzt/beratung-unterstuetzung/gesundheitsprogramm-aktiv-gegen-krebs/", "/rundum-unterstuetzt/beratung-unterstuetzung/gesundheitsprogramm-atemwege/", "/rundum-unterstuetzt/beratung-unterstuetzung/gesundheitsprogramm-covidcare/", "/rundum-unterstuetzt/beratung-unterstuetzung/gesundheitsprogramm-diabetes/", "/rundum-unterstuetzt/beratung-unterstuetzung/gesundheitsprogramm-guter-schlaf/", "/rundum-unterstuetzt/beratung-unterstuetzung/gesundheitsprogramm-inbalance/", "/rundum-unterstuetzt/beratung-unterstuetzung/gesundheitsprogramm-mein-gesundes-herz/", "/rundum-unterstuetzt/beratung-unterstuetzung/gesundheitsprogramm-schmerztherapie/", "/rundum-unterstuetzt/beratung-unterstuetzung/medikamenten-check/", "/rundum-unterstuetzt/beratung-unterstuetzung/pflegeberatung/", "/rundum-unterstuetzt/beratung-unterstuetzung/pflegeassistance/", "/rundum-unterstuetzt/beratung-unterstuetzung/pflegemanagement/", "/rundum-unterstuetzt/beratung-unterstuetzung/pflegeleistungen-beantragen/", "/rundum-unterstuetzt/beratung-unterstuetzung/schlaganfallbegleitung/", "/rundum-unterstuetzt/beratung-unterstuetzung/spezielle-rueckentherapie/", "/rundum-unterstuetzt/beratung-unterstuetzung/unterstuetzung-bei-einer-krebserkrankung/", "/rundum-unterstuetzt/beratung-unterstuetzung/versicherungs-check/", "/rundum-unterstuetzt/expertenvermittlung/", "/rundum-unterstuetzt/expertenvermittlung/", "/rundum-unterstuetzt/expertenvermittlung/suchservice/", "/rundum-unterstuetzt/expertenvermittlung/terminmanagement-psychotherapie/", "/rundum-unterstuetzt/expertenvermittlung/zweitmeinung-geplante-op/", "/rundum-unterstuetzt/expertenvermittlung/zweitmeinung-orthopaedie-online/", "/rundum-unterstuetzt/expertenvermittlung/zweitmeinung-krebs/", "/rundum-unterstuetzt/expertenvermittlung/zweitmeinung-schulter-op/", "/rundum-unterstuetzt/expertenvermittlung/zweitmeinung-wirbelsaeulen-op/", "/rundum-unterstuetzt/vorteile-fuer-mitglieder/", "/rundum-unterstuetzt/vorteile-fuer-mitglieder/", "/rundum-unterstuetzt/vorteile-fuer-mitglieder/impfen-zu-hause/", "/rundum-unterstuetzt/vorteile-fuer-mitglieder/arzneimittel/", "/rundum-unterstuetzt/vorteile-fuer-mitglieder/augenlasern/", "/rundum-unterstuetzt/vorteile-fuer-mitglieder/brille/", "/rundum-unterstuetzt/vorteile-fuer-mitglieder/hilfsmittel/", "/bestens-informiert/", "/bestens-informiert/", "/bestens-informiert/news/", "/bestens-informiert/gesundheitstipps/", "/bestens-informiert/gesundheitsinfos/", "/bestens-informiert/gesundheitskompetenz/", "/meine-sdk/", "/meine-sdk/", "/meine-sdk/mitglieder-werben-mitglieder/", "/meine-sdk/faq/", "/meine-sdk/ihr-sdk-vertrag/", "/meine-sdk/ihr-sdk-vertrag/", "/meine-sdk/ihr-sdk-vertrag/adresse-aendern/", "/meine-sdk/ihr-sdk-vertrag/bankverbindung-aendern/", "/meine-sdk/ihr-sdk-vertrag/bescheinigung-anfordern/", "/meine-sdk/ihr-sdk-vertrag/einwilligungserklaerung/", "/meine-sdk/news-services/", "/meine-sdk/news-services/", "/meine-sdk/news-services/coronavirus/", "/meine-sdk/news-services/newsletter/", "/meine-sdk/news-services/sdk-app-sdk-kundenportal/", "/meine-sdk/news-services/mitgliedermagazin/", "/meine-sdk/news-services/unterstuetzungsleistungen/", "/kontakt/", "/kontakt/", "/kontakt/", "/kontakt/kontakt-fuer-interessenten/", "/kontakt/kontakt-fuer-mitglieder/", "/kontakt/kontakt-allgemein/", "tel:+49 0800 2210221", "tel:+49 0711 7372 7111", "tel:+49 0711 7372 7122", "http://gesundwerker.sdk.de", "/karriere/", "/ueber-uns/", "/presse/", "http://www.facebook.com/SDK.SueddeutscheKrankenversicherung/", "https://www.instagram.com/sdk_dergesundheitsspezialist/", "https://www.youtube.com/user/sdkvideochannel", "https://www.xing.com/companies/s%C3%BCddeutschekrankenversicherunga.g.", "https://www.linkedin.com/company/sdk-sueddeutsche-krankenversicherung", "https://kundenportal.sdk.de/", "https://kundenportal.sdk.de/", "https://www.sdk.de/meine-sdk/news-services/newsletter/", "javascript:;", "https://www.derprivatpatient.de/", "https://www.bundesgesundheitsministerium.de/coronavirus/faq-covid-19-impfung.html", "https://www.zusammengegencorona.de/", "https://www.stiftung-gesundheitswissen.de/gesundes-leben/koerper-wissen/wie-funktioniert-impfen", "javascript:;", "javascript:;", "/kontakt", "mailto:info@sdk.de", "tel:0800-2210221", "http://www.facebook.com/SDK.SueddeutscheKrankenversicherung/", "https://www.instagram.com/sdk_dergesundheitsspezialist/", "https://www.youtube.com/user/sdkvideochannel", "https://www.xing.com/companies/s%C3%BCddeutschekrankenversicherunga.g.", "https://www.linkedin.com/company/sdk-sueddeutsche-krankenversicherung", "/impressum/", "/vertriebspartner/", "/datenschutz/", "/compliance/"]}