{"title": "Covid-19: Die Gratwanderung der Impfpflicht", "author": null, "url": "https://www.mpg.de/14902645/covid-19-impfpflicht", "hostname": "mpg.de", "description": "Deutschlandweit gehen seit Wochen Menschen auf die Straße und demonstrieren gegen die Corona-Maßnahmen. Ein Thema, das die Gemüter erregt, ist eine mögliche Pflichtimpfung gegen Covid-19. Eilig hat die Große Koalition in Berlin die Gerüchte dementiert, dass eine Impfpflicht bereits in Planung sei - auch mit dem Hinweis, dass ein solcher Impfstoff noch gar nicht in Aussicht steht. Trotzdem sollte sich die Politik schon jetzt mit dem Thema befassen, meint die Rechtswissenschaftlerin Lauren Tonti vom Max-Planck-Institut für Sozialrecht und Sozialpolitik in München. Sie hat die rechtlichen Rahmenbedingungen für eine Impfpflicht in Deutschland und den USA unter die Lupe genommen.", "sitename": "mpg.de", "date": "2020-06-04", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Covid-19: Die Gratwanderung der Impfpflicht\nDeutschlandweit gehen seit Wochen Menschen auf die Straße und demonstrieren gegen die Corona-Maßnahmen. Ein Thema, das die Gemüter erregt, ist eine mögliche Pflichtimpfung gegen Covid-19. Eilig hat die Große Koalition in Berlin die Gerüchte dementiert, dass eine Impfpflicht bereits in Planung sei - auch mit dem Hinweis, dass ein solcher Impfstoff noch gar nicht in Aussicht steht. Trotzdem sollte sich die Politik schon jetzt mit dem Thema befassen, meint die Rechtswissenschaftlerin Lauren Tonti vom Max-Planck-Institut für Sozialrecht und Sozialpolitik in München. Sie hat die rechtlichen Rahmenbedingungen für eine Impfpflicht in Deutschland und den USA unter die Lupe genommen.\nText: Lauren Tonti\n„Aus der Tatsache heraus, dass es für die schnellstmögliche Beendigung notwendig ist… sei angeordnet, dass alle Bewohnerinnen und Bewohner der Stadt… geimpft werden.“ - Während die Welt auf die Herstellung eines Impfstoffs gegen Covid-19 wartet, ist diese Anordnung heute genauso vorstellbar wie im Jahre 1902, als sie das erste Mal erlassen wurde, um die Verbreitung von Pocken in Cambridge, Massachusetts, einzudämmen.\nDie Aussicht auf einen Impfstoff, der Covid-19 erfolgreich in Schach hält, ist für Millionen Menschen, deren Bewegungsfreiheit wegen der Pandemie eingeschränkt ist, ein Zeichen der Hoffnung. Die Aussicht auf einen Weg zurück in die Normalität hat nahezu 25.000 Freiwillige dazu veranlasst, an Versuchen teilzunehmen, um die Entwicklung eines Impfstoffs zu beschleunigen, und sie hat Regierungen darin bestärkt, gewaltige Ressourcen für die Impfstoffforschung zur Verfügung zu stellen.Gleichzeitig verschaffen sich Impfgegner Gehör. Diese Reaktion war zu erwarten, da das Corona-Virus ein seit langem diskutiertes Thema im öffentlichen Gesundheitswesen in den Vordergrund rückt: die Impfpflicht.\nIm Mittelpunkt sollte dabei nicht allein die Verfügbarkeit eines immunisierenden Wirkstoffs stehen. Vielmehr geht es in erster Linie um seine Verbreitung. Ein übertriebener Fokus auf die Entwicklung von Behandlungsmethoden könnte von den komplexen Fragen ablenken, die in diesem Zusammenhang geklärt werden müssen. Zwangsläufig werden kontroverse Diskussionen über individuelle Freiheiten und verfassungsrechtliche Schutzmaßnahmen die Einführung des lange erwarteten Impfstoffs begleiten, denn es bleibt die Frage: Wenn es einen Wirkstoff gibt, wer wird dann geimpft werden müssen?\nGeteilte Meinungen darüber zeigen sich schon jetzt. Beispielsweise steht die Unterstützung einer Impfpflicht durch den Präsidenten des Weltärztebundes im Gegensatz zur Zurückweisung von Spekulationen über die Einführung einer verpflichtenden Covid-19-Impfung durch die Große Koalition. Angesichts der Debatten um eine Impfpflicht müssen sich die Interessensvertreter mit den zur möglichen rechtlichen Verpflichtungen und Schutzmaßnahmen jetzt auseinandersetzen und sie abwägen, um eine tragfähige Planung für die Einführung des Impfstoffs zu gewährleisten, sobald dieser vorhanden ist.\nAuch wenn nicht gerade ein Gesundheitsnotstand besteht, sehen viele Länder in irgendeiner Art und Weise verpflichtende Impfungen vor, um die Akzeptanz zu fördern. Die Spannbreite möglicher Maßnahmen, inklusive finanzieller Anreize, sozialer Exklusion, Geldstrafen und strafrechtlicher Sanktionen, reicht von freiwillig bis absolut verpflichtend. Angesichts der Durchschlagskraft von Impfungen haben viele Nationen unterschiedliche Ansätze gewählt, um Impfungen gegen neu auftretende Gefahren für die öffentliche Gesundheit durchzusetzen. Dieser Artikel untersucht insbesondere die rechtliche und historische Ausrichtung der Impfpflicht in den USA und Deutschland.\nIst in den Vereinigten Staaten eine verpflichtende Impfung verfassungsgemäß?\nDie Frage, ob in den USA eine verpflichtende Impfung verfassungsgemäß ist, hängt von den Gesetzen in den einzelnen Staaten ab. Die rechtliche Kompetenz, Pflichtimpfungen einzuführen, ergibt sich in den USA aus den polizeilichen Befugnissen der Bundesstaaten. Mit seiner Weigerung, sich wie vorgeschrieben gegen Pocken impfen zu lassen oder alternativ eine Geldstrafe zu zahlen, schuf Jacobson einen Präzedenzfall für das moderne amerikanische Impfrecht und dessen Umsetzung. In der bahnbrechenden Jacobson-Entscheidung befand der Oberste Gerichtshof, dass die in Frage stehende Verpflichtung zur Impfung mit dem Ziel, die Gesundheit der Bevölkerung vor Pocken zu schützen, durchaus der Polizeigewalt des jeweiligen Staates obliegt. In der Folge wurde dieser Fall trotz vieler verfassungsrechtlicher Anfechtungen wiederholt bejaht, größtenteils wegen \"der überragenden Bedeutung des Wohlergehens der Gemeinschaft\".\nIn der Geschichte der unfreiwilligen medizinischen Eingriffe sind die USA bekannt für ihre verpflichtenden öffentlichen Impfkampagnen. Schon vor Corona wurden im modernen Recht Zwangsimpfanordnungen (mit begrenzten Ausnahmen) eingeführt, um Schulkinder, Beschäftigte im Gesundheitswesen und Militärangehörige vor dem Eintritt in ihre jeweiligen Einrichtungen zu verpflichten, sich gegen eine Reihe übertragbarer Krankheiten impfen lassen zu müssen.\nIst in Deutschland eine verpflichtende Impfung verfassungsgemäß?\nDie Impftradition in Deutschland unterscheidet sich von jener der Vereinigten Staaten. In der deutschen Geschichte gibt es durchaus Fälle von verpflichtenden Impfungen. So hat die deutsche Regierung in den 1800er Jahren die Bürger beispielsweise zur Pockenimpfung gezwungen, und in einigen Fällen ist eine Impfung heute zur Ausübung der beruflichen Tätigkeit erforderlich. In der Neuzeit hat die Gesellschaft die obligatorische Impfung zwar durch eine freiwillige ersetzt. Nichtsdestotrotz kann in Deutschland eine verpflichtende Impfung verfassungsgemäß sein.\nHeute leitet sich die rechtliche Befugnis über Impfungen aus dem Infektionsschutzgesetz und dem Grundgesetz ab, was von Gerichten auch immer wieder bestätigt wird. Im Infektionsschutzgesetz ist festgelegt, dass das Bundesgesundheitsministerium (mit Zustimmung des Bundesrats) anordnen kann, \"dass bedrohte Teile der Bevölkerung an Schutzimpfungen oder anderen Maßnahmen der spezifischen Prophylaxe teilzunehmen haben, wenn eine übertragbare Krankheit mit klinisch schweren Verlaufsformen auftritt und mit ihrer epidemischen Verbreitung zu rechnen ist\", es sei denn eine Schutzimpfung ist medizinisch kontraindiziert. Das Gesetz ermächtigt die Regierung „die notwendigen Maßnahmen zur Abwendung der dem Einzelnen oder der Allgemeinheit hierdurch drohenden Gefahren“ zu ergreifen, wenn \"Tatsachen festgestellt [werden], die zum Auftreten einer übertragbaren Krankheit führen können\". Zur Verhütung übertragbarer Krankheiten sieht das Infektionsschutzgesetz eine Einschränkung von Artikel 2 Abs. 2 Satz 1 des Grundgesetzes vor, der das Grundrecht auf körperliche Unversehrtheit schützt.\nDas Infektionsschutzgesetz trägt den Reformen Rechnung, die im Masernschutzgesetz enthalten sind. Es führte eine höchst kontroverse Impfpflicht für Kinder ein, mit der die Regierung auf ein Wiederaufflammen der hoch ansteckenden Krankheit reagierte. In jüngsten Klagen gegen das Masernschutzgesetz hat des Bundesverfassungsgericht eine einstweilige Befreiung von der Impfpflicht für Kinder mit den Worten abgelehnt: „Ziel des Masernschutzgesetzes ist namentlich der Schutz von Leben und körperlicher Unversehrtheit, zu dem der Staat prinzipiell auch kraft seiner grundrechtlichen Schutzpflicht aus Artikel 2 des Grundgesetzes angehalten ist.\" Nach Abwägung der Vor- und möglichen Nachteile im Falle einer Aussetzung des Gesetzes kommt das Bundesverfassungsgericht zu dem Schluss, dass „Impfungen gegen Masern (…) nicht nur das Individuum gegen die Erkrankung schützen, sondern gleichzeitig die Weiterverbreitung der Krankheit in der Bevölkerung verhindern (…). Auf diese Weise könnten auch Personen geschützt werden, die aus medizinischen Gründen selbst nicht geimpft werden können (…)“.\nAuch der Deutsche Ethikrat vertrat bei der Bewertung einer Masernimpfpflicht die Auffassung, dass die Impfung gegen hochinfektiöse Krankheiten \"keine rein private Angelegenheit\" sei. Der Rat erkennt zudem die generationenübergreifende Verantwortung für die Ausrottung von Krankheiten an und akzeptiert eine Impfpflicht für bestimmte Berufsgruppen.\nDie oben genannte Logik sollte auch für andere Krankheiten als Masern gelten. Die Ziele künftiger Impfgesetze zur Eindämmung des Corona-Virus dürften wahrscheinlich dieselben sein wie die für Masern. Nach der derzeitigen Ausgestaltung des Infektionsschutzgesetzes und ersten Hinweisen des Bundesverfassungsgerichts ist im Falle einer Epidemie eine Impfpflicht theoretisch möglich, allerdings unter Wahrung des Verhältnismäßigkeitsprinzips. Zum jetzigen Zeitpunkt wird jedoch zweifellos jegliche Anordnung für eine Covid-19-Impfung direkt an das Bundesverfassungsgericht zur Prüfung weitergeleitet werden.\nWas ist verhältnismäßig im Hinblick auf Covid-19?\nDa die Einführung einer nationalen Impfpflicht von der Verhältnismäßigkeit abhängt, müssen die darüber entscheidenden Akteure ernsthaft darüber nachdenken, was angesichts des Corona-Virus verhältnismäßig ist. Sowohl Deutschland als auch die USA versuchen, in dieser verfassungsrechtlichen Grauzone zu manövrieren, indem sie individuelle Freiheiten und das Allgemeinwohl gegeneinander abwägen.\nSichere und wirksame Impfstoffe kommen dem Allgemeinwohl zugute. Angesichts der Tatsache, dass Impfstoffe zur Verlangsamung der Infektionsraten beitragen, verringert eine darauf basierende Abwehrstrategie wahrscheinlich eine durch enorme Infektionsraten verursachte Belastung der Gesundheitssysteme, die im Kampf gegen Covid-19 ein erhebliches Problem darstellen.Über die Handhabbarkeit hinaus fördern Impfstoffe die Herdenimmunität, einen Zustand, in dem ein ausreichender Anteil einer Bevölkerung (95%) gegen eine Krankheit immun ist, wodurch nicht-immune, anfällige Personen indirekt vor einer Infektion geschützt werden. Die Herdenimmunität wiederum trägt zur Ausrottung der Krankheit bei, indem sie die Anzahl der Wirte reduziert, die ein Virus neu infizieren kann, bis das Virus selbst ausstirbt. Die Ausrottung der Pocken ist ein leuchtendes Beispiel für dieses Phänomen.\nDie jüngsten Masernausbrüche, die ihre Ursache in einer unzureichenden Immunisierung der Bevölkerung haben, unterstreichen, dass selbst nach jahrzehntelanger Forschung und Beweisführung Herdenimmunität und Ausrottung der Krankheit nur schwer zu erreichen sind. Wird angesichts dessen eine Herdenimmunität für das neue und manchmal asymptomatische Corona-Virus möglich sein? Sofern manche Gruppen Maßnahmen zur Immunisierung ablehnen, könnte Covid-19 weiterhin endemisch auftauchen. Wenn jedoch Herdenimmunität nicht erreicht wird, könnte der Erfolg eines Impfstoffes untergraben werden. Zu viele Entscheidungen von Einzelnen gegen eine Immunisierung könnten eine Tragödie für die Allgemeinheit nach sich ziehen und das Scheitern der Herdenimmunität verursachen.\nAuch wenn die Entscheidung, sich nicht impfen zu lassen, prinzipiell eine individuelle ist, hat sie am Ende doch Auswirkungen, die weit über das Individuum hinausgehen. Das Gesetz ist von wesentlicher Bedeutung für die Erlangung der Herdenimmunität, da verpflichtende Impfungen die Impfrate erhöhen. Andere Methoden, die die individuellen Freiheiten nicht so stark einschränken, könnten sich demgegenüber als weniger wirksam erweisen als Zwangsimpfungen.\nWie aus den obigen Fällen hervorgeht, kommt jedes Land zu seiner eigenen Antwort auf die Frage der Verfassungsmäßigkeit, obwohl viele Staaten mit ähnlichen Fragen in Bezug auf die Verhältnismäßigkeit zu kämpfen haben werden. Mit der Wiederaufnahme des internationalen Reiseverkehrs in einer globalisierten Welt wird die „Herde“ viel größer. Wie werden sich bei uneingeschränkten Grenzübertritten landesspezifische Unterschiede in der Durchsetzung von Impfungen auf die globalen Eindämmungsbemühungen auswirken? Wird angesichts von Vorschlägen für Immunitätspässe eine Impfpflicht vielleicht durch die Hintertür eingeführt, da die einzigen Wege zur Erlangung der Immunität über eine Infektion oder Impfung führen? Diese Diskussion zielt auf die zentrale Entscheidung, die Gesellschaften treffen müssen: mit Covid-19 leben und damit umgehen oder alles daran setzen, um das Virus zu eliminieren.\nDas sind nur einige wenige Überlegungen hinsichtlich der vielschichtigen Frage der Verhältnismäßigkeit. Während viele Ungewissheiten über die Risiken eines möglichen Impfstoffs und Covid-19 selbst fortbestehen, lohnt es sich für die Beteiligten, die vorliegenden Fakten sowie die Konsequenzen der Verfügbarkeit eines Impfstoffs schon jetzt abzuwägen, um ein Chaos bei dessen Markteinführung zu verhindern. Dabei geht es nicht um Spekulationen, sondern um gute Vorbereitung. Wenn wir aus der Pandemie etwas gelernt haben, dann sicherlich, dass Zeit ein entscheidender Faktor ist.\nDieses Essay ist die gekürzte Version des\n[Blogbeitrags \"COVID-19: Walking the Tightrope of Vaccination Obligations\"](https://verfassungsblog.de/covid-19-walking-the-tightrope-of-vaccination-obligations/), der am 26. Mai 2020 im Verfassungsblog erschienen ist.", "language": null, "image": "https://www.mpg.de/14902900/original-1591262669.jpg?t=eyJ3aWR0aCI6MTIwMCwiaGVpZ2h0IjpudWxsLCJmaXQiOm51bGwsIm9ial9pZCI6MTQ5MDI5MDB9--16c78f50abb8627503b7a19128f2298d60b2879b", "pagetype": "website", "links": ["/de", "/en/newsroom", null, null, "/11695540/profil-selbstverstaendnis", "/kurzportrait", "/zahlen-und-fakten", "/ueber_uns/verfahren", "/de/praesident/aktuelles", "/praesident/reden", "/20391491/aktuelle-videos-und-podcasts", "/20357025/fotos-cramer", "/20680665/interviews-namensbeitraege", "/vizepraesidenten", "/de/praesident/ehemalige-praesidenten", "/standpunkte", "/geschichte", "/19730323/75-jahre-max-planck-gesellschaft", "/geschichte/max-planck-gesellschaft", "/geschichte/kaiser-wilhelm-gesellschaft", "/geschichte/kwg-im-nationalsozialismus", "/19247064/max-planck", "/11769096/publikationen", "/jahresbericht", "/jahrbuch-highlights", "/11772450/pakt-fuer-forschung-und-innovation", "/16026958/umgang-mit-konflikten", "/meldung-fehlverhalten", "/ueber-uns/vereinsorgane", "/11769529/verwaltung-bueros", "/zentrale-einrichtungen", "/11778380/beauftragte-der-mpg", "/gbr_de", "/zgb", "/ueber-uns/vereinsorgane/ombudswesen", "/forschungsfoerderung", null, null, "/institute?tab=institutes", "/institute_karte", "/institute?tab=experts", "/zentral-gefoerderte-projekte", "/kooperation-mit-fraunhofer", "/190940/lise-meitner-gruppen", "/190952/forschungsgruppen-an-universitaeten", "/6923281/forschungsservice", "/auszeichnungen", "/preise/nobelpreis", "/japan-preis", "/178492/fields-medaille", "/17580753/lasker-preis", "/Leibniz-Preis", "/129654/Preistraeger", "/preise/max-planck-humboldt-forschungspreis", "/preise/harnack-medaille", "/preise/international-prize-for-translational-neuroscience", "/178556/auszeichnungen-an-nachwuchsforscher", "/11773204/forschung-gesellschaft", "/themenportal/tierversuche", "/genom-editierung", "https://www.synthetische-biologie.mpg.de/", "https://openaccess.mpg.de/", "/wissenstransfer", "/8965443/max-planck-innovation", "/wissenstransfer/technologietransfer", "/wissenstransfer/technologiefelder", "/924902/wissen-und-wirtschaft", "/max-planck-gruendungspreis-des-stifterverbandes", "/de/newsroom", null, null, "/stellenboerse", "/was_uns_ausmacht", "/diversitaet-inklusion", "/beruf-und-familie", "/8330183/gendergerechte-karriereentwicklung", "/frauen-in-der-forschung", "/776792/verdienst", "/191616/forschungsservice", "/auszubildende", "/de/faqs", "/bachelors", "/doktoranden", "/de/imprs", "/graduate-center", "/maxplanckschools", "/8299655/Otto-Hahn-Award", "/postdocs", "/karriere/forschungsgruppen", "/lise-meitner-exzellenzprogramm", "/karriere/max-planck-forschungsgruppen", "/elisabeth-schiemann-kolleg", "/karriere/planck-academy", "/16935982/industry-track", "/alumnibetreuung", "/205264/alumnibeauftragte", "/205277/Alumniinitiativen_Vereine", "/10367313/max-planck-alumni-association", "/personalentwicklung-und-chancen", null, null, "/15297895/max-planck-weltweit", "/karriere/international", "/internationales/zahlen-und-fakten", "/maxplanckcenter", "/de/international/partnergruppen", "/internationales/dioscuri-programm", "/184065/laenderportale", "/de/international/europa", "/14474373/nordamerika", "/de/international/israel", "/14474231/asien", "/14474361/russland", "/de/international/lateinamerika", "/14474385/afrika", "/en/newsroom", "/de", "/de/newsroom", "/11908844/article", "http://www.facebook.com/sharer.php?t=Covid-19%3A+Die+Gratwanderung+der+Impfpflicht&u=https%3A%2F%2Fwww.mpg.de%2F14902645%2Fcovid-19-impfpflicht", "https://www.linkedin.com/sharing/share-offsite/?url=https%3A%2F%2Fwww.mpg.de%2F14902645%2Fcovid-19-impfpflicht", "https://reddit.com/submit?title=Covid-19%3A+Die+Gratwanderung+der+Impfpflicht&url=https%3A%2F%2Fwww.mpg.de%2F14902645%2Fcovid-19-impfpflicht", "http://twitter.com/intent/tweet?text=Covid-19%3A+Die+Gratwanderung+der+Impfpflicht&url=https%3A%2F%2Fwww.mpg.de%2F14902645%2Fcovid-19-impfpflicht", "whatsapp://send?text=Covid-19%3A+Die+Gratwanderung+der+Impfpflicht+https%3A%2F%2Fwww.mpg.de%2F14902645%2Fcovid-19-impfpflicht", "https://www.xing.com/spi/shares/new?url=https%3A%2F%2Fwww.mpg.de%2F14902645%2Fcovid-19-impfpflicht", "mailto:?body=https%3A%2F%2Fwww.mpg.de%2F14902645%2Fcovid-19-impfpflicht&subject=Covid-19%3A%20Die%20Gratwanderung%20der%20Impfpflicht", "", "/newsroom/Corona/de", "/newsroom/Rechtswissenschaften/de", "https://verfassungsblog.de/covid-19-walking-the-tightrope-of-vaccination-obligations/", "/maxplanckforschung", "/veranstaltungen", "/schuelerportal", "/wissenschaftsbilder", "/orte_der_forschung", "/17091614/infografiken", "/podcasts", "https://communication.mpg.de/a.php?sid=1gm.2etgd1t,f=7", "/149940/sozialrecht-sozialpolitik", "tel:+498938602-427", "mailto:tonti@mpisoc.mpg.de", "/149940/sozialrecht-sozialpolitik", "tel:+498938602-428", "mailto:hagn@mpisoc.mpg.de", "/forschung/corona", "/forschung/corona", "/forschung/corona", "https://harvardilj.org/2020/04/the-international-health-regulations-the-past-and-the-present-but-what-future/", "https://harvardilj.org/2020/04/the-international-health-regulations-the-past-and-the-present-but-what-future/", "https://harvardilj.org/2020/04/the-international-health-regulations-the-past-and-the-present-but-what-future/", "/20704075/ach-mensch-2023", "/20704075/ach-mensch-2023", "/newsroom/Kulturwissenschaften/de", "/newsroom/Rechtswissenschaften/de", "/newsroom/Sozialwissenschaften/de", "/20621999/was-ist-freiheit", "/20621999/was-ist-freiheit", "/newsroom/Rechtswissenschaften/de", "/20443944/interview-bogdandy-entwicklung-in-polen", "/20443944/interview-bogdandy-entwicklung-in-polen", "/newsroom/Rechtswissenschaften/de", "/20060501/strafvollzug", "/20060501/strafvollzug", "/newsroom/Rechtswissenschaften/de", "/newsroom/Sozialwissenschaften/de", "/podcasts/sicherheit", "/podcasts/sicherheit", "/newsroom/Informatik/de", "/newsroom/Rechtswissenschaften/de", "/19908457/0217-bild-interaktive-formate-der-risikokommunikation-149835-x", "/19908457/0217-bild-interaktive-formate-der-risikokommunikation-149835-x", "/newsroom/Corona/de", "/newsroom/Psychologie/de", "/newsroom/Sozialwissenschaften/de", "/19873933/0213-bild-covid-19-massnahmen-149835-x", "/19873933/0213-bild-covid-19-massnahmen-149835-x", "/newsroom/Corona/de", "/newsroom/Sozialwissenschaften/de", "/19766823/essay-fleischkonsum-und-klimaschutz", "/19766823/essay-fleischkonsum-und-klimaschutz", "/newsroom/Ideen%20f%C3%BCr%20die%20Zukunft/de", "/newsroom/Klima/de", "/newsroom/Rechtswissenschaften/de", "/19753302/grossveranstaltung-em-corona-covid", "/19753302/grossveranstaltung-em-corona-covid", "/newsroom/Corona/de", "/19690529/partikel-aerosole-infektion", "/19690529/partikel-aerosole-infektion", "/newsroom/Corona/de", "/newsroom/Medizin/de", "/19611968/corona-virus-gehirn", "/19611968/corona-virus-gehirn", "/newsroom/Corona/de", "/newsroom/Medizin/de", "/19357068/1011-defo-lebenserwartung-sank-auch-2021-meist-weiter-154642-x", "/19357068/1011-defo-lebenserwartung-sank-auch-2021-meist-weiter-154642-x", "/newsroom/Corona/de", "/newsroom/Sozialwissenschaften/de", "#top", "/de/praesident/aktuelles", "/schuelerportal", "/alumnibetreuung", "/themenportal/tierversuche", "/de/einkauf", "/meldung-fehlverhalten", "https://twitter.com/maxplanckpress", "https://wisskomm.social/@maxplanckgesellschaft", "https://www.youtube.com/user/MaxPlanckSociety", "https://www.facebook.com/maxplanckgesellschaft", "https://www.instagram.com/maxplanckgesellschaft/ ", "https://www.mpg.de/socialmedia/netiquette", "/12626591/ansprechpartner-institute-und-generalverwaltung", "/de/newsletter", "/veranstaltungen", "/13872536/themensammlung", "/de/forschung.rss", "/sitemap-de", "/impressum", "/datenschutzhinweis", "/19305225/erklaerung-zur-barrierefreiheit", "/14902645/covid-19-impfpflicht?print=yes", "https://mpg.iedit.mpg.de/14902645/covid-19-impfpflicht", "https://www.mpg.de/datenschutzhinweis"]}