{"title": "Drosten wirbt für „Off-Label-Use“ bei Kleinkindern: 60 Ärzte „impfen“ offiziell Kinder unter 5 Jahren gegen Corona - die Dunkelziffer ist groß", "author": null, "url": "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/", "hostname": "corona-blog.net", "description": "40.000 Kinder in Deutschland sind bereits unter Off-Label „geimpft“, 21.000 Familien warten auf einen Termin. Dr. von Meißner spricht davon, dass viele Ärzte dies unter der Hand tun. Wir halten fest…", "sitename": "corona-blog.net", "date": "2022-03-12", "id": null, "license": null, "body": null, "comments": "54 Antworten auf „Drosten wirbt für „Off-Label-Use“ bei Kleinkindern: 60 Ärzte „impfen“ offiziell Kinder unter 5 Jahren gegen Corona – die Dunkelziffer ist groß“\nIch fasse zusammen:\nWenn ein Arzt ein nur vorläufig zugelassenes Präparat an einem gesunden Kind anwendet, das mit der nur eventuell zukünftig autretenden Krankheit ohnehin problemlos fertig werden würde und obwohl die vorläufige Zulassung nicht einmal für das Alter des Kindes erteilt wurde, dann ist alles in Ordnung.\nWenn jedoch ein Arzt ein Maskenattest ausstellt, weil jeder in der Produktbeschreibung nachlesen kann, dass die Maske keine Filterwirkung in Bezug auf Viren hat, dann kommt er vor Gericht und muss um seine Approbation bangen. Will sagen: Bei Masken ist der Off-Label-Use ja gesetzlich vorgeschrieben. Ebenso bei den Tests, die nicht für Screenings gemacht sind.\nIch muss Ihnen so recht geben. Man fühlt sich wie in einem Irrenhaus.\nLaut Artikel können keine kleineren Hohlnadeln für Kinder verwendet werden, weil der Impfstoff zu „empfindlich“ sei.\nWas ist damit konkret gemeint?\nWürden die Nanopartikel (Graphenoxid) oder die Parasiten-Eier (bitchute[.]com/video/m4pAQbFAdxb6) den Durchfluss verstopfen?\nSeit Monaten verfolge ich die Corona-Meldungen abseits des Mainstreams und verstehe nicht, dass dieser Wahnsinn nicht endlich wie ein Kartenhaus zusammenbricht.\nWelcher Beweise bedarf es denn NOCH, bis die manipulierte Mehrheit endlich Fragen stellt???\n@Johann P. Glahmeyer\nDanke für den Hinweis zum Vortrag des Prof. Dr. Arne Burkhardt.\nAllerdings hat mich gestört, daß es auf YT nur durch die AfD präsentiert wird.\nNach kurzer Recherche habe ich es auf anderen Kanälen gefunden:\nauf gloriaTV\noder auf Odyssee.com\nSomit läßt es sich für mich unabhängiger verlinken bzw. verbreiten,\nda die MSM allzugerne mit der Kontaktschuld diffamieren.\nStimmt ! Für viele ist ja allein die Verpackung das Ausschlaggebende, weil der Inhalt sie bei weitem überfordern würde.\nDie Pandemie war Fake (vielleicht als weniger Fake geplant gewesen, wer weiß).\nDer Krieg ist sicher kein Fake und wahrscheinlich eine echte Bedrohung für uns (vielleicht deshalb, weil für bestimmte Eliten überm Atlantik weniger gefährlich, solange sich nur hier abspielt? Aber fürchten die denn dann keine Atom-Eskalation? Glauben die sich dort drüben dann wirklich davor sicher?).\nWie geht Ihr damit um?\nDie NATO hat Schlüsselfunktion in diesem Krieg.\nErstaunlich, welche Nachrichten es aus/von Nicht-NATO-Ländern gibt:\nhttps://uncutnews.ch/jetzt-provozieren-die-usa-taiwan/\nhttps://uncutnews.ch/russland-china-brasilien-und-indien-fordern-eine-untersuchung-der-us-biolabore-in-der-ukraine/\nhttps://report24.news/gefaehrliche-eskalation-iran-beschiesst-us-botschaft-mit-raketen-russland-unterstuetzung-denkbar/\nUnd die Ukraine möchte ja in die NATO aufgenommen werden … .\nhttps://www.lpb-bw.de/ukraine-eu-nato\nZuerst war ich auch in Sorge, was die Warnung Putins an alle, die sich in die Auseinandersetzung mit der Ukraine einmischen, angeht.\nAber das musste er sagen, und der Westen sollte ihn und seine Warnung ernst nehmen.\nWas sie aber nicht tun.\nBeides bedroht unser Leben, der Spritzzwang bzw. eine Gesundheitsdiktatur/NWO als auch dieser oder ein anderer Krieg.\nEs mag widersinnig klingen, aber es fühlt sich an, als könnte dieser Krieg RU-U die seit Jahren/Jahrzehnten begangenen, bislang verdreht dargestellten und vertuschten (Kriegs-)Verbrechen aufdecken bzw. sichtbar(er) machen, und zwar auch für die bei „C.“ linientreuen Staatsbürgern.\nAnsonsten, haben Sie die letzten Tage\n– mal den Himmel beobachtet?\n– auch verstärkt Geräusche von Flugzeugen wahrgenommen (ich höre das ununterbrochen)?\n– mal nachgeschaut, wo in der Nähe Ihres Zuhauses ein Luftschutzbunker ist? Ich werde das morgen beim Rathaus anfragen. Die deutsche Regierung ist nur noch eine Farce. Abgesehen davon würde diese bei einer wirklichen Lebensgefahr sowieso zu spät oder gar nicht reagieren.\nNur scheinbar off-topic:\nDer Generaldirektor der BIS, wie Ihr soziales Kreditsystem Ihre Fähigkeit beeinflussen wird, Geld im Rahmen des kommenden Systems der digitalen Zentralbankwährungen (CBDCs) zu verwenden.\nhttps://nitter.net/Vlado38793239/status/1502274405929521154#m\nDer eigentliche Skandal sind die dummen Eltern, die ihre Kinder mit einer völlig nutzlosen, giftigen Substanz spritzen lassen wollen und dabei völlig ignorieren, wie diese Kinder über zwei Jahre während einer angeblich tödlichen Pandemie überleben konnten. Daß spätestens jetzt jeder eine natürliche Immunität gegen Corona aufweist, liegt doch selbst für Laien auf der Hand.\nDie Corona-Impfung wird das Deutsche Volk aus dem Dornröschenschlaf holen, denn die Folgen sind einfach zu gravierend, um für immer unter den Teppich gekehrt zu werden. Somit wird uns eine sehr interessante Zeit bevorstehen.\nDer Schein ist heute realer als die Realität. Wenn Menschen handeln unter dem Eindruck einer Seuche, die nirgendwo anders „stattgefunden“ hat als in Medien und Politik-Verlautbarungen, dann ist der Schein realer geworden als die Realität. Baudrillard sprach in dem Zusammenhang von der Ununterscheidbarkeit der Zeichen und Symbole über die Wirklichkeit von der tatsächlichen Wirklichkeit – und heute sind wir schon viel weiter. Wir leben in einer künstlichen Hyperrealität, die von Einfluss-Gruppen nach deren Interessen formiert wird. Diese Hyperrealität scheint vielen Leuten inzwischen schon realer zu sein als das was sie direkt sehen, hören, unmittelbar wahrnehmen können.\nEine Seuche, bei der die Arztbesuche zurück gehen, eine Seuche, bei der Krankenhäuser unterausgelastet sind, eine Seuche, in deren Verlauf Untersterblichkeit eintritt – wo ist diese Seuche anders als in den Köpfen?\nUnd nicht zuletzt: eine Seuche, bei der genau das Gegenteil von all dem veranlasst wird, was logisch und selbstverständlich wäre: internationalen Verkehr aussetzen, Gesundheitssysteme stärken, Menschen zu Vorsicht aufrufen und gesundes Verhalten, Fitness, starke Immunsysteme stärken, Medikamente entwickeln (nicht fragwürdige, kurzfristig aufgesetzte „Impfstoffe“!)\nAber warum klammern sich so viele an den Glauben an eine Seuche? Die einen, weil sie gewisse, eigennützige Interessen verfolgen oder im Dienst von Leute sind, die gewisse, eigennützige Interessen verfolgen. Die anderen, weil sie sich schuldig gemacht haben, und sich das nicht eingestehen können. Und wieder, sehr viel andere, weil sich für sie ungeahnte neue Verdientsmöglichkeiten aufgetan haben – vom Impfarzt über den Testzentren-Betreiber, Labor-Betreiber bis hin zum großen (Politiker) und zu den kleinsten Masken-Dealern, wie es inzwischen jeder Modeaccessoire- und Krempel-Laden geworden ist.\nWir haben\na) eine den Blick auf die Realität verstellende Scheinwirklichkeit\nb) Profit- und Macht-Interessen\nc) uneingestandene Schuldgefühle\nwodurch der ganze Wahnsinn getrieben wird.\nKann diese Zivilisation je wieder zu einer Realitäts- und Vernunftbasis zurück kehren? Die Kräfte, die diesen perversen Zustand gezielt aufrecht erhalten, werden durch die innerern Produktivkräfte der Gesellschaft gespeist, können also auf schier unbegrenzte Mittel (aus Steuergeldern sowie aus neu geschaffenen Geld, also einer zweiten Art Steuer, die Inflation, sowie Ertrag aus Preiserhöhungen wie wir sie gerade erleben) zurück greifen.\nAuf lange Sicht kann keine Zivilisation fortbestehen, die die Realität nicht mehr wahrnimmt und daher auch auf reale Tatsachen und Ereignisse nicht mehr adäquat reagieren kann.\nDie, die jetzt den kurzfristigen Vorteil sehen und die kurz- und mittelfristigen Gewinne einfahren, werden auf Dauer ebenso in den Abgrund fallen wie alle anderen auch. Das Ganze kann letztlich und auf Dauer in niemandes Interessen sein.\nAufwachen oder Untergehen!\nIch habe gestern etwas über Hypnose gehört. Menschen, die unter Hypnose eingeredet bekommen, dass sie zwei verschiedene Socken anhaben, auf ihre Füße schauen, erkennen, dass die beiden Socken gleich sind und sich dafür entschuldigen, dass sie versehentlich zu verschiedene Socken angezogen haben.\nhallo Frau Charlotte B.,\nlesen Sie diesen Bericht:\nhttps://www.contergan-skandal.de/de-de/der-contergan-skandal-eine-tragoedie-und-ihre-geschichte\nfällt Ihnen IRGENDWAS AUF???? ziehen Sie in Ihrer unfassbaren Impfwütigkeit IRGENDWELCHE PARALLEN???\nIn meinem Heimatort gab es eines von wenigen Behindertenheimen in Deutschland, wo „Eltern“ ihre armen geschädigten Kinder, mit zum Beispiel ganz kurzen Ärmchen und Beinchen, reingestopft haben weil sie sich zuhause für sie geschämt haben!!!! So war das, die Kinder wurden in unsere Schulgemeinschaft mit aufgenommen und von uns mit getragen.\nManche haben es durch enormen Lebenswillen geschafft im Leben weiterzukommen, viele sind schon ganz jung verstorben.\nIch wünsche Ihren armen Kindern das ihnen der „Leidensweg“ erspart bleibt.\n(Der Corona-Impfskandal – eine Tragödie und ihre Geschichte)\nBei uns gab es damals eine Ausstellung zu dem Conterganskandal . Wir mussten als Schulkinder dorthin und uns das ansehen! Es war grauenvoll. Was hat man damals für furchtbare Schicksale verursacht! Und jetzt geht es weiter?? Die Eltern und Ärzte sollten bestraft werden, die den Kindern solche Stoffe spritzen lassen!!!!!\nWir haben gesiegt. Die verdammten Corona-Beschränkungen werden am 20. März 2022 abgeschafft. Es wird wahrscheinlich auch keine allgemeine Impfpflicht geben. Bei der Wahl im Saarland kann die liberal-konservative und ökologische Wende intensiviert werden. Bitte googeln: Manifest Natura Christiana\n@Freichrist\nSieg? Es gibt keinen Sieg, weil kaum ei er gekämpft hat. Nichts ändert sich. Masken weiterhin in Bussen und Innenräumen. Hotels 3 × geschissen. Immer noch die Spritzpflicht als Hintergrund.\nWas also ändert sich? Das ist nur weitere Schickane bis Herbst. Dann geht es wieder los, weil nur wenige gekämpft haben.\nManifest Natura Christiana – Theosophie – Helena Blavatsky- Satanismus!\nHier in MV ändert sich fast gar nichts. Das habe ich von unserer Landesfürstin aber auch gar nicht erwartet. König Lauterbach hat MV im Bundestag lobend erwähnt. Das ist doch was oder? Ich könnte nur noch k….\nLeute, ab September Covid-Pass mit Blutprobe als Grundlage.\nIch mag es ja kaum sagen, aber das hatte ich schon vor über einem Jahr vorhergesagt. Soll ich mich jetzt drüber freuen? 😉 Schlimm, echt…\nAber es war klar. Ich hörte im Mainstream davon, dass die Impfstoffhersteller an Tests für Antikörpernachweise arbeiteten. Parallel zur Herstellung des Impfstoffes war das noch, meine ich.\nAls ich das hörte (wurde dann aber nie mehr erwähnt), war mir klar: Da kommt noch etwas in diese Richtung und sagte es auch jedem, der sich ein kreativ erstelltes gelbes Ding anschaffen wollte…\nKopieren des Video-Links funktioniert gerade nicht, aber Ihr findet es noch relativ weit oben im Profil hier (vom 11. März):\nhttps://nitter.net/dailosbenayga\nDieses harmonische Düdelmusikchen im Hintergrund bringt mich auf die Palme, genau wie dieses wieder total geschickte psychologische Framing.\nAlles total zuckersüß und harmlos und der einzige Ausweg aus der wirtschaftlichen Lage…\nEKELHAFT.\nWie können wir uns nur gegen die wehren? Die machen einfach immer weiter.\nUnd dass dafür dann Block-Chain-Technologie verwendet werden wird… totaler Zufall. Hat garantiert nichts mit dem digitalen Zentralbankgeld zu tun, iwo.\nVIELEN DANK für diese Info.\nWenn eine Blutentnahme Pflicht würde, ist das der Beginn der allumfassenden Versklavung.\nVielleicht/vermutlich befindet sich in den Impfstoffen Nanotechnologie, die Bluetooth-Signale (oder vergleichbare Technik) aussendet, durch die jeder Mensch individuell markiert wird. Und man braucht die Blutprobe, um die Nummer zuzuordnen.\nAußerdem kann man durch die Informationen des Genoms der Blutprobe sehr genau medizinische Heilung oder auch Schädigung generieren.\nAlso die Bestrafung oder Belohnung für systemkonformes Sklavenverhalten kann dann neben Kontosperrung auch direkt mit der nächsten Zwangsimpfung individuell verabreicht werden.\nDas ist eine Kriegserklärung an die Freiheit der Menschen.\nhier die Einschätzung eines Pioniers und Entwicklers der mRNA Technologie Robert Malone\nhttps://www.kla.tv/21861\n–\nhier der Brief eines Vaters und Infektiologen Thomas Ly zum Thema Kinderimpfung :\nhttps://www.aerztefueraufklaerung.de/thema/nachgefragt/index.php\n–\nund hier die Einschätzung eines bekannten Kardiologen Dr. Peter McCoullough\nhttps://uncutnews.ch/kardiologe-bezeichnet-ergebnisse-der-neuen-corona-impfstoff-studie-als-besorgniserregend/\nDa er auch hier ganz gut passt, noch einmal ein Kommentar von gestern:\nLaut Artikel bei tkp sind in der Datenbank der EMA (mit Daten bis zum 28.01.2022) 13 Impftodesfälle bei Minderjährigen aus Deutschland gemeldet. Davon ziehen wir 3 Tot- und 2 Fehlgeburten ab und landen dann bei den 8 Todesfällen Minderjähriger, die auch das Paul-Unehrlich-Institut in seinem letzten Unsicherheitsbericht vom 07.02.2022 (mit Daten bis zum 31.12.2021) angibt. So weit, so gut (bzw. schlecht).\nLaut EMA sind in Deutschland 6 Jungen und 2 Mädchen nach „Impfung“ verstorben. Auch diese Geschlechterverteilung passt. Allerdings war der EMA zufolge einer der 6 Jungen noch ein Neugeborenes, welches in Folge der „Impfung“ der Mutter verstorben ist. Das PEI spricht aber von 8 Todesfällen in der Altersgruppe 12 bis 17 und nicht wie die EMA von 7 Todesfällen bei den 12 bis 17-Jährigen und einem Todesfall bei den unter 12-Jährigen. Ist das ein Fehler in der Datenübermittlung oder will das PEI den Todesfall des Neugeborenen vertuschen?\nWir sollten beim nächsten Unsicherheitsbericht jedenfalls darauf achten, ob ein Todesfall bei den 0 bis 11-Jährigen aufgeführt wird.\nLiebes Corona Team!!\nIch habe mal eine Frage, ob Ihr dem Herr Peter Ganz etwas zukommen lassen könnt! https://www.youtube.com/watch?v=FaPxA0v8UNE\nAuf meiner Platte ist das Video, da ich aber keine E-mail habe, wollte ich das auf diesem Weg machen! Ich hatte zu den Bildern etwas Text ergänzt und Musik unterlegt!\nHallo,\nwir haben gerade Ihren Kommentar an Herrn Ganz weitergeleitet.\nViele Grüße\ndas Corona Blog Team\nFrüher fragte man, ob bestimmte Menschen ihren Verstand verloren haben. Seit „Corona“ wird deutlich: Sie können nicht etwas verloren haben, das sie niemals hatten.\nSo ist es, denn:\n„Es braucht eine gewisse Intelligenz, um zu begreifen, dass man dumm ist.“ Heimito von Doderer (1896-1966)\nDer Vorteil der Intelligenz besteht darin, daß man sich dumm stellen kann. Das Gegenteil ist schon schwieriger.\nTrost: Niemand ist so dumm, daß er nicht wenigstens anderen ein abschreckendes Beispiel sein kann.\nHerr Drosten hat doch einen Doppelnamen, Drosten-Mengele.\nSo langsam glaube ich das ist Vorsatz, damit man hinterher behaupten kann: Es ist viel schief gelaufen bei der Handhabung von C. WHO bitte übernehmen sie. Mittlerweile glaube ich, dass ganz bewusst das Vertrauen in die Ärzteschaft zerstört werden soll. Man muss ja den Leuten gut Begründen können, warum man die Gesundheit in die Hände von WHO und Bill Gates legen muss. Das glaube betrifft auch die Politiker die mit Absicht Chaos und Verwirrung schaffen.\nund genau darauf baut ja auch das neu Impfwahn Gesetz auf!\nDie Ärzte sind raus!\nSie entscheiden (auch jetzt schon) nix mehr.\nEs wird von Politikern entschieden, was, wann, wie oft, und wieso appliziert wird.\nDas eröffnet die völlige Willkür und Mediziner sind einfach zu dumm in diesem Land zu erkennen was da steht.\nDa geht es ganz genau um ihren Kragen.\nEs wird dann auf alle anderen Maßnahmen ausgelegt.\nDann ist vorbei mit Arzt gleich Porsche.\nDer wird dann nicht mehr gebraucht, außer zum weiter delegieren der Todes-Spritze.\n„Die Impfung ist das eigentliche Ziel.“\nZitat des hoch verehrten Herrn Drosten, zu hören im unten verlinkten Film ab Min. 1:09\nhttps://corona-blog.net/2021/03/28/corona-film/\nNoch Fragen?\nNein, keine Fragen mehr, ich will nur noch weg und habe Angst.\nDie machen einfach immer weiter. Siehe Blutproben-CovidPass ab September.\nSiehe Werbefilm der grünen jüngsten BT-Abgeordneten, massive Hetze für die Impfpflicht für alle ab 18.\nDie sind einfach propagandistisch viel zu stark!!\nDie Angst-Kampagne hat gewirkt. Diese Eltern sind komplett verängstigt. Da gibt es kein rationales Denken mehr. Und dann ist auch klar, dass die Kinder genauso denken (müssen). Sie lernen doch von den Eltern.\nEs ist traurig. Diese Kinder-Generation ist mit Sicherheit komplett verkorkst. Schon durch diese ganzen psychoterroristischen Maßnahmen. Aber wenn die auch noch reihenweise dieses Gen-Experiment mitmachen müssen… ich finde keine Worte dafür.\nFrüher hat man sich für die Brut geopfert, heute opfert man die Brut für wen oder was auch immer.\nWarum ist denn diese Generation der Kinder eventuell komplett verkorst?\nDoch nicht wegen Corona, sondern weil sie als Eltern Ignoranten, Egoisten und/oder eben bequemliche Eltern haben, die keinen Meter mehr vom falschen Weg den sie einst einschlugen, abzuweichen in der Lage waren/sind.\nWenn ich schon sehe wie viele Eltern ihre Kinder weiter in die Schule haben gehen lassen, obwohl es FOLTER ist einem Kind eine Mund- und Nasenbedeckung auch noch während des gesamten Schulunterrichts zuzumuten!\nAls Eltern hat man nun einmal die VERANTWORTUNG selbst, und nicht die anderen. Demnach hat man sich auch vorab SELBST umschweifend zu informieren, was genau so eine Mund- und Nasenbedeckung gerade bei Kindern anrichten kann. Ich habe keine Schulkinder, jedoch mich selbst schon 2020 genau informiert, und das gefunden:\nhttps://www.sueddeutsche.de/leben/us-forscher-stress-kostet-hirnzellen-das-leben-1.733926\nIch hatte auch irgendwo die Studie selbst gelesen und abgespeichert, aber finde die gerade nicht.\nDie Erkenntisse bezogen sich auf die SENSIBILITÄT von NEU ENTSTANDENEN Gehirzellen – also neu entstandene Gehirnzellen sind ebenfalls zuerst wie „Säuglinge“ zu verstehen, dann im Laufe der Zeit wie „Kinder“ und erst irgendwann später dann, sind es „adulte“, bzw. widerstandsfähige Zellen.\nDas bedeutet, dass schon ein nur geringer Sauerstoffmangel im Blut und ein nur erhöhter CO2 Gehalt, alle frisch entstandenen Gehirnzellen absterben, sprich nicht überleben lässt oder besten Falles „nur“ schwer schädigt.\nIm Artikel wird nur Stress beleuchtet, doch in der Studie auch all die möglichen Auslöser, die Stresshormone auf den Plan rufen – und dazu gehört auch ein schon geringer Sauerstverlust im Blut, bzw. erstrecht die Rück-Einatmung von größeren Mengen Kohlendioxid.\nDas Absterben oder das nicht überleben von NEU ENTSTEHENDEN Gehirzellen, das mag bei Menschen ab 60 Jahren vernachlässigbar sein, denn in diesem Alter werden nicht mehr all zu viele neue täglich entstehen.\nJedoch bei Kindern entstehen täglich Miliarden neue Gehirnzellen, doch wie gesagt, das sind „Babys“ die sehr anfällig und noch nicht robust genug sind, um gewisse ungesunde Ereignisse zu überleben.\nIn diesem Sinne kann man sich nun ausrechnen welcher Schaden in den letzten 2 Jahren angerichtet wurde.\nUnd nein, wenn es um Kinder geht, dann sehe ich nicht die Drahtzieher des Corona-Fakes in der direkten Verantwortung, sondern die Eltern der Kinder haben sich gefälligst zu informieren, und ALLES was bezüglich Gesundheitsschäden auch nur annähernd unklar ist, zu vermeiden. Sprich, für mich sind das alles verantwortungslose Eltern, die ihre Kinder blind mit Masken ausgestattet weiter in die Schule haben gehen lassen. Mir soll jetzt keiner damit kommen, dass die Verweigerung das Kind in die Schule zu schicken, eine Ordungsstrafe mit sich gezogen hätte, denn 1. ist das gelogen, zumindest in einer langen Anfangszeit wurde den Eltern FREI GESTELLT, sprich die alleinige Entscheidung überlassen, ob sie ihr/e Kind/er in die Schule gehen lassen, und 2. weil es dann so wenige Eltern waren, die das angebot wahr nahmen ihre Kinder NICHT die Maskenpflicht zuzumuten, dann wurde denen natürlich auch das Recht der freien Entscheidung wieder genommen.\nJedoch last but not least 3.:\nWenn ein fremder mit einem Messer vor deinem Kind und dir steht, der nun droht dein Kind abzustechen, schickt man dann als Eltern sein Kind noch zu dem Fremden oder riskiert man selbst verletzt zu werden, um sein Kind zu schützen?\nWer sich also vor einer rechtlich gar nicht durchsetzbaren Ordnungsstrafe fürchtete, um sein Kind aber dafür zu schützen, der hätte mal besser keine Kinder bekommen!\nSollen sie machen. Immer weiter.\n(I.an) Es ist noch nicht schlimm genug, und die Toten oder Geschädigten noch zu wenig. (I.aus)\nIch weiß, was es heißt, wenn das eigene Kind in Lebensgefahr schwebt …, aber der Mensch wird nur aus Schaden klug.\nManche werden leider aus keinem Schaden der Welt klug.\nWie bereits wiederholt in Foren zitiert:\n„Insofern ist die Frage der Nebenwirkungen bzw. der Langzeitwirkungen eher unter dem Aspekt zu sehen, dass besondere Aspekte hier noch erforscht werden müssen.“\n– Oliver Ewald, Sprecher des Gesundheitsministeriums auf der Bundespressekonferenz vom 25.10.2021 –\nEltern, die ihr Kind einer experimentelle Gen-Therapie unterziehen, deren Nebenwirkungen und Langzeitfolgen noch erforscht werden müssen, kann ich nur wünschen, dass sie für ihr Kind die richtige Entscheidung getroffen haben…\nImmer wieder bin ich in Gedanken bei jenen Eltern, die ihr Kind bereits nach einem Impfschaden schmerzlich vermissen…\n„Der Anteil des Unbewußten in unseren Handlungen ist ungeheuer und der Anteil der Vernunft sehr klein.“\n– Gustave Le Bon –\nDurch die gesamte Klasse meines Kindes ging corona, trotz Maske und Gedöns. Die ungeimpften Kinder – kein Problem, da war nur der Test positiv, alle putzmunter. Das einzige geimpfte Kind in der Klasse (8 Jahre) hatte eine Woche schwerstes Fieber. Mein Kind hatte nichts, nicht mal Husten oder Fieber 🤷♀️👍\nverstehe die Eltern nicht, die brauchen keine Impfung ihrer Kinder gegen ihre Ängste, die brauchen eine Therapie.\nFür eine spätere Strafverfolgung sollten alle Namen der Ärzte Registriert werden und zur Strafverfolgung gesichert werden. Wer seinen kindern solche Verbrechen antut, ist nicht am Leben seines Kindes Interessiert.\nZu keinem Zeitpunkt waren die Kinderstationen mit schwer an Corona erkrankten Kindern überbelegt. Diese Panikmache und Hysterie bezüglich einer Krankheit die bislang 99,9 Prozent aller Kinder auf der ganzen Welt null tangiert hat, ist schon atemberaubend. Wo leben diese Eltern? Was glauben sie was Kindheit bedeutet? Warum flippen sie wegen einer harmlos verlaufenden Erkrankung bei Kindern so aus? Was für ein seltsames Bild wird diesen Kindern von ihren Eltern bezüglich Krankheit und Tod vermittelt? Mir tun diese Corona geimpften Kinder unendlich leid. Ich bin schockiert, dass man einen neuartigen Impfstoff an kleine Kinder verimpft. Niemand weiß, was diese Impfungen für das Immunsystem in 5 oder 10 Jahren bedeuten.\nSie schreiben:\n„Niemand weiß, was diese Impfungen für das Immunsystem in 5 oder 10 Jahren bedeuten.“\nRichtig, noch weiß keiner was 5 Jahre nach der Spritzung ist, jedoch wissen schon mehr als genug, was wenige Monate mit dem Immunsystem nach der Spritzung passiert sein muss!\nDie öffentlichen Schulen von Orange County, Kalifornien, schreiben in Hinkunft vor, dass sich Schüler, die an Sportprogrammen teilnehmen wollen, vorab einer Herzuntersuchung unterziehen müssen. Mittels EKG möchte man ausschließen, dass es zu Fällen von plötzlichem Herzstillstand kommt. Dass solche Fälle seit Beginn der Impfkampagnen gehäuft auftreten, möchte man offiziell nach wie vor nicht zugeben.\nhttps://report24.news/herzprobleme-bei-kindern-und-jugendlichen-nehmen-zu-schulen-schreiben-ekg-fuer-sport-vor/\nDie Eltern der Kinder und die Kinderärzte sind Mörde. Schluss, aus.\nWieso wird hier danach gefragt, welche Ärzte das sein müssen?\nVielleicht beantwortet diese folgende Aussage die Frage, welche ich von immer mehr und mehr Menschen zu hören bekomme, auch von Geimpften:\n„Ich hasse (mittlerweile) die Menschen (so sehr)?“\nIch denke nämlich es gehört eine gute Portion Hass und/oder Verachtung für die Spezies Mensch dazu, wenn man als Arzt / Mediziner nun auch noch fleißig und im Grunde „illegal“ auch die aller kleinsten spritzt.\nDie wohl besser Frage hier wäre:\nWie sehr müssen diese Eltern ihrer Kinder überdrüssig sein oder diese „hassen“, wenn man diesen Kleinen dieses Zeug selbst heute in 2022 spritzen lassen will – dabei liegt die Gefahr der Spritzen genauso schon längst auf der Hand, wie EBENSO die Ungefährlichkeit einer Infektion für Kinder?\nGut vertuschtd Werbung nach Bauernfänger-Art in den Mainstream-Medien.\nWieso fällt mir dabei das Märchen mit dem Knusperhäuschen der Hexe ein? Zitat daraus: „Sie stellte sich gar freundlich, oh Hänsel welche Not.“\n„Daß die FDA auf dieser Grundlage das Experiment am lebenden Impfling mit der Gentherapie von Pfizer/Biontech fortsetzt, ist das, was Dr. Campbell im Video oben so unvorbereitet getroffen hat.“\n…\n„Dr. John Campbell ist sicher niemand, der Anlaß gibt, um als Impfgegner oder Corona-Leugner verunglimpft zu werden, aber jemand, der angesichts dessen, was nun ans Licht kommt, sichtbar und merklich geschockt ist, der mit sich ringt und doch zugeben muß, daß er den Glauben in die mit seiner und unserer Sicherheit betrauten Institutionen verloren hat.“\nhttps://sciencefiles.org/2022/03/10/mega-erschrecken-angesichts-der-pfizer-daten-zur-sicherheit-von-bnt162b2-comirnaty-und-ms-medien-schweigen/\nUnd hierzulande wird über eine „Impfpflicht“ abgestimmt, angesichts dieser längst bekannten „Nebenwirkungen“ mit möglicher Todesfolge.\nFachvortrag: Impfschäden: Das zeigen Obduktionen: Prof. Dr. Arne Burkhardt im sächsischen Landtag\nhttps://www.youtube.com/watch?v=FsbK6FW2W58\nMan beachte den persönlichen Schlußsatz des Pathologen Prof. Burkhardt, das ‚Virus‘ und den „Impfstoff“ betreffend !\nSoso, Piratenpflaster, das mit dem Totenkopf! Paßt doch.\nGibt’s eigentlich das Ivermectin bei deutschen Kassenärzten auch Off-Label?\nOb den Eltern bewusst ist, was auf sie zu kommt, wenn ein Schaden entsteht oder wenn das Kind stirbt, damit muss man dann erst einmal klar kommen. Die “Impfung“ schützt nicht auch nicht andere, dass zeigen etliche Studien und Daten aus Israel und England, wo am meisten geimpft wurde. Und für Long Covid gibt es keine beweise, könnten auch Folgen der Maßnahmen sein. Und Drosten hat eine Nähe zur Pharma und sich oftmals widersprochen, dass den noch jemand ernst nimmt ist mir schleierhaft. Macht wohl die Panik und Propaganda durch die MSM.\nBei solchen „Berichten“ muss man immer vorsichtig sein. Wir wissen alle, dass die Presse, die Medien, gekaufte Journaille ist, die Geschichten erfinden, um ein gewisses Bild von der Gesellschaft zu erzeugen, das mehr der Ideologie als der Realität entspricht.\n„Sandra S. liess sich impfen, weil sie davon überzeugt ist, dass sie nicht nur sich selbst, sondern auch andere schützt. Aber sie ist auch davon überzeugt, dass die Impfung sie vor einer schädlichen Meinung schützt, die vor allem aus der rechten Querdenkerszene kommt. „Ich glaube, dass Leute, die sich gegen die Impfung wehren, das ausschliesslich deshalb tun, weil sie damit die freiheitliche Demokratie untergraben wollen. Die Impfung ist ein Akt des freiheitlichen Westens.“\nDieser „Bericht“ könnte so in jeder Zeitung stehen. Keine 2 Minuten hat mich dieses Märchen gekostet. Und nicht wenige würden das für bare Münze nehmen und denken, dass die Genplörrung in erster Linie der Bewahrung der Demokratie nutzt.\nPropaganda bis der Arzt kommt.\n@Cyniker: Also falls Sie mal arbeitslos werden sollten: mit der Story könnten Sie sich glatt beim Spiegel bewerben. Sie wären sicherlich sehr erfolgreich, vielleicht bekämen Sie sogar ein paar Preise verliehen. Herr Relotius hat das ja auch super hinbekommen. Ich prophezeie eine steile Karriere. 😉\nUnd nicht nur das: für solche „Berichte“ werden sogar Ereignisse und Personen inszeniert.\nMan denke nur mal an die „Krankenschwester“ die heulend vor dem Sicherheitsrat erzählte wie Saddams Truppen Frühchen aus den Brutkästen rissen und auf den Boden warfen – welch ein Zufall dass ein Botschafter so eine schauspielerisch begabte Tochter hatte. Sonst hätte man die auf dem freien Markt gecastet.\nFür überzeugend wirkende 5-Minuten-Videos, in der eine Privatperson seinen „Wandel“ vom „Impf-Verweigerer“ zum „Impf-Fan“ „dokumentierte“, brachte 1.500 Eur.\nIn Zeiten, in denen Leute in „Reality-Shows“ sich für Geld öffentlich zum Narren machen nichts ungewöhnliches mehr.\n@Cyniker:\n-„Geimpfte“ sollen sogar gegen Putins Atomwaffen immun sein !-\nDas „fehlte“ noch in Ihrer Kurzgeschichte. – Oder als Aufmacher in der GilB Zeitung.\nv-u-m.org verein ungeimpfter menschen\nalle ärzte auf die liste", "commentsbody": null, "raw_text": null, "text": "Wer sich die Frage stellt, was sind das für Ärzte, die derart experimentelle Stoffe an Kleinkinder verabreichen, wird nicht nur bei der Bild-Zeitung fündig. Dr. von Meißner impft in seiner Praxis offiziell „Off-Label“. Bei Bild sagt er „Es gibt kaum nennenswerte Impfreaktionen“. Schaut man sich allerdings im aktuellen PEI Sicherheitsbereich um, spricht der eine andere Sprache.\nBeachtenswert ist dabei auch die\n[Dunkelzifferrate](https://corona-blog.net/2021/06/18/problem-dunkelzifferrate-wir-werden-bald-alle-jemanden-kennen-der-eine-schwerwiegende-impfnebenwirkung-erlitten-hat/), denn das Meldesystem in Deutschland ist eines der schlechtesten und dies ist dem PEI hinlänglich bekannt – trotzdem ändert eine offizielle Bundesbehörde, die im Interesse der Bürger handeln sollte, nichts daran. Vermutlich weil im PEI Menschen tätig sind, deren Nähe zur Pharmaindustrie einfach nicht von der Hand zu weisen ist – man schaue sich nur [Emer Cooks](https://corona-blog.net/2021/04/05/emer-cooke-und-europaeische-arzneimittel-agentur-unabhaengig-bei-ihren-entscheidungen/) (EMA) Lebenslauf an. Auch fehlt Ärzten schlicht die Zeit, um [Impfnebenwirkungen zu melden](https://corona-blog.net/2021/10/11/hausarzt-ueberfordert-jede-meldung-einer-impfnebenwirkung-dauert-ca-30-minuten/) und dies wird darüber hinaus auch nicht vergütet.\nIm offiziellen 17. PEI Sicherheitsbericht traten in 103 Fällen Nebenwirkungen (Verdachtsfallmeldungen) sogar bei\n[Kindern unter 5 Jahren](https://corona-blog.net/?p=25794&preview=true#5) auf und inzwischen sind mehr Impftote Kinder als „Corona Tote“ zwischen 12 – 17 Jahren aufgetreten, nämlich ganze 8 Kinder (in nur gut einem halben Jahr „Kinderimpfkampagne“). Das PEI gibt offiziell an, dass es nun 10 Meldungen über bleibende Schäden nach der Impfung erhalten hat. Das ist eine Zunahme im Vergleich zum Vorwochenbericht um einen Fall (innerhalb von 4 Wochen).\nIm Bild Artikel heißt es:\nCharlotte B. (35) aus Bayern ist fast 500 Kilometer gefahren, um ihren Sohn (3) gegen Corona impfen zu lassen.\nEine Zulassung für den Impfstoff für 0- bis 5-Jährige gibt es weltweit bisher noch nicht. Dennoch impfte Allgemeinmediziner Dr. Wolfgang von Meißner (43) mit Kollegen in seiner Praxis in Baiersbronn am Donnerstag innerhalb von 3 Stunden rund 200 U5-Jährige.\n„Der mRNA-Impfstoff ist in meinen Augen harmloser als die Infektion für Kinder“, sagt\n[Dr. von Meißner]. „Wir impfen auch Babys ab sechs Monaten damit. Er ist hervorragend erforscht und enthält nicht einmal einen Konservierungsstoff. Die Beipackzettel anderer Impfstoffe sehen weitaus dramatischer aus. Es gibt kaum nennenswerte Impfreaktionen. Dagegen ist das Risiko einer Covid- oder Covid-Folgeerkrankung viel größer.“ Dr. von Meißner ist überzeugt, dass die Impfung mit dem mRNA-Impfstoff von Biontech-Pfizer wichtig ist, um Kinder vor möglichen Folgen einer Infektion zu schützen.\nDie Corona-Impfung bei Kleinkindern ist unter Fachleuten dennoch umstritten. Kinderarzt Dr. Martin Karsten (61) sagt: „Ich sehe in einer überstürzten Impfung von kleinen Kindern keinen Nutzen.“ Denn: „Die Kinder in dieser Altersklasse haben eine sehr geringe Krankheitslast. Wir sehen als Kinderärzte die chronischen Verläufe im Promille-Bereich.“\nNoch fehlen der Ständigen Impfkommission (Stiko) ausreichend Studiendaten, sie empfiehlt die Impfung bislang erst ab fünf Jahren für Kinder mit Vorerkrankungen. Charlotte B. ist froh und erleichtert, dass ihre beiden Söhne (3 und 7) nun geimpft sind.\n„Ich habe viel nachgelesen und mich informiert – über die Off-Label-Use und die Folgen, die eine Covid-Infektion auch für Kinder haben könnte“, sagt sie. „Körperlich gibt es nicht zwingend gravierende Unterschiede zwischen einem Drei- und einem Fünfjährigen. Warum sollte eine solche Impfung ein No-Go sein? Die Gefahr von Long Covid oder PIMS ist real.“\nPIMS bedeutet Pediatric Inflammatory Multisystem Syndrome (Pädiatrisches Multi-Entzündungs-Syndrom) und ist neben Long Covid eine der möglichen Folgen nach einer Covid19-Infektion bei Kindern – auch wenn sie ohne Symptome verlief.\n„Meine Sorge, die Kinder könnten durch eine Infektion unter Spätfolgen leiden, ist einfach riesig“, erklärt Charlotte B. Laut der Initiative U12-Schutz sind bereits etwa 40.000 Kinder in Deutschland unter Off-Label gegen Corona geimpft, rund 21.000 Familien warten aktuell auf einen Termin und fahren oft weite Strecken dafür. Rund 60 Ärzte verschiedener Fachrichtungen machten mit. „Doch es gibt natürlich auch viele, die nicht offiziell Off-Label impfen, die etwa im Bekanntenkreis Bescheid sagen, wenn sie eine Dosis für ein Kind übrig haben“, sagt Dr. von Meißner.\nStatt 0,3 Millilitern Lösung mit 30 Mikrogramm Wirkstoff bei Erwachsenen enthält die Spritze bei Kindern zwischen fünf und elf Jahren 0,1 Milliliter und 10 Mikrogramm Wirkstoff. Für Kinder unter fünf Jahren sind in der Zulassungsstudie von Biontech 3 Mikrogramm vorgesehen. „Auch leicht höhere Dosierungen sind möglich und unter Umständen sinnvoll, um die Wirksamkeit zu verstärken.“\nObwohl die Anwendung von noch nicht zugelassenen Arzneien gerade bei Kindern gängig ist, bleibt die Haftungsfrage eine Grauzone. Laut Infektionsschutzgesetz besteht bei Impfschäden in den meisten Fällen auch ein Anspruch auf staatliche Entschädigung, wenn es noch keine StiKo-Empfehlung gibt. Rechtsanwalt Arndt Kempgens: „Ärzte haften in diesen Fällen aber etwa bei falscher Aufklärung oder falscher Dosierung.“\nCharlotte B. hat beim Arzt unterschrieben, dass sie über die Risiken aufgeklärt wurde. Beide Söhne hatten keine Impfreaktionen. „Nicht mal einen Impfarm“, sagt sie. „Der Kleine hat kurz gejammert beim Piks, war aber sonst sehr tapfer.“\nDer kurze Schmerz hat einen Grund: „Weil der Impfstoff zu empfindlich ist um ihn durch eine Kinder-Impfnadel zu pressen, müssen wir die größeren Erwachsenen-Nadeln verwenden“, erklärt Hausarzt von Meißner. „Die können ein bisschen schmerzhafter sein.“ Getröstet wird mit Süßem, einem Piratenpflaster und auf Wunsch wird auch der Teddy geimpft. Charlotte B. ist sich sicher: Die Zweitimpfung ihres Sohnes wird wieder kein Problem. „Wenn es sein muss, fahren wir wieder viele Kilometer“, sagte sie.\nBeitrag in\n[BR Kultur Bühne](https://www.br.de/kultur/gesellschaft/kinderimpfungen-und-corona-off-label-impfung-100.html):\nGepikst, geschützt, geschändet? Warum unsere Kinder jetzt schon geimpft sind\nViele Eltern warten sehnlichst darauf. Aber noch gibt es keine offizielle Empfehlung der Stiko, Kinder zwischen fünf und elf Jahren impfen zu lassen. Unsere Autorin hat es trotzdem schon getan – muss sie sich jetzt als „Kinderschänderin“ fühlen?\nUm das gleich mal klarzustellen: Wir waren wahrlich nicht die einzigen Eltern, die an jenem Dezembertag ihren aufgeregten Nachwuchs in eine Münchner Arztpraxis schleppten. Es war ein ständiges Kommen und Gehen: Der Sportverein unseres elfjährigen Sohnes hatte die Impfung organisiert, für die komplette U12-Mannschaft und andere jüngere Teams. Eine so genannte „Off- Label“-Impfung, bei der Kinder eine reduzierte Erwachsenendosis bekommen. Hilfe zur Selbsthilfe, damit nicht nur im Club möglichst schnell wieder Normalität einkehrt. Wer würde sich die gerade nicht wünschen?\nWarten, bis die Stiko endlich entscheidet?\nDa saßen wir also nun auf Abstand im Wartezimmer, beobachteten die entschlossenen anderen Eltern und unterzeichneten, angesteckt von der allgemeinen Euphorie, auch unsere Einverständniserklärung. Für zwei Kinder übrigens. Denn auch Geschwister kamen dran, sofern die Eltern zustimmten. Zwei Unterschriften also – damit fühlten wir uns besser gewappnet für den nächsten harten Corona-Winter, auf den uns die Politik, natürlich erst nach dem Wahlkampf, rhetorisch ja inzwischen eingestimmt hat.\nWarum also die Entscheidung der zögerlichen Stiko abwarten? Die Europäische Arzneimittelagentur EMA hat bereits zugestimmt, auch Herr Drosten empfiehlt zur Überbrückung – also bis der Kinder-Impfstoff verfügbar ist – einfach die Erwachsenen-Dosis zu dritteln. Und, ja, nicht nur der Corona-Chef-Virologe sagt das, sondern auch alle Ärzte unseres Vertrauens, die wir vorher gefragt haben. Angesichts der Infektionslage und ständig neuer Corona-Varianten dann am besten gleich die ganze Familie durchimpfen!\nEin harmloser Piks?\nDie war bei jenem Praxis-Termin übrigens etwas größer als sonst: Faula war auch dabei, das aktuelle Lieblingsstofftier unserer Tochter. Was zeigt: Die Sache war ziemlich wichtig für unsere Achtjährige! Aber dazu später. Das kuschelige Faultier jedenfalls bekam keinen Piks, hätte aber im Ernstfall unsere Tochter trösten sollen: „Falls es sehr weh tut!“ Hat es aber nicht. Nur ein bisschen. Wir Erwachsenen kannten das ja schon. Und alle drei, Faula unsere Tochter und unser Sohn, bekamen den Eintrag in den Impfpass und einen Mundschutz mit lustigen Weihnachtsmotiven. So weit, so harmlos?\nVerunsichert durch Mertens und Precht\nDie Diskussion ums Kinderimpfen schlägt gerade hohe Wellen. Zudem sorgte\n[Stiko-Chef Thomas Mertens mit seinem unglücklichen Zitat aus einem FAZ-Podcast], er „würde eigene Kinder nicht impfen lassen“ nicht nur für viel Unruhe im Netz, sondern natürlich auch für große Verunsicherung, noch einmal gesteigert dadurch, dass Bundesgesundheitsministerium und Stiko unterschiedliche Empfehlungen abgaben.\nGleiches gilt für den TV-Philosophen Richard David Precht, der in seinem Podcast mit Markus Lanz erklärte, dass er Kinder sowieso niemals impfen lassen würde, weil: „Ein im Aufbau begriffenes Immunsystem mit diesem Impfstoff zu bearbeiten, also das würde ich niemals tun.“ Auf den Shitstorm, während dem der philosophische Lebensberater auch von Journalisten zum Querdenker erklärt wurde, reagierte Precht mit der etwas kleinmütigen Ankündigung, er werde „künftig vorsichtiger sein“. Außerdem habe er niemanden Angst machen wollen und „so ein Podcast sei schließlich nicht die Weihnachtsansprache des Bundespräsidenten.“\nDas ganze Ausmaß der Erregung\nNatürlich nicht. Und es geht hier auch nicht darum, dass sich da mal wieder einer zu wichtig nimmt, zu weit aus dem Fenster lehnt, zu jedem Thema etwas sagen muss, selbst wenn es jeder medizinischen Grundlage entbehrt. Hier geht es um die Überhitzung der Debatte, deren „Ausmaß der Erregung“ – um Precht hier ein letztes Mal zu zitieren – „offenbar abhängig von den Inzidenzwerten ist“.\nTatsächlich hilft es, gegen gewisse Anfeindungen immun zu sein, will man sich zum Thema Kinderimpfen im Netz eine eigene Meinung bilden. Wer den Versuch unternimmt, findet viel Zustimmung von Medizinern und anderen, etwa unter #ärmelhoch, #ImpfenRettetLeben, #impfenstattschimpfen und vielen anderen Hashtags.\nEs gibt aber auch die andere Seite, die impfwillige Eltern zu Verbrechern erklärt, unter #Versuchskaninchen, #ImpftEuchInsKnie oder #KinderimpfenIstKinderschänden.\nSchwierige Entscheidung\nNicht, dass uns die Entscheidung leichtgefallen wäre. Die Verunsicherung ist groß bei der momentanen Infektionslage und den vergleichsweise wenigen Erfahrungswerten für Kinder unter zwölf. Bei dieser Altersgruppe verlaufe Corona in der Regel harmlos, heißt es, zumindest wenn Kinder keine Vorerkrankungen haben. Trotzdem verweisen Ärzte auf Studien und eine Hospitalisierungsrate von einem Prozent – in Zahlen ausgedrückt: Von den rund 10 Millionen Kindern unter zwölf in Deutschland könnten 100.000 zur stationären Behandlung im Krankenhaus landen. Im Extremfall, klar. Was sollen wir als Eltern mit solchen Zahlen anfangen?\nDie Hände in den Schoß legen und bei immer neuen Rekord-Inzidenzen abwarten, bis andere für uns entscheiden? Bis die Stiko die Impfung für unter-12-Jährige empfiehlt? Oder bis irgendwann eine allgemeine Impflicht für Erwachsene kommt und 15 Millionen Impfverweigerer in Deutschland sich endlich piksen lassen?\nImpfung als kleinstes Übel\nUnsere achtjährige Tochter hat auf diese Fragen eine klare Antwort: Sie hatte Angst vor einer Impfung, konnte es aber kaum erwarten, mit ihrem Bruder zum Arzt zu gehen. Auch unser Elfjähriger fragte jeden Tag, ob wir den Termin bereits ausgemacht hätten, ob es klappen würde. Nach allem, was sie in der Pandemie schon erlebt hatten, von Homeschooling bis totalem Lockdown, von ausgefallenen Kindergeburtstagen bis zu Familienfesten im allerkleinsten Kreis, von HipHop-Online-Kursen bis zu einsamen Nachmittagen an der Spiele-Konsole, von schulischen Quarantänemaßnahmen bis zu Freunden, die sie wochenlang nicht sehen konnten, erschien beiden das Risiko einer Impfung, von dem sie gehört hatten, als das kleinste Übel.\nVorreiter in der vierten Welle\nNatürlich erleben sie Rückschläge: Ein Schulfreund unserer Tochter ist gerade in Quarantäne, weil sein dreimal geimpfter Vater plötzlich Corona-positiv war. Ein anderes Mädchen durfte wegen Corona drei Wochen nicht in die Schule. Unsere Tochter wollte nach der Impfung sofort in ihre zweite Klasse zurück – um den anderen ihren Pioniergeist zu demonstrieren und um ihnen die Angst zu nehmen. Unseren Kindern ist klar, dass sie mit ihrer Impfung nicht nur sich, sondern auch ihre Eltern, Freunde und andere vor Corona schützen können. Und mit dieser Einsicht sind sie reifer als viele Erwachsene hierzulande.\nAuch wir fühlten uns nicht als „Verbrecher“ oder „Kinderschänder“, als wir die Arztpraxis mit unseren einmal geimpften Kindern verließen. Schon eher als Vorreiter auf einer Welle, auf die wir gerne verzichtet hätten.\nWDR Artikel:\nOff-Label-Impfung für unter 5-Jährige – eine gute Idee?\nZugelassen ist die Coronaimpfung für Kinder unter 5 Jahren noch nicht. Dennoch gibt es Eltern, die sie wollen, und Ärzte, die sie verabreichen. Eine gute Idee? Wir haben nachgefragt – bei Eltern, Ärzten und Impfstoffherstellern.\n„Ich habe einfach Angst um meine Kinder“, berichtet Britta, die am Niederrhein lebt, dem WDR. Sie und ihr Mann Mathias haben ihren zweieinhalbjährigen Sohn bereits impfen lassen. Mit einem Impfstoff, der für so kleine Kinder noch gar nicht zugelassen ist. „Wir haben abgewogen. Was ist schwerwiegender: Eine Infektion oder die Nebenwirkung der Impfung“, sagen die Eltern.\n„Das Gefühl, etwas Illegales zu tun“\nDoch das mit der Impfung war gar nicht so einfach. Erst nach intensiver Recherche und vielen Kontakten in sozialen Netzwerken bekam das Paar schließlich unter der Hand einen Tipp: Da sei ein Arzt, der aus Überzeugung Kleinkinder impft, auch jetzt schon – ohne zugelassenen Impfstoff, ohne Stiko-Empfehlung, einfach eine geringere Dosierung. Die lange Fahrt dorthin – fast 300 Kilometer – nahmen sie in Kauf. Dennoch hätten sie dabei fast das Gefühl gehabt, etwas Illegales zu machen, erinnert sich Britta an den Termin in der Praxis an einem Sonntag. Man werde als Eltern ja einfach völlig allein gelassen. „Es müsste mehr Ärzte geben, die das machen“, wünscht sich Mathias.\nDrohungen gegen Impfarzt\nIm Münsterland schließt ein niedergelassener Arzt dem WDR die Praxistür auf. Er möchte nicht erkannt werden. Zu groß ist die Sorge vor Anfeindungen. Er wurde bereits bedroht. Der Arzt hat nicht nur seine eigenen Kleinkinder geimpft, er impft auch andere unter 5-Jährige. Meist solche mit schweren Vorerkrankungen. Aber auch Eltern mit gesunden Kindern kämen zu ihm. Und der Andrang steige.\nArzt: „Ich kann das Zögern nicht mehr ertragen“\nFür ihn sei die Risikoabwägung einfach, sagt der Arzt. In den USA seien bereits über 5 Millionen Kinder zwischen 5 und 11 Jahren geimpft. „Und dort sehen wir, dass Nebenwirkungen wie die Herzmuskelentzündung so gut wie nicht auftreten. Es ist mir nicht ein einziger Fall bekannt. Das liegt wahrscheinlich auch an der geringen Impfdosis.“\nÜberzeugter Impfarzt\nBei Kindern mit Covid-19-Infektion hingegen mehrten sich Daten für ein schweres Entzündungssyndrom und Long Covid. „Die Impfung hat ein drastisch niedrigeres Risiko als die Infektion. Ich kann dieses ständige Abwarten und Zögern nicht mehr ertragen. Wir können den Infektionsschutz der Kinder nicht vernachlässigen.“\nOff-Label-Impfung: Keine Zulassung, keine Haftung\nGanz anders beurteilt das der Berufsverband der Kinder- und Jugendärzte in Nordrhein. Die Landesvorsitzende Christiane Thiele rät allen Kinder- und Jugendärzten von Off-Label-Impfungen ab. „Sowohl aus haftungsrechtlichen Gründen als auch aufgrund des fehlenden wissenschaftlichen Nachweis eines positiven Nutzen-Risiko-Verhältnis zugunsten der Impfung so junger Kinder.“\nBei einer Off-Label-Impfung übernehme weder der Hersteller noch die öffentliche Hand irgendeine Art von Haftung, erklärt Michael Achenbach vom Berufsverband der Kinder- und Jugendärzte Westfalen Lippe. In der Regel ließen sich Ärzte von den Eltern eine sogenannte Haftungsfreistellung unterschreiben, um selbst nicht haftbar zu sein: „Letztlich ist dann der Patient beziehungsweise die Familie der Risikotragende oder die Risikotragenden.“\nAm Dienstag bekräftigte Thiele im WDR 5 „Morgenecho“ ihre kritische Haltung zu Off-Label-Impfungen: „Ich empfehle es meinen Kolleginnen und Kollegen nicht und sage, lasst das bitte in der Hand der Spezialisten. Wenn die sagen, dieses Kind braucht das, dann können die das auch impfen.“\nEin Auszug aus Drostens Podcast zu Kinderimpfungen\nIn seinem\n[Podcast](https://www.ndr.de/nachrichten/info/97-Coronavirus-Update-Wir-muessen-uns-aus-der-Pandemie-rausimpfen,podcastcoronavirus334.html#Kleinkinder) Folge 97 „ [Coronavirus-Update: Wir müssen uns aus der Pandemie rausimpfen](https://www.ndr.de/nachrichten/info/97-Wir-muessen-uns-aus-der-Pandemie-rausimpfen,audio962212.html)“ spricht Drosten die Kinderimpfungen an.\nImpfstoffe für Kinder\nHennig: Jetzt sagen aber auch manche, auch Kinderärzte, die mRNA-Impfstoffe sind gut. Bei Kindern bin ich trotzdem noch skeptisch. Und man kann ja auch noch auf einen anderen Impfstoff warten. Es gibt ja noch einen proteinbasierten Impfstoff, der im Rolling-Review-Verfahren bei der EMA ist, Novavax. Die haben allerdings ihren Zulassungsantrag mehrfach verschoben, weil sie offenbar Produktionsschwierigkeiten haben und kündigen den jetzt fürs vierte Quartal an.\nDas heißt, bis der dann bei der EMA zugelassen ist, wird auch Zeit ins Land gehen. Und die haben kleinere Kinder noch gar nicht in ihrer Zulassungsstudie, sondern seit Mai, wenn ich es richtig gesehen habe, nur die über Zwölfjährigen. Also würde man da tendenziell auch sagen: Ob das Sinn ergibt, so lange auf einen anderen Impfstoff zu warten. Und unterdessen kann es gut sein, dass mein Kind sich schon infiziert. Ist das auch keine gute Idee aus Ihrer Sicht?\nDrosten: Ich glaube nicht, dass es Sinn ergibt, darauf zu warten. Also es ist schön, einen Proteinimpfstoff zu haben. Aber wir haben doch jetzt einige Erfahrungen mit den mRNA-Vakzinen und wir haben laufende Studien bei Kindern. Wir haben auch viele Kinder, die jetzt schon off-label geimpft werden. Ich denke, wir sollten diese Möglichkeit öffnen. Gerade und wohlgemerkt, ich spreche hier nicht, ich möchte hier nicht propagieren, jetzt die gesamten Kinder mal kurz unzugelassen durchzuimpfen, sondern mir geht es um hochgefährdete Kinder, bei denen man jetzt wahrscheinlich überlegt: Wie wird der Winter? Sitzt das Kind jetzt monatelang alleine zu Hause? Und muss man sich hier auch noch über das Thema Schulpflicht Sorgen machen. Ich will nur sagen, dass die Medizin, und die Pädiatrie insbesondere dafür auch eine Antwort hat, die es auch bei anderen Erkrankungen gibt. Also der Off-Label-Use von erwachsenen Medikamenten ist in der Pädiatrie etwas Eingeübtes und auch etwas Legales.\nMeldet uns im Kommentarbereich gerne weitere Ärzte, die solch einer\n[lukrativen Impftätigkeit](https://corona-blog.net/2022/01/28/ist-die-verguetung-eines-impfarztes-angemessen-pro-monat-bei-300-impfungen-heisst-das-254-400-e/) nachgehen.\nAktuelle News, zu denen wir keine eigenen Beiträge veröffentlichen, findet ihr auf unserer neu eingerichteten Seite:\n[News: Tagesaktuelle Artikel](https://corona-blog.net/news-tagesaktuelle-artikel/). Ihr findet diese entweder über den Reiter „Aktuelle Beiträge“ oder oben auf der Startseite als Link.", "language": null, "image": "https://corona-blog.net/wp-content/uploads/2022/03/Bildschirmfoto-vom-2022-03-12-15-28-16.jpg", "pagetype": "article", "links": ["#site-content", "https://corona-blog.net/", "https://corona-blog.net/", "https://corona-blog.net/ueber-uns/", "https://corona-blog.net/kontakt/", "https://corona-blog.net/2022/01/10/aus-gegebenem-anlass-netiquette-fuer-kommentare/", "https://corona-blog.net/news-tagesaktuelle-artikel-von-lesern-fuer-leser/", "https://corona-blog.net/2022/06/26/news-tagesaktuelle-artikel/", "https://corona-blog.net/blog-archiv/", "https://corona-blog.net/wie-kann-ich-anonym-brisante-inhalte-melden/", "https://corona-blog.net/mrna-impfung/", "https://corona-blog.net/sicherheitsberichte-des-paul-ehrlich-instituts/", "https://corona-blog.net/corona-impfstoff-wie-wirken-die-vakzine/", "https://corona-blog.net/tote-im-zusammenhang-mit-der-covid-impfung/", "https://corona-blog.net/2021/09/01/schilderungen-von-privaten-impferfahrungen/", "https://corona-blog.net/wo-findest-du-als-impfgeschaedigter-hilfe/", "https://corona-blog.net/was-tun-bei-nebenwirkungen-und-todesfaellen-im-zusammenhang-mit-der-corona-impfung/", "https://corona-blog.net/hier-findest-du-alle-beitraege-zum-thema-impfung/", "https://corona-blog.net/", "https://corona-blog.net/ueber-uns/", "https://corona-blog.net/kontakt/", "https://corona-blog.net/2022/01/10/aus-gegebenem-anlass-netiquette-fuer-kommentare/", "https://corona-blog.net/news-tagesaktuelle-artikel-von-lesern-fuer-leser/", "https://corona-blog.net/2022/06/26/news-tagesaktuelle-artikel/", "https://corona-blog.net/blog-archiv/", "https://corona-blog.net/wie-kann-ich-anonym-brisante-inhalte-melden/", "https://corona-blog.net/mrna-impfung/", "https://corona-blog.net/sicherheitsberichte-des-paul-ehrlich-instituts/", "https://corona-blog.net/corona-impfstoff-wie-wirken-die-vakzine/", "https://corona-blog.net/tote-im-zusammenhang-mit-der-covid-impfung/", "https://corona-blog.net/2021/09/01/schilderungen-von-privaten-impferfahrungen/", "https://corona-blog.net/wo-findest-du-als-impfgeschaedigter-hilfe/", "https://corona-blog.net/was-tun-bei-nebenwirkungen-und-todesfaellen-im-zusammenhang-mit-der-corona-impfung/", "https://corona-blog.net/hier-findest-du-alle-beitraege-zum-thema-impfung/", "mailto:info@corona-blog.net", "https://corona-blog.net/feed/", "https://corona-blog.net/category/impfung/", "https://corona-blog.net/category/kinder/", "https://corona-blog.net/category/medizin/", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comments", "https://corona-blog.net/2021/06/18/problem-dunkelzifferrate-wir-werden-bald-alle-jemanden-kennen-der-eine-schwerwiegende-impfnebenwirkung-erlitten-hat/", "https://corona-blog.net/2021/04/05/emer-cooke-und-europaeische-arzneimittel-agentur-unabhaengig-bei-ihren-entscheidungen/", "https://corona-blog.net/2021/10/11/hausarzt-ueberfordert-jede-meldung-einer-impfnebenwirkung-dauert-ca-30-minuten/", "https://corona-blog.net/?p=25794&preview=true#5", "https://hausaerzte-am-spritzenhaus.de/#aerzte", "https://www.br.de/kultur/gesellschaft/kinderimpfungen-und-corona-off-label-impfung-100.html", "https://www.br.de/kultur/stiko-chef-mertens-ueber-impfung-eigene-kinder-100.html", "https://www.ndr.de/nachrichten/info/97-Coronavirus-Update-Wir-muessen-uns-aus-der-Pandemie-rausimpfen,podcastcoronavirus334.html#Kleinkinder", "https://www.ndr.de/nachrichten/info/97-Wir-muessen-uns-aus-der-Pandemie-rausimpfen,audio962212.html", "https://corona-blog.net/wp-content/uploads/2022/03/coronaskript324.pdf", "https://corona-blog.net/wp-content/uploads/2022/03/coronaskript324.pdf", "https://corona-blog.net/2022/01/28/ist-die-verguetung-eines-impfarztes-angemessen-pro-monat-bei-300-impfungen-heisst-das-254-400-e/", "https://corona-blog.net/news-tagesaktuelle-artikel/", "https://corona-blog.net/2022/03/12/pflegerin-aus-koeln-fragt-warum-werden-sterbende-menschen-gegen-corona-geimpft/", "https://corona-blog.net/2022/03/13/journalistin-anna-thalhammer-laesst-ihre-2-jaehrige-tochter-gegen-corona-off-label-use-impfen/", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38362", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38362#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-39803", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=39803#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38352", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38352#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38320", "https://gloria.tv/share/4caurdvY8Ksx3QU1UmaNmXBou", "https://odysee.com/@blackbox.de:e/Fachvortrag--Impfsch%C3%A4den--Das-zeigen-Obduktionen!--Prof.-Dr.-Arne-Burkhardt-im-s_HIGH:2", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38320#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38343", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38343#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38298", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38298#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38325", "https://uncutnews.ch/jetzt-provozieren-die-usa-taiwan/", "https://uncutnews.ch/russland-china-brasilien-und-indien-fordern-eine-untersuchung-der-us-biolabore-in-der-ukraine/", "https://report24.news/gefaehrliche-eskalation-iran-beschiesst-us-botschaft-mit-raketen-russland-unterstuetzung-denkbar/", "https://www.lpb-bw.de/ukraine-eu-nato", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38325#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38289", "https://nitter.net/Vlado38793239/status/1502274405929521154#m", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38289#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38280", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38280#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38273", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38273#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38368", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38368#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38271", "https://www.contergan-skandal.de/de-de/der-contergan-skandal-eine-tragoedie-und-ihre-geschichte", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38271#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-39801", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=39801#respond", "http://www.theosophie343.wordpress.com", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38268", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38268#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38319", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38319#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38332", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38332#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-39799", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=39799#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38266", "https://nitter.net/dailosbenayga", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38266#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38355", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38355#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38363", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38363#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38264", "https://www.kla.tv/21861", "https://www.aerztefueraufklaerung.de/thema/nachgefragt/index.php", "https://uncutnews.ch/kardiologe-bezeichnet-ergebnisse-der-neuen-corona-impfstoff-studie-als-besorgniserregend/", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38264#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38255", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38255#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38253", "https://www.youtube.com/watch?v=FaPxA0v8UNE", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38253#respond", "https://corona-blog.net", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38312", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38312#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38250", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38250#respond", "http://www.page-light.de/bebe/bebe.htm", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38282", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38282#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38338", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38338#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38122", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38122#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38117", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38117#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38278", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38278#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38087", "https://corona-blog.net/2021/03/28/corona-film/", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38087#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38300", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38300#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38076", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38076#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38279", "https://www.sueddeutsche.de/leben/us-forscher-stress-kostet-hirnzellen-das-leben-1.733926", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38279#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38062", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38062#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38283", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38283#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38054", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38054#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38049", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38049#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38044", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38044#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38042", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38042#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38270", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38270#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38039", "https://report24.news/herzprobleme-bei-kindern-und-jugendlichen-nehmen-zu-schulen-schreiben-ekg-fuer-sport-vor/", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38039#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38038", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38038#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38034", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38034#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38033", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38033#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38032", "https://sciencefiles.org/2022/03/10/mega-erschrecken-angesichts-der-pfizer-daten-zur-sicherheit-von-bnt162b2-comirnaty-und-ms-medien-schweigen/", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38032#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38046", "https://www.youtube.com/watch?v=FsbK6FW2W58", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38046#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38029", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38029#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38028", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38028#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38022", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38022#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38176", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38176#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38276", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38276#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38337", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38337#respond", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#comment-38376", "https://corona-blog.net/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/?replytocom=38376#respond", "/2022/03/12/drosten-wirbt-fuer-off-label-use-bei-kleinkindern-60-aerzte-impfen-offiziell-kinder-unter-5-jahren-gegen-corona-die-dunkelziffer-ist-gross/#respond", "mailto:info@corona-blog.net", "https://corona-blog.net/feed/", "https://corona-blog.net/", "#site-header"]}