{"title": "Heilmittel gegen Krebs? Bitte antworten", "author": "Eumelstore", "url": "https://www.gutefrage.net/frage/heilmittel-gegen-krebs--bitte-antworten", "hostname": "gutefrage.net", "description": "Krebs - Prophylaxe: Krebs ist eine Stoffwechselkrankheit, Tumore bekämpfen ist Schwachsinn. Chemotherapie ist Mord. Die Ursache liegt im Stoffwechsel!!! Wir ertrinken in einem Meer von Giftstoffen!…", "sitename": "Gutefrage", "date": "2013-06-23", "id": null, "license": null, "body": null, "comments": "Ohne die chemo würde ich jetzt nicht mehr leben also Schnauze", "commentsbody": null, "raw_text": null, "text": "Heilmittel gegen Krebs? Bitte antworten\nHallo Leute Ich habe vor einem Jahr oder so bei Gallileo gesehen das ein Mädchen (17-19) gerade dabei ist ein Heilmittel gegen Krebs zu entwickeln. Jetzt habe ich nichts weiteres von ihr gehört. Wisst ihr wie weit man da gerade ist?\n12 Antworten\nKrebs - Prophylaxe:\nKrebs ist eine Stoffwechselkrankheit, Tumore bekämpfen ist Schwachsinn. Chemotherapie ist Mord. Die Ursache liegt im Stoffwechsel!!! Wir ertrinken in einem Meer von Giftstoffen! Daraus folgt: Alters Diabetis, Arthrose, Ostheoporose etc., und Krebs!\nKrebs ist ein eingeleiteter Heilungsprozes des Körpers, nix anderes.\noberste Regel:\n1) Kein Zucker, 2) kein totes (rafiniertes) Weizenmehl 3) kein Kaffee! 3) Kein Fleisch 4) keine Milchprodukte 5) KEINE CHEMISCH HERGESTELLTEN ZUCKERAUSTAUSCHSTOFFE WIE ASPARTAM UND CYCLAMAT(E952) 6) keine Widerrede.\nNitriloside sind unsere Rettung!!! Diese haben selektive Toxizitätseigenschaft dh. sie zerstören nur Krebszellen. Vorhanden in: Buchweizen, Hafer, Hirse, Mais, Leinsamen, Sonnenblumenkernen, Ölfrüchten, bitteren Mandeln, Cerasin aus Kirschkernen, Prunasin aus Pflaumenkernen, Ficin aus Feigen, Dhurrin aus Hirse, Cassavin aus Bohnen. Es gibt über 50 Nitriloside in der Natur. Samenkerne von Rosengewächse, Gräsern, bittere Mandeln!!!\nTherapie: Vit. B17 + Enzymen! Vit.A (in emulgierter Form. Erst wenig dann mehr. Langsam steigern) Vit.B17= Amygdalin i.v.(intravenös)\nBeim Abbau der Nitriloside wird im Organismus ein weiterer krebshemmender Stoff gebildet, das Thiocyanat. Dazu benötigt der Körper Schwefel, enthalten in: Eidotter, Senf, Lauch, Zwiebeln und Knoblauch. Thiocyanat ist chemisch dem Allivin des Knoblauchs und dem Allyl-Isocyanat des Meerrettichs verwandt.Was bringt den Doktor um sein Brot? a) die Gesundheit, b) der Tod. Drum hält der Arzt, auf daß er lebe, Uns zwischen beiden in der Schwebe.\nEugen Roth\n[Denkelogisch](/nutzer/Denkelogisch) [@hannes6894](#comment-70617269)\nHoffe für dich dass das auch so bleibt, und du nicht an den Folgen der Chemo erkrankst, was das bedeutet ist eigentlich bekannt. Drück dir die Daumen. Graviola mein Tipp\n[AcriAsson](/nutzer/AcriAsson)\nInteressant - Interessant, Deine Darstellung ist nicht schlecht, sind gute Ansätze.\nWie ich heute oben schon dargestellt habe, habe ich mit Cannabisöl meinen Krebs und zur Referenzierbarkeit dem Vater eines Kumpels (Leberkrebs) verabreicht.\nDieser Vater wurde mit Gentherapie im Klinikum Ulm behandelt, plus mein Cannabisöl. Ich bekam daraufhin eine Einladung nach Ulm.\nUnd wie oben schon beschrieben; Forschungsberichte geschrieben, und ??? Und keiner weiß es so genau oder wir wollen es nicht wissen...\nDie Berichte verschwinden .-(\nDie Sendung habe ich leider nicht gesehen. Ich kann dazu nur sagen das die Klinik Imleben klinik-imleben.de derzeit eine biologische Krebsbehandlung anbietet die anscheinend ganz gut funktioniert. Anbei die Adresse: Klinik im LEBEN GmbH Gartenweg 5-6 D-07973 Greiz/Vogtland\nLiebe Mitbürger Natürlich gibt es Heilmittel gegen Krebs nur nicht von der Krebsindustrie u. ihren Lobbyisten den Ärzten. Das Interesse eines kranken Menschen ist es gesund zu werden das Interesse der Pharmaindustrie ist genau entgegengesetzt, jeder gesunde Mensch ist ein finanzieller Verlust warum sollten sie uns gesund machen, dadurch würde sich die Pharmaindustrie ihr eigenes Grab schaufeln, ein gesunder Mensch geht nicht zum Arzt u. nimmt keine Medizin. Die Pharmaindustrie u. Ihre Lobbyisten die Ärzte haben kein Interesse an einem gesunden Menschen. Es mag ja einige Krankheiten geben die unheilbar sind aber die momentan im Zentrum stehenden schweren Krankheiten wie HIV oder Krebs sind schon lange heilbar, schon seit ca. 80 Jahren sind die Ursachen von Krebs bekannt der größte Biochemiker, vermutlich aller Zeiten, der deutsche Krebsforscher Otto Warburg hat dafür schon 1931 den zweifachen Nobelpreis erhalten, wenn ihr glaubt das hätte einen der Chemomafia interessiert dann täuscht ihr euch. Die Krebsmafia behauptet seit 80 Jahren dass Krebs eine Genmutation ist (bei einer Genmutation ist man machtlos) Otto Warburg hat gesagt dass hat mit den Genen nichts zu tun, dass ist ein Problem der Zellatmung die Zelle schaltet auf Gärung um wenn sie nicht genug Sauerstoff bekommt, jetzt wird das weltweit jeden Tag mehr bewiesen, Michaelakis in Kanada an der Universität Alberta hat es bewiesen mit dem Mittel DCA übersetzt Dichlorazetat, es müßte noch an Menschen versucht werden dafür bekommt er kein Geld von der Pharmazie da dass Mittel schon 20 Jahre existiert u. nicht patentierbar ist, wenn durch ein Krebsmittel nichts verdient werden kann, dann kann man halt den Krebskranken leider auch nicht helfen, so stark ist dass Interesse der Geldmafia an unserer Gesundung. Es geht noch weiter der deutschamerikaner Dr. Krebs hat 1952 entdeckt dass in den bitteren Aprikosenkernen ein Vitamin steckt B17 dass massiv Krebs angreift u. zwar durch Cyanid das aber für den Menschen in der von der Natur gebundenen Form ungefährlich ist, es wird nur freigesetzt wenn es auf krebskranke Zellen trifft, also der Idealfall, ja so ist die Natur, aber die Pharmazeuten glauben ja sie wissen es besser u. sie glauben auch sie sind besser als die Natur also ein neuer Beweis von Größenwahn, das Mittel ist schon seit 1800 bekannt und eines der meist untersuchten Vitamine. Die Krebsindustrie behauptet jetzt es sei gefährlich, nicht die Chemotherapie ist gefährlich nein Aprikosenkerne sind es, ja wem wohl natürlich der Pharmaindustrie, dieses Mittel wird massiv in den Medien bekämpft auch Wikipedia steht unter dem Verdacht speziell negative Aussagen zu positionieren unter Pharmadruck, siehe Artikel der Freitag. Wie oben beschrieben behauptet die Krebsindustrie (immer noch) dass Krebs eine Genmutation ist jetzt stellt sich aber immer mehr heraus dass Krebs mit den Genen überhaupt nichts zu tun hat sondern eine reine Stoffwechselerkrankung ist (Internet Krebs-Stoffwechselkrankheit) zu deutsch eine Zivilisationskrankheit wie Diabetes. Das heißt also die Pharmazie hat seit 80 Jahren die vollkommen falsche Diagnose gestellt, wenn man die falsche Diagnose stellt und gleichzeitig die falsche Medizin herstellt (Chemotherapie) kann natürlich keine Krebsheilung erfolgen, logischerweise. Die Krebsindustrie ist also mitschuldig am Tod von mehrere Millionen Menschen dadurch dass sie die falsche Diagnose und die falschen Medikamente benutzt hat. Jeder kann sich jetzt vielleicht vorstellen dass die Pharmaindustrie und ihre Ärtztelobby diese Schande nicht so leicht wegsteckt, dass sie seit 80 Jahren die falsche Richtung verfolgte und geglaubt hat sie könne mit Chemotherapie (Senfgas) Krebs heilen, mit Senfgas kann man Krebs auslösen aber nicht heilen, außer vielleicht in geringen Prozentsätzen Leukämie. Dass Krebs sogar mit Aprikosenkernen zu stoppen ist, ist der eindeutige Beweis dass es eine Stoffwechselerkrankung und keine Genmutation ist, Otto Warburg unser Einstein der Biochemie hatte also recht, keiner dieser größenwahnsinnigen Pharmazeuten hat auf ihn gehört, eine echte Schande. Wer also Krebs hat sollte das bei Dr. Puttich in Darmstadt behandeln lassen, der behandelt mit hochdosiertem B 17 intravenös dann nimmt er Ausleitungen vor alles unchemisch und dann ist man meistens Krebsfrei, also keine Angst mehr vor Krebs, ist das nicht toll. Trotz mehrerer hundert Milliarden Einnahmen u. Fördergelder hat die Krebsindustrie lt. amerikanischer Statistik an 227000 Patienten mit Chemotherapie in all den Jahrzehnten im Durchschnitt nur 2% Überlebenserfolg nach 5 Jahren Behandlung. Es ist wie mit jeder Ideologie sie wird verteidigt bis zum bitteren Ende ein paar hunderttausend Tode spielen da keine große Rolle. Ich kann nur jedem raten löst Euch von der Vorstellung dass die Ärzte (meistens Pharmalobbyisten) u. die Medizin euch helfen, kauft euch lieber bittere Aprikosenkerne. Alles Gute Mayaweet\n[AcriAsson](/nutzer/AcriAsson)\nHerzlichen Glückwunsch für diesen Beitrag, und ich sehe das genau so und Horst Seehofer sah es einst als Bundesgesundheitsminister auch so. Und so ähnlich wie Du, hatte er es wiederholt öffentlich ausgesprochen. Dafür mußte er den Ministersessel räumen.\nDoch den stärksten Krebskiller hast Du ausgelassen: Cannabis\nIch hatte 2012 Bronchialkarzinom, inoperabel da am Hauptbronchos gelegen. Ein Mitpatient gab mir im Krankenhaus Gras und nach zwei Wochen trat eine sog. Hemmung ein, also nichts wuchs mehr weiter. Danach verschwanden die gerade erst entstandenen Metastasen.\nDann begann eine Krankenhausodyssee. Die schickten mich in andere Krankenhäuser, denn es kann doch nicht sein, was nicht sein darf. Erst in Pasing traf ich auf einen guten Lungenarzt und er stand meiner vorgehensweise aufgeschlossen gegenüber. Der letzte Aufenthalt war Lungensanatorium Gauting, wunderbare Ärzte. Da war man der Auffassung, was heilt, solle gemacht werden. Und da ich medizinisch per Ausbildung vorbelastet bin, hatte ich einen Draht zu den Ärzten und konnte mich frei äußern. Da hörte ich zum ersten mal von den aktuellen Forschungen zu Cannabis in der Krebstherapie und das Wort, Cannabisöl. Man riet mir, auf Grund meiner medizinischen Vorkenntnisse, dieses Cannabisöl selber herzustellen, gab mir hilfreiche Tips und wurde nach vier Monaten endlich nach Hause entlassen. Auf Wunsch hielt ich Kontakt zu den Ärzten in Gauting, speziell zu einem Oberarzt, kaufte ein kleines Labor, machte mich kundig und fing an Cannabisöl zu produzieren.\nAnschließend bildete sich das Bronchialkarzinom zurück und verschwand und ich bin bis heute Krebsfrei.\nDer Oberarzt begleitete mich bei diesem Experiment und auf den CTs konnte man die Rückbildung gut beobachten. Die Bilder dazu habe ich immer noch und Doc schrieb seine Berichte.\nIch kiffe immer noch und ich bin immer noch krebsfrei und das, obwohl ich weiß, daß es strafbar ist, was ich getan habe.\nDoch erst meine Gesundheit und dann erst das Gesetz.\n[AcriAsson](/nutzer/AcriAsson)\nP.S. habe vergessen zu erwähnen, daß ich es mit Prof. Hackethal halte ;-)\nKrebs ist IMMER die Folge einer schrittweisen Veränderung der DNS EINER Zelle, die zuletzt dazu führt, daß das Wachstumsprogramm dieser Zelle außer Tritt gerät und diese Zelle sich sehr schnell teilt. Deshalb ist Krebs zumeist eine Alterserkrankung. Da diese Prozesse ständig ablaufen und die Erkrankung mannigfaltig davon abhängt, was für eine Zelle betroffen ist und in welcher Weise, ist kein \"Heilmittel gegen Krebs\" denkbar.\nKrebsauslösend sind also alle GENTOXISCHEN Einflüsse, Strahlen, gentoxische Substanzen (zB Tabakrauch, das hocherhitzte Öl in der Frittenbude, Erdnußschimmel), und auch manche Viren lösen Mutationen aus. Gesunde Ernährung (Ballaststoffe, Vitamine, ausreichendes Trinken unbedenklicher Getränke) viel Bewegung schützen, alle Kohlpflanzen enthalten krebshemmende Stoffe (Indole).\nAllerdings werden in Zukunft Krebsfälle und auch Mißbildungen bei Neugeborenen alltägliche Erscheinungen werden, und zwar für uns alle! Dies geht auf die sogenannten \"humanitären Kriege\" zurück.\nTausende Tonnen von URANMUNITION, die von USA, GB, Israel in ihren vielen (angeblich zur Rettung der Bevölkerung geführten!!) Kriegen eingesetzt wird, verbrennt und zerstäubt zu Nanopartikeln von verglastem Uranoxid. Die Partikel sind weit kleiner als die im Zigarettenrauch und werden mit dem Atem aufgenommen, vergiften die Nahrungskette. Die Halbwertszeit der strahlenden Partikel beträgt über 4 Milliarden Jahre.\nDer Wind verbreitet das Uranoxid rasch um die ganze Erde. Natürlich sind die Nachbarländer und die Zivilbevölkerung in den angegriffenen Ländern zuerst betroffen. Viele Gebiete in Afghanistan, Irak, Libyen sind bereits unbewohnbar, aber die Munition wurde auch in Pakistan, am Balkan, in Libyen und im Libanon eingesetzt. Im Netz findest Du Informationen unter \"Todesstaub\". Und dies ist bloß die Spitze des Eisbergs. Außer panzerbrechender Munition aus abgereichertem Uran (DU) verwenden die Schurkenstaaten zunehmend auch neuartige URANWAFFEN aus ANGEREICHERTEM Uran (\n[https://www.youtube.com/watch?v=kd6ix6swkXs](https://www.youtube.com/watch?v=kd6ix6swkXs) ), offensichtlich eine gezielte anti-Personenwaffe!\nSelbstverständlich handelt es sich bei der Verwendung von Uranmunition um ein vorsätzliches Kriegsverbrechen, denn betroffen sind nicht so sehr die Soldaten der angegriffenen Armee, sondern die Zivilbevölkerung, und zwar weltweit, bis zum jüngsten Tag. Und dabei wollen uns die Kriegführenden überzeugen, all das sei doch leider \"zum Schutz der Zivilbevölkerung\" notwendig.\nNoch ein interessantes Buch mit was für Mitteln die Pharmalobby Wissenschaftler die nicht in der Spur blieben \"bekämpft\" hat.\nEs gibt seit Jahrzehnten Heilungsmethoden gegen Krebs (zumindest aber\neine Lebensverlängerung bei erhöhter Lebensqualität). Schaut doch\neinfach selber nach! Gebt bei google.de einfach mal den Suchbegriff ein:\n“Chemotherapie Studie” und vergleicht es mit “Hyperthermie Studie”.\nAllein der Umfang an eindeutigen Informationen müsste alle wach rütteln,\naber nein, die Pharmaindustrie hat so sehr die Hand darauf dass alles\nwas nicht von der Pharmaindustrie kommt nur Hexenspinnerei ist, ohne\nAussicht auf Erfolg.Eine Chemo kann man wie mit einer Atombombe gegen\nKakerlaken vorstellen, nur dass dabei alles andere auch stirbt (und\nvielleicht sogar nicht die Kakerlaken zum Großteil überleben).Gründe für\ndie Krebserkrankung gibt es angeblich viele, interessant ist nur dass\nin der westlichen Welt jeder dritte mittlerweile an Krebs erkrankt.Eine\nBehandlung die seit ca. 2000 Jahren existiert wird nicht anerkannt, da\ndie Pharmaindustrie nicht so viel Profit machen würde, wie bei einer\nChemo.„Gib mir ein Mittel, Fieber zu erzeugen, und ich heile jede\nKrankheit“. Philosoph ParmenidesDie meisten Menschen, die eine\nChemotherapie machen (nicht alle!) sterben an den Nebenwirkungen der\nChemo, nicht an dem Krebs (wie u.a. “General-Investigation” hier schon\nsagte).Warum so eine Studie jetzt herauskommt, ist mir schleierhaft.Dass\ndie Chemotherapien gesunde Zellen schwer schädigen u. neue Formen sowie\nresistentere Krebszellen entstehen lassen kann – sollte doch jeder Arzt\nder mit Krebspatienten zu tun hat schon 20 Jahre erkannt haben. – Wozu\nbraucht man da solche Studien – das liegt doch auf der Hand.Wie dankbar\nbin ich für jedes Jahr frische Ernten aus dem eigenen Garten! – Ohne\njegliche Chemiekeulen! Mir fehlt nur noch das ideale Wetter, um auch\ntropische Früchte, wie z.B. die Graviola oder die Moringa Oleifera.\nLetztere kommt ursprünglich von Teneriffa, wächst aber auch unter\nentsprechenden Bedingungen bei uns. Man kann die Samen aussähen und\nbekommt dafür kleine Bäumchen, von denen man die Blätter, Samen und\nFrüche gesundheitlich verwenden kann.Krebs ist eine\nStoffwechselkrankheit hauptsächlich dadurch bedingt, dass wir\nLebensmittel zu uns nehmen die auf mineralfreien Böden wachsen. Aber\nauch durch die Tatsache dass viele Stoffe den Nahrungsmitteln\nweggezüchtet werden und die fehlen- außerdem übersäuert der Körper\ndadurch. Darum werden Menschen auch immer dicker, weil egal wieviel sie\nessen, dem Körper fehlen haufenweise irgendwelche Stoffe und er reagiert\ndarauf mit Hunger. Natürlich gibt Faktoren die Krebswachstum\nbegünstigen, wie beispielsweise radioaktive Strahlung ect., aber ein\ngesundes Immunsystem, welchem nicht die notwendigen Mittel in Form von\nRohstoffen fehlen, wird bis zu einem gewissen grad selbst mit\nKrebszellen fertig.. Ich sage ja nicht das Schulmedizin per se was\nschlechtes ist, natürlich nicht und sie haben auch alle redliche\nabsichten, keine Frage, aber schon die Ausbildung wird maßgeblich von\nder Pharmaindustrie geprägt. Das halte ich für sehr problematisch,\nschließlich funktioniert auch die Pharmaindustrie nach\nmarktwirtschaftlichen Gesetzen. Es geht im Grunde immer nur darum Profit\nzu generieren und den 'Markt' zu erweitern. Oder anders gefragt:\nwürdest du ein Heilmittel heraus bringen, wenn deiner und der\nArbeitsplatz vieler deiner Kollegen direkt davon abhängt dass Leute\nkrank sind? Wenn es wirklich so ist, dass Krebs durch natürliche Stoffe\nbekämpft werden kann, weil er einfach nur eine Folge des Mangels von\nIhnen ist, dann hat die Pharmaindustrie sicherlich kein Interesse daran\ndass das publik wird. Diese Stoffe sind nicht patentierbar und Patente\nmachen ja Ihr Geschäft aus! Es werden fast immer nur Symptome geheilt\nich mein wer von uns kennt das nicht man geht mit Kopfschmerzen zum Arzt\nund bekommt Kopfschmerztabletten. Dabei sind Schmerzen ein wichtiges\nZeichen des Körpers dass was nicht in Ordnung ist, also warum bekämpft\nman nicht die Ursache sondern nur Symptome?", "language": null, "image": "https://www.gutefrage.net/nmms-assets/images/immutable/logos/fb_gutefrage.png", "pagetype": "article", "links": ["/", "/", "/frage_hinzufuegen", "https://www.gutefrage.net/frage/macht-ihr-jetzt-mitte-oktober-2023--die-heizung-an?utm_source=home&utm_medium=trending-questions&utm_campaign=trending-questions_KW42_HeizungAn", "https://www.gutefrage.net/frage/wuerdest-du-die-wagenknecht-partei-waehlen?utm_source=home&utm_medium=trending-questions&utm_campaign=trending-questions_KW43_WagenknechtWaehlen", "https://www.gutefrage.net/frage/wuerdest-du-diesen-spruch-als-einen-guten-ratschlag-bezeichnen?utm_source=home&utm_medium=trending-questions&utm_campaign=trending-questions_KW43_DerKluegere", "https://www.gutefrage.net/frage/was-war-die-groesste-herausforderung-in-deinem-leben-3?utm_source=home&utm_medium=trending-questions&utm_campaign=trending-questions_KW42_groe%C3%9FteHerausforderung", "https://www.gutefrage.net/frage/wer-zahlt-beim-ersten-date-7?utm_source=home&utm_medium=trending-questions&utm_campaign=trending-questions_KW42_ZahlenDate", "/fragen/beliebte/1/30", "https://www.gutefrage.net/nutzer/AbsolutHot", "https://www.gutefrage.net/tag/formel-1/1?utm_source=home&utm_medium=trending-tags&utm_campaign=Formel-1", "https://www.gutefrage.net/blickwechsel/geckobruno", "https://www.gutefrage.net/themenspecial/parfum/?utm_source=home&utm_medium=trending-tags&utm_campaign=Themenspecial-Parfum", "https://www.gutefrage.net/tag/bundesliga/1?utm_source=home&utm_medium=trending-tags&utm_campaign=bundesliga", "/blickwechsel", "/themenspecial", "https://www.gutefrage.net/highlights", "/computer", "/internet-social-media", "/kreativitaet-freizeit-hobby", "/lokales-reiseziele-urlaub", "/medien-unterhaltung-musik", "/mode-beauty", "/software-apps", "/spiele-gaming", "/sport-fitness", "/entdecken", "/frage_hinzufuegen", "/registrieren?rf=primary-nav", "/tag/krankheit/1", "/tag/heilung/1", "/tag/krebs/1", "/nutzer/Eumelstore/antworten/neue", "/nutzer/hannes6894", "/nutzer/Denkelogisch", "#comment-70617269", "/nutzer/AcriAsson", "/nutzer/Asgard007/antworten/neue", "/nutzer/Mayaweet/antworten/neue", "/nutzer/AcriAsson", "/nutzer/AcriAsson", "/nutzer/kgunther/antworten/neue", "https://www.youtube.com/watch?v=kd6ix6swkXs", "/nutzer/Denkelogisch/antworten/neue", "/frage/welche-wichtige-person-starb-an-krebs", "/frage/welche-wichtige-person-starb-an-krebs", "/frage/wird-es-irgendwann-ein-heilmittel-gegen-krebs-geben", "/frage/wird-es-irgendwann-ein-heilmittel-gegen-krebs-geben", "/frage/heilung-fuer-krebs", "/frage/heilung-fuer-krebs", "/frage/krebs-heilmittel-corona-impfstoff", "/frage/krebs-heilmittel-corona-impfstoff", "/frage/kennt-jemand-faelle-wo-bauchspeicheldruesen-krebs-geheilt-wurde", "/frage/kennt-jemand-faelle-wo-bauchspeicheldruesen-krebs-geheilt-wurde", "/frage/wieso-findet-man-direkt-immer-erst-krebs-wenn-man-symptome-googelt", "/frage/wieso-findet-man-direkt-immer-erst-krebs-wenn-man-symptome-googelt", "/frage/backpulver-gegen-krebs", "/frage/backpulver-gegen-krebs", "/frage/wuerde-es-sinn-machen-wenn-die-pharmaindustrie-ein-heilmittel-fuer-krebs-vor-uns-versteckt", "/frage/wuerde-es-sinn-machen-wenn-die-pharmaindustrie-ein-heilmittel-fuer-krebs-vor-uns-versteckt", "/frage/sie-hat-krebs-mit-17", "/frage/sie-hat-krebs-mit-17", "/frage/was-koennte-meine-bartagame-haben", "/frage/was-koennte-meine-bartagame-haben", "/frage/wuerde-man-uns-eine-eventuelle-heilmittel-gegen-krebs-verschweigen", "/frage/wuerde-man-uns-eine-eventuelle-heilmittel-gegen-krebs-verschweigen", "/frage/glaubt-das-howard-die-beste-medizin-der-welt-hat-und-heilmittel-gegen-krebs-aber-nur-fuer-superreiche-oder-ist-das-bloesinn", "/frage/glaubt-das-howard-die-beste-medizin-der-welt-hat-und-heilmittel-gegen-krebs-aber-nur-fuer-superreiche-oder-ist-das-bloesinn", "/frage/wie-krank-ist-putin-wirklich", "/frage/wie-krank-ist-putin-wirklich", "/frage/stimmt-ihr-dieser--theorie-zu", "/frage/stimmt-ihr-dieser--theorie-zu", "/frage_hinzufuegen", "/frage_hinzufuegen", "/fragen/neue/1", "/beliebte_tags", "/faq", "/policy", "https://www.gutefrage.net/highlights", "https://www.gutefrage.net/business/businesspartner/", "https://www.gutefrage.net/business/", "https://www.gutefrage.net/company/ueber-uns/", "https://www.gutefrage.net/company/jobs", "/kontakt", "https://www.gutefrage.net/company/presse", "/impressum", "/datenschutz", "/agb", "/", "https://www.instagram.com/gutefrage_net/", "https://www.tiktok.com/@gutefrage.net", "https://de.pinterest.com/gutefragenet/", "https://www.facebook.com/gutefrage.net/", "https://twitter.com/gutefrage_net", "https://www.youtube.com/channel/UCXWdoVy9EtLxbECiIw_C0Vg"]}