{"title": "Golfstrom: Wie die Meeresströmung den Klimawandel beeinflusst | Galileo", "author": "Sven Hasselberg", "url": "https://www.galileo.tv/natur/golfstrom-langsamer-schwaecher-klima-wandel-meeres-stroemung/", "hostname": "galileo.tv", "description": "Damit der Golfstrom nicht noch langsamer wird, müssen wir die globale Erwärmung stoppen. Wir erklären dir die neusten Alarmzeichen.", "sitename": "galileo.tv", "date": "2021-03-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Das Wichtigste zum Thema Golfstrom\nDer Golfstrom ist eine Meeres-Strömung im Atlantik. Das System transportiert fast 32 Millionen Kubikmeter Wasser pro Sekunde. Das entspricht gut 30-mal der Menge aller Flüsse der Erde zusammen.\nDas System transportiert warmes Oberflächenwasser vom Äquator nach Norden und kaltes, salzärmeres Wasser von Norden nach Süden. Der Golfstrom beeinflusst das Wetter in Europa und die Meeresspiegel nahe der USA.\nLaut einer\n[neuen Studie](https://www.pik-potsdam.de/de/aktuelles/nachrichten/golfstrom-system-schwaecher-als-je-zuvor-im-vergangenen-jahrtausend)arbeitete das Golfstrom-System im 20. Jahrhundert langsamer als in den 1.000 Jahren davor. Langfristig könnte eine Verlangsamung in verschiedenen Teilen der Welt zu Abkühlung, Winterstürmen oder Hitzewellen führen.\nForscher:innen sind sich nicht einig, ob auch der Mensch Schuld an der Verlangsamung ist - betonen aber, dass wir zukünftig in jedem Fall aufpassen müssen.\nSo funktioniert der Golfstrom - Er wird langsamer\nDer Golfstrom ist Teil des Atlantischen Strömungs-Systems. Wie ein Förderband bringt er warmes Oberflächenwasser vom Äquator nach Norden und kaltes, salzärmeres Wasser von Norden nach Süden.\nDiese Unterschiede in Temperatur- und Salz-Gehalt kurbeln das System ebenso an wie Winde. Die Zirkulation wirkt für Nordeuropa wie eine Klimaanlage. Sie sorgt zum Beispiel dafür, dass die Häfen der norwegischen Lofoten-Inseln (siehe Foto oben) auch im Winter eisfrei bleiben.\nDie Strömung unterliegt natürlichen Schwankungen. Mit Messungen in der Tiefsee wird seit 20 Jahren die Geschwindigkeit untersucht. Aber erst nach 30 weiteren Jahren Strömungs-Messungen könnte man sicher sagen, dass die Verlangsamung auch menschengemacht ist.\nIn jedem Fall warnen Wissenschaftlerinnen und Wissenschaftler aus aller Welt vor einer Abschwächung der Strömung bis Ende des Jahrhunderts. Und wie stark die ausfällt, hängt auch von uns Menschen ab.\nDenn Treibhausgase führen zur Erd-, Atmosphären- und Ozean-Erwärmung. Dadurch kann das kalte Wasser nicht genügend abkühlen und absinken. Die Strömung verlangsamt sich.\nAußerdem kommt es zu verstärkten Regenfällen - und das Grönland-Eis schmilzt. So könnten Massen von Süßwasser das System aus der Balance bringen.\nDer zirkulierende Golfstrom: eine riesige Umwälzpumpe\nWillst Du noch mehr über den Golfstrom erfahren?\nWas beim Golfstrom gemessen wird\n- 🌡\nTemperatur Oberfläche: Seit über 100 Jahren werden die\n[Temperaturen](https://www.geomar.de/news/article/klimawandel-der-golfstrom-waermt-sich-rascher-auf)an der Wasseroberfläche gemessen. Auch deren Unterschiede zeigen: Die Geschwindigkeit unterliegt natürlichen Schwankungen.\n- 🤿\nTemperatur Tiefsee: Rund 3.000 Drift-Bojen schwimmen im Meer und messen die Wassertemperatur in bis zu 2.000 Metern Tiefe, dazu Salzgehalt und Dichte. Alle 10 Tage tauchen sie auf und senden Daten. Hinzu kommen festverankerte Strömungsmesser.\n- 🌊\nMeeresspiegel: Küstenstädte notieren seit über 100 Jahren Pegelstände. Außerdem halten heute Satelliten von NASA und ESA die Höhe des Meeres fest. Sie schweben rund 250 Kilometer über der Erde.\n- 💨\nSpurengase werden vom Schiff aus gemessen und geben Aufschluss über die Veränderung der Speicherung von CO2 im Ozean. Außerdem belegen sie die Verbindung zwischen Oberfläche und Tiefe des Ozeans und könnten zeigen, wie viel grönländisches Schmelzwasser ins System fließt.\n- 🧊\nProxydaten stammen aus anderen Studien, können aber zusammen ein Bild abgeben. Dazu gehören Schiffslogbücher, Untersuchungen von Baumringen, Korngrößen von Ablagerungen am\n[Meeresgrund](https://www.galileo.tv/natur/grundwasser-suesswasser-unter-meeresboden-wasserversorgung-wasserknappheit/)oder in Eisbohrkernen. Eine Studie stellen wir unten vor.\n- 🛰\nSatellitenbilder können den Golfstrom wie mit einer Wärmekamera sichtbar machen. Sie verdeutlichen die Strömung ähnlich wie beim\n[Jetstream](https://www.galileo.tv/natur/jetstream-wettergott-der-atmosphaere-starkwind-klimawandel/). Auch diese Windbänder in der Atmosphäre sind mit für unser Wetter verantwortlich.\n- ⁉\nGeomar/ IUP und Marum Universität Bremen\nLangsamer als in 1.000 Jahren - ein Warnsignal?\nFür eine\n[Studie](https://www.geomar.de/news/article/wenn-der-golfstrom-lahmt) der irischen Maynooth University und des Potsdam-Instituts für Klimafolgen-Forschung wurden \"indirekte\" Daten unter anderem aus Sediment-Ablagerungen zusammengetragen.\nSie zeigen zum Beispiel am Abrieb der Korngrößen von Sand oder Korallen, wie sich Strömung beschleunigt oder verlangsamt. Außerdem wurden sie mit der Temperatur-Änderungen im Atlantik und der Verteilung von Wassermassen verglichen.\nDaraus lässt sich ablesen, dass das Golfstrom-System in den vergangenen 1.000 Jahren noch nie so schwach war wie im 20. Jahrhundert. Dies könnte mit\n[Industrialisierung](https://www.galileo.tv/natur/co2-koennen-neue-kraftwerke-den-klimakiller-aus-der-atmosphaere-filtern/), Verschmutzung und dem dadurch vom Menschen verursachten [Klimawandel](https://www.galileo.tv/natur/globale-erwaermung-diese-laender-sind-am-meisten-vom-klimawandel-bedroht/) einhergehen.\nDiese \"Proxydaten\" aus \"natürlichen Archiven\" sind aber nicht so direkt wie Strömungs-Messungen. Deshalb ist noch unklar, ob hier eine natürliche Schwankung oder aber der Mensch die Ursache ist. Auf jeden Fall sollte die Studie als Warnsignal gelten.\nVerwandte Themen\n[Klimawandel / Nachhaltigkeit](/tags/klimawandel-nachhaltigkeit/)", "language": null, "image": "https://cms-api.galileo.tv/app/uploads/2021/03/golfstrom-lofoten-gettyimages-ruslan-kaln-1186919657.jpg", "pagetype": "article", "links": ["/", "/mediathek/", "/events/", "/suche/", "/legal/cookiehinweise/", "/legal/datenschutzbestimmungen/", "/legal/nutzungsbedingungen/", "/legal/teilnahmebedingungen-du-gegen-galileo/", "/legal/jugendschutz/", "/legal/impressum/", "/legal/compliance/", "/", "/", "/", "/", "/natur/", "https://www.pik-potsdam.de/de/aktuelles/nachrichten/golfstrom-system-schwaecher-als-je-zuvor-im-vergangenen-jahrtausend", "https://www.deutsches-klima-konsortium.de/golfstrom", "https://www.geomar.de/news/article/klimawandel-der-golfstrom-waermt-sich-rascher-auf", "https://www.galileo.tv/natur/grundwasser-suesswasser-unter-meeresboden-wasserversorgung-wasserknappheit/", "https://www.galileo.tv/natur/jetstream-wettergott-der-atmosphaere-starkwind-klimawandel/", "https://www.geomar.de/news/article/wenn-der-golfstrom-lahmt", "https://www.galileo.tv/natur/co2-koennen-neue-kraftwerke-den-klimakiller-aus-der-atmosphaere-filtern/", "https://www.galileo.tv/natur/globale-erwaermung-diese-laender-sind-am-meisten-vom-klimawandel-bedroht/", "/video/klimawandel-als-unterrichtsfach-italien-machts-vor/", "/video/die-dramatischen-folgen-des-klimawandels/", "/video/selfmade-green-heroes-so-will-man-weltweit-die-umwelt-schuetzen/", "/video/das-geheimnis-um-den-kalten-fleck-im-atlantik/", "/video/sonntag-green-seven-report-save-the-ice/", "/video/die-klimaskeptiker/", "/tags/klimawandel-nachhaltigkeit/", "/natur/hitzewelle-sibirien-bruetet-den-klimawandel-aus/", "/natur/baeume-sind-die-neuen-superhelden-im-kampf-gegen-den-klimawandel/", "/natur/durstloescher-dank-klimawandel-groenland-verkauft-sein-schmelzwasser/", "/natur/geo-engineering-mit-tech-tricks-gegen-den-klimawandel/", "/natur/globale-erwaermung-diese-laender-sind-am-meisten-vom-klimawandel-bedroht/", "/natur/jetstream-wettergott-der-atmosphaere-starkwind-klimawandel/", "/video/klimawandel-als-unterrichtsfach-italien-machts-vor/", "/video/die-dramatischen-folgen-des-klimawandels/", "/video/selfmade-green-heroes-so-will-man-weltweit-die-umwelt-schuetzen/", "/video/das-geheimnis-um-den-kalten-fleck-im-atlantik/", "/video/sonntag-green-seven-report-save-the-ice/", "/video/die-klimaskeptiker/"]}