{"title": "KRANKHEITSBILDER - Geschlechtsorgane Rüde - NATURHEILPRAXIS FÜR HUNDE", "author": "Suki", "url": "https://tierheilpraktiker-hunde-gesundheit.de/krankheitsbilder-geschlechtsorgane-ruede/", "hostname": "tierheilpraktiker-hunde-gesundheit.de", "description": "Balanoposthitis / Entzündung der Eichel, des Penis und des Innenblattes der Vorhaut Rüden", "sitename": "NATURHEILPRAXIS FÜR HUNDE", "date": "2016-07-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Balanoposthitis / Entzündung der Eichel, des Penis und des Innenblattes der Vorhaut Rüden\nEine Vorhautentzündung (sogenannte Balanoposthitis) tritt bei nicht kastrierte Rüden sehr häufig auf.\nFrüher oder später erkrankt beinahe jeder nicht kastrierte Rüde ein oder mehrere Male an dieser Krankheit. In der Regel ist eine Vorhautentzündung nichts Ernstes, sie kann jedoch für Tier und Mensch sehr unangenehm sein.\nGeschlechtshormone sorgen dafür, dass nicht kastrierte Rüden ihren Penis regelmäßig ausschachten. Hierdurch gelangen Bakterien aus der Umgebung unter die Vorhaut und können dort eine Entzündung auslösen. Meist werden solche Bakterien vom Körper selbst auf natürliche Weise abgetötet, sodass keine Entzündung entstehen kann.\nDas Ausschachten beginnt bei Rüden nach der Geschlechtsreife, also meist in einem Alter von 6 bis 12 Monaten. Zudem ist bei manchen Hunden die Vorhaut zu weit geöffnet, sodass Bakterien sich schneller einnisten und zu Beschwerden führen können.\nWenn die natürlichen Abwehrkräfte des Rüden aus irgendeinem Grund nicht ausreichend sind, kann es zu einer Entzündung kommen. Während der Entzündung bilden sich Entzündungstropfen in Form von Eiter oder farbiger Flüssigkeit, die am Penis haften oder in seiner Umgebung abfallen.\nBesonderes Letzteres sorgt dafür, dass die meisten Hundehalter schon bei geringfügigen Entzündungen schnell etwas unternehmen.\n.\nBenigne Prostatahypertrophie / gutartige Vergrößerung der Prostata Rüden\nDie benigne Prostatahyperplasie (BPH) ist abhängig vom Alter des Hundes.\nUnter dem Einfluss des männlichen Geschlechtshormons Testosteron (Dihydrotestosteron) kann es zu einer Vermehrung und Vergrößerung der Drüsenzellen kommen. Gleichzeitig wird das Entstehen von Zysten im Gewebe der Prostata begünstigt, was eine erhebliche Vergrößerung dieses Organs nach sich ziehen kann. Vor allem Veränderungen im Hormonhaushalt bei alten Rüden können eine Hyperplasie der Prostata begünstigen.\nBei unkastrierten Rüden kann die Vergrößerung der Prostata ab dem siebten Lebensjahr beginnen. Zysten sorgen für einen Größenzuwachs der Prostata und damit auch für eine Zunahme von Problemen für den Patienten, die durch dieses Organ ausgelöst werden.\nSo werden die mit der Prostatahypertrophie verbundenen Schwierigkeiten ab dem neunten Lebensjahr für den Tierhalter offensichtlich. Wenn dann die Hypertrophie der Prostata stärker voranschreitet, werden auch die Symptome, wie beispielsweise Kotabsatzstörungen, offensichtlich, da die große Prostata den Enddarm plattdrückt und die Passage der Exkremente behindert. Dies führt zu einer abgeflachten, bandartigen Kotwurst, die durch ihre deutliche Verformung einen Hinweis auf die Erkrankung gibt.\nDas häufige Abträufeln von gelblicher Flüssigkeit sowie blutigen Sekrets aus dem Penis kann auch einen Hinweis auf eine Erkrankung der Prostata geben.\n.\nPräputialkatarrh Rüden\nEin Präputialkatarrh ist eine nicht entzündliche Reaktion, bei der eine übermäßige Menge an Smegma als gelbliche, scheinbar eitrige Flüssigkeit aus der Vorhaut des geschlechtsreifen Rüden tropft.\nDer Präputialkatarrh ist sicherlich eine häufige Störung des Milieus im Bereich der Vorhaut.\nDer Allgemeinzustand der Rüden ist jedoch nicht gestört. Dieser Ausfluss stellt eher ein hygienisches Problem für den Hundehalter da, zumal überall in der Wohnung das klebrige Sekret verteilt wird.\n.\nChronische Prostatitis / chronische Entzündung der Prostata Rüden\nDie chronische Entzündung der Prostata verläuft in den meisten Fällen asymptomatisch.\nNach der akuten entzündlichen Phase durch Bakterien können diese sich dauerhaft in dem Gewebe der Prostata einnisten und zur chronischen Entzündung führen. Unter dem ständigen Entzündungsreiz vergrößert sich zunächst das Organ, wird dann aber fribrotisch.\nGelegentliches Bluttröpfeln oder Harnabsatzstörungen können einen Hinweis auf die Erkrankung geben.\n.\nVorhautkatarrh / Entzündung von Vorhaut und Penis Rüden\nEin Vorhautkatarrh beim Hund ist eine Entzündung von Vorhaut und Penis.\nSie kann bei Rüden jeden Alters auftreten. Ist der Hund aufgeregt, ängstlich oder sexuell erregt, schachtet er seinen Penis aus. Beim Zurückziehen werden Bakterien von außen eingeschleppt und diese wiederum können zu Entzündungen führen. Ein Hervortreten und Tropfen mit gelblich bis grünlich eitrigen Absonderungen aus seiner Vorhautöffnung veranlasst den Rüden vermehrt an seinem Penis zu schlecken.\nDiese Infektion ist wie ein Kreislauf, resultierend aus einer sogenannten Tröpfcheninfektion und die Ansteckung ist dem entsprechend. Das heißt dass sich der Rüde sogar an seiner eigenen Markierung wieder anstecken kann.\n.", "language": null, "image": null, "pagetype": "article", "links": ["https://tierheilpraktiker-hunde-gesundheit.de/", "#", "#", "https://tierheilpraktiker-hunde-gesundheit.de/", "https://tierheilpraktiker-hunde-gesundheit.de/ueber-mich/", "https://tierheilpraktiker-hunde-gesundheit.de/startseite/praxisleistungen/", "https://tierheilpraktiker-hunde-gesundheit.de/startseite/praxisleistungen/", "https://tierheilpraktiker-hunde-gesundheit.de/therapien/", "https://tierheilpraktiker-hunde-gesundheit.de/diagnostik-labor/", "https://tierheilpraktiker-hunde-gesundheit.de/ernaehrungsberatung/", "https://tierheilpraktiker-hunde-gesundheit.de/kontakt/", "https://tierheilpraktiker-hunde-gesundheit.de/kommentare/", "https://tierheilpraktiker-hunde-gesundheit.de/news/", "https://tierheilpraktiker-hunde-gesundheit.de/news-aus-der-forschung-uebersicht/", "https://tierheilpraktiker-hunde-gesundheit.de/themen-nachrichten-tiermedizin-archiv/", "https://tierheilpraktiker-hunde-gesundheit.de/infos-tipps-zur-hundehaltung-archiv/", "https://tierheilpraktiker-hunde-gesundheit.de/krankheitsbilder/", "https://tierheilpraktiker-hunde-gesundheit.de/kontakt/", "https://tierheilpraktiker-hunde-gesundheit.de/news/", "https://tierheilpraktiker-hunde-gesundheit.de/kommentare/", "https://tierheilpraktiker-hunde-gesundheit.de/links/", "https://tierheilpraktiker-hunde-gesundheit.de/agb/", "https://tierheilpraktiker-hunde-gesundheit.de/bildnachweise/", "https://tierheilpraktiker-hunde-gesundheit.de/datenschutzerklaerung/", "https://tierheilpraktiker-hunde-gesundheit.de/impressum/"]}