{"title": "PDF", "author": "PDF", "url": "https://s77fa449f93b1c9b4.jimcontent.com/download/version/1528982252/module/7577997261/name/Das%20Konzept%20der%20Toxine%20%28du%29%20in%20der%20Chinesischen%20Medizin%20.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Das Konzept der Toxine ( du) in der Chinesischen Medizin  \n \nSeit den Anfängen der Chinesischen Medizin bis in die Moderne, haben die \nunterschiedlichsten klassischen Werke  Krankheitsu rsachen  (bing yin ) und  Pathogene (xie qi ) \nunterschieden sowie   Krankheitsmechanismen  (bing ji ), Krankheitszeichen  (bing zheng ), \nSyndrome /Muster  (zhen chuang ) und Krankheiten (bing) beschrieben und  mit den \nverschiedensten Behandlungsm ethoden  (zhi liao fang fa ) behandelt.   \nToxine ( du) als Pathogen (du xie) spielen d abei eine ebenso wichtige Rolle, d och als \npathogenen Faktor en, werden  sie nicht nur  bei uns im Westen meist nur  zweitrangig und \nsträflich behandelt.  \nIm Huang Di Nei jing werden zwar schon frühe die Grundlag en für die Toxin -Theorie gelegt. \nIn Kapitel 70 des Suwen ist über die fünf Toxin -Arten  (wu du ) zu lesen:  \nKälte Toxin ( han du ), Nässe Toxin ( shi du ), Hitze/Feuer und Wärme Toxin ( re du, huo du, \nwen du ), Trockenheit Toxin ( zao du ), und qing du ; das mit „Klares“  oder „Formloses “ Toxin \nüberse tzt werden kann (was qing du  bedeutet wird in den folgenden Teilen des Artikels erklärt \nwerden) ; können den Körper attackieren, oder  Wind Toxin ( feng du ) so ist es in Kapitel 3 des \nSuwen zu lesen können, wenn  „das zheng qi  zu schwach und die Poren offen, .... einfach \neindringen “.  \nDas Suwen berichtet  in Kapitel 71  und 72 auch über Pestilenz Qi ( li qi) und Epidemisches Qi \n(yi qi), die Wu Youke  (1582 – 1652) ein Vorreiter der wen bing  Theorie später im „Treatise on \nPestilence“ ( wen yi lun )  als za qi    oder yi du zhi qi  bezeichnet  (za heißt übersetzt verschieden, \ngemeint ist hier ein xie qi  das von den normale Pathogen verschieden ist, charakterisiert durch \nseinen epidemischen   (yi) hochinfektiösen toxischen Aspekt ) . \nIm Huang di nei jing werden auch Krankhe iten dokumentiert ,  die durch  das toxisches qi  von \nKälte und Hitze hervorgerufen werden, das in den jing luo stagniert und Skrofula, \nSchwellungen von Lymphknoten oder  Tumore bedingt.  Aber  Hitze und Feuer Toxine können \nauch  die Entstehung von Abszessen und tiefsitzende Karbunkel ( yong yu ) bedingt1.  \nBlockieren  Qi und Blut und entsteht dadurch ein Übermaß an Hitze oder wandelt sich Kälte in \nHitze, dann lässt diese Hitze Gewebe und Fleisch verrotten und verfaulen, überwältigt Qi und \nBlut und erzeugt  Eiter 2 bzw. Eiter -Toxine (nong du ), die bis  in der Tiefe zu den Organe  \nvordringen können . \nKarbunkel stehen im Nei jing synonym für Geschwüre, Abszesse, Tumore. Es existiert zu \ndieser Zeit weder eine differenzierte Terminologie noch eine differenzierte Pathologie v on \ngutartigen oder bösartigen Tumoren. Selbst i m „wei ji bao shu“  (Schatz der Wohltat und der \nBehandlung)  from Dong xuan, viele hundert Jahre später, geschrieben in der Song Dynasty  \n(960-1179), wo der Begriff „Krebs“ das erste Mal erwähnt wird,  stehen Krebs oder Tumore  \nim Zusammenhang mit Eiter, den „ Tumore entstehen aus der Transformationen von \nKarbunkel “. \n \nDoch ü ber eine Einführung in die  Begrifflichkeiten zum Thema  Toxinen geh t das Nei jing \nnicht hinaus.  Toxine als Pathogene spielen  nur eine untergeordnete Rolle , und  die Frage was \nToxine wirklich sind , bleibt grundsätzlich unbeantwortet .  Sie werden weder beschr ieben , \nnoch werden sie klar definiert und charakterisiert. Das Hu ang di nei  jing hält  die Thematik \noffen und lässt Raum für Spekulationen und Diskusionen.  \nAuch Zhang Zhongjing   im Jin Gui Yao L ue erwähnt Toxin (du) als Begrifflichkeit nur im \nZusammenhang mit „yin yang du “, obschon viele weitere Krankheitsbilder angefüh rt werden, die durch Toxin bedingt sind , was im späteren Teil dieser Arbeit noch ausführlicher \ndargestellt werden soll.  \nGe hong  ein berühmter chinesischer taoistischer Arzt und Alchemist (284 -364 nach Chr.) \nprägte etwas später die Begrifflichkeiten Wärme T oxine ( wen du ) als auch die Begriffe  \nMiasmic qi/ Miasmen Toxin ( zhang qi/zhang du )3. \nDeutlich u mfangreicher beschäftigt sich Chao Yuanfang  mit dem Thema  in seiner \n„Abhandlung über den Ursprung von Krankheitssymptomen “  (zhu bing yuan huo lun) aus \ndem Jahr 610. Er weitet  den Begriff  Toxine weiter aus. Chao Yuan fang beschreibt Zeichen \nund Symptome, die durch 22 unterschiedlichsten Toxine bedingt sind, doch in der Zeit nach \nihm spielen Toxine abermals eine nur marginale Bedeutung, im Unterschied  zu Pathogenen \nwie Schleim, Feuchtigkeit  oder Blutstase.  \nDer berühmte Taoist Sun Si -Miao  der Tang -Dynastien hat nicht nur viele Krankheiten (innere \nwie äußere) neu beschrieben und klassifiziert, sondern ebenfa lls viele neue Rezepturen \nentwickel bzw. gesammelt, die zur Behandlung von Toxinen genutzt werden können. Genannt \nseien hier  „qian jin wei jing tang“ ,  zur Behandlung von Lungenabszessen, Bronchiektasen \netc.,  oder die Rezeptur  „ xi jiao di huang tang“ z ur Behandlung von tief eingedrungen Hitze, \nHitze/ Feuer Toxinen auf der Blutebene.   \nIn seinem Buch „ Impo tent Formulas Worth a Thousand Gold Pieces (bei ji qian jing yao \nfang)4 beschreibt und behandelt er nicht nur Krankheiten, sondern gibt selbst für heute  \nbedeutsame Anweisungen und Empfehlungen für ein richtiges Verhalten, um ein Eindringen \nvon Toxinen in den Körper zu verhindern. 5 \n \nNeben den schon erwähnten Ärzten,  müssen hier  auch  die vier großen Ärzte (Si da ming yi) \nder Jin -Yuan Dynasty  (960-1368)  genannt werden . War bis zu ihrer Zeit  der Fokus \nbesonders auf Kälte als Pathogen gerichtet und die Stärkung des Körpers.  So stehen von nun \nan auch die andern Pathogen deutlicher im Vordergrund.  \nInsbesondere Liu Wan Su (Liu Shou -Zhen oder auch Liu He -Jian genannt ) 1120 -1200 \nA.C.  Begründer der Kalten und Kühlen Schule, sowie Vorreiter der Wen Bing Idee erklärt, \ndas alle sechs Pathogene (liu qi) sich in Feuer umwandeln können. Eine Idee die für die \nEntstehung von Toxinen insbesondere der Hitze und Feuer Toxin e wichtig ist.  \nSeine berühmte Rezeptur „ fang feng tong sheng san “ zur Behandlung von äußerem Wind und \nKlärung  des Inneren, bekannt als die  „ double releasing “ Methode ( shuang jie ), ist \nhervorragen geeignet , nicht nur Wind Hitze und Hitze Akkumulation zu b ehandeln, sondern \nbeseitigt Hitze und Feuer Toxine gleichermaßen.  Fang feng tong sheng san  ist daher bestens \ngeeignet , zur Behandlun g von Hauterkrankungen wie Akne, Hautausschläge  mit Juckreiz, \nDarm Erkrankungen oder zur generelle Detox -Therapie.  \nAuch  d ie Rezeptur “ shao yao tang ” stammt von ihm und ist in „Collection of Writings on the  \nDynamic of Illness  and Safeguarding of Life ….” (Su wen bing ji yi bao ming ji) 1186 \nenthalten.  . Shao yao tang  basiert auf Zhang Zhongjing‘s „ huang qin tang “, ist aber s tärker \nals diese, und geeignet Nässe Hitze und Toxine zu eliminieren, Qi zu bewegen, Krämpfe und \nSchmerzen zu lindern.   \nEbenso Zhang Zi -He  ( Zhang cong zheng ), 1156 -1228  legt großen Wert auf ein direktes \nVorgehen  gegen den  pathogenen Faktor . Er glaubte , das alle Krankheiten durch äußere \npathogene Übel entstehen.  So entwickelte  er die  Methoden , die schon seit  Zhan g Zhong -Jing \nbekannt  sind, weiter . Die Idee sich mit Methoden des Schwitzens( han fa ), Erbrechens ( tu fa) \nund des Ab - und Ausleitens, ( xia fa)  mehr auf den pathogenen Faktor zu konzentrieren und ihn zu attackieren ( gong fa ), als das Zheng qi zu kräftigen (bu fa) , ist gerade in der \nBehandlung von Toxinen durchaus  wichtig 6. \nZhu Danxi ,  1281 -1358   geht noch einen Schritt weiter, er sieht  im Feuer u nd damit auch in  \nden Hitze/Feuer Toxinen die Ursache für die Verletzung des yin, des Blutes und der Säfte \n(jinye ), begreift aber auch die yin Schwäche, als Ursache für viele weitere Erkrankungen.  \nDysenterien werden für ihn durch Nässe -Hitze Toxine verursac ht. Oder Blut im Stuhl werden \ndurch Darm Toxine (chang du) verursacht7 und werden  diese nicht als Toxine identifiziert und \nfälschlich mit warmen und süßen Drogen  behandelt, dann  greift das toxische Qi den Magen \nan.  Zhu D anxi behandelt unterschiedlichste Entzündungen , Geschwüre, Abszesse, Knoten  \ndurch Toxine verursacht, sowie die Gifte von Insekten, Parasiten, Ungeziefer, Schlangen  als \nauch  Vergiftungen durch Pilze.  \n \nIn der Ming und Qing Dynastie  entsteht  dann ein wahres  Feuerwerk an Theorien und \nVeröf fentlichungen. Relevant für die Toxin -Theorie sind zum einen die Werke zur \nBehandlung von äußeren Erkrankungen wie Hauterkrankung en, Sore, Abszesse, Ulerations  8, \nsowie die Behandlung von sexuell übertragbare Erkrankungen9. \n \nDoch allen voran  sind  die The orien  der Wärme Erkrankungen (wen bing)  von Bedeutung , \ndie seit  Wu You -Xing unteranderem eine besondere Aufmerksamkeit auf Wärme -Toxin e \n(wen du ) und das Pestilenz - Qi (yi qi ) oder Epidemisches Toxin  ( yi du ) richten, die ein \ngewichtiger  Bestandteil der w en bing Theorie  sind.  \nEs entstehen hunderte von Rezepturen die direkt oder indirekt auf die Behandlung von Toxine \nausgerichtet sind.   \nWurden Toxine  (du) bis dahin generell nicht zu den klassischen patho genen Faktoren ( xie qi ) \ngezählt, ordnet  man von nun an das Wärme -Toxin s (wen du ) und die epidemische n Pestilenz \n(yi li zhi qi )  mit ein.   Doch meist richtet sich die Theorie und die Behandlung auf von außen \nbedingte Hitze/Feuer Toxine  oder Wärme Toxine, also auf äu ßere klimatische Pathogene  \n(wei xi e).  \nBis zum heutigen Tag , bezieht sich die Toxin -Theorie,  mal  abgesehen von giftige Kräuter  \n(du yao ), schlechter oder  giftiger Nahrung  (you du / shi wu ), Schadstoffe der Luft etc., vor \nallem auf   äußere Toxine ( wei du ), Hitze und Feuer -Toxine ( re du, hu o du ), sowie Nässe -\nHitze -Toxine ( shi re du ), die infektiösen und epidemischen Erkrankungen, oder \nHauterkrankungen und chirurgischen Erkrankungen bedingen .  \nDoch kann sich ein jedes Pathogen in ein Toxin umwandeln.  Jedem Pathogen kann ein Toxin \nuntergeordnet sein, bzw.  kann eine Unterkategorie mit einem entsprechenden Toxin bilden. \nSo gibt es wie das Nei Jing schon dokumentiert, ebenfalls Kälte Toxine ( han du ), Wind \nToxine ( feng du ) aber auch Schleim Toxine ( tan du ) sowie Stase Toxine ( yue du ) etc. \nHeute i m modernen Zeitalter spielen Toxine als Krankheitsursache eine bedeutsamere Rolle  \nals je zuvor . Die Intoxikation unsere Körper nicht nur durch äußere klimatische Faktoren \nnimmt deutlich zu.  Im Zusammenhang mit der stetig zunehmenden Komplexität unseres \nLebens welche das zheng qi   schwächt  oder blockiert , sind Toxinen Tür und Tor geöffnet und \nkönnen ungehindert eindringen. Aber auch unser Körper produziert trotz oder gerade wegen \nall den ganzen Errungenschaften des m odernen Leben immer mehr giftige Stoffe, die nicht \nausgeschieden werden.   Diese Gifte , wenn sie nicht rechtzeitig eliminiert  werden,  reichern sich  vom ersten Atemzug \nim Körper  an und bilden im Laufe eines Lebens ein Sammelsurium an Stoffen. Unser Körper \nwird nicht nur zu einer Müllhalde sondern gleichfalls zu einer Giftdeponie.  \nIm ersten Moment könnte man annehmen bei einem Toxin Pathogen handele es sich um eine \npathologische Substanz, die ähnlich wie Feuchtigkeit  oder Schleim einfach zu diagnostizieren \nist. Doch  dem ist leider nicht  so. Drück en sich Toxin e nicht durch Eiter , Geschwüre,  Abszesse  \netc. aus oder sind sie nicht durch ein Wärme / Hitze  / Feuer Toxin bedingt, oder sind  primäre \nNicht -Klimatisches Schadstoff nachweisbar , so sind Toxine  schwierig zu identifizieren  und \nverstecken sich im Innern des Körpers .  \nToxin e sind in den meisten  Fällen keine klar abzugrenzende  Substanz. Sie sind meist nur \ndurch die Heftigkeit und Ernsthaftigkeit von Symptomen zu erkennen.  Und durch die \nHartnäckig keit oder Therapieresistenz  als Toxin zu erkennen . \nDas Toxin Konzept eine sehr weitreichende Theorie  und es kann in dem vorliegenden Artikel  \nnicht  die gesamte Bandbreite  der Toxin -Idee umfassend bearbeitet werden .  Diese Arbeit kann  \nnur ein Grundgerüst d arstellen, und damit den Beginn für  weitere, zukünftige und detaillierte \nForschungen in einzelnen Bereichen der Toxin -Theorie schaffen.  \nWie das Konzept von Schleim und seine Verschiedenen Unterordnungen oder wie die \nBlutstase -Theorie, so kann  auch die Toxin-Theorie Diagnose und Behandlung von \nErkrankungen bereichern.  \nDoch zunächst müssen wir den Terminus ( du) Toxin genauer definieren.  \n \nBedeutung von Toxin ( du) in Ost und West  / Abgrenzung  und Ähnlichkeiten  \nDer TCM -Begriff „ Du„ wird hier im Westen allgemein und insbesondere in der \nenglischsprachigen Literatur mit Toxin oder Toxine  übersetzt. Doch bei genauerer \nBetrachtung muss  unterschieden werden zwischen Toxinen, Giften, Schadstoffen und Noxen . \nNoxen sind jenen Stoffen die zwar keine Gifte/Toxine im eigentlichen Sinne sind, aber \ntrotzdem toxisch oder giftig wirken.  \nJe nach Fachgebiet das den Begriff „Toxin“ benutzt, finden wir Definitionen die entweder zu \neng oder zu weiträumig benutzt werden.  \n \nBedeutung im Westen  \nWissenschaftliche Bedeutung  \n„Der  Begriff Toxin wurde ursprünglich für filtrierbare (subzelluläre) Stoffe benutzt, die \nKrankheiten auslösen.“10  Doch heute ist streng wissenschaftlich gesehen, im \ndeutschsprachigen Raum,   Toxin ( toxin   ist ein „internationel scientific Vocabulary“ 11) eine \norganische Substanz (meist Eiweißverbindungen, Alkaloide, Glycoside oder Saponine etc.), \ndie im Stoffwechsel von Lebewesen synthetisiert  wird und eine schädliche oder tödliche \nWirkung auf andere Zellen hat.12   Ähnliche Definitionen finden wir im  englisch sprachigen \nRaum  13. Toxine sind demnach biogene Gifte  die „durch chemische oder physikochemische \nWirkungen zu vorübergehender oder dauernder Schädigung bzw. zum Tod von Lebewesen \nführen“ 14 Diese  Definition  des Begriffs  Toxin  ist für  den Gebrauch in der TCM  jedoch zu eng  gefasst . \nSelbst in der Toxikologie , der Wissenschaft die sich mit den Giftstoffen, deren Wirkung und \nden Behandlungen von Vergiftungen befasst, wird der Begriff weiter gefasst.  \nDie zugrundegelegte Definitio n bezieht sich auf chemische oder physikchemische \nSubstanzen und Substanzgemische die auf den menschlichen Körper gesundheitsschädlich \nwirken. Das Ausmaß der Schadwirkung, bedeutet dabei, die Wechselwirkung  zwischen \nGiftstoff bzw . Toxin  und Organismus .  15  16 \nToxine im Nicht -wissenschaftlicher Gebrauch  \nNach den  allgemeinen Gepflogenheiten, und im nichtwissenschaftlichen Gebrauch, hat der \nBegriff Toxin eine deutlich umfangreichere Bedeutung  und steht im Westen stellvertretend \nfür Gift/Gifte oder Schadstoffe , sprich für chemische Substanzen, die bei Kontakt oder \nAufnahme in den Organismus, eine toxische Reaktion hervorrufen und dem Organismus \nschaden können. Dabei handelt es sich sowohl um natürliche Stoffwechselprodukte von \nLebewesen (Pflanzen, Tiere, Insekt en, Pilze etc.), wie auch um  synthetisierte Stoffe durch \nMenschenhand gezeugt,  aber auch um Schadstoffe aus der Umwelt, wie auch natürliche \nStoffe anorganischen Ursprungs.  17 \nToxine in der westlichen Naturheilkunde  \nInsbesondere in der „Alternativmedizin\"  oder der westlichen „Naturheilkunde“ wird der \nBegriff Toxin unspezifisch genutzt und für alle mögliche Substanzen eingesetzt, die krank \nmachen können bzw. gesundheitsschädlich sin d. Dazu zählen „normale“ pathogene \nSubstanzen  der TCM wie Nässe  oder Schleim  etc., als auch  „unreine“, „schmutzige“ und \nkrankmachende Stoffe, die se können  je nach Standpunkt des Betrachters aus, auch zum \nBeispiel auf Milch, Zucker, Schweinefleisch etc.  beziehen . Eine sogenannte \n„Entgiftung“ bezieht sich mehr oder weniger auf alles was krankmacht oder der Gesundheit \nim Wege steht.  Gift e oder Toxine stehen stellvertretend für jegliche  Pathogen.  \nUnterschied von Toxin oder Gift  \nDer Ausdruck “Gift” wird umgangssprachlich ebenfalls für viele schädliche Substanzen \nbenutzt . Streng geno mmen sind selbst Begriff  wie,  Schadstoffe , ätzende Stoffe , \nkrebserregende Stoffe ; Erbgut verändernde Stoffe (Mutagene), fruchtschädigende Stoffe \n(Teratogen e) oder  radioaktiver Stoffe zwar schädlich, giftig oder toxisch, aber von den \nBegrifflichkeit Gift,  Giftstoffe (Poison)  und Toxin  zu unterscheiden.   \nIn medizinisch -naturwissenschaftlichem Hinsicht  ist Gift [ursprünglich Bedeutung des Wortes ist Gabe ] \noder Giftstoff ein „ chemischer (organisch oder anorganisch) Stoff , der an oder in einem \nlebenden Organismus bei Exposition Gesundheitsschäden, Krankheit oder Tod herbeiführen \nkann.18  Dazu zählen auch die Gifte, die nicht von außen eindringen, sondern auch jene, die \nder Körper selber herstellt und nicht ausscheiden kann. 19 zum Beispiel im Sinne einer \nAutointoxikation.  \nDie Giftigkeit/Toxizität eines Stoffes ist abhängig von der Dosis . Paracelsus20. \nEin Stoff, der giftig ist, kann sowohl schaden, aber auch als Arzneimittel verwendet \nwerden. Und eine Substanz, die z.B. als gesundheitsfördernd gilt, kann bei  hoher \nDosierung schädlich wirken. Jede Substanz kann abhängig von Ihrer Dosierung toxisch \nsein.  Demnach gibt es keine toxischen Substanzen, dafür aber toxische Dosen 21. Dies ist \nnicht nur eine Maxime von Paracelsus, wie wir in deutlich älteren Werken der  \nchinesischen Medizin nachlesen können.  Jedoch weichen davon die Stoffe ab, die schon in geringster Dosierung karzinogen oder \ngenverändernd sind.  Schon ein einzelnes Molekül einer solchen Substanz kann \nausreichen, eine Zell entarten zulassen. Ähnlich verh ält es sich mit Allergenen, auch hier \nreicht ein Molekül aus, eine allergische Reaktion hervorzurufen.22    \n \nDer Begriff Toxin (du) in China  \n \nDie Bedeutung von Toxin in der Westlichen Medizin (WM) und in der TCM ist  recht \nverschieden.  \n \nChinesische Wörterbüc her wie zum Beispiel das shuo wen jie zi   23 aus der han Dynastie \n(202 vor bis 220 nach Chr.) charakterisieren  „du“ als \"hou“  was so viel wie dick, schwer, tief, \nbedeutet. Und in machen modernen chinesischen Wörterbüchern wie zum Beispiel dem  xin \nhua zi dian   von 1953  wird die  Bedeutungen  von „du“ so weit gefasst, das alle „Dinge“ zu \nToxin en dazu gerechnet werden, die in irgend einer Form als unheilvoll, gefährlich oder giftig  \nfür Mensch, Tier, und Pflanzen  zu sehen sind und die selbst Gedanken, Ideen und damit den \nCharakter vergiften können.  \nIm ci yuan  (1908)  und dem han yu da ci dian aus dem Jahr  1986 bedeutet „du“ etwas \nschlechtes, giftiges, verletzendes,  brutales, bösartiges, grausames, aber auch etwas starkes, \netwas heftiges etc. „Du“ hat zu tun mit Verletzung, Haß, Verbrechen, Katastrophe und es \nsteht neben dem Begriff  Gift, auch für Rauschgifte (Drogen), Insek tizide etc.  \n \nToxin (du) in der Chinesischen Medizin  \n \nIn der Chinesischen Medizin hat Toxin  ebenfalls eine umfangreiche Bedeutung. Das \nChinesische Medizin Wörterbuch ( zhong yi da ci dian ) 1995 veröffentlicht , sieht „du“ als eine \ngiftige Substanz ( du wu ) an oder als etwas das was vergiftet ( du hai ). Aber „ du“ bezieht sich \nauch auf das epidemische Toxin ( yi du ), sowie auf die Krankheitsursache, als auch auf \nKrankheitsmuster.  \n \nZusammenfassend lassen sich für  „Toxin oder Toxisch (du)“ sechs  verschiedene \nBedeutungen zusammentragen.  \n \n1. Zum einen bezieht sich Toxin ( du) auf die toxische Natur bzw. die toxische Wirkung \neiner Arznei  (yao du ) und meint damit das giftige  in einer Kräuterdroge  wie beispielsweise \nwu tou,  oder seinem  Appendix  fu zi ,  oder tian nan xin, ban xia  etc. die Vergiftungen  und \ndamit Krankheit verursachen kann . Hierzu können aber auch gesundheitsschädliche \nVerunreinigungen der Drogen gezählt werden, giftige Rückstände (Pestizide) oder z.B. auch \nSchimmelpilzbelastungen der Kräuter.  \n 2. „Yao du“ bedeutet aber auch die Effektivität oder Wirksamkeit einer Arzneidroge 24 , \nals auch  die toxische Wirkung mit positivem Effekt auf den Organismus.  \n \n3. Und z um anderen bezieht es sich auf „die Ursache einer Krankheit“25, zum Beispiel als \npathogener Fa ktor der von außen eindringt, zum Beispiel : \n3.1 als bioklimatischer Faktor, wie  Wärme -Toxin (wen du) oder als epidemische Pestilenz \n(li yi zhi qi oder auch  yi du oder li du).   \n3.2 Aber auch auf das giftige jedweder „Substanz“, “that is harmful to the body,  whe n \neaten or entering the body“26 die damit Krankheit bedingt.  \nHierzu zählen nicht nur „ Substanzen “ wie Kräutergifte (yao du) , Pfeilgifte,  Insektengifte, \nSchlangengift (Venum)  oder sonstige Tiergifte, sondern auch  \n3.2.1 chemische Toxins (hui du) natürliche  und synthetische wie : \n- Schwermetale , (Blei , K admium, Quecksilber , Kupf er etc., zu finden  in Farben, \nAnstrichen und Lacken  (qi du) aber auch in A sphalt   (li qing du ), und selbst in Nahrung .   \n- Umweltverschmutzung :  Luftverschmutzung  durch Abgase aus Indust rie und Verkehr,  \nKontaminierte  Erde und Wasser   z.B. durch   Benzin , Erdöl ,  Dünger (Nitrate P hosphate), \nSpritzmittel wie Pestizide , Herbizide , Fungizide ,  selbst Antibiotika und Hormon oder deren \nVorstufen . Sie alle können über Na hrung Pflanzen Wasser oder Atemluft in den \nmenschlichen Körper gelangen.  \n- Radioaktive Substanzen  \n3.2.2 toxische Naturstoffe und Rauschmittel  \n- Giftpilze, Schimmelpilze,  \n- Alkohol, Tabak und Drogen  \n3.2.3 Toxine durch Medikamente  und  Gesundheitsprodukte oder Kosmetik a \n- Chemische Drogen/ Medikamente  wie Schmerzmittel, Psychopharmaka, Hormone , \nAntibiotika, Kortison  (zum einen sind sie chemisch und daher toxisch zum andern  \nkontrollieren sie zwar Krankheitssymptome aber drücken die Pathogene in die Tiefen des \nKörpers)  \n- Impfungsmittel / Impfungs -Toxin ( zum einen kann der menschliche Körper nur \nlangsam ein starkes Im munsystem entwickeln ,  Kinder haben normallerweise viel Hitze und \nFeuer  nach einer Durchgemachten Kindererkrankung wird viel von diesen Hitze Toxinen aus \ndem Körper eliminiert (Immun stärkend), doch durch die Impfung bleiben diese Stoffe im \nKörper und zum anderen werden die wenn auch abgeschwächten Impf -Toxine direkt ins \nZentrum des Körpers gebracht ohne dass  der Körpe r ausreichend reagieren kann.   \n- Chemotherapie, Radiotherapie  \n- Künstliche chemische Substanzen in Kosmetik  \n3.2.4 Nicht toxische Stoffe und Substanzen  die sich zu  Toxinen e ntwick eln: \nHierzu zählen nicht schädliche Stoffe, die aber , ab einer bestimmten Konzen tration auf den \nOrganismus toxisch wirken können. Genannt sei hier  \n- Sauerstoff -Intoxikation , Wasser -Intoxik ation etc.  - aber auch  Toxin -Entstehung  durch schlechte Gewohnheiten  wie: zu viel von einem \nNahrungsmittel , fettes öliges Essen , gebratene, frittiertes, gegrilltes Essen  oder sehr scharfes \nEssen, mangelnde Bewegung  \n \n4. Toxin ( du) bezieht sich aber auch  auf  den pathologischen Mechanismus einer \nErkrankung, das heißt,  \n4.1 die Umformung (Transformation) oder Umwandlung  (Transmutation)  eines einfachen \nPathogens in ein toxisches Pathogen, oder  \n4.2 die Entwicklung  einer  einfachen körperlich Unausgeglichenheit,  in einen ernsten \nZustand, der schwierig zu kontrollieren und zu behandeln und damit gefährlich ist oder \nwerden kann.  \n4.3 Manchmal steht  der Begriff aber auch Synonym für jeglichen  pathogener Einfluss  \n(xie)“27. \n \n5. außerdem bezieht sich der Begriff Toxin auf eine Reihe von klinischen Zeichen die \neinhergehen mit „Rötung, Entzündung, Schwellung, sowie eitrigen Prozessen und nässenden \nund entzündlichen Absond erungen“. 28 Wie bei Ulzera, Abszessen, Karbunkel.  \nDoch müssen die se Symptome durch klinische Zeichen  erweitert werden , die nicht mit einer \n„normalen“ Symptomatik einher gehen.  Normalerweise reagiert der Organismus auf ein \nPathogen regelrecht, also entspr echend der Natur des Pathogens mit einer relativ direkten, \nnormalen Reaktion des Organismus darauf. Reagiert der Körper aber entgegen der Regel, \nzeigen sich „unnormale, extrem heftig, oder paradox Symptomen, die zudem häufig einen \nbösartig Charakter haben , oder Zeichen die um westliche Medizin Parameter \n(Laboruntersuchungen Bildgebende Verfahren) erweitert werden müssen, die aufgrund von \nErfahrung , Entartungen oder eine Entwicklung zu Entartung erahnen lassen oder aufzeigen. Z. \nB. bei Ösophagitis, Gastritis  oder anormalem Cervix Abstrich etc. . oder Muttermale die eine \nTendenzhabe zu entarten.  \n \n6. und schließlich bezieht sich der Begriff  auf bestimmte Erkrankungen bzw.  bezeichnet \ngewisse  Krankheiten : \n6.1 infektiöse Erkrankungen  (bakterielle, viruelle, parasitäre)  \n6.2 chirurgische Erkrankungen oder  \n6.3 äußere Hauterscheinungen mit dem Zusatz ....„Toxin“  \nZinnober ( Cinnabar ) Toxin   dan du     Erysipel  \nWund ( Sore ) Toxine    chuang du  \nUnbekannte Toxische Schwellung  wu ming zhong du   \nBend -Center Toxin    wei zhong du      Bakerz yste \nBeulen/Schwellungs  Toxin  bian du  Bubonenpest, Pestbeule,  \nLeistenbeule, Lymph -knotens chwellung durch Pest, Gonorrhöe, Syphilis, Tubercolosis, etc. )  \nFoetale Toxine    tai du    etc.                                                  \n1 The yellow Emperors Classic of internal Medicine and the Difficult Classic Übersetzung von Dr. Henry Lu \n1978 Vancouver B.C.  Seite  1146 If the poison of heat penetrates inside to cause mental depression, the disease \nis incurable and the patient will die“  \n2 ibid. Seite 1147  \n3 Ge hong 葛洪Emergency Formulas to keep up One’s Sleeve“ ( zhou hou bei ji fang) , dong jin dyneste,  A.C. \n317-420 \n4 Sun Si -Miao   “Impotent Formulas Worth a Thousand Gold Pieces ” (bei ji qian jing yao fang)   652 A.D.  \n5 Reinigung des Mundes von  Neugeborenen direkt nach der Geburt.  Belehrungen zum korrekten Stillen.  Aber \ndie Hygiene des Wasser, der Luft und der Nahrung  waren ihm ebenso ein großes Anliegen. So sah er die \nEntstehung von Cholera, durch unhygienische Verhältnis an und damit fehlende Sauberkeit als ein Quell für \nToxin Produktion.  \n6 Zhang cong zheng , „ru men shi qin“  , A.D. 1127 -1279,   “…… the three methods of emesis (tu), \ndiaphoretic(han) and purgation(xia), at firstly to attack the \"xie\", when \"xie qi\" is expelled, \"yuan qi\" will \nnaturally recover.  ” \n7 Zhu Dan -Xi/s Dan Xi Zhi Fa Xin Yao Blue Poppy Press 1993 page 109  \n8 Chen Ziming 陈自明  “Fine Formulas for Wom en with Annotations and Commentary” jiao zhu fu ren liang \nfang 校注妇人良方  (edited by Xue ji, Ming dynasty 16th century)  \nChen Shi Gong 陈实功   “Orthodox Linage of External Medicine”  wai ke zheng zong  外科正宗 (1617)  \nWang Wei De 王维德  “Complete Compendium of Pattern and Treatments in External Medicine Wai ke zheng \nzhi quan sheng ji   外科证治全生集 (1740)  \nWu Qian 吴谦  “Golden Mirror of Medical Tradition” yi zhong jin jian 医宗金鉴 (1742)  \n9 Chen Sicheng 陈司成 (1623) Geheimnisse über sexuell übertragbare Er krankungen, (mei chuang mi lu, 霉疮秘\n录) xueyuan chu banshe, Beijing 1994  \n10 Johann Philipp Hebestreit  Dissertation Untersuchungen zum Synergismus von Saponinen und Toxinen bei in \nvitro kultivierten Säugetierzellen 2004 Seite 9  \n11 toxin - Definition from the Merriam -Webster Online Dictionary\" . http://www.merriam -\nwebster.com/dictionary/toxin . Retrieved on 2008 -12-13. \n12 1997 Walter de Gruyter Pschyrembel 258. Auflage  \n13 Dorland's Medical Dictionary 2007. An Elsevier publication “Toxin a poison, especially a prot ein or \nconjugated protein produced by certain animals, higher plants, and pathogenic bacteria”  \n14 Biogene Gifte Biologie, Chemie, Pharmakologie ISBN 978 -3-8047 -1580 -6 \n15 Wirth, Gloxhuber: Toxikologie . 1994,  \n16 Louis Lewin: Gifte und Vergiftungen – Lehrbuch der Toxikologie.  Unveränderter Nachdruck. Karl F. Haug \nVerlag, Heidelberg 1992,  \n17 According to Title 18 of the United States Code, \"...the term \"toxin\" means the toxic material or product of \nplants, animals, microorganisms (including, but not limited to, bacteria, viruses, fungi, rickettsiae or protozoa), \nor infectious substances, or a  recombinant or synthesized molecule, whatever their origin and method of \nproduction...\"  \n18 Poiso n: http://www.merriam -webster.com/dictionary/poison  \n19 poison  (poi´z әn)   a substance that, on ingestion, inhalation, absorption, application, injection, or deve lopment \nwithin the body , sometimes in just small amounts, may cause structural or functional disturbance. See also toxin \nand venom. adj., poisonous. , adj. See also poisoning and names of individual poisons.  \n20 „Alle Ding' sind Gift und nichts (ist) ohn '(e) Gift; allein die Dosis macht, das ein Ding' kein Gift ist.\"  \nParacelsus  \n21 „der gift verachtet, der weisz um das nit, das im gift ist“ PARACELSUS  opera (1589) 2, 170: „zwischen gift \nund arzneimittel ist es schwer eine genaue grenzlinie zu ziehen, da a rznei bald als gift und gift bald als arznei \nwirken kann“ LIEBIG  handbuch d. chemie (1843).  \n22  Gesellschaft für Toxikologie (GT) http://www.tox -online.de/home/  \n23 shuo wen jie zi  dong han dynasty (100 -121), Autor:Xu Shen  \n24 Yellow emperors’s Canon of intern al Medicine  China Science & Technology press Beijing 1997 Original \nNote Wang Bing Translation Wu Liansheng, Wu qi page  372   “The drugs with great toxicity should be ceased \nwhen the disease is 60%...”  \n25 Formula and Strategies Bensky  et all  Eastland Pres s Seattle  \n26 Wiseman/Feng  „A Practical Dictionary of Chinese Medicin  1998 Paradigm Publication  621  \n27 ibid. \n28 ibid. \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}