{"title": "Impf-Bschiss in Zürcher Pilotheim", "author": "Lukas Hässig", "url": "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/", "hostname": "insideparadeplatz.ch", "description": "Vorstand des Alters- und Pflegezenturms liess sich und Partner impfen, obwohl nicht in Risikogruppe. „Hat ja genug“.", "sitename": "Inside Paradeplatz GmbH", "date": "2021-03-03", "id": null, "license": null, "body": null, "comments": "Kommentare\nDie beliebtesten Kommentare\nzurück zur Freiheit, darum lasse ich mich impfen\nAuch hier in diesem Forum sind tatsächlich immerhin noch 40% für eine exklusive Freiheit für geimpfte! Es ist schon bedauernswert,…\nVöllig lächerliches Thema, solange ein grosser Prozentsatz der Impfdosen am Abend weggeworfen wird, soll jeder sich Impfen lassen der da…\nIch frage mich immer wovor die Geimpften nachher Angst haben ?\nDie sind ja dann geschützt! Und wir Ungeimpften stellen für sie doch keine Gefahr mehr dar!!\nAlso beruhigt euch doch und alle dürfen das tun was sie gerne möchten.\nIch frage mich immer wovor die Geimpften nachher Angst haben ?\nDie sind ja dann geschützt! Und wir Ungeimpften stellen für sie doch keine Gefahr mehr dar!!\nAlso beruhigt euch doch und alle dürfen das tun was sie gerne möchten. Wie es in der Schweiz so gemacht wird.\nEndlich Impfstoff rasch zulassen, und Impfturbo zünden!\nMan kann es drehen oder wenden wie man möchte, Alle haben versagt.\nAngefangen mit Masken nützen nichts, bis zu wenige Impfstoffe für Impfwillige BAG Swissmedic.\nEs wird diskutiert, zugewartet und bloss nichts entschieden,- dabei so finde ich ist dies sehr wichtig und dringlich!\nJetzt kommt die nächste Diskussion Quarantänepflicht für vollständig geimpfte\nBericht (www.cdc.gov) dieser Bericht vom 08.03.21 Empfehlungen und Aufhebungen Quarantäne unter Einhaltung weiterhin geltender Schutzmassnahmen.\nDas aktuelle Mittel bedeutet impfen, CH 5 Millionen AstraZeneca bestellt Swissmedic prüft immer noch, andere Länder impfen!\nIch möchte endlich wieder leben dürfen, und zurück zur Freiheit. Daher soll das BAG und Swissmedic endlich voran machen!\nDanke\n“..Impfens. Die Schweiz, .., wird nicht nur von Israel abgehängt. Sondern auch von fast allen anderen.”\nWieder mal Populismus.\nDie Erde hat rund 200 Länder. Welche haben die Schweiz abgehängt?\nEtwa Indonesien?. Indonesien hat zwar tatsächlich 4x mehr geimpft als die Schweiz, hat aber auch 30 mal mehr Einwohner!\nBei Vergleichen bitte die Einwohnerzahlen berücksichtigen! Die Schweiz ist halt nun ein Zwergstaat. Unter Berücksichtigung der Einwohnerzahl ist die Schweiz zuvorderst mit dabei.\nIch würde mich ohne zu zögern mit dem Impfstoff von Astrazeneca impfen lassen. Aber nein? Wo ist das Problem? Swissmedic prüft zu lange, und den halbvergammelten Impfstoff schicken wir dann woanders hin.\nUnd das, obwohl man mit AZ in Grossbritannien gute Erfahrungen sammelt, und den Impfstoff dort sogar bejubelt.\nDAS ist der Skandal! Die vereinzelten, gottverdammten Egoisten: ok? So what? Wen stört es, wenn irgendjemand sich am Computer einen runterhobelt oder welcher Katholenbischoff in Chur wegschaut, wenn wieder Kinder gefickt werden. Das sind alles Themen für den Blick.\nWenn diese Leute überlegen, haben sie die Injektion weggeleert. Wenn sie noch mehr überlegten, hätten sie die Injektion an ein Labor geschickt zur Analyse.\nWer weiss, was in dem Zeugs, das keine Impfung ist, noch alles ist. Bei Pandemrix passierte ja das:\nhttps://www.infosperber.ch/wirtschaft/konzerne/15000-vermeidbare-impfopfer-pharmakonzern-gsk-wird-verschont/\n“Bei der Produktion des in Europa verkauften Impfstoffs muss etwas schief gelaufen sein. Der gleiche Impfstoff in Kanada mit dem gleichen Streckungsmittel führte zu bedeutend weniger schweren Nebenwirkungen.”\nEs passiert eben in vielen Ländern das gleiche. Die Parteien und die meisten ihrer höheren Mitglieder sind von den Reichen und den Konzernen gekauft worden. Sie nehmen stur jeden Befehl an und führen ihn aus. Auch die Gesundheitsbehörden werden gekauft. Das BAG ist gekauft und mindestens ein Teil der Kantonsärzte sind gekauft. Diese Leute sind komplett fremdbestimmt. Aber sie sind nicht fremdbestimmt im Sinne davon, dass ihnen falsche Ideen eingeflösst worden sind. Sie sind fremdbestimmt in dem Sinne, dass sie sich haben kaufen lassen, dass sie nichts selbst denken und stur ausführen, was ihre Herren ihnen auftragen, dass sie bei Reden und Diskussionen stur sagen, was in Skripts von ihren Herren steht.\nDeshalb gab es die falsche Schweinegrippe-Pandemie und deshalb kauft die FED den Schrott der Finanzindustrie, deshalb gibt es schädliche Injektionen gegen Windmühle-19 usw. Deshalb sollen “Impfpässe” kommen und Bargeld soll abgeschafft werden, deshalb zahlen Konzerne oft fast keine Steuern usw.\nBürger sollen eigenes Schicksal bestimmen: Texas und Mississippi beenden Corona-Maßnahmen\nEpoch Times3. März 2021 Aktualisiert: 3. März 2021 16:23\nFacebook Twittern Telegram Email\nDie US-Bundesstaaten Texas und Mississippi beenden die scharfen Corona-Maßnahmen. Die Maskenpflicht wird abgeschafft, Unternehmen dürfen öffnen und die Menschen wieder arbeiten gehen.\nIm US-Bundesstaat Texas wird ab 10. März die Maskenpflicht abgeschafft. Alle Beschränkungen werden aufgehoben und auch Geschäfte und Unternehmen dürfen wieder öffnen. Der Gouverneur von Texas, Greg Abbott, verkündete die Aufhebung aller Beschränkungen am Dienstag (2. März) während einer Veranstaltung der Handelskammer von Lubbock.\nAbbott veröffentlichte eine Durchführungsverordnung, die die meisten seiner früheren Verordnungen wie das Maskenmandat aufheben. Es sei jetzt an der Zeit, Texas zu „100 Prozent“ zu öffnen, sagte er während der Veranstaltung. Jeder, der arbeiten wolle, sollte diese Möglichkeit haben. „Jedes Geschäft, das offen sein will, sollte offen sein.“\nDer Gouverneur äußerte, Texas habe jetzt mit den medizinischen Fortschritten von Impfstoffen und Antikörpertherapeutika die Mittel, um die Texaner vor dem Corona-Virus zu schützen.\n„Jeder Mensch trägt Verantwortung für sich und andere“\nAbbott warnte aber auch davor „keinen Fehler“ zu machen, denn COVID-19 sei nicht verschwunden. Allerdings würden die Genesungen, die Impfungen, die reduzierten Krankenhausaufenthalte und die sicheren Maßnahmen, die die Texaner anwenden, deutlich zeigen, dass staatliche Mandate nicht mehr nötig seien.\nEr sagte, die Ankündigung bedeute keine Aufhebung der sicheren Maßnahmen, die sich die Texaner im letzten Jahr angeeignet hätten. Stattdessen sei es eine Erinnerung daran, dass „jeder Mensch eine Verantwortung für seine eigene persönliche Sicherheit und die Sicherheit anderer“ trage.\nDie Durchführungsverordnung stelle sicher, dass alle Unternehmen und Familien in Texas die Freiheit hätten, „ihr eigenes Schicksal zu bestimmen“, so der Republikaner weiter.\nTexas ist mit fast 29 Millionen Einwohnern einer der einwohnerstärksten Staaten in Amerika. Texas gehört zu einer wachsenden Zahl von Staaten, die die Corona-Beschränkungen lockern, da die Zahl der COVID-19-Fälle, Krankenhausaufenthalte und Todesfälle landesweit zurückgeht.\n„Menschen haben nachweislich die Fähigkeit, COVID-19 zu besiegen“\nAbbott sagte am Dienstag, dass fast 2,5 Millionen Texanern durch Labortests bestätigt wurde, sich von COVID-19 erholt zu haben. Gesundheitsbeamte hätten angegeben, dass die tatsächliche Zahl der Genesungen typischerweise vier- bis fünfmal so hoch sei wie die Zahl derer, die offiziell positiv getestet und genesen seien.\n„Rein rechnerisch bedeutet das, dass etwa 10 Millionen Texaner – oder sogar mehr – von COVID-19 genesen sind und nachweislich die Fähigkeit haben, die Krankheit zu besiegen“, so Abbott.\nDarüber hinaus wurden in dem Bundesstaat bereits mehr als 5,7 Millionen Impfdosen eines COVID-19-Impfstoffs verabreicht. Es wird erwartet, dass die Anzahl der verfügbaren Dosen in naher Zukunft mit der kürzlichen Zulassung des Impfstoffs von Johnson & Johnson weiter ansteigen wird.\nLaut Abbott hätten all diese Fortschritte und Ereignisse zu „bemerkenswerten“ Verbesserungen geführt. Die Zahl der Krankenhausaufenthalte sei so niedrig wie seit vier Monaten nicht mehr. Die Zahl der aktiven COVID-Fälle sei die niedrigste seit November und betrage weniger als die Hälfte dessen, was sie noch vor einem Monat gewesen sei.\nDas bedeute, dass sich weit mehr Texaner von COVID erholen würden als sich anstecken.\nAbbotts neue Anordnung besagt, dass, wenn die COVID-19-Krankenhausaufenthalte in einer der 22 Krankenhausregionen in Texas an sieben aufeinanderfolgenden Tagen über 15 Prozent der Bettenkapazität in dieser Region ansteigen, könne ein Bezirksrichter verschiedene Strategien anwenden, um die Situation anzugehen. Er sagte, er glaube nicht, dass der Schwellenwert erreicht werden würde.\nDr. Rochelle Walensky, die Direktorin der Centers for Disease Control and Prevention (CDC), sagte am Montag, sie sei besorgt über Staaten, die Beschränkungen zurückrollen. Es sei jetzt nicht die Zeit, die kritischen Schutzmaßnahmen zu lockern, welche die Ausbreitung von COVID-19 in den Gemeinden stoppen können. „Nicht wenn wir so nah am Erfolg sind“, sagte sie.\nMississippi hebt Maskenpflicht auf, erlaubt Unternehmen wieder volle Kapazität\nKurz nach der Bekanntgabe über die neuen Verordnungen von Texas, kündigte auch der Gouverneur von Mississippi, Tate Reeves, am Dienstag Ähnliches an.\n„Ab morgen (3. März) heben wir alle Maskenmandate des Bezirks auf und die Unternehmen können ohne staatliche Vorschriften mit voller Kapazität arbeiten“, gab Reeves auf Twitter bekannt.\n„Unsere Krankenhausaufenthalte und Fallzahlen sind stark zurückgegangen und der Impfstoff wird schnell verteilt. Es ist an der Zeit!“\nDer republikanische Gouverneur sprach sich gegen bestimmte einschränkende Verordnungen inmitten der Pandemie aus.\nExekutivanordnungen, die in das Leben der Menschen eingreifen würden, wären die schlimmsten, seien aber die einzig möglichen Eingriffe für einen Großteil des letzten Jahres gewesen, schrieb er auf Twitter.\nJetzt werde der Fokus auf die schnelle Verteilung von Impfstoffen gelegt. Reeves sagte, der Bundesstaat steige aus dem „Geschäft“ aus, den Menschen vorzuschreiben, was sie tun können und was nicht.\nNebenwirkungen laut CDC:\nhttps://wonder.cdc.gov/controller/datarequest/D8;jsessionid=C73FA6C0C4F89EE2AE3A0DA5AAE5?stage=results&action=sort&direction=MEASURE_DESCEND&measure=D8.M2\nTOD: 4.03% aller Nebenwirkungen.\nSchon ein bietzli mehr als von so gennante COVID19 selber.\nWenn nicht läuft probieren Sie:\nhttps://wonder.cdc.gov/vaers.html\n“I agree” unten klicken\nDanach VAERS Data Search klicken\nIn “Vaccine Products” wählen Sie “COVID19 (COVID19 VACCINE)”\nUnd dann ganz unten “Send” clicken.\nEs werden alle sterben, ob mit oder ohne Impfstoff!!! Und das ist gut so, dem sagt man Natur. Der Countdown Beginnt mit der Geburt und daran kann der Mensch, Gottseidank nichts ändern!\nman sieht niemandem an, dass er (oder von mir aus sie) geimpft ist. Daher definitiv keine Zwei-Klassen-Gesellschaft und auch keine Zweiteilung in die zwei Gruppen Geimpfte – nicht Geimpfte. Aber die Geimpften wissen, wer sie sind…\nKomm wir tun alle so, als ob die Impfseren begehrenswerte Güter sind. So knapp und kostbar, dass man sich vordrängeln muss…\nKrisen sind immer auch ein Charaktertest. Hier trennt sich die Spreu vom Weizen.\nDie Auasage der Heimleiterin passt zu ihrem Verhalten gegüber den Bewohnern / innen\nEmpathielos kalt\nund setzt sich immer in den Vordergrund Auch das Verhalten des Vorstandes ist respektlos gegenüber den zahlenden alten Leuten\nMich erstaunt dieser Artikel nicht man sollte sowieso genauer auf dieses Heim eib Auge werfen\nDer Heimarzt hat ja eine Praxis in Wädenswil. Schade, dass sein Berufsethos ihn nicht dazu bewegt hat, in seiner Kundenkartei die Risikogruppen nachzuschauen und aufzubieten… Oder hat da jemand die besseren Argumente gehabt?\nAber der Finanzdirektor im Regierungsrat ist ja auch aus Wädenswil, der wird das mit seiner Parteikollegin schon richten. Womit der Kreis zum Paradeplatz geschlossen wäre.\nIch habe mir mal die (kritischen) Google-Rezensionen des Wohnzentrums angeschaut. Dort liegt anscheinend noch viel mehr im Argen, und die Impfaktion passt ins Bild…\nDa kann ich Ihnen nur beipflichten.\nDa liegt noch viel mehr begraben mit der neuen Leitung.\nIch staune und höre wer in meinem Bekanntenkreis, durchaus ‘junge Alte’ ohne Vorerkrankungen, schon geimpft ist. Da kennt man den oder die oder war zufällig im Altersheim oder der Arzt impft auch schon…. Da ist viel Vitamin B dabei und das in unserer ach so korrekten Schweiz.\nLiebe IP-ianer (oder IP-ienten):\nZuerst denken und dann journaliesten!\nSo ein miserabel recherchiertes Gschichtli für ein paar jämmerliche Klickli.\nIn D würde man sagen “setzen sechs”\nRöbi, dann wünsche ich dir viel Spass in D!\nWen könnte damit derzeit wohl meinen ??\n“Wir wissen, sie lügen.\nSie wissen, sie lügen.\nSie wissen, dass wir wissen, sie lügen.\nWir wissen, dass sie wissen, dass wir wissen, sie lügen.\nUnd trotzdem lügen sie weiter.”\nZitat: Alexander Solschenizyn\nzurück zur Freiheit, darum lasse ich mich impfen\nDumm hoch drei!\nSpritz Dich doch mit diesem Zeugs. Nützen tuts hundert Prozentig nichts. Die Gefahr dass Du wegen der Impfung bleibenden Schaden nimmst ist gross. Es ist eine Notimpfung, also weder die mittelfristigen geschweige die Langzeitfolgen sind geprüft. Deshalb lehnen die Produzenten des Impfstoffs jede Haftung ab. Also hundertprozentige Win Situation für Bill Gatesno.\nDas Kernproblem, sind die sog. Experten‚ die kommunizieren selbst, Das sie zu diesem Virus nur über lückenhaft gesicherte Erkenntnisse verfügen.\n(Beispiel das mit den Mutanten oder der Wirkung der Impfung.)\nInzwischen erscheint bald täglich ein weiterer aus der\nGilde dieser Experten auf dem Bildschirm und gibt\nseinen Saft zum Besten.\nWenn sich diese Experten nicht endlich auf einen halbwegs brauchbaren Konsens innerhalb einer gewissen Bandbreite einigen können, dann geht für diesen „Wissenschaftszweig“ demnächst auch noch der letzte Rest an Reputation und Glaubwürdigkeit zum Teufel.\nOder will sich diese Zunft gezielt selbst zum Witz und Chaoten-Kabinett herunterwitschaften.\nDer gleich anschliessende Problemfall sind vor allem die\nim Linken Spektrum agierenden Politiker die im\nWindschatten, dieser alles andere als Massentödlichen „Pandemie” ,eine ganze Agenda an Forderungen\ndurchdrücken wollen.\nDie rolle der Pharmaindustrie ist auch nicht über jeden Zweifel erhaben!\nUnd die „Kartellmedien” die sind bereits jenseits einer wenigstens annähernden Glaubwürdigkeit, nur noch ein\nForum für zum Teil lächerlich witzige\nSchabernack— Experten.\nDie besonnenen nüchternen Experten sind längst zugunsten\nder Selbstdarsteller ausgesperrt. Oder halten sich bedeckt und ganz bewusst aus der chaotischen, über die Medien laufende Expertendebatte heraus, im klaren Wissen, das es gegen eine Hysterie und massenhafte Selbstdarsteller-\ngilde kein Medikament gibt.\nScheint die Sache lässt sich nicht mehr mit soliden Wissenschaftlichen Erkenntnissen und Agieren lösen.\nOffenbar, und das ist letztlich fatal, muss sich die Sache, bis zur offensichtlichen Peinlichkeit, buchstäblich\ntotlaufen.\nGuck hier: https://www.wohnzentrum-fuhr.ch/personen/5\nIch spende meine Impfung an jeden der/die sie haben will.\nWohltat kennt eben keine Grenzen. Ich bin natürlich nicht für etwaige Impfschaeden haftbar. Sind die Pharmafirmen ja auch nicht.\nHesch mer en Stutz?\n@Bettler\ndu tust mir leid…\nich gebe dir auch 10 Stützli\nGanz anders in DE: Dort weigern sich zahlreich Pflegekräfte und Ärzte, sich impfen zu lassen. Dies, nachdem zahlreich Leitungen und Personal krank wurden durch Impfstoff von AstraZeneca.\nAlso wird es in Wädenswil wohl sicher nicht der Impfstoff von AstraZeneca gewesen sein?\nhttps://schweizerzeitung.ch/corona-impfstoff-von-astrazeneca/\nAch Remo. “Schweizerzeit” ist dann die Publikation von einem rechten Spinner oder warum soll man das überhaupt nur eine Sekunde lesen?\nAuch hier in diesem Forum sind tatsächlich immerhin noch 40% für eine exklusive Freiheit für geimpfte! Es ist schon bedauernswert, dass bald die Mehrheit das Denken irgendwo deponiert haben. Die Verdummung der Bürger ist mit Händen zu greifen. Ja, wie soll denn eine Zweiklassen-Gesellschaft funktionieren? Verbietet das nicht schon unsere Bundesverfassung?\nWir wissen ja noch gar nicht genau, was diese Impfungen bringen. Was ist, wenn sich in 10 Jahren (oder vorher) aus diesem Impf-Wahnsinn Erbschäden oder sonstige medizinische Spätfolgen ergeben? Was wollen wir dann unternehmen, wenn der grösste Teil der Bürger geimpft wurden? Haben wir den nichts aus dem Contergan-Skandal gelernt? Unser Nationalrat Lohr ist ein Contergan-Opfer – im Rollstuhl!\nGestern in cicero.de: “Fragen und Antworten zu Corona-Impfstoffen- Was wissen wir und was nicht”? Welche Impfstoffe gibt es? Wie gut schützen die Impfstoffe? Welche Fragen sind offen? Wie funktionieren die Impfstoffe? Wie sicher sind die Impfstoffe? Und, und….Alle verfügbaren Impfstoffe wurden erheblich schneller zugelassen als dies in der Vergangenheit geschah. Also Impfstoffe die quasi über Nacht zugelassen wurden. Man hört nur über die angebliche Wirksamkeit (Israel). Hat man je eine Frage der Unbedenklichkeit gehört?\nDie Lemminge folgen blind dem Herdentier. Die kollektive Verblödung in seinem Lauf hält weder Ochs noch Esel auf.\nKeine Bange! In 50 Jahren wissen wir mehr – ich bin dann tot, mit oder ohne Covid.\nWir sollten uns mehr darauf zurückbesinnen und akzeptieren, dass wir als Menschen niemals “alles im Griff” haben werden (zum Glück!!!) und dass unser Leben mit dem ersten Atemzug mit einem tödlichen Risiko behaftet ist. Übrigens steigt die Wahrscheinlichkeitskurve mit zunehmendem Alter an….\nIch wünsche Ihnen ein selbstbestimmtes, erfülltes und genussvolles Leben – loslassen hilft\nMit Ihrer Einstellung frage ich mich ob sie überhaupt wissen wie ungesund sie täglich essen und trinken. Vieles ist ungesund aber ich habe Vertrauen in die Medizin und SwissMedic\n40? 56%! Und das ist nur der Anfang, bin ich sicher, bald Test- und Impfpflicht mehrmals pro Jahr und für alles.\nBundesverfassung? Was ist das?\nIch kann ihnen sagen was das ist, ein gedrucktes Buch, nicht mehr und nicht weniger.\nOMG: Schwangere werden ja noch nicht geimpft. Der Vergleich mit Contergan ist derart abartig, da muss man schon “pervers” oder einfach nur unwissend dumm dazu schreiben.\nÜbrigens: zwei Totgeburten dank Covid. Hmm. Mal schauen, welche Schwangeren sich dann geil fühlen, sich nicht geimpft zu haben, wenn dann Tote Föten herausgeschabt werden.\nBin auch dafür, dass wir nichts ändern, bevor nicht alle Langzeitauswirkungen bekannt sind.\nIch sitze gerade vor meiner Höhle und weiss nicht, weshalb ich mich langweile.\nEine Debatte macht null Sinn, wenn die Kommentare erst ewig später resp gar nicht veröffentlicht werden. Ich denke, sie (LH) müssen sich da was einfallen lassen.\nBei mir und auch einigen meiner Bekannten lässt das Interesse teilweise auch deshalb stark nach – anderer Grund sind die sich oftmals wiederholenden Themen ausserhalb “ParadePlatz”\nKommentare: Möglicherweise wäre eine Praktikantin oder ein Praktikant anzustellen eine gute Idee, der dann zeitnah alles freischaltet was eindeutig unbedenklich ist und Rest muß Chef später selbst durchgehen.\nAutomatiche Freischaltung geht nicht:\nWeil dann sofort irgendwelche Journalisten Fake-Einträge mit bedenklichen Inhalten machen und als nächstes die Schlagzeile hinterherschieben samt Bildschirmfoto: Seht her! Solche Leser hat IP!\nWiederholende Themen:\nDas Corona-Thema etwa mit den Zwangsmaßnahmen wird nunmal ständig von der Politik, Medien, Pharma-Interessen neu angeschoben. Täglich.\nEs IST somit nun mal DAS aktuelle Thema, was die Welt und auch die Finanzwelt (einschlossen auch die Schweizer Finanzwelt am Paradeplatz) nunmal interessiert und bewegt. Schon zu sehen an der Anzahl der Kommentare.\nFast täglich zeigt es sich, dass LH’s IT-Projekt ein fundamentaler Fehlschuss war. Nur: wo bleibt der kritische Artikel auf IP dazu?\nSolidarität wird zur grössten Diät!\nes ist höchst degoutant zusehen zu müssen, wie gewisse “Vorbilder” der Gesellschaft ihre Fratzen anlässlich des “desolaten Impfprogramms” an das Licht der Oeffentlichkeit gelangt.\nMotto: Après moi le deluge!\nIn 3 Monaten interessiert sich niemand mehr über diesen Artikel.\nWie bei 99,99% aller Artikel weltweit…\nUnd ausgenommen die Bewohner und Umfeld von der Einrichtung in Wädenswil. Dort dürfte das noch jahrelang Thema sein.\nSofern diese Leitung bleibt.\nDer Vorstand für das Heim bewegt sich ja auch im Heim und hat dort auch Aufgaben wahrzunehmen zudem sind praktisch alle Vorstandsmitglieder schon älter (gehe davon aus die Partner ebenfalls) einzig der Heimarzt ist im Vergleich zur restlichen Mannschaft ein Jungspund (er gehört jedoch sicherlich geimpft). Sollte man Impfstoff wenn vorhanden vernichten, da man sich fürchtet vor negativen Schlagzeilen? Man sollte nicht aus einer Mücke einen Elefanten produzieren das ist nicht guter Journalismus das Grundproblem liegt nicht an der Anwendung des Impfens sondern im nicht genügend vorhandenen Impfstoff im reichen Chemiestandort Schweiz …\n@ Buser Christoph; Blödsinn, der „Vorstand“ und sein Anhang bewegt sich nicht im Pflegeheim, hat demzufolge auch kein Anrecht auf dem Impfstoff. Im übrigen geht aus dem Artikel klar hervor, dass der Vorstand und seine Ehefrauen keiner Risikogruppe angehören. Ich hoffe die Impfdrängler werden abgesetzt.\n@ Buser: Gehörst wohl auch zur Entourage der Impfdrängler, schäm Dich!\nfrau carmen haag für wen und was engagieren sie sich in ihrer freizeit? gehören sie zu den leuten, die nichts tun jedoch meinen überjeden und alles urteilen zu müssen dann seien sie lieber still und überlegen sie wo sie sich positiv einbringen könnten – ich kenne das heim und die leute und habe achtung und respekt für den einsatz als vorstand den sie seriös leisten …\n@Carmen Haag\nImpfdrängler gehören nicht abgesetzt, sondern vom Staat kräftig gebüsst. Und zwar so, dass es richtig wehr tut (z.B. ein halbes Jahresgehalt). Die Säuhäfeli, Säudeckeli-Politik ist in der Schweiz weit verbreitet und gehört bekämpft.\nGemäs Bundesverfassung ist Freiheit und Rechtsgleichheit garantiert!\nMüssen wir jetzt dafür sorgen, dass wir die Bundesverfassung verteidigen, und das sich die Politik endlich an die Bundesverfassung hält,\noder wie sieht es aus?\nEs darf nicht sein, dass man die Menschen mit Druck der Politik (wie im Beispiel Gesundheitsdiktatorin Natalie Rickli, SVP im Alters- und Pflegeheim) sozusagen nötigt sich impfen zu lassen!\nDes weiteren darf die Politik niemals eine Zweiklassengesellschaft zulassen, den im Gesetz ist die Rechtsgleichheit garantiert! Daran hat sich der Staat und jedes Unternehmen zu halten!\nJetzt wird auch noch behauptet, wer bereits erkrankt sei könnte nochmals daran erkranken, geimpfte aber nie! Auch hier ist einiges faul. Und welche Spätfolgen diese Impfungen erzeugen, ist auch ungewiss. In Deutschland sind viele Menschen nach der Coronaspritze im Altersheim gestorben. Früher dauerte es sehr viele lange Jahre bis ein Impfstoff zugelassen wurde, heute\nwill man die Leute nötigen sich impfen zu lassen, mit diversen “Impfstoffen“ die innert kürzester Zeit hergestellt, und kaum getestet wurden. Und genaue Aufklärung und Garantien werden keine abgegeben.\nWer spätere gesundheitlich negative Folgen trägt ist selbst verantwortlich.\nUnd wenn schädliche Auswirkungen auf die Nachkommen übergehen auch.\nImpfen nein Danke, wir trauen weder der korrupten Diktator-Lobby-Politik, noch den Geschäftemachern aus der Pharmabranche.\nAch Torpedo…\nDu prangerst immer die Bevormundung durch den Staat an, schreibst dann hier aber Kommentare die fast wie Aufforderungen klingen sich nicht impfen zu lassen.\nDas Interesse sich impfen zu lassen ist da, ob es dir gefällt oder nicht. Unsere Restaurants, Bars, Clubs und alles weitere wo nicht geimpften der Zutritt verweigert werden könnte, sind private Unternehmen. Sie (die Unternehmen) alleine entscheiden, mit wem Sie ein Geschäft eingehen wollen und mit wem nicht. Sprich, wen Sie im Restaurant bedienen und wen nicht.\nDas beispiel Deutschland ist mir etwas zu ungenau formuliert. Wie viele sind gestorben? Gibt es einen direkten Zusammenhang mit der Impfung? Oder wollen Sie hier doch nur Panik verbreiten?\nWo Nathalie Rickli dabei ist kommt es nicht gut.\nDas BAG produzierte nach der Maskenlüge noch viele weitere Flopps seit Beginn dieser Pandemie. Und nun werden die Einwohner dieses Landes ein weiteres Mal vom BAG schikaniert. Was steckt dahinter ?\nWir haben viel zu wenig Impfstoff. In der Impfrangliste ist die Schweiz hinter Ländern wie Serbien, Chile, Dänemark, Türkei und Marokko weit abgeschlagen.\nMan hätte zwar 5.3 Millionen Ampullen des Impfstoffs Astra Zeneca, aber das BAG will ihn nicht zulassen. Dies obwohl die EU, die WHO, und viele Länder bereits voll impfen mit Astra Zeneca.\nWie heute im Tagi steht, haben Geimpfte über 80 Jährige ein 80% geringeres Hospitalisierungsrisiko. Der Deutsche Gesundhietsexperte Karl Lauterbach redet von einem ausserordentlich erfolgreichen Impfstoff. England hat schon über 25 Millionen geimpft, bei über 80 jährigen gibt es praktisch keine Toten mehr.\nUnd trotz all den positiven Erfahrungen verweigert Herr Berger vom BAG die Zulassung in der Schweiz. Offenbar lässt man lieber noch ein paar hundert Angesteckte sterben oder irreparable Schäden bekommen für den Rest ihres Lebens, als das man eine Sofortzulassung geben würde, wie die oben genannten Länder und Institutionen. Millionen von Ampullen wären bereit, in kantonalen Impfzentren und Praxen warten alle darauf.\nWas steckt hinter dieser Verweigerugshaltung der Zulassungsbehörden ? Wie man lesen konnte, wird von Kreisen in New York versucht, gegen Astra Zeneca zu klagen. Es gelang, diesem Impfstoff weltweit ein schlechtes Image anzudichten. Will man dort lieber den eigenen Impfstoff verkaufen und platziert daher Gerüchte gegen Astra Zeneca?\nIch hoffe, dass Verantwortliche in unseren Behörden nicht “beeinflusst” werden, um Astra Zeneca abzuwürgen, damit andere Impfstoffe bevorzugt werden. Man kann nur hoffe, die Chefin Frau Levi vom BAG spricht bald einmal ein Machtwort mit Herrn Berger.\nIn Deutschland liegt ebenfalls Astra Zeneca Impfstoff ‘an Halde’ weil viele Leute ihn nicht wollen!\nFrau Levi hat keine Zeit, ein Machtwort zu sprechen, sie muss Ihr Hündli streicheln und pflegen und ist damit vollkommen ausgelastet. Aber Ihr Vorgesezter – der Corona-General Berset – der, wenn er so gross wäre wie umstritten ist, ewigen Schnee auf seinem Grind hätte – toleriert das ja!\nViele sterben aufgrund des Impfstoffs oder trotz Impfstoff. Bei hochbetagten Leuten kann man den Tod nicht endlos hinauszögern und auch eine normale Grippe oder Erkältung führt oft schon zum Sterben.\nFür den Rest der Einwohner fragt sich ob eine so derart schlimme Krankheit für die man einen unsicheren PCR-Test braucht, um festzustellen, daß man sie angeblich hat, das Risiko lohnt das die Impfung mit sich bringt. Nur 1% der ohne Impfung auf normalen Wege “Infizierten” haben ernstzunehmende Symptome und oft dann noch Leute mit Vorerkrankungen, schlechtem Immunsystem, hohem Alter usw. usf.\n@ Schlaumeier\nDer grösste Teil der Menschen ist gesund und nicht geimpft, und wahrscheinlich auch gar nicht bereit sich impfen zu lassen.\nWeshalb soll man gesunden Menschen, die Niemanden anstecken, den Zutritt verweigern dürfen????\nEs darf nicht sein, dass man gesunde Menschen, die sich aber nicht impfen lassen wollen diktatorisch aus der Gesellschaft ausschliesst!!!!\nEs gibt eine Bundesverfassung, und dort ist die Rechtsgleichheit festgelegt, und daran müssen sich auch Private und Unternehmen halten !\nDie Bundesverfassung gilt in der ganzen Schweiz, und somit auch in privaten Räumen, und Räumen von Unternehmen in der Schweiz!\nKapiert es endlich!!\n“Impfstoff waere vorhanden aber das BAG will ihn nicht. Viele werden sterben deswegen”: Auch so eine bewusst vernebelnde, alles verdrehende Aussage einer viertklassigen PR Agentur. Richtig wäre: Das BAG will impfen bis zum Geht nicht mehr, weils die WHO, die Impfstoffhersteller und die Sozialistische Internationale so wollen. Deshalb schaltet das BAG täglich bei den Printmedien ganzseitige Farbinserate mit dem Geld der Steuerzahler. Die Printmedien erhalten so, nebst den Hundert Millionen Franken, die sie vom BAG für die “publizistische Unterstützung der Corona Dikatur” kassierten, einen weitere Subventionierung in Millionenhöhe, als Dank für ihr Kriechertum. Es gibt keinen Run auf die Impfstoffe. Für jeden Oberigkeitsgläubigen, der sich unbedingt dieses ungeprüfte Zeugs spritzen lassen will, hat es mehr als genug. Die fiesen Geschichtchen, denen Hässig jetzt schon zum zweiten Mal aufgesessen ist, wonach Privilegierte sich angeblich vordrängen, sind eine Erfindung der PR Agenturen zur Anheizung der Impfbereitschaft , und werden so oder ähnlich seit Wochen weltweit von den Medien abgedruckt.\nHat IP keine Ihrer ursprünglichen Themen mehr?\nAber richtig, es gibt noch viele Themen.\nFleischpreise\nEierpreise\nSinn von IP\nAber bleiben sie doch bei ihren ursprünglichen Themen\nJa, Corona ist völlig unwichtig. Daher ja auch täglich auf den Titelseiten aller Pressepublikationen.\nGut, dass solche Vorkommnisse bereits in der Pilot-Phase bemerkt werden. So ist mindestens bekannt, worauf man beim Roll-out achten sollte. Ansonsten ist es immer die gleiche Geschichte mit der Moral. Der Vorstand müsste eigentlich daran interessiert sein, dass sein “Ertragssubstrat” möglichst lange lebt und monatlich die Heimrechnung bezahlt. Er gehört aber zum Kostenblock und seine Partnerin kann ich nicht einordnen …wohl auf die Warteliste, wie alle anderen auch.\nBedenklich stimmt die Aussage, dass dieses Heim offenbar nicht genug, sondern zuviel Impfstoff hat. Wie wohl die Zuteilung gehandhabt wird?\nNoch gibt es keine Privilegien für geimpfte. Auf Vorrat drängeln nützt somit nix. Und gemäss BR wird die Schweiz im März geradezu mit Impfdosen überschwemmt werden – es soll ja alles, was im Januar und Februar nicht geliefert wurde, im März eintreffen. Das glauben wir selbstverständlich und müssen somit nicht befürchten, vor den Sommerferien nicht geimpft zu sein 🙂\nZuviel Impfstoff, weil unterdessen einige Bewohner altershalber verstorben sind… auch ohne Covid…\nGlaubt noch jemand an den Storch?\nWir werden von der Politik von vorne bis hinten total verarscht. Nur vor 50 Jahren war es nicht besser. Kalter Krieg, Zivilschutz usw.\nhttps://corona-transition.org/geimpfte-in-israel-haben-eine-40-mal-hohere-mortalitat-als-ungeimpfte\nGanz richtig! Viele Leute haben nur ein Mainstream-Medien-“Wissen”! Grauenhaft!\nBin enttäuscht dass sich Lukas Hässig in die Impfkampagne des BGA einspannen lässt und mithilft, die zurecht ausgebliebene Impfbereitschaft der Bevölkerung mit dem Märchen, des angeblichen Runs auf die nutzlose und gefährliche Impfung anzuheizen. Wem kann man überhaupt noch vertrauen? Warum wohl werden die Printmedien mit teuren ganzseitigen Farbinseraten beglückt, auf denen Pfleger auf Wunsch des BGA beteuern, dass sie sich impfen lassen, wenn sich die Leute angeblich darum streiten, zuerst “dranzukommen”?\nLeider möchten sich tatsächlich sehr viele Leute “impfen” bzw. spritzen lassen. Ich sehe das in meiner Verwandtschaft, sogar meine gesunden Eltern (80). Meine Mutter war schon seit Jahrzehnten nicht mehr krank. Alle Gegenargumente helfen nichts. Die Impf-Propaganda ist also sehr erfolgreich und als bünzlige Bürger vertraut man blind.\nDiese “Impfung” braucht kein Mensch!!!!\nMedien verdienen an Corona viel Geld.\nWer kritisch über die Corona-Maßnahmen berichtet wird bestraft und erhält keine Bundes- und Kantons-Inserate:\nhttps://linth24.ch/articles/54889-medien-verdienen-an-corona-viel-geld\nreinste polemik. wichtig ist, dass möglichst viele nun rasch immunisiert werden. idealerweise durch impfung oder natürlich per ansteckung. nur so finden wir den weg zurück in die normalität. ob da nun ein paar schlaumeier beim impfen vordrängeln ist zwar etwas unschön, doch letztlich irrelevant. statt über wochen zu debattieren, einfach gring abe und seckle.\nNormalität. 😀\nSie sind, gelinde gesagt, naiv.\nIhren hohlen Kopf sollten Sie sofort in den Sand stecken, damit wir von Ihrer Impfpropaganda verschont bleiben.\nHöchstwahrscheinlich werden wir noch sehr froh sein, möglichst wenig zu „Impfen“, denn dies ist keine konventionelle Impfung, sondern eine kaum getestete, völlig neue Verabreichung von nicht bekannten Stoffen, für die niemand haften will. Die Nebenwirkungen sind immens und können von den einschlägigen Kreisen inkl. Lügenpresse immer weniger unter den Teppich gekehrt werden.\nSie irren: Astra Zeneca ist eine konventionelle Impfung. Umso unverständlicher ist es, dass das BAG die nicht zulassen will.\nNur Pfizer und Moderna sind die beiden mRNA – Impfungen von denen sie schreiben.\nDu hast bestimmt eine zuverlässliche Quelle die bestätigen kann das die Nebenwirkungen immens sind,, oder?\n@andi j Natürlich, und auch Du findest diese Infos, wenn Du ein bisschen tiefer recherchierts, etwas Arbeit täte auch Dir gut.\nNochmals ein Skandal, von dem man bald nicht mehr spricht.\nIm Thurgau scheint es auch still geworden zu sein um Regierungsrat Martin\n– ex Kadermann der Hirslandengruppe\n– nun Regierungsrat zuständig für Gesundheit\n– Mandatsgeber die Hirslandengruppe für kantonales Impfzentrum Thurgau, Hirslanden Thurgau impft den aus Südafrika mit Privatjet eingeflogenen Eigentümer der Hirslanden.\nDas alles hätte und muss zu Martins Rücktritt führen … alles andere ist reinste Bananenrepublik!\nEr ist aber nur aus Genf hergeflogen – dort wohnt er nämlich.\nFalsch. Der Südafrikaner hat Wohnsitz in Genf, flog aber aus Südafrika an.\n“ceterum censeo”, arbeiten sie für die Hirslanden?\nWas habe ich als Nicht-Geimpfter davon, wenn man Geimpfte weiterhin einschränkt, obschon sie keine Gefahr mehr für sich oder Andere darstellen? Lasst uns doch unsere niederen Instinkte wie Neid und Missgunst wieder wegpacken!\nIm Übrigen ist die Verwendung des Wortes “Privilegien” gerade bei geimpften Risikopatienten geradezu grotesk. Ich bin mir ziemlich sicher, dass Risikopatienten bei der Frage, Impfen oder Risikostatus, lieber auf das Impfen verzichten würden.\nSchweiz = bananenrepublik\nIch finde solche abfälligen Bemerkungen wie “…Die Schweiz, das reichste Land des Planeten, wird nicht nur von Israel abgehängt. Sondern auch von fast allen anderen…” haben in einem Blog, der sich auf den CH-Finanzplatz konzentriert, doch einfach nichts zu suchen.\nOder was meinen Sie genau mit der Aussage, LH, dass die Schweiz von Israel abgehängt wird?\nVöllig lächerliches Thema, solange ein grosser Prozentsatz der Impfdosen am Abend weggeworfen wird, soll jeder sich Impfen lassen der da ist. Egal ob Vorstand oder wer auch immer. Es gibt ja genug Impfgegner die sich gar nicht impfen lassen wollen.\nLieber die Jungen lassen sich impfen als die schon fast Scheintoten.\n@Peter: Wie kommt man eigentlich an so viele fake thumbs up? Kann man die in die Indien kaufen – und was kostet das 100er Paket?\n@ Peter Müller: Wo haben sie den Dich rausgelassen? Keine Impfdosen werden entsorgt, ansonsten Quellenangabe. Apropos „Scheintote“, da kannst Du ja nur hoffen, dass Du nie alt wirst. Genieße weiterhin Dein süßes nichts tun in der sozialen Hängematte!\n@ Müller: Hast wohl eine Überdosis der Restbestände erwischt!\nApropos „Scheintote“, schäm Dich!\n@Müller, Peter – schon unfassbar, was so eine Plattform so alles erträgt…\nEin geöffnetes Vial muss innerhalb von sechs Stunden verimpft werden – die Uhrzeit wird daher notiert/aufgeklebt\nIch arbeite bei uns im Spital auch für das “Impfprojekt” und wir mussten bis anhin noch keine einzelne Dosis wegwerfen. Grüsse aus der Ostschweiz\ndie Impfung prognostiziert haben, im öffentlichen Deutschen Fernsehen, zur besten Sendezeit, in den Tagesthemen vor etwa mehr als einem Jahr. Als Privatperson, ok, sehr reich, und da sieht man wer bestimmt.\nGanz sicher nicht die Politdarsteller weltweit, diese Marionetten, auch ganz sicher nicht bei uns die sieben Zwerge, genau so wenig wie Mutti und Uschi in der zerfallenden EU.\nDumm sind sie nicht, die Weltweit-Impf-Prognostiker, denn sie haben es tatsächlich geschafft, zusammen mit den widerlichen, korrupten, Sprachrohr der Regierung-Mainstreammedien Blick, Tagi, Tageschau und Konsorten, es so darzustellen, als würden sich alle um eine Impfdosis streiten wollen.\nIch lass mich jedenfalls nicht impfen, vorher wandere ich ins Gefängnis oder wandere aus.\nUnd da sind wir zum Glück sehr viele.\n@ Dumm sind sie nicht…..\nRichtig, und Dank für Ihren Kommentar.\nWenn die Medien ununterbrochen, täglich und die TV-Nachrichten regelmässig (zur Hauptsendezeit der Tagesschau) über Corona berichten, dann wollen sie den leichtgläubigen, ängstlichen und verweichlichten Menschen (Herdentieren) wirklich das Gehirn durch und durch waschen. Es gibt leider genügend chronische “Affenkistengaffer“ und Zeitungsleser, die kritik.- und widerstandslos jedem Mist aufsitzen. – Und genau das wird beabsichtigt, man will die Menschen mit Macht und Milliarden-Finanzen regelrecht bearbeiten und gleichschalten. Es wird versucht die “Menschenhirne“ täglich so lange zu bearbeiten und die Coronageschichte in den Hirnen so lange einzuimpfen, bis sich die grossen verdummten “Menschenherden“ freiwillig und gefügig impfen lassen. Diejenigen, die sich nicht impfen lassen wollen, versucht man dann mit Impfausweisen dazu zu zwingen, dass sie auch noch Zwangsgeimpft werden können ( da sie ansonsten in vielen Dingen des Lebens benachteiligt werden).\nEs stellt sich die Frage, weshalb treiben die “Mächtigen“ seit über einem Jahr, einen solch riesigen, täglichen Aufwand mittels den von ihnen finanzierten Medien, um alle Leute zu impfen, grosse Teile der Wirtschaft und Schulen lahm zu legen, und die Menschen ihrer Freiheit zu berauben? Ist doch klar, dass da was komplett faul ist!\nBis heute hat es die GD unter Frau Rickli nicht fertiggebracht, ein funktionierendes Anmeldetool im Internet aufzuschalten, was in allen anderen Kantonen möglich ist. Auch über 75-jährige, die nicht in einem Altersheim wohnen, haben keine Chance sich anzumelden. Derweil schiebt sie lieber die Schuld dem Bund in die Schuhe. Erinnert an den Kauf der Maskenmaschinen, die nie richtig funktionierten und dann an eine private Firma “verkauft” wurden. Die Impfstoff Knappheit ist nur ein willkommener Vorwand, das eigene Versagen zu kaschieren. Dass es auch anders geht, zeigt ausgerechnet der Rot-Grüne Kanton Basel Stadt.\nRickli hat ein eigenes Anmeldetool entwickeln müssen, weil das des Bundes nicht brauchbar war.\nIm Moment ist das Problem sowieso nicht das Anmeldeotool, sondern der fehlende Impfstoff.\nDas BAG hat nach der Maskenlüge auch ein Beschaffungsproblem beim Impfstoff.\nIhnen geht es doch nur darum, Frau Rickli von der SVP anzuschwärzen.\nLieber Rot Grün als Rickli\nWäre es tatsächlich bereits ein ‘Privileg für Geimpfte’, wenn sie sich bei einer Pflicht für einen negativen Test (z.B. bei der Einreise am Flughafen) nicht testen lassen müssten?\nIn Liechtenstein liess sich der ebenfalls nicht zur Risikogruppe gehörende Gesundheitsminister vorzeitig impfen – “als Test mit einer Gruppe” wie sein Parteikollege, der Liechtensteinische Regierungschef, via RegierungsTV dem Publikum kommuniziert (sh. ab 3:56 auf http://www.local-tv.org/news/sites/default/files/videos/994ea9e7ba10426a129af2b1212fb7d8.mp4). Für die übrigen Regierungsmitglieder sei es klar, dass sie sich dann impfen lassen/können, wenn sie an der Reihe seien.\nSeit 15 Jahren in der Schweiz gehöre ich mit Sicherheit nicht zu den ‘Germanskis’ die hier ständig durch Gemecker, Besserwisserei oder Grossmäuligkeit auffallen. Ganz im Gegenteil, ich habe mich nie zuvor so wohl gefühlt, zumal ich auch hier in meinem Frankfurter Dialekt reden kann, ohne schief angesehen zu werden, was in Düsseldorf, Hannover oder Hamburg ganz und gar nicht der Fall ist.\nWas ich allerdings jetzt als Risikopatient ohne Hausarzt in Bezug auf die Impfung erlebe, hätte ich nie für möglich gehalten. Man wird von Pontius zu Pilatus geschickt, immer wieder (freundlich) abgewimmelt und niemand inklusive der eigenen Krankenkasse hat auch nur irgendeinen sinnvollen Rat. Das, während wesentlich jüngere Freunde in Ungarn (!) mit chronischen Krankheiten (wozu dort schon eine Lebensmittelallergie gehört) bereits mit AstraZeneca geimpft wurden. Ein Impfstoff, der in der gesamten westlichen Welt eingesetzt, dem eine hohe Wirksamkeit bescheinigt wird und von dem die Schweiz eine grosse Menge bestellt hatte, die sie jetzt nicht abnehmen will…… Was ist hierfür der Grund ? Die bei einem traditionellen Impfstoff zu erwartenden Nebenwirkungen von einem Abend lang erhöhter Tempeartur und etwas Muskelschmerzen ? Stirbt man hier wirklich im Zweifelsfall lieber als einen Tag lang auf seinen Apéro zu verzichten, weil man wegen Schmerzen im Ärmchen das Glas nicht heben kann…. ? Und warum wird dieses Thema überhaupt nicht dikutiert ? Sind denn alle mit dieser Entscheidung einverstanden ?\nAm besten wandern Sie gleich weiter nach Ungarn, da werden Sie sicher bestens versorgt und belasten die Sozialsysteme in Deutschland und danach der Schweiz nicht weiter. In Ungarn wartet man sicher auf den finanziell schwachen Germanski, betäubt wird mit dem Knüppel, willkommen.\nO weh, der in Deutschland geboren und aufgewachsene Albert Einstein wäre entsetzt, könnte er sehen, was in seinem Namen hier für ein geistiger Dünnschiss verzapft wird. Lieber Albert II, Sie haben da etwas falsch verstanden. Die Impfung erfolgt ohne Vollnarkose, selbst für verwöhnte, verhätschelte und finanziell starke Schweizer. Der Knüppel kommt also gar nicht zum Einsatz, obwohl er manchmal wahre Wunder wirkt. Denn, wie der Germanski zu sagen pflegt : Leichte Schläge auf den Hinterkopf erhöhen das Denkvermögen’….\nMein Gott, ja, schon gut. Ein paar Leute richten sich’s halt, das wird es immer geben, solange es bei einem relativ geringfügigen Prozentsatz bleibt. Solange die Vorstände keinem ihrer Schutzbefohlenen eine Impfdosis wegnehmen, sondern nur das Übriggebliebene, Überzählige nicht an irgendeinen anonymen Lagerbestand zurückgeben, sondern sich oder ihrer Partnerin in den Arm jagen, vermag ich jetzt keinen irrsinnigen ethischen Verstoss zu erkennen. Sonst müsste auch jede sonst irgendwie verunglückte Impfdosis denselben erhobenen Zeigefinger bekommen. Ist alles nichts als Medienfutter für die Leichtentrüsteten. Die heutige New York Times macht auch Lärm um das „ethische Problem“, dass Geimpfte mehr „dürfen“ sollen als Nichtgeimpfte, wo kommen wir mit sowas hin? Unsinn. Dann wäre es auch unethisch, auf Urlaub zu fahren, solange irgendwo auf der Welt Menschen hungern, Weihnachtseinkäufe zu tätigen, solange irgendwo Not herrscht, eine kostspielige Hochzeit zu feiern, solange irgendwo Grossmütter ihre Miete nicht zahlen können usw. etc. usf. Nun leben wir aber nun mal nicht im Aktivisten-Kommunismus. Ohne Forschung und Investments, an deren Risiken sich halt immer wieder nur dieselben „privilegierten“ Länder und Gruppen beteiligen, gäbe es keine Impfstoffe, über deren „Gerechtigkeit“ sich Gutmenschen Sorgen machen könnten. Die an diese Diskussionen verschwendete Energie wäre halt soooooo viel produktiver in die Logistik von Produktion und Distribution investiert.\nTja. Mut und Anstand waren schon immer ungleichmässig verteilt. Aber wahrscheinlich finden diese Impfdrängler ihr Vorgehen als superclever…\nWarum die Aufregung? Das war einfach “Promiimpfen”, Vordränglerimpfung an der Pfnüselküste.Das System ist einfach. Zuviele Impfdosen bestellen und sich dann “opfern” damit keine Dosen “weggeworfen” werden müssen! Es müssen ja nicht immer die Hohlers, WAMs, Hoffmann sein.\neine Riesenschweinerei … einfach nur noch Bananenrepublik … Regierungsrätin Riklin schlicht eine Katastrophe … Zürich am Schwanzende und dann noch das\nWas soll dieses Theater das grosse Problem liegt in Bern beim BAG und unserem Bundesrat der nicht genügend Impfstoffe beschafft und nur dumme Sprüche klopft und die Wirtschaft an die Wand fährt.\nAuftritt in Zürich gestern blamierend – kleine Reise auf Kosten der Bürger das nicht gebracht hat. Herr Berset !!!!\nOh Werner! Mach es doch wie die Maskenkids und produzier doch einfach schnell mal ein paar hundert Millionen Impfdosen, die kannst du dann mit einem kleinen Aufschlag an zig Länder verhökern und erst noch Riesengewinn einfahren! Klappt sicher auf Anhieb – viel Glück und Erfolg.\nWie wäre das: Impf-Nummern zu versteigern? Jeden Monat einen neuen Nummernsatz 1 – 500’000? Neoliberalismus von Besten?\nDann könnte ein neues Vergütungsreglement für Bundesbeamte analog den Grossbanken erlassen und mit den Versteigerungserlösen üppige Boni ausgeschüttet werden.\nWenn sich jeder und jede selbst der oder die Nächste ist, dann bitte nur gegen Bezahlung.\nSelber schuld – meine Portion Sumpfsuppe dürfen die auch noch haben…\nhttps://m.youtube.com/watch?v=tKf9I82_ch8\nTypisch für Wädenswil.Klientelwirtschaft vom Feinsten.\nWie teilen die Gesellschaft schon heute in mit und ohne Fahrausweis auf.\nUnd wenn man jemandem seinen Fahrausweis zurückgibt, welcher ihm vorher wegen Alkoholkonsum entzogen wurde, redet niemand von einer Rückgabe von „Privilegien“.\nund so unverfroren werden die BewohnerInnen wahrscheinlich auf der ganzen Ebene von den Verantwortlichen betrogen! Es gilt wie immer die Unschuldsvermutung.\nWürden Sie nicht dauernd gegen den SBPV schiessen, bekämen Sie vielleicht genug heisse Insides geliefert 😉\nInteressant… Was hat das mit dem Paradeplatz, oder Banken zu tun???\nIst doch klar, dass wir noch ewigen Dauer-Lockdown haben, wenn da alles schiefläuft bei den Impfungen.\nDiese Berner Beamten sollten ihre Häscher und Polizisten in die Altersheime entsenden, statt Unschuldige in Skihütten und Fitnesstudios zu drangsalieren und observieren. Völlig pervertiert, die Beamten in Bern und ihr nutzloses „BAG“ sollen endlich aufhören uns zu drangsalieren. Ich kann diese unfassbar dumme Dauer-Lautsprecherdurchsagen im Coop nicht mehr hören („wir bitten sie die vom BAG vorgeschriebenen Massnahmen im Einkaufszentrum einzuhalten“). Die sind nicht mehr ganz sauber mit ihren „BAG“ Massnahmen.\nKann man für solche Geschichten nicht eine Seite à la http://www.insidecorona.ch eröffnen? Dann können diejenigen, welche es interessiert dort lesen und diskutieren…\nEin “Empört-Bericht” mit 200% Non-Sense, passt hier nicht. Wäre aber ein guter Bericht für die Workzeitung, den Blick oder Nau. Oder sonst eine Cervelat-Zeitung mit Bundes-Subvention.\nWer hat noch nicht – wer will noch mal… So eine Sauerei. Nun soll sich mal Frau Rickli verlautbaren. Ich kenne einige Ü75-er, die noch auf ihre erste Impfung warten.\nDieser Vorstand soll in corpore zurücktreten!", "commentsbody": null, "raw_text": null, "text": "Die grösste Pleite in einer an Pannen reichen Corona-Krise ist jene des Impfens. Die Schweiz, das reichste Land des Planeten, wird nicht nur von Israel abgehängt. Sondern auch von fast allen anderen.\nWeil zu wenig Impfstoff da ist, haben Schlaumeier Hochkonjunktur. So der Vorstand des Wohnzentrums Fuhr in Wädenswil im Kanton Zürich.\nDieses wurde von den Zürcher Impf-Verantwortlichen unter Gesundheits-Direktorin Natalie Rickli zum „Impfpilot“ erkoren. Am 11. Januar erhielten die Bewohner und die Mitarbeitenden im Fuhr die erste Dosis.\nZiel sei es, rasch alle Menschen und Angestellten in den 400 Zürcher Alters- und Pflegezentren zu impfen, so der Kanton\n[in einer Mitteilung](https://www.zh.ch/de/news-uebersicht/medienmitteilungen/2021/01/covid-19-impfung-in-heimen-und-bei-hausaerzten.html).\nMan wolle, dass „die Bewohnerinnen und Bewohner sowie das Personal bis Mitte März die erste Impfdosis erhalten haben“, so der Zuständige.\nDer Impfstart im Wohnzentrum Fuhr fand breite Beachtung. Als die medialen Scheinwerfer verlöschten, schaute keiner mehr genau hin.\nDabei passierte das Brisante dann.\nLaut einer Quelle liess sich der\n[Vorstand des Wohnzentrums](https://www.wohnzentrum-fuhr.ch/personen/5) gegen Covid impfen – und auch die Partnerinnen und Partner der Vorstände.\nOb das für alle zutrifft, ist nicht bekannt. Sicher ist, dass einige, wenn nicht alle Vorstands-Mitglieder, nicht zu den Risikogruppen gehören.\nAuf die Frage, weshalb sich die Vorstände impfen liessen, obwohl sie nicht an der Reihe wären, wich der Präsident des Gremiums aus.\nEr verwies auf das „Pilotprojekt“ und hielt fest, dass dieses „unter Aufsicht“ der höchsten Stellen im Kanton durchgeführt worden sei.\nAuf die Nachfrage, ob er und seine Vorstands-Kollegen die Impfung erhalten hätten, verstummte die Leitung. Keine Antwort per Email.\nLaut einer Auskunftsperson habe die Fuhr-Heimleiterin auf Fragen zur Vorstands-Bevorzugung gemeint, es gäbe ja „genug Impfdosen“ für das Wohnzentrum.\nFreiheit exklusiv für Geimpfte?\nDie Antwort zielt am Problem vorbei. Die Debatte rund um eine Zweiklassen-Schweiz nimmt gerade rapide an Fahrt auf.\nWer sich impfen lassen will und die Impfung auch schnell erhält, der kriegt vermutlich bald viel mehr Freiheiten als der Rest.\n„Sollen Geimpfte mehr Freiheiten erhalten?“, lautete heute früh denn auch die Headline von Radio SRF.\nDer zuständige Mann auf nationaler Stufe gab dem Ansinnen insofern Support, als er meinte, die internationalen Ergebnisse würden inzwischen nahelegen, dass Geimpfte kaum mehr ansteckend wären.\nDamit käme dem Impfen rund um Lockerungen „neue Bedeutung zu“.\nDer Schweiz, dem Land der Pharma und des Geldes, steht somit die umstrittenste Frage in der Krise bevor:\nTeilen wir die Gesellschaft in Geimpfte und Nicht-Geimpfte auf?\nWenn alle, die sich impfen lassen wollen, eine Impfung erhalten, dann würde sich die Frage erübrigen; es gäbe genug Geschützte, um dem Virus den Garaus zu machen.\nDie Nicht-Geimpften könnte man dann in Ruhe lassen.\nDas ist missglückt, während die USA mit ihrem vermeintlich rückständigen Gesundheitssystem im Mai durchgeimpft haben wollen.\nDer US-Bundesstaat Texas öffnete schon mal alle Läden und Beizen und hob per sofort den Maskenzwang auf.\nHierzulande werden Gegner der Dauer-Schliessungen hingegen „Turbo-Öffner“ gescholten.\nDie Lager-Bildung ist also längst im Gange, beim Impfen steht lediglich ein nächster „Höhepunkt“ bevor.", "language": null, "image": "https://insideparadeplatz.ch/wp-content/uploads/2021/03/Bildschirmfoto-2021-03-03-um-08.21.33.jpg", "pagetype": "article", "links": ["https://insideparadeplatz.ch/", "https://insideparadeplatz.ch/kategorie/news/", "https://insideparadeplatz.ch/kategorie/news/", "https://insideparadeplatz.ch/kategorie/standpunkt/", "https://insideparadeplatz.ch/kategorie/debatte/", "https://insideparadeplatz.ch/videos/", "https://insideparadeplatz.ch/about/", "https://insideparadeplatz.ch/about/", "https://insideparadeplatz.ch/abonnieren/", "https://insideparadeplatz.ch/inserieren/", "https://insideparadeplatz.ch/spenden/", "https://insideparadeplatz.ch/shop/", "https://insideparadeplatz.ch/kontakt/", "https://insideparadeplatz.ch/agb-newsletter-zeitenwende/", "https://insideparadeplatz.ch/https-insideparadeplatz-ch-jb-inside_paradeplatz_wine_shop-php/", "https://insideparadeplatz.ch/datenschutz/", "/warenkorb", "https://insideparadeplatz.ch/", "https://insideparadeplatz.ch/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comments", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comments", "mailto:?subject=Leseempfehlung:%20Impf-Bschiss%20in%20Zürcher%20Pilotheim&body=Dieser%20Artikel%20von%20Inside%20Paradeplatz%20k%C3%B6nnte%20dich%20interessieren%3A%0A%0Ahttps%3A%2F%2Finsideparadeplatz.ch%2F2021%2F03%2F03%2Fimpf-bschiss-in-zuercher-pilotheim%2F", "https://twitter.com/intent/tweet?url=https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/&text=Impf-Bschiss%20in%20Zürcher%20Pilotheim&via=InsideParade", "https://www.facebook.com/sharer/sharer.php?u=https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/", "https://www.linkedin.com/shareArticle?url=https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/", "https://www.zh.ch/de/news-uebersicht/medienmitteilungen/2021/01/covid-19-impfung-in-heimen-und-bei-hausaerzten.html", "https://insideparadeplatz.ch/wp-content/uploads/2021/03/Bildschirmfoto-2021-03-03-um-08.21.33.jpg", "https://www.wohnzentrum-fuhr.ch/", "https://www.wohnzentrum-fuhr.ch/personen/5", "mailto:?subject=Leseempfehlung:%20Impf-Bschiss%20in%20Zürcher%20Pilotheim&body=Dieser%20Artikel%20von%20Inside%20Paradeplatz%20k%C3%B6nnte%20dich%20interessieren%3A%0A%0Ahttps%3A%2F%2Finsideparadeplatz.ch%2F2021%2F03%2F03%2Fimpf-bschiss-in-zuercher-pilotheim%2F", "https://twitter.com/intent/tweet?url=https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/&text=Impf-Bschiss%20in%20Zürcher%20Pilotheim&via=InsideParade", "https://www.facebook.com/sharer/sharer.php?u=https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/", "https://www.linkedin.com/shareArticle?url=https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/09/26/drama-um-langjaehrigen-rahnbodmer-partner/#comments", "https://insideparadeplatz.ch/2023/09/26/drama-um-langjaehrigen-rahnbodmer-partner/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/01/06/impf-taliban-swiss-air-lines-no-mercy-mit-skeptikern/#comments", "https://insideparadeplatz.ch/2023/01/06/impf-taliban-swiss-air-lines-no-mercy-mit-skeptikern/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2022/12/02/575-mio-krypto-ponzi-ex-ey-partner-mitten-drin/#comments", "https://insideparadeplatz.ch/2022/12/02/575-mio-krypto-ponzi-ex-ey-partner-mitten-drin/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2022/09/28/ey-partner-vor-reibach-ihrer-karriere/#comments", "https://insideparadeplatz.ch/2022/09/28/ey-partner-vor-reibach-ihrer-karriere/", "/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#respond", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451377", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451377", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451336", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451336", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451291", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451291", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-452591", "#comment-452591", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-452590", "#comment-452590", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-452588", "#comment-452588", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451470", "#comment-451470", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451447", "#comment-451447", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451446", "https://www.infosperber.ch/wirtschaft/konzerne/15000-vermeidbare-impfopfer-pharmakonzern-gsk-wird-verschont/", "#comment-451446", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451442", "#comment-451442", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451440", "https://wonder.cdc.gov/controller/datarequest/D8;jsessionid=C73FA6C0C4F89EE2AE3A0DA5AAE5?stage=results&action=sort&direction=MEASURE_DESCEND&measure=D8.M2", "https://wonder.cdc.gov/vaers.html", "#comment-451440", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451436", "#comment-451436", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451430", "#comment-451430", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451424", "#comment-451424", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451418", "#comment-451418", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451411", "#comment-451411", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451405", "#comment-451405", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451395", "#comment-451395", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451527", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451394", "#comment-451394", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451384", "#comment-451384", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451501", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451379", "#comment-451379", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451377", "#comment-451377", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451461", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451559", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451370", "#comment-451370", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451365", "https://www.wohnzentrum-fuhr.ch/personen/5", "#comment-451365", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451354", "#comment-451354", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451392", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451420", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451343", "https://schweizerzeitung.ch/corona-impfstoff-von-astrazeneca/", "#comment-451343", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451448", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451336", "#comment-451336", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451383", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451399", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451435", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451449", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451521", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451320", "#comment-451320", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451349", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451351", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451367", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451319", "#comment-451319", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451318", "#comment-451318", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451353", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451317", "#comment-451317", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451397", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451408", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451425", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451480", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451313", "#comment-451313", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451382", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451396", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451311", "#comment-451311", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451337", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451338", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451358", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451413", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451423", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451306", "#comment-451306", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451359", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451305", "#comment-451305", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451385", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451300", "https://corona-transition.org/geimpfte-in-israel-haben-eine-40-mal-hohere-mortalitat-als-ungeimpfte", "#comment-451300", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451348", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451299", "#comment-451299", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451330", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451350", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451360", "https://linth24.ch/articles/54889-medien-verdienen-an-corona-viel-geld", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451298", "#comment-451298", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451437", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451465", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451297", "#comment-451297", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451332", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451333", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451466", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451295", "#comment-451295", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451344", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451410", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451294", "#comment-451294", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451293", "#comment-451293", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451292", "#comment-451292", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451291", "#comment-451291", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451366", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451391", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451393", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451404", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451429", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451462", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451290", "#comment-451290", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451432", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451289", "#comment-451289", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451326", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451398", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451287", "#comment-451287", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451285", "http://www.local-tv.org/news/sites/default/files/videos/994ea9e7ba10426a129af2b1212fb7d8.mp4", "#comment-451285", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451283", "#comment-451283", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451422", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-452190", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451282", "#comment-451282", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451280", "#comment-451280", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451278", "#comment-451278", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451273", "#comment-451273", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451272", "#comment-451272", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451387", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451267", "#comment-451267", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451266", "https://m.youtube.com/watch?v=tKf9I82_ch8", "#comment-451266", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451263", "#comment-451263", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451262", "#comment-451262", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451259", "#comment-451259", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451258", "#comment-451258", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451257", "#comment-451257", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451256", "#comment-451256", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451255", "http://www.insidecorona.ch", "#comment-451255", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451254", "#comment-451254", "https://insideparadeplatz.ch/2021/03/03/impf-bschiss-in-zuercher-pilotheim/#comment-451253", "#comment-451253", "https://insideparadeplatz.ch/impressum/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/28/die-verwoehnten-zkb-beamten/#respond", "https://insideparadeplatz.ch/2023/10/28/die-verwoehnten-zkb-beamten/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/27/cs-private-banker-laeuft-mit-hot-docs-direkt-zu-konkurrenz/#comments", "https://insideparadeplatz.ch/2023/10/27/cs-private-banker-laeuft-mit-hot-docs-direkt-zu-konkurrenz/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/27/benko-baustopp-elbtower-und-beim-globus-basel/#comments", "https://insideparadeplatz.ch/2023/10/27/benko-baustopp-elbtower-und-beim-globus-basel/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/27/gross-prozess-gegen-bismark-badilla-am-7-november/#comments", "https://insideparadeplatz.ch/2023/10/27/gross-prozess-gegen-bismark-badilla-am-7-november/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/26/mara-harvey-beordert-alle-zurueck-ins-vp-schweiz-office/#comments", "https://insideparadeplatz.ch/2023/10/26/mara-harvey-beordert-alle-zurueck-ins-vp-schweiz-office/", "https://insideparadeplatz.ch/kategorie/news/", "https://insideparadeplatz.ch/2023/10/23/benko-abgetaucht-globus-bald-in-neuen-haenden/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/23/benko-abgetaucht-globus-bald-in-neuen-haenden/#comments", "https://insideparadeplatz.ch/2023/10/24/zuercher-villa-von-stadt-verscherbelt-von-privat-vergoldet/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/24/zuercher-villa-von-stadt-verscherbelt-von-privat-vergoldet/#comments", "https://insideparadeplatz.ch/2023/10/23/ubs-behandelt-cs-leute-als-banker-2-klasse/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/23/ubs-behandelt-cs-leute-als-banker-2-klasse/#comments", "https://insideparadeplatz.ch/2023/10/25/ernst-tanner-im-rene-benko-strudel/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/25/ernst-tanner-im-rene-benko-strudel/#comments", "https://insideparadeplatz.ch/2023/10/26/schwedens-notenbank-ist-pleite-und-die-snb/", "https://insideparadeplatz.ch/author/lhaessig/", "https://insideparadeplatz.ch/2023/10/26/schwedens-notenbank-ist-pleite-und-die-snb/#comments", "https://insideparadeplatz.ch/videos/das-ausland-tolerierte-das-bankgeheimnis-solange-es-ihm-nuetzte/#respond", "https://insideparadeplatz.ch/videos/das-ausland-tolerierte-das-bankgeheimnis-solange-es-ihm-nuetzte/", "https://insideparadeplatz.ch/produkt/enorme-kurschancen-dank-naechster-fortschrittswelle/", "?add-to-cart=6705272", "https://insideparadeplatz.ch/produkt/fluechtlingswelle-2-0-was-kommt-auf-uns-zu/", "?add-to-cart=6702190", "https://insideparadeplatz.ch/produkt/im-osten-geht-die-sonne-auf/", "?add-to-cart=6698651", "https://insideparadeplatz.ch/about/", "https://insideparadeplatz.ch/abonnieren/", "https://insideparadeplatz.ch/inserieren/", "https://insideparadeplatz.ch/spenden/", "https://insideparadeplatz.ch/shop/", "https://insideparadeplatz.ch/kontakt/", "https://insideparadeplatz.ch/https-insideparadeplatz-ch-jb-inside_paradeplatz_wine_shop-php/", "https://insideparadeplatz.ch/datenschutz/"]}