{"title": "Lungenembolie: Ursachen, Therapie & Heilungsdauer", "author": "Dagmar Reiche; Jasmin Rauch", "url": "https://www.gesundheit.de/krankheiten-symptome/lunge/lungenembolie-therapie-verlauf-id214316/", "hostname": "gesundheit.de", "description": "Eine Lungenembolie kann schlimmstenfalls lebensbedrohlich werden. Welche Ursachen gibt es? Welche Therapie wird eingesetzt, wie sieht der Verlauf aus", "sitename": "gesundheit.de", "date": "2023-10-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Lungenembolie: Ursachen, Therapie & Heilungsdauer\n[Jasmin Rauch](/autoren/#jasmin-rauch)(Medizinredakteurin)\nBei einer\n[Lungenembolie](/krankheiten-symptome/lunge/lungenembolie-ursachen-symptome-id214315/) wird der Blutfluss in einer Lungenarterie durch deren vollständige oder teilweise Blockade behindert. Dies kann schwerwiegende gesundheitliche Beschwerden auslösen und im schlimmsten Fall einen Herzstillstand zur Folge haben. Liegt eine Lungenembolie vor, muss also schnellstens eine ärztliche Behandlung erfolgen. Welche Ursachen stecken hinter einer Lungenembolie, was für Behandlungen gibt es und mit welcher Heilungsdauer kann man rechnen?\nWas ist eine Lungenembolie?\nBei einer Lungenembolie wird eine Substanz in eine oder mehrere Lungenarterien eingeschwemmt und kann diese so verstopfen. Dadurch kann weniger Blut durch die Arterien in die Lunge gelangen, weshalb dieses nicht ausreichend mit Sauerstoff angereichert wird. Zusätzlich staut sich Blut zurück und es erhöht sich der Druck in den Lungengefäßen. Gegen diesen Druck muss die rechte Herzhälfte, die normalerweise das Blut vom Herzen in Richtung der Lunge pumpt, verstärkt arbeiten (Rechtsherzbelastung).\nIn der Folge fällt der Blutdruck ab, die Organe werden nicht mehr richtig durchblutet und dem Körper fehlt Sauerstoff. Dieser Zustand kann leicht lebensbedrohlich werden.\nWelche Ursachen stecken hinter einer Lungenembolie?\nDas sauerstoffarme Blut aus dem Körper wird vom Herz in die großen und kleinen Arterien der Lungenstrombahn transportiert. In diesen wird es zu den Lungenbläschen gebracht, wo es wieder mit Sauerstoff angereichert wird.\nManchmal werden dabei aber auch gefährliche Partikel in Richtung der Lunge transportiert: meist Teile von Blutgerinnseln aus einer Thrombose in den Becken- oder Beinvenen, aber auch – sehr viel seltener – Fett, zum Beispiel nach einer Operation am Knochen, Luftblasen durch eine Infusion, Tumorzellen oder Fruchtwasser, das während der Geburt in den mütterlichen Kreislauf gelangt.\nDiese Substanzen können steckenbleiben und das entsprechende Gefäß verstopfen. Diese\n[Verstopfungen](/krankheiten-symptome/magen-darm/verstopfung-obstipation-id214375/) können einseitig oder auch beidseitig auftreten.\nWie beginnt eine Lungenembolie?\nOft gehen einer großen Embolie mehrere kleine voraus, die sich durch Anzeichen wie kurzzeitige Schwindelanfälle,\n[Herzstolpern](/krankheiten-symptome/herz/herzrhythmusstoerungen/herzstolpern-extrasystolen-id214077/) und Herzrasen bemerkbar machen. Auch Atemnot ist möglich, je nach Ausmaß der Embolie entweder nur bei Belastung oder auch in Ruhe.\nTreten daneben Anzeichen einer Venenthrombose auf (ein geschwollenes, warmes Bein mit Spannungsgefühl oder Schmerzen), sollte auch bei diesen leichteren Symptomen dringend der Notruf verständigt werden.\nLungenembolie: weitere Anzeichen\nDie Ausprägung der Symptome einer Lungenembolie variiert je nach Anzahl und Größe der betroffenen Lungenarterien und abhängig davon, wie schnell sich diese verschließen.\nZu den typischen Symptomen einer Lungenembolie gehören:\n- leichte Luftnot bis hin zu starken Atembeschwerden\n- (blutiger)\n[Husten](/krankheiten-symptome/husten-id213800/)\n- Brustschmerzen\n- Beklemmungsgefühl\n- Todesangst\n- Herzrasen\n- Schocksymptome wie Bewusstseinsverlust und Herz-Kreislauf-Stillstand\nWie wird die Diagnose Lungenembolie gestellt?\nBei der Erhebung der Krankengeschichte (\n[Anamnese](/medizin/diagnose/anamnese-id215327/)) und der körperlichen Untersuchung wird – neben dem Erfragen der aktuellen Beschwerden – vor allem nach Risikofaktoren und Anzeichen für eine Thrombose gefahndet. Als Orientierung dient dabei der sogenannte Wells-Score.\nErste Hinweise auf eine Embolie können sich zudem beim Abhören von Herz und Lunge ergeben. Auch das Messen des Pulses und des Blutdrucks kann hilfreich sein.\nMögliche Laboruntersuchungen umfassen vor allem:\n- die Blutgase zur Überprüfung der Sauerstoffversorgung (und damit des Schweregrads der möglichen Embolie)\n- die Gerinnungswerte, die Hinweise auf bestimmte Risikofaktoren geben\n- die D-Dimere, deren Erhöhung eine verstärkte Aktivität der Fibrinolyse, also des Abbaus von Blutgerinnseln, anzeigt\nEine Ultraschalluntersuchung kann Hinweise auf die Belastung der rechten Herzkammer geben; manchmal lässt sich auch ein großes\n[Gerinnsel](/krankheiten-symptome/thrombose/blutgerinnsel-id213816/) zeigen. Auch ein Ultraschall der Beine oder des Beckens kann bei Verdacht auf eine Bein- oder Beckenvenenthrombose durchgeführt werden.\nMit der Lungenszintigrafie, bei der radioaktive markierte Substanzen gespritzt werden, lassen sich Durchblutung und Belüftung der Lunge einschätzen und ins Verhältnis setzen. Bestimmte Bilder sprechen für eine Lungenembolie, erlauben aber keine definitive Diagnose.\nDafür besser geeignet ist die CT-Angiografie, bei der ein Röntgenkontrastmittel in die Vene gespritzt und dessen Anreicherung in den Gefäßen dargestellt wird.\nEine normale Röntgenuntersuchung der Lunge und ein\n[EKG](/medizin/diagnose/herzuntersuchung/ekg-elektrokardiografie-id215281/) sind eher unspezifisch und verstärken allenfalls den Verdacht oder schließen andere Ursachen aus.\nErste Hilfe bei Lungenembolie\nEine Lungenembolie muss immer im Krankenhaus behandelt werden. Treten zu Hause typische Symptome einer Lungenembolie wie Atemnot und Brustschmerzen auf, sollte deshalb sofort der Notruf verständigt und die betroffene Person in eine halbsitzende Position mit hochgelagertem Oberkörper gebracht werden. Dadurch wird der Blutfluss durch die Venen zum Herzen vermindert, das Herz wird entlastet.\nAls Basismaßnahme der Therapie werden Schmerz- und Beruhigungsmittel sowie Sauerstoff verabreicht, eventuell auch kreislaufstabilisierende Substanzen.\nZudem bestimmt das medizinische Personal bei stabilen Patient*innen mithilfe eines sogenannten validierten klinischen Scores (sPESI) mögliche Risiken und anhand derer das weitere Vorgehen. Dazu werden unter anderem Blutdruck, Atemfrequenz und Temperatur gemessen sowie bekannte Vorerkrankungen und das Alter abgefragt.\nBehandlung mit Medikamenten\nKleinere Gerinnsel kann der Körper selbst auflösen, bei größeren muss eventuell künstlich nachgeholfen werden. Um zu verhindern, dass das Blutgerinnsel weiter anwächst oder neue Gerinnsel entstehen, werden gerinnungshemmende\n[Medikamente](/medizin/medikamente-id215204/) wie [Heparin](/medizin/wirkstoffe/antikoagulantien/heparin-id215406/) intravenös verabreicht. Diese blutverdünnenden Mittel werden auch Antikoagulanzien genannt.\nParallel dazu wird eine Lungenembolie-Therapie mit gerinnungshemmenden Tabletten begonnen, die je nach vorliegenden Vorerkrankungen und Risikofaktoren für drei bis sechs Monate oder auch lebenslang genommen werden müssen. Diese Mittel bezeichnet man als direkte orale Antikoagulanzien (DOAK), den generellen Einsatz von Antikoagulanzien zur Behandlung oder Vorbeugung von Erkrankungen im Rahmen einer langfristigen Therapie Antikoagulation.\nZu den möglichen Nebenwirkungen dieser Behandlung zählt ein erhöhtes Blutungsrisiko, das unterschiedliche Bereiche, wie den Magen-Darm-Trakt oder das Muskelgewebe, betreffen kann.\nVitamin-K-Antagonisten als Alternative\nAls Alternative zu den DOAK können Vitamin-K-Antagonisten eingesetzt werden. Diese kommen jedoch nur zur Anwendung, wenn Beschwerden durch den Einsatz von DOAK auftreten oder wenn bestimmte Erkrankungen vorliegen, die gegen die Nutzung der Arzneimittel sprechen. Dazu gehören beispielsweise das Antiphospholipid-Syndrom oder eine Mitralstenose.\nThrombolyse in schweren Fällen\nHandelt es sich um eine schwere Lungenembolie, muss das Blutgerinnsel aufgelöst werden. Diese Therapieform nennt sich Lyse-Therapie oder auch Thrombolyse. Dazu werden spezielle Medikamente, die sogenannten Fibrinolytika (auch Thrombolytika), direkt in die betroffene Vene gespritzt.\nFibrine sind ein wichtiger Bestandteil der Blutgerinnung. Die\n[Proteine](/ernaehrung/naehrstoffe/galerie-eiweissreiche-lebensmittel-id213335/) werden durch die Fibrinolytika gespalten, das Blutgerinnsel löst sich auf. Da solche Medikamente verstärkt die Blutungsneigung anderer Organe erhöhen, werden sie in der Regel nur eingesetzt, wenn aufgrund der Lungenembolie starke Störungen des Herz-Kreislauf-Systems oder ein Herz- oder Atemstillstand vorliegen.\nBehandlung durch mechanische Eingriffe\nAlternativ zur Gabe von Medikamenten kann das verstopfte Gefäß mit einem eingebrachten Katheter wieder durchgängig gemacht werden. Dazu wird der Katheter in das betroffene Lungengefäß eingeführt und der Thrombus dann zerkleinert. Zugleich kann ein gerinnungshemmender\n[Wirkstoff](/medizin/wirkstoffe-id215343/) über den Katheter verabreicht werden. Man bezeichnet diese Therapiemethode als kathetergestützte Thrombolyse.\nSind alle anderen Behandlungsoptionen fehlgeschlagen, bleibt auch noch der Versuch, das Gerinnsel chirurgisch im Rahmen einer Operation zu entfernen. Diese Operation wird als Thrombendarteriektomie bezeichnet. Dabei wird die betroffene Arterie freigelegt und das Blutgerinnsel entfernt.\nBettruhe bei Lungenembolie?\nBettruhe wurde bei Lungenembolie in der Vergangenheit zum Teil verordnet, sollte nach erfolgreicher Behandlung aber nicht eingehalten werden, da Immobilität das Risiko von Thrombosen erhöhen kann. Sobald es gesundheitlich möglich ist, sollten man sich also wieder körperlich betätigen.\nWie schnell stirbt man bei einer Lungenembolie?\nDie Lungenembolie ist eine gefährliche Krankheit – auch bei rechtzeitiger Diagnose und Behandlung beträgt die Sterblichkeitsrate noch immer ein bis vier Prozent. Bei einer schweren Lungenembolie liegt das Sterberisiko deutlich höher und die Erkrankung kann sehr schnell einen tödlichen Verlauf nehmen: Etwa 90 Prozent der Personen mit schwerer Lungenembolie sterben innerhalb der ersten zwei Stunden nach Auftreten der Symptome.\nLetztendlich führt eine schwere Lungenembolie unbehandelt nicht zum Ersticken, wie häufig angenommen wird, sondern zu Herzversagen.\nHeilungsdauer und Spätfolgen bei Lungenembolie\nÜberlebt die betroffene Person, liegt die Heilungsdauer bei etwa vier Wochen, denn in dieser Zeit kann das körpereigene System die Blutgerinnsel meist abbauen. In der Regel müssen Betroffene noch einige Zeit nach der Akutbehandlung im Krankenhaus bleiben. Dadurch wird sichergestellt, dass der Kreislauf stabil ist und die Therapie mit blutgerinnenden Medikamenten auch längerfristig vertragen wird.\nDas Leben nach einer Lungenembolie kann schwierig sein: Bei etwa der Hälfte der betroffenen Personen treten Spätfolgen, wie anhaltende Probleme mit der Atmung (Dyspnoe) und Erschöpfung, auf. Zudem können bisweilen der durch das Ereignis möglicherweise ausgelöste Schreck sowie\n[Ängste](/krankheiten-symptome/psyche/angststoerung-id214442/) vor einem erneuten Auftreten der Erkrankung die Psyche belasten. Dann kann es sinnvoll sein, sich psychologische Hilfe zu suchen oder Rat in einer Selbsthilfegruppe zu suchen.\nBei etwa zweieinhalb bis fünf Prozent der Patient*innen kommt es zudem zu einem Rezidiv, also zu erneuten Venenthrombosen oder Lungenembolien. Deshalb müssen oftmals wie oben beschrieben vorbeugend Medikamente eingenommen werden.\nWirkt sich eine Lungenembolie auf die Lebenserwartung aus?\nSowohl die gesundheitlichen Beeinträchtigungen durch Spätfolgen als auch ein Wiederauftreten der Erkrankung können sich auf die Lebenserwartung auswirken. Der Verlauf nach Behandlung einer Lungenembolie kann aber von Person zu Person sehr unterschiedlich sein. Eine allgemeingültige Aussage über die Lebenserwartung nach einer Lungenembolie ist also nicht möglich.\nRisikofaktoren: Wer neigt zu Lungenembolie?\nBeinvenenthrombosen, die häufigsten Auslöser einer Lungenembolie, entstehen häufig durch drei verschiedene Faktoren: eine Verringerung der Fließgeschwindigkeit des Blutes (beispielsweise bei fehlender Bewegung), Verletzungen oder\n[Entzündungen](/krankheiten-symptome/entzuendung-id214119/) in den Venen sowie eine stärkere Gerinnungsneigung des Blutes. Diese wird beispielsweise durch hormonelle Veränderungen oder bestimmte Erkrankungen beeinflusst.\nUnter anderem folgende Personengruppen sind deshalb einem höheren Risiko ausgesetzt, eine Lungenembolie zu erleiden:\n- Bettlägerige und immobile Menschen, auch nach einer Operation\n- Personen mit\n[Krampfadern](/krankheiten-symptome/venenschwaeche/krampfadern-varizen-id213848/)oder mit Lungen- oder Herzerkrankungen\n- übergewichtige Menschen\n- Raucher*innen\n- Frauen/Personen, die die Antibabypille einnehmen oder eine\n[Hormonersatztherapie](/gesundheit/wechseljahre/hormontherapie-id213489/)erhalten\n- Drogenabhängige, die sich ihr Suchtmittel spritzen\n- Schwangere\nDaneben gibt es einige Krankheiten, bei denen die Gerinnungsneigung des Blutes erhöht ist, so zum Beispiel chronisch-entzündliche Darmerkrankungen,\n[Diabetes mellitus](/krankheiten-symptome/diabetes/ursachen-symptome-id213725/) und manche bösartigen Tumoren.\nAuch genetische Faktoren, wie Störungen der Hämostase (Blutstillung), können ein erhöhtes Thrombose-Risiko mit sich bringen. Diese Personen sind beispielsweise bei Langstreckenflügen – bei denen man lange in einer Position sitzt, bei der Beinvenen abgeknickt sind – besonders gefährdet.\nMaßnahmen zur Verhinderung einer Lungenembolie\nDie Langzeitgabe von Antikoagulanzien ist eine wichtige Maßnahme zur Vorbeugung weiterer Thrombosen und Embolien. In bestimmten Fällen kann man auch in die Pfortader ein Drahtgeflecht (Cava-Schirmchen) einbringen, das als eine Art Filter die Thromben im Blutstrom abfangen soll, bevor sie in die Lunge gelangen.\nDarüber hinaus gibt unterschiedliche Maßnahmen und Verhaltensweisen, mit denen man dem erneuten Auftreten einer Thrombose vorbeugen kann:\n- Tragen Sie regelmäßig Kompressionsstrümpfen, die verschrieben und genau angepasst werden sollten.\n- Trinken Sie ausreichend Flüssigkeit (kein Alkohol).\n- Bewegen Sie häufig Beine und Füße. Passende gymnastische Übungen können durch ärztliches oder therapeutisches Personal gezeigt werden.\n- Auch Krankengymnastik zur Verbesserung der Lungenfunktion, beispielsweise in Form einer Reha-Behandlung, kann angebracht sein.\n- Reduzieren Sie nach Möglichkeit Risikofaktoren, wie Rauchen, Bewegungsmangel oder die Einnahme der\n[Pille](/gesundheit/verhuetung/pille-id213555/)als [Verhütungsmittel](/gesundheit/verhuetung-id213560/).\nVor langen Flugreisen (insbesondere bei mehr als sechs Stunden Dauer) sollte mit dem*der Hausarzt*Hausärztin besprochen werden, ob eine vorbeugende Gabe zum Beispiel von Heparin sinnvoll ist.\n[Dyspnoe: Was steckt hinter Atemnot?](/krankheiten-symptome/lunge/dyspnoe-atemnot-id214311/) [So erkennt man eine Thrombose rechtzeitig](/krankheiten-symptome/thrombose-id213843/) [Lungenödem: Symptome & Ursachen von Wasser in der Lunge](/krankheiten-symptome/lunge/lungenoedem-wasser-lunge-id214319/)", "language": null, "image": "https://www.gesundheit.de/gesundheit/lungenembolie-therapie-verlauf/44024/image-thumb__44024__teaser-inline/lungenembolie-therapie.jpg", "pagetype": "article", "links": ["#", "/", "/newsletter-id213003/", "/biowetter-id213002/", "/krankheiten-symptome-id212997/", "/krankheiten-symptome/krankheiten-id213632/", "/krankheiten-symptome/symptome-id215482/", "/krankheiten-symptome/allergie-id213643/", "/krankheiten-symptome/augenkrankheiten-id213659/", "/krankheiten-symptome/bewegungsapparat-id214190/", "/krankheiten-symptome/coronavirus-id214082/", "/krankheiten-symptome/diabetes-id213701/", "/krankheiten-symptome/erkaeltung-id213778/", "/krankheiten-symptome/haut-id213957/", "/krankheiten-symptome/herz-id214058/", "/krankheiten-symptome/krebs-id214262/", "/krankheiten-symptome/magen-darm-id214337/", "/krankheiten-symptome/mund-id214377/", "/krankheiten-symptome/psyche-id214437/", "/krankheiten-symptome/haut/galerie-hautkrankheiten-bilder-id213989/", "/krankheiten-symptome/krebs/galerie-symptome-id214272/", "/medizin-id215156/", "/medizin/diagnose-id215279/", "/medizin/laborwerte-id215287/", "/medizin/medikamente-id215204/", "/medizin/naturheilmittel-id215213/", "/medizin/therapie-id215161/", "/medizin/wirkstoffe-id215343/", "/medizin/psychologie-id215258/", "/medizin/laborwerte/test-laborwert-checker-id215300/", "/ernaehrung-id213053/", "/ernaehrung/diaet-abnehmen-id213065/", "/ernaehrung/ernaehrungsformen-id213056/", "/ernaehrung/gesund-essen-id213120/", "/ernaehrung/getraenke-id213394/", "/ernaehrung/lebensmittel-id213166/", "/ernaehrung/naehrstoffe-id213331/", "/ernaehrung/lebensmittel/gemuese-id213169/", "/ernaehrung/lebensmittel/obst-id213247/", "/fitness-id213561/", "/fitness/uebungen-id213569/", "/fitness/sportarten-id213616/", "/fitness/uebungen/galerie-uebungen-theraband-id213586/", "/fitness/uebungen/galerie-rueckenuebungen-id213594/", "/gesundheit-id213451/", "/gesundheit/drogen-id214476/", "/gesundheit/frauengesundheit-id213467/", "/gesundheit/immunsystem-id213645/", "/gesundheit/kinder-id213452/", "/gesundheit/koerperpflege-id215507/", "/gesundheit/maennergesundheit-id213504/", "/gesundheit/mundgesundheit-id215691/", "/gesundheit/parasiten-ungeziefer-id214014/", "/gesundheit/schwangerschaft-id213513/", "/gesundheit/sexualitaet-id213544/", "/gesundheit/sonnenschutz-id214051/", "/gesundheit/verhuetung-id213560/", "/gesundheit/vorsorge-id215331/", "/gesundheit/wechseljahre-id213493/", "/gesundheit/wellness-id215486/", "/gesundheit/wissen-id215574/", "/service-id215480/", "/service/fotostrecken-id215484/", "/service/quiz-id215575/", "/service/rechner-id215690/", "/service/selbsttest-id215470/", "/service/themenspezial-schlaf-id215485/", "/service/sudoku-id215481/", "/lexika-id214522/", "/news-id213033/", "/biowetter-id213002/", "/krankheiten-symptome-id212997/", "/medizin-id215156/", "/ernaehrung-id213053/", "/gesundheit-id213451/", "/fitness-id213561/", "/service-id215480/", "/biowetter-id213002/", "/", "/krankheiten-symptome-id212997/", "/krankheiten-symptome/lunge-id214312/", "/autoren/#jasmin-rauch", "#definition-ursachen", "#anzeichen-diagnose", "#erste-hilfe-behandlung", "#verlauf-sterbeprozess", "#heilungsdauer-spatfolgen", "#risikofaktoren-vorbeugung", "/krankheiten-symptome/lunge/lungenembolie-ursachen-symptome-id214315/", "/krankheiten-symptome/lunge/copd/galerie-symptome-id215704/", "/krankheiten-symptome/magen-darm/verstopfung-obstipation-id214375/", "/krankheiten-symptome/herz/herzrhythmusstoerungen/herzstolpern-extrasystolen-id214077/", "/krankheiten-symptome/husten-id213800/", "/medizin/diagnose/anamnese-id215327/", "/krankheiten-symptome/thrombose/blutgerinnsel-id213816/", "/medizin/diagnose/herzuntersuchung/ekg-elektrokardiografie-id215281/", "/medizin/medikamente-id215204/", "/medizin/wirkstoffe/antikoagulantien/heparin-id215406/", "/ernaehrung/naehrstoffe/galerie-eiweissreiche-lebensmittel-id213335/", "/medizin/wirkstoffe-id215343/", "/krankheiten-symptome/psyche/angststoerung-id214442/", "/krankheiten-symptome/entzuendung-id214119/", "/krankheiten-symptome/venenschwaeche/krampfadern-varizen-id213848/", "/gesundheit/wechseljahre/hormontherapie-id213489/", "/krankheiten-symptome/diabetes/ursachen-symptome-id213725/", "/krankheiten-symptome/lunge/lungenfibrose-id214318/", "/krankheiten-symptome/herz/herzrhythmusstoerungen/herzrasen-id214074/", "/krankheiten-symptome/druckschmerz-id214496/", "/gesundheit/verhuetung/pille-id213555/", "/gesundheit/verhuetung-id213560/", "/fitness/uebungen/galerie-atemuebungen-id213572/", "/krankheiten-symptome/lunge/dyspnoe-atemnot-id214311/", "/krankheiten-symptome/thrombose-id213843/", "/krankheiten-symptome/lunge/lungenoedem-wasser-lunge-id214319/", "/autoren/#jasmin-rauch", "#myGroup-653950b3867f6-quellen", "#myGroup-653950b3867f6-codes", "#", "https://www.facebook.com/sharer/sharer.php?u=https://www.gesundheit.de/krankheiten-symptome/lunge/lungenembolie-therapie-verlauf-id214316/", "https://www.twitter.com/share?url=https://www.gesundheit.de/krankheiten-symptome/lunge/lungenembolie-therapie-verlauf-id214316/", "https://wa.me/?text=https://www.gesundheit.de/krankheiten-symptome/lunge/lungenembolie-therapie-verlauf-id214316/", "mailto:?body=https://www.gesundheit.de/krankheiten-symptome/lunge/lungenembolie-therapie-verlauf-id214316/", "https://www.gesundheit.de/krankheiten-symptome/lunge/lungenembolie-therapie-verlauf-id214316/", "#myGroup-653950b3867f6-codes", "javascript:window.print();", "/impressum/", "/datenschutz/", "https://dgk.org/pressemitteilungen/2018-jahrestagung/2018-jt-wiss-pm/lebensqualitaet-nach-akuter-lungenarterienembolie/", "https://flexikon.doccheck.com/de/Antikoagulation", "https://www.pharmazeutische-zeitung.de/doak-im-aufwind-116774/", "https://www.amboss.com/de/wissen/lungenembolie-amboss-sop", "https://flexikon.doccheck.com/de/SPESI", "https://www.gesundheitsinformation.de/lungenembolie.html", "https://deximed.de/home/klinische-themen/herz-gefaesse-kreislauf/patienteninformationen/gerinnungserkrankungen/lungenembolie", "https://flexikon.doccheck.com/de/Wells-Score", "https://register.awmf.org/de/leitlinien/detail/065-002", "/krankheiten-symptome/rheumatoide-arthritis/test-rheuma-id214493/", "/biowetter-id213002/", "/lexika-id214522/", "/service/rechner-id215690/", "/service/quiz-id215575/", "/service/selbsttest-id215470/", "#definition-ursachen", "#anzeichen-diagnose", "#erste-hilfe-behandlung", "#verlauf-sterbeprozess", "#heilungsdauer-spatfolgen", "#risikofaktoren-vorbeugung", "/datenschutz/", "#definition-ursachen", "#anzeichen-diagnose", "#erste-hilfe-behandlung", "#verlauf-sterbeprozess", "#heilungsdauer-spatfolgen", "#risikofaktoren-vorbeugung", "#definition-ursachen", "#anzeichen-diagnose", "#erste-hilfe-behandlung", "#verlauf-sterbeprozess", "#heilungsdauer-spatfolgen", "#risikofaktoren-vorbeugung", "#", "#", "/impressum/", "/mediadaten/", "/datenschutz/", "/nutzungsbedingungen/", "https://www.gesundheit.de/?cmpscreen", "/ueber-uns-id212994/", "/autoren/", "https://www.facebook.com/gesundheit.de", "https://www.instagram.com/gesundheit.de/", "https://twitter.com/gesundheitd", "https://www.pinterest.de/gesundheit_deutschland/", "https://www.xing.com/news/pages/gesundheit-de-701", "https://flipboard.com/@Gesundheitde", "#", "/krankheiten-symptome-id212997/", "/krankheiten-symptome/krankheiten-id213632/", "/krankheiten-symptome/symptome-id215482/", "/krankheiten-symptome/allergie-id213643/", "/krankheiten-symptome/allergie/galerie-nahrungsmittelallergie-id213656/", "/krankheiten-symptome/allergie/hausstauballergie-id213635/", "/krankheiten-symptome/allergie/heuschnupfen-id213650/", "/krankheiten-symptome/augenkrankheiten-id213659/", "/krankheiten-symptome/augenkrankheiten/bindehautentzuendung-id213662/", "/krankheiten-symptome/augenkrankheiten/galerie-rot-gruen-schwaeche-test-id213670/", "/krankheiten-symptome/augenkrankheiten/gerstenkorn-hagelkorn-id213674/", "/krankheiten-symptome/bewegungsapparat-id214190/", "/krankheiten-symptome/bewegungsapparat/knieschmerzen-id214205/", "/krankheiten-symptome/bewegungsapparat/nackenschmerzen-id214511/", "/krankheiten-symptome/bewegungsapparat/osteoporose-id214230/", "/krankheiten-symptome/bluthochdruck-hypertonie-id213822/", "/krankheiten-symptome/bluthochdruck-hypertonie/galerie-symptome-id213823/", "/krankheiten-symptome/bluthochdruck-hypertonie/ernaehrung-id215696/", "/krankheiten-symptome/bluthochdruck-hypertonie/blutdruck-senken-id213820/", "/krankheiten-symptome/coronavirus-id214082/", "/krankheiten-symptome/coronavirus/corona-karte-id215483/", "/krankheiten-symptome/coronavirus/galerie-long-covid-symptome-id215452/", "/krankheiten-symptome/coronavirus/galerie-hausmittel-id214088/", "/krankheiten-symptome/diabetes-id213701/", "/krankheiten-symptome/diabetes/test-anzeichen-id213723/", "/krankheiten-symptome/diabetes/blutzucker/blutzucker-senken-id213703/", "/krankheiten-symptome/diabetes/folgen-komplikationen-id213716/", "/krankheiten-symptome/erkaeltung-id213778/", "/krankheiten-symptome/erkaeltung/galerie-erkaeltung-loswerden-id213779/", "/krankheiten-symptome/erkaeltung/erkaeltung-grippe-grippaler-infekt-id213792/", "/krankheiten-symptome/erkaeltung/erkaeltung-sport-id213615/", "/krankheiten-symptome/haut-id213957/", "/krankheiten-symptome/haut/neurodermitis-id214008/", "/krankheiten-symptome/haut/juckreiz-id213998/", "/krankheiten-symptome/haut/schuppenflechte-psoriasis-id214038/", "/krankheiten-symptome/herz-id214058/", "/krankheiten-symptome/herz/galerie-gesundes-herz-tipps-id214064/", "/krankheiten-symptome/herz/herzinfarkt-id214070/", "/krankheiten-symptome/herz/herzrhythmusstoerungen-id214075/", "/krankheiten-symptome/krebs-id214262/", "/krankheiten-symptome/krebs/brustkrebs-id214264/", "/krankheiten-symptome/krebs/ernaehrung-id214269/", "/krankheiten-symptome/krebs/hautkrebs-id214273/", "/krankheiten-symptome/lunge-id214312/", "/krankheiten-symptome/lunge/copd/galerie-symptome-id215704/", "/krankheiten-symptome/lunge/lungenoedem-wasser-lunge-id214319/", "/krankheiten-symptome/lunge/lungenentzuendung-pneumonie-id214113/", "/krankheiten-symptome/magen-darm-id214337/", "/krankheiten-symptome/magen-darm/durchfall-id214343/", "/krankheiten-symptome/magen-darm/sodbrennen-id214367/", "/krankheiten-symptome/magen-darm/uebelkeit-id214341/", "/krankheiten-symptome/mund-id214377/", "/krankheiten-symptome/mund/galerie-mundkrankheiten-id214380/", "/krankheiten-symptome/mund/galerie-zungendiagnose-bilder-id214385/", "/krankheiten-symptome/mund/geschmack-id214381/", "/krankheiten-symptome/psyche-id214437/", "/krankheiten-symptome/psyche/angststoerung-id214442/", "/krankheiten-symptome/psyche/burnout-id213565/", "/krankheiten-symptome/psyche/depression-id214453/", "/krankheiten-symptome/schlaganfall-apoplex-id213903/", "/krankheiten-symptome/schlaganfall-apoplex/galerie-symptome-id213904/", "/krankheiten-symptome/schlaganfall-apoplex/test-schlaganfall-risiko-id213906/", "/krankheiten-symptome/schlaganfall-apoplex/tia-id213907/", "/medizin-id215156/", "/medizin/diagnose-id215279/", "/medizin/diagnose/blutdruck-messen-id213821/", "/medizin/diagnose/herzuntersuchung-id215283/", "/medizin/diagnose/stuhluntersuchung-id215311/", "/medizin/laborwerte-id215287/", "/medizin/laborwerte/test-laborwert-checker-id215300/", "/medizin/laborwerte/galerie-laborwerte-id215293/", "/medizin/laborwerte/blutbild-blutwerte-id215322/", "/medizin/medikamente-id215204/", "/medizin/medikamente/alkohol-medikamente-id215205/", "/medizin/medikamente/gewichtszunahme-medikamente-id215206/", "/medizin/medikamente/tabletten-kapseln-dragees-id215210/", "/medizin/naturheilmittel-id215213/", "/medizin/naturheilmittel/galerie-alternative-medizin-id215163/", "/medizin/naturheilmittel/homoeopathie-id215252/", "/medizin/naturheilmittel/omas-hausmittel-id215217/", "/medizin/psychologie-id215258/", "/medizin/psychologie/test-psychopath-id215271/", "/medizin/psychologie/einsamkeit-id215259/", "/medizin/psychologie/stress-id215274/", "/medizin/therapie-id215161/", "/medizin/therapie/chemotherapie-id215167/", "/medizin/therapie/erste-hilfe-id215171/", "/medizin/therapie/bypass-id215172/", "/medizin/wirkstoffe-id215343/", "/medizin/wirkstoffe/antidepressiva-id215353/", "/medizin/wirkstoffe/blutdrucksenkende-medikamente-id213824/", "/medizin/wirkstoffe/schmerzmittel-id215375/", "/ernaehrung-id213053/", "/ernaehrung/diaet-abnehmen-id213065/", "/ernaehrung/diaet-abnehmen/fasten-id213076/", "/ernaehrung/diaet-abnehmen/koerperfettanteil-id213074/", "/ernaehrung/diaet-abnehmen/galerie-beliebte-diaeten-id213072/", "/ernaehrung/ernaehrungsformen-id213056/", "/ernaehrung/ernaehrungsformen/trennkost-id213064/", "/ernaehrung/ernaehrungsformen/vegan-essen-id213060/", "/ernaehrung/ernaehrungsformen/vegetarismus-id213063/", "/ernaehrung/gesund-essen-id213120/", "/ernaehrung/gesund-essen/apfelessig-id213122/", "/ernaehrung/gesund-essen/galerie-gesund-ungesund-id213128/", "/ernaehrung/gesund-essen/galerie-superfoods-id213136/", "/ernaehrung/getraenke-id213394/", "/ernaehrung/getraenke/kaffee-entzieht-fluessigkeit-id215613/", "/ernaehrung/getraenke/alkoholfreies-bier-id213395/", "/ernaehrung/getraenke/teesorten-id213406/", "/ernaehrung/lebensmittel-id213166/", "/ernaehrung/lebensmittel/gemuese-id213169/", "/ernaehrung/lebensmittel/gewuerze-id213228/", "/ernaehrung/lebensmittel/obst-id213247/", "/ernaehrung/naehrstoffe-id213331/", "/ernaehrung/naehrstoffe/mineralstoffe-id213356/", "/ernaehrung/naehrstoffe/vitamine-id213393/", "/ernaehrung/naehrstoffe/galerie-mangelerscheinungen-id213339/", "/fitness-id213561/", "/fitness/uebungen-id213569/", "/fitness/uebungen/galerie-bauchuebungen-id213596/", "/fitness/uebungen/galerie-rueckenuebungen-id213594/", "/fitness/uebungen/galerie-uebungen-theraband-id213586/", "/fitness/sportarten-id213616/", "/fitness/sportarten/tai-chi-id213619/", "/fitness/sportarten/aqua-fitness-id213630/", "/fitness/sportarten/walking-id213629/", "/gesundheit-id213451/", "/gesundheit/drogen-id214476/", "/gesundheit/drogen/cannabis-haschisch-id214451/", "/gesundheit/drogen/kokain-id214460/", "/gesundheit/drogen/nikotin-entzugserscheinungen-id214468/", "/gesundheit/frauengesundheit-id213467/", "/gesundheit/frauengesundheit/ausfluss-id213474/", "/gesundheit/frauengesundheit/galerie-periode-id213481/", "/gesundheit/frauengesundheit/test-scheidenflora-id213476/", "/gesundheit/kinder-id213452/", "/gesundheit/kinder/kinderkrankheiten-id213454/", "/gesundheit/kinder/krampfanfall-id213465/", "/gesundheit/kinder/knieschmerzen-kinder-id213499/", "/gesundheit/koerperpflege-id215507/", "/gesundheit/koerperpflege/augenpflege-id215509/", "/gesundheit/koerperpflege/fusspflege-id215514/", "/gesundheit/koerperpflege/hautpflege-id215534/", "/gesundheit/maennergesundheit-id213504/", "/gesundheit/maennergesundheit/androloge-id213505/", "/gesundheit/maennergesundheit/galerie-erektionsstoerung-behandeln-id213512/", "/gesundheit/maennergesundheit/wechseljahre-mann-id213510/", "/gesundheit/mundgesundheit-id215691/", "/gesundheit/mundgesundheit/zahnpflege-tipps-id215504/", "/gesundheit/mundgesundheit/zungenreinigung-id214390/", "/gesundheit/mundgesundheit/zahnersatz-id215505/", "/gesundheit/parasiten-ungeziefer-id214014/", "/gesundheit/parasiten-ungeziefer/galerie-insektenstiche-id214019/", "/gesundheit/parasiten-ungeziefer/galerie-ungeziefer-haus-id214020/", "/gesundheit/parasiten-ungeziefer/zecken-entfernen-id214157/", "/gesundheit/schwangerschaft-id213513/", "/gesundheit/schwangerschaft/galerie-schwangerschaftsgymnastik-id213583/", "/gesundheit/schwangerschaft/galerie-rueckbildungsgymnastik-id213514/", "/gesundheit/schwangerschaft/essen-id213520/", "/gesundheit/sexualitaet-id213544/", "/gesundheit/sexualitaet/galerie-kamasutra-id213545/", "/gesundheit/sexualitaet/galerie-kamasutra-lesben-id213546/", "/gesundheit/sexualitaet/galerie-kamasutra-schwule-id213547/", "/gesundheit/verhuetung-id213560/", "/gesundheit/verhuetung/pille-id213555/", "/gesundheit/verhuetung/hormonspirale-id213553/", "/gesundheit/verhuetung/kupferspirale-id213554/", "/gesundheit/vorsorge-id215331/", "/gesundheit/vorsorge/gesundheitscheck-id215333/", "/gesundheit/vorsorge/vorsorgeuntersuchung-frauen-id215335/", "/gesundheit/vorsorge/vorsorgeuntersuchung-mann-id215342/", "/gesundheit/wechseljahre-id213493/", "/gesundheit/wechseljahre/galerie-behandlung-id213487/", "/gesundheit/wechseljahre/galerie-symptome-id213488/", "/gesundheit/wechseljahre/hitzewallungen-id213492/", "/gesundheit/wellness-id215486/", "/gesundheit/wellness/entspannungstechniken-id215162/", "/gesundheit/wellness/massage-id215567/", "/gesundheit/wellness/work-life-balance-tipps-id213498/", "/gesundheit/wissen-id215574/", "/gesundheit/wissen/blutgruppen-id215588/", "/gesundheit/wissen/frauen-maenner-welt-id215683/", "/gesundheit/wissen/zaehne-gebiss-mensch-id215609/", "/lexika-id214522/", "/lexika/anatomie-lexikon-id214523/", "/lexika/heilpflanzen-lexikon-id214655/", "/service-id215480/", "/service/fotostrecken-id215484/", "/news-id213033/", "/service/quiz-id215575/", "/service/rechner-id215690/", "/service/selbsttest-id215470/", "/service/sudoku-id215481/", "/biowetter-id213002/"]}