{"title": "PDF", "author": "PDF", "url": "https://content.e-bookshelf.de/media/reading/L-3851799-00e39b444e.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Unsere eBooks werden auf kindle paperwhite, iBooks\n(iPad) und tolino vision 3 HD optimiert. Auf anderen\nLesegeräten bzw. in anderen Lese-Softwares und -Apps\nkann es zu Verschiebungen in der Darstellung von\nT extelementen und T abellen kommen, die leider nicht zu\nvermeiden sind. Wir bitten um Ihr Verständnis.VORWORT\nDie moderne westliche Medizin verfügt im Kampf gegen\nKrankheiten über erstaunliche Errungenschaften. Trotzdem\nstößt auch sie manchmal an ihre Grenzen. Nicht zuletzt\ndeshalb konnte sich in den vergangenen Jahren eine Vielzahl\nvon alternativen Heilweisen etablieren, die zumeist auf\ntraditionellen medizinischen Systemen unterschiedlicher\nKulturen beruhen. Ihr gemeinsamer Nenner ist das Wissen\num die Existenz der Lebensenergie, die im Kosmos ebenso\nwirkt wie in jedem einzelnen Menschen. Die Traditionelle\nChinesische Medizin bezeichnet diese Kraft als »Qi«, in den\nindischen Lehren wird sie »Prana« genannt und die\nUniversalgelehrte Hildegard von Bingen kannte sie als\n»Viriditas«.\nIn allen Lehren, die sich mit der feinstoﬄichen\nLebensenergie auseinandersetzen, glaubt man, dass der\nSchlüssel zu Gesundheit in der ausgewogenen Balance von\nKörper, Geist und Seele liegt. Die ganzheitliche Heilkunde\nbetrachtet daher den Menschen als untrennbare Einheit von\nKörper, Geist und Seele. Es ist die ihm innewohnende\nLebenskraft, die ihn belebt und die auch seine\nSelbstheilungskräfte aktiviert. Die Lebensenergie strömt\ndurch jede einzelne unserer Zellen, reguliert den\nStoﬀwechsel und hält den Organismus in Balance. Sie füllt\nund umhüllt das gesamte komplexe Energiesystem unseres\nKörpers.\nGanzheitliches Heilen reduziert den Menschen\ndementsprechend nicht auf seine Einzelteile oder auf\nisolierte Probleme, sondern umfasst Körper, Geist und Seele\nin gleichen Maßen. Daher werden auch Krankheiten nicht als\nStörung eines einzelnen biochemisch-mechanischen\n»Apparats« aufgefasst. Stattdessen sucht man, um\nBeschwerden und Krankheiten nachhaltig zu heilen, nachderen tiefer liegenden Ursachen. Diese\n»Ursachenforschung« bedarf natürlich eines umfassenden\nWissens über die Zusammenhänge im menschlichen\nOrganismus.\nDurch den Einsatz von natürlichen Substanzen und\nenergetischen Prozessen lässt sich die Lebensenergie\nwirkungsvoll anregen und zum Fließen bringen. Das\nbestätigen auch zahlreiche aktuelle klinische Studien. Wird\nder Energieﬂuss dagegen blockiert, fühlen wir uns unwohl\nund werden krank. Das Anliegen dieses Buches ist es, einen\nÜberblick über energetische Heilmethoden zu geben: Wo\nliegen die Wurzeln traditioneller Lebensenergiekonzepte?\nWodurch entstehen Krankheiten? Wie kann man ihnen\neﬀektiv vorbeugen? Und welche energetischen\nTherapiemethoden können dazu beitragen, bereits\nbestehende Beschwerden zu lindern oder vielleicht sogar zu\nheilen?\nErkunden Sie mit uns die universelle Lebensenergie und\nﬁnden Sie zurück zu den Wurzeln der Medizin.\nHEILWEISEN DER\nENERGIEMEDIZIN\nAuf der ganzen Welt gibt es Heilsysteme, die\ndavon ausgehen, dass Körperfunktionen und\npsychisches Befinden von einer dem gesamten\nLeben zugrunde liegenden Energie gesteuert\nwerden. Nur wenn diese ungehindert fließen\nkann, sind wir gesund.ENERGIE IST LEBEN\nSchon unsere frühzeitlichen Ahnen suchten nach Erklärungen\nfür bestimmte Ereignisse und Phänomene, die ihr Leben\nmaßgeblich bestimmten. Schamanen und andere spirituelle\nFührer hielten Antworten auf ihre Fragen nach unsichtbaren\nNaturkräften und himmlischen Ereignissen bereit. Deswegen\nsprach man ihnen die Kraft zu, Krankheiten heilen zu können.\nDie ersten Lebensenergiekonzepte entstanden. Die\nVorstellung einer universellen und alles durchdringenden\nfeinstoﬄichen Energie ﬁndet sich bis heute in vielen Kulturen\nund Religionen. Im alten Ägypten nannte man diese Energie\nKa, in der antiken hebräischen Kultur Cheim. Auch zahlreiche\nindigene Kulturen haben ein traditionelles Wissen über\nfeinstoﬄiche Energiefelder, die den menschlichen Körper\ndurchziehen. Auf ihm basiert beispielsweise die Medizin der\nIndios in Mittel- und Südamerika. Die Kultur der Maya mag um\n900  v. Chr. auf mysteriöse Weise untergegangen sein. Ihr\nWissen über Gesundheit und Heilkunst wurde durch mündliche\nÜberlieferungen jedoch bewahrt. Für die Heiler der Maya\n(H’men) stand der Ausgleich der Lebensenergie im Mittelpunkt\nihres Tuns. Sie nannten diese Energie Ch’ulel und behandelten\nStörungen unter anderem mit Pﬂanzen, Massagen,\nWasseranwendungen und Gebeten. Bis heute wenden ihre\nNachfahren die uralten Heilmethoden an, vor allem auf der\nmexikanischen Halbinsel Yucatán. Auch nordamerikanische\nIndianer aktivieren die dem Menschen eigene feinstoﬄiche\nEnergie beispielsweise mithilfe von Ritualen, Schwitzbädern,\nKlängen, Trancen oder bestimmten Pﬂanzen.\nDen größten Einﬂuss auf die Medizin der westlichen Welt\nhaben aber wohl diejenigen Energiekonzepte, die seit\nJahrhunderten in Indien, China, Tibet und Japan gelehrt\nwerden und die in diesen Ländern oftmals noch heute als der\nmodernen Medizin gleichwertige Behandlungsmethoden\ngelten.Dabei wird oft vergessen, dass die Idee der Lebensenergie\nursprünglich auch im Westen eine lange Tradition hat. Sie lässt\nsich bis ins 4. Jahrhundert v. Chr. zu Hippokrates\nzurückverfolgen, dem Begründer der wissenschaftlichen\nMedizin.\nEUROPÄISCHE TRADITIONEN\nHippokrates war überzeugt, dass jeder Mensch einen\nMikrokosmos des Universums darstellt und ihm eine\nLebenskraft innewohnt, die er als »Physis« bezeichnete. Physis\nvermag Störungen auszugleichen und stellt im Krankheitsfall\ndie gesunde Ordnung im Körper wieder her. Der\nhippokratische Arzt unterstützt diesen Prozess durch\nBehandlungen wie Diäten, Musik- und Traumtherapie,\nkörperliche Übungen oder das Hervorrufen veränderter\nBewusstseinszustände.\nUm 200  n. Chr. sah der griechische Arzt und Anatom Galenos\nvon Pergamon, dessen Erkenntnisse die Medizin bis in die\nRenaissance stark prägten, den Menschen als Einheit von Leib\nund Seele. Seiner Meinung nach war der stoﬄiche Körper eine\nManifestation der Lebensenergie, die er »Pneuma« nannte und\ndie über spezielle Bahnen durch den Körper gelenkt wurde.\n»Die Seele ist die grünende Lebenskraft im Leib, sie wirkt\nmittels des Leibes und der Leib mittels der Seele. Das ist der\nganze Bestand des Menschen«, schrieb auch die\nuniversalgelehrte Benediktinerin Hildegard von Bingen (1098–\n1179), bis heute berühmt für ihre Naturheilkunde. Die\nOrdensfrau ersann eine eigene Kräuterheilkunde und war auch\nkosmologisch interessiert. »Viriditas« nannte sie die\nLebenskraft, die im Menschen ebenso wirkt wie im\nMakrokosmos.\nDer Schweizer Arzt, Alchemist, Astrologe, Mystiker,\nLaientheologe und Philosoph Paracelsus (eigentlich Philippus\nTheophrastus Aureolus Bombastus von Hohenheim, 1493–\n1541) betrachtete den Menschen ebenfalls als T eil eines\numfassenden Ganzen: »Ein Gleiches ist im Himmel, das aufder Erde sein Gleiches hat, und auf der Erde ist ein Gleiches,\ndas im Himmel sein Gleiches hat.«\nBis in die Neuzeit sah man die Ursache von Krankheiten in\neiner Störung der Lebensenergie. Noch im ausgehenden 18.\nJahrhundert praktizierten viele Ärzte Energieheilung und\nwaren überzeugt, dass sie zum Beispiel mithilfe von Magneten\noder durch bloßes Handauﬂegen ihr feinstoﬄiches Fluidum an\nden Patienten weitergeben könnten. Erst seit etwa 1850  war in\nder modernen westlichen Schulmedizin kein Platz mehr für ein\nsolches Lebensenergiekonzept.VERSCHIEDENE ENERGIEFELDER\nDer Begriﬀ »Energiemedizin« kam Mitte der 1980er-Jahre in\nden USA auf. Er umfasst alle Heilmethoden, die sich zur\nDiagnose und Therapie auf Energiefelder berufen, wie sie\nauch im Menschen wirken. Diese können sowohl natürlich\nals auch künstlich erzeugt sein. Für erstere bedient man sich\ntraditioneller Therapien wie der klassischen Akupunktur,\nBach-Blüten oder Heilmassagen. Methoden wie die\nElektroakupunktur oder Radionik, also die Behandlung mit\nschwachen elektromagnetischen Feldern, arbeiten dagegen\nmit künstlich erzeugten Energiefeldern. Diese geräte- und\ncomputergestützten Therapie- und Diagnosesysteme\nbasieren auf Messungen biophysikalischer Phänomene am\nKörper. Mit ihnen ist auch der Begriﬀ der\nInformationsmedizin verbunden, der manchmal synonym für\n»Energiemedizin« verwendet wird. Der Bereich der\ninstrumentellen Energiemedizin mit künstlichen\nEnergiefeldern und die apparative Anwendung von subtilen\nEnergien werden in diesem Buch nicht behandelt. Auf den\nfolgenden Seiten geht es ausschließlich um die traditionellen\nmedizinischen Systeme zur Behandlung und\nWiederherstellung der feinstoﬄichen Energiebalance – nicht\nzuletzt, weil diese Methoden verschiedene Anwendungen\nbieten, die jeder Mensch unterstützend zu anderen\nBehandlungsmethoden selbst durchführen kann.\nWIE HEILT ENERGIEMEDIZIN?Die ganzheitliche Sicht der Energiemedizin reduziert den\nMenschen nicht auf seine Einzelteile, sondern umfasst seinen\nKörper, seinen Geist und seine Seele in gleichen Maßen.\nDementsprechend werden auch Krankheiten nicht als Störung\neines einzelnen biochemisch-mechanischen »Apparates«\naufgefasst.\nVon großer Bedeutung für die Gesundheit und das\nWohlbeﬁnden ist der freie Fluss der Lebensenergie, die alle\nT eile zusammenhält und im Kosmos ebenso wirkt wie im\nmenschlichen Organismus.\nEnergiemedizin geht davon aus, dass alle psychischen und\nphysischen Abläufe, alle Körperfunktionen und Organsysteme\nvon einer übergeordneten feinstoﬄichen Energie geregelt\nwerden. Wenn diese den Körper nicht ungehindert\ndurchströmen kann, kommt es zu Beﬁndlichkeitsstörungen\nund Krankheiten.\nGesundheit steht in direkter Verbindung mit Ausgeglichenheit.\nWie überall in der Natur sind auch im Menschen\ngegensätzliche Kräfte aktiv: das Weibliche und das Männliche,\ndas Flüssige und das Feste, das Heiße und das Kalte … Nur\nwenn sich all diese Gegensatzpaare im Gleichgewicht\nbeﬁnden, sind wir gesund und fühlen uns wohl. Nur dann kann\ndie Energie frei ﬂießen.\nDurch entsprechende Behandlungen können Blockaden im\nEnergiesystem aufgelöst werden. Bei energetischer\nUnterversorgung lässt sich durch sie zudem das gesamte\nEnergieniveau erhöhen. Auf diesem Weg werden alle übrigen\nSysteme wieder optimal mit Energie versorgt und der Körper\nwird auf natürliche Weise unterstützt zu gesunden.\nEs gibt viele unterschiedliche Vorstellungen darüber, wie sich\nenergetische Deﬁzite beheben und sich damit Störungen des\nEnergiesystems wieder auﬂösen lassen.\nBehandlungsmethoden wie Akupunktur, Akupressur,\nMoxibustion, Heilmassagen, Heilbäder, Heilübungen (Qi Gong,\nT ai Ji Quan, Yoga), Meditation, Diätetik oder Heiltees können\nganz erstaunliche Heilerfolge aufweisen. Nicht immer lässt\nsich deren Wirkung auch wissenschaftlich begründen.Traditionelle Energieheilverfahren haben dennoch entgegen\nvieler Vorurteile nichts mit Hokuspokus zu tun. Sie berufen\nsich auf althergebrachte Überlieferungen und Erkenntnisse\nund sind meist in ein philosophisches System eingebettet. So\nbehandelten die Chinesen bereits vor Jahrhunderten Pocken\nmit einer Art Impfung. Und in Indien setzte man gezielt\nErnährungsweisen ein, um das körperliche Gleichgewicht zu\nbeeinﬂussen.\nENERGIEMEDIZIN HEUTE\nTrotz ihrer jahrtausendealten Tradition war die Energiemedizin\nim Westen lange Zeit in Vergessenheit geraten. Erst seit\nAnfang der 1970er-Jahre erfreut sie sich wieder wachsender\nAufmerksamkeit. Mit ein Auslöser war ein Erfahrungsbericht\ndes New-York-Times-Journalisten James Reston. Während eines\nAufenthalts in China musste er sich einer Blinddarmoperation\nunterziehen. Ein Routineeingriﬀ, der eigentlich nichts mit\nEnergiemedizin zu tun hat. Die kam erst nach der Operation\nzum Einsatz, um den Wundschmerz zu lindern. Und tatsächlich\nerzielten die Ärzte hier mit Akupunktur eine überzeugende\nWirkung. Etwa zur gleichen Zeit nahmen Wissenschaftler auch\ndie Konzepte indischer Yogis zur Selbstregulation des Körpers\nunter die Lupe. Und 1978  schließlich sprach sich die\nWeltgesundheitsorganisation (WHO) dafür aus, traditionelle\nmedizinische Lehren in die medizinische Grundversorgung\neinzubeziehen (Erklärung von Alma-Ata). Seither erleben vor\nallem die Traditionelle Chinesische Medizin (TCM) und die\naltindische Ayurveda-Medizin eine wahre Renaissance. Die\nZahl der Ärzte, die diesen traditionellen Methoden gegenüber\naufgeschlossen sind, wächst. Viele praktizieren die\nalternativen Heilverfahren sogar selbst.\nParallel zu dieser Entwicklung entstanden neue »Formen« der\nEnergiemedizin. In Amerika etwa werden Krankenschwestern\nausgebildet, durch Berührungen Heilvorgänge zu unterstützen\n(Therapeutic T ouch). Pﬂegepersonal mit einer entsprechenden\nQualiﬁkation ist schon seit Längerem T eil von OP-T eams. InEngland beziehen Ärzte Heiler in die Behandlung ihrer\nPatienten mit ein, die zum Beispiel durch Handauﬂegen oder\nandere Praktiken die klassische schulmedizinische Therapie\nergänzen sollen.\nAuch im deutschsprachigen Raum ist die Energiemedizin auf\ndem Vormarsch. Schon 2005  zeigte eine Allensbach-Studie,\ndass sich nur 18  Prozent der Befragten im Krankheitsfall eine\nrein schulmedizinische Behandlung wünschen. Dagegen\nentschieden sich 61  Prozent aller Bundesbürger für eine\nKombination aus Traditioneller Chinesischer Medizin und\nSchulmedizin. Auch die Krankenkassen haben auf die\nErgebnisse diverser Studien reagiert und beispielsweise die\nAkupunktur in ihren Leistungskatalog aufgenommen. Und die\nganzheitliche Sichtweise hat auch noch andere Bereiche der\nklassischen Schulmedizin erreicht: So hat zum Beispiel der\njunge interdisziplinäre Wissenschaftszweig der\nPsychoneuroimmunologie erkannt, dass eine enge Verbindung\nzwischen Immun-, Nerven-, Hormonsystem und Psyche\nbesteht. So können akute psychische Belastungen die\nImmunfunktion beeinträchtigen und zu Erkrankungen führen.\nWie so oft im Leben ist jedoch nicht alles Gold, was glänzt.\nLeider versuchen auch zahlreiche Scharlatane aus den\nHoﬀnungen kranker Menschen Proﬁt zu schlagen. Das schadet\ndem Ruf der energetischen Gesundheitslehre. Nur eine\ngezielte Kooperation von Ärzten, Heilpraktikern und\nkompetenten Heilern kann unseriösen schwarzen Schafen das\nHandwerk legen. Dabei sollte die Behandlung stets unter\nAufsicht des Arztes und/oder Heilpraktikers erfolgen.TRADITIONELLE CHINESISCHE\nMEDIZIN\nDie Traditionelle Chinesische Medizin (kurz: TCM) blickt auf\neine dreitausendjährige Geschichte zurück und verfügt über\ndementsprechend tiefgründige Erkenntnisse bezüglich der\nNatur und des Menschen. Im Mittelpunkt ihrer Lehre steht wie\nbei allen energetischen Lehren die untrennbare Einheit von\nKörper, Geist und Seele.\nGRUNDSUBSTANZEN DES KÖRPERS\nDie Lehre geht davon aus, dass der menschliche Körper aus\nfünf Grundsubstanzen besteht. Diese sind …\ndie Lebensenergie (Qi),\ndie Vitalessenz (Jing),\ndie Vitalität (Shen) sowie\ndas Blut (Xue),\ndie Säfte (Jin Ye).\nAll diese Substanzen beﬁnden sich bei einem gesunden Körper\nim Gleichgewicht und bestimmen maßgeblich seine\nLebensfunktionen. Sie sind dabei nicht nur für die\nentsprechenden physiologischen, metabolischen und\nbiochemischen Prozesse verantwortlich, sondern auch für die\nintellektuellen und spirituellen. Vor allem Qi, Jing und Shen\ngelten als die »drei Schätze des Menschen«. Sie verkörpern\ndie Dynamik, die Quelle und den Geist des Lebens und sind\nunauﬂösbar miteinander verbunden.\nDER GELBE KAISER\nDie Grundlage der TCM bilden verschiedene Standardwerke,\ndarunter das Buch des Gelben Kaisers zur Inneren Medizin\n(Huang Di Nei Jing). Es gilt als eine der ältesten überlieferten\nTCM-Schriften und hat bis heute nicht an Bedeutung\nverloren. Die Sammlung von insgesamt 81  Abhandlungen\nunbekannter Autoren wurde in einem Zeitraum von circa\n400  Jahren erstellt. In Form eines Frage-und-Antwort-Dialogs\nzwischen dem Gelben Kaiser Huang Di und seinem Arzt Chi\nPo werden wertvolle Informationen zu diagnostischen und\ntherapeutischen Verfahren geliefert.\nQI, DIE LEBENSENERGIE\nDie alles durchströmende Lebenskraft Qi ist für die\nchinesische Medizin von grundlegender Bedeutung. Eine\nexakte sprachliche Entsprechung des Wortes ﬁndet sich im\nwestlichen Sprachraum nicht. Im übertragenen Sinne kann\n»Qi« als Atem, Luft, Dunst, Gas, Äther, Wesen, Lebenskraft,\nlebensspendendes Prinzip oder eben als Energie bezeichnet\nwerden. Ein Meister aus dem Shaolin-Kloster sagte einmal\nüber den Fluss der Lebensenergie Qi: »In einem Körper ﬂießt\ndas Qi ungehindert und frei. Das Qi ist wie das Wasser in\neinem Bach. Ist der Bach voll Wasser und ﬂießt es\nungehindert, ist man gesund. Jeder Überﬂuss oder Mangel an\nQi verursacht Krankheiten – so wie ein Bach Verwüstungen\nanrichtet, wenn er über seine Ufer tritt, oder Erde und\nPﬂanzen verdorren lässt, wenn er zu wenig Wasser hat.«\nQi ist die Grundlage sämtlichen Lebens, es wohnt allem\nLebendigen inne. Über sogenannte Meridiane, unsichtbare\nEnergieleitbahnen ( >), ﬂießt es durch den gesamten Körper.\nBei gesunden Menschen durchströmt es den Körper frei und\ngleichmäßig, liefert körperliche und geistige Lebensenergie,\nsorgt für Gesundheit und Vitalität.\nQi hat mehrere Hauptfunktionen im Körper. Es …wärmt und reguliert die Körpertemperatur\nist der Ursprung aller körperlichen und geistigen\nBewegungen und zuständig für alle physiologischen\nAktivitäten\nist verantwortlich für Wachstum, Entwicklung und\nStoﬀwechsel\nsorgt für eine geregelte Verdauung und die optimale\nEnergiegewinnung aus Nahrung und Sauerstoﬀ\nbewirkt die Absonderung giftiger Stoﬀwechselprodukte und\ndie Aufnahme von Nährstoﬀen\nschützt vor Krankheiten und anderen schädlichen\nEinwirkungen von außen\nhält die Organe an ihrem Platz sowie Körperﬂüssigkeiten\nund Blut in den Leitbahnen und Organen\nGerät das sensible System aus dem Gleichgewicht, wird der\nEnergieﬂuss verlangsamt. Stagniert er, kann das zum T eil\nschwerwiegende Folgen für Gesundheit und Wohlbeﬁnden\nhaben. Zunächst treten Schmerzen und Beschwerden auf,\nspäter entstehen physische und psychische Krankheiten.\nDer untere T eil des chinesischen Schriftzeichens »Qi« bedeutet\n»Reis«, der obere »Dampf« – ein Hinweis auf dengleichermaßen materiellen wie immateriellen Zustand der\nLebensenergie.\nQuellen des Qi\nEs gibt zwei Arten des Qi: das vorgeburtliche (Ursprungs-Yuan-\nQi) und das nachgeburtliche. Das erste wird jedem Kind von\nseinen Eltern bereits mit der Zeugung übergeben. Es stellt das\nFundament für die Kraft und Vitalität des Menschen dar und ist\nverantwortlich für sein individuelles Wachstum und seine\nEntwicklung. Das vorgeburtliche Qi ist nicht erneuerbar und\nsollte nach Möglichkeit nie gänzlich ausgeschöpft werden.\nDas Ursprungs-Qi wird ergänzt durch die Energie aus der\nAtmung und der Nahrung: Die Lunge gewinnt aus der\naufgenommenen Atemluft das Atem-Qi. Magen und Milz bilden\naus dem, was wir essen und trinken, das Nahrungs-Qi, das zur\nLunge aufsteigt und sich mit dem Atem-Qi zum »Sammel-\nZong-Qi« vereint. Dieses wiederum wird mithilfe des Ursprung-\nQi in das »Wahre-Zhen-Qi« umgewandelt, die erste Stufe des\nkörpereigenen Qi. Diese Energie ﬂießt in den Meridianen und\nnährt die Organe.\nDAS QI ERFAHREN\nSetzen Sie sich aufrecht auf einen Stuhl (nicht anlehnen)\nund heben Sie die angewinkelten Arme auf Brusthöhe an.\nDie Handﬂächen zeigen zueinander, der Abstand\ndazwischen beträgt etwa 30  Zentimeter.\nStellen Sie sich vor, Sie halten einen Luftballon in der Hand.\nBeim Einatmen saugen Sie Luft aus ihm heraus und er zieht\nsich zusammen. Wenn Sie ausatmen, strömt Luft in den\nBallon und er dehnt sich aus.Konzentrieren Sie sich auf Ihre Hände und atmen Sie ruhig\nund in einem regelmäßigen Rhythmus weiter. Mit etwas\nÜbung spüren Sie, wie das Qi in Ihren Händen zirkuliert. Es\nfühlt sich dann an, als würden Sie auf einer Wolke sitzen.\nJING, DIE VITALESSENZ\nDas feinstoﬄiche Jing ist die Wurzel des Lebens und die Quelle\njeglicher organischer Veränderung. Der Körper braucht es je\nnach Alter für unterschiedliche Prozesse: Bis zur Pubertät ist\nJing verantwortlich für die Reifung der Organe, später dann\nsichert es deren Funktion sowie die Fortpﬂanzung.\nJe älter wir werden, umso mehr sinkt die ursprüngliche Menge\nan Jing. Fortpﬂanzungsfähigkeit und Funktionstüchtigkeit der\nOrgane nehmen daher im Laufe der Jahre immer weiter ab, bis\nJing irgendwann völlig erlischt und wir sterben.\nJing stellt den Ursprung von Yin und Yang ( >) im Organismus\ndar und trägt beide Pole in sich. Sein Yang-Aspekt wärmt das\nYang aller anderen Organe und schaﬀt die Voraussetzung,\ndass diese ihre speziﬁschen Aufgaben erfüllen können. Aus\ndiesem Grund ist Jing auch von großer Bedeutung für die\nBereitstellung, Verteilung und Umwandlung aller Arten von Qi\nim Körper.\nDer Yin-Aspekt des Jing bildet die materielle Grundlage für den\nAufbau von Knochen und Knochenmark, Gehirn, Blut und\nSperma. Er steht für das Bewahren und sichert das Wachstum,\ndie Entwicklung und die Fortpﬂanzung.\nIst das Jing gestört, äußert sich dies beispielsweise in\nvorzeitigem Altern, sexueller Dysfunktion oder\nFortpﬂanzungsunfähigkeit.\nQuellen des Jing\nWie Qi stammt auch die Vitalessenz Jing aus zwei\nunterschiedlichen Quellen: Die eine ist das vorgeburtliche Jing,\nauch Vorhimmelsessenz (Xian Tian) genannt. Es entsteht\nwährend der Empfängnis und setzt sich aus der Essenz der\nEltern sowie der Natur zusammen. Xian Tian lässt sich mit\ndem Genpool der westlichen Medizin vergleichen. Es ist beijedem Menschen unterschiedlich, weshalb auch die\nKonstitution sowie das speziﬁsche Entwicklungspotenzial jedes\nMenschen einzigartig ist. Das vererbte Jing ist besonders\nkostbar, weil es nicht erneuert werden kann.\nDer zweite Anteil ist das nachgeburtliche Jing oder die\nNachhimmelsessenz (Hou Tian). Es entsteht aus der Atemluft\nund der Nahrung, die wir zu uns nehmen, und kann somit\nstets neu aufgebaut werden.\nSHEN, DIE VITALITÄT\nShen ist die dem Menschen innewohnende Energie des\nKosmos. Es verleiht uns die Fähigkeit zu denken und zu\nurteilen. Darüber hinaus steuert Shen das Bewusstsein, das\nGedächtnis, die Psyche sowie den Schlaf und ist Ausdruck\nunserer Persönlichkeit.\nDa die Traditionelle Chinesische Medizin nicht zwischen Geist\nund Körper unterscheidet, kommt Shen aber auch im Hinblick\nauf die Gesundheit eine wichtige Stellung zu. Schon der große\nchinesische Philosoph Laotse (6. Jahrhundert v. Chr.) wusste:\n»Wer seinen Geist nährt, stirbt nicht.«\nEine ausdrucksvolle Persönlichkeit, leuchtende Augen,\npsychische Belastbarkeit und eine starke Urteilskraft weisen\nauf ein starkes Shen hin. Ein schwaches Shen äußert sich\ndagegen in psychischen Störungen mit verschiedenen\nneurotischen oder psychotischen Symptomen; es können\nNervosität, Schlaﬂosigkeit, Vergesslichkeit, sogar Manien und\nHalluzinationen auftreten. Apathie und der Verlust der\nLebensfreude bezeugen die absolute Leere von Shen.\nStörungen des Shen lassen sich durch körperliche Maßnahmen\nwie Ernährungsweise, Bewegung oder Akupunktur behandeln.\nQuellen des Shen\nAuch Shen setzt sich aus einem ererbten und einem\nerworbenen Anteil zusammen. Die Quellen für das erworbene\nShen, das das vererbte stetig ergänzt, sind Qi und Jing.\nShen wird vom Qi des Herzens genährt, aber auch vom Blut\nund von Yin. Fehlen die beiden Letzteren, kommt es zuStörungen.\nXUE, DAS BLUT\nDie Vorstellung davon, was Blut ist, geht in der TCM weit über\ndas westliche Verständnis dieser Körperﬂüssigkeit hinaus. Es\nist nicht nur eine Körperﬂüssigkeit, die über das Gefäßsystem\ndie verschiedensten Stoﬀe im Körper transportiert und verteilt.\nZwar decken sich die Aufgaben zu einem großen T eil: Xue\nbewahrt und befeuchtet den Körper und stellt Nährstoﬀe\nbereit. Es versorgt alle Organe, das Gesicht, die Lippen, die\nSinnesorgane, die Muskeln, die Sehnen, die Nägel, die Haut,\ndas Kopfhaar sowie den Fötus im Leibesinneren der Mutter.\nDarüber hinaus schreibt man ihm aber auch eine energetische\nFunktion zu. Xue ist zugleich materiell und immateriell.\nXue ist untrennbar mit Qi verbunden, von dem es produziert,\ndurch den Körper bewegt und in den Blutgefäßen gehalten\nwird. Im Gegenzug nährt das Blut Qi. Ein altes Sprichwort\nlautet: »Qi ist der Befehlshaber des Blutes, das Blut ist die\nMutter des Qi.« Diese Beziehung veranschaulicht nebenbei\nsehr deutlich auch das Prinzip von Yin (Blut) und Yang (Qi).\nStörungen von Xue führen zu Blutstau, Bluthitze und\nBlutmangel. Die Ursachen für einen solchen Blutmangel sind\nBlutverlust, geringe Blutproduktion sowie organspeziﬁsche\nBlutnährungsstörungen.\nQuellen des Xue\nXue entsteht durch die Umwandlung der Nahrung. Nachdem\ndiese im Magen verdaut wurde, bildet die Milz aus den\nNahrungsbestandteilen eine klare Essenz, die vom Milz-Qi zur\nLunge transportiert wird. Auf dem Weg dorthin transformiert\ndas Nahrungs-Qi die Essenz zu Blut, das schließlich mithilfe\ndes Herz-Qi sowie des Atem-Qi im Körper zirkuliert.\nJIN YE, DIE SÄFTE\nJin Ye bezeichnet alle Körperﬂüssigkeiten mit Ausnahme des\nBlutes. »Jin« steht dabei für die klaren, leichten Säfte, »Ye« fürdie trüben beziehungsweise schweren und dickeren\nFlüssigkeiten.\nDie Jin-Säfte gehören zur Gruppe der Yin-Substanzen. Sie\nzirkulieren mit dem Abwehr-Qi. Sie nähren und befeuchten die\nHaut und die Muskulatur und sind für die Bildung von Tränen,\nSpeichel, Schweiß, Nasen- und Genitalsekreten verantwortlich.\nDie trüben beziehungsweise schweren und dickeren Ye-\nFlüssigkeiten ﬁnden sich im Körperinneren. Ihre Aufgabe ist es,\nOrgane, Gelenke, Knochenmark, Gehirn und Sinnesorgane mit\nFeuchtigkeit zu benetzen. Des Weiteren bilden sie\nbeispielsweise Verdauungssäfte und Gelenkﬂüssigkeit.\nEin Ungleichgewicht der Säfte wird meist durch Schwitzen,\nDurchfall oder Erbrechen, Blutung, Hitze, verminderte\nFlüssigkeitsaufnahme oder anhaltenden Yin-Mangel\nverursacht. Es kommt zu einem Feuchtigkeitsverlust, der sich\nzum Beispiel in Form von trockenen Lippen, Augen und\nSchleimhäuten, trockener Haut sowie Mundtrockenheit,\nvermehrtem Durst, wenig Urin, hartem Stuhl oder sprödem\nHaar bemerkbar macht. Sofern die betroﬀenen Organe einen\nMangel an Qi aufweisen, führt dies zu einer lokalen oder\ngeneralisierten Ansammlung von Flüssigkeiten oder zu\nWassereinlagerungen (Ödemen).\nQuellen des Jin Ye\nJin Ye wird aus der Nahrung gewonnen. Das Qi einiger Organe\n(vor allem das Nieren-Qi) reguliert und absorbiert die Säfte.\nGleichzeitig ist aber auch das Qi abhängig von den Säften,\nweil diese die Organe benetzen und nähren.TYPISCHE SYMPTOME FÜR\nBLUTMANGEL\nFaltige, blasse und trockene Haut\nSprödes Haar\nBrüchige Nägel\nT aubheitsgefühle in den Extremitäten\nSehstörungen\nSchwindel und unregelmäßige Herzaktionen (Palpitation)\nAllgemeine Schwäche\nYIN UND YANG\nDie Lebensenergie Qi ﬂießt zwischen zwei gegensätzlichen\nPolen: Yin und Yang, die einander jedoch bedingen und\nauseinander hervorgehen. Sie sind keine statischen\nOrdnungsprinzipien, sondern wandeln sich im stetigen\nRhythmus. Yin steht dabei für den Mond, die Nacht, den\nWinter, die Kälte, die Ruhe und die Passivität, für das\nWeibliche, Weiche, Hervorbringende, Dunkle, das Innen und\ndie verborgenen Fähigkeiten. Yang dagegen verkörpert die\nSonne, den T ag, den Sommer, die Wärme und die Aktivität,\ndas Männliche, Harte, Erzeugende, das Außen und den\nAusdruck.\nAlle Dinge und alle Lebewesen auf dieser Erde haben einen\nYin- und einen Yang-Aspekt. Erst in ihrer Gesamtheit erzeugen\nYin und Yang eine harmonische Verbindung. Keines von beiden\nkann für sich allein existieren: ohne Aktivität keine Ruhe, ohne\nZeit kein Raum, ohne Licht keine Dunkelheit … Oder wie esschon der große Konfuzius (551–479  v. Chr.) erklärte: »Yin und\nYang, männlich und weiblich, hart und weich, Himmel und\nErde, Licht und Dunkel, Donner und Blitz, kalt und warm, gut\nund schlecht … das ist die Wechselwirkung der\ngegensätzlichen Prinzipien, die das Universum formen.« Die\nfünf Prinzipien von Yin und Yang sind:\nAlle Dinge haben einen Yin- sowie einen Yang-Aspekt.\nJeder Yin- und jeder Yang-Aspekt kann wiederum in Yin und\nYang unterteilt werden.\nYin und Yang schaﬀen einander.\nYin und Yang kontrollieren sich gegenseitig.\nYin und Yang verwandeln sich ineinander.\nYIN UND YANG IM KÖRPER\nGemäß den kosmischen Gesetzen wird auch der menschliche\nKörper in Yin- und Yang-Bestandteile gegliedert. So wird zum\nBeispiel die Vorderseite unseres Körpers Yin zugeordnet und\ndie Rückseite Yang. In der unteren und der rechten\nKörperhälfte überwiegt Yin, in der oberen sowie der linken\nKörperhälfte dessen Gegenpol Yang. Genauso werden innere\nKörperteile, Körperhöhlen, Vollorgane sowie Haut und Knochen\nYin zugeordnet. Äußere Körperteile, die Außenseite,\nHohlorgane sowie Sehnen und Knorpel gehören zu Yang. Auch\ndie Organe selbst entsprechen Yin und Yang. Zu den Yin-\nOrganen (Zang) gehören Leber, Herz, Milz, Lunge, Nieren und\nzusätzlich der Herzbeutel (Perikard). Sie sind für die\nProduktion, die Umwandlung, Regulation und Speicherung\nfundamentaler Substanzen zuständig. In der Regel handelt es\nsich bei den Yin-Organen um Vollorgane.\nDie Yang-Organe (Fu) umfassen Gallenblase, Magen, Dünn-\nund Dickdarm, Blase und den sogenannten Dreifach-Erwärmer\n(>). Yang-Organe gehören zur Gruppe der Hohlorgane. Ihre\nAufgabe ist die Verdauung und die Versorgung mit\nNährstoﬀen.ANZEICHEN VON MANGEL IM\nYIN UND YANG\nYin-Mangel Yang- Mangel\nNachgiebigkeit Rigidität\nSchwierigkeiten mit Nähe und\nDistanzregulierungOmnipotenz\nÜberaktivität Erschöpfungssyndrom\nHelfersyndrom Antriebsarmut\nUnproduktivität Gefühl von Machtlosigkeit\nDeﬁniert sich über den Beruf\noder die ArbeitDeﬁniert sich über\nKrankheit\nExzessiver Lebensstil IntrovertiertheitAUSGLEICH VON YIN UND YANG\nDas polare System von Yin und Yang hat einen hohen\nStellenwert bei der Beschreibung von Lebensvorgängen und\nderen Störungen. Überwiegt Yin, kann das zum Beispiel zu\nVerdaungsproblemen führen wie Völlegefühl, Blähungen oder\nDurchfall. Arme und Beine scheinen schwer, im Körper\nsammelt sich vermehrt Wasser, man fröstelt schnell, ist\nschläfrig und neigt zu depressiven Verstimmungen. Ein Yin-\nMangel äußert sich häuﬁg durch Nervosität und mangelnde\nAusdauer, Schlafstörungen, nächtliches Schwitzen oder\ntrockene Schleimhäute. Ein Yang-Überschuss zeigt sich in\nvielen Fällen in Erregung bis hin zur Hyperaktivität,\nSchlafstörungen, Zorn und Wutanfällen sowie einem\nverstärkten Flüssigkeitsbedarf. Ist Yang geschwächt, fühlen wir\nuns schnell erschöpft und können uns nur schwer\nkonzentrieren. Es kommt zu Verdauungsstörungen und\nÜbergewicht.\nTCM-Behandlungen zielen daher darauf ab, den Einklang von\nYin und Yang wiederherzustellen, damit das Qi frei ﬂießen\nkann. Dafür muss Energie verlagert und umgewandelt werden.\nDas bedeutet, Heißes muss gekühlt, Negatives zu Positivem\nverändert und Stagnierendes wieder zum Fließen gebracht\nwerden.DIE VERTEILUNG VON YIN UND\nYANG IM KÖRPER\nYin-Körperteile und -\nOrganeYang-Körperteile und -\nOrgane\nUnterer Körperabschnitt Oberer Körperabschnitt\nKörpervorderseite Körperrückseite\nRechte Körperhälfte Linke Körperhälfte\nInnere Körperteile Äußere Körperteile\nKörperhöhlen Außenseite\nVollorgane Hohlorgane\nHaut und Knochen Sehnen und Knorpel\nLeber Gallenblase\nHerz Magen\nMilz Dünndarm\nLunge Dickdarm\nNieren Blase\nHerzbeutel (Perikard) Dreifach-Erwärmer", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}