{"title": "Der Bund kauft Affenpocken-Impfstoff", "author": "SAEZ Schweizerische Ärztezeitung; Ines Böhm", "url": "https://saez.swisshealthweb.ch/de/article/doi/saez.2022.21047", "hostname": "swisshealthweb.ch", "description": null, "sitename": "Ines Böhm", "date": "2022-09-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Impfung Die Schweiz hat Impfstoff gegen Affenpocken bestellt – in begrenzter Menge und für den no-label Gebrauch. Die ersten Lieferungen sollen im Oktober eintreffen. Was Ärztinnen und Ärzte Impfwilligen sagen sollen und wer die Kosten für die Impfung übernimmt.\nLinda Nartey, der Bund will 40 000 Dosen des bei Affenpocken wirksamen Impfstoffs Imvanex kaufen. Für welche Personen gibt es eine Impfempfehlung?\nZusammen mit der Eidgenössischen Kommission für Impffragen EKIF empfehlen wir die Impfung vor allem für Risikogruppen. Dazu gehören Männer, die Sex mit Männern haben (MSM), und Trans-Personen mit häufig wechselnden Sexualpartnern. Zudem kann die Impfung angezeigt sein bei Personen, die aus beruflichen Gründen gegenüber Affenpockenviren exponiert sind. Dazu gehören medizinisches Personal und Personal von Speziallaboratorien, aber auch Kontaktpersonen von Erkrankten. Damit sollen Infektionsketten unterbrochen und auch Kinder, Schwangere und allfällige weitere Risikopersonen geschützt werden.\nIn der Schweiz leben etwa 80 000 MSM, die einem potenziellen Risiko für eine Infektion mit Affenpocken ausgesetzt sind. Der Bund geht jedoch von nur 20 000 Impfwilligen aus und kauft die entsprechende Menge Impfdosen. Kann diese Zahl nach oben angepasst werden, wenn mehr Impfstoff benötigt wird?\nMassgebend für die Impfempfehlungen sind die verfügbaren wissenschaftlichen Daten und die bisherigen, internationalen Erfahrungen. Für die Einschätzung der zu bestellenden Impfstoffmenge wurden ausserdem Expertinnen und Experten im Feld und Infektiologen beigezogen.\nEs sollen Personen mit hohem Ansteckungsrisiko geimpft werden. Das Risiko ist nicht für alle MSM hoch, sondern vor allem für solche mit häufig wechselnden Partnern. Es ist davon auszugehen, dass die Nachfrage bei diesen Personen mit hohem Risiko wie in anderen Ländern hoch sein wird. Es gibt aber keine Hinweise, dass generell alle MSM, und alle Trans-Personen sich impfen lassen wollen.\nWie wird man vorgehen, wenn es mehr Impfwillige gibt, als Impfdosen zur Verfügung stehen?\nWir können vorerst nur die Anzahl Impfstoffe verabreichen, die auch tatsächlich verfügbar sind. Je nach Nachfrage wird es daher notwendig sein, die Impfungen für die Personen zu priorisieren, die dem Virus am stärksten ausgesetzt sind.\nWäre es möglich, zunächst alle Impfwilligen mit einer Dosis zu impfen und mit der zweiten Dosis zu warten, bis mehr Impfstoffdosen zur Verfügung stehen?\nBAG und EKIF haben die Impfstrategie auf der Basis von wissenschaftlichen Daten festgelegt, für die Wirksamkeitsdaten vorhanden sind. In einer ersten Phase, in der der Impfstoff möglicherweise noch knapp sein wird, sieht die Impfstrategie eine intradermale Impfung mit zwei Dosen von 0,1 ml im Abstand von mindestens vier Wochen vor. Die Datenlage zeigt, dass die Wirksamkeit gleich gut ist wie bei der subkutanen Verabreichung von zweimal 0,5 ml im Abstand von 4 Wochen. Die intradermale Verabreichung ermöglicht es, fünfmal mehr Risikopersonen zu impfen. Sobald die anfängliche Impfstoffknappheit überwunden ist, wird auf das subkutane Impfschema gewechselt. Ob ein längeres Zuwarten mit der zweiten Dosis bei einer subkutanen Verabreichung einen gleichwertigen Impfschutz ermöglicht, ist aufgrund der vorhandenen Datenlage hingegen weniger klar.\nNeben dem Impfstoff will der Bund auch 500 Dosen des bei einer Affenpockeninfektion wirksamen antiviralen Medikaments Tecovirimat kaufen. In welchen Fällen soll dies eingesetzt werden?\nTecovirimat wird hauptsächlich bei schwerem Krankheitsverlauf eingesetzt, um den Verlauf zu mildern oder um Komplikationen zu reduzieren.\nWas sollten Patientinnen und Patienten vor der Anwendung dieser Medikamente wissen?\nIm vorliegenden Fall handelt es sich um die Anwendung eines nicht zugelassenen (no-label) Impfstoffes und Arzneimittels. Es ist unter bestimmten Bedingungen möglich, diese Medikamente einzusetzen. Es besteht bei der no-label Anwendung eine erhöhte Informationspflicht. Das heisst, der Arzt oder die Ärztin muss hinreichend informieren und es wird eine schriftliche Einwilligung von der zu impfenden oder zu behandelnden Person empfohlen.\nDa die Medikamente noch nicht zugelassen sind, müssen die Krankenkassen nicht für die Kosten aufkommen. Wie wird die Kostenübernahme geregelt?\nDie Kosten des Impfstoffs und der Verimpfung sowie für die Therapeutika werden vorläufig durch den Bund übernommen, bis die Voraussetzungen geschaffen sind, dass die obligatorische Krankenpflegeversicherung (OKP) die Kosten übernehmen kann. Hinsichtlich der Impfung müssen die Tarifpartner eine Vergütungslösung vereinbaren. Wenn die Therapeutika durch Swissmedic zugelassen sind, können sie auf die Spezialitätenliste aufgenommen und durch die OKP vergütet werden.\nDr. med. Linda Nartey\nSie ist Vizedirektorin und Leiterin Direktionsbereich Prävention und Gesundheitsversorgung beim BAG.", "language": null, "image": null, "pagetype": "article", "links": ["https://www.swisshealthweb.ch/de/newsfeed/", "https://saez.swisshealthweb.ch/de/", "#collapseSearch", "/de/article/doi/saez.2022.21047/", "/fr/article/doi/bms.2022.21047/", "https://www.swisshealthweb.ch/de/newsfeed/", "https://saez.swisshealthweb.ch/de/", "/de/", "/de/aktuelle-ausgabe/", "/de/archiv/", "/de/publizieren/", "/de/ueber-saez/", "https://www.swisshealthweb.ch/de/zeitschriften/", "https://shop.emh.ch/", "https://www.swisshealthweb.ch/de/encyclomed/", "https://events.emh.ch", "https://saez.swisshealthweb.ch/de/article/?tx_cs2services_teaser%5Baction%5D=serviceLinkHandler&tx_cs2services_teaser%5Bcontroller%5D=Services&tx_cs2services_teaser%5Bservice%5D=9&type=96529&cHash=712c3da46ac560374a1cc72a483b3efd", "https://jobs.saez.ch/de", "https://market.swisshealthweb.ch/de/", null, "tel:+410614678555", "#", "https://www.swisshealthweb.ch/de/newsfeed/", "/de/article/doi/saez.2022.21047/", "/fr/article/doi/bms.2022.21047/", "https://events.emh.ch/", "https://jobs.saez.ch/de", "https://market.swisshealthweb.ch/de/", "https://shop.emh.ch/", null, "javascript:void(0)", "https://saez.swisshealthweb.ch/fileadmin/assets/SAEZ/2022/saez.2022.21047/saez-2022-21047.pdf", "#otherInfos", "/de/archiv/ausgabe/issue-doi/saez.2022.37/", "https://doi.org/10.4414/saez.2022.21047", "javascript:void(0)", "https://saez.swisshealthweb.ch/fileadmin/assets/SAEZ/2022/saez.2022.21047/saez-2022-21047.pdf", "https://emh.ch/en/emh/rights-and-licences/", "#top", null, null, "tel:+410614678555", "#", "https://www.swisshealthweb.ch/de/newsfeed/", "https://www.swisshealthweb.ch/de/informationen-und-services/qualitaetssicherung/", "https://www.swisshealthweb.ch/de/informationen-und-services/publizistische-leitlinien/", "https://www.swisshealthweb.ch/de/informationen-und-services/copyright/", "https://www.swisshealthweb.ch/de/informationen-und-services/newsletter/", "https://www.swisshealthweb.ch/de/verlag/ueber-emh/", "https://www.swisshealthweb.ch/de/verlag/inserieren/", "https://www.swisshealthweb.ch/de/verlag/jobs/", "https://www.swisshealthweb.ch/de/partner/", "https://www.swisshealthweb.ch/de/verlag/hilfe-und-kontakt/", "https://www.swisshealthweb.ch/de/agb/", "https://www.swisshealthweb.ch/de/verlag/impressum/", "https://www.swisshealthweb.ch/de/verlag/datenschutz/", "https://www.swisshealthweb.ch/de/verlag/disclaimer/", "javascript:void()"]}