{"title": "Intertrigo", "author": null, "url": null, "hostname": null, "description": "Bei Intertrigo, was lateinisch „wund gerieben“ bedeutet, handelt es sich um eine entzündliche Hauterkrankung, die insbesondere die Hautfalten betrifft. Die Infektion wird auch als „Hautwolf“ bezeichnet. Begünstigende Faktoren sind Läsionen der Haut, enge Kleidung, ein Mangel an Hygiene, feuchtes Klima und Erkrankungen wie Diabetes.", "sitename": "MedLexi.de", "date": "2021-11-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Intertrigo\nBei Intertrigo, was lateinisch „wund gerieben“ bedeutet, handelt es sich um eine entzündliche Hauterkrankung, die insbesondere die Hautfalten betrifft. Die Infektion wird auch als „Hautwolf“ bezeichnet. Begünstigende Faktoren sind Läsionen der Haut, enge Kleidung, ein Mangel an Hygiene, feuchtes Klima und Erkrankungen wie Diabetes.\nInhaltsverzeichnis\nWas ist Intertrigo?\nDie Hautinfektion Intertrigo ist in verschiedenen Hautfalten erkennbar, beispielsweise den Füßen, Achseln, Leisten, zwischen den Zehen, im Innenbereich der Oberschenkel, in der Analfalte und unter den Brüsten. Im Volksmund wird die rote, erosiv, juckende und entzündliche Hautveränderung auch „Wolf“ genannt.\nIntertrigo entsteht durch eine mechanische Reibung in den Hautfalten, die eine Hauterosion und Mazeration verursacht. Feuchtigkeit und Wärme verstärken den Mechanismus. Die einander gegenüberliegenden Oberflächen der Haut werden gerötet und schmerzen. Durch den Verlust der Integrität wird das Wachstum der Bakterien und Pilze gefördert. Ein häufiger Pilzerreger ist\n[Candida albicans](/Candida_albicans).\nDie Haut wehrt sich ohne Behandlung meist vergeblich dagegen. Es entstehen großflächige und nässende\n[Entzündungen](/Entz%C3%BCndung). Diese werden durch Schweiß, Urin, Fäkalien, Vaginalsekret und andere Flüssigkeiten verstärkt. Auch Säuglinge sind bereits von der Erkrankung Intertrigo betroffen, da die gebeugte Körperhaltung, der kurze Hals und der rundliche Körper zu Hautfalten beitragen.\nUrsachen\n[Ekzeme](/Ekzem)können entweder mykotischen Ursprungs sein, aber auch durch Bakterien wie [Streptokokken](/Streptokokken)und [Staphylokokken](/Staphylokokken), Candida oder [Dermatophyten](/Dermatophyten)verursacht werden. Fördernde Faktoren sind hauptsächlich eine Transpiration (Schwitzen) sowie Mazeration durch Wärmeeinwirkung. Der Besuch von Schwimmbädern und Saunen fördert aufgrund der hier herrschenden hohen Luftfeuchtigkeit die Kontamination.\nEng anliegende Kleidung und synthetische Materialien wie Nylon begünstigen das Auftreten der Erkrankung ebenso.\n[Übergewichtige](/%C3%9Cbergewicht) Menschen und Sportler, beispielsweise Radfahrer und Wanderer, sind für Intertrigo besonders anfällig, denn sie schwitzen mehr und ihre Haut ist häufig Reibe- und Scheuereffekten ausgesetzt. Bei einem fülligeren Körper sind die Hautfalten zudem besonders ausgeprägt.\nDarin entwickelt sich ein feuchtwarmes Klima, wodurch der natürliche Säureschutzmantel geschädigt wird und die Haut anfällig für Erreger ist. Doch auch mangelnde Bewegung, beispielsweise aufgrund einer Bettlägerigkeit oder Büroarbeit, gehört zu den Risikofaktoren.\n[Diabetikerpatienten](/Diabetes) erkranken ebenfalls häufiger an Intertrigo.\nSymptome, Beschwerden & Anzeichen\nIntertrigo ist gut an den abgegrenzten Läsionen auf der Haut zu erkennen, die eine rosige bis bräunliche Farbe aufweisen. Die leichte bis starke\n[Rötung](/Hautr%C3%B6tungen) entsteht auf beiden Seiten der Falte etwa spiegelbildlich. An den Rändern der Hautdefekte können sich zudem eitrige Krusten bilden.\nDa Körperflüssigkeit austritt, kommen ein\n[Juckreiz](/Juckreiz) oder [Brennen](/Brennen) hinzu. Die Läsionen sind meist schmerzhaft. Werden die Hautinfektion durch [Pilze](/Hautpilz) verursacht, verfügen die Flecken über einen weißen Rand. Pusteln und [Papeln](/Papeln) deuten darauf hin, dass es sich um eine sekundäre Infektion mit Candida handelt.\nDie vorgeschädigte Haut sowie die feuchte und warme Umgebung sind ein optimaler Nährboden für Mikroorganismen, sodass eine sekundäre Infektion mit verschiedenen Pilzen wie Candida und Dermatophyten, Bakterien wie Streptokokken und Viren begünstigt wird.\nDiagnose & Krankheitsverlauf\nDie Diagnose Intertrigo wird durch Anamnese, Erscheinungsbild und Untersuchungen gestellt. Ein Dermatologe kann beispielsweise einen KOH-Test durchführen, um die Pilzmyzelien, welche sich in der Hautläsion ausbreiten, zu untersuchen. Ein Nachweis der Erreger ist hilfreich, um eine passende Therapie auszuwählen.\nDer entsprechende\n[Hautausschlag](/Hautausschlag) kann einen guten Aufschluss über die Infektion geben. Während Blasen für eine bakterielle Infektion sprechen, gelten gestreute Papeln oder Pusteln im Randbereich eher als Zeichen für eine Infektion mit Candida.\nKlar begrenzte und stark gerötete, übel riechende Ausschläge ohne Satellitenpapeln lassen den Verdacht aufkommen, dass eine Infektion mit Streptokokken vorliegt. Werden die Risikofaktoren, die zum Auftreten von Intertrigo führen, nicht vermieden oder beseitigt, kann die Erkrankung immer wieder auftreten.\nKomplikationen\nEbenfalls kann die Haut stark gerötet sein und der Patient leidet an einem starken Juckreiz oder an einem Brennen. Diese unangenehmen Gefühle können dabei auch zu einer allgemeinen Reizbarkeit des Betroffenen führen. Ebenso bilden sich Pusteln und Papeln auf der Haut aus und können die Ästhetik des Patienten weiterhin negativ beeinflussen.\nDie weitere Behandlung dieser Krankheit hängt in der Regel von der Ursache ab. In den meisten Fällen treten allerdings keine besonderen Komplikationen oder Beschwerden auf und die Symptome verschwinden wieder. Auch mit Hilfe von Medikamenten und Salben oder Cremes kann Intertrigo eingeschränkt werden. Die Lebenserwartung des Betroffenen wird bei dieser Krankheit nicht verringert. Weiterhin ist der Patient auf eine gute Körperhygiene angewiesen, damit die Erkrankung nicht erneut auftritt.\nWann sollte man zum Arzt gehen?\nWenn die Rötungen auf der Haut länger als einige Tage bestehen bleiben, empfiehlt sich ein Arztbesuch. Intertrigo sollte in jedem Fall von einem Arzt abgeklärt werden, denn unbehandelt kann die Hautkrankheit ernste Komplikationen hervorrufen. Sollten weitere Symptome hinzukommen, sollte sofort ein Arzt aufgesucht werden. Dies gilt insbesondere dann, wenn das Wohlbefinden beeinträchtigt wird. So müssen starker Juckreiz und Blutungen, aber auch große Hautveränderungen in jedem Fall ärztlich abgeklärt werden.\nIntertrigo tritt im Zusammenhang mit Bakterieninfektionen oder Adipositas auf. Auch Sportler, die eng anliegende Kleidung tragen sind anfällig für die Entstehung von wunden Stellen. Ein Arzt sollte die Beschwerden abklären und dem Patienten ein geeignetes Medikament verschreiben. Diabetes-Patienten sollten den zuständigen Arzt über die Hautveränderungen informieren. Wenn die wunden Stellen scheinbar ohne Grund auftreten, liegt womöglich eine ernste Erkrankung zugrunde, die von einem Mediziner abgeklärt werden muss. Die richtige Anlaufstelle ist der\n[Hausarzt](/Hausarzt) oder ein [Dermatologe](/Dermatologe). Mit Kindern wird am besten zum zuständigen [Kinderarzt](/Kinderarzt) gegangen.\nBehandlung & Therapie\nDie Behandlung von Intertrigo kann mit homöopathischen Mitteln erfolgen, beispielsweise mit Hepar sulfuris C5. Bei einer Erkrankung der Zehen oder einem\n[Fußpilz](/Fu%C3%9Fpilz) mit einer geröteten, feuchten und juckenden Haut kommt Hydrocotyle C5 zum Einsatz. Werden die Hautläsionen durch ein Schwitzen verursacht, sind Dulcamara C5 und Natrium sulfuricum C5 hilfreich.\nIst die Erkrankung mykotischen Ursprungs, wird Mercurius C5 genommen. Bei nässenden Läsionen ist das homöopathische Mittel Graphites und bei Intertrigo infektiösen Ursprungs mit einer progressiven Ausdehnung Hepar sulfuris calcareum C5 die optimale Wahl. Lycopodium clavatum C5 eignet sich gut, um Intertrigo zu vermindern, wenn die Erkrankung durch einen Ausschlag mit Superinfektion ausgelöst wurde.\nWurde Intertrigo durch Candida albicans verursacht, wird mit dem Mittel Monilia albicans C5 behandelt.\n[Glukokortikoide](/Glukokortikoide) sind entzündungshemmend, sodass sie zur Behandlung entzündlicher Prozesse geeignet sind. Austrocknende Hautpflegemittel wie die Zinksalbe sind ebenfalls hilfreich. Gegen Superinfektionen können auch [Antimykotika](/Antimykotika) und [Antibiotika](/Antibiotika) eingesetzt werden.\nOhne eine Behandlung breitet sich die Hautinfektion mit einer rasanten Geschwindigkeit auf den ganzen Körper aus. Daher sollte ein Arzt aufgesucht werden, wenn sich auf den Hautfalten erste Symptome wie rötliche und feuchte Flecken zeigen. Das Gleiche gilt für eine rissige Haut und Juckreiz, denn auch diese Symptome deuten auf Intertrigo hin. Hautpflegemittel können eine Hilfe sein. Öl-in-Wasser-Emulsionen beispielsweise stabilisieren die geschädigte Hautbarriere und vermeiden das erneute Auftreten von Intertrigo.\nAussicht & Prognose\nFür eine Vielzahl der Patienten ist die Prognose der Erkrankung günstig. Dies ist abhängig von verschiedenen Faktoren. Zu ihnen gehören die Mitarbeit des Betroffenen, der allgemeine Gesundheitszustand sowie die Inanspruchnahme einer ärztlichen Betreuung. Nicht immer wird ein Arzt benötigt. Wird die Intertrigo aufgrund mangelnder Hygiene ausgelöst, kann durch tägliches Waschen oder Duschen sowie einem regelmäßigen Wechsel der Kleidung eine Beschwerdefreiheit erreicht werden. Das Tragen von enger Kleidung sollte ebenfalls vermieden werden und kann zu einer Linderung der Hautveränderungen beitragen. Ist ein Übergewicht die Ursache der Erkrankung, kann der Betroffene durch die eigenverantwortliche Umstellung seiner Ernährung und die Optimierung seines Lebensmittelverzehrs eine Linderung der vorhandenen Beschwerden erreichen.\nDurch eine Gewichtsabnahme kommt es bei diesen Betroffenen häufig zu einer Minimierung der Hautunregelmäßigkeiten. Ist eine\n[Diabeteserkrankung](/Diabetes) der Auslöser für die Intertrigo sollte ein Arzt aufgesucht werden, damit in einer Zusammenarbeit mit diesem ein Behandlungsplan erstellt werden kann. Durch die Gabe von Arzneien werden vorhandene Beschwerden gelindert. Bei diesen Patienten ist eine Langzeittherapie vonnöten, da in den meisten Fällen durch das Absetzen der Medikamente ein Rückfall erfolgt. Die Hauterkrankung wird durch eine chronische Grunderkrankung ausgelöst und ist daher meist nur mit einer ausreichenden Therapie zu lindern.\nVorbeugung\nDie beste Lösung, um Intertrigo zu vermeiden, heißt Vorbeugung. Dies ist möglich durch eine\n[Reduzierung des Gewichts](/Di%C3%A4t), einen Verzicht auf schweißtreibende Getränke, beispielsweise Kaffee sowie das Vermeiden von Kleidung aus Kunstfaser, denn Baumwolle ist besser geeignet. Frauen sollten zudem keinen zu eng sitzenden BH tragen. Mit einem Desinfektionsmittel können sekundäre Infektionen vorgebeugt werden.\nNachsorge\nBei Intertrigo gehen Vorbeugung, Behandlung und Nachsorge ineinander über. Die Patienten können das Risiko einer Erkrankung durch Gewichtsreduktion verringern. Um eine übermäßige Schweißproduktion zu vermeiden, hilft es außerdem, auf heiße Getränke und scharfe Speisen zu verzichten. Das Tragen von Naturfasern wie Baumwolle sorgt für eine gute Atmungsaktivität. Dabei sollte die Kleidung nicht zu eng sitzen, um eventuellen Reizungen vorzubeugen.\nGegen sekundäre Infektionen stehen den Betroffenen spezielle Desinfektionsprodukte zur Verfügung. Der Arzt klärt die Patienten über die übliche Behandlung mit homöopathischen Medikamenten auf. Die Patienten sollten auf die korrekte Einnahme achten und gegebenenfalls über zusätzliche Hilfsmaßnahmen nachdenken. Vaseline, Talkumpuder oder Salbe hilft dabei, die Hauterkrankung gezielt zu behandeln und zu lindern. Dafür gibt es auch spezielle Wundsalben, die teilweise Kortison enthalten.\nEntsprechend der ärztlichen Empfehlung verwenden die Patienten hautfreundliche, schonende Mittel, um die betroffene Hautstelle zu reinigen und zu pflegen. Frische Luft ist dabei sehr hilfreich. Zum Abtöten der Keime eignet sich ein Bad mit antiseptischen Inhaltsstoffen. Wenn es bis zur offenen Wunde kommt, ist ein Verband oder Pflaster empfehlenswert. Falls es zu einer Infektion kommt, gilt es, das vom Arzt verschriebene Antibiotikum richtig anzuwenden. Dieses ergänzt die bereits genannten Hausmittel.\nDas können Sie selbst tun\nDer „Hautwolf“ kann beispielsweise mit Vaseline oder Talkum, entweder als Puder oder als Salbe, behandelt werden. Auch Wundsalben (z.B. die Hametum-Salbe oder Brand- und Wundgel) und kortisonhaltige Mittel helfen bei akuten Beschwerden. Begleitend dazu muss die betroffene Hautstelle regelmäßig mit einem hautfreundlichen\n[Desinfektionsmittel](/Desinfektionsmittel) gereinigt und nach Möglichkeit mit frischer Luft versorgt werden.\nEin antiseptisches Bad mit Bepanthen oder Betaisodona tötet die Keime ab. Bei offenen Wunden sollte ein [Pflaster](/Pflaster) oder ein [Verband](/Verband) angelegt werden. Im Falle einer Infektion muss der Arzt ein geeignetes Antibiotikum verordnen, das am besten ergänzend zu erwähnten Hausmitteln eingesetzt wird.\nAus der\n[Homöopathie](/Hom%C3%B6opathie) bieten sich verschiedene Globuli an. Bewährt hat sich zum Beispiel das entzündungshemmende Präparat Hepar sulfuris C5. Sind die Zehen betroffen oder liegt ein Fußpilz vor, kann Hydrocotyle C5 verwendet werden. Dulcamara C5 und Natrium sulfuricum C5 helfen bei Hautläsionen, die durch übermäßiges Schwitzen verursacht wurden.\nSollte sich die Infektion trotz allem ausbreiten, muss ein Arzt die Behandlung übernehmen.\nQuellen\n- Dirschka, T., Hartwig, R.: Klinikleitfaden Dermatologie. Urban & Fischer, München 2011\n- Moll, I.: Dermatologie. Thieme, Stuttgart 2010\n- Sterry, W., Worm, M., Burgdorf, W.: Checkliste Dermatologie. Thieme, Stuttgart 2014\nSie sind hier:\n[Startseite](./) [Krankheiten](./Kategorie:Krankheiten)Intertrigo", "language": null, "image": null, "pagetype": null, "links": ["#menu", "../", "#menu", "../", "../Kategorie:Symptome", "../Kategorie:Krankheiten", "../Kategorie:Krankheitserreger", "../Kategorie:Behandlungen", "../Kategorie:Arzt", "../Kategorie:Medikamente", "../Kategorie:Wirkstoffe", "../Kategorie:Heilpflanzen", "../Kategorie:Hausmittel", "../Kategorie:Medizinprodukte", "../Kategorie:Anatomie", "../Kategorie:Körperprozesse", "../Kategorie:Laborwerte", "../Kategorie:Lebensmittel", "../Kategorie:Abnehmen_&_Diät", "../Kategorie:Ratgeber", "../Kategorie:Schwangerschaft_&_Geburt", "../impressum/", "#Was_ist_Intertrigo.3F", "#Ursachen", "#Symptome.2C_Beschwerden_.26_Anzeichen", "#Diagnose_.26_Krankheitsverlauf", "#Komplikationen", "#Wann_sollte_man_zum_Arzt_gehen.3F", "#Behandlung_.26_Therapie", "#Aussicht_.26_Prognose", "#Vorbeugung", "#Nachsorge", "#Das_k.C3.B6nnen_Sie_selbst_tun", "#Quellen", null, "/Datei:Intertrigo.jpg", "/Datei:Intertrigo.jpg", "/Candida_albicans", "/Candida_albicans", "/Entz%C3%BCndung", null, "/Ekzem", "/Streptokokken", "/Staphylokokken", "/Dermatophyten", "/%C3%9Cbergewicht", "/Diabetes", null, "/Hautr%C3%B6tungen", "/Juckreiz", "/Brennen", "/Hautpilz", "/Papeln", null, "/Hautausschlag", null, null, "/Hausarzt", "/Dermatologe", "/Kinderarzt", null, "/Fu%C3%9Fpilz", "/Glukokortikoide", "/Antimykotika", "/Antibiotika", null, "/Diabetes", null, "/Di%C3%A4t", null, null, "/Desinfektionsmittel", "/Pflaster", "/Verband", "/Hom%C3%B6opathie", null, "https://medlexi.de/Intertrigo", "./", "./Kategorie:Krankheiten", "../Sitemap", "../Nutzungsbedingungen", "../datenschutz/", "#", "../impressum/"]}