{"title": "Was sind Gehirnallergien? - Spiegato", "author": "Spiegato", "url": "https://spiegato.com/de/was-sind-gehirnallergien", "hostname": "spiegato.com", "description": "Gehirnallergien sind Reaktionen des Gehirns auf Nahrungsmittel- oder chemische Allergene. Eine allergische Reaktion tritt auf, wenn der Kontakt mit einer", "sitename": "Spiegato", "date": "2021-12-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Gehirnallergien sind Reaktionen des Gehirns auf Nahrungsmittel- oder chemische Allergene. Eine allergische Reaktion tritt auf, wenn der Kontakt mit einer Substanz dazu führt, dass das körpereigene Immunsystem überreagiert und das chemische Histamin in das Blut freisetzt, wodurch allergische Symptome von leichter bis schwerer Art verursacht werden. Reaktionen, bei denen keine Histaminausschüttung stattfindet, werden als Empfindlichkeiten oder Unverträglichkeiten bezeichnet und verursachen in der Regel weniger schwere Symptome als eine Allergie. Eine Gehirnallergie kann aus beiden Arten von Reaktionen resultieren und beinhaltet normalerweise eine Verhaltens- oder Stimmungsreaktion auf eine Nahrungsmittelallergie.\nTypische allergische Symptome, die andere Körperteile als das Gehirn betreffen, sind Hautausschläge, Nesselsucht und eine laufende Nase. Andere Symptome sind Niesen, tränende Augen und eine Magenverstimmung. Manchmal können allergische Reaktionen schwerwiegend und lebensbedrohlich sein, was als Anaphylaxie bezeichnet wird.\nIm Gehirn können bestimmte Nahrungsmittel Chemikalien und Hormone stören und dadurch Verhaltensänderungen und Stimmungsschwankungen verursachen. Symptome einer Gehirnallergie können mit oder ohne traditionelle systemische allergische Symptome auftreten. Bestimmte Lebensmittel – normalerweise Weizen, Milch oder Eier – sind die häufigste Ursache für Symptome bei Personen mit einer Gehirnallergie. Diese Symptome können Müdigkeit, Reizbarkeit, Angst, Depression, manisches Verhalten, Schwindel, Kopfschmerzen, Hyperaktivität oder Erregung umfassen.\nÄrzte diagnostizieren in der Regel Allergien, indem sie einen Hauttest durchführen, bei dem häufige Allergene in die Haut injiziert oder gekratzt werden. Der Arzt sucht nach Hautreaktionen, um festzustellen, ob eine allergische Reaktion vorliegt. Nicht alle Allergien wirken sich auf das Gehirn aus, was die Diagnose von Gehirnallergien schwieriger macht als die Diagnose herkömmlicher Allergien. Die Diagnose einer Gehirnallergie ist subjektiv und hängt von der Beobachtung der Symptome ab.\nDie Behandlung von Gehirnallergien kann mit einer Eliminationsdiät beginnen, bei der ein vermutetes Nahrungsmittelallergen aus der Nahrung eliminiert wird, bis die Symptome aufhören. Ärzte beginnen normalerweise mit der Beseitigung von Weizen, Milch und Eiern, da diese Elemente die häufigsten Ursachen für Gehirnallergien sind. Nahrungsergänzungsmittel werden oft in Verbindung mit einer Nahrungseliminationsdiät verwendet, um einen zugrunde liegenden Vitaminmangel zu behandeln und die Symptome weiter zu lindern. Wenn die Nahrungseliminationsdiät zu restriktiv ist, kann eine viertägige Rotation verwendet werden, bei der das betreffende Nahrungsmittel nur jeden vierten Tag eingeführt wird, sofern die Symptome für den Patienten nicht zu schwer sind.\nSeit Dr. Lauretta Bender in den 1950er Jahren Studien an emotional gestörten Kindern durchführte, besteht der Verdacht auf Hirnallergien. Bender stellte fest, dass Kinder mit Schizophrenie häufiger an Zöliakie erkrankten. Diese Autoimmunerkrankung ist gekennzeichnet durch eine schwere Unverträglichkeit gegenüber Gluten, einem Protein, das in Weizen vorkommt.\nIn den 1970er Jahren verbrachte Dr. William Philpott mehrere Jahre damit, psychisch Kranke mit Psychosen zu untersuchen. Er stellte eine starke Korrelation zwischen Nahrungsmittelallergien und schizophrenem, depressivem und manischem Verhalten fest. Seine Studien fanden eine hohe Korrelation zwischen Nahrungsmittel- und Tabakallergien und psychotischem Verhalten. Viele Ärzte stehen der Existenz von Gehirnallergien nach wie vor sehr skeptisch gegenüber. Heilpraktiker haben die Theorie jedoch als Erklärung für viele Verhaltens- und Stimmungsstörungen angenommen.", "language": null, "image": null, "pagetype": "article", "links": ["#content", "https://spiegato.com/de/", "https://spiegato.com/de/author/spiegato", "https://spiegato.com/de/was-war-die-connecticut-colony-charter-von-1662", "https://spiegato.com/de/was-sind-die-best-practices-fuer-web-writing", "https://spiegato.com/de/was-sind-korrekturlinsen", "https://spiegato.com/de/so-registrieren-sie-ihren-hund-als-tier-zur-emotionalen-unterstuetzung", "https://spiegato.com/de/category/gesundheit-und-wellness", "https://spiegato.com/de/welche-auswirkungen-hat-eine-abtreibung", "https://spiegato.com/de/was-ist-der-zusammenhang-zwischen-autismus-und-legasthenie", "https://spiegato.com/de/category/anatomie-und-physiologie", "https://spiegato.com/de/category/anwaelte-und-recht", "https://spiegato.com/de/category/basteln-und-selbermachen", "https://spiegato.com/de/category/ernaehrung-und-fitness", "https://spiegato.com/de/category/essen-und-kochen", "https://spiegato.com/de/category/fahrzeuge", "https://spiegato.com/de/category/fertigung-und-industrie", "https://spiegato.com/de/category/finanzen-und-investieren", "https://spiegato.com/de/category/geschaeft-und-wirtschaft", "https://spiegato.com/de/category/geschichte-und-regierung", "https://spiegato.com/de/category/gesundheit-und-wellness", "https://spiegato.com/de/category/haus-und-garten", "https://spiegato.com/de/category/kunst-und-musik", "https://spiegato.com/de/category/medizin-und-behandlungen", "https://spiegato.com/de/category/menschen", "https://spiegato.com/de/category/mode-und-kleidung", "https://spiegato.com/de/category/reisen-und-unterhaltung", "https://spiegato.com/de/category/schoenheit-und-koerperpflege", "https://spiegato.com/de/category/schul-und-berufsbildung", "https://spiegato.com/de/category/sonstig", "https://spiegato.com/de/category/sportarten-und-hobbys", "https://spiegato.com/de/category/sprache-und-geisteswissenschaften", "https://spiegato.com/de/category/technologie-und-gadgets", "https://spiegato.com/de/category/tiere-und-umwelt", "https://spiegato.com/de/category/vereinigten-staaten-von-amerika", "https://spiegato.com/de/category/welt", "https://spiegato.com/de/category/wissenschaft-und-ingenieurswesen", "https://spiegato.com/noi", "https://spiegato.com/contatto", "https://spiegato.com/termini-e-condizioni", "https://spiegato.com/politica-sulla-riservatezza", "https://generatepress.com", null, null, null, null, null, null]}