{"title": "Durchwachsener Test gegen Dänemark: Es fehlt die Balance im Kader", "author": "Jan Christian Müller", "url": "https://www.berliner-zeitung.de/sport-leidenschaft/fussball-em/durchwachsener-test-gegen-daenemark-es-fehlt-die-balance-im-kader-li.162893", "hostname": "berliner-zeitung.de", "description": "DFB-Team agiert beim 1:1 in Innsbruck nach vorn zu unökonomisch und nach hinten zu handlungslahm.", "sitename": "Berliner Zeitung", "date": "2021-06-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Seefeld-Die Flutlichter im Innsbrucker Tivoli-Stadion mussten am Mittwochabend etwas länger leuchten nach dem 1:1 (0:0) der deutschen Fußball-Nationalmannschaft im Testspiel zur EM 2021 gegen Dänemark. Denn der unerbittliche Fitnesstrainer Shad Forsythe trieb diejenigen, die nur kurz gespielt hatten oder gar nicht zum Einsatz gekommen waren, noch eine gute halbe Stunde lang übers Feld. Sprints, Pässe, Schüsse, Flanken – und am Ende noch die gefürchteten Steigerungsläufe über den ganzen Platz.\n[Den letzten gewann übrigens Ersatztorwart Kevin Trapp.](https://www.berliner-zeitung.de/sport-leidenschaft/position-hinter-manuel-neuer-dem-grossen-ziel-ordnet-kevin-trapp-alles-unter-li.162658) Aber das nur nebenbei.\nAm Freitag trainieren die England-Legionäre erstmals mit\nZentral ist das Anliegen von Bundestrainer Joachim Löw, alle seine Männer auf Trab zu halten. Gerade auch diejenigen, die ursprünglich nicht zur Startelf gehören, aber vielleicht noch gebraucht werden. Torschütze Florian Neuhaus zum Beispiel, der im bald überfüllten Mittelfeld erst einmal nicht zum Zuge kommen wird, wenn Toni Kroos, Ilkay Gündogan und Leon Goretzka zurück sind. Am Freitag will Löw im Trainingscamp in Seefeld mit der vollen Kapelle trainieren, dann sind auch die England-Legionäre endlich dabei.\nMeistgelesene Artikel\nNeuhaus, 24, hat gleich bei seinem Debüt im vergangenen Herbst gegen die Türkei getroffen und nun gegen Dänemark im sechsten Länderspiel wieder. Der Mönchengladbacher, dessen Kindheits-Vorbilder die einstigen Werder-Ikonen Johan Micoud und Diego waren, ist kein klassischer Box-to-Box-Spieler, sondern einer, der gern auch in den gegnerischen Strafraum eindringt. Prompt wurde er mit einem schlichten Abstaubertor belohnt. Ex-Fußballästhet Löw hat schon lange nichts mehr dagegen, wenn deutsche Tore auf derart profane Art und Weise fallen, Hauptsache drin.\nDas soll auch die Maxime für die Europameisterschaft sein. Der Bundestrainer empfindet den Umgang seiner Mannschaft mit Torchancen als auffällig unökonomisch. Beispiel Testkick in Innsbruck; Dänemark brauchte exakt eine Möglichkeit für einen Treffer, Deutschland hatte am Ende fünf sehr gute Chancen aufs Konto geschaufelt und dennoch nicht mehr Ertrag herausgeschossen. Löw leicht verstimmt: „Wir werden uns in den nächsten Tagen intensiv mit der Offensive beschäftigen.“\nPhasenweise handlungslahmes Defensivspiel\nSo sinnvoll das erscheint, so dringlich ist aber auch die Auseinandersetzung mit dem phasenweise handlungslahmen Defensivspiel. Kontermöglichkeiten zu Gegentoren wie die der Dänen, als im deutschen Mittelfeld ein gähnend großes Loch aufgebrochen war, dürften Franzosen und Portugiesen bei den deutschen Auftaktspielen der Europameisterschaft ähnlich ungnädig bestrafen.\nEgal, mit welchem deutschen Spieler man in diesen Tagen von Seefeld im Videocall gesprochen hat – sie alle beteuern glaubwürdig, wie klasse die Stimmung ist, wie leistungsfördernd der Konkurrenzkampf und wie sehr sie die Rückkehr von Thomas Müller und Mats Hummels begrüßen. Aber auch einer wie der gegen die Dänen nicht zum Einsatz gekommene Leipziger Marcel Halstenberg, 29, dürfte beim Aufwärmen beobachtet haben, dass Hummels in der zweiten Halbzeit Probleme hatte, dem Tempo zu folgen.\nUnerfindlich, weshalb Löw den sichtlich am Knie angeschlagenen Dortmunder nicht vom Platz holte. Der Trainer argumentierte später Hummels’ Kniereizung sei „nicht weiter tragisch“. Würde es sich bei der EM um Altherrenfußball handeln – Hummels ist jetzt 32 und somit für diesen Bereich spielberechtigt – wäre Löws Einschätzung nachvollziehbar. Aber so?\nOhnehin hat Löw durch die Rückholaktion des 31-jährigen Müller und des ein Jahr älteren Hummels nun eine Mannschaft beisammen, die Manager Oliver Bierhoff jüngst verwunderlicherweise als „jung“ bezeichnete. Tatsächlich deutet sich eine durchaus in die Jahre gekommene EM-Startelf mit fünf Spielern jenseits der 30 (Neuer, Hummels, Kroos, Gündogan, Müller), einem 28-Jährigen (Rüdiger), einem 27-Jährigen (Ginter) und keinem jünger als 25 (Gosens, Kimmich, Gnabry und Sané) an. Selbst die Rückkehrer Kevin Volland und Christian Günther, die zu Kurzeinsätzen gegen Dänemark kamen, sind schon beide 28. Genug Erfahrung, um die Chancen besser zu nutzen, müsste also eigentlich da sein. Aber auch genug Tempo, um sie zu verhindern?", "language": null, "image": "https://berliner-zeitung.imgix.net/2021/6/3/8c9c52e1-87c6-4b5f-972b-f676ca56138e.jpeg?w=1024&auto=format", "pagetype": "article", "links": ["/", "/topics/open-source", "/topics/bplus", "/topics/ukraine", "/topics/news", "/topics/berlin", "/topics/israel-im-krieg", "/topics/tierschutz-tierwohl-und-tiergesundheit", "/topics/klimawandel", "/topics/politik", "/topics/wirtschaft", "/topics/kultur", "/topics/ausland", "/topics/panorama", "/topics/union", "/topics/verkehr", "/topics/corona", "/topics/debatte", "/topics/food", "/topics/stil", "/topics/ratgeber", "/topics/gesundheit", "/topics/wohnen", "/topics/technologie", "/topics/sport", "/topics/b-history", "/", "/topics/tuerkei", "https://www.berliner-zeitung.de/sport-leidenschaft/position-hinter-manuel-neuer-dem-grossen-ziel-ordnet-kevin-trapp-alles-unter-li.162658", "/sport-leidenschaft/fussball-em/11-unentschieden-gegen-daenemark-dfb-team-verdichtet-im-falschen-bereich-li.162824", "/sport-leidenschaft/fussball-em/11-unentschieden-gegen-daenemark-dfb-team-verdichtet-im-falschen-bereich-li.162824", "/topics/daenemark", "/wirtschaft-verantwortung/milliarden-deal-mit-oel-und-gas-was-robert-habeck-nicht-versteht-li.2151988", "/topics/wirtschaft", "/sport-leidenschaft/1-fc-union-berlin/union-berlin-die-stimmen-zur-pleite-gegen-neapel-wir-muessen-die-schnauze-halten-li.2152401", "/topics/union", "/news/berlin-letzte-generation-blockiert-a100-am-dienstag-li.2152123", "/topics/news", "/sport-leidenschaft/fussball-em/das-haerteste-trainingslager-in-der-aera-von-bundestrainer-joachim-loew-li.162252", "/sport-leidenschaft/fussball-em/das-haerteste-trainingslager-in-der-aera-von-bundestrainer-joachim-loew-li.162252", "/topics/russland", "/topics/tuerkei", "/topics/daenemark", "/topics/leon-goretzka", "/topics/thomas-mueller", "/topics/mats-hummels", "/topics/toni-kroos", "/topics/innsbruck", "/topics/dfb-team", "/topics/laenderspiel", "/topics/europameisterschaft"]}