{"title": "Ayurveda: Definition, Anwendungsgebiete und Ernährung", "author": "Karina Unruh", "url": "https://magazin.deutsche-familienversicherung.de/magazin/ayurveda-definition-anwendungsgebiete-und-ernaehrung/", "hostname": "deutsche-familienversicherung.de", "description": "Inkl. 10 Grundregeln der Ayurveda-Ernährung", "sitename": "magazin.deutsche-familienversicherung.de", "date": "2020-06-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ayurveda: Definition, Anwendungsgebiete und Ernährung\nAyurveda bedeutet: Das Wissen vom gesunden Leben. Diese über 5000 Jahre alte indische Heilkunde beruht auf dem Grundsatz, dass unsere Gesundheit von drei Lebensenergien abhängig ist: den Doshas. Diese beeinflussen körperliche und psychische Beschaffenheit sowie das Wohlbefinden. Stehen die Doshas zueinander im Gleichgewicht, ist man gesund. Ist das Verhältnis unausgewogen, kommt es zu Beschwerden.\nAryurveda: Anwendung\nDer Anwendung geht eine gründliche Diagnose des Patienten voraus. Der Therapeut führt ein Patientengespräch, untersucht ihn körperlich und bestimmt so den Dosha-Typ. Anschließend wählt er die entsprechende Therapie aus.\nDie Doshas stellen die drei Lebensenergien des Menschen dar und werden Vata (Raum/Wind, Luft), Pitta (Feuer, Wasser) und Kapha (Wasser, Erde) genannt. Sie sind in jedem Menschen unterschiedlich stark ausgeprägt. Somit wird nie eine standardisierte Behandlung angewendet, um das Gleichgewicht widerherzustellen. Der Ayurveda-Therapeut strebt immer eine Harmonisierung der Doshas an.\nBehandlungsmöglichkeiten:\nErnährungstherapie\nInnere Ölanwendung\nÄußere Ölbehandlung (z.B. Massage)\nSchwitzkur\nAusleitungsverfahren (z. B. Abführen oder Erbrechen)\nNasen- und Darmeinlauf\nAderlass\nDie klassische Ayurveda-Kur (Panchakarma) bezweckt die innere Reinigung des Körpers und vereint alle Ayurveda-Verfahren. Neben individuell abgestimmten Anwendungen gibt Ayurveda auch allgemeingültige Anweisungen für das tägliche Leben. So z. B.:\nErnährungsempfehlungen\nKörper- und Atemübungen\nMeditation\nEmpfehlungen zum Tagesablauf\nSchon gewusst?\nFür ayurvedischen Medizin gibt es einen eigenen Studiengang. Das Studium (Bachelor of Ayurvedic Medicine and Surgery) wird in Indien und Sri Lanka in 6 Jahren (inkl. Staatsexamen) absolviert. Österreich bietet die Möglichkeit einer postgradualen Weiterbildung für Ärzte. In England wird Ayurveda als Bachelor für neue Gesundheitsberufe angeboten.\nWofür wird Ayurveda eingesetzt?\nAyurveda eignet sich als eigenständige Heilkunde zur Behandlung aller Erkrankungen. In Deutschland wird die indische Medizin vor allem zur Vorbeugung von Krankheiten genutzt.\nAyurveda wird z. B. eingesetzt bei:\nStoffwechselstörungen\nKreislaufprobleme\nProbleme des Verdauungsapparates\nVerhärtungen der Muskulatur\nPsychosomatische Erkrankungen\nAyurvedische Ernährung\nDie Ernährung stellt ein Kernstück der Ayurveda-Lehre dar. Abgestimmt auf den jeweiligen Konstitutionstypen (Vata, Pitta und Kapha) sorgen bestimmte Lebensmittel für einen gesunden Körper und ausgeglichenen Geist. Vata (Luft und Raum) steuert die Klarheit, Wachheit und Bewegung. Bei einer Unausgewogenheit kommt es zu Nervosität, unruhigem Schlaf und Appetitlosigkeit. Pitta (Feuer) bildet die Basis des Verdauungssystems und des Stoffwechsels. Es sorgt für Energie, im Übermaß aber auch für Gereiztheit und Verdauungsstörungen. Kapha (Erdele) steht für Ruhe und Kraft. Ein Überschuss führt zu Trägheit und Übergewicht.\nBestimmte Ernährungsregeln sollen dazu beitragen, das individuelle Dosha-Gleichgewicht auszubalancieren und Verdauungsvorgänge zu optimieren.\n10 Grundregeln der Ayurveda-Ernährung\nDie 10 Grundregeln lassen sich in den täglichen Speiseplan integrieren und auch gezielt für eine ernährungstherapeutische Diät einsetzen.\n1. Die richtige Menge: Immer in Maßen essen! Sowohl zu viel als auch zu wenig Nahrung führen zu Störungen. Zwei Teile des Magens sind für feste und ein Teil für flüssige Nahrung (Getränke oder Suppen) vorgesehen. Der vierte Teil sollte leer bleiben, damit die Verdauungsfunktion nicht gestört wird.\n2. Keine Getränke zu den Mahlzeiten: Um das Verdauungsfeuer nicht zu löschen, sollte man eine bis anderthalb Stunden vor und nach dem Essen nichts trinken. Ausnahmen bilden ein Glas heißes Wasser zum Essen oder auch ein verdauungsanregender Tee vor dem Essen. Die allgemeine Flüssigkeitsaufnahme sollte aus warmem Leitungs- oder stillem Mineralwasser und Kräutertee bestehen.\n3. Hochwertige Nahrungsmittel essen: Nahrung sollte immer hochwertig, frisch und mit Liebe zubereitet sein. Dazu eignen sich Lebensmittel aus Eigenanbau und Bioläden. Zudem sollte man Nahrung aus der näheren Umgebung bevorzugen und saisonale Produkte (Verlinkung zu Saisonkalender) essen.\n4. Selbst kochen: Kochen Sie möglichst selbst und essen Sie warme Mahlzeiten (zumindest Mittag- und Abendessen). Warme Speisen regen die Verdauung und den Stoffwechsel an. Auch Schwerverdauliches kann so besser aufgespaltet und verwertet werden.\n5. Individualität bei Auswahl und Zubereitung: Bei der Wahl der Nahrungsmittel sind persönliche Vorlieben, Konstitution und gegenwärtige Gesundheitsstörungen zu beachten.\n6. In Ruhe essen und gut kauen: Essen Sie in Ruhe aber auch nicht zu langsam. Nahrung sollte gut durchgekaut werden. Dem Genuss gebührt die volle Aufmerksamkeit beim Essen.\n7. In angenehmer Atmosphäre essen: Essen Sie an einem geeigneten Ort, der Wohlbefinden hervorruft. Schenken Sie dem Essen Ihre volle Aufmerksamkeit. Ansonsten schmälern Sie Ihren Genuss, beeinträchtigen die Verdauung und somit Ihre Gesundheit.\n8. Regelmäßig essen und Zwischenmahlzeiten vermeiden: Essen Sie drei Mahlzeiten am Tag und vermeiden Sie Zwischenmahlzeiten. Sie sollten erst wieder essen, wenn die vorangegangene Mahlzeit verdaut ist. So werden die Verdauungs- und Stoffwechselprozesse nicht belastet. Es gilt: Morgens ein kleines und leichtes Frühstück, mittags die Hauptmahlzeit und abends ca. drei Stunden vor dem Schlafengehen eine leichte, warme Mahlzeit.\n9. Ausgewogener Geschmack: Eine Mahlzeit gilt als ausgewogen, wenn sie alle sechs Geschmacksrichtungen enthält. Idealerweise nimmt man sie in folgender Reihenfolge zu sich: süß, sauer, salzig, scharf, bitter, herb. Das entspricht den Phasen der Verdauung.\n10. Die richtige Kombination: Gewisse Nahrungsmittel sollten nicht kombiniert werden. Die falsche Kombination führt zu Erkrankungen, behindert die Transportfunktion und verunreinigt das Blut.\nMilch sollte man nie mit Saurem und Salzigem, Fleisch, Fisch, Knoblauch, Rettich, Granatäpfeln, Blattgemüse, Senf, Sesamsamen, Basilikum oder Bananen kombinieren.\nAls milchfreundlich gelten Mango, Weintrauben, Honig, Ghee, Butter, Ingwer, Pfeffer, Zucker, Reisflocken, Gerste und die Amla-Frucht.\nFleisch sollte nicht mit Honig, Sesam, Milch, Rettich, Zucherrohrprodukten oder Sprossen kombiniert werden.\nFisch nicht mit Banane, Milch, Joghurt und Buttermilch kombinieren.\nFrische Früchte am besten nicht mit gekochten Speisen kombinieren.\nSaure Früchte nicht mit Joghurt oder Käse zusammen essen.\nDFV-AmbulantSchutz\n100 % Kostenerstattung für\nVorsorgeuntersuchungen\nSchutzimpfungen\nGesetzliche Zuzahlungen\nfinanzielle Soforthilfe bei schwerer Erkrankung\n[Jetzt informieren](https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/ambulant/)", "language": null, "image": "https://images.ctfassets.net/yobgr1s0mkox/3sG9uAVP5rDxDSijH3wdFy/1fac8e0396e9842e91cccde72121fa0c/Header_1050x590.jpg", "pagetype": null, "links": ["/", null, "/", "/", "/magazin/kategorie/gesundheit/", "/magazin/kategorie/vierbeiner/", "/magazin/kategorie/beruf-und-alltag/", "/magazin/kategorie/freizeit-und-sport/", "/magazin/kategorie/vorsorge-und-versicherung/", "/newsletter", "https://www.deutsche-familienversicherung.de/versicherungen/", "https://www.facebook.com/sharer/sharer.php?u=https://magazindev.dfv.sunzity.de/magazin/ayurveda-definition-anwendungsgebiete-und-ernaehrung/", "https://twitter.com/home?status=https://magazindev.dfv.sunzity.de/magazin/ayurveda-definition-anwendungsgebiete-und-ernaehrung/Auf%20fave%20habe%20ich%20einen%20Artikel%20gefunden%2C%20der%20Dich%20interessieren%20k%C3%B6nnte.", "mailto:?subject=Hier%20ist%20ein%20Artikel%20f%C3%BCr%20Dich&body=Auf%20fave%20habe%20ich%20einen%20Artikel%20gefunden%2C%20der%20Dich%20interessieren%20k%C3%B6nnte.%20Du%20findest%20ihn%20unter%3A%20https://magazindev.dfv.sunzity.de/magazin/ayurveda-definition-anwendungsgebiete-und-ernaehrung/", null, "https://www.deutsche-familienversicherung.de/krankenhauszusatzversicherung/ratgeber/artikel/akne-ursachen-risikofaktoren-therapie/", "https://www.deutsche-familienversicherung.de/krankenhauszusatzversicherung/ratgeber/artikel/akne-ursachen-risikofaktoren-therapie/", "https://www.deutsche-familienversicherung.de/ratgeber/artikel/arthrose-was-sie-selbst-tun-koennen/", "https://www.deutsche-familienversicherung.de/ratgeber/artikel/diabetes-mellitus-oder-die-zuckerkrankheit/", "https://www.deutsche-familienversicherung.de/ratgeber/artikel/parkinson-symptome-verlauf-therapie/", "https://www.deutsche-familienversicherung.de/ratgeber/artikel/rheuma-ursachen-symptome-behandlung/", "https://www.deutsche-familienversicherung.de/ratgeber/artikel/stress-und-seine-folgen-so-bewaeltigen-sie-stress-im-alltag/", "https://www.deutsche-familienversicherung.de/ratgeber/artikel/stress-und-seine-folgen-so-bewaeltigen-sie-stress-im-alltag/", "https://www.deutsche-familienversicherung.de/ratgeber/artikel/kopfschmerzen-arten-ursachen-und-behandlung/", "https://www.deutsche-familienversicherung.de/ratgeber/artikel/kopfschmerzen-arten-ursachen-und-behandlung/", "https://www.deutsche-familienversicherung.de/ratgeber/artikel/kopfschmerzen-arten-ursachen-und-behandlung/", "/magazin/ruhe-und-entspannung-im-alltag", "/magazin/ruhe-und-entspannung-im-alltag", "/magazin/ruhe-und-entspannung-im-alltag", "/magazin/pollenflugkalender", "/magazin/pollenflugkalender", "/magazin/pollenflugkalender", "https://www.deutsche-familienversicherung.de/krankenzusatzversicherung/ambulant/", "https://www.facebook.com/sharer/sharer.php?u=https://magazindev.dfv.sunzity.de/magazin/ayurveda-definition-anwendungsgebiete-und-ernaehrung/", "https://twitter.com/home?status=https://magazindev.dfv.sunzity.de/magazin/ayurveda-definition-anwendungsgebiete-und-ernaehrung/Auf%20fave%20habe%20ich%20einen%20Artikel%20gefunden%2C%20der%20Dich%20interessieren%20k%C3%B6nnte.", "mailto:?subject=Hier%20ist%20ein%20Artikel%20f%C3%BCr%20Dich&body=Auf%20fave%20habe%20ich%20einen%20Artikel%20gefunden%2C%20der%20Dich%20interessieren%20k%C3%B6nnte.%20Du%20findest%20ihn%20unter%3A%20https://magazindev.dfv.sunzity.de/magazin/ayurveda-definition-anwendungsgebiete-und-ernaehrung/", null, "/magazin/tag/ernaehrung/", "/magazin/tag/gesundheit/", "/magazin/tag/tipps/", "/magazin/tag/homoeopathie/", "https://www.deutsche-familienversicherung.de/datenschutz/", "https://www.facebook.com/Deutsche.Familienversicherung", "https://twitter.com/DFV_AG", "https://www.xing.com/company/dfvdeutschefamilienversicherungag", "https://www.instagram.com/deutsche_familienversicherung/", "https://www.pinterest.de/DFV_AG/", "https://www.deutsche-familienversicherung.de/nutzungsbedingungen/", "https://www.deutsche-familienversicherung.de/datenschutz/", "https://www.deutsche-familienversicherung.de/impressum/"]}